{"index":2,"title":"1.","paragraphs":["Sunce se nalazilo na dve širine dlana iznad horizonta. Kasno jutro ili rano veče: nisam mogao da znam. Stajao sam na vrhu brežuljka, među debelim crnim deblima, glatkim kao staklo. Iza mene se nalazio gust zid crnih stabala. A napred... zapljusnuli su me pojedinosti; upijao sam ih, pun hitnje.","Crvena i purpurna šuma pružala se preko niskih, širokih bregova, bledeći do ružičaste i boje lavande na brežuljcima prema horizontu. Po njima se lenjo valjala magla. Svakih nekoliko stotina metara kroz šumu se probijalo drveće nalik na kosture tornja katedrale, sa ružičastom krošnjom nameštenom na četiri vitke noge, izdižući se visoko iznad ostatka šume. Nebo je iznad bregova bilo kristalno plavo, sa razlivenim crvenim i purpurnim mrljama, kao da odražava boje šume. Zapravo je šuma ispunjavala nebo: nepravilni, gasom ispunjeni baloni podizali su se sa dalekih skupinica crnih debala u tanke slojeve oblaka.","Sve je blistalo od spokojnog žutog svetla i blistavog, plavičastog života. Dokle god oko dopire - ono što je Darou Jan Fima nazvao Elizabetina Zona, jedno stvorenje, jedna stvar.","Sa mesta gde sam stajao, na vrdu uzvišice iznad široke, maslinasto zelene reke Tera Nova, Lamarkija uopšte nije izgledala narušeno. Nijednog čoveka na vidiku, ni traga od pramena dima ili neke građevine. Negde daleko, skriveno među glatkim crnim deblima, krupnim okruglim lišćem i purpurnim balonima, trebalo bi da bude pristanište trajekta... A na kopnu, par stotina metara po stazi od peska i šljunka, takođe skriveno u gustoj šumi, treba da je selo Mesečina.","Zabrinuto sam opipao svoju odeću. Hoću li izgledati upadljivo drugačiji?","Tek sad sam shvatio da zadržavam dah. Duboko sam udahnuo. Vazduh je bio sladak i čudan. Mirisao je na svežu vodu, na grožđe, na listiće čaja i na razne mirise koje sam mogao da definišem samo kao mošusno-slatke. Bogati mirisi širili su se iz obližnjih izdanaka nalik na krupno purpurno cveće, sa mesnatim tkivom u središtu. Mirisali su na bananu, sa primesom cimeta. Otvarali su se i zatvarali, okrećući se na kraju svakog ciklusa. Potom bi se sasvim povukli uz piskavo kreštanje.","Pružio sam ruku da pogladim glatku, crnu površinu debla. Na moj dodir, kora se razdvojila i stvorila neku vrstu stome, otkrivajući crvenu i ružičastu masu iznutra. Iz pukotine je potekla kap beličaste prozirne tečnosti, a čim sam podigao ruku sve se zatvorilo.","\"Nije drvo\", promrmljah. Dalgešov izveštaj - a napisali su ga prvi istraživači - nazvao ih je 'drvenasti scioni'. A i ovo nije bila šuma, nego silva.","Na Lamarkiji nije bilo biljaka ili životinja kao takvih. Prvi istraživači, u onom jedinom danu što su ga proveli na planeti, zaključili su da unutrar određenih zona svi naizgled samostalni organizmi, nazvani scioni, zapravo pripadaju većem organizmu, koji su nazvali ekos. Nijedan scion ne može sam da se razmnožava; oni ne dejstvuju sami za sebe. Ekos je jedinstven genetski organizam, koji unutar sebe stvara raznovrsne delove ekosistema i širi se na prostranim područjima - u nekim slučajevima čak i po čitavom kontinentu.","Svakim ekosom upravlja, pretpostavili su istraživači, ono što su nazvali gospodarica semena, ili kraljica. Istraživači - a po Fimi, ni useljenici - nikada nisu sreli tu kraljicu; poznavanje biologije Lamarkije i njena planetologija uopšte i dalje su bili u povoju kada je doušnik otišao.","Crna debla širila su u visini veliko lišće u obliku suncobrana, široko koliko raširene ruke, ružičasto po obodu, a krvavo crveno u središtu. Suncobrani su se trljali ivicama na blagom strujanju vazduha, proizvodeći prigušen, šuštav zvuk, kao kad mati umiruje bebu. Na glavu mi je u naletima padala crna prašina; nije bila polen, a svakako ni pepeo. Protrljao sam malo između prstiju, onjušio sam, ali nisam okusio.","Lice mi je grejala poslednja svetlost narandžastog sunca. Znači, bilo je ne jutro nego veče: dan se bližio kraju. Uživao sam u sjaju. Bio mi je divno, uzbudljivo poznat; ali to je bilo prvo sunčevo svetlo koje sam ikada neposredno osetio. Sve do sada sam živeo samo na Čičku i u Putu.","Moj užas prešao je u otupelo ushićenje. Osećanje tuđinskog i novog, nepoznate lepote, zahvatilo me je kao droga; zaista sam hodao po planeti, po svetu nalik na Zemlju, a ne unutar izdubljene stene.","Nevoljno sam se okrenuo od sunčeve toplote i pošao kroz senke, zapuštenom stazom. Ako sam stigao na pravo mesto, staza će voditi do reke Tera Nova i do pristaništa sela Mesečina. Rekli su mu da ću tu moći da uhvatim trajekt za Kalkutu, najveći grad na kontinentu Elizabetina Zemlja.","Pitao sam na kakve ću ljude naići. Zamišljao sam divlje izrode, jedva sposobne za razgovor, skupljene u malim, mračnim gradovima, zarobljenike sopstvenog sujeverja. Onda sam zažalio zbog toga. Možda sam proveo previše vremena sa Gešelima, pa sam prestao da poštujem svoje. No, Lenkovi ljudi svakako su bili mnogo gori od mojih. Janoš ih je opisao kao fanatike.","Vlažni rečni vazduh skupljao se oko mene, nalik na poplavu nevidljive hladnoće. Pažljivo birajući gde ću da stanem, izbegavajući kolone narandžastih crva veličine prsta sa paperjastim plavim krestama, osluškivao sam, ali čuo sam samo svilasto šuštanje vazduha i tihi mrmor reke.","Stazom su ljudi bar jednom prošli. Između debala, u spletu kameno čvrstog 'korenja', primetio sam komadić zgužvane plastike i kleknuo da je uzmem. Kad sam je raširio, pokazalo se da je to prazna strana iz izbrisive beležnice.","Osetio sam prilično olakšanje; očito nisam stigao pre useljenika. To bi značilo da sam ovde potpuno zarobljen, bez ikakve prilike za povratak dok oni ne dođu... ili dok neko iz Heksamona ne stigne po mene.","Strpao sam papirić u džep. I dalje nisam bio siguran koliko je vremena proteklo od dolaska Lenka i njegovih sledbenika.","Četiri hiljade stotinu četrnaest ilegalnih useljenika; možda i tri decenije između njihovog i mog dolaska. Šta li su za to vreme učinili Lamarkiji?","Probijao sam se kroz splet purpurnih, izuvijanih oštrica. Noge su mi tonule u zrnasti, lepljivi humus prošaran ružičastim školjkama i šljunkom. Pristanište se nije videlo; nije bilo svetla, nikakvog traga rečnog saobraćaja. Za trenutak sam kleknuo i zario prste u tlo. Delovalo je istovremeno zrnasto i gipko - zrna peska i sunđeraste kockice stranice pola centimetra, rastvorene u mastiljavoj tečnosti koja se jasno razlikovala od kapljica čiste vode. Izgledalo je kao dobra baštenska zemlja pomešana sa lepljivim mastilom.","Podigao sam ružičastu školjku. Spiralna i pljosnata, ličila je na drevni zemaljski amonit, prečnika četiri ili pet centimetara. Onjušio sam je: mirisala je čisto i slatko, sa vodenastim, prašnjavim mirisom i prisenkom ruža i banana. Pritisnuo sam je prstom; lako se slomila.","Malo dalje opet je padao crni prah u gustim zavesama. Podigao sam pogled i spazio nešto nalik na ogromnu riđastu zmiju, sa tamnoplavim trakama, dugačku desetine metara i debelu koliko i ja, uvijenu oko stabala i lišća u visini. Polako, pravilno se talasala. Nisam joj video ni glavu ni rep. Stegnutog grla i jedva dišući, potrčao sam dalje stazom, pokušavajući da iziđem ispod zmije.","Staza je bila sve gušće obrasla sitnim, crvenim i purpurnim obličjima nalik na biljke, fitidama, koje su popunjavale prostor između arborida. Izgubio sam se i morao sam da osuluškujem zvuke reke da bih se orijentisao.","Prošlo je nekoliko minuta dok nisam shvatio da osećam nešto čemu tu nije mesto, nešto snažno i gasovito. Otkako sam stigao nisam nijednom osetio buđ ili metan, nigde nisam primetio ni nagoveštaj mrtvog bilja. I grmlje i drveće - što je samo bila pogodna reč - raslo je iz tla koje kao da su pripremili vredni i promišljeni baštovani. Samo su ružičaste školjke, potopljene u blato, pokazivale da je ovde nešto živelo, a potom umrlo, ostavivši za sobom trag...","A onda ovaj sveži miris truljenja.","Izbio sam na obalu i zagledao se preko duboke, smeđkaste vode ka crnom obrisu na suprotnoj obali. Između drveća na drugoj strani reke videle su se slabe, ali široke pruge plave svetlosti. Titrale su i ponovo se pojavljivale. Nisam bio siguran da ih zaista vidim. A onda su, daleko gore, plavo blesnule donje strane suncobrana. Odnekud se začulo visoko pištanje. Lepršanje pod suncobranima: tamni, krilati stvorovi nosili su vlaknaste komadiće. Nešto malo i crveno jurnulo mi je kraj lica uz jasno čujno njuškanje.","Vetar je zamro. Spustio se noćni vazduh. Magla se kovitlala i uvijala preko sredine reke. Sada se ponovo osećala trulež. Životinjsko meso. U to sam bio siguran.","Pošao sam za zadahom. Uz obalu, pažljivo preskačući vijugava, purpurna, puzava stvorenja, vođen nejasnim plavim bleskovima iza žbunja, našao sam ostatke staze.","Nešto je proizvelo zvuk između cičanja i uzdaha i protrčalo na tri noge između žbunova; testasto stvorenje veličine manjeg psa, trouglastog oblilka. Zaustavilo se kraj crnog debla i pogledalo me strpljivim, praznim tačkicama od očiju, poređanim duž crvene središnje linije. Pulsiralo je i tiho zviždalo. Koža mu se ježila kao da se gadi mog prisustva. No, to je ipak bilo samo neodobravanje - ili nešto sasvim drugačije - jer nije se sakrilo. Umesto toga, polako se podiglo i otpuzalo uz deblo, otvorilo pukotinu dodirom repa-noge i počelo da sisa mlečnu tečnost. Zadivljeno sam gledao kako belo telo raste. Potom, upola veće nego ranije, stvorenje je skočilo sa debla, dočekalo se na zemlju uz gumasti pljesak i odmilelo polukružnim koracima, nadole okrenutih vrhova trouglastog tela.","Sumrak je sve brže zaklanjao sve. Dvostruka zvezdana traka, nalik na jaram, prosijavala je kroz tanke oblake. Primetio sam daleki narandžasti blesak: baklja ili plamen. Požurio sam ka narandžastom svetlu i našao pristanište i prljavi put koji je vodio dublje u kopno, ka Mesečini.","Pristanište je bilo prostrana platforma na kraju puta, sa isturenim dugačkim dokom. Na platformi je jedna prilika čučala kraj svetiljke: ljudsko biće, malog rasta. Druga tamna obličja ležala su potrbuške ili poleđuške po pristaništu i doku.","Pod sjajem zvezda i svetiljke, utvrdio sam da su i ta obličja ljudi, i to nepomični. Njihova nepomičnost i način na koji su ležali po platformi uverili su me da su mrtvi. I to već neko vreme. Ležeći u barama osušene krvi, počeli su da se nadimaju na suncu i sad im se odeća zategla, kao da se predaju piru nasilja.","Oči su mi se iznenada ispunile suzama. Ovo nikako nisam očekivao.","Prilika kraj svetiljke nosila je izbledelu, blatnjavu košulju i dugačku suknju. Držala je pognutu glavu i glasno, plitko disala.","Već prvim korakom po platformi izazvao sam šupalj udar. Prilika se brzo okrenula, sa iznenađujućom ljupkošću, i podigla crni pištolj dugačke cevi. Sad sam video da je u pitanju žena, lica smeđeg, blatnjavog i upalog; čkiljila je u mene. Verovatno je bila napola zaslepljena od svetiljke. Mogla je da mi vidi samo obris.","\"Ko si ti?\" upita drhtavim glasom.","\"Došao sam na trajekt\", rekoh. Pazio sam da mi glas zvuči zapanjeno. \"Tako mi zvezde, sudbine i peume, šta se desilo?\"","Žena se tiho, gorko nasmeja i uperi mi pištolj pravo u grudi. \"Moj muž\", reče. \"Prišao je Bejsu.\"","\"Molim vas\", rekoh, \"recite mi šta se desilo.\"","\"Da li ga znaš? Janoš Strik. Moj muž. Znaš li Bejsa?\"","\"Ne\", odgovorih. Bio sam siguran da se nijedno od tih imena nije nalazilo na spisku useljenika.","\"Možeš da budeš bilo ko. Ne poznaješ mog muža. On je u ovom kraju veoma važan.\"","\"Bojim se\", rekoh, pokušavajući da izazovem saosećanje. \"Ne znam šta se ovde desilo.\"","\"Sve će nas pobiti.\" Polako je ustala, oslanjajući se rukom o koleno kao da je boli. Pištolj mi je i dalje bio uperen u grudi. Oči su joj bile izbezumljene, možda svetlosive, žute pod sjajem svetiljke. Izgledala je prastaro, lice joj je bilo izobličeno od bola, umazano suzama, blatom i osušenom krvlju. \"Mora da si jedan od njih\", rekla je oštro i zapela oroz.","\"Kojih njih?\" upitah molećivo, i nisam morao da glumim strah. Mogu završiti ovde, pre nego što sam i počeo. Ovde bi zaista moglo sve da se završi.","\"Zadržaću te ovde\", rekla je žena sa prizvukom umorne odlučnosti. \"Neko će uskoro doći sa severa. Uzeli su nam predajnike.\"","Divarikati nisu poneli sa sobom oružje, tako je rekao doušnik, ali ovaj pištolj bio je metalan, težak i spreman da dejstvuje, sudeći po zvuku. Meci su verovatno imali ekslozivno punjenje. Primitivno, ali vrlo delotvorno oružje. Žena je govorila prepoznatljivim trgovačkim jezikom prvog stoleća, uobičajenim na Čičku, ali imala je neznatno izmenjen naglasak.","Pazio sam da mi stalno vidi ruke. Premestila se sa noge na nogu, napinjući se da gleda u tamu izvan kruga sjaja svetiljke.","\"Ko ih je ubio?\" upitah.","\"Brionisti\", odgovorila je. \"Odeven si kao oni.\"","\"Ja nisam njihov\", rekoh. \"Bio sam u šumi, proučavao sam Kalderovu zonu, južno odavde. Zonu dva. Nisam znao za ovo.\"","Zena je začkiljila i više podigla pištolj. \"Ne budi glup\", rekla je.","Pokušao sam da mirno slegnem ramenima, kao neupućeni stranac, ako je moguće biti miran u ovakvim okolnostima. Žena je bila više nego sumnjičava; prošla je kroz pakao, a to zahteva snagu ličnosti - ili neku duboku prepreku da se preda očajanju - da ne bi povukla okidač i ubila me, makar samo da ne bi morala dalje da misli.","\"Godinama nisam čula za Kalderovu Zonu\", rekla je. \"Predala se Elizabetinoj Zoni. Seksale su se i pretopile dok sam još bila dete.\"","Znači, prošle su godine, možda i decenije. Moji podaci su ozbiljno zastareli. \"Jesi li biolog?\" upitah. Nije izgledala dovoljno umorna ni nevešta da bi me promašila. A ja više nisam imao u sebi medicinsku mašineriju koja bi me spasla ako me pištolj rascepi, čak ni memorijski implant koji bi sačuvao moje misli i ličnost.","\"Nisam biolog, a nisi ni ti\", rekla je. \"Čak ni ne govoriš kao oni koje znam. Zašto si rekao šuma?\" Oči su joj svetlucale od svetiljke. Cev pištolja se spustila nekoliko centimetara. \"Ali mislim da nisi brionista. Rekao si da si bio dugo u silvi - tamo napolju?\"","\"Dve godine.\"","\"Proučavao si?\"","Klimnuh glavom.","\"Istraživač?\"","\"Želeo bih to da budem.\"","\"Nisi se borio kad su došli?\"","\"Nisam ih video. Nisam znao da se išta dešava.\"","\"Najbolji su se borili. Ti si kukavica. Ostao si u silvi.\" Polako je odmahnula glavom. \"Ono mi je rođaka, Genadija.\" Uperila je drhtavi prst u najbliže telo. \"A ono je Johan, njen muž. Ono je Nkvano, seoski sintetičar. Janoš je otišao u Kalkutu i potom prešao u Nadervil, da se prudruži brionistima. Ostavio me je ovde.\" Protrljala je nos i zagledala se u nadlanicu. \"Rekao im je da imamo magnezijum, kalaj, bakar i malo gvožđa. Došli su da vide. Janoš se vratio sa njima. Nije me ni pogledao. Rekli smo im da moramo da se posavetujemo sa Visokim Lenkom.\"","Pomislio sam da to Lenk ima sina, a onda sam po njenoj intonaciji shvatio da je u pitanju titula.","\"Rekli su da ne smemo da ih odbijemo. Uzeli su nam predajnike. Rekli su da je Bejs dobio naređenja. Gradonačelnik im je rekao da odu. Ubili su ga, a onda su neki muškarci pokušali da se bore. Pobili su ih... sve sem mene. Sakrila sam se u silvi. Brzo će se vratiti i sve će preuzeti.\" Nasmejala se sa detinjastom radošću. \"I ja sam kukavica. Nije mnogo ostalo.\"","\"Strašno\", rekao sam. Nkvano - to ime je bilo na spisku. Jednom sam sreo studenta po imenu Nkvano - odanog Naderita kome je predavao moj stric.","Žena je podigla svetiljku iznad glave i prišla mi bliže. Osvetlila mi je odeću. \"Bio si u silvi samo nekoliko sati. Elizabeta pokriva sve posetioce svojom prašinom. Ali čamci su otišli pre više dana. Jedva da si crn.\" Oči su joj plamtele. \"Jesi li stvaran?\"","\"Kupao sam se u reci.\"","Ispustila je zvuk između cviljenja i smeha, podigla pištolj kao da će pucati u vazduh i povukla obarač. Oroz je pao na prazno mesto. Potom je spustila pištolj, pustivši da joj landara na jednom prstu pre nego što je pao na daske uz težak udar. Pala je na kolena. \"Nije važno\", rekla je. \"Ionako ću uskoro umreti. Sada je čitav svet laž. Mi smo ga pretvorili u laž.\"","Stresla se i legla, sklupčavši se kao embrion, i brzo sklopila oči.","Stajao sam neko vreme, dok mi je srce tuklo, suvih usta, ne znajući odakle da počnem. Konačno sam se trgao, prišao ženi i kleknuo kraj nje. Izgledalo je da spava. I dalje sam teško disao zbog pištolja koji je bio uperen u mene. Zbog tog dokaza slabosti - skoro da sam poginuo nekoliko minuta po dolasku - bio sam besan na sebe i na sve.","Stegao sam zube, uzeo pištolj i zatakao ga za pojas, a zatim sam zaobišao ženu da pogledam leševe. Dva muškarca i žena. Zadah mi je bio nepoznat i napadan. Nikada nisam osetio miris mrtvih tela koja se prirodno raspadaju, osim u igrama i prilikom obuke; sukob sa Jartima na Putu nije uključivao i takve grubosti.","Pretpostavljao sam da se raspadanje odvija na neuobičajen način; nije bilo spoljašnjih baktrerija, pretpostavio sam, samo unutršanjih, a i te su pažljivo odabrane pre više stoleća, za stanovništvo Čička. Prilično veštački i neprirodan način da se telo vrati zemlji - ako se za Lamarkiju može reći da ima zemlju.","Drhteći, sagnuo sam se da prvo pogledam Nkvana. Visok, tamnoput muškarac, gotovo neprepoznatljivog lica; no, u tim bezbojnim crtama prepoznao sam mladog, živahnog studenta koji je radio sa očevim bratom u Aleksandriji. Ali ovaj čovek bio je mnogo stariji nego što bi trebalo da bude Nkvano koga sam poznavao...","Žurno otvorena kapija pogurala me je nekoliko decenija duž Lamarkijine linije sveta.","Dugo sam mogao samo da zurim, sav zbunjen. Potom sam se smirio i pretražio džepove na lešu. Našao sam nekoliko novčića i tanku lisnicu sa papirnim novcem, malu, elegantno izrađenu tablu, kao i ustajao komad hleba umotan u navošteni papir. Razgledao sam novac, a onda sam ga vratio na mesto.","Divarikati su usvojili sistem ekonomske razmene iz dvadesetog veka. U svojim džepovima nosio sam novac iskopiran sa uzoraka koje nam je dao dostavljač. Jedva da je ličio na ovo što sam našao kod Nkvana. Najverovatnije mi neće biti ni od kakve koristi.","Nisam mogao da se prisilim da kradem novac sa leševa. Tablica je bila nešto sasvim drugo. Očajnički su mi trebale informacije. Strpao sam je u džep pantalona.","Seo sam kraj usnule žene i zamislio se. Povetarac je zamro i sada je vazduh bio pun jasnog, slatkastog zadaha smrti. Zatvorio sam oči i nabrao nos.","Jan Fima je rekao da pripada skupini koja se protivi Lenkovoj politici. Ta klika je žalila zbog Lenkove odluke da se bespravno useli, sa ograničenim sredstvima, i predviđala je mnoge nevolje u budućnosti. Nevolje su očito počele. Možda traju već neko vreme. Jan Fima je pretpostavljao da u Mesečini postoji osoba koja će pružiti zalihe i obaveštenja predstavniku Neksusa... ali koliko je ta osoba strpljiva?","Tiho sam opsovao i protrljao oči. U roku od jednog sata izišla su dva mala meseca, svaki u prvoj četvrti, i polako su gonili jedan drugog po nebu. Njihova svetlost bacala je srebrnaste senle preko glatkog toka reke.","Iz vode su se izdizale velike, tamne grbe, na nekoliko desetina metara od obale. Mesečina je poigravala po njima u utvarnim iskrama. Tvoje neznanje će te ubiti. A ovde... sve bi moglo da se zaista završi.","Žena je duboko spavala, kao dete, plitkog i ravnomernog daha, povremeno se trzajući i ječeći. Nisam želeo da je ostavim, ali ovde, izgleda, nije bilo nekih novih opasnosti. Ipak, nisam mogao da je ostavim na doku. Podigao sam je, preneo dalje od leševa i spustio u meku prašinu kraj pristaništa. Skinuo sam svoju jaknu i napravio joj jastuk. Zaječala je, trgla se, ali spustila je glavu na njega i stegla ga dugačkim, prljavim prstima.","Imao si sve i to ti nije bilo dosta. Nije te držalo mesto, istraživao si, i sve si odbacio... Prišao si Gešelima, privučen njihovom moći. Molio si za zadatke. Želeo si slavu borbe sa Jartima. Potom su te poslali ovamo. Veliki zadatak, reče Janoš. Čitav svet, i sva slava samo za tebe. Ali kao neka vrsta izgnanstva. Usputni ogranak nečije karijere.","Da bih ućutkao žalostivi glas, izvukao sam iz džepa Nkvanovu tablicu. Predstavljala je anahronizam - dizajn sa kraja dvadesetog veka, kakav su voleli divarikati; oni su se gnušali svih novijih tehnologija.","Seo sam. Osvetljeni ekran bacao mi je sjaj u lice, upadljivo sličan mesečini. Pretražujući memoriju, našao sam veći broj Nkvanovih ličnih fajlova; neki su bili prilično obimni, ali svi su bili pod šifrom. Pretraživao sam biblioteku tablice i našao direktorijum sa dokumentima stvorenim na Lamarkiji, datiranim po kalendaru koji su ustanovili useljenici.","Naučnik po imenu Redhil počeo je prilično obimnu lokalnu enciklopediju - i za jedan sat uspeo sam mnogo da naučim o ovom delu Lamarkije. Čitao sam, pretraživao i gledao zapise, izgubivši se u novom znanju, i počelo je da mi se vraća pouzdanje.","Od dolaska useljenika proteklo je trideset sedam lamarkijskih godina. Čuvari kapije pogrešili su više nego što su slutili; moguće je da se nikada neću vratiti u Put, čak i ako otkrijem drugu ključnjaču, i da niko iz Puta više nikada neće moći da nađe Lamarkiju u geometrijskim naslagama.","Grbe u reci su tonule uz tiho klokotanje. Enciklopedija ih je zvala rečne puzavice i tvrdila je da potiču iz Zone Pet, Petenove zone, i da su scioni drugog ekosa; Zona Jedan, Elizabetina zona, samo delimično koristi reku, jer bilo je jasno da joj ne odgovara vlažna i vodena sredina.","Toliko toga treba da naučim. Tragao sam dalje, zgrčivši se za trenutak od sećanja na elemente koji su mi nekada ubrzavali i poboljšavali misli. Praznine nastale njihovim uklanjanjem delovale su kao amputirani udovi, i dalje su avetinjski postojale. Neprekidno sam menjao raspoloženje između oduševljenja i očajničkog straha da neću uspeti. U tom užasu vrebala je i snažna seksualna želja. Erekcija mi se činila više nego neprikladna u ovim okolnostima. Uz zadah truljenja, takva reakcija izgledala mi je nastrana.","Namrštio sam se i prigušio takve misli. Čuo sam da se govori kako opasnost izaziva ovakve reakcije; prema tome, nema razloga za stid, zasad.","Posle nekoliko minuta smirivanja osetio sam da mi se vraća pouzdanje. Dobro sam obučen i dobro obrazovan za ovaj zadatak. Na osnovu onog što mi je rekao doušnik, napravio sam spisak sposobnosti potrebnih za opstanak i putovanje po Lamarkiji: tehnologije, stavovi, izmene u jeziku.","Ali niko nije očekivao pokolj, niti opšti rat.","Preko reke je prelazila fina izmaglica, naprosto neprilična u ovakvim uslovima; ubrzo sam shvatio da je izmaglica zapravo namirisano isparenje, ne samo vodena para; nešto u ekosu slalo je informacije nečemu drugom. Zamislio sam čitavu Zonu Jedan, čitavu Elizabetu, kao organski procesor, ogroman, organizovan sistem ne toliko primitivan kao košnica, ne tako brz i povezan kao um, ali svestan svih svojih sitnih oblika, kako im šalje poruke hemijskim vetrom, kao ogromna mati koja upućuje milijarde svoje dece.","Saznao sam od Redhila koliki napredak je učinjen u proučavanju Lamarkije za skoro četiri decenije. Enciklopedija je smatrala da se život na Lamarkiji pojavio pre tri stotine miliona godina. Zvezda je bila mlada, jedva četiri milijarde godina; planeta je još zadržala veliki deo prvobitne vreline, čime je dopunjavala srazmerno slabo zračenje zvezde.","Na čitavoj Lamarkiji otkriveno je samo stotinu devet genetski različlitih organizama - ekosa; sedam ih se nalazilo na Elizabetinoj zemlji. Ekosi u različitim zonama retko su lovili scione drugih ekosa, ali su ih često posmatrali i kopirali, ili bi ih hvatali radi podrobnijeg proučavanja. Ekosi su slali brze uzorkovače, ljudi su ih ponekad zvali špijuni ili lopovi - scione koji lete, trče ili plivaju - da pronađu i donesu komadiće tkiva ili čitave scione. Ako se njihov sklop pokaže koristan, ekosi ih uključuju u sebe, menjajući neke ili sve svoje scione ili ih zamenjujući novim obličjima. Primećene, ukradene ili kopirane, isto kao i nasledne, osobine se prenose na naredna pokolenja.","Nasleđivanje stečenih osobina, odavno odbačenu teoriju evolucije na Zemlji, postavio je pre gotovo devet stotina godina francuski biolog Žan Batist de Lamark... Po njemu su prvi istraživači dali planeti ime.","Kada su useljenici tek stigli, Elizabetina zona bila je uglavnom narandžasta i siva. U enciklopediji je pisalo da ekos može da se 'pretopi' ili bitno izmeni svoje odlike, i to za samo nekoliko dana, i bez upozorenja. Tokom pretapanja mnogi, a možda i svi scioni bivaju apsorbovani i prerađeni u drugačije scione. To se u ovoj zoni poslednji put desilo pre dvadeset osam godina, kao što reče žena; Kalderova Zona se 'seksala' - postala je spremna za potpuno genetsko stapanje. Elizabetina Zona prihvatila je predlog. Njih dve su se stopile i svi scioni iz oba ekosa su opozvani. Novi, jedinstveni ekos se 'pretopio' i postao sasvim drugačiji.","To je za useljenike bilo vreme izuzetnih teškoća.","Elizabetina Zona je nadjačala, preuzela je Kalderovu Zonu i sada je zauzimala deo Elizabetine Zemlje od središta do severne obale, dve hiljade kilometara od istoka do zapada na najširem mestu. Tamo gde se graničila sa drugim zonama - zonama tri, četiri, pet, a sada i šest, ogoljene 'linije primirja' stvarale su upadljive bele granice nalik na linije na mapi. Sve zajedno, kontinent Elizabetina Zemlja sada je zauzimalo pet zona.","Na jugu, čitao sam dalje, skupina prostranih ostrva ispunjavala je gusto naseljeno more oko Magelanovog Rta, i na tim ostrvima su zone tri i četiri podelile teritoriju, a jedno ostrvo je zauzimala mnogo manja zona, jedva istražena i nazvana samo zona sedam.","Zona pet, zvana Petenova Zona, ležala je istočno od Elizabetine Zone i duž istočne obale. Bila je uglavnom obalska - u osnovi okeanska, a prilagodila se kopnu pre možda milion godina. Nekoliko zona zauzimalo je velike površine i na kopnu i na vodi. Ogromne puzavice koje se pojavljuju tri puta dnevno u reci kraj Mesečine, pripadaju zoni pet.","Počešao sam nos i isključio tablicu. Koristio sam te primitivne ekrančiće tokom obuke i postao sam prilično vešt sa njima, ali i dalje su me bolele oči od njih.","Posle nekoliko minuta osluškivanja pljuskanja reke o stubove pristaništa i mirnog disanja žene, ponovo sam se vratio tablici. Našao sam spisak stanovništva, star dve godine, i potražio selo Mesečina; našao sam ženinu sliku i povezao je sa imenom: Larisa Kašemu, kćer Hakima Kašemua i Belinde Bišon-Kašemu, rođena pre trideset dve lamarkijske godine. Udata u trijadu Strik. Janoš Strik, muž. U divarikatskom društvu, kao i u većini pravovernih naderitskih porodica, trijadne porodice ne razmenjuju partnere - monogamija je strogo pravilo - ali dele finansije i zajednički podižu decu.","Larisa Strik-Kašemu zapravo nije bila mnogo starija od mene. Stres i užas učinili su da izgleda prastara.","Vratio sam tablicu u džep i uzeo ženinu svetiljku. Vreme je da saznam šta se desilo u Mesečini; vreme je da počnem svoj posao, ma koliko neprijatan bio."]}