{"index":30,"title":"29.","paragraphs":["Hiša Čung stajala je u vivarijumu, a praskozorje je bacalo plavu, mutnu svetlost preko bašte njene sestre. Zadah je bio strašan - amonijak i nepomičan, ustajao vazduh. Bašta je svuda oko nje ležala u tamnim hrpama. Dvojica stražara koji su me dopratili pokriše nos krpama kako bi izbegli prašinu koju smo dizali svakim korakom.","\"Jesi li već našao svoju kapiju za povratak u Put?\" upita Čung, umornim, ali i dalje otrovnim glasom.","\"Ne\", rekoh. \"Došao sam da vidim gde su mi prijatelji. Žena po imenu Širla. I Rendal, naučnik koji je radio sa Salapom.\"","Hiša je nekoliko trenutaka ćutala, a onda otpusti stražare pokretom ruke, rekavši da me zna i da nisam opasan.","Stražari se udaljiše, i mi ostadosmo sami u plavičastoj tišini.","\"Uspeo si da uđeš ovamo, a da ne pogineš. To je prava magija\", reče ona.","\"Bio sam glup i nedužan\", rekoh. \"Izgubio sam se.\"","\"Ti si možda jedina nedužna osoba na ovoj planeti\", reče Čung. \"Nedužnost je luksuz za strance.\"","\"Zašto si ovde?\" upitah.","\"Ne želim da gledam borbe.\"","\"Gde je Brion?\"","\"U Nadervilu. Možda ga je Bejs pokupio. Zapravo, nemam pojma gde je. Tvoja žena i tvoj prijatelj Rendal... mislim da ih je Bejs odveo na brodove.\"","Obuze me mučnina. \"Zašto?\"","\"Ne razumem dobro Bejsa. Nismo se mnogo voleli.\" Osvrnula se, zureći stegnutih usana u mrtvu baštu. \"Balon-nosač je ovde juče bacio nekoliko larvi majki semena. Sva Kaitlina dela... umrla su za nekoliko sati. Zalihe hrane... nestale. Istrulile. Dosad je verovatno u čitavom Nadervilu ostalo vrlo malo hrane. Vazduh je pun uputstava od zelenih majki semena... naredbi da sve umre i istrune, da bi se stvorile hranljive materije za nove oblike.\"","\"Jesi li sigurna da Širla i Rendal nisu ovde?\"","\"Baš me briga gde su. Ionako ćemo svi umreti, osim ako Lenk pobedi, pa nam pošalje hranu, ili ako pobedi Brion, pa svi otplovimo na Elizabetinu zemlju ili na Tasmana. Ona nam je ovo učinila.\" Potom mi priđe bliže i unese mi se u lice. \"Ti mrziš Briona, zar ne?\"","\"Da\", rekoh. Osećanja nisu bila tako jasno izražena, ali sve drugo što bih rekao bila bi laž.","\"Da li bi ga ubio da možeš?\"","\"Ne\", rekoh.","\"A Bejsa?\"","\"Nisam došao ovamo da ubijam\", rekoh.","\"Misliš da je Brion sad slab, i da će se Bejs vratiti i potpuno preuzeti sve.\"","\"Već je preuzeo, zar ne?\"","Hiša Čung se ugrize za usnu, a oči joj se ispuniše suzama. \"Slutim šta bi Kaitla osećala\", reče. \"Sve je propalo, sva ona patnja i umiranje. Ona se posvetila Brionu. On ju je veoma voleo. Ali ljubav ne može nikome da bude izgovor, zar ne?\"","\"Ne može.\"","\"Ipak si nas osudio, zar ne?\"","\"Tebe nisam\", rekoh. \"Ne znam mnogo o tebi.\"","\"Saučesnik\" promrmlja ona. \"Hoće li nas Lenk povesti sa sobom?\"","\"Ne znam\", rekoh.","Dodirnula je prstom obraz i razmazala suze. \"Ne veruješ u dramu, zar ne? Brion veruje, mislim isuviše. Ali Bejs je kao ti... Ima tvoju ženu i tvog prijatelja. Možda će te očekivati. Idi i ubij Bejsa.\""]}