{"index":15,"title":"14.","paragraphs":["Ženska sklonost ka deljenju potiče iz porodičnog deljenja - brige o mladima, sakupljanja i pripremanja hrane, podele radosti, ljubavi i tuge. Žene su prve počele da oplakuju mrtve. Isto su tako u početku držale monopol nad religijom, da bi im bio otet kada je njena društvena moć postala prejaka. Žene su bile prvi istraživači medicine, kao i njeni praktičari. Nikada nije postojala neka jasna ravnoteža među polovima zbog toga što moć ide uz određene uloge, kao što je to zasigurno slučaj sa znanjem.","'Ukradeni dnevnici'","Za Časnu Majku Tercius Ajlin Anteak ovo je bilo grozno jutro. Stigla je na Arakis zajedno sa Istinozborkom Markus Kler Lajsejal. Prispele su sa zvaničnom svitom pre manje od tri časa, prvom letelicom sa esnafskog linijskog broda koji je ostao na stacionarnoj orbiti. Kao prvo, dogodilo se to da su im bile dodeljene odaje na samom kraju četvrti ambasada u Svetkovinskom gradu. Sobe su bile male i ne baš čiste.","\"Još malo pa bismo kampovale među straćarama\", rekla je Lajsejal.","Sledećeg dana uskratili su im korišćenje komunikacija. Svi ekrani ostali su prazni, bez obzira na to koliko prekidača da su pritisle i brojčanika okrenule.","Anteak se oštro obratila masivnoj zapovednici straže Ribogovornica, jednoj namrgođenoj ženi nisko spuštenih obrva i sa mišićima fizičkog radnika.","\"Želim da se žalim vašem zapovedniku!\"","\"Žalbe nisu dozvoljene za vreme svetkovine\", odbrusi amazonka.","Anteak uputi zapovednici pogled po kome je njeno staro izborano lice bilo nadaleko poznato i pred kojim su čak i ostale časne majke znale da ustuknu.","Amazonka se samo nasmeši i reče: \"Imam poruku za vas. Vaša audijencija kod Bogocara pomera se na samo začelje.\"","Veći deo pratnje Bene Geserita čuo je ovo; čak i najniži postulanti odmah su shvatili šta to znači. Dok dođe red na njih sav začin biće već dodeljen ili (Nek nas bogovi zaštite!) već odnesen.","\"Tako je Bogocar naredio!\"","Anteaki je bio poznat taj ton kada su bile u pitanju Ribogovornice. Protivljenje bi samo izazvalo nasilje.","Pogubno jutro, a sada još i ovo!","Anteak se smesti na nisku klupu uz zid sićušne, gotovo prazne sobe blizu središta njihovih nepriličnih odaja. Pored nje nalazila se niska slamarica kakva bi se obično dodeljivala nekom akolitu! Zidovi su bili neprijatno bledozelene boje, a u prostoriji se nalazila samo jedna istrošena svetleća kugla u toj meri pokvarena da je isijavala jedino žutu svetlost. Po svemu sudeći ova prostorija bila je korišćena kao skladište. Zaudarala je na buđ. Crni plastični pod kvarila su ulegnuća i ogrebotine.","Ispravivši svoju crnu aba-odoru preko kolena, Anteak se naže prema postulantu-glasnici koja je klečala pognute glave pored Časne Majke. Bila je to prilika krupnih plavih očiju kao u srne, lica i vrata znojavog od straha i uzbuđenja. Nosila je prašnjavu odoru žutosmeđe boje, na čijem se porubu skupila prljavština sa ulica.","\"Sigurna si, potpuno sigurna?\"","Anteak je govorila nežno, kako bi umirila jadnu devojku koja se još tresla zbog težine poruke koju je upravo donela.","\"Časna Majko.\" Još nije dizala pogled.","\"Ponovi to još jednom\", reče Anteak i pomisli: Potrebno mi je vreme. Dobro sam je čula.","Glasnica podiže oči prema Anteak i zagleda se u njene potpuno plave oči, kao što su svi postulanti i akoliti bili obučeni da čine.","\"Stupila sam, kao što mi je bilo naređeno, u vezu sa Iksijancima u njihovoj ambasadi i prenela im vaše pozdrave. Zatim sam ih upitala da li možda imaju neku poruku za vas.\"","\"Da, da devojko! Znam. Pređi na ono bitno.\"","Glasnica proguta knedlu. \"Govornik se predstavio kao Otvi Jake, trenutno najviši službenik ambasade i pomoćnik prethodnog ambasadora.\"","\"Sigurna si da nije bio zamena u liku Liceigrača?\"","\"Znakova za to nije bilo, Časna Majko.\"","\"Dobro. Znamo tog Jakea. Možeš nastaviti.\"","\"Jake je rekao da čekaju na dolazak novog...\"","\"Hvi Noree, novi ambasador, da. Trebalo bi da stigne danas.\"","Glasnica jezikom ovlaži usne.","Anteak unese u pamćenje činjenicu da ovo jadno stvorenje treba vratiti u niži razred obuke. Glasnici treba bolje da vladaju sobom, mada treba uzeti u obzir da je ova poruka bila krajnje ozbiljna.","\"Zatim me je zamolio da pričekam\", nastavi glasnica. \"Izišao je iz sobe i ubrzo se vratio sa jednim Tleilaksom, Liceigračem, sigurna sam u to. Bilo je sasvim određenih znakova...\"","\"Ubeđena sam da si u pravu, devojko\", reče Anteak. \"A sada pređi...\" Kada Lajseala uđe Anteak zaćuta.","\"Šta ja to čujem o nekim porukama od Iksijanaca i Tleilaksa?\" upita Lajsejala.","\"Devojka ih upravo ponavlja\", reče Anteak.","\"Zašto nisam bila pozvana?\" Anteak podiže pogled prema svojoj Istinozborki, misleći na to kako je Lajsejala mogla biti jedna od najboljih u svom umeću samo da nije bila toliko sujetna. Lajsejala je, međutim, bila mlada, sa čulnim ovalnim licem Džesikinog tipa, a ti geni određivali su tvrdoglavu prirodu.","Anteak nežno prozbori: \"Tvoja akolitkinja nam je rekla da meditiraš.\"","Lajsejala klimnu, sede na slamaricu i obrati se glasnici: \"Nastavi.\"","\"Liceigrač je rekao da ima poruku za časne majke. Upotrebio je množinu\", reče glasnica.","\"Znao je da smo ovog puta nas dve došle\", primeti Anteak.","\"Svi to znaju\", reče Lajsejala.","Anteak posveti punu pažnju glasnici. \"Da li bi, devojko, sada ušla u trans-sećanje i doslovno nam prenela reči Liceigrača?\"","Glasnica klimnu, sede na pete i prekrsti ruke u krilu. Tri puta duboko uzdahnuvši, zatvori oči i povi ramena. Kada je progovorila, glas joj je bio visok i unjkav.","\"Prenesi časnim majkama da će do večeras Carstvo biti oslobođeno svog Bogocara. Oborićemo ga danas, pre nego što stigne do Ona. Ne možemo zakazati.\"","Glasnicu protrese dubok uzdah. Ona otvori oči i pogleda Anteak.","\"Iksijanac Jake kazao mi je da požurim nazad sa porukom. Zatim mi je dodirnuo levu nadlanicu na onaj poseban način, što me je još više uverilo kako on nije...\"","\"Jake je jedan od naših\", reče Anteak. \"Saopšti Lajsejali poruku prstiju.\"","Glasnica pogleda Lajsejalu. \"Zaposeli su nas Liceigrači. Ne možemo nikuda.\"","Lajsejala se na to trže i stade da ustaje sa slamarice, ali Anteak reče: \"Već sam preduzela određene mere da zaštitim naša vrata.\" Anteak pogleda glasnicu. \"Možeš sada poći, devojko. Obavila si svoj zadatak.\"","\"Da, Časna Majko.\" Glasnica podiže svoje gipko telo, prilično ljupko, ali njeni pokreti nesumnjivo su odavali da je shvatila Anteakine reči. Obavila nije značilo i potpuno zadovoljila.","Kada je glasnica otišla, Lajsejala reče: \"Trebalo je da se pod nekim izgovorom promuva po ambasadi i otkrije koliko je Iksijanaca zamenjeno.\"","\"Mislim da nisi u pravu\", reče Anteak. \"Što se toga tiče, dobro je postupila. Ne, ali bilo bi bolje da je našla načina da od Jakea dobije iscrpniji izveštaj. Bojim se da smo ga izgubili.\"","\"Razume se, razlog što su nam Tleilaksi poslali poruku je očigledan\", reče Lajsejala.","\"Stvarno će ga napasti\", reče Anteak.","\"Svakako. Budale će to učiniti. Ali pitam se zašto su nas obavestili.\"","Anteak klimnu. \"Misle da nam, sada ništa drugo ne preostaje do da im se pridružimo.\"","\"A ako pokušamo da upozorimo gospodara Leta, Tleilaksi će otkriti naše glasnice i njihove veze.\"","\"Šta ako Tleilaksi uspeju\", upita Anteak.","\"Sumnjam.\"","\"Nije nam poznat njihov plan, već samo približno vreme.\"","\"Šta ako ta devojka, ta Siona, ima udela u tome?\" upita Lajsejala.","\"Postavila sam već sebi to pitanje. Da li si čula ceo izveštaj Esnafa?\"","\"Samo sažetak. Je li to dovoljno?\"","\"Da, postoiji visoka verovatnoća da jeste.\"","\"Trebalo bi da budeš obazrivija sa izvesnim određenim izrazima kao što je visoka verovatnoća,\" primeti Lajsejala. \"Ne želimo da iko pomisli da si mentat.\"","Anteak samo suvo odvrati: \"Pretpostavljam da me nećeš odati.\"","\"Misliš li da je Esnaf u pravu u pogledu te Sione?\" upita Lajsejala.","\"Ne raspolažem dovoljnim obaveštenjima. Ako su u pravu, onda je ona nešto izuzetno.\"","\"Kao što je izuzetan bio i otac gospodara Leta?\"","\"Navigator Esnafa mogao je da se sakrije od proročkog oka oca gospodara Leta.\"","\"Ali ne i od gospodara Leta.\"","\"Pažljivo sam pročitala ceo izveštaj Esnafa. Nije stvar u tome što se ona krije ili prikriva zbivanja oko sebe...\"","\"Ona nestaje\", reče tvrdo Lajsejala. \"Nestaje s njihovog vidika.\"","\"Samo ona\", reče Anteak.","\"I sa vidika gospodara Leta.\"","\"To ne znam.\"","\"Smemo li pokušati da uspostavimo vezu s njom?\"","\"Zar smemo da to ne pokušamo?\" upita Anteak.","\"Sve to oko Tleilaksa može biti puko naklapanje, Anteak. Trebalo bi bar da pokušamo da ga upozorimo.\"","\"Nemamo komunikacijske uređaje, a na vratima stražare Ribogovornice. Dozvoljavaju našima da uđu, ali ne i da iziđu.\"","\"Da se obratimo jednoj od njih?\"","\"Pomišljala sam na to. Uvek možemo reći da smo se plašile da su zamenjene Liceigračima.\"","\"Straža na vratima\", mrmljala je Lajsejala. \"Zar je moguće da on zna?\"","\"Sve je moguće.\"","\"Kada je gospodar Leto u pitanju, to je jedino što se sa sigurnošću može reći\", reče Lajsejala.","Ustajući sa klupe, Anteak dozvoli sebi mali uzdah. \"Koliko samo žudim za starim danima kada smo imale sav začin koji nam je uopšte bio potreban.\"","\"To 'uopšte' bila je samo još jedna obmana\", reče Lajsejala. \"Nadam se da smo dobro naučile lekciju, bez obzira na to šta Tleilaksi danas uradili.\"","\"Postupiće nespretno, kakav god da bude ishod\", progunđa Anteak. \"Bogovi! Ne može se više naći ni dobar ubica.\"","\"Uvek nam ostaju gole u liku Ajdaha\", reče nemarno Lajsejala.","\"Šta si rekla?\" Anteak se zagleda u sadrugu.","\"Uvek nam...\"","\"Da!\"","\"Gole su fizički prespore\", reče Lajsejala.","\"Ali ne i mentalno.\"","\"Na šta misliš?\"","\"Da li je moguće da su Tleilaksi... Ne, čak ni oni ne bi mogli biti tako...\"","\"Ajdaho - Liceigrač?\" prošapta Lajsejala.","Anteak nemo klimnu.","\"Izbij to sebi iz glave\", reče Lajsejala. \"Ne mogu biti toliko glupi.\"","\"Opasno je doneti takav sud o Tleilaksima\", reče Anteak. \"Moramo se pripremiti na najgore. Dovedi jednu od tih stražarki Ribogovornica ovamo.\""]}