{"index":27,"title":"26.","paragraphs":["Mom narodu ja sam i otac i majka. Upoznao sam ekstazu rođenja i ektazu smrti i znani su mi obrasci koje vi morate da naučite. Nisam li tumarao, opijen, kroz vaseljenu obličja? Da! Video sam vas ocrtane u svetlosti. Ta vaseljena za koju govorite da je vidite i osećate, ta vaseljena moj je san. Moja energija se uredsređuje na njega i ja sam u ma kom carstvu i svakom carstvu. Tako ste i vi rođeni.","'Ukradeni dnevnici'","\"Moje Ribogovornice su mi saopštile da si odmah po povratku sa Siajnoka otišao u Citadelu\", reče Leto.","Upravio je optužujući pogled u Ajdaha koji je stajao pored mesta na kome je sedela Hvi pre jednog časa. Tako mali vremenski razmak - pa ipak je Leto oećao prazninu kao da su protekli vekovi.","\"Bilo mi je potrebno vreme da razmislim\", reče Ajdaho. Bacio je pogled u udubljenje u kome su počivala Letova kola.","\"I da razgovaraš sa Sionom?\"","\"Da.\" Ajdaho podiže pogled ka Letovom licu.","\"Ali tražio si Monea\", reče Leto.","\"Da li te izveštavaju o svakom mom pokretu?\" upita plaho Ajdaho.","\"Ne o svakom.\"","\"Ponekad je ljudima potrebno da budu sami.\"","\"Razume se. No, nemoj da optužuješ Ribogovornice zato što se brinu o tebi.\"","\"Siona kaže da će biti stavljena na kušnju!\"","\"Jesi li zbog toga tražio Monea?\"","\"Kakva je to provera?\"","\"Moneo zna. Pretpostavljam da si zbog toga želeo da ga vidiš.\"","\"Ništa ti ne pretpostavljaš! Ti znaš.\"","\"Siajnok te je uznemirio, Dankane. Žao mi je.\"","\"Da li imaš predstavu o tome kako je meni... ovde?\"","\"Sudbina gole nije laka\", reče Leto. \"Neki životi su teži od drugih.\"","\"Nije mi potrebna nikakva mladalačka filozofija.\"","\"Šta ti je potrebno, Dankane?\"","\"Potrebno mi je da saznam neke stvari.\"","\"Na primer?\"","\"Ne shvatam nijednog čoveka oko tebe! Ne pokazujući nikakvo iznenađenje, Moneo mi je rekao da je Siona učesnik pobune protiv tebe. Njegova rođena kćer!\"","\"U svoje vreme Moneo je takođe bio pobunjenik.\"","\"Pa, o tome i govorim. Jesi li i njega proveravao?\"","\"Da.\"","\"Hoćeš li i mene?\"","\"Upravo te proveravam.\"","Ajdaho je nekoliko časaka zurio u njega, a zatim reče: \"Ne razumem tvoju vladavinu, tvoje Carstvo, ništa od svega toga. Što više otkrivam, to više shvatam da mi nije jasno šta se, zapravo, događa.\"","\"Kakva sreća da si konačno otkrio puteve mudrosti.\"","\"Šta?\" Silovit izliv Ajdahove zbunjenosti uzdigao je njegov glas do ratničkog pokliča, koji ispuni malu sobu.","Leto se osmehnu. \"Dankane, zar ti nisam rekao da je najsavršenija prepreka saznavanju kada pomisliš da nešto znaš?\"","\"Onda mi reci šta se dogada?\"","\"Moj prijatelj Dankan Ajdaho stiče jednu novu naviku. Uči da uvek gleda iza onog što misli da zna.\"","\"U redu, u redu.\" Ajdaho je polako klimao u ritmu izgovaranja reči. \"Šta je to iza što je uticalo da uzmem udela u onome u Siajnoku?\"","\"Nastojim da vežem Ribogovornice sa zapovednikom moje straže.\"","\"A ja moram da ih odbijam. Pratnja koja me je izvela iz Citadele želela je da se zaustavi zbog jedne orgije. A one koje su me dovele ovamo kada si ti...\"","\"One znaju kakvo mi zadovoljstvo pričinjava da vidim decu Dankana Ajdaha.\"","\"Proklet bio! Ja nisam tvoj rasplodni pastuv!\"","\"Nema potrebe da vičeš, Dankane.\"","Ajdaho nekoliko puta duboko uzdahnu, a zatim reče: \"Kad im kažem 'Ne' one se u početku ponašaju uvređeno, a potom postupaju sa mnom kao da sam neki prokleti... \" Zavrteo je glavom i dodao: \"Neki prokleti svetac ili tako nešto.\"","\"Zar ti se ne pokoravaju?\"","\"Ne postavljaju nikakva pitanja... osim ako to nije suprotno tvojim naređenjima. Ja nisam želeo da dođem ovamo.\"","\"Pa, ipak su te dovele.\"","\"Prokleto dobro znaš da tebi nikada ne bi otkazale poslušnost.\"","\"Drago mi je što si došao, Dankane.\"","\"Oh, to mogu da primetim.\"","\"Ribogovornice znaju koliko si ti poseban, koliko te ja volim i koliko ti dugujem. Kada smo ti i ja posredi, nikad se ne postavlja pitanje poslušnosti ili neposlušnosti. Zapamti, Dankane, nikad.\"","\"Šta je onda u pitanju?\"","\"Odanost.\"","Ajdaho zamišljeno utonu u ćutanje.","\"Jesi li osetio moć Siajnoka\", upita Leto.","\"Tričarija.\"","\"Zbog čega te je onda to uznemirilo?\"","\"Tvoje Ribogovornice nisu vojska, one su tvoja policijska sila.\"","\"Tako mi mog imena, uveravam te da nisi u pravu. Policija je neizbežno podmićena.\"","\"Iskušavaš me putem moći\", prebaci mu Ajdaho.","\"To je ta provera, Dankane.\"","\"Ne veruješ mi?\"","\"Podrazumeva se da verujem u tvoju bespogovornu odanost Atreidima.\"","\"Čemu onda sva ova jalava priča o podmićivanju i proveri?\"","\"Ti si me optužio da držim policijsku silu. Policija uvek vodi računa o tome da zločinci napreduju. Potrebno je da policajac bude odista glup pa da prenebregne činjenicu da je položaj izvršnog organa vlasti najisplativije mesto u svetu kriminala uopšte.\"","Ajdaho ovlaži jezikom usne i pogleda Leta, očito pometen.","\"Ali moralna priprema za... mislim zakonito... zatvori za...\"","\"Kakva korist od zakona i zatvora kada kršenje zakona nije greh?\"","Ajdaho polako nakrivi glavu na desnu stranu: \"Pokušavaš li da mi kažeš da je tvoja prokleta religija...\"","\"Kažnjavanje grehova može biti krajnje neobično.\"","Ajdaho pokaza palcem preko ramena ka svetu što je ležao iza vrata male odaje. \"Sve te priče o smrtmim kaznama... o tom batinjanju.\"","\"Nastojim da se što je moguće manje oslanjam na zakone i zatvore.\"","\"Moraš da imaš neke zatvore!\"","\"Zar moram? Zatvori su potrebni samo da bi se proizvela opsena da su sudovi i policija delotvorni. Oni su neka vrsta osiguranja posla.\"","Ajdaho se napola okrenu i uperi kažiprst ka vratima kroz koja je ušao u malu sabu. \"Imaš čitave planete, koje nisu ništa drugo do zatvori!\"","\"Pretpostavljam da bi svuda mogao da vidiš zatvor, ukoliko je to u skladu sa tvojim prividima.\"","\"Prividi!\" Ajdaho naglo spusti ruku niz bok i ostade bez reči.","\"Da. Govoriš o zatvorima, policiji i zakonima, sve samim savršenim prividima iza kojih jedna koristoljubiva, vlastodržačka vrhuška može da dejstvuje uočavajući sasvim tačno da je iznad vlastitih zakona.\"","\"I ti zaista misliš da se sa zločinom može izaći na kraj uz...\"","\"Ne sa zločinima, Dankane, sa grehovima...\"","\"Ti, dakle smatraš da tvoja religija može...\"","\"Jesi li zapazio osnovne grehe?\"","\"Šta?\"","\"Pokušaji da se podmite članovi moje vlade i podmićivanja koja vrše članovi moje Vlade.\"","\"A u čemu se sastoji to podmićivanje?\"","\"U biti, reč je o nemaru da se uoči i obožava svetost boga Leta.\"","\"Tebe?\"","\"Mene.\"","\"Ali na samom početku si mi rekao da...\"","\"Misliš da ja ne verujem u vlastitu božansku prirodu? Budi obazriv, Dankane.\"","Ajdahov glas poprimi srditu jednolikost. \"Rekao si mi da je jedan od mojih zadataka da potpomognem čuvanju tvoje tajne, da si...\"","\"Ti ne znaš moju tajnu.\"","\"Da si tiranin? To nije...\"","\"Bogovi imaju više moći nego tirani, Dankane.\"","\"Ne dopada mi se ovo što sada čujem.\"","\"Kada je ijedan Atreid ikada od tebe tražio da ti se dopada tvoj posao?\"","\"Tražiš da zapovedam tvojim Ribogovornicama koje su i sudije i porota i krvnici...\" provali iz Ajdaha.","\"I šta još?\"","Ajdaho je ćutao.","Leto je hladnim pogledom merio razdaljinu između njih dvojice; tako kratko rastojanje, a ipak toliko veliko. Ovo je kao poigravanje sa već upecanom ribom, pomisli Leto. Moraš da proračunaš kritičnu tačku svakog elementa u toj borbi.","Problem sa Ajdahon bio je u tome što bi, čim se nađe u mreži, to uvek ubrzavalo njegov kraj. A ovog puta to se događalo veoma brzo. Leta obuze tuga.","\"Ja neću da te obožavam\", reče Ajdaho.","\"Ribogovornice su svesne da ti uživaš posebnu povlasticu\", reče Leto.","\"Kao Moneo i Siona?\"","\"Mnogo drugačiju.\"","\"Pobunjenici su, dakle, poseban slučaj.\"","Leto se kiselo nasmeši.","\"Svi moji najpoverljiviji podanici bili su u svoje vreme pobunjenici.\"","\"Ja to nisam bio.\"","\"Bio si sjajan pobunjenik. Pomogao si Atreidima da preotmu carstvo od vladajućeg monarha.\"","Ajdaho skide pogled sa Leta i stade da prebira po sećanju. \"Zaista, jesam.\" Žustro je zavrteo glavom kao da želi da otrese nešto iz kose. \"Pogledaj šta si učinio od tog carstva.\"","\"Uneo sam jedno novo ustrojstvo u njega, ustrojstvo nad ustrojstvima.\"","\"To ti misliš.\"","\"Podaci su zamrznuti u ustrojstvima, Dankane. Mi možemo da upotrebimo jedno ustrojstvo da bismo razrešili neko drugo.","Nepostojana ustrojstva najteže je prepoznati i razumeti.\"","\"I dalje trućarije.\"","\"Već si jednom napravio ovakvu grešku.\"","\"Zbog čega si Tleilaksima dopustio da me baskonačno vraćaju u život - jednog golu za drugim. Gde je u tome ustrojstvo?\"","\"Zbog vrednosti koje u izobilju poseduješ. Prepustiću mom ocu da ti to kaže.\"","Ajdaho se blago isceri.","Leto prozbori Muad'Dibovim glasom, pa mu čak i zakukuljeno lice poprimi očeve crte. \"Bio si mi najbolji prijatelj, Dankane, bolji čak i od Garnija Haleka. Ali ja sam prošlost.\"","Ajdaho zapanjen, s mukom proguta pljuvačku. \"Stvari koje činiš!\"","\"Iduna štetu Atreidima?\"","\"Prokleto si u pravu!\"","Leto povrati Uobičajen glas. \"Ipak, još sam Atreid.\"","\"Jesi li, doista?\"","\"Šta bi drugo mogao da budem?\"","\"Kad bih samo znao!\"","\"Misliš li da izvodim trikove rečima i glasovima?\"","\"Do sto đavola, a šta, u stvari, činiš?\"","\"Štitim život dok polako postavljam pozornicu sa sledeći ciklus.\" \"Štitiš život ubijanjem?\"","\"Smrt je često bila od koristi životu.\"","\"To nije geslo Atreida.\"","\"Ali, jeste. Mi često uviđamo vrednost smrti. Iksijanci, međutim, tu vrednost nikada nisu mogli da uoče.\"","\"Šta Iksijanci imaju sa...\"","\"Puno toga. Oni žele da načine mašinu koja bi prikrila njihove druge mahinacije.\"","Ajdaho prozbori zamišljenim glasom: \"Da li je zbog toga iksijanski ambasador bio ovde?\"","\"Video si Hvi Noree\", reče Leto.","Ajdaho pokaza naviše. \"Upravo je odlazila kada sam ja došao.\"","\"Razgovarao si sa njom?\"","\"Pitao sam je šta je radila ovde. Odgovorila mi je da je birala stranu.\"","Gromki smeh provali iz Leta. \"Oh, bože\", reče on. \"Tako je dobra. Da li ti je otkrila svoj izbor?\"","\"Rekla mi je da sada služi Bogocaru. Nisam joj poverovao, razume se.\"","\"Ipak, trebalo je da joj poveruješ.\"","\"Zbog čega?\"","\"Ah da. Zaboravio sam da si jednom posumnjao čak i u moju babu Džesiku.\"","\"Imao sam dobar razlog za to.\"","\"Da li isto tako sumnjaš i u Sionu?\"","\"Počinjem da sumnjam u svakog.\"","\"A kažeš mi da ne znaš od kakve si mi koristi\", reče Leto prekornim glasom.","\"Šta je sa Sionom?\" upita Ajdaho. \"Rekla mi je da želiš da nas... hoću da kažem, do đavola.\"","\"Ono u šta kod Sione moraš da imaš poverenja jeste njena kreativnost. Ona je u stanju da stvara novo i lepo. Istinska kreativnost uvek zavređuje poverenje.\"","\"Čak i mahinacije Iksijanaca?\"","\"To nije kreativno. Kreativnost se uvek prepoznaje po tome što je širom otkrivena. Skrivanje odaje postojanje neke druge sile.\"","\"Onda ne veruješ ovoj Hvi Noree, ali...\"","\"Verujem joj, i to upravo iz razloga koje sam ti sad izneo.\"","Ajdaho se namrgodi, a zatim opusti i uzdahnu. \"Najbolje će biti da se potrudim da je bolje upoznam. Ako je ona neko koga ti...\"","\"Ne! Držaćeš se podalje od Hvi Noree. Smislio sam za nju nešto posebno.\""]}