{"index":31,"title":"30.","paragraphs":["Ako poznajete sve svoje pretke onda ste i lično bili svedok događaja koji su stvarali mitove i religije naše prošlosti. Uviđajući to, o meni morate misliti kao mirotvorcu.","'Ukradeni dnevnici'","Prva eksplozija začula se baš kada je sumrak počeo da obavija grad On. Udar je zahvatio nekolicinu smelih veseljaka ispred iksijanske ambasade. Oni su tuda prolazili idući na poselo na kome je trebalo (kako je bilo obećano) da Liceigrači izvode jednu prastaru dramu o kralju koji je poubijao svoju decu. Posle događaja punih nasilja u prva četiri dana svetkovine, veseljacima je bilo potrebno prilično hrabrosti da iziđu na ulicu iz svojih srazmerno bezbednih staništa.","Glasine o pogibiji i ranjavanju nevinih prolaznika kružile su gradom - i evo sada ponovo novog ulja na vatru.","Nijedna od žrtava ili preživelih ranjenika ne bi uvažila Letovu opasku da je nevinih prolaznika ipak bilo srazmerno malo.","Letova oštra čula razaznala su eksploziju i odredila joj mesto. U trenutnom naletu jarosti zbog koje će kasnije zažaliti, on je dozvao svoje Ribogovornice i zapovedio im da 'zbrišu Liceigrače', čak i one koje je prethodno odlučio da pamiluje.","Gotovo u istom trenu Leto je shvatio da ga je osećanje besa opsenilo. Prošlo je toliko mnogo vremena od kako je poslednji put osetio čak i blagu ljutnju. Osujećenost i razdraženost - to su bile granice njegovog emocionalnog uzbuđenja. Ali sada, kada je Hvi Noree bila u opasnosti - jarost!","Ovo saznanje nagnalo ga je da preinači svoju prvobitnu zapovest, ali ne pre no što je jedan broj Ribogovornica već odjurio napolje. Njihovi najnasilničkiji nagoni bili su pušteni sa uzde onim što su videle kod svog gospodara.","\"Bog je razjaren!\" povikale su neke od njih. Druga eksplozija zahvatila je neke od Ribogovornica dok su istrčavale na trg, što je ograničilo širenje Letove nove naredbe i podstaklo još veći talas nasilja.","Treća eksplozija, koja je odjeknula u blizini prve, pokrenula je i samog Leta u akciju. Izvezao je svoja kola iz sobe za odmor poput kakvog mahnitog fanatika i naterao ih u iksijanski lift koji jurnu ka površini.","Kada je Leto izbio na ivicu trga ukazao mu se prizor haosa osvetljen hiljadama slobodno lebdećih sjajnih kugli koje su pustile njegove Ribogovornice. Središnji deo trga bio je raznet. Neoštećena je ostala samo plastična podloga ispod popločane površine tla. Slomljeni komadi građe ležali su razbacani svuda unaokolo, izmešani sa mrtvima i ranjenima.","U pravcu iksijanske ambasade, naspram mesta na kome se nalazio, naziralo se divlje komešanje bitke.","\"Gde je moj Dankan?\" dreknuo je Leto.","Jedna bašarka straže smesta dotrča preko trga do njega i dahćući ga izvesti: \"Odveli smo ga u Citadelu, gospodaru!\"","\"Šta se tamo događa?\" upita Leto, pokazujući u pravcu bitke ispred iksijanske ambasade.","\"Pobunjenici i Tleilaksi napadaju iksijansku ambasadu, gospodaru. Imaju eksploziv.\"","Dok je ovo govorila odjeknu još jedna eksplozija tik ispred razrušenog pročelja ambasade. U jarkom blesku, za kojim je ostao narandžasti sjaj, prošaran crnim mrljama, ugledao je tela kako se razleću na sve strane okrećući se u vazduhu.","Ne razmišljajući o posledicama, Leto prebaci svoja kola na suspenzore i strelovito ih uputi preko trga - ustremela neman koja je na svom putu gutala sjajne kugle. Stigavši nadomak bitke, nadvio se preko svojih braniteljki i s boka se sjurio među napadače, svestan u tom času jedino laserskih pištolja koji su odapinjali modrikaste lukove prema njemu. Osetio je kako mu kola tupo udaraju u meso, razbacujući tela svuda unaokolo.","Kola su ga izbacila tačno ispred ambasade. Udarila su izvaljen kamen tako da se njegovo telo otkotrljalo na tvrdo tlo. Osetio je kako mu zraci laserskog pištolja šaraju po rebrastom telu, a zatim i unutrašju plimu toplote, praćenu sukljanjem kiseonika iz otvora na njegovom repu. Nagonski je duboko uvukao lice u kukuljični okvir i skupio ruke u zaštitne nabore svog prednjeg režnja. Telo crva uzelo je prevlast izvijajući se i mlateći, uvrćući se kao kakav pomahnitali točak i šibajući na sve strane.","Krv je potekla ulicom. Krv je bila ubitačna voda za njegovo telo, a smrt je baš tu vodu oslobađala. Vitlajuće telo klizilo je i ronilo kroz tu masu, a voda je izazivala plavičast dim na svakom pregibu njegovog tela na kome bi prodrla kroz kožu peščane pastrmke. Ovo ga je ispunilo vodenom agonijom, što je u vitlajućoj telesini prouzrokovalo još veću žestinu.","Kada je Leto prvi put jurnuo u napad, obruč Ribogovornica je odstupio. Sada je jedna odlučna bašarka ulučila priliku za akciju. Povikala je glasom koji je nadjačao huk bitke.","\"Pobijte sve okolo!\"","Strojevi čuvarki nahrupiše.","U narednih nekoliko minuta bio je to krvav ples Ribogovornica. Sečiva su se zabadala u nemilosrdnoj svetlosti sjajnih kugli, lukovi laserskih pištolja poigravali su, čak su i ruke kasapile, a prsti se zarivali u ranjiva tela. Ribogovornice nisu nikoga štedele.","Leto se kotrljajući izvukao iz krvave kaše ispred iksijanske ambasade. Jedva da je bio u stanju da razmišlja kroz nalet vodene agonije. Svuda oko njega vazduh je bio teško zasićen kiseonikom, što je pomoglo njegovim ljudskim čulima. Pozvao je svoja kola koja krenuše prema njemu opasno nagnuta na oštećenim suspenzorima. Polagano se prevalio na iskrivljeno vozilo i izdao mu mentalnu zapovest da se vrati u njegove odaje ispod trga.","Još pre mnogo vremena pripremio se za slučajeve ozleda od vode: imao je pripravnu prostoriju gde bi ga jako strujanje veoma zagrejanog suvog vazduha očistilo i povratilo u prvobitno stanje. Za ovu svrhu dobro bi došao i pesak, ali u ograničenim prostorima Ona nije bilo mesta za neophodnu količinu peska u kome bi mogao da se zagreje i ostruže kožu do njene uobičajene čistoće.","U liftu je pomislio na Hvi i poslao poruku da je smesta dovedu k njemu.","Ukoliko je preživela.","U ovom času nije imao vremena za predviđalačko traganje i mogao je jedino da se nada najboljem, dok je njegovo telo sa osobinama pre-crva i ljudskog bića žudelo za toplotom koja će ga očistiti.","Kada se konačno našao u sobi za čišćenje pade mu na um da ponovo potvrdi svoju preinačenu naredbu - 'Poštedite neke Liceigrače'. Ali do tog časa razjarene Ribogovornice već su se raširile gradom, a on nije imao snage da preduzme predviđalački čin neophodan da se upute glasnice na odgovarajuća zborna mesta.","Izlazeći iz sobe za čišćenje dobio je vest od jedne predvodnice straže da je Hvi Noree, iako lako ranjena, bezbedna i da će je dovesti k njemu čim lokalna zapovednica bude smatrala da je to razborito.","Na licu mesta proizveo je ovu predvodnicu straže u podbašara. Bila je to masivna žena Nailinog tipa, ali bez Nailinog četvrtastog lica - crte su joj bile zaobljene i bliže starim uzorima. Drhtala je od uzbuđenja zbog počasti koju joj je gospodar ukazao i kada joj je naložio da se vrati i 'dvostruko obezbedi da se Hvii ništa ne dogodi' žurno se okrenula i odjurila da izvrši zadatak.","Nisam je upitao ni za ime, pomisli Leto, dok se prebacivao na nova kolica u udubljenju svoje male sobe za audijencije. Bilo mu je potrebno nekoliko trenutaka razmišljanja da se priseti imena nove podbašarke - Kieuemo. Ovo unapređenje trebalo je da se potvrdi, te načini mentalni podsetnik da to lično uradi. Sve Ribogovornice iz ovoga će odmah shvatiti koliko mu Hvi Noree znači. Uostalom teško da je od noćas u to uopšte moglo biti neke sumnje.","Potom je preduzeo predviđalačko traganje i razaslao glasnike do razgoropađenih Ribogovornica. Do tog časa silna šteta već je bila načinjena - leševi su ležali svuda po Onu, većinom Liceigrača, ali i nekih koji su bili samo pod sumnjom da su Liceigrači.","A mnogi su videli i kako ja ubijam, pomisli on.","Dok je iščekivao Hviin dolazak ponovo je razmotrio ono što se upravo dogodilo. Ovo nije bio tipičan napad Tleilaksa, ali se prethodni napad na putu za On uklapao u nov obrazac. A sve je ukazivalo na jednu osobu sa pogubnim naumima.","Mogao sam tamo napolju da poginem, pomisli on.","To je počelo da objašnjava zbog čega nije predvideo ovaj napad, ali postojao je i jedan dublji razlog. Leto je mogao da primeti kako taj razlog niče u njegovoj svesti kao zbir svih pokazatelja. Koje je ljudsko biće najbolje poznavalo Bogocara? Koje je ljudsko biće posedovalo tajno mesto odakle je moglo da organizuje zaveru?","Malki!","Leto pozva čuvarku i naredi joj da proveri da li je Časna Majka Anteak već napustila Arakis. Čuvarka se ubrzo vratila i podnela izveštaj:","\"Anteak je još u svojim odajama. Zapovednica Ribogovornica veli da tamo nije izvršen nikakav napad.\"","\"Prenesi Anteak poruku\", reče Leto. \"Upitaj je da li sada shvata zbog čega sam njenom poslanstvu namenio stanište koje je podalje od mog? Zatim joj reci da za vreme boravka na Iksu mora da utvrdi gde se nalazi Malki. Dužnost joj je da o njegovom prebivalištu izvesti naš lokalni garnizon na Iksu.\"","\"Malki, bivši iksijanski ambasador?\"","\"Baš taj! On ne sme da ostane živ ili na slobodi. Ti ćeš obavestiti zapovednicu našeg garnizona na Iksu da mora da uspostavi tesnu vezu sa Anteak i pruži joj svu neophodnu pomoć. Nužno je da se Malki dovede k meni ili pogubi, već prema proceni našeg zapovednika.\"","Stražarka-glasnica klimnu, dok su senke poigravale po njoj na mestu gde je stajala u krugu svetlosti oko Letovog lica. Nije tražila da joj se naredba ponovi. Svaka od njegovih čuvarki bila je uvežbana da besprekorno pamti svaki podatak. One su bile u stanju da tačno ponove Letove reči, čak i naglaske, i nije se moglo dogoditi da ikada zaborave ono što su od njega čule.","Kada je glasnica otišla Leto uputi lični signal za obaveštavanje i za nekoliko sekundi usledi kontakt sa Nailom. Iksijanska naprava ugrađena u njegova kola reprodukovala je neprepoznatljiv oblik njenog glasa, ravan metalni ton kazivanja, namenjen samo njegovim ušima.","\"Da. Siona je bila u Citadeli. Ne, Siona nije bila u dodiru sa svojim sudruzima pobunjenicima. \"Ne, ona još ne zna da ja ovde motrim na nju.\" Napad na ambasadu? Njega je izvela jedna otcepljena klika pod nazivom 'Grupa za vezu sa Tleilaksima'.\"","Leto dozvoli sebi mentalni uzdah. Pobunjenici uvek daju svojim grupama tako pretenciozne nazive.","\"Ima li preživelih?\" upita je.","\"Ne zna se ni za jednog.\"","Letu se učini zabavnim što metalni glas nije odavao emocionalne tonove, dok ih je njegovo sećanje stvaralo:","\"Uspostavićeš vezu sa Sionom\", reče on. \"Priznaj joj da si Ribogovornica. Reci da joj to nisi ranije saopštila jer si znala da ti ne bi poverovala, kao i zato što si se plašila razotkrivanja s obzirom na to da si među Ribogovornicama potpuno usamljena u svojoj odanosti Sioni. Ponovo joj potvrdi svoju zakletvu. Reci joj da se kuneš svim što ti je sveto da ćeš je u svemu poslušati. Šta god da ti zapovedi, ti to učini. Sve je ovo ispravno, kao što dobro znaš.\"","\"Da, gospodaru.\"","Sećanje je nadoknadilo odsustvo fanatičnog naglaska u Nailinom odgovoru. Poslušaće.","\"Ako je moguće, obezbedi uslove da Siona i Dankan budu zajedno nasamo\", reče on.","\"Da, gospodaru.\"","Neka fizička blizina učini svoje, reče on u sebi.","Prekinuo je vezu sa Nailom, promislio za trenutak, a onda poslao po zapovednicu svojih snaga na trgu. Bašarka je začas stigla; tamna uniforma bila je umrljana i prašnjava, a na čizmama su se zapažali tragovi usirene krvi. Bila je to visoka žena sa borama koje su orlovskim crtama njenog lica pridavale izraz moćnog dostojanstva. Leto se priseti njenog vojničkog imena: Siljo, što je u Starih Slobodnjaka značilo 'Pouzdana'. On ju je, međutim, oslovio njenim porodičnim imenom Niše, 'Kći Šea', što je ovom susretu davalo ton tanane prisnosti.","\"Otpočini na jastuku, Niše,\" reče on blago. \"Naporno si radila.\"","\"Hvala, gospodaru.\"","Ona se spusti na crveni jastuk na kome je Hvi ranije sedela. Leto zapazi bore umora oko Nišinih usta, ali su njene oči i dalje bile dobre. Netremice ga je gledala i iščekivala da čuje njegove reči.","\"Stvari su ovim ponovo mirne u mom gradu.\" Namerno je udesio da ovo ne zvuči kao pitanje, već je je prepustio Niši da da svoje tumačenje.","\"Mirne, ali nisu dobre, gospodaru.\"","Prešao je pogledom preko usirene krvi na njenim čizmama.","\"Šta je sa ulicom ispred iksijanske ambasade?\"","\"Raščišćena je, gospodaru. Popravke su već u toku.\"","\"A trg?\"","\"Do jutra će izgledati kao što je uvek izgledao.\"","Pogled joj je čvrsto počivao na njegovom licu. Oboje su znali da on još nije dotakao srž ovog razgovora. Ali sada je zapazio naročiti izraz njenog lica.","Ponosna je na svog gospodara!","Prvi put je videla kako Bogocar ubija. Seme užasne zavisnosti bilo je posejano. Ako zapreti velika nesreća, moj gospodar će se pojaviti. Tako je to izgledalo u njenim očima. Ona više neće moći da dela sa potpunom nezavisnošću, preuzimajući moć od Bogocara i bivajući lično odgovorna za korišćenje te moći. Bilo je nečeg posedničkog u izrazu njenog lica. Strahotna mašina smrti čekala je u potaji, spremna da dođe ako je ona pozove.","Letu se nije dopalo ono što je video, ali šteta je već bila počinjena. Bilo kakav lek zahtevao je polaganu i osetljivu primenu.","\"Gde su napadači uspeli da nabave laserske pištolje?\"","upita on.","\"U našim skladištima, gospodaru. Čuvarke arsenala su smenjene.\"","Smenjene. Baš zgodan eufemizam. Grešne Ribogovornice bile su izdvojene i čuvane sve dok Leto ne bi izdao zadatak koji je zahtevao učešće Komandosa Smrti. One su, razume se bile pripravne da rado umru, verujući da tako iskupljuju svoj greh. Već i same glasine da su takve mahnite ratnice stupile u dejstvo mogle su da umire neko mesto pobune.","\"Da li je arsenal bio provaljen uz pomoć eksploziva?\" upita on.","\"Uz pomoć lukavosti i eksploziva, gospodaru. Čuvarke arsenala bile su nebudne.\"","\"Poreklo eksploziva?\"","Nišein zamor ispoljio se u sleganju ramena.","Leto je jedino mogao da se saglasi. Znao je da je mogao da istraži i utvrdi to poreklo eksploziva, ali od toga bi bilo malo koristi. Dovitljivi ljudi uvek su mogli da pribave sastojke za domaću izradu eksploziva - obične stvarčice iz svakodnevne upotrebe kao što su šećer i belilo, sasvim obična ulja i bezazlena gnojiva, plastika, rastvarači i ekstrakti iz kamare đubreta.","Ovaj spisak praktično je bio beskonačan i rastao je sa svakim pomakom ljudskog iskustva i znanja. Čak i takvo društvo kakvo je on stvorio, sa ugrađenom težnjom da ograniči mešanje tehnologije i novih zamisli, nije se uistinu moglo nadati da će potpuno odstraniti opasna mala oružja. Čitava zamisao da se takve stvari nadziru bila je obmana, opasan i zavodljiv mit. Ključ je ležao u ograničavanju želje za nasiljem. U tom pogledu ova moć je bila prava propast.","Toliko mnogo nove nepravde, pomisli on.","Kao da je čitala njegove misli, Niše uzdahnu.","Svakako. Ribogovornice su od detinjstva obučavane da izbegavaju nepravdu, kad god je to moguće.","\"Moramo se pobrinuti o preživelima među građanstvom\", reče on. \"Postaraj se da zadovoljiš njihove potrebe. Moraju bezuslovno doći do zaključka da je ljaga na Tleilaksima.\"","Niše klimnu. Nikako nije mogla dobiti čin bašarke bez dobrovoljnog prihvatanja ovakvih privida. Sada je, međutim, poverovala. Dovoljno je bilo da čuje Leta pa da poveruje u krivicu Tleilaksa. Bilo je i određenog praktičnog smisla u njenom uviđanju.","Znala je zbog čega nisu poubijali sve Tleilakse.","Ne uklanja se svaki žrtveni jarac.","\"Pored toga, moramo obezbediti skretanje pažnje\", nastavi Leto. \"Na sreću čini se da imamo nešto zgodno pri ruci. Obavestiću te posle dogovora sa gospom Noree.\"","\"Iksijanskom ambasadorkom, gospodaru? Zar ona nije upletena u...\"","\"Potpuno je nevina\", reče on.","Video je kako se verovanje usađuje u Nišeine crte lica, u pripremljenu plastičnu podlogu koja je mogla da zabravi njene vilice i zastakli joj oči. Čak i Niše. Znao je razloge ovome zato što ih je sam stvorio, ali ga je tvorevina ponekad ispunjavala izvesnom jezom.","\"Čujem da gospa Hvi ulazi u predvorje\", reče on. \"Kad budeš izlazila pošalji je unutra. I, Niše...\"","Već je bila ustala, ali je sada na njegove reči zastala nemo","očekujući.","\"Proizvedi večeras Kieuemu u podbašarku\", reče on. \"Pobrini se da se to ozvaniči. Što se tebe tiče, zadovoljan sam. Traži šta želiš i dobićeš.\"","Opazio je kako je ovaj izraz pokrenuo talas zadovoljstva u Nišei, ali ga ona odmah obuzda, dokazujući još jednom koliko mu je vredna.","\"Proveriću Kieuemu, gospodaru\", reče ona. \"Ako se pokaže dovoljno sposobnom, možda bih uzela odmor. Nisam uspela da vidim svoju porodicu na Salusi II već mnogo godina.\"","\"Kad god to sama izabereš.\"","A onda pomisli: Salusa II. Svakako.","Ovo pominjanje njenog porekla podsetilo ga je na koga mu je ličila: Hark-al-Ada. U njenim venama tekla je krv Kuće Korino. Bliži smo rođaci nego što sam mislio.","\"Moj gospodar je velikodušan\", reče ona.","Potom napusti prostoriju, sada lakog koraka. Začuo je njen glas iz predvorja: \"Gospo Hvi, naš gospodar će vas sada primiti.\"","Hvi je ušla, zastavši za trenutak u zasvođenom ulazu, uokvirena svetlošću koja joj je padala s leđa. Oklevala je dok joj se oči nisu prilagodile osvetljenju nove prostorije. Pri tom je, poput noćne leptirice, prišla sjaju oko Letovog lica, svraćajući pogled samo da bi osmotrila senovito telo u potrazi za znacima ozleda. Znao je da ti znaci nisu bili vidljivi, iako je još osećao bolove i unutrašnje drhtaje.","Njegove oči otkriše jedva primetno hramanje. Hvi se više oslanjala na desnu nogu, ali je dugačka haljina boje zelenog žada skrivala ranu. Zaustavila se na ivici udubljenja u kome su se nalazila njegova kola, gledajući ga pravo u oči.","\"Rekli su mi da si ranjena, Hvi. Da li te boli?\"","\"Posekotina na nozi ispod kolena, gospodaru. Jedan komadić cigle od eksplozije. Vaše Ribogovornice stavile su mi melem koji je uklonio bol. Gospodaru, ja međutim strahujem za vas.\"","\"A ja strahujem za tebe, mila Hvi.\"","\"Osim pri prvoj eksploziji, gospodaru, nisam bila u opasnosti. Hitno su me prebacili u jednu prostoriju duboko ispod ambasade...\"","To znači da nije mogla da vidi moju predstavu, pomisli on. Sreća što je tako ispalo.","\"Pozvao sam te da te zamolim za oproštaj\", reče on.","Spustila se na zlatni jastuk. \"Zbog čega oproštaj, gospodaru? Vi niste razlog za...\"","\"Stavili su me na probu, Hvi.\"","\"Vas?\"","\"Postoje neki koji žele da saznaju koliko mi je stalo do bezbednosti Hvi Noree.\"","Upravila je prst nagore. \"Ono je bilo... zbog mene?\"","\"Zbog nas.\"","\"Oh. Ali ko...\"","\"Pristala si da se udaš za mene, Hvi, i ja...\" Podigao je ruku da bi je prekinuo kada je zaustila nešto da kaže. \"Anteak nam je saopštila ono što si joj ti otkrila, no Anteak nema ništa sa ovim.\"","\"Onda, ko je...\"","\"Nije važno ko je. Važno je da još jednom promisliš o svemu. Moram da ti pružim priliku da promeniš svoju odluku.\"","Ona spusti pogled.","Kako su joj divne crte lica, pomisli on.","Bio je u stanju da samo u svojoj mašti stvori sliku čitavog ljudskog veka sa Hvi. U naslagama njegovih sećanja ležalo je dovoljno primera na kojima je mogao da izgradi maštariju bračnog života. Nijanse su se same prikupljale u njegovoj uobrazilji - male potankosti zajedničkog iskustva, dodiri, poljupci, sva ona slatka saučestvovanja iz kojih je nicalo nešto od bolne lepote. Patio je doživljavajući sve ovo. Osećao je mnogo dublji bol od fizičkog, koji ga je još podsećao na nasilje ispred ambasade.","Hvi podiže bradu i pogleda ga u oči. Razabrao je u njenom licu samilosnu žudnju da mu pomogne.","\"Kako uopšte drugačije mogu da vam služim, gospodaru?\"","Kroz glavu mu prođe da je ona bila primat, dok on to više nije bio u potpunosti. Razlike su svakim trenutkom postajale sve dublje.","Bol je opstajao u njemu.","Hvi je predstavljala neizbežnu stvarnost, nešto toliko temeljno da nije bilo reči kojima bi se to moglo potpuno izraziti. Bol u njemu gotovo je postao nepodnošljiv.","\"Volim te, Hvi. Volim te kao što muškarac voli ženu... ali to ne može biti. To nikad neće biti.\"","Suze potekoše iz njenih očiju. \"Da li treba da odem? Da li treba da se vratim na Iks?\"","\"Oni bi te zlostavljali, pokušavajući da otkriju uzrok propasti njihovog plana.\"","Videla je moj bol, pomisli on. Ona zna da je sve uzalud i jalovo. Šta će učiniti? Neće lagati. Neće reći da mi uzvraća ljubav kao žena muškarcu. Ona uviđa uzaludnost. A i svesna je svojih osećanja prema meni - samilosti, strahopoštovanja, ljubopitljivosti koja ne priznaje strah.","\"Onda ću ostati\", reče ona. \"Prihvatićemo zadovoljstva koja možemo da izvučemo iz zajedničkog života. Mislim da je to najbolje za nas. Ako to znači da treba da se udam, neka tako bude.\"","\"U tom slučaju moraću da ti poverim znanje koje nisam poverio nijednom drugom ljudskom biću\", reče on. \"To će ti dati moć nada mnom koja...\"","\"Ne činite to, gospodaru. Šta ako me neko prisili...\"","\"Više nikad nećeš napustiti moje okrilje, moje odaje, ovde. Citadela, bezbedna mesta Sarera - to će biti tvoj dom.\"","\"Kako želite.\"","Kako je ljupko i iskreno njeno spokojno prihvatanje, pomisli on.","Morao je da utiša bolni damar u sebi. U biti, bila je to opasnost za njega i za Zlatnu Stazu.","Ti pametni Iksijanci!","Malki je shvatio da su svemoćni prisiljeni da se sukobljavaju sa neprekidnom pesmom sirena - željom da sebi pruže uživanje.","Neprekidna svest o moći nahodi se i u tom najbezazlenijem ćefu.","Hvi je ćutanje protumačila kao neodlučnost. \"Hoćemo li se venčati, gospodaru?\"","\"Da.\"","\"Da li bi trebalo bilo šta uraditi povodom tleilaških glasina koje...\"","\"Ništa.\"","Zagledala se u njega, prisetivši se njihovog ranijeg razgovora. Seme rasula je posejano.","\"Strah me je, gospodaru, da ću vas time oslabiti\", reče ona.","\"Onda ćeš morati da nađeš načina da me ojačaš.\"","\"Može li vas ojačati slabljenje verovanja u Boga Leta?\"","Razabrao je prizvuk Malkija u njenom glasu, ono odmereno procenjivanje koje ga je činilo tako šarmantno buntovnim. Nikad potpuno ne izmičemo učiteljima iz našeg detinjstva.","\"Tvoje pitanje zahteva odgovor. Mnogi će nastaviti da me obožavaju u skladu sa mojim naumom. Drugi će poverovati u laži.\"","\"Gospodaru, hoćete li i od mene zahtevati da lažem za vas?\"","\"Svakako da neću. Ali ću zahtevati od tebe da ćutiš onda kada ćeš, možda, želeti da govoriš.\"","\"Ako oni budu ružili...\"","\"Nećeš se usprotiviti.\"","Još jednom suze potekoše niz njene obraze. Leto je žudeo da ih dotakne, ali one su bile voda... bolna voda.","\"Mora biti tako\", reče on.","\"Hoćete li da mi to objasnite, gospodaru?\"","\"Kad nestanem, moraju da me zovu Šejtan, Car Gehena. Točak mora da se okreće, okreće i okreće duž Zlatne Staze.\"","\"Zar gnev ne bi mogao da se usmeri samo na mene, gospodaru? Ja ne bih...\"","\"Ne! Iksijanci su te načinili daleko savršenijom nego što su zamislili. Ja te odista volim. Ne mogu tu ništa.\"","\"Ne želim da budem uzrok vašeg bola!\" Ove reči su joj se naprosto otele.","\"Što je učinjeno - učinjeno je. Ne tuguj za tim.\"","\"Pomozite mi da razumem.\"","\"Mržnja koja će procvetati kada mene ne bude takođe će izbledeti, nestajući u neminovnoj prošlosti. Proteći će mnogo vremena. A onda, jednog dalekog dana, moji dnevnici biće pronađeni.\"","\"Dnevnici?\" Trgla se na ovu prividnu promenu predmeta razgovora.","\"Moji letopisi mog vremena. Moje rasprave, obrazloženja. Prepisi postoje i krnji odlomci biće sačuvani, neki u izvitoperenom obliku, ali pravi dnevnici će čekati i čekati. Njih sam dobro sakrio.\"","\"A kada budu pronađeni?\"","\"Ljudi će saznati da sam bio potpuno drugačiji od onoga što su pretpostavljali.\"","Njen glas se pretvori u drhtav šapat: \"Ja već znam to što će saznati.\"","\"Da, draga moja Hvi, mislim da znaš.\"","\"Vi niste ni đavo ni bog, već nešto što nikad ranije nije viđeno i nikad ponovo neće biti viđeno, zbog toga što vaše postojanje otklanja potrebu za tim.\"","Ona obrisa suze sa obraza.","\"Hvi, da li shvataš koliko si opasna?\"","Na njenom licu pojavi se izraz uznemirenosti, praćen zatezanjem mišića.","\"Poseduješ osobine svetice\", reče on. \"Da li shvataš koliko bolno može da bude kada otkriješ sveticu na pogrešnom mestu i u pogrešno vreme?\"","Ona odmahnu glavom.","\"Ljudi treba da budu pripremljeni za svece\", reče on. \"Ako nije tako, oni naprosto doveka ostaju sledbenici, molioci, prosjaci i bedne ulizice u senci tog sveca. Ljude ovo uništava jer jedino pothranjuje slabost u njima.\"","Posle nekoliko trenutaka razmišljanja, ona klimnu i reče: \"Da li će biti svetaca kada vas ne bude?\"","\"To je svrha moje Zlatne Staze.\"","\"Moneova kćer, Siona, da li će ona...\"","\"Ona je za sada samo pobunjenik. Što se svetaštva tiče, ostavićemo joj da odluči. Mada će ona učiniti samo ono što joj je rođenjem namenjeno.\"","\"Šta je to, gospodaru?\"","\"Prestani da me oslovljavaš sa 'gospodaru'\", reče on.","\"Nas dvoje ćemo biti Crv i njegova supruga. Zovi me Leto ako želiš. Gospodar ne pristaje.\"","\"Da, g... Leto. Ali šta je...\"","\"Siona je rođena da bi vladala. Postoji opasnost u takvom uzgajanju. Kada vladaš, stičeš znanje o moći. Ono može da odvede u silovitu neodgovornost, u bolne prekomerenosti, a to opet može da dovede do stravičnog rušioca - divljeg hedonizma.\"","\"Siona bi...\"","\"Sve što znamo o Sioni to je da ona može da ostane posvećena izvršenju sasvim određenog cilja, verna obrascu koji ispunjava njena čula. Ona je neizbežno aristokratkinja, ali aristokratija je pretežno zagledana u prošlost. To je nedostatak. Ne možeš videti mnogo staza, sem ako nisi Janus, koji je istovremeno gledao i unazad i unapred.\"","\"Janus? Oh, da, bog sa dva lica okrenuta na suprotne strane.\" Ovlažila je usne jezikom. \"Jesi li ti sam Janus, Leto?\"","\"Ja sam Janus umnožen milijardu puta. Ali sam i nešto manje. Bio sam, na primer, ono što moji podanici najviše cene - donosilac odluka i to takvih koje uvek dejstvuju.\"","\"Ali ako ih razočaraš...\"","\"Okrenuće se protiv mene, da.\"","\"Hoće li te Siona zameniti, ako...\"","\"Ah, kakvo ogromno ako! Primećuješ da Siona ugrožava moju ličnost. Ona međutim, ne ugrožava Zlatnu Stazu. Ne treba zaboraviti ni činjenicu da se moje Ribogovornice odlikuju određenom privrženošću Dankanu.\"","\"Siona izgleda... tako mlada.\"","\"A ja sam njen najmiliji uljez, varalica koja drži vlast na temelju lažnih prava, nikad se ne obazirući na potrebe svog naroda.\"","\"Zar ja ne bih mogla da razgovaram s njom, i...\"","\"Ne! Ne smeš nikad ni da pokušaš da ubediš Sionu u bilo šta. Obećaj mi to, Hvi.\"","\"Ako to zahtevaš od mene, svakako, ali ja...\"","\"Svi bogovi imaju ovaj problem. Uviđajući dublje potrebe često moram da prenebregnem one neposredne. Ne poklanjati pažnju neposrednim potrebama greh je prema mladima.\"","\"Zar ne bi ipak mogao da razložno razgovaraš s njom, i...\"","\"Nikad ne pokušavaj da razložno razgovaraš sa ljudima koji misle da su u pravu.\"","\"Ali kada znaš da greše...\"","\"Da li veruješ u mene?\"","\"Da.\"","\"A ako neko pokuša da te ubedi da sam najveće zlo svih vremena...\"","\"Strašno bih se naljutila. Ja bih...\" Ona naglo zastade usred rečenice.","\"Razložnost vredi\", reče on, \"jedino spram neme fizičke pozadine vaseljene.\"","Zamišljeno je sastavila veđe. Leto sa ushićenjem oseti buđenje njene svesti. \"Ah\", prodahta ona.","\"Nijedno razumno biće neće nikad više biti u stanju da poriče Letovo iskustvo\", reče on. \"Vidim da si počela da shvataš. Počeci! Smisao čitavog života je u njima.\"","Ona klimnu.","Ne upušta se u raspravu, pomisli on. Kada ugleda tragove sledi ih da bi utvrdila kuda vode.","\"Dok god postoji život, svaki završetak je jedan početak\", reče on. \"Moje je da spasem ljudski rod, makar i od njega samog.\"","Ona ponovo klimnu. Tragovi su i dalje vodili napred.","\"Zbog toga, u nastojanju da ljudska vrsta optraje, nijedna smrt ne može da bude potpun promašaj\", reče on. \"Otuda nas rođenje tako duboko dira. Zbog toga je najtragičnija upravo smrt mlade ljudske jedinke.\"","\"Da li Iks i dalje ugrožava tvoju Zlatnu Stazu? Oduvek sam znala da su se urotili u nekoj zloj raboti.\"","Uroćuju se. Hvi nije čula unutrašnju poruku vlastitih reči. Nije osećala potrebu da je čuje.","Netremice ju je posmatrao, opčinjen čudom koje je bilo Hvi. Posedovala je jedan oblik poštenja koje bi neko nazvao naivnim, ali koje je za Leta bila naprosto spontanost i prirodnost. Poštenje nije bilo njena srž, ono je bilo sama Hvi.","\"Sutra će prirediti predstavu na trgu\", reče Leto. \"Biće to predstava preživelih Liceigrača. Posle toga objavićemo našu veridbu.\""]}