{"index":41,"title":"40.","paragraphs":["U kolevci naše prošlosti, ležim nauznak u pećini toliko niskoj da u nju mogu da prodrem samo migoljenjem ali ne i puzanjem. Tamo, pri titravoj svetlosti smolaste baklje, crtam po zidu i tavanici divljač i duše mog naroda. Kako je samo prosvetljujuće gledati unazad, kroz savršen krug, ka toj prastaroj borbi za vidljivi tren duše. Sva vremena vibriraju u tom jednom uskliku: evo me! Sa svešću koju je podacima obogatio umetnik-div što je došao kasnije, gledam u otiske šaka i gipke mišiće nacrtane na steni ćumurom i biljnim bojama. Koliko smo mi samo nešto bitno više od čisto mehaničkog niza dagadaja! A moje antigrađansko biće pita: zbog čega to oni ne žele da napuste pećinu?","'Ukradeni dnevnici'","Poziv da poseti Monea u njegovoj radnoj sobi stigao je Ajdahu kasno popodne. Ajdaho je ceo dan sedeo na visećoj ležaljci u svojim odajama i razmišljao. Svaka misao nanovo se vraćala na onu lakoću s kojom ga je Moneo tog jutra bacio na pod hodnika.","\"Ti si samo jedan stariji model.\"","Sa svakom sledećom mišlju Ajdaho se osećao sve manjim. Osećao je kako mu volja za životom bledi, ostavljajući pepeo tamo gde je njegov bes sam sebe sagoreo.","Ja sam samo posrednik u prenosu korisne sperme i ništa više, pomisli on.","Bila je to pomisao koja je prizivala ili smrt ili hedonizam. Osećao se kao da je nabijen na kolac slučaja, okružem razdražujućim silama koje su ga kljuvale sa svih strana.","Mlada glasnica u urednoj plavoj uniformi predstavljala je samo još jedan nadražaj. Kada se tihim glasom odazvao na njeno kucanje, ona uđe i zaustavi se ispod lučnog dovratka predvorja, oklevajući dok nije procenila njegovo raspoloženje.","Kako glas brzo putuje, pomisli on.","Odmerio ju je pogledom dok je stajala u okviru vrata - otelotvorenje suštastva Ribogovornica - donekle senzualnija od nekih drugih, ali ne i napadnije seksualna. Plava uniforma nije skrivala gipka bedra i čvrste grudi. Podigao je pogled do njenog vragolastog lica pod tršavom plavom kosom. Prava akolitska frizura.","\"Moneo me je poslao da vas pronađem\", reče ona. \"Poziva vas da ga posetite u njegovoj radnoj sobi.\"","Ajdaho je tu radnu sobu video više puta, ali mu se u sećanju najoštrije urezao njen prvi prizor. Još dok je ulazio u tu prostoriju postade mu jasno da je Moneo u njoj provodio najveći deo svog vremena. Tamo se nalazio jedan sto od tamnomrkog drveta, sa šarom finih zlatnih godova na plohi. Sto, veličine dva metra sa metar, bio je nisko postavljen na zdepastim nogama pored sivih jastuka. Ovaj deo nameštaja urezao se u Ajdahovu svest kao nešto retko i skupoceno, odabrano upravo zbog toga da stvori utisak izuzetnosti. To i jastuci - koji su bili iste sive boje kao pod, zidovi i tavanica - predstavljali su jedini nameštaj u prostoriji.","Uzimajući u obzir položaj čoveka koji je tu obitavao soba je bila mala, ne veća od pet metara sa četiri, ali je imala visoku tavanicu. Svetlost je dopirala kroz dva izdužena zastakljena prozora koji su bili postavljeni jedan naspram drugog na užim zidovima. Ovi prozori su sa prilične visine gledali na severozapadne ivice Sarera i granično zelenilo Zabranjene šume, odnosno na jugozapadni predeo talasavih dina.","Kontrast.","Taj sto stavio je zanimljiv naglasak na onu početnu misao. Površina je izgledala kao da ju je neko podesio da dočara predstavu nereda. Tanki listovi kristalnog papira ležali su rasuti preko površine, tako da su se samo mestimično ispod njih mogla nazreti ostrvca drvenih godova. Neki papiri bili su ispisani finim štampanim slovima. Ajdaho je prepoznao reči na galaškom i na četiri druga jezika, uključujući i redak prenosni jezik Perta. Na više listova papira nalazili su se crteži planova, a neki su bili išarani kičicom za pisanje puni crnih ispisa u poznatom stilu Bene Geserita. Najzanimljivije od svega bile su četiri smotane bele rolne dugačke oko jednog metra - trodimenzionalni zapisi iz nekog ilegalnog računara. Posumnjao je tada da se prijemna stanica nalazi skrivena iza ploče na jednom od zidova.","Moneova mlada glasnica morala je da pročisti grlo kako bi prenula Ajdaha iz njegovog sanjarenja. \"Kakav odgovor treba da odnesem Moneu\" upita ona.","Ajdaho se zagleda u njeno lice. \"Da li bi želela da te oplodim?\" upita on.","\"Zapovedniče!\" Bila je očigledno zgranuta, ne toliko zbog samog predloga koliko zbog njegove neumesne nametljivosti.","\"Ah, da\", reče nemarno Ajdaho. \"Moneo. Šta da poručimo Moneu?\"","\"On iščekuje vaš odgovor, zapovedniče.\"","\"Ima li, uistinu, ikakve svrhe da bilo šta odgovorim?\" upita Ajdaho.","\"Moneo mi je naložio da vas obavestim da želi da se posavetuje sa vama i gospom Hvi.\"","Ajdaho oseti nejasno buđenje zanimanja za sve ovo. \"Hvi je s njim?\"","\"Ona je već pozvana, zapovedniče.\" Glasnica se još jednom značajno nakašlja. \"Da li zapovednik želi da ga kasnije večeras posetim?\"","\"Ne. Ipak, hvala ti, u svakom slučaju. Predomislio sam se.\"","Pomislio je da vešto skriva svoje razočaranje, no njen glas iznenada postade strogo zvaničan: \"Da li da saopštim da ćete posetiti Monea?\"","\"Učini tako.\" Mahnuo je rukom, otpustivši je.","Pošto je otišla, pade mu da um da naprosto zanemari poziv. Njegova znatiželja je, ipak, rasla. Moneo je želeo da razgovara s njim u Hviinom prisustvu? Zašto? Da li je mislio da će Ajdaho zbog toga trkom doći k njemu? Ajdaho proguta knedlu. Kada je mislio na Hvi praznina u njegovim grudima potpuno se ispunjavala. Takva poruka nije se mogla zanemariti. Nešto strahovito moćno vezivalo ga je za Hvi.","On ustade. Mišići su mu bili kruti od duge neaktivnosti. Znatiželja i ta vezujuća sila naterali su ga da se pokrene. Izašao je u hodnik, ne obraćajući pažnju na radoznale poglede čuvarki pored kojih je prolazio i počeo da sledi tu neodoljivu silu koja ga je vodila do Moneove radne sobe.","Kada je Ajdaho ušao u sobu Hvi je već bila tamo. Sedela je naspram Monea, s druge strane zakrčenog stola. Noge u crvenim papučama bile su joj podvijene pored sivog jastuka na kome je sedela. Ajdaho je jedino stigao da zapazi da je nosila dugačku mrku haljinu sa upletenim zelenim pojasom, a onda se ona okrenu i Ajdaho nije više bio u stanju da gleda bilo šta drugo osim njenog lica. Usta joj uobličiše njegovo ime ne izgovarajući ga.","Čak je i ona čula, pomisli on.","Ova misao ga, začudo, osnaži. Sve misli koje je danas prometnuo kroz glavu počele su da poprimaju nova obličja u njegovoj svesti.","\"Molim te, sedi, Dankane\", reče Moneo. Pokazao je na jastuk pored Hvi. Njegov glas odavao je neobičan kolebljiv ton koji je malo ljudi izuzev Leta ikad imalo priliku da čuje. Pogled mu je bio prikovan za pretrpanu površinu stola. Sunčeva svetlost poznog popodneva padala je na zlatan pritiskač hartije u obliku jednog nestvarnog drveta sa voćem od dragulja, postavljenog na planinu od kristala boje vatre odakle se širila paučasta senka po okolnom neredu na stolu.","Ajdaho krenu prema pokazanom jastuku, promatrajući Hviin žudan pogled koji ga je pratio sve dok nije seo. Potom je pogledala Monea i Ajdahu se učini da je primetio ljutinu u njenom izrazu. Moneova uobičajena, potpuno bela uniforma bila je raskopčana pri vratu, otkrivajući naboranu kožu i deo podvaljka. Ajdaho je, pripremljen da čeka, gledao ovog čoveka u oči, nagoneći ga da započne razgovor.","Moneo mu uzvrati netremičan pogled, zapazivši da Ajdaho još ima na sebi crnu uniformu koju je nosio za vreme njihovog jutrošnjeg susreta. Spreda, na donjem delu, bilo je čak manjih tragova prljavštine - uspomena na pod hodnika na koji ga je Moneo oborio. No, Ajdaho nije imao uza se onaj prastari atreidski nož. To iskreno zabrinu Monea.","\"Ono što sam jutros uradio neoprostivo je\", reče Moneo. \"Stoga i ne tražim da mi oprostiš. Tražim jedino da pokušaš da me razumeš.\"","Ajdaho opazi da Hvi nije bila iznenađena ovakvim početkom razgovora. To je dovoljno kazivalo o čemu su njih dvoje razgovarali pre njegovog dolaska.","Pošto Ajdaho nije odgovarao, Moneo nastavi: \"Nemam ni najmanje prava da kod tebe izazivam osećanje nepodobnosti.\"","Ajdaho otkri da se na Moneove reči i ponašanje u njemu uobličava čudnovata reakcija. U njemu je i dalje opstojalo osećanje da je poražen i ponižen, da je previše udaljen od svog vremena, ali on nije više sumnjao u to da se Moneo možda poigrava s njim. Nešto je upravnika svelo na čvrsto jezgro poštenja. Ovaj svetli trenutak njegove svesti postavio je Letovu vaseljenu, pagubnu erotiku Ribogovornica, Hviinu bespogovornu iskrenost - sve - u nov međuodnos, jedan oblik koji je Ajdaho osećao da razume. Izgledalo je kao da su njih troje u ovoj sobi poslednja istinska ljudska bića u čitavoj vaseljeni. On prozbori iz osećanja suštog samoobezvređivanja:","\"Imao si pravo da se zaštitiš kada sam te napao. Milo mi je što si se pokazao onako doraslim.\"","Ajdaho se okrenu prema Hvi, ali pre nego što je uspeo bilo šta da kaže, Moneo reče: \"Ne moraš da se zauzimaš za mene. Mislim da je njena nenaklonost prema meni neopoziva.\"","Ajdaho zavrte glavom. \"Da li ovde svako zna šta ću da kažem čak i pre nego što to kažem, šta ću da osetim čak i pre nego što to osetim?\"","\"Jedna od tvojih vrednosti dostojnih divljenja\", primeti Moneo, \"leži u tome što ne skrivaš svoja osećanja. Mi drugi\", on pri tom slegnu ramenima\" \"nužno smo oprezniji.\"","Ajdaho pogleda Hvi. \"Da li on to sada govori i u tvoje ime?\"","Ona stavi svoju ruku u Ajadahovu. \"Ja govorim sama za sebe.\"","Moneo isteže vrat da bi video prepletene ruke, a onda","utonu u svoj jastuk. Uzdahnuo je. \"Ne smete.\" Ajdaho čvršće stisnu njenu ruku, osetivši kako mu ona uzvraća na isti način.","\"Pre nego što bilo ko od vas dvoje to zapita\", reče Moneo, \"neka vam je na znanje da se moja kćer i Bogocar još nisu vratili sa provere.\"","Ajdaho jasno razabra napor koji je Moneu bio potreban da govori smireno. Hvi ga, takođe, beše naslutila.","\"Je li istina ono što Ribogovornice kažu?\" upita ona. \"Da će, ako ne uspe, Siona umreti?\"","Moneo je ćutao ali mu je lice bilo poput stene.","\"Je li to nalik proveri Bene Geserita?\" upita Ajdaho. \"Muad'Dib je govorio da te Sestrinstvo proverava nastojeći da otkrije jesi li ljudsko biće.\"","Hviina ruka poče da podrhtava. Ajdaho to oseti i uperi pogled na nju. \"Jesu li i tebe proveravali?\"","\"Nisu\", reče Hvi. \"Ali čula sam neke mlađe devojke kako govore o tome. Pričale su da moraš da prođeš kroz agoniju a da ne izgubiš osećaj samog sebe.\"","Ajdaho ponovo usmeri pažnju na Monea, zapažajući pojavu tika ispod upravnikovog levog oka.","\"Moneo\", reče Ajdaho u pola daha, pokrenut iznenadnim uviđanjem, \"tebe je proverio!\"","\"Ne želim da raspravljam o proveri\", reče Moneo. \"Ovde smo pre svega da odlučimo šta nam je činiti u pogledu vas dvoje.\"","\"Zar to nije naša stvar?\" upita Ajdaho. On oseti kako Hviin dlan u njegovoj šaci postaje klizav od znoja.","\"To je stvar Bogocara\", reče Moneo.","\"Čak i ako Siona ne uspe?\" upita Ajdaho.","\"Pogotovo tada!\"","\"Na koji te je način proverio?\" upita Ajdaho.","\"Pokazao mi je naćas kako izgleda biti Bogocar.\"","\"I?\"","\"Video sam upravo onoliko koliko sam bio sposoban da vidim.\"","Hviina ruka nesvesno se zgrči u Ajdahovoj.","\"Istina je, dakle, da si nekad bio pobunjenik\", reče Ajdaho.","\"Počeo sam ljubavlju i molitvom\", reče Moneo. \"Onda sam se okrenuo srdžbi i buntu. Na kraju sam se preobrazio u ono što vidite. Uvideo sam svoju dužnost i sada je izvršavam.\"","\"Šta ti je učinio?\" Ajdaho je bio uporan.","\"Naveo mi je molitvu iz mog detinjstva: 'Dajem svoj život, posvećujući ga većoj slavi Boga'\", odgovori Moneo zamišljeno.","Ajdaho opazi Hviinu mirnoću, pogled koji je bio prikovan za Moneovo lice. O čemu li je razmišljala?","\"Priznao sam mu da je to bila moja molitva\", reče Moneo. \"A Bogocar me je tada upitao šta bih još dao ako moj život ne bude dovoljan. Doviknuo mi je: 'Šta vredi tvoj život ako se ne lišavaš većeg dara?'\"","Hvi lagano klimnu, no Ajdaho je osećao jedino pometenost.","\"Mogao sam da razaberem istinu u njegovom glasu\", dodade Moneo.","\"Jesi li ti Istinozborac\", upita Hvi.","\"Da, iz očajanja\", odgovori Moneo. \"Ali to mi se dogodilo samo tada. Kunem vam se da mi je rekao istinu.\"","\"Pojedini Atreidi poseduju moć Glasa\", promrmlja Ajdaho.","Moneo odmahnu glavom. \"Ne, bila je to istina. Rekao mi je: 'Gledam te sada i kad bih mogao da prolijem suze, učinio bih to. Smatraj da je ova moja želja isto što i samo delo.'\"","Hvi se trže napred, gotovo dodirnuvši sto. \"On ne može da plače?\"","\"Peščani crvi\", prošapta Ajdaho.","\"Šta?\" Hvi se okrenu prema njemu.","\"Slobodnjaci su vodom ubijali peščane crve\", reče Ajdaho. \"Iz udavljenih lešina proizvodili su esenciju začina, koju su zatim koristili u svojim religijskim orgijama.\"","\"Gospodar Leto još nije u potpunosti peščani crv\", reče Moneo.","Hvi se zavali na jastuku i pogleda Monea. Ajdaho napući usne, razmišljajući. Da li je to Leto među Slobodnjake uveo zabranu plakanja? Kako su samo Slobodnjaci oduvek strepeli zbog ovakvog gubitka tečnosti! Davanje vode mrtvima.","Moneo se obrati Ajdahu: \"Nadao sam se da ćeš postepeno uspeti da razumeš. Gospodar Leto je naredio. Ti i Hvi morate se razdvojiti da se više nikad ne vidite.\"","Hvi izvuče svoju ruku iz Ajdahove. \"Znamo.\"","Ajdaho progovori glasom u kome se osećala gorka pomirenost sa sudbinom: \"Znamo njegovu moć.\"","\"Ali ga ne razumete\", napomenu Moneo.","\"Meni nije potrebno ništa više od toga\", reče Hvi. Položila je ruku na Ajdahovo rame, da ga primiri. \"Ne, Dankane. Ovde nema mesta za naše lične želje.\"","\"Možda bi trebalo da mu se pomoliš\", reče Ajdaho.","Ona se brzo okrenu i osmotri ga. Nije skidala pogled sa njega sve dok Ajdaho nije oborio oči. Kada je progovorila, glas joj je poprimio neki pevušeći prizvuk koji Ajdaho do tada nije čuo. \"Moj ujak Malki govorio mi je da gospodar Leto nikada ne uslišuje molitve. Rekao mi je da gospodar Leto gleda na molitve kao na pokušaj vršenja pritiska, oblik nasilja prema odabranom bogu, nalaganje besmrtnom šta da čini: Daj mi čudo, Gospode, ili neću verovati u tebe!\"","\"Molitva kao hubris\", reče Moneo. \"Posredovanje po zahtevu.\"","\"Kako on može da bude Bog?\" upita ogorčeno Ajdaho. \"Prema vlastitom priznanju, on nije besmrtan.\"","\"Povodam toga, navešću reči samog gospodara Leta\", reče Moneo. \"Ja sam sve što od Boga treba da bude viđeno. Ja sam reč koja je postala čudo. Ja sam svi moji preci. Zar to nije dovoljno čudo? Šta bi još neko mogao da traži? Zapitaj se: 'Gde ima većeg čuda?'\"","\"Prazne reči\", podsmehnu se Ajdaho.","\"Ja sam mu se, takođe, podsmehnuo\", reče Moneo. \"Bacio sam mu u lice njegove reči iz Usmenih Predanja: 'Daj, posvećujući se većoj slavi Boga!'\"","Hvi zaustavi dah.","\"Nasmejao mi se\", reče Moneo. \"Nasmejao mi se i upitao me sasvim mirno kako mogu da dam nešto što već pripada Bogu?\"","\"Bio si ljut?\" upita Hvi.","\"Oh, da. Primetio je to i kazao da će me poučiti kako da se posvetim toj slavi. Rekao je: 'Možeš zapaziti da si svakim svojim delićem jednako veliko čudo kao i ja.' Moneo se okrenu i pogleda kroz prozor sa leve strane. \"Bojim se da me je bes učinio gluvim i da sam bio potpuno nepripremljen.\"","\"Oh, pametan je on\", reče Ajdaho.","\"Pametan?\" Moneo ga pogleda. \"Ne mislim tako, bar ne na način na koji ti misliš. Smatram da gospodar Leto u tom smislu možda nije pametniji od mene.\"","\"Nepripremljen, za šta?\" upita Hvi.","\"Za rizik\", reče Moneo.","\"Ti si u svom besu mnogo rizikovao\", reče ona.","\"Ne onoliko koliko on. Vidim u tvojim očima, Hvi, da ovo razumeš. Da li ti je njegovo telo odvratno?\"","\"Nije više\", reče ona.","Ajdaho upadljivo škripnu zubima od razačaranja. \"Meni se gadi.\"","\"Ljubavi, ne smeš da govoriš takve stvari\", reče blago Hvi.","\"A ti ne smeš da ga zoveš ljubavi\", reče Moneo.","\"Ti bi više voleo da ona zavoli nekog ko je grublji i opakiji nego što je baron Harkonen ikada sanjao da bi mogao biti\", reče Ajdaho.","Moneo prvo uvuče, pa isturi usne, a onda reče: \"Gospodar Leto mi je pričao o tom zlom starcu iz tvog vremena, Dankane. Mislim da ne shvataš svoje neprijatelje.\"","\"Bio je debeo, čudovišan.\"","\"Tragao je za uzbuđenjima\", reče Moneo. \"Debljina je bila sporedan efekat, a osim toga, verovatno i nešto što je hteo da iskusi zato što je vređalo ljude, a on je uživao da ih vređa.\"","\"Baron je progutao svega nekoliko planeta\", reče Ajdaho. \"Leto je progutao svu vaseljenu.\"","\"Ljubavi, molim te\", usprotivi se Hvi.","\"Pusti ga neka bunca\", reče Moneo. \"Kada sam bio mlad i neznalica, poput moje Sione i ove sirote lude, govorio sam slične stvari.\"","\"Da li si zbog toga dozvolio da tvoja kćer ode tamo i umre?\" upita Ajdaho.","\"Ljubavi, to je surovo\", reče Hvi.","\"Dankane, jedna od tvojih mana oduvek je bila sklonost histeriji\", reče Moneo. \"Upozoravam te da se neznanje rascvetava u histeriju. Tvoji geni proizvode žestinu koja možda može da nadahne neke od Ribogovornica, ali ti si slab vođa.\"","\"Ne pokušavaj da me naljutiš\", reče Ajdaho. \"Znam da nije razborito da nasrnem na tebe, ali ipak ne idi predaleko.\"","Hvi pokuša da uhvati Ajdaha za ruku, ali je on odsečno izvuče.","\"Znam svoje mesto\", dodade Ajdaho. \"Ja sam koristan sledbenik. Mogu da nosim barjak Atreida. Zeleno i crno je na mojim plećima.\"","\"Nedostojni održavaju moć podstičući histeriju\", reče Moneo. \"Umeće Atreida je umeće vladavine bez histerije, umeće da se bude odgovoran za korišćenje moći.\"","Ajdaho se naže unazad i podiže na noge. \"Kada je to tvoj prokleti Bogocar bio odgovaran za bilo šta?\"","Moneo spusti pogled na svoj prenatrpani sto i odgovori ne podigavši pogled: \"On je odgovoran za ono što je sam sebi učinio.\" Moneo konačno podiže oči i prostreli Ajdaha ledenim pogledom: \"Nemaš petlje, Dankane, da shvatiš zbog čega je on to sebi učinio!\"","\"A ti imaš?\" upita Ajdaho.","\"Kada sam bio najsrditiji\", napomenu Moneo, \"i kada je on video sebe mojim očima, rekao je: 'Kako se usuđuješ da te ja uvredim?' Bilo je to tada...\" Moneo proguta pljuvačku, \"kada me je nagnao da pogledam u onaj užas... koji je on video.\"","Suze navreše na Moneove oči i potekoše niz obraze. \"A ja sam bio jedino srećan što ne moram da donosim odluke... što mogu da se zadovoljim pukom željom da budem sledbenik.\"","\"Ja sam ga dodirnula\", prošapta Hvi.","\"Onda, znaš?\" upita Moneo.","\"I da ne vidim, znam\", reče ona.","Moneo prozbori tihim glasom: \"Zamalo sam umro od toga. Ja...\" On uzdrhta, a zatim brzo pogleda Ajdaha. \"Ti ne smeš...\"","\"Prokleti bili svi vi!\" zareža Ajdaho. On se okrenu i odjuri iz sobe.","Hviin pogled bludeo je u pravcu u kome je Dankan nestao, dok joj se na licu ocrtavala maska bola. \"Ohhh, Dankane\", prošapta ona.","\"Vidiš?\" reče Moneo. \"Nisi bila u pravu. Ni ti ni Ribogovornice niste uspele da ga smekšate. Ali ti, Hvi, ti si samo doprinela njegovoj propasti.\"","Hvi okrenu svoje tužno lice prema Moneu. \"Neću ga više videti\", reče ona.","Ajdahu je put do njegovih odaja ostao u sećanju kao jedan od najtežih trenutaka uopšte. Pokušao je da zamisli da je njegovo lice maska od plastičelika čija nepokretnost skriva unutrašnju buru. Nije smeo dopustiti da ijedna od čuvarki primeti njegov bol. Nije znao da je većina među njima tačno pogodila njegova osećanja i da ga je sažaljevala. Sve one su prošle kurseve informisanja o Dankanima i naučile da ih čitaju kao otvoren bukvar.","U hodniku, nadomak svojih odaja, Ajdaho susrete Nailu, koja je polagano koračala prema njemu. Nešto ga je u njenom licu, u izrazu neodlučnosti i izgubljenosti za kratko zaustavilo i gotovo prenulo iz unutrašnje usredsređenosti.","\"Prijateljice?\" obrati joj se on kada je stigla na svega nekoliko koraka od njega.","Pogledala ga je, a na njenom četvrtastom licu osvanu izraz iznenadnog prepoznavanja.","Kako samo čudno izgleda ova žena, pomisli on.","\"Nisam više Prijateljica\", reče ona i produži pored njega niz hodnik. Ajdaho se okrenu i stade da zuri u njena leđa - ta masivna ramena, ti strašni zategnuti mišići.","Za šta li je ona uzgajana? pitao se.","Bila je to samo prolazna pomisao. Njegove vlastite brige ponovo nahrupiše još jače nego maločas. Napravio je još nekoliko koraka do svojih vrata i ušao u odaje.","Kada je stupio unutra, trenutak je ostao da stoji sa stisnutim pesnicama uz bokove.","Nisam više vezan ni za jedno vreme, prođe mu kroz svest. Čudno je, međutim, da ovo nije bila oslobađajuća misao. Znao je, ipak, da je učinio stvar koja će početi da oslobađa Hvi od Ijubavi prema njemu. On je iščezavao. Uskoro će razmišljati o njemu kao o maloj džandrljivoj ludi zaokupljenoj jedino sopstvenim osećanjima. Mogao je da oseti samog sebe kako bledi iz njene neposredne zaokupljenosti.","A onaj siroti Moneo!","Ajdaho poče da naslućuje splet okolnosti koji je uobličio tog savitljivog upravnika. Dužnost i odgovornost. Kakva bezbedna luka za one koji žive u vreme teških odluka.","Nekada sam i ja bio takav, pomisli Ajdaho. Ali to je bilo u jednom drugom životu i u drugom vremenu."]}