{"index":46,"title":"45.","paragraphs":["Ko predstavlja najneposredniju opasnost za moje upraviteljstvo? Reći ću vam. To je pravi vizionar, osoba koja se nalazi u prisustvu Boga sa punim saznanjem o tome gde se nalazi, vizionar. Vizionarska ekstaza oslobađa energije koje su slične energijama seksa - ravnodušne su prema bilo čemu osim prema stvaranju. Jedan čin stvaranja može da bude veoma sličan nekom drugom. Sve zavisi od vizije.","'Ukradeni dnevnici'","Leto je, bez svojih kola, ležao na visokom zaklonjenom balkonu tornja svoje Male Citadele, obuzdavajući srditost za koju je znao da potiče od nužnog odlaganja datuma njegove ženidbe sa Hvi Noree. Gledao je ukočeno prema jugozapadu. Tamo negde daleko iza zamračujućeg obzorja; Dankan, Siona i njihova pratnja bili su već šest dana u selu Tuono.","Odgađanje je moja greška, pomisli Leto. Ja sam promenio mesto venčanja, učinivši neophodnim da siroti Moneo iznova preduzme celokupne pripreme.","A sada, naravno, tu je bila i ta stvar sa Malkijem.","Nijedna od tih nužnosti nije se mogla objasniti Moneu, koji se mogao čuti kako se muva po središnjoj odaji vrha tornja, zabrinut zbog svog odsustva sa zapovedničkog mesta odakle je upravljao pripremama svetkovine. Moneo je bio takav brižnik!","Leto se zagleda u sunce na zalasku. Nisko je počivalo povrh obzorja, a nedavna oluja prigušila mu je sjaj u tamnonarandžasti. U ovom času kiša je već lila iz oblaka koji se behu nisko spustili južno od Sarera. Leto je u dugotrajnoj tišini posmatrao kišu, a vreme kao da za njega nije imalo ni početka ni kraja. Oblaci kao da su bili izrasli iz teškog olovnog neba, a kiša se slivala u vidljivim mlazevima. Osetio se zaokupljen sećanjima koja su nepozvana navrla. Bilo je teško otresti se ovog raspoloženja i on, bez ikakvog razmišljanja, stade da mrmlja upamćene stihove jedne stare pesme.","\"Da li ste nešto rekli, gospodaru?\" začu se Moneov glas iz Letove neposredne blizine. Okrenuvši jedino oči, Leto je mogao da vidi kako verni upravnik stoji pokraj njega i uslužno čeka.","Leto navede stihove, prevodeći ih na galaški. \"Slavuj se gnezdi u šljivinom drvetu, ali kako će izaći na kraj s vetrom?\"","\"Da li je to neko pitanje, gospodaru?\"","\"Jedno staro pitanje. Odgovor je jednostavan. Neka se slavuj drži cvetova.\"","\"Ne razumem, gospodaru.\"","\"Ne pripisuj očiglednom drugačiji smisao, Moneo. Smeta mi kad to činiš.\"","\"Oprostite mi, gospodaru.\"","\"Šta drugo i mogu da uradim?\" Leto je ispitivački posmatrao Moneovu snuždenu priliku. \"Ti i ja, Moneo, ma šta inače još činili, predstavljamo dobro pozorište.\"","Moneo se upilji u Letovo lice. \"Gospodaru?\"","\"Odredi vezani za religijska proslavljanja boga Baha bili su klice grčkog pozorišta, Moneo. Religija često vodi do pozorišta. Jednog dana napraviće fino pozorište od nas.\" Leto se ponovo okrenu i zagleda prema jugozapadnom obzorju.","Sada je na toj strani vetar gomilao oblake. Letu se učini da čuje kako uskovitlani pesak huči između dina, ali unutrašnjim prostranstvom tornja širila se jedino treperava tišina, mir koji je remetio samo jedva čujan zvižduk vetra spolja.","\"Oblaci\", prošaputa on. \"Još jednom bih ispio putir mesečine i stajao na ivici jednog drevnog mora, pod tankim oblacima koji prijanjaju uz moje sumračno nebo, sa plavosivim plaštom oko ramena i njiskanjem uzbuđenih konja u blizini.\"","\"Moj gospodar je uznemiren\", reče Moneo. Saosećanje u njegovom glasu pogađalo je Leta.","\"Svetle seni moje prošlosti\", reče Leto, \"nikada me ne ostavljaju na miru. Žudno sam osluškivao umirujući zvuk, zvono seoske crkve u sumrak, i jedino što mi je ono poručilo to je da sam zvuk i duša ovog mesta.\"","Dok je izgovarao ove poslednje reči mrak je optočio toranj. Oko njih se upališe automatskla svetla. Letova pažnja je i dalje bila usmerena napolje, gde je tanka dinjasta kriška mladog meseca plovila iznad oblaka. Sveprožimajuća narandžasta svetlost planete otkrivala je satelitov pun krug.","\"Gospodaru, zbog čega smo došli ovamo?\" upita Moneo. \"Zašto nećete da mi kažete?\"","\"Želeo sam da izvučem korist iz tvog iznenađenja\", reče Leto. \"Uskoro će ovde pored nas sleteti Esnafova letelica. Moje Ribogovornice mi dovode Malkija.\"","Moneo brzo udahnu i za trenutak zadrža dah pre no što ga ispusti. \"Hviin ujak? Taj Malki?\"","\"Iznenađen si što te niko nije upozorio na to\", reče ironično Leto.","Moneo oseti kako ga čitavim telom prolazi jeza. \"Gospodaru, kada želite da stvari držite u tajnosti od...\"","\"Moneo?\" Leto prozbori blagim, uverljivim tonom. \"Znam da te je Malki stavio na veća iskušenja nego bilo ko drugi...\"","\"Gospodaru! Ja nikad...\"","\"Znam to, Moneo.\" Nastavio je u blagom tonu: \"Iznenađenje je, zahvaljujući potresu, oživelo tvoja sećanja. Sada si, siguran sam, pripravan za bilo šta što bih od tebe mogao zahtevati.\"","\"Šta... šta moj gospodar...\"","\"Možda ćemo morati da se otarasimo Malkija. On je problem.\"","\"Ja? Hoćete da ja...\"","\"Možda.\"","Moneo s mukom proguta pljuvačku, pa reče: \"Časna Majka...\"","\"Anteak je mrtva. Dobro me je služila, ali je mrtva. Došlo je do silovitog sukoba kada su moje Ribogovornice napale... mesto na kome je Malki bio skriven.\"","\"Biće vam bolje bez Anteak\", reče Moneo.","\"Uvažavam tvoje nepoverenje prema Bene Geseritu, ali bih više voleo da nas je Anteak napustila na neki drugi način. Ona nam je bila verna, Moneo.\"","\"Časna Majka je bila...\"","\"I Bene Tleilaksi i Esnaf želeli su da se dočepaju Malkijeve tajne\", reče Leto. \"Kada su videli da smo krenuli na Iksijance pokušali su da preduhitre moje Ribogovornice. Anteak... pa, mogla je jedino da ih malo zadrži, ali i to je bilo dovoljno. Moje Ribogovornice opkolile su to mesto...\"","\"Malkijeva tajna, gospodaru?\"","\"Kada jedna stvar nestane\", reče Leto, \"to je u istoj tolikoj meri poruka kao kad se jedna stvar iznenada pojavi. Prazni prostori uvek zavređuju da ih proučimo.\"","\"Šta moj gospodar hoće da kaže, prazni...\"","\"Malki nije umro! Ja bih to svakako doznao. Gde je otišao kada je iščezao?\"","\"Iščezao... postao nevidljiv čak i za vas, gospodaru? Mislite li da su Iksijanci...\"","\"Usavršili su oruđe koje su mi dali pre mnogo vremena. Usavršavali su ga polagano i podmuklo, skrivene opne unutar skrivenih opni, ali ja sam opazio senke. Bio sam iznenađen. Bio sam zadovoljan.\"","Moneo stade da razmišlja o ovom. Oruđe koje je skrivalo... Ah! Bogocar je već u više navrata pomenuo tu stvar, način skrivanja misli koje je on sam beležio. Moneo ponovo zausti:","\"I Malki donosi tajnu...\"","\"Oh, da! Ali to nije Malkijeva prava tajna. On u nedrima krije jednu drugu stvar i ne pomišljajući da ja podozrevam šta je to.\"","\"Jednu drugu... Ali, gospodaru, ako oni mogu da sakriju čak i od vas...\"","\"Sad to mnogi mogu, Moneo. Kada su moje Ribogovornice napale, oni su se raštrkali. Tajna iksijanskog oruđa rasprostrta je naširoko i nadaleko.\"","Moneove oči razrogačiše se od zebnje. \"Gospodaru, ako bilo ko...\"","\"Ako nauče da budu promućurni neće ostaviti nikakvog traga\", odvrati Leto. \"Kaži mi, Moneo, šta Naila priča o Dankanu? Da li je ozlojeđena što mora neposredno da te izveštava?\"","\"Šta god moj gospodar zapovedi...\" Moneo pročisti grlo. Nije uspevao da dokuči zbog čega njegov Bogocar - govori u isti mah o skrivenim tragovima i o Dankanu i Naili.","\"Da, svakako\", reče Leto. \"Šta god da zapovedim, Naila će poslušati. I šta veli za Dankana?\"","\"Nije pokušao da se približi Sioni, ako je to ono što moj gospodar...\"","\"Šta je učinio sa mojom marionetom, naibom Garunom i ostalim Muzejskim Slobodnjacima?\"","\"Priča im o starim običajima i ratovima protiv Harkonena, o prvim Atreidima ovde na Arakisu.\"","\"Na Dini!\"","\"Da, na Dini.\"","\"Zbog toga što nema više Dine nema ni Slobodnjaka\", napomenu Leto.","\"Jesi li preneo Naili moju poruku?\"","\"Gospodaru, zbog čega uvećavate opasnost u kojoj se nalazite?\"","\"Jesi li preneo moju poruku?\"","\"Poslao sam glasnicu u Tuono, ali još mogu da je opozovem.\"","\"Nećeš je opozvati!\"","\"Ali, gospodaru.\"","\"Šta će ona reći Naili?\"","\"Da je vaša zapovest Naili da istraje u potpunoj i bespogovornoj pokornosti prema mojoj kćeri izuzev ukoliko... Gospodaru! Ovo je opasno!\"","\"Opasno? Naila je Ribogovornica. Poslušaće me.\"","\"Ali, Siona... Gospodaru, bojim se da vam ne služi svim svojim srcem. A Naila je...\"","\"Naila ne sme da odstupi.\"","\"Gospodaru, hajde da vaše venčanje održimo na nekom drugom mestu.\"","\"Ne!\"","\"Gospodaru, znam da se vaše proviđenje otkrilo...\"","\"Zlatna Staza mora da istraje, Moneo. Poznato ti je to baš kao i meni.\"","Moneo uzdahnu. \"Beskonačnost je vaša, gospodaru. Ne postavljam pitanje...\" Prekinuo je u trenutku kada čudovišna tutnjava potrese toranj, postajući svakog trenutka glasnija.","Obojica se okrenuše u pravcu zvuka - jedno pero narandžastoplave svetlosti ispunjeno kovitlavim udarnim talasima spustilo se u pustinju na manje od kilometar prema jugu?","\"Ah, stiže moj gost\", reče Leto. \"Poslaću te dole na mojim kolima, Moneo. Dovedi samo Malkija sa sobom. Reci pripadnicima Esnafa da su ovim zaslužili moj oproštaj, a onda ih otpusti.\"","\"Vaš opro... Da, gospodaru. Ali ako oni poseduju tajnu...\"","\"Oni služe mom cilju, Moneo. Ti moraš činiti to isto. Dovedi mi Malkija.\"","Moneo poslušno ode do kola koja su počivala u senkama naspramnog kraja prostorije na vrhu tornja. Popeo se na njih posmatrajući kako se usta noći pomaljaju u zidu. Ispust za sletanje izroni u noć. Kola, laka kao pero, isploviše napolje i blago nagnuta dole odlebdeše do peska pored Esnafove letelice koja je stajala uspravno, slična izokrenutoj minijaturi tornja Male Citadele.","Leto je motrio sa balkona, blago uzdigavši svoje prednje režnjeve kako bi obezbedio bolji vidik. Njegov oštar vid razaznao je bele pokrete Monea koji je stajao na kolima obasjan mesečinom. Dugonogi članovi posade Esnafovog broda izađoše sa jednim nosilima koja položiše na kola, zastavši za trenutak u razgovoru sa Moneom. Kada su otišli, Leto mentalnom naredbom spusti poluloptasti poklopac kola, opazivši kako se mesečeva svetlost odbija od njega. Na njegov novi mentalni poziv kola i njihov tovar vratiše se do ispusta za sletanje. Esnafova letelica se uz silovitu tutnjavu podizala u nebo, a za to vreme Leto uvede kola u osvetljeno okrilje prostorije, zatvarajući ulaz za njima. Leto zatim otvori poklopac. Pesak je škripao pod njim dak se približavao nosilima. Uzdigao je svoje prednje režnjeve i ugledao Malkija koji je ležao kao da spava, privezan za nosila širokim sivim vezama. Ispod tamnosive kose lice ovog čoveka bilo je pepeljasto.","Kako je ostario, pomisli Leto.","Moneo siđe sa kola i baci pogled preko ramena na čoveka koji je ležao na nosilima. \"Ranjen je, gospodaru. Želeli su da pošalju lekara.\"","\"Želeli su da pošalju uhodu.\"","Leto je ispitivački posmatrao Malkija - tamna naborana koža, upali obrazi, taj oštar nos u takvoj suprotnosti sa ovalnom okruglinom njegovog lica. Guste obrve postale su gotovo potpuno bele. A tek da nije bilo testosterona...","Malki otvori oči. Kakav šok otkriti zlo u tim smelim očima kao u srne. Osmeh zaigra na Malkijevim usnama.","\"Gospodaru Leto.\" Malkijev glas bio je tek malo jači od promuklog šapata. Pogled mu skrenu na desno, zaustavivši se na upravniku. \"Moneo. Oprostitc što nisam na visini ove izuzetne prilike.\"","\"Da li te boli?\" upita Leto.","\"Povremeno.\" Malki stade pogledom da proučava okolinu. \"Gde su hurije?\"","\"Bojim se da ću ovog puta morati da te lišim tog zadovoljstva, Malki.\"","\"Svejedno\", prošuška Malki. \"Uistinu se ne osećam sposobnim da udovoljim njihovim prohtevima. One koje si poslao u hajku na mene nisu bile hurije, Leto.\"","\"Bile su profesionalne u svojoj odanosti meni\", reče mirno Leto.","\"Bile su krvoločni lovci!\"","\"Anteak je bila lovac. Moje Ribogovornice su bile samo grupa za raščišćavanje.\"","Moneo je prebacivao pažnju s jednog govornika na drugog. U razgovoru su se mogli osetiti uznemiravajući prizvuci. Uprkos promuklosti, Malki je zvučao gotovo brbljivo... ali on je uvek bio takav. Opasan čovek!","Leto nastavi: \"Upravo pre tvog dolaska Moneo i ja smo raspravljali o beskonačnom.\"","\"Siroti Moneo\", primeti Malki.","Leto se osmehnu. \"Sećaš li se, Malki. Jednom si tražio da ti na očigledan način dokažem beskonačnost.\"","\"Rekao si da ne postoji takva beskonačnost koja se može na očigledan način dokazati.\" Malki pređe pogledom preko Monea. \"Leto voli da se poigrava paradoksima. Njemu su znani svi jezički trikovi svih jezika koji su ikad otkriveni.\"","Moneo obuzda talas ljutnje. Osećao se isključenim iz ovog razgovora, kao predmet pošalica dva nadmoćna bića. Malki i Bogocar bili su gotovo kao dva stara prijatelja koja su oživljavala zadovoljstva zajedničke prošlosti.","\"Moneo me optužuje da sam isključivi posednik beskonačnog\", reče Leto. \"Odbija da veruje da od beskonačnog poseduje baš koliko i ja.\"","Malki podiže pogled ka Letu. \"Vidiš, Moneo? Vidiš li kako je lukav sa rečima?\"","\"Pričaj mi o svojoj nećaki, Hvi Noree!\" iznenada zatraži Leto.","\"Je li istina, Leto, ono što govore? Da ćeš se oženiti ljupkom Hvi?\"","\"Istina je.\"","Malki se isceri, a onda napravi bolnu grimasu. \"Gadno su me udesili, Leto\", prošapta on a onda dodade: \"Kaži mi, stari crve...\"","Moneo zinu od čuda.","Malki za trenutak zastade da bi se oporavio od bola, a potom nastavi: \"Kaži mi, stari crve, da li je možda u tom tvom groznom telu skriven jedan čudovišni penis. Kakav bi to šou bio za ljupku Hvi!\"","\"Rekao sam ti istinu o tome pre mnogo vremena\", reče Leto.","\"Niko ne govori istinu\", rapavo uzvrati Malki.","\"Ti si mi često govorio istinu\", reče Leto. \"Čak i kad nisi toga bio svestan.\"","\"To je zbog toga što si pametniji od nas ostalih.\"","\"Hoćeš li mi reći za Hvi?\"","\"Mislim da već znaš.\"","\"Želim da to čujem od tebe\", zapovedi Leto. \"Jesi li dobio pomoć od Tleilaksa?\"","\"Dali su nam znanje i ništa više. Sve drugo smo sami obavili.\"","\"I mislio sam da to nije tleilaška rabota.\"","Moneo više nije mogao da suzdrži radoznalost. \"Gospodaru, šta znači sve ovo što govorite o Hvi i Tleilaksima? Zašto vi...\"","\"Vidi ti starog prijaška Monea\", reče Malki, skrenuvši naglo pogled prema upravniku. \"Zar zaista ne znaš da je on...\"","\"Nikad nisam bio tvoj prijaško!\" odbrusi Moneo.","\"Onda moj ortak među hurijama\", reče Malki.","\"Gospodaru\", reče Moneo, okrenuvši se prema Letu, \"zbog čega govorite o...\"","\"Šššš, Moneo\", reče Leto. \"Iznurujemo tvog starog ortaka, a ja štošta treba da saznam od njega.\"","\"Da li si se ikad zapitao, Leto\", upita Malki, \"zbog čega Moneo nikad nije pokušao da ti odnese ceo šnjur\".","\"Šta?\" upita Moneo zbunjeno.","\"Još jedna od Letovih omiljenih reči\", reče Malki. \"Š-nj-u-r: šnjur. Savršeno. Zašto ne preinačiš naziv ovog carstva, Leto? 'Veliki šnjur'!\"","Leto podiže ruku da bi sprečio Monea da govori. \"Hoćeš li mi reći, Malki? O Hvi?\"","\"Samo nekoliko sićušnih ćelija iz mog tela\", reče Malki.","\"Potom brižljivo negovan rast i obrazovanje - sve što predstavlja tačnu suprotnost tvom starom prijatelju, Malkiju. Izveli smo to u jednoj ne-prostoriji u koju ti nisi mogao da dopreš pogledom!\"","\"Ali primetim kada nešto iščezne\", reče Leto.","\"Ne-prostorija?\" upita Moneo. A onda, kada je značenje Malkijevih reči prodrlo u njegovu svest, on dodade: \"Ti? Ti i Hvi...\"","\"To je ono obličje koje sam video u senkama\", reče mirno Leto.","Moneo se netremice zagleda u Letovo lice. \"Gospodaru, opozvaću venčanje. Reći ću...\"","\"Nećeš učiniti ništa slično!\"","\"Ali, gospodaru, ako su ona i Malki...\"","\"Moneo\", reče Malki suvim glasom, \"tvoj gospodar zapoveda i ti moraš da poslušaš!\"","Taj podrugljivi ton! Moneo besno prostreli pogledom Malkija.","\"Tačna suprotnost Malkija\", reče Leto obraćajući se Moneu. \"Zar ga nisi čuo?\"","\"Šta može da bude bolje od toga?\" upita Malki.","\"Ali, doista, gospodaru, ako sada znate...\"","\"Moneo\", reče Leto, \"počinješ da me nerviraš.\"","Moneo, posramljen, utonu u ćutanje.","Leto dodade: \"Tako je već bolje. Znaš, Moneo, jednom, pre nekih deset hiljada godina, kada sam bio druga osoba, napravio sam grešku.\"","\"Ti - grešku?\" podrugnu se Malki.","Leto se samo osmehnu. \"Moja greška je bila pogoršana lepim načinom na koji sam je izrazio.\"","\"Igre reči\", podsmehnu se Malki.","\"Zaista! Evo šta sam rekao: 'Sadašnjost je odvraćanje pažnje, budućnost je san; jedino sećanje može da odgonetne značenje života.' Zar to nisu divne reči, Malki?\"","\"Izvrsne, stari crve.\"","Moneo položi ruku preko usta.","\"No, moje reči bile su tek budalasta laž\", reče Leto. \"Znao sam to i u ono vreme, ali sam bio zaslepljen lepim rečima. Ne-sećanje ne odgoneta nikakav smisao. Bez patnje duha, koja je nemušto iskustvo, nigde nema nikakvog smisla.\"","\"Ne uspevam da dokučim smisao patnje koju su mi prouzrokovale tvoje krvoločne Ribogovornice\", zajedljivo reče Malki.","\"Ti uopšte ne patiš\", reče Leto.","\"Da si ti u ovom telu, ti bi...\"","\"To je samo fizički bol\", reče Leto. \"Uskoro će sasvim minuti.\"","\"Kada ću onda dokučiti patnju?\" upita Malki. \"Možda kasnije.\"","Leto savi svoje prednje režnjeve, okrećući se od Malkija ka Moneu. \"Da li, uistinu, služiš mojoj Zlatnoj Stazi, Moneo?\"","\"Ah, Zlatna Staza\", podsmehnu se Malki.","\"Znate da je tako, gospodaru\", reče Moneo.","\"Onda mi moraš obećati\", reče Leto, \"da ovo što si ovde saznao nikad neće preći preko tvojih usana. Ni rečju ni znakom ne smeš to da otkriješ.\"","\"Obećavam, gospodaru.\"","\"On obećava, gospodaru\", podsmehnu se Malki.","Jedna od Letovih sićušnih ruku pokaza na Malkija koji je ležao zureći naviše u zatupast profil lica unutar sive kukuljice. \"Zbog nekadašnjeg divljenja i... mnogih drugih razloga ne mogu da ubijem Malkija. Ne mogu, čak, ni da to zatražim od tebe... Pa ipak, on mora da bude uklonjen.\"","\"Oh, kako si samo pametan!\" reče Malki.","\"Gospodaru, ako biste hteli da pričekate u drugom kraju prostorije\", reče Moneo. \"Kada se vratite možda Malki više neće predstavljati problem.\"","\"On bi to i učinio\", prošišta Malki. \"Podzemni bogovi! On bi to i učinio.\"","Leto se vijugajući udalji i smesti u senoviti kraj prostorije, zadržavajući pažnju na jednom jedva primetnom luku koji bi namah postao izlaz u noć ukoliko bi on jednostavno pretvorio svoju želju u mentalnu komandu. Kakav bi to pad bio odatle - trebalo je samo prevaliti se preko ivice ispusta za sletanje. Sumnjao je da bi čak i njegavo telo to preživelo. U pesku ispod tornja nije bilo vode i on je mogao da oseti Zlatnu Stazu kako se naizmenično pali i gasi samo zbog toga što je sebi dozvolio da razmišlja o jednom takvom kraju.","\"Leto!\" začu se Malkijev glas iza njega.","Leto začu kako nosila škripe na vetrom rasutom pesku kojim je bio posut pod prostorije.","Malki još jednom pozva: \"Leto, ti si najbolji! Ne postoji zlo u ovoj vaseljeni koje ti ne možeš da nadmašiš.\"","Jedan tup udarac ućutka Malkijev glas. Udarac u vrat, pomisli Leto. Da, Moneo je vešt u tome. Do Leta dopre zvuk klizećeg otvaranja providnih zaklopaca na balkonu, struganje nosila o ogradu, a potom zavlada muk.","Moneo će morati da sahrani telo u pesku, pomisli Leto. Još nema crva koji bi došao i proždrao dokaz. Leto se zatim okrenu i pogleda preko prostorije. Moneo je stajao nagnut preko ograde i piljio dole... dole... dole...","Ne mogu da se molim za tebe, Malki, niti za tebe, Moneo, pomisli Leto. Možda sam ja jedina religijska svest u Carstvu, zbog toga što sam istinski sam... i zato ne mogu da se molim."]}