{"index":6,"title":"5.","paragraphs":["Ti koji si prvi za najmanje četiri hiljade godina naišao na moje letopise, pripazi. Ne osećaj se počastvovanim što ćeš prvi čitati otkrovenja iz mog iksijanskog skladišta. U njima ćeš naći mnogo bola. Bilo mi je dovoljno da bacim svega nekoliko kratkih pogleda da bih se uverio da se Zlatna Staza nastavlja, ali nikada nisam želeo da domašim iza ova četiri milenijuma. Stoga nisam siguran šta tvome vremenu mogu da znače događaji iz mojih dnevnika. Jedino znam da je moje dnevnike progutao zaborav i da su događaji koje sam beležio bez sumnje već eonima podvrgnuti istorijskom izobličenju. Uveravam te da sposobnost viđenja budućnosti može postati dosadna. Čak i ako vas smatraju Bogom, što je sa mnom svakako bio slučaj. Više puta mi je palo na um da je sveta dosada dobar i dovoljan razlog da se izmisli slobodna volja.","'Natpis na skladištu u Dar-es-Balatu'","Ja sam Dankan Ajdaho.","I to je otprilike bilo sve što je zasigurno znao. Nisu mu se dopadala objašnjenja Tleilaksa, njihove priče. Ali s druge strane, Tleilaksi su uvek izazivali strah. Strah i nepoverenje.","Doveli su ga na ovu planetu malim esnafskim raketoplanom. Kada su stigli do linije sumraka u času kada su zaronili u senku duž obzorja, zasvetlela je zelena sunčeva korona. Svemirska luka nimalo nije ličila ni na šta čega se sećao. Bila je veća i okružena prstenom neobičnih zgrada.","\"Jeste li sigurni da je ovo Dina?\" upita on.","\"Arakis\", ispravi ga pratilac Tleilaks.","Prebacili su ga hermetički zatvorenim kolima do ove zgrade koja se nalazila u gradu zvanom On. Glas 'n' iz ovog imena izgovaran je kroz nos. Površina prostorije u kojoj su ga ostavili bila je kvadratnog oblika, osnovice oko tri metra, a kako joj je i visina bila tačno tolika predstavljala je, zapravo, kocku. Nigde se nisu videle svetleće kugle, ali prostoriju je ipak ispunjavala blaga topložuta svetlost.","Ja sam gola, reče on sam sebi.","Bio je to za njega šok, ali ipak je morao poverovati. Dovoljan mu je dokaz bilo i to što je živ, kada je znao da je zapravo umro. Tleilaksi su uzeli ćelije s njegovog leša i iz njih razvili zametak u jednom od svojih akselotl rezervoara. Zametak je postao ovo telo tokom procesa koji ga je u početku nagnao da se oseća kao stranac u vlastitoj koži.","On spusti pogled na svoje telo. Bilo je odeveno u tamnosmeđe pantalone i jaknu od grube tkanine koja mu je dražila kožu. Stopala su mu štitile sandale. Sem tela, tu je bilo sve što su mu darovali. Škrtost koja je govorila ponešto i o pravom karakteru Tleilaksa.","U prostoriji nije bilo nameštaja. Uveli su ga unutra kroz jedna vrata, na kojima nije bilo kvake s unutrašnje strane. On podiže pogled ka tavanici, a onda osmotri zidove sve do vrata. Uprkos potpunoj praznini mesta, osećao je da ga neko promatra.","\"Doći će po tebe žene iz Carske Straže\", rekli su mu. Zatim su se udaljili, prepredeno se sve vreme među sobom smejuljeći.","Žene iz Carske Straže?","Tleilaksi iz pratnje sadistički su uživali da pokazuju svoje sposobnosti menjanja oblika. Nikada nije znao kakav će novi oblik plastična amorfnost njihovih tela poprimiti u sledećem trenutku.","Prokleti Liceigrači!","Znali su sve o njemu, razume se, znali su i to koliko se gadio Menjača Oblika.","Da li se mogao uzdati u bilo šta što dolazi od Liceigrača? Sasvim malo. Da li se moglo verovati u bilo šta što oni kažu?","Moje ime. Znam svoje ime.","A imao je i sećanja. Vratili su mu pređašnji identitet. Gole je trebalo da budu nesposobni da povrate prvobitni identitet ali Tleilaksi su im to omogućavali i njemu nije preostalo ništa drugo do da poveruje, budući da je shvatio kako je to izvedeno.","U početku, znao je to, postojao je kao potpuno uobličen gola, odraslo telo bez imena ili sećanja - palimpsest na kome su Tleilaksi s lakoćom mogli ispisati gotovo sve što su poželeli.","\"Ti si gola\", kazali su mu. To mu je dugo bilo jedino ime. Gola je bio na nivou povodljivog deteta i kao takav uslovljen da ubije jednog određenog čoveka - čoveka toliko sličnog pravom Polu Muad'Dibu kome je služio i koga je obožavao da je Ajdaho sada podozrevao da je u pitanju možda bio još jedan gola. Ako je to bilo tačno - odakle im, u tom slučaju, originalne ćelije?","Nešto u Ajdahovim ćelijama pobunilo se protiv ubijanja Atreida. Zatekao je sebe kako stoji s nožem u ruci, dok vezana prilika lažnog Pola u užasu zuri u njega.","Sećanja nahrupiše u njegovu svest. Prisetio se gole i prisetio se Dankana Ajdaha.","Ja sam Dankan Ajdaho, učitelj mačevanja Atreida.","Zadržao je u svesti taj spomen dok je stajao u žutoj prostoriji.","Poginuo sam braneći Pola i njegovu majku u pećini-sieču ispod peska Dine. Vratili su me na istu planetu, ali to više nije Dina. Sada je to samo Arakis.","Pročitao je skraćenu istoriju koju su mu dali Tleilaksi: ali nije poverovao u nju. Više od tri i po hiljade godina? Ko da poveruje da njegovo telo još postoji posle tolikog vremena? Sem... Uz pomoć Tleilaksa to je bilo moguće. Morao je verovati vlastitim čulima.","\"Bilo vas je mnogo\", rekli su mu učitelji.","\"Koliko?\"","\"Gospodar Leto će ti pružiti to obaveštenje.\"","\"Gospodar Leto?\"","U istoriji Tleilaksa stajalo je da je taj gospodar Leto bio Leto II, unuk Leta kome je Ajdaho služio fanatičkom odanošću. Ali ovaj drugi Leto (tako istorija kaže) postao je nešto... nešto toliko čudno da je Ajdaha obuzelo očajanje kad je pokušao da shvati taj preobražaj.","Kako se može ljudsko biće lagano pretvoriti u peščanog crva? Kako može bilo koje razumno stvorenje živeti više od tri hiljade godina? Čak ni nejneobuzdanija predviđanja o dejstvu gerijatrijskog začina nisu pretpostavljala ovakav životni vek.","Leto II, Bogocar?","Istoriji Tleilaksa nije trebalo verovati!","Ajdaho se priseti čudnog deteta - u stvari blizanaca: Leta i Ganime. Dece Pola i Čani, koja je umrla na porođaju. Istorija Tleilaksa kaže da je Ganima umrla proživevši manje-više normalan život, ali Bogocar Leto nastavljao je da živi i živi...","\"On je tiranin\", rekoše Ajdahovi učitelji. \"Naredio nam je da te stvorimo u našim akselotl rezervoarima i da te pošaljemo u njegovu službu. Ne znamo šta se desilo tvom prethodniku.\"","I evo me, tu sam.","Ajdaho još jedanput pređe pogledom preko golih zidova i tavanice.","Tihi zvuk glasova prodre mu u svest. Pogledao je u vrata. Glasovi su bili prigušeni, ali bar jedan od njih zvučao je kao ženski.","Žene iz Carske Straže?","Vrata na bešumnim šarkama otvoriše se prema unutra i dve žene uđoše. Prva stvar koja mu je privukla pažnju bila je činjenica da je jedna od žena nosila bezobličnu cibusnu kukuljicu čija je crna boja upijala svetlost. Znao je da ga ona jasno vidi kroz kukuljicu, ali njene crte lica ostaće nedokučive čak i za najtananije i najprodornije uređaje. Kukuljica je svedočila o tome da Iksijanci ili njihovi naslednici još dejstvuju u Carstvu. Obe žene bile su odevene u jednodelne jarkoplave uniforme sa atreidskim sokolom opšivenim crvenim nitima na levoj strani istaknutih grudi.","Ajdaho ih je proučavao dok su zatvarale vrata i okretale se prema njemu.","Maskirana žena bila je stamena, snažna. Kretala se varljivim oprezom profesionalnog fanatika mišića. Druga žena bila je graciozna i vitka, sa bademastim očima među koščatim crtama lica. Ajdahu se javi utisak da ju je već negde video, ali nije mogao da se seti gde. Obe su nosile bodeže u koricama zadevenim za pojas. Nešto u njihovim kretnjama stavi do znanja Ajdahu da su ove žene bile krajnje vešte s tim oružjem.","Vitka žena prva progovori.","\"Zovem se Luli. Dozvolite da vam se prva obratim kao zapovedniku. Moja pratilja mora ostati anonimna. Tako je naredio naš gospodar Leto. Možete je oslovljavati sa 'Prijateljica'.\"","\"Zapovednik?\" upita on.","\"Želja gospodara Leta je da vi zapovedate Carskom Stražom\", reče Luli.","\"Tako? Hajdemo do njega da popričamo o tome.\"","\"Oh, ne!\" Luli je bila vidljivo zaprepašćena. \"Gospodar će vas pozvati kada dođe vreme za to. Za sada želi da vam pružimo udobnost i zadovoljstvo.\"","\"I ja moram da poslušam?\"","Luli samo zbunjeno zatrese glavom.","\"Jesam li rob?\"","Luli se opusti i nasmeši. \"Nipošto. Stvar je samo u tome što je gospodar zauzet mnogim važnim stvarima, koje nalažu njegovo lično angažovanje. Mora da pronađe vremena za vas. Nas je poslao jer mu je stalo do njegovog Dankana Ajdaha. Suviše dugo ste bili u rukama prljavih Tleilaksa.\"","Prljavi Tleilaksi, pomisli Ajdaho.","Bar se to nije izmenilo.","Ipak, zabrinula ga je jedna reč koju je Luli možda nehotice upotrebila.","\"Njegov Dankan Ajdaho?\"","\"Zar niste ratnik Atreida?\" upita Luli.","Lukavo. Ajdaho klimnu okrenuvši malo glavu kako bi osmotrio zagonetnu maskiranu ženu.","\"Zašto ste maskirani?\"","\"Niko ne sme saznati da služim gospodara Leta\", reče ona. Glas joj je bio prijatan kontraalt, ali Ajdaho je podozrevao da je i to bilo maskirano cibusnom kukuljicom.","\"Pa šta ćete onda ovde?\"","\"Gospodar Leto mi je poverio da utvrdim da li ste potajno u dosluhu sa prljavim Tleilaksima.\"","Ajdaho pokuša da proguta knedlu, ali mu to ne uspe jer mu se grlo iznenada osušilo. Ova pomisao pala mu je na um nekoliko puta još na esnafskom brodu. Ako su Tleilaksi u stanju da uslove golu da pokuša ubistvo nekog dragog prijatelja, šta li su još mogli da usade u psihu uzgajanog tela?","\"Vidim da si razmišljao o tome\", reče odjednom maskirana.","\"Da li ste mentat?\" upita Ajdaho.","\"Oh, ne!\" upade Luli. \"Gospodar Leto ne dozvoljava uvežbavanje mentata.\"","Ajdaho pogleda Luli, a zatim se ponovo usredsredi na maskiranu ženu. Nema mentata. Istorija Tleilaksa nije pominjala tu zanimljivu pojedinost. Zašto bi Leto zabranio mentate? Svakako da ljudski um obučen u vrhunskim sposobnostima računanja još ima svoju primenu. Tleilaksi su ga uveravali da je Velika Konvencija još na snazi i da su mehanički kompjuteri i dalje pod anatemom. Razume se, ove žene bi trebalo da znaju da su i sami Atreidi koristili mentate.","\"Šta vi mislite?\" upita maskirana žena. \"Jesu li prljavi Tleilaksi petljali po vašoj psihi?\"","\"Mislim da nisu.\"","\"Ali niste sigurni?\"","\"Nisam.\"","\"Ne bojte se, zapovedniče Ajdaho\", reče ona. \"Imamo načina da se uverimo u to, kao i načina da s tim iziđemo na kraj. Prljavi Tleilaksi su i to pokušali, ali samo jednom i dobro su platili za svoju grešku.\"","\"Umirujuće. Da li mi je gospodar Leto možda poslao neku poruku?\"","Luli odgovori: \"Rekao nam je da vas uverimo kako vas on još voli, kao što su vas svi Atreidi oduvek voleli.\" Videlo se da je osećala strahopoštovanje prema vlastitim rečima.","Ajdaho se malo opusti. Kao staroj atreidskoj desnoj ruci, koju su oni vrhunski obučili, bilo mu je lako da na osnovu ovog susreta utvrdi nekoliko stvari. Ove dve bile su uslovljene na fanatičnu poslušnost. Ako je cibusna maska mogla da prikrije identitet te žene, znači da je moralo biti još mnogo drugih izrazito slične telesne građe. Sve je to govorilo da je Leto okružen opasnostima - što je još zahtevalo stare, istančane službe uhoda i posebno domišljat arsenal oružja.","Luli pogleda pratilju. \"Šta kežeš, Prijateljice?\"","\"Može da pođe u Citadelu\", odgovori maskirana žena. \"Ovo nije pogodno mesto. Tleilaksi su bili ovde.\"","\"Prijalo bi mi da se okupam i presvučem\", reče plaho Ajdaho.","Luli je i dalje gledala u 'Prijateljicu'. \"Sigurna si?\"","\"U mudrost gospodara ne treba sumnjati\", odvrati maskirana žena.","Ajdahu se nije dopao prizvuk fanatičnosti u Prijateljičinom glasu, ali osećao se sigurnim pod okriljem atreidskog poštenja. Strancima i neprijateljima mogli su se činiti ciničnim i okrutnim, ali prema svojim ljudima bili su uvek pravedni i odani. Iznad svega, Atreidi su bili odani svojima.","I ja sam jedan od njihovih, pomisli Ajdaho. Ali šta se dogodilo meni koga zamenjujem? Bio je ubeđen da mu ove dve žene neće odgovoriti na ovo pitanje.","Ali, Leto hoće.","\"Hoćemo li?\" upita on. \"Jedva čekam da sperem sa sebe smrad prljavih Tleilaksa.\"","Luli mu se osmehnu.","\"Dođite. Sama ću vas okupati.\""]}