{"index":14,"title":"14.","paragraphs":["Religija (ugledanje deteta na odrasle) učauruje mitologije prošlosti: nagađanja, skrivene pretpostavke o istini u vaseljeni, izjave date u težnji za ličnom moći; sve to pomešano sa delićima prosvetljenja. I uvek je tu jedna neizgovorena zapovest: ne sumnjaj! Ipak, svakog dana kršimo tu zapovest uprežući ljudsku uobrazilju do granica naših najdubljih stvaralačkih sposobnosti.","Kredo Bene Geserita","Murbela je sedela skrštenih nogu na podu vežbaonice, drhteći posle izuzetnih napora. Pre manje od jednog sata ovde je bila Vrhovna majka. Kao što se često događalo, Murbela je osetila da je ostavljena u grozničavom snu.","Odradine reči pri odlasku još su treperile u tom snu: \"Najteža lekcija koju jedna akolitka ima da nauči jeste da uvek mora da ide do krajnjih granica. Tvoje sposobosti odvešće te dalje no što zamišljaš. Stoga ne zamišljaj. Protegni se!\"","Kakav je moj odgovor? Da sam podučavana da varam?","Odrade je učinila nešto što je prizvalo obrasce detinjstva i obuku Uvaženih Naložnica. Naučila sam da varam još kao dete: kako da podstaknem potrebu i privučem pažnju. Mnogo 'kako da' je u obrascu varanja. Što si starija, to je lakše prevariti. Naučila je šta su veliki ljudi oko nje zahtevali. Povraćam na zahteve. To se zvalo obukom! Zbog čega su benegeseritke bile tako izrazito različite u svom učenju?","\"Ne tražim da budeš iskrena prema meni\", rekla joj je Odrade. \"Budi samo iskrena prema sebi.\"","Murbela je očajavala zbog mogućnosti da se iz njene prošlosti iskoreni sve ono varanje. Zašto bi to trebalo učiniti? Još prevara!","\"Prokleta bila, Odrade!\"","Tek pošto je izustila ove reči postala je svesna da ih je glasno","izrekla. Ona posegnu šakom prema ustima, ali se zaustavi na pola","puta. \"Kakva je razlika?\"","\"Obrazovna birokratija otupljuje detetovu ispitivačku osetljivost.\" Odradino objašnjenje. \"Mladi moraju biti obeshrabreni. Nikada im se ne sme dozvoliti da saznaju koliko dobri mogu da budu. To donosi promenu. Troši puno vremena na sastanke na kojima se govori o tome kako izaći nakraj sa izuzetnim učenicima. Ali ne troši ni najmanje vremena na razmatranje slučajeva kada običnog učitelja ugrožavaju talenti koji se nameću - a koje, potom, srubljuje usled duboko usađene želje da se oseća nadmoćnim i bezbednim u bezbednoj sredini.\"","\"Govorila je o Uvaženim Naložnicama.\"","Obični učitelji?","U tome je bila stvar: ispod fasade mudrosti, benegeseritke su bile neobične. One često nisu razmišljale o učenju: one su naprosto delale.","Bogovi! Želim da budem kao one!","Ova misao je potrese i ona skoči na noge, bacivši se na uobičajene vežbe za zglobove i ruke.","Damari poimanja uzdrmali su je dublje no ikad. Nije želela da razočara ove učiteljice. Iskrenost i poštenje. Svaka akolitka je to čula. \"Osnovno oruđe učenja\", rekla je Odrade.","Ometena sopstvenim mislima Murbela se nesmotreno prevrnu, da bi zatim ustala i stala da trlja ugruvano rame. U početku je mislila da primedbe Bene Geserita moraju biti lažne. Toliko sam iskrena prema tebi da ti moram reći sve o svom besprekornom poštenju.","Ali, dela su potvrđivala njihovu tvrdnju. Odradin glas je odjekivao u njenom grozničavom snu: \"Tako mi prosuđujemo.\"","Imale su nešto u svesti, u sećanju i ravnoteži intelekta što Uvažene Naložnice nikada nisu uspele da steknu. Ova pomisao odjednom učini da se oseti malenom. Uđi u podmićivanje. Bilo je to poput žiganja u njenim grozničavim mislima.","I ja posedujem dar! Neophodan je dar da bi se postala Uvažena Naložnica.","Da li o sebi još mislim kao o Uvaženoj Naložnici? Benegeseritke su znale da im se ona nije potpuno predala. Kojim to veštinama raspolažem koje bi one možda želele za sebe? To, izvesno, nisu veštine prevare.","\"Da li su ti dela u skladu sa rečima? To je mera tvoje pouzdanosti. Nikada se ne ograniči na reči.\"","Murbela prekri šakama uši. Umukni, Odrade!","\"Na koji način Istinozborac razlučuje iskrenost od dublje zasnovanog prosuđivanja?\"","Murbela spusti ruke niz bokove. Možda sam stvarno bolesna. Preletela je pogledom po dugoj prostoriji. Nikog tu nije bilo ko bi izustio ove reči. U svakom slučaju, onaj glas bio je Odradin.","\"Ako iskreno ubediš sebe, možeš da govoriš potpune koještarije (divna stara reč: potraži je), apsolutne besmislice, a verovaće ti se. Svi će ti verovati, osim naših Istinozboraca.\"","Murbela ugnu ramena. Stala je besciljno da tumara po podu vežbaonice. Zar nije postojalo mesto gde se moglo pobeći?","\"Sagledaj posledice, Murbela. To je način da iščeprkaš stvari koje dejstvuju. To je suština naših mnogo hvaljenih istina.\"","Pragmatizam?","U tom trenutku naiđe Ajdaho i smesta opazi divlji izraz u njenim očima. \"Šta ne valja?\"","\"Mislim da sam bolesna. Stvarno bolesna. Pomislila sam da mi je Odrade nešto učinila, ali...\"","On je pridrža da ne padne.","\"Pomozi nam!\"","Konačno je, bar jednom, bio zahvalan komejima. Za manje od jednog minuta došla je jedna suk-lekarka. Nadvila se povrh Murbele tamo gde ju je Ajdaho ostavio sklupčanu na podu.","Pregled beše kratak. Suk, sedokosa postarija časna majka sa tradicionalnim dijamantskim žigom na čelu, uspravi se i reče: \"Prenapetost. Ona ne pokušava da otkrije svoje granice, ona ide preko njih. Vratićemo je u razred za razvijanje osetljivosti, pre no što joj dopustimo da nastavi. Poslaću proktorke.\"","Te večeri Odrade je pronašla Murbelu u proktorskom odeljenju kako sedi u krevetu dok se dve proktorke izmenjuju ispitujući reakcije njenih mišića. Mali mig bio je dovoljan da ostave Odrade nasamo sa Murbelom.","\"Pokušala sam da izbegnem složene stvari\", reče Murbela. Otvorenost i poštenje.","\"Nastojanje da izbegneš složene stvari često ih, upravo, izaziva\". Odrade se spusti u stolicu pored kreveta i položi šaku na Murbelinu mišicu. Mišići su treperili pod šakom. \"Velimo: 'Reči su spore, a osećanja brza'.\" Odrade se malko odmače. \"Kakve si odluke donosila?\"","\"Dopuštaš mi da donosim odluke?\"","\"Ne izruguj se.\" Odrade podiže ruku, ne dozvolivši upadicu. \"Nisam u dovoljnoj meri uzela u obzir tvoju prethodnu uslovljenost. Uvažene Naložnice učinile su te praktično nesposobnom da donosiš odluke. Tipično za zajednice gladne vlasti. Uče svoje ljude da se celog veka zavaravaju. 'Odluke imaju rđave ishode!' Učila si se izbegavanju.\"","\"Kakve to ima veze sa gubljenjem svesti?\" Ozlojeđeno.","\"Murbela! Najgori prozvodi ovog što ti upravo opisujem su gotovo rutinske stvari - ni o čemu ne možeš da donosiš odluke, ili ih odlažeš do poslednje moguće sekunde, a onda skočiš na njih poput očajne životinje.\"","\"Rekla si mi da idem do krajnjih granica!\" Bezmalo žalosno.","\"Do tvojih granica, Murbela. Ne mojih. Niti Belinih, ili bilo kog drugog. Tvojih.\"","\"Odlučila sam da želim da budem kao vi.\" Jedva čujno.","\"Divno! Ne verujem da sam ikada pokušala da se ubijem. Pogotovo ne kada sam bila trudna.\"","Murbela se protiv volje osmehnu.","Odrade ustade. \"Spavaj. Sutra prelaziš u poseban razred, gde ćemo raditi na tvojoj sposobnosti da uzopčiš svoje odluke sa osetljivošću dovedenom do krajnjih granica. Zapamti šta sam ti rekla. Mi se brinemo o našima.\"","\"Jesam li ja vaša?\" Gotovo šapatom.","\"Od kako si ponovila zakletvu pred proktorkama.\" Odlazeći, Odrade ugasi svetlo. Murbela je ču kako, pre no što je za sobom zatvorila vrata, nekom reče: \"Prestanite da je uznemiravate. Potreban joj je odmor.\"","Murbela zaklopi oči. Grozničavi san je iščezao ustupivši mesto sopstveni sećanjima. \"Ja sam pripadnica Bene Geserita. Postojim jedino da bih služila.\"","Čula je sebe kako izgovara ove reči proktorkama, ali sećanje im je pridalo naglasak koji nisu imale kada su bile izgovorene.","Znale su da sam cinična.","Šta se moglo sakriti od ovakvih žena?","Osetila je, u sećanju, ruku proktorke na čelu i začula reči koje do ovog časa nisu imale nikakvo značenje.","\"Stojim u svetom ljudskom prisustvu. Kao što ja to činim sada, trebalo bi jednog dana ti da stojiš. Molim se u tvom prisustvu da to bude tako. Neka budućnost u tom pogledu ostane neizvesna, jer ona je platno koje prima naše želje. Na taj se način čovekovo stanje suočava sa svojom stalnom tabulom razom. Ne posedujemo ništa više od ovog trenutka, u kome se neprekidno posvećujemo svetom prisustvu koje delimo i stvaramo.\"","Uobičajeno, ali neuobičajeno. Murbela shvati da nije bila spremna za ovaj trenutak ni fizički ni emocionalno. Suze joj potekoše niz obraze."]}