{"index":28,"title":"28.","paragraphs":["Dajte mi svaki put sud uravnoteženih umova umesto zakona. Kodovi i priručnici tvore šablonska ponašanja. A sva šablonska ponašanja ostaju nepodložna sumnji, dobijajući na destruktivnosti.","'Darvi Odrade'","Tamalane se pojavila u Odradinim odajama u Eldiju neposredno pred zoru, donoseći vesti o pocakljenom putu pred njima.","\"Put je usled nanetog peska postao opasan ili neprohodan na šest","mesta s one strane mora. Veoma velike dine.\"","Odrade je upravo završila svoj dnevni režim: minizačinska agonija posle koje slede vežbanje i tuširanje hladnom vodom. U spavaćoj ćeliji za goste u Eldiju nalazila se samo jedna stolica za ljuljanje (znali su šta voli) i ona se u njoj smesti da sačeka Stregi i jutarnji izveštaj.","Tamelanino lice bilo je žućkastobledo pri svetlosti dve srebrnaste sjajne kugle, ali njeno zadovoljstvo nije se moglo prenebreći. Samo da si mene poslušala!","\"Nabavi nam 'toptere\", reče Odrade.","Tamelane se udalji, očigledno razočarana umerenom reakcijom Vrhovne majke.","Odrade pozva Stregi. \"Proveri alternativne puteve. Saznaj kako stoje stvari sa prolazom oko zapadnog kraja mora.\"","Stregi požuri, gotovo se sudarivši sa Tamelane koja se vraćala.\"","\"Žalim što moram da te obavestim da Transport trenutno nije u stanju da nam da dovoljno 'toptera. Preseljavaju pet zajednica istočno od nas. Verovatno ih možemo dobiti do podneva.\"","\"Ne postoji li osmatrački terminal na ivici tog pustinjskog utvrđenja južno od nas?\" zapita Odrade.","\"Prva prepreka nalazi se upravo iza njega.\" Tamalane je još bila veoma zadovoljna sobom.","\"Neka nas 'topteri tamo sačekaju\", reče Odrade. \"Krenućemo odmah posle doručka.\"","\"Ali, Dar...\"","\"Reci Klerbaji da danas letiš sa mnom. Da, Stregi?\" Akilota je stajala na vratima iza Tamelane.","Položaj njenih ramena, dok je odlazila, govorio je da Tamelane nije shvatila novu naredbu za promenu mesta kao oproštaj.","Ali Tamino ponašanje uklapalo se u njihove potrebe.","\"Možemo stići do osmatračkog terminala\", reče Stregi, stavivši do znanja da je čula. \"Podignućemo prašinu i pesak, ali nema opasnosti.","\"Hajde da na brzinu doručkujemo.\"","Što su se više približavali pustinji to je tle postajalo ogoljenije. Odrade ne propusti da to prokomentariše dok su ubrzavali prema jugu.","Unutar stotine kliksa od poslednjeg prijavljenog spoljašnjeg ruba pustinje videli su tragove zajednica koje su se behu nadigle i preselile u hladnija područja. Goli temelji, zidovi koji se nisu mogli spasti, oštećeni prilikom rastavljanja i ostavljeni. Cevi presečene na nivou temelja. Bilo je suviše skupo iskopavati ih. Pesak će za kratko vreme prekriti svu ovu neuglednu masu.","Ovde nisu imali zaštitni zid kao na Dini, objasni Odrade Stregi. Jednog dana, uskoro, stanovništvo Kapitola će se preseliti u polarne oblasti i dubiti led u potrazi za vodom.","\"Da li je istina, Vrhovna majko\", upita neko ko se nalazio pozadi sa Tamelane, \"da već pravimo opremu za žetvu začina?\" Odrade se okrete na svom sedištu. Pitanje je postavila službenica za vezu, starija akilota: jedna postarija žena sa borama urezanim duboko u čelo koje su svedočile o njenoj odgovornosti; tamna i zrikava od dugih časova provedenih na radnom mestu.","\"Moramo spremno dočekati crve\", reče Odrade.","\"Ako dođu\", uplete se Tamelane.","\"Da li si ikada išla pustinjom, Tam?\" upita Odrade.","\"Bila sam na Dini.\" Odgovor je bio veoma kratak.","\"Da li si odlazila u otvorenu pustinju?\"","\"Samo do nekih malih nanosa u blizini Kina.\"","\"To nije isto.\" Kratak odgovor zasluživao je istu takvu kratku repliku.","\"Druga sećanja mi saopštavaju ono što treba da znam.\" To je bilo za akilote.","\"To nije isto, Tam. Moraš to sama iskusiti. Na Dini se veoma čudno osećaš, jer znaš da crv može svakog časa naići i progutati te.\"","\"Čula sam o tvom poduhvatu... na Dini.\"","Poduhvatu. Ne 'iskustvu'. Poduhvatu. Vrlo je određena u svojim kritikama. To je upravo nalik na Tam. 'Suviše Belinih osobina prešlo je na nju', reći će neko.","\"Hodanje po takvoj pustinji te izmeni, Tam. Druga sećanja postanu jasnija. Jedno je upijati iskustva nekog slobodnjačkog pretka, a potpuno drugo prolaziti onuda kao pravi Slobodnjak, pa makar i samo nekoliko časova.\"","\"Nije mi se dopalo.\"","Toliko o Taminom odvažnom duhu; svi u kolima sagledali su je u nepovoljnoj svetlosti. Glas će se proširiti.","Prava žeravica, stvarno!","Sada će skretanje razgovora na Šeanu u Savetu (ako ona odgovara) biti lakše objasniti.","Osmatrački terminal predstavljao je rastopljenu ravninu kremenjače, zelenu i glatku sa mehurovima od toplote u unutrašnjosti. Odrade je stajala na istopljenoj ivici i posmatrala kako se trava ispod nje završava u pramenovima, dok je pesak već napadao niže padine ovog nekada zelenog brda. Bilo je novih slanih žbunova (koje je posadio Šeanin narod, reče neko iz Odradine pratnje) koji su obrazovali nasumičan sivi zaklon duž osvajačkih prstiju pustinje. Tihi rat. Život zasnovan na hloforilu koji se bori odstupnicom protiv peska.","Jedna niska dina uzdizala se iznad terminala s njene desne strane. Mahnuvši ostalima da je ne slede ona se pope na brdo peska, s čije se druge strane koja se nije videla nalazila ćutljiva pustinja sećanja.","Znači, ovo je ono što stvaramo.","Nema znakova naseljenosti. Nije se osvrnula unazad prema onome što je raslo očajnički se boreći protiv dina koje su osvajale, već je pažnju zadržala usmerenu prema obzorju. Sve živo iz pograničnog dela pustinje bilo je pod prismotrom. Sve što se kretalo u tom suvom prostranstvu bilo je potencijalno opasno.","Pošto se vratila do ostalih, izvesno vreme je zadržala pogled na glatkoj površini Terminala.","Starija akilota za vezu priđe Odradi donoseći molbu iz Vremenske kontrole.","Odrade je prouči. Sažeta i neminovna. U tim rečima nije se moglo nazreti ništa što bi nagoveštavalo da su im povod bile iznenadne promene. Tražili su dodatnu površinsku opremu. Ovo nije došlo iznenada, kao posledica neke slučajne oluje, već kao posledica odluke Vrhovne majke.","Juče? Zar sam juče odlučila da uklonim more?","Ona vrati izveštaj akiloti za vezu i pogleda preko nje u peskom obeleženi sjaj.","\"Zahtev odobren.\" Zatim: \"Rastužuje me kada vidim kako nestaju sve te zgrade tamo.\"","Akilota slegnu ramenima. Ona je slegnula ramenima! Ona oseti kao da ju je udarila. (Zar taj pesak neće protresti Sestrinstvo!)","Odrade okrete ženi leđa.","Šta bih uopšte mogla da joj kažem? Živimo na ovom tlu onoliko vremena koliko iznosi petostruki životni vek naših najstarijih sestara. A ova sleže ramenima.","Pa ipak... prema nekim standardima, znala je da su postrojenja Sestrinstva jedva dostigla zrelost. Plaz i plastil težili su da održavaju sređen odnos između zgrada i njihove okoline. Pričvrščene za tlo i sećanja. Gradići i gradovi ne podležu lako drugim silama... sem ljudskim hirovima.","Još jedna prirodna sila.","Zaključila je da je pojam poštovanja starosti čudan pojam. Ljudima je on urođen. Nazrela ga je u starom bašaru kada je govorio o svom porodičnom imanju na Laernesu.","\"Smatrali smo da odgovara za čuvanje ukrasa moje majke.\"","Kontinuitet. Hoće li ponovo oživljeni gola oživeti i ta sećanja?","Moj rod je bio ovde.","Dobijalo je čudnu patinu kada se izraz 'moj rod' odnosio na krvne pretke.","Pogledajte samo koliko dugo smo mi Atreidi opstali na Kaladanu obnavljajući stari zamak, glačajući duboke ureze u drevnom drvetu. Jedini zadatak čitavih ekipa slugu bio je da održavaju to škripavo staro mesto na nivou jedva podnošljive funkcionalnosti.","Ali te sluge nisu smatrale da ih zloupotrebljavaju. Na svoje poslove gledali su kao na privilegije. Ruke koje su glačale drvo gotovo su ga milovale.","\"Star. Taj pridev već dugo prati Atreide.\"","Ljudi i njihovi artefakti. Osetila je izvesno napregnuto osećanje kao da živi deo sebe same.","\"Boljom me čini ovaj štap u mojoj šaci... ovo vatrom zašiljeno koplje koje će mi obezbediti meso... ovaj zaklon od hladnoće... moj kameni podrum u kome čuvamo hranu za zimu... ova hitra lađa... ovaj džinovski prekookeanski brod... ova letelica od metala i keramike koja me nosi u svemir...\"","Te prve ljudske pustolovine u svemiru... uopšte nisu sanjali u kom pravcu će putovanje krenuti. Kako su bili izolovani u tim davnim vremenima! Male kapsule sa atmosferom u kojima se moglo živeti povezane sa nezgrapnim izvorima podataka pomoću primitivnih transmisijskih sistema. Usamljenost. Samoća. Ograničena mogućnost za bilo šta drugo sem preživljavanja. Održavanje potrebne količine čistog vazduha. Proveravanje pijaće vode. Vežbanja kako bi se sprečio gubitak težine. Ostati aktivan. U zdravom telu zdrav duh. A u čemu se to ogledao zdrav um?","\"Vrhovna majko?\"","Ponovo ta prokleta akilota za vezu!","\"Da?\"","\"Belonda kaže da vam neodložno saopštim da je stigla jedna glasnica iz Buzela. Došli su stranci i odveli sve časne majke.\"","Odrade se okrete. \"I to je cela poruka?\"","\"Ne, Vrhovna majko. Strancima je izgleda upravljala žena, tako bar glasi opis. Glasnica kaže da je ličila na neku Uvaženu Naložnicu, mada na sebi nije imala njihovu odoru.\"","\"Nema vesti od Dortujle ili ostalih?\"","\"Nisu imale prilike, Vrhovna majko. Glasnica je akilota prvog reda. Stigla je u jednom malom ne-brodu sledeći izričita Dortujlina naređenja\"","\"Kaži Bel da toj akiloti ne sme biti dozvoljeno da ode. Ona nosi opasna obaveštenja. Pripremiću jednu glasnicu kada se vratim. Mora da bude neka časna majka. Jesi li upamtila?\"","\"Razume se, Vrhovna majko.\" Očito ju je povredio nagoveštaj sumnje.","Počelo je! S mukom je suzbila uzbuđenje.","Zagrizle su mamac. A sada... jesu li se upecale?","Dortujla je mnogo rizikovala kada se na ovaj način oslonila na jednu akolitu. Poznajući Dortujlu, to mora da je krajnje pouzdana akolita. Spremna da se ubije ako je uhvate. Moram videti tu akilotu. Možda je vreme da iskusi agoniju. A možda je to poruka koju mi Dortujla šalje. To bi ličilo na nju.","Bel će, razume se, biti polaskana. Glupo je zavisiti od nekoga iz kaznene postaje!","Odrade pozva ekipu za veze. \"Uspostavite vezu sa Belondom.\"","Ručni projektor nije bio jasan kao neki od instaliranih uređaja, ali su se Bel i njena okolina mogli nazreti.","Sedi za mojim stolom kao da je njen. Odlično!","Ne pruživši Belondi priliku da plane, Odrade reče: \"Utvrdi da li je ta glasnica akilota spremna za agoniju!\"","\"Jeste.\" Podzemni bogovi! Baš sažeto od Bel.","\"Pobrini se onda za to. Možda bi mogla da bude naš glasnik.\"","\"Već jesam.\"","\"Je li sposobna?\"","\"Veoma.\"","Šta se to, u ime svih đavola, dogodilo sa Bel? Ponaša se krajnje čudno. Uopšte ne liči na samu sebe. Dankan!","\"Oh, još nešto Bel. Želim da Dankan ima otvorenu vezu sa arhivama.\"","\"Pobrinula sam se za to jutros.\"","Lepo, lepo. Kontakt sa Dankanom bio je plodonosan.","\"Razgovaraću sa tobom pošto se vidim sa Šeanom.\"","\"Reci Tam da je bila u pravu.\"","\"U vezi s čim?\"","\"Samo joj reci.\"","\"Dobro. Moram reći, Bel, da sam veoma zadovoljna načinom na koji sređuješ stvari.\"","\"Posle načina na koji si ti mene sredila, kako sam mogla da omanem?\"","Belonda se odista smešila dok se veza prekidala. Odrade se okrenu i vide da Tamalane stoji iza nje.","\"U pravu u vezi s čim, Tam?\"","\"Da postoje čvršće veze između Ajdaha i Šeane nego što smo sumnjale. Tamalane priđe bliže Odradi i spusti glas. \"Ne postavljaj je u moju stolicu dok ne otkriješ šta kriju.\"","\"Svesna sam da su ti bile poznate moje namere, Tam. Ali... da li sam toliko providna?\"","\"U nekim stvarima, Dar.\"","\"Srećna sam što si mi prijateljica.\"","\"Imaš i druge koji te podržavaju. Kada su proktorke glasale, u korist ti je išla tvoja kreativnost. 'Nadahnuta', glasilo je objašnjenje jedne od onih koje su te branile.\"","\"Onda znaš i to da sam Šeanu podvrgla krajnje iscrpnim proverama pre no što sam donela jednu od svojih nadahnutih odluka.\"","\"Razume se.\"","Odrade dade znak vezistkinjama da uklone projektor i ode da čeka kod ivice uglačane oblasti.","Kreativna mašta.","Bila su joj poznata pomešana osećanja njenih saradnica. Kreativnost!","Uvek je opasna za ušančenu moć. Uvek dolazi sa nečim novim. Nove stvari su u stanju da unište moć autoriteta: čak je i Bene Geserit pristupao kreativnosti sa zlim slutnjama. Neki su, da bi brod držali u ravnoteži, pribegavali tome da gurnu u stranu bundžije. To, međutim, nije spadalo u Dortujline dužnosti. Nevolja je bila u tome što su kreativci težili da dobrodošlicom pozdrave one učmale. Oni su to nazivali privatnošću. Bio je potreban i te kakav napor da se Dortujla uvede u igru.","Ostaj nam dobro, Dortujla. Budi najbolji mamac koji smo ikada upotrebile.","Tada stigoše 'topteri... njih šesnaest. Piloti su pokazivali nezadovoljstvo zbog ovog dodatnog zaduženja, posle svih muka kroz koje su prošli. Seobe čitavih zajednica!","Odrade je u raspoloženju koje je bilo lako narušiti posmatrala 'toptere kako se spuštaju na čvrstu uglačanu površinu, dok su se krilni ventilatori zamatali u čaure sonde - svaka letelica ličila je na nekog usnulog insekta.","Letelica koju je prema vlastitom liku projektovao neki ludi robot.","Tek što su poleteli Stregi, ponovo sevši pored Odrade, upita: \"Hoćemo li videti peščane crve?\"","\"Možda. Samo još nemam izveštaje o njima.\"","Stregi se zavali, razočarana odgovorom ali nesposobna da ga iskoristi za naredno pitanje. Istina povremeno može biti uznemirujuća, a one su toliko uložile u ovo kockanje sa evolucijom, pomisli Odrade.","Zašto bismo inače uništile sve što smo volele na Kapitolu?","Simultani tok misli joj se nametnu jednom slikom davno korišćenog znaka, koji je stajao lučno ispisan iznad uskog ulaza u jednu zgradu od ružičastih opeka: BOLNICA ZA NEIZLEČIVE BOLESTI.","Zar se Sestrinstvo tamo našlo? Ili su možda tolerisale suviše neuspeha? Nametljiva Druga sećanja mora da imaju svoju posebnu svrhu.","Neuspesi?","Odrade prouči ovo: ako do toga dođe moramo razmišljati o Murbeli kao o sestri. Ne može se reći da je njihova zarobljena Uvažena Naložnica predstavljala nepopravljiv neuspeh. Ipak, nije se uklapala u okolinu, a i prolazila je kroz ozbiljnu obuku u poodmaklom dobu.","Kako su svi oko nje bili tihi, svi su gledali prema vetrom nanetom pesku - dinama u obliku kitovih leđa koje su povremeno propuštale suve talasiće. Rano poslepodnevno sunce upravo je počelo da obezbeđuje dovoljno bočne svetlosti potrebne da se odrede bliski prizori. Prašina je zamračivala obzorje ispred njih.","Odrade se sklupča na svom sedištu i zaspa. Ovo sam već ranije videla. Preživela sam Dinu.","Probudilo ju je uzbuđenje koje je zavladalo dok su se spuštali i kružili oko Šeaninog pustinjskog osmatračkog centra.","Pustinjski osmatrački centar. Ponovo smo u njemu. U stvari, mi","mu nismo ni nadenuli ime... isto kao što nismo dali ime ni ovoj planeti. Kapitol! Kakvo je to ime? Pustinjski osmatrački centar! Opis, a ne ime. Naglasak je bio na privremenosti.","Dok su silazili ugledala je nešto što potvrdi njene misli. Osećanje privremenog boravka bilo je još više istaknuto spartanskom grubošću svih spojeva. Nije bilo mekoće, nije bilo zaobljenih veza. Ovo pripada ovamo, a ono ide tamo. Sve je bilo spojeno pokretnim konektorima.","Sletanje je bilo loše; pilot im je na taj način saopštavao: \"Stigli ste i idite s milim bogom.\"","Odrade se smesta uputi u odaju koja se uvek nalazila po strani i bila njoj namenjena, te pozva Šeanu. Privremene odaje: još jedna spartanska prostorija sa tvrdim poljskim krevetom. Ovog puta dve stolice. Prozor je gledao na zapad, prema pustinji. Privremena priroda ovih soba neugodno ju je pogađala. Sve što se ovde nalazilo moglo se za nekoliko časova razmontirati i odvesti. Umila se u pokrajnom kupatilu uživajući u slobodi pokreta. Spavala je zgrčeno u 'topteru i telo joj je žalosno cvilelo.","Osvežena, uputi se do prozora, zahvalna što je građevinska ekipa uključila i ovu kulu: deset spratova a ovo je bio deveti. Šeana je zauzimala poslednji sprat, a tu prednost joj je doneo posao koji je obavljala i koji je bio naznačen u imenu opisanog mesta.","Dok je čekala, Odrade izvrši potrebne pripreme.","Otvori um. Odbaci unapred donete zaključke.","Prvi utisci kada Šeana stigne moraju biti sagledani naivnim očima. Uši ne smeju biti pripremljene za neki određeni glas. Nos ne sme da očekuje mirise kojih se seća.","Ovu sam ja izabrala. Ja, njena prva učiteljica, podložna sam greškama.","Odrade se okrenu na zvuk vrata. Stregi.","\"Šeana se upravo vratila iz pustinje i nalazi se sa svojim narodom. Moli Vrhovnu majku da se sastane s njom u gornjim odajama, koje su mnogo udobnije.\"","Odrade klimnu.","Šeanine odaje na poslednjem spratu još su na ivicama ličile na montažnu građevinu. Na brzinu sklepan zaklon ispred pustinje. Jedna velika prostorija, šest do sedam puta veća od prostorije za goste, ali koja je služila i kao radna soba i kao odaja za spavanje. Prozori na dve strane - zapadnu i severnu. Odrade pogodi mešavina funkcionalnosti i nefunkcionalnosti.","Šeana je uspela da njene odaje odražavaju samu njenu ličnost. Standardni benegeseritski poljski krevet bio je prekriven svetlo-narandžastom i ćilibarnom prekrivkvm. Suprotni zid ukrašavao je crno-beli crtež nekog peščanog crva čija se glava nalazila u prvom planu i kome su se videli svi kristalni zubi. Nacrtala ga je Šeana, oslanjajući se na Druga sećanja i svoje detinjstvo na Dini kojima je poverila da joj vode kičicu.","Govorilo je ponešto o Šeani i to što nije pokušala da se iskaže na neki ambiciozniji način - jarkom bojom, na primer, i korišćenjem tradicionalne pustinjske okoline. Samo crv i nagoveštaj peska pod njim, a u prednjem planu jedna sićušna ljudska prilika u odori.","Ona sama?","Zadivljujuća suzdržanost i stalni podsetnik na ono zbog čega se ovde nalazi. Duboki otisak prirode.","Priroda ne stvara lošu umetnost?","Ta tvrdnja bila je suviše rečita da bi se mogla prihvatiti.","\"Šta mi podrazumevo pod 'prirodom'?\"","Videla je užasnu prirodnu divljinu: krhko drveće koje izgleda kao da je uronjeno u loš zeleni pignent i ostavljeno na ivici tundre da se isuši i pretvori u ružnu parodiju. Odvratno. Teško je zamisliti da takvo drveće ima nekakvu svrhu. A slepi crvi... sluzave žute kože. Gde se u njima nahodi umetnost? Privremeno stajalište na evolucijskom putu u nekom drugom pravcu. Da li uplitanje ljudi uvek nešto izmeni? Sligovi! Bene Tleilaksi su stvorili nešto zaista odvratno.","Diveći se Šeaninom crtežu Odrade zaključi da izvesne kombinacije vređaju određena ljudska čula. Sligovi kao hrana predstavljali su delikates. Ružne kombinacije dodirnule su rana iskustva. Iskustva su prosuđivala.","Loša stvar!","Veliki deo onoga što smatramo za UMETNOST teži da nas ospokoji. Nemojte me uvrediti! Ja znam šta mogu prihvatiti.","Kako je ovaj crtež ospokojavao Šeanu?","Peščani crv: slepa sila koja stražari nad skrivenim bogatstvima. Umetničko savršenstvo u svoj svojoj mističnoj lepoti.","Bilo joj je dostavljeno da Šeana zbija šale sa svojom dužnošću. \"Ja sam pastir crvima koji možda nikada neče postojati.\"","Čak i da se pojave proći će godine pre no što ijedan od njih dostigne veličinu crva sa njenog crteža. Da li se to njen glas čuo iz sićušne prilike ispred crva?","\"Stići će na vreme.\"","Miris melanža, jači nego što je to uobičajeno za odaje časnih majki, ispuni sobu. Odrade pređe ispitivačkim pogledom preko nameštaja: stolice, radni sto, osvetljenje koje je dopiralo iz usidrenih sjajnih kugli - sve je bilo svrsishodno raspoređeno. Šta je predstavljala ta čudno oblikovana gomila crnog plaza u uglu? Još neki Šeanin rad?","Odrade zaključi da ove odaje veoma pristaju Šeani. Malo šta drugo osim crteža podsećalo je na njeno poreklo, ali prizor koji se video kroz bilo koji prozor mogao se uvek zameniti sa prizorom viđenim sa širokih prozora u Dar-es-Balatu duboko u Dininim suvozemljama.","Šuškanje kod vrata uzbuni Odrade. Ona se okrenu i ugleda Šeanu. Provirila je gotovo stidljivo kroz vrata pre no što se našla u prisustvu Vrhovne majke.","Kretnja koja je značila. \"Znači, došla je u moje prostorije. Dobro. Neko je mogao nepažljivo da uruči moj poziv.\"","Odradina pripremljena čula zadrhtaše u Šeaninom prisustvu. Najmlađa časna majka koja je ikada postojala. Često si razmišljala o tihoj maloj Šeani. Nije uvek bila tiha, niti je bila mala, ali ta odrednica ju je i dalje pratila. Nije bila čak ni plahovita, već često tiha poput glodara koji čeka na ivici polja dok farmer ne ode. Miš bi tada pohitao da pokupi palo žito.","Šeana uđe u sobu i zaustavi se na manje od jednog koraka od Odrade. \"Suviše dugo smo bile razdvojene, Vrhovna majko.\"","Odradin prvi utisak bio je čudno zbrkan.","Otvorenost i skrivanje?","Šeana je stajala tiha i prijemčiva.","Ovaj izdanak Sione Atreid poprimio je zanimljivo lice ispod benegeseritske patine. Sazrevala je prema ustrojstvima, istovremeno, i Sestrinstva i Atreida. Bili su vidljivi znaci mnogih čvrsto donetih odluka. To vitko, tamnoputo nahoče sa smeđom kosom prošaranom suncem izraslo je u ovu odmerenu časnu majku. Koža joj je još bila tamna usled mnogih časova provedenih napolju. Kosa i dalje prošarana suncem. Ali oči - čelično potpuno plavetnilo koje je govorilo: \"Prošla sam kroz agoniju.\"","Šta to osećam u njoj?","Šeana je primetila izraz Odradinog lica (benegeseritska naivnost!) i znala je da je nastupio trenutak sučeljavanja koga se dugo plašila.","Jedina odbrana mi je moja istina i nadam se da neće tražiti da se do kraja ispovedim.","Odrade je promatrala svoju bivšu učenicu krajnje pomno, sa svim otvorenim čulima.","Strah! Šta ja to osećam? Nešto dok je govorila?","Postojanost Šeaninog glasa bila je oblikovana u moćan instrument, što je Odrade predosetila još prilikom njihovog prvog susreta. Šeanina izvorna priroda (priroda jednog Slobodnjaka, ako je ikada ijedan postojao!) bila je zauzdana i preusmerena. Jezgro sačinjeno od osvetoljubivosti bilo je uklonjeno. Njena sposobnost da voli i mrzi bila je čvrsto zauzdana.","Zašto imam utisak da želi da me zagrli?","Odrade odjednom oseti da je ranjiva.","Ova žena se nalazila unutar mojih odbrana. Ne postoji način da je ikada više potpuno isključim.","Pade joj na pamet Tamalanin sud: \"Ona je jedna od onih koje su zatvorene u sebe. Sećate li se sestre Švangijue? Ona je poput nje, ali je bolja u tome. Šeana zna kuda ide. Moraćemo pažljivo da motrimo na nju. To je atreidska krv znate.\"","\"Ja sam, takođe, Atreid, Tam.\"","\"Nemoj misliti da to i na trenutak zaboravljamo! Ne misliš valjda da bismo stajale skrštenih ruku ako bi Vrhovna majka rešila da se sparuje s kim joj je volja? Postoje granice naše popustljivosti, Dar.\"","\"Odista, do ove moje posete je trebalo da dođe mnogo ranije, Šeana.\"","Odradin ton uzbuni Šeanu. Ona se iznenada upilji u nju pogledom koji je Sestrinstvo nazivalo 'BG spokojan', mada verovatno nije bilo ničeg spokojnijeg u vaseljeni, ničeg što bi više predstavljalo masku onoga što se dešavalo iza nje. Ovo nije bila prepreka, bilo je to ništa. Sve na ovoj masci predstavljalo bi prekršaj. Ovo je, samo po sebi, bilo izdajstvo. Šeana to istog časa shvati i uz smeh odvrati:","\"Znala sam da ćeš ispitivati! Govor rukama sa Dankanom, tačno?\" Molim te, Vrhovna majko! Prihvati ovo.","\"Hoću sve, Šeana.\"","\"On želi da ih neko spase ako Uvažene Naložnice napadnu.\"","\"To je sve?\" Zar misli da sam potpuna budala?","\"Ne. Želi obaveštenje o našim namerama... i o onome šta preduzimamo da se suočimo sa pretnjom Uvaženih Naložnica.\"","\"Šta si mu rekla?\"","\"Sve što sam mogla.\" Istina je moje jedino oružje. Moramo joj odvratiti pažnju od toga!","\"Da li si ti njegov prijatelj na sudu, Šeana?\"","\"Da.\"","\"I ja sam.\"","\"Ali Tam i Bel nisu?\"","\"Dobila sam obaveštenje da ga Bel sada toleriše.\"","\"Bel? Tolerantna?\"","\"Imaš pogrešno mišljenje o njoj Šeana. U tebi je neki poremećaj.\" Ona nešto krije. Šta si učinila, Šeana?","\"Šeana, da li smatraš da bi mogla raditi sa Bel?\"","\"Zato što je zadirkujem?\" Raditi sa Bel? Kako ona to misli? Neće valjda Bel da stoji na čelu tog prokletog misionaria projekta! Uglovi Odradinih usana se lagano poviše naviše. Još neka ujdurma? Da nije stvar u tome?","Šeana je bila glavni predmet ogovaranja u trpezarijama Centrale. Priče o tome kako je zadirkivala starateljke rasplođavanja (naročito Bel) i do detalja razrađeni prikazi zavođenja osvetljeni poređenjima sa Uvaženim Naložnicama koje je izricala Murbela bili su začinjeni više od hrane. Odrade je pre samo dva dana čula odlomke najnovije priče. \"Rekla je: 'Koristila sam se metodom pusti ga da se loše vlada. Veoma je efikasan sa muškarcima koji misle da te vode niz baštensku stazu.'\"","\"Zadirkivanje? Je li to ono što činiš Šeana?\"","\"To nije prava reč: reč je o preoblikovanju suprotstavljanjem prirodnim naklonostima.\" Međutim, onog trenutka kada je izgovorila ove reči Šeana je znala da je pogrešila.","Odrade oseti upozoravajuću mirnoću. Preoblikovanje? Pogled joj odluta do one čudne gomile u uglu. Zurila je u nju tako napregnuto, da se i sama začudi. Lučila je na neku viziju. Ona nastavi da je ispituje u potrazi za nečim odredjivim, nečim što bi joj se obratilo. Nije dobila odgovor, čak ni kada se upustila u ispitivanje do krajnjih svojih granica. A to joj je i bila svrha!","\"Naziv joj je Praznina\", prošapta Šeana.","\"Tvoja?\" Molim te, Šeana. Reci da je to neko drugi napravio. Onaj ko je ovo napravio otišao je tamo gde ja ne mogu da ga sledim.","\"Ja sam to napravila jedne noći, pre otprilike nedelju dana.\"","Da li je crni plaz jedina stvar koju podvrgavaš preoblikovanju? \"Zadivljujući komentar umetnosti uopšte.\"","\"A ne posebne vrste umetnosti?\"","\"Imam problema sa tobom, Šeana. Uznemiruješ neke sestre.\" I mene. U tebi postoji neko divlje mesto, koje nismo pronašle. Atreidski označivači gena za koje nam je Dankan kazao da ih tražimo nalaze se u tvojim ćelijama. Šta su ti oni podarili?","\"Uznemirujem svoje sestre?\"","\"Naročito onda kada se prisete da si najmlađa među svima koje su ikada preživele agoniju.\"","\"Sem kada su u pitanju izrodi.\"","\"Zar si ti to?\"","\"Vrhovna majko!\" Nikada me nije namerno povredila, sem kada je želela da mi očita lekciju.","\"Prošla si kroz agoniju iako ti to niko nije odobrio.\"","\"Zašto ne bi radije rekla da sam se suprotstavila zrelom savetu?\" Humorom ponekad može da joj se odvrati pažnja.","Prester, Šeanina akilota pomoćnica, došla je do vrata i lagano grebala po zidu dok nije privukla njihovu pažnju. \"Naložili ste da vam smesta javim kada se istražvačke ekipe vrate.\"","\"Šta javljaju?\"","Olakšanje u Šeaninom glasu?","\"Ekipa osam želi da pogledate njihove snimke.\"","\"Ona to uvek želi!\"","Šeana progovori trudeći se da zvuči razočarano. \"Želiš li da pogledaš snimke zajedno sa mnom, Vrhovna majko?\"","\"Sačekaću ovde.\"","\"Neće dugo potrajati.\"","Kada su otišle, Odrade priđe zapadnom prozoru: jasan pogled preko krovovskih vrhova ka novoj pustinji. Male dine. Zalazak sunca na pragu i ta suva toplota koja toliko podseća na Dinu.","Šta Šeana krije?","Jedan mladič, tek nešto stariji od kakvog dečaka, sunčao se nag na obližnjem krovu, ležeći na leđima na nekom kao more zelenom dušeku sa zlatastim peškirom prebačenim preko lica. Koža mu je bila poput suncem zagrejanog zlata i mogla se uporediti sa peškirom i stidnim dlakama. Povetarac dodirnu ugao peškira i podiže ga. Jedna mlitava šaka se pomeri i vrati na mesto prekrivku.","Otkud to da je besposlen? Noćni radnik? Verovatno.","Dokoličarstvo se nije podsticalo, a ovde se njime razmetalo. Odrade se nasmeši sama sebi. Svakom se može oprostiti ako pretpostavi da je on noćni radnik. Možda se oslanjao upravo na to. Trik se sastojao u tome da ga ne vide oni koji znaju istinu.","Neću se raspitivati. I inteligencija zaslužuje neke nagrade. A on bi ipak mogao da bude i noćni radnik.","Ona podiže pogled. Ovde se javljalo jedno novo ustrojstvo: egzotični zalasci sunca. Uska traka narandžastog duž obzorja, nabrekla na mestu gde je sunce upravo utonulo ispod zemlje. Srebrnasto plavetnilo iznad narandžastog postajalo je u visinama tamnije. Ona je ovo mnogo puta videla na Dini. Nije nastojala da istraži meteorološka objašnjenja. Bolje je dozvoliti očima da upiju ovu prolaznu lepotu; bolje dozvoliti ušima i koži da osete iznenadnu mirnoću koja se spušta na ovo tle u tami koja brzo nadilazi pošto narandžastog sjaja nestane.","Nejasno je videla mladića kako podiže dušek i peškir i nestaje iza jednog ventilatora.","Zvuci trčanja u hodniku iza nje. Šeana uđe gotovo bez daha. \"Pronašli su začinsku masu trideset klikova severoistočno od nas! Malu, ali kompaktnu!\"","Odrade se ne usudi da se prepusti nadanjima. \"Da je nije možda nagomilao vetar?\"","\"Malo je verovatno. Postavila sam danonoćnu stražu.\" Šeana","baci pogled prema prozoru kod koga je stajala Odrade. Videla je. Treba. Možda...\"","\"Već sam te pitala, Šeana, da li bi mogla da radiš sa Bel. To je bilo veoma važno pitanje. Tam je veoma stara i uskoro će morati da bude zamenjena. Razume se mora doći do glasanja.\"","\"Ja?\" Bilo je to potpuno neočekivano.","\"Moj prvi izbor.\" A sada, zapovest. Želim da si mi u blizini kako bih mogla da te nadgledam.","\"Mislila sam... hoću da kažem, plan Misionarie...\"","\"To može da čeka. A mora postojati još neko ko je u stanju da bude pastir crvima... ako je ta začinska masa ono što se nadamo da jeste.\"","\"Oh? Da... nekoliko naših, ali niko ko... Zar ne želiš da proveriš da li mi crvi još odgovaraju?\"","\"Rad u Savetu ne bi trebalo da ima ikakve veze s tim.\"","\"Ja... možeš videti da sam iznenađena.\"","\"Rekla bih, čak zaprepašćena. Reci mi, Šeana, šta ti u stvari zaokuplja pažnju ovih dana?\"","Još ispituje. Trebo, posluži mi sada! \"Proveravam da li pustinja dobro napreduje.\" Istina! \"I, razume se, moj seksualni život. Videla si mladiča na susednom krovu? Trebo, novi koga mi je Dankan poslao radi daljeg brušenja.\"","Čak i pošto je Odrade otišla Šeana se pitala zašto su ove reči izazvale u njoj toliku razdraganost. Mada je Vrhovna majka bila zavedena.","Nije čak bilo potrebno ni da proćerda svoju odstupnicu - istinu: Razgovarale smo o mogućnosti da ja utisnem Tega i na taj način povratim bašarova sećanja.","Potpuno ispovedanje bilo je izbegnuto. Vrhovna majka nije saznala da sam pronašla način da ponovo aktiviram naš ne-brod zatvor i da deaktiviram mine koje je Belonda postavila u njemu."]}