{"index":33,"title":"33.","paragraphs":["Troši energiju na one koji te čine jačim. Energija utrošena na slabiće vuče ćoveka u propast. (UN pravilo) Benegeseritski komentar: Ko sudi o tome?","Dortujlin zapis","Dan Dortujlinog povratka nije bio baš najsrećniji po Odrade. Konferencija o naoružanju sa Tegom i Ajdahom bila je završena. ali nikakva odluka nije bila donesena. Sve vreme sastanka osećala je da joj nad glavom visi lovčeva sekira i znala je da je to uticalo na njene reakcije.","A zatim, tu je bila i ta poslepodnevna sesija sa Murbelom - reči, reči, reči. Murbelu su mučila filosofska pitanja. Bio je to pravi ćorsokak, najveći u kome se Odrade ikada našla.","Sada je, za rane večeri stajala na najzapadnijoj ivici popločanog perimetra Centrale. Bilo je to jedno od njenih najomiljenijih mesta, ali joj je Belonda, koja se nalazila pored nje, uskraćivala priliku da se prepusti tihom uživanju za koje se pripremila.","Šeana ih tu pronađe i upita: \"Da li je istina da si Murbeli dozvolila da se slobodno kreće po brodu?\"","\"Eto!\" Toga se Belonda veoma plašila.","\"Bel\", Odrade je naglo preseče i pokaza ka prstenastim voćnjacima. \"Vidiš onu malu uzvišicu tamo, na kojoj nismo posadili drveće. Želim da narediš da se na tom mestu sagradi letnjikovac po mojoj meri. Letnjikovac sa velikim prozorima s kojih će na sve strane pucati vidici.\"","Sada više nije bilo moguće zaustaviti Belondu. Odrade ju je retko viđala ovako besnu. Što je Belonda više vikala, tim je Odrade bivala nepopustljivija.","\"Želiš da se... ludiraš? U tom voćnjaku? Na šta ćeš još početi da trošiš naše bogatstvo? Ludiranje! Baš prava reč za još jedno od tvojih...\"","Bila je to glupa rasprava. Obe su znale da nije vredno trošiti reči oko toga. Vrhovna majka nije mogla prva da pupusti, a Bel je retko kad uopšte popuštala. Čak i kada je Odrade ućutala, Belonda je nastavila da napada. Na kraju, pošto je Belonda posustala, Odrade reče: \"Duguješ mi jednu dobru večeru, Bel. Pobrini se da bude prvoklasna.\"","\"Dugujem ti...\" poče Belonda da galami.","\"Kao ponudu primirja\", prekide je Odrade. \"Želim da bude servirana u mom letnjikovcu... mojoj izmišljenoj ludoriji.\"","Pošto se Šeana nasmejala i Belonda bi primorana da joj se pridruži; ali njen smeh bio je uglavnom leden. Znala je kada je pometena.","\"Svi će ga videti i reći: 'Vidite kako je Vrhovna majka samouverena osoba'\", reče Šeana.","\"Znači, želiš ga zbog podizanja morala!\" U ovom trenutku Belonda bi prihvatila gotovo svaki razlog.","Odrade se zadovoljno nasmeši Šeani. Pametna moja mala devojčica! Ne samo da je Šeana prestala da zadirkuje Belondu, već se prihvatila zadatka da, uvek kada je to bilo moguće, ojača samopoštovanje kod ove postarije žene. Bel je to, razume se, znala i ostalo joj je samo da se odgovori na neizbežno benegeseritsko pitanje: Zašto?","Uočivši njenu sumnjičavost, Šeana brzo upade: \"U stvari, mi se prepiremo oko Milesa i Dankana. A meni je toga dosta.\"","\"Da sam samo znala šta činiš, Dar!\" dobaci Belonda.","\"Energija ima svoja vlastita ustrojstva, Bel!\"","\"Kako to misliš?\" Veoma zapanjeno.","\"Pronaći će nas, Bel. A ja znam i kako.\"","Belonda doslovce zinu.","\"Mi smo robovi svojih navika\", objasni Odrade. \"Robovi energija koje stvaramo. Mogu li se robovi osloboditi? Bel, tebi je problem isto tako dobro poznat kao i meni.\"","Eto, jednom je i Belonda bila dovedena u nepriliku.","Odrade nastavi da je netremice posmatra.","Ponos, to je bilo ono što je Odrade videla kada bi pogledala u svoje sestre i njihove položaje. Dostojanstvo je predstavljalo samo masku. Nije bilo prave poniznosti. Umesto toga, postojao je ovaj vidljivi sklad, istinito benegeseritsko ustrojstvo koje je, u jednom društvu svesnom opasnosti od ustrojstava, zvučalo kao truba koja oglašava uzbunu.","Šeana je bila zbunjena. \"Navike?\"","\"Navike se uvek daju u lov za onima čije su. Svoje ja, koje čovek sam izgrađuje, daće se u lov za njim. Duh koji luta unaokolo u potrazi za telom nestrpljiv je da zaposedne čoveka. Mi smo zavisnici svoga ja koje izgrađujemo. Robovi onoga što smo učinili. Mi smo zavisne od Uvaženih Naložnica i one od nas!\"","\"Opet taj tvoj prokleti romantizam!\" prigovori Belonda.","\"Da, ja jesam romantičar... na isti način na koji je to i Tiranin bio. On je sam sebe učinio osetljivim na čvrsti oblik svoje kreacije. Ja sam osetljiva na njegovu proročku zamku.","Oh kako je blizu lovac i, oh, kako je duboka jama.","Belonda se nikako nije smirivala. \"Rekla si da znaš kako će nas pronaći\".","\"Treba samo da prepoznaju vlastite navike i... Da?\" To je bilo namenjeno akiloti-glasnici koja je izronila iz pokrivenog prolaza iza Belonde.","\"Vrhovna majko, reč je o časnoj majci Dortujli. Majka Fintil ju je dovela do sletišta i biće ovde u roku od jednog sata.\"","\"Dovedite je u moju radnu sobu!\" Odrade gotovo divlje pogleda u Belondu. \"Da li je išta rekla?\"","\"Majka Dortujla je bolesna\", odgovori akilota.","Bolesna? kako to neobično zvuči kada se kaže za jednu časnu majku.","\"Mišljenje zadrži za sebe.\" To je izgovorila Belonda mentat, Belonda protivnik romantizma i divlje mašte.","\"Neka tamo gore dođe i Tam, kao promatrač\", reče Odrade.","Dortujla je dohramala oslanjajući se o štap dok su joj Fintil i Stregi pomagale. U Dortujlinim očima primećivala se čvrstina, kao i to da svakim pogledom koji je zadržavala na stvarima oko sebe vrši neku vrstu procene. Kapuljača joj je bila zabačena, otkrivajući tamnosmeđu kosu prošaranu drevnim belilom. Kada je napokon progovorila u glasu joj se osećao umor.","\"Izvršila sam ono što si naredila, Vrhovna majko.\" Kada Fintil i Stregi napustiše sobu Dortujla sede, iako je niko nije ponudio, u viseću stolicu pored Belonde. Brzim pogledom preletela je preko Šeane i Tamalane sa svoje leve strane, a zatim se zagledala u Odrade. \"Sastaće se s tobom na Raskršću. Smatraju da su to mesto same izabrale, a i tvoja Kraljica-pauk se tamo nalazi!\"","\"Za koliko?\" upita Šeana.","\"Traže stotinu standardnih dana brojeći od danas, otprilike. Mogu biti i određenija ako želite.\"","\"Zašto toliko dugo?\" upita Odrade.","\"Moje mišljenje? Vreme će iskoristiti da ojačaju svoju odbranu na Rasrkšću.\"","\"Kakve su garancije?\" Bila je to Tam, kratka i jasna, kao i uvek.","\"Dortujla šta se dogodilo s tobom?\" Odrade je bila zapanjena drhtavom slabošću koju je ova žena tako očito ispoljavala.","\"Vršili su eksperimente na meni. To nije važno. Važne su pripreme. Vredno je to što su ti obećale siguran dalazak i odlazak sa Raskršća. Ne veruj u to. Dozvoljeno ti je da povedeš malu pratnju slugu, ne više od pet. Pretpostavimo da će pobiti sve koje te budu pratile mada... možda sam ih uverila da je to pogrešno.\"","\"One očekuju da obnarodujem pokornost Bene Geserita?\" Odradin glas nikada nije bio hladniji. Dortujline reči su oživele utvaru tragedije.","\"To je bio povod.\"","\"Sestre koje su otišle s tobom?\" upita Šeana.","Dortujla se kucnu po čelu, uobičajenim gestom Sestrinstva. \"Imam ih. Slažemo se da Uvažene Naložnice treba kazniti.\"","\"Mrtve?\" Odrade procedi tu reč kroz stisnute usne.","\"Pokušale su da me zavrbuju. 'Vidiš? Ubićemo još jednu ako ne pristaneš.' Rekla sam im da nas sve slobodno pobiju i svrše s tim, ali neka onda zaborave na sastanak sa Vrhovnom majkom. Prihvatile su to kada im je ponestalo talaca.\"","Jesi li obavila deobu sa svima ubijenim sestrama\", upita Tamalane. Da, bilo je razumljivo što Tam o tome vodi računa, budući da se približava trenutak kada će i sama umreti.","\"Jesam, dok sam se pretvarala da proveravam da li su mrtve. Treba, takođe, da saznate celu istinu. Te žene su groteskne! Drže futare u kavezima. Tela mojih sestara bila su bačena u kaveze, gde su ih futari pojeli. Kraljica-pauk - ne odgovara joj to ime - naterala me je da to promatram.\"","\"Odvratno!\" promrlja Belonda.","Dortujla uzdahnu. \"One, razume se, nisu znale da ja u Drugim sećanjima imam i gore vizije.\"","\"Želele su da ovladaju tvojim najistančanijim osećanjima\", zaključi Odrade. \"Glupo. Da li su bile iznenađene kada nisi reagovala onako kako su to one želele.\"","\"Rekla bih da su bile ozlojeđene. Mislim da su bile u prilici da već vide i neke druge kako reaguju poput mene. Rekla sam im da je njihov način za dobijanje đubriva isto tako dobar kao i bilo koji drugi. Mislim da ih je to naljutilo.\"","\"Kanibalizam\", promrmlja Tamalane.","\"Samo naizgled\", ispravi je Dortujla. \"Izvesno je da futari nisu ljudska bića. Oni su jedva pripitomljene divlje životinje.\"","\"Nemaju dresere?\" upita Odrade.","\"Nisam nijednog videla. Futari su govorili. Rekli bi: 'Jedi!' pre no što bi počeli da jedu i očito su zazirali od Uvaženih Naložnica koje su bile oko njih. 'Ti gladna?' I tako to. Važnije je ono što se zbilo pošto su jeli.\"","Dortujlu spopade kašalj. \"Iskušavale su na meni otrove,\" objasni ona. \"Glupe žene!\"","Pošto je povratila dah Dortujla nastavi: \"Jedan futar je prišao šipkama kaveza posle... gozbe? Pogledao je kraljicu-pauka i zavrištao. Nikada nisam čula takav krik. Obeshrabrujući! Sve Uvažene Naložnice koje su se našle u prostoriji sledile su se; kunem vam se da su bile užasnute.\"","Šeana blago dotače Dortujlinu ruku. \"Grabljivac koji parališe svoj plen?\"","\"Bez sumnje. Poseduju odlike Glasa. Futari su bili iznenađeni što se i ja nisam sledila\".","\"Reakcija Uvaženih Naložnica\" upita Belonda. Da, mentat bi zahtevao taj podatak.","\"Nastala je opšta vika kada su povratile glasove. Mnoge su vičući zahtevale od Velike uvažene naložnice da uništi futare. Ona je, međutim, smirenije gledala na stvar. \"Suviše su mi dragoceni živi\", rekla je.","\"Znak koji uliva nadu\", primeti Tamalane.","Odrade pogleda Belondu. \"Narediću Stregi da dovede bašara ovamo. Ima li neko nešto protiv?\"","Belonda kratko klimnu. Znale su da sve moraju staviti na kocku, uprkos pitanjima koja su se nametala u vezi sa Tegovim namerama.","Odrade se onda ponovo obrati Dortujli: \"Želim da odsedneš u mojim gostinskim odajama. Dovešćemo suk-doktore. Naruči šta ti je potrebno i pripremi se za sastanak Saveta. Ti si mi od sada specijalni savetnik.\"","Dortujla progovori, boreći se da ustane. \"Nisam spavala gotovo petnaest dana i biće mi potreban poseban obrok.\"","\"Šeana, pobrini se za to i pošalji ovamo gore suk-doktore. Tam,","ostani sa bašarom i Stregi. Uobičajeni izveštaji. On će želeti da pođe u vojnu nastambu i preuzme ličnu odgovornost. Dovedite ga u kom-vezu sa Dankanom. Ništa im ne sme smetati.\"","\"Želiš da budem ovde s njim?\" upita Tamalane.","\"Ti si njegova pijavica. Stregi ne sme nigde da ga povede bez tvog znanja. Poželeće i Dankana za Glavnog oružnika. Uveri se da li prihvata Dankanovo zatočeništvo u brodu. Bel, prvenstvo nad svim ostalim imaju podaci koje Dankan bude zatražio o oružju. Primedbe?\"","Nije bilo pimedbi. Misli o posledicama, to da, ali i na njih je uticalo Odradino odlučno ponašanje.","Zavalivši se u stolici Odrade sklopi oči i stade da čeka - dok joj tišina konačno ne saopšti da je ostala sama. Komeji su, razume se, i dalje promatrali.","Znaju da sam umorna. Ko i ne bi bio pod ovakvim okolnostima? Ta čudovišta su ubila još tri sestre! Bašar! Moraju osetiti naš bič i naučiti lekciju!","Kada je čula da je Stegi stigla sa Tegom Odrade otvori oči. Stregi ga je uvela držeći ga za ruku; ali bilo je nečeg među njima što je nagoveštavalo da njihov odnos nije odnos odrasle osobe koja vodi dete. Tegovi pokreti su govorili da je on Stregi dozvolio da se prema njemu odnosi na ovaj način. Treba je upozoriti.","Za njima uđe i Tam i uputi se ka stolici blizu prozora, tačno ispod Čenoine biste. Zauzimanje položaja punog značenja? Tam je u poslednje vreme činila čudne stvari.","\"Želiš li da ostanem Vrhovna majko?\" Stregi oslobodi Tegovu šaku i ostade da stoji blizu vrata.","\"Sedi tamo pored Tam. Slušaj i ne prekidaj. Moraš saznati šta se od tebe očekuje.\"","Teg se uvuče u stolicu u kojoj je do malopre sedela Dortujla. \"Pretpostavljam da je ovo Ratni savet.\"","To govori odrasla osoba dečjim glasom.","\"Još neću tražiti da mi izložiš svoj plan\", odgovori Odrade.","\"Dobro. Da bi se pripremilo nešto neočekivano potrebno je više vremena i možda neću biti u stanju da vam kažem šta nameravam sve do samog trenutka akcije.\"","\"Posmatrali smo te dok si bio Dankanom. Zašto te zanimaju brodovi iz Raštrkavanja?\"","\"Brodovi izduženog trupa su lako uočljivi. Viđao sam ih na sletištu Gamua.\"","Teg se zavali u stolicu i dopusti da se ova ulegne, zadovoljan zbog živahnosti koju je osetio u Odradinom ponašanju. Odluke! Nema više odugovlačenja. To je odgovaralo njegovim potrebama. One ne smeju saznati krajnji domet mojih mogućnosti. Ne još.","\"Ti bi da prerušiš jurišne odrede?\"","Dok je još Odrade govorila Belonda uđe i odmah, gunđajući, stade da se protivi dok se smeštala u jednu stolicu: \"Nemoguće! Imaće kodove za prepoznavanje i tajne signale za...\"","\"Dozvoli da ja o tome odlučim, Bel, ili me smeni sa mesta komandanta.\"","\"Ovo je Ratni savet!\" uzviknu Belonda. \"Ti ne...\"","\"Mentate?\" On se duboko zagleda u nju, pogledom bašara.","Kako je ona i dalje ćutala, on reče: \"Ne stavljaj na probu moju odanost! Ako budete slabile moju snagu, zamenite me!\"","\"Dozvoli mu da kaže šta želi.\" Bila je to Tam. \"Ovo nije prvo veče na kome se bašar pojavljuje kao nama ravan.\"","Belonda spusti bradu tek koji milimetar.","Teg se obrati Odradi: \"Izbegavanje ratovanja je stvar inteligencije... prikupljenih mogućnosti izbora i intelektualne moći.\"","Baca nam u lice našu vlastitu beznačajnu uzrečicu! Čula je u njegovom glasu mentata, a i Belonda je očigledno čula to isto. Inteligencija i inteligencija: dvostruko viđenje. Bez toga do ratovanja često dolazi slučajno.","Bešar je ćutke sedeo, dozvolivši im da se krčkaju u njihovim vlastitim istorijskim opažanjima. Poriv koji nagoni na sukob mnogo je dublji od svesti. Tiranin je bio u pravu. Čovečanstvo se ponašalo kao 'jedna životinja'. Sile koje nagone tu veliku kolektivnu životinju sežu do plemenskih dana, pa čak i dalje od toga, što je bio slučaj i sa tolikim drugim poticajima na koje ljudska bića odgovaraju bez razmišljanja.","Pomešati gene.","Proširiti lebensraum za svoje vlastite proizvođače.","Prikupiti energije ostalih: sakupiti robove, poene, sluge, kmetove, cene, radnike... Termini su često bili promenjivi.","Odrade je uviđala šta je on činio. Znanje koje je upio, od Sestrinstva pomoglo mu je da postane jedinstven mentat bašar. On je te stvari shvatao kao instinkte. Proždiranje energije povlačilo je za sobom ratno divljaštvo. To je bilo opisano kao 'pohlepa, strah (da će ti drugi oduzeti tvoje blago), glad za moći' i tako dalje, sve do ispraznih analiza. Odrade je čula sve ovo čak i od Belonde, koja očigledno nije smatrala da jedan potčinjeni treba da ih podseća na ono što već znaju.","\"Tiranin je znao\", napomenu Teg. \"Dankan navodi njegove reči: 'Rat predstavlja ponašanje čiji se koreni nalaze u pojedinačnoj ćeliji iskonskih mora. Pojedi sve što dodirneš ili će ono pojesti tebe.'\"","\"Šta predlažeš?\" upita Belonda krajnje zagrižljivo.","\"Prividni napad na Gamu, a zatim udar na njihovu bazu na Raskršću. Za to su nam potrebna opažanja iz prve ruke.\" Netremice je zurio u Odrade.","On zna! Ta misao zaplamsa u Odradinom umu.","\"Misliš li da su tvoja proučavanja Raskršća iz vremena kada je bio esnafska baza još merodavna?\" upita Belonda.","\"Nisu imale vremena da u većoj meri izmene to mesto u odnosu na ono što sam ovde pohranio.\" On se kucnu po čelu, na čudan način parodirajući gest koji je koristilo Sestrinstvo.","\"Zaokruživanje\", reče Odrade.","Belonda je oštro pogleda. \"Cena?\"","\"Izgubiti sve još je skuplje\", reče Teg.","\"Senzori za svemirske prečice ne moraju biti veliki\", zamišljeno reče Odrade. \"Dankan bi ih mogao podesiti da pri dodiru stvaraju Holzmanove eksplozije?\"","\"Eksplozije bi bile vidljive i označile bi nam putanju.\" On se zavali i zagleda u neku neodređenu oblast na Odradinom udaljenom zidu. Hoće li one to prihvatiti? Nije se usuđivao da ih plaši daljnjim otkrivanjem svog divljeg talenta. Kada bi Bel znala da je u stanju da vidi ne-brodove!","\"Učini tako!\" odluči se napokon Odrade. \"Ti komanduješ. Iskoristi to.\"","U Drugim sećanjima jasno se začu Tarazino kikotanje. Dozvolite mu da se koristi svojom glavom. Tako sam i ja stekla veliki ugled!","\"Još nešto\", zaustavi ih Belonda. Ona pogleda Odrade. \"Ti ćeš biti njegov špijun?\"","\"Ko bi drugi mogao da dospe tamo i prenese sve što uoči?\"","\"One će nadgledati sva sredstva za emitovanje!\"","\"Čak i ono koje našem ne-brodu koji čeka saopštava da nismo izdane?\" upita Odrade.","\"Šifrovana poruka skrivena u emitovanju\", reče Teg. \"Dankan je izmislio šifru za čije dešifrovanje bi bili potrebni meseci, ali mi sumnjamo da će one uopšte otkriti njeno prisustvo.\"","\"Ludost\", promrmlja Belonda.","\"Sreo sam jednog vojnog zapovednika Uvaženih Naložnica na Gamuu\", reče Teg. \"Bio je nemaran kada su u pitanju bile neophodne pojedinosti. Mislim da su suviše samopouzdani.\"","Belonda je zurila u njega, a pogled joj je uzvraćao bašar nevinim dečjim očima. \"Ostavite svu razboritost, vi koji ovamo ulazite\", odrecitova on.","\"Odlazite odavde, svi!\" iznenada naredi Odrade. \"Čeka vas posao. Milese...\"","Već je bio skliznuo iz stolice, ali ostade da stoji, kao i uvek kada je čekao da mu majka saopšti nešto važno.","\"Da li si mislio na ludost dramatičnih događaja koje ratovanje uvek pojačava?\"","\"Na šta drugo? Sigurno nisi mislila da se to odnosi na tvoje Sestrinstvo!\"","\"Dankan ponekad igra tu igru.\"","\"Ne bih želeo da nas zahvati ludilo Uvaženih Naložnica\", reče Teg. \"Ono je, znaš, zarazno.\"","\"Pokušale su da kontrolišu seksualni poriv\", reče Odrade. \"To uvek izmiče.\"","\"Lako osvojivo ludilo\", složi se on. On se osloni o sto, dok mu","je brada jedva dopirala iznad površine. \"Nešto vuče te žene da se vrate ovamo. Dankan je potpuno u pravu. One nešto traže i beže u isto vreme.\"","\"Imaš devedeset standardnih dana da se pripremiš\", zaključi ona. \"Ni dan više.\""]}