{"index":47,"title":"47.","paragraphs":["Nema tajne koja bi održala ravnotežu. Jednostavno moraš osetiti talase.","Darvi Odrade","Murbela se osećala kao da je čitav vek prošao pre no što je shvatila šta je Dankan odlučio.","Da nestane u svemiru! Da me ostavi!","Nepromenjivi osećaj za vreme koji je stekla tokom agonije saopštio joj je da je svega nekoliko sekundi prošlo od kada je postala svesna njegovih namera, ali osećala je da je to znala od samog početka.","Mora biti zaustavljen!","Upravo je pružala ruku prema svojoj komtabli, kada Centrala poče da podrhtava. Trešenje se nastavilo do u beskonačnost, a onda je lagano počelo da se smiruje.","Belonda je bila na nogama. \"Šta...\"","\"Ne-brod na poletištu upravo je odleteo\", reče Murbela.","Belonda posegnu za komtablom, ali je Murbela zaustavi.","\"Otišao je.\"","Ona ne sme videti moj bol.","\"Ali ko...\" Belonda ućuta. Izvršila je vlastitu procenu zaključaka i sagledala isto što i Murbela.","Murbela uzdahnu. Na raspolaganju su joj stajale sve moguće kletve koje su se tokom istorije upotrebljavale, ali ona nije želela nijednu da upotrebi.","\"Ručaću u svojoj privatnoj trpezariji, sa savetnicama; želim da i ti prisustvuješ\", reče Murbela. \"Reci Duani da mi ponovo donese gulaš od ostriga.\"","Belonda se spremala da se usprotivi, ali sve što je rekla bilo je: \"Ponovo?\"","\"Sigurno ti je još u pameti da sam sinoć sama jela dole?\" Murbela ponovo sede.","Vrhovna majka ima obaveza.","Trebalo je izmeniti izgled karti, slediti reke, pripitomiti Uvažene Naložnice.","Neki talasi će te oboriti, Murbela. Ali ti ćeš se vratiti i nastaviti. Sedam puta padneš, osam puta se podigneš. U stanju si da održavaš ravnotežu na čudnim površinama.","Znam, Dar. Voljno sudelovanje u tvom snu.","Belonda je zurila u nju dok Murbela ne reče: \"Sinoć za večerom sam primorala svoje savetnice da sede na izvesnoj udaljenosti od mene. To je bilo čudno - samo dva stola u čitavoj trpezariji.\"","Zašto nastavljam da vodim ovaj isprazan razgovor? Kakvo opravdanje imam za ovako neobično ponašanje?","\"Pitale smo se zašto nijednoj od nas nije dozvoljeno da uđemo u vlastitu trpezariju\", reče Belonda.","\"Kako biste sačuvale glave! Ali trebalo je da vidite njihovu znatiželju. Čitala sam im sa usana. Andželika je rekla: \"Ona jede neku vrstu gulaša. Čula sam je kako o tome razgovara sa šefom. Zar nije divan ovaj svet koji smo stekle? Moramo probati taj gulaš koji je naručila.\"","\"Probati\", reče Belonda. \"Shvatam.\" A zatim: \"Poznato ti je, zar ne, da je Šeana uzela Van Gogovo platno iz tvoje spavaonice?\"","Zašto me to vređa?","\"Primetila sam da ga nema.\"","\"Rekla je da ga pozajmljuje za svoju sobu na brodu.\"","Murbeline usne se stanjiše.","Prokleti bili Dankan i Šeana! Teg, Skital... svi su otišli i nije bilo načina da ih sledi. Ali mi još imamo akslotl-tankove i Ajdahove ćelije koje možemo dobiti od naše dece. To nije isto... ali je približno isto. On misli da je umakao!","\"Je li ti dobro, Murbela?\" Da li je to osetila zabrinutost u Belinom glasu?","Upozorila si me na divlje stvari, Dar, a ja te nisam slušala. \"Pošto završimo sa jelom, povešću svoje savetnice na inspekcijsko razgledanje Centrale. Reci mojoj akiloti da želim jabukovaču pre spavanja.\"","Belonda iziđe mrmljajući. To je već više ličilo na nju.","Kuda me sad vodiš Dar?","Potreban ti je vodič? Obilazak tvoga života s vodičem. Da li sam zbog toga umrla?","Oni su odneli i Van Goga!","Je li to ono što će ti nedostajati?","Zašto su ga odneli, Dar?","Ove reči pozdravi jedak smeh i Murbeli bi iskreno milo što ga niko nije čuo.","Zar nisi u stanju da sagledaš njene namere?","Shema Misionarie!","Oh, više od toga. To je naredna etapa: Muad'Dib Tiraninu, Tiranin Uvaženim Naložnicama, Uvažene Naložnice nama, mi Šeani... Šeana - čemu? Zar ne vidiš? Ta stvar ti je na vrh jezika tvojih misli. Prihvati je kao što bi progutala neko gorko piće.","Murbela se strese.","Shvataš? Gorki lek Šeanine budućnosti? Nekada smo mislile da svi lekovi moraju biti gorki - ili da nisu dobri. Slatko ne poseduje moć da leči.","Mora li se to dogoditi, Dar?","Neki će se zadaviti tim lekom. Preživeli bi mogli da stvore zanimljiva ustrojstva."]}