{"index":8,"title":"8.","paragraphs":["Ograničite sebe na posmatranje i uvek ćete ispustiti suštinu sopstvenog života. Stav o ovom pitanju bio bi sledeći: živite najbolje što možete. Život je igra čija pravila učite ako uskočite u nju i igrate je svim svojim snagama. Inače, bićete izbačeni iz ravnoteže, stalno iznenađivani promenama igre. Ne-igrači često cmizdre i žale se da ih sreća redovno mimoilazi. Oni odbijaju da shvate da bi sami mogli da stvore ponešto od vlastite sreće.","Darvi Odrade","\"Da li si proučila najnoviju zabelešku komeja o Ajdahu?\" upita Belonda.","\"Kasnije! Kasnije!\" Odrade je znala da je neraspoložena i to je došlo do izražaja u ovom odgovoru na Belondino izazovno pitanje. Vrhovna majka je poslednjih dana sve više bivala skoljena pritiscima. Uvek je nastojala da svojim dužnostima pristupa sa stavom široke zainteresovanosti. Što je bilo više stvari koje su je zanimale to je širi bio njen ugao gledanja - jemstvo da će dobiti više korisnih podataka. Korišćenje čula pospešivalo je čitavu stvar. No, njenom tragalačkom interesovanju sada je bila potrebna suština. Suština. Ličilo je to na poteru za divljači da bi se utolila duboka glad.","Ali njeni dani postajali su sve više kopije ovog jutra. Njena potreba za samoposmatranjem bila je poznata, no u poslednje vreme nije izbijala izvan zidova ove radne sobe. Morala se nalaziti tamo gde je bila dostupna. Ne samo dostupna već i u mogućnosti da svakog trenutka održava veze i raspoređuje ljude na zadatke.","Prokletstvo! Stvoriću sebi vremena. Moram!","Vremenska stiska bila je jednako velika kao i ostale.","Šeana je rekla: \"Kotrljamo se duž pozajmljenih dana.\"","Vrlo poetično! Ipak nije mnogo pomagalo u suočavanju sa pragmatičnim zahtevima. Morali su da raštrkaju što je moguće više ćelija Bene Geserita pre no što sekira padne. Ništa nije imalo prvenstvo nad tim. Tkanje Bene Geserita pocepano je na parčad, razaslato na odredišta za koja niko ni u Kapitolu nije smeo da zna.","Odrade je ponekad predstavljala sebi ovaj tok događaja kao stvaranje krpa i restlova. Odlepršavale su u svojim ne-brodovima, sa zalihom peščanih pastrmki u prtljagu, tradicijama Bene Geserita, učenjem i sećanjima kao vodičem. Ali Sestrinstvo je ovo već jednom davno doživelo, za vreme prvog Raštrkavanja, i niko se nije vratio ili poslao poruku. Nijedna. Vratile su se zato Uvažene Naložnice. Ako su one ikada bile Bene Geserit, sada su predstavljale užasnu izvitoperenost, slepu i samoubilačku.","Hoćemo li ikad opet tvoriti celinu?","Odrade spusti pogled na svoj sto: gomila lista izabranih. Ko će otići, a ko ostati? Malo je bilo vremena za predah. Druga sećanja njene neposredne prethodnice Taraze poprimila su 'Rekla sam ti!' karakter. \"Vidiš kroz šta sam morala da prođem.\"","A nekad sam se pitala da li ima mesta na vrhu.","Na vrhu može da ima mesta (kako je volela da govori akolitkama) ali je retko bilo dovoljno vremena.","Kada je razmišljala o najvećem broju pasivnih ne-Bene Geserita 'tamo napolju', Odrade im je pokatkad zavidela. Njima su bile dopuštene iluzije. Kakva lagodnost! Mogli ste se pretvarati da ćete živeti doveka, da će sutra biti bolje, da vas bogovi sa nebesa brižno promatraju.","Trgla se iz ove malodušnosti sa osećanjem odvratnosti prema sebi. Nezamagljeno oko bilo je bolje bez obzira šta je videlo.","\"Proučila sam najnovije zabeleške o Ajdahu\", reče ona gledajući preko stola u strpljivu Belondu.","\"On ima zanimljive nagone\", odvrati Belonda.","Odrade je već razmišljala o tome. Malo je toga izmicalo komejima u ne-brodovima. Teorija Saveta o goli Ajdahu iz dana u dan postajala je sve manje teorija, a sve više optužba. Koliko je sećanja iz niza Ajdahovih života ovaj gola posedovao?","\"Taj gaji ozbiljne sumnje u pogledu njihove dece\", nastavi Belonda. \"Da li ona ovaploćuju opasne talente?\"","Ovo se moglo očekivati. Tri deteta koja je Murbela rodila sa Ajdahom u ne-brodu bila su joj po rođenju oduzeta. Njihov razvoj je bio brižljivo praćen. Da li su posedovala onu strahotnu brzinu reakcije koju su ispoljavale Uvažene Naložnice? Rano je bilo reći. Prema Murbeli, ta stvar se razvijala u pubertetu.","Zarobljena Uvažena Naložnica primila je oduzimanje svoje dece sa ljutitim razočarenjem. Ajdaho je, međutim, pokazao malo osećanja. Čudno. Da li mu je nešto omogućavalo šire gledanje na prokreaciju? Možda nešto blisko pogledu Bene Geserita?","\"Još jedan rasplodni program Bene Geserita\", podrugnuo se.","Odrade pusti da joj misli teku. Da li je ono što su videle kod Ajdaha odista bio stav Bene Geserita? Sestrinstvo je govorilo da je emocionalna privrženost drevni detritus - važan za ljudski opstanak u svoje vreme, ali ne više neophodan planu Bene Geserita.","Nagoni.","Stvari koje su nastajale od jajeta i sperme. Često vitalne i bučne: \"Vrste ti se obraćaju, tupavko!\"","Ljubavi... izdanci... gladi... Sve te nesvesne pobude koje su se sjedinjavale u posebnom ponašanju. Opasno je bilo mešati se u takve stvari. Starateljke rasplođavanja znale su to čak i kada su to činile. Savet je s vremena na vreme raspravljao o ovom pitanju i nalagao smotreno praćenje posledica.","\"Proučila si zabeleške. Je li to sve što mogu da dobijem kao odgovor?\" Belondin glas zvučao je nekako sažaljivo.","Zabeleška komeja koja je toliko zaintrigirala Bel odnosila se na Ajdahovo ispitivanje Murbele o tehnikama seksualne zavisnosti Uvaženih Naložnica. Zbog čega? Njegove naporedne sposobnosti proizašle su iz Tleilaksinih uslovljavanja primenjenih na njegove ćelije u akslotl-tankovima. Ajdahove sposobnosti imale su poreklo u jednom nesvesnom obrascu sličnom nagonima; međutim, rezultat se nije mogao razlikovati od ponašanja Uvaženih Naložnica: ekstaza se pojačavala sve dok ne bi istisnula i poslednji trag razuma i vezala svoje žrtve za izvor takve naslade.","Murbela nije otišla dalje od ovoga u objašnjavanju svojih sposobnosti. Bio je to očito izraz preostale srdžbe zbog činjenice da ju je Ajdaho učinio zavisnom onom istom tehnikom koju je ona naučila da koristi.","\"Murbela uvek spušta rampu kada Ajdaho počne da je pita za pobude\", reče odjednom Belonda.","Da. To sam primetila.","\"Mogla bih da te ubijem i ti bi to unapred znao!\" rekla mu je jednom Murbela.","Komeji su ih prikazali u postelji u odajama Murbelinog ne-broda u trenucima neposredno po zadovoljenju potrebe za uzajamnom zavisnošću. Kapljice znoja blistale su im na nagim telima. Murbela je ležala sa plavim ubrusom preko čela, a njene zelene oči bile su uprte u komeje. Izgledalo je kao da gleda ravno u posmatrače. Male narandžaste mrlje zapažale su se u njenim očima. Mrlje srdžbe usled preostalih zaliha surogata začina u njenom telu - koji su Uvažene Naložnice inače upotrebljavale. Sada je bila na melanžu - bez ikakvih posebnih simptoma.","Ajdaho je ležao pokraj nje; razbarušena crna kosa koja mu je uokviravala lice bila je u jarkom kontrastu sa belinom jastuka ispod njegove glave. Oči su mu bile zatvorene, ali su mu kapci podrhtavali. Mršav. Nije dovoljno jeo uprkos ukusnim obrocima koje mu je pripremao Odradin lični kuvar. Njegove visoke jagodice bile su veoma isturene. Tokom godina provedenih u ograničenom prostoru lice mu je ogrubelo.","Odrade je znala da je Murbelina pretnja imala pokriće u njenim fizičkim sposobnostima, ali je u psihološkom smislu bila lažna. Ubiti svog ljubavnika? Malo verovatno!","Belonda je razmišljala na istoj talasnoj dužini. \"Šta joj znači to kada pokazuje svoju fizičku brzinu? Videli smo to i ranije\"","\"Zna da je posmatramo.\"","Komeji su prikazivali Murbelu kako prkoseći postkoitalnoj malaksalosti skače iz kreveta. Krećući se zasenjujućom brzinom","(mnogo većom od one koju su Bene Geserit ikad postigle) izmahnula bi desnim stopalom, zaustavivši udarac na dlaku od Ajdahove glave.","Na njenu prvu kretnju Ajdaho je otvorio oči. Gledao ju je bez straha, bez treptaja.","Taj udarac! Fatalan, ako bi bio zadat. Bilo je dovoljno jednom to videti pa da čoveka spopadne strah. Murbeline kretnje nisu poticale iz centralnog nervnog sistema. Kao kod insekta - napad je bio pokrenut nervima unutar samih mišića.","\"Vidiš!\" Murbela je lagano spustila stopalo i oštro ga pogledala odozgo.","Ajdaho se osmehnuo.","Dok je posmatrala scenu Odradi prođe kroz glavu da Sestrinstvo poseduje troje Murbeline dece sve same devojčice. Starateljke rasplođavanja bile su očarane. Časne majke rođene u ovoj lozi možda će, vremenom, po sposobnostima postati ravne Uvaženim Naložnicama.","Nevolja je, međutim, bila u tome što toliko vremena verovatno nećemo imati.","No, Odrade je shvatala očaranost Starateljki rasplođavanja. Takva brzina! Još kad bi se ta nervno-mišićna obučenost pridodala velikim prana-bindu mogućnostima Sestrinstva! Ono što bi iz toga moglo da proistekne počivalo je neiskazivo unutar nje.","\"Izvela je to za nas, a ne za njega\", reče Belonda.","Odrade baš nije bila ubeđena. Murbela je gajila otpor prema neprekidnom nadziranju, ali se i navikla na njega. Mnoge njene radnje očito su zanemarivale prisustvo ljudi iza komeja. Na ovoj zabelešci se još videlo kako se vratila u postelju na svoje mesto pored Ajdaha.","\"Ograničila sam pristup ovoj zabelešci\", reče Belonda. \"Neke akolitke postaju uznemirene.\"","Odrade klimnu. Seksualna zavisnost. Taj vid sposobnosti Uvaženih Naložnica uskomešao je redove Bene Geserita, a posebno je imao odjeka među akolitkama. Veoma ubedljivo. Uz sve to, većina sestara u Kapitolu znala je da časna majka Šeana - jedino ona - primenjuje neke od ovih tehnika uprkos opštem strahovanju da bi to moglo da ih oslabi.","\"Ne smemo dozvoliti da postanemo Uvažene Naložnice\", stalno je ponavljala Bel. Ali Šeana predstavlja značajan činilac kontrole. Ona nam unekoliko pruža znanja o Murbeli.","Jednog poslepodneva, smotrivši je samu i očito opuštenu u njenim odajama u ne-brodu, Odrade je pokušala da joj postavi neposredno pitanje: \"Da li je, pre Ajdaha bilo koja od vas ikada pala u iskušenje da se, da tako kažemo, 'udruži u zabavi'?\"","Murbela se smesta narogušila u srditom ponosu. \"Slučajno me je ulovio!\"","Ista vrsta srdžbe koju je ispoljila reagujući na Ajdahova pitanja. Spomenuvši se ovog, Odrade se nagnu nad svoj radni sto i prizva prvu zabelešku.","Dva izvora podataka ležala su pred ispitivačkim očima Sestrinstva, ali ključ još nije bio pronađen.","Žena i muškarac koji nisu više samo rasplodni partneri, ne više nego samo zadovoljstvo i podrška jedno drugom. Nešto novo je bilo pridodato. Rampa je podignuta.","Na ekranu zapisivača komeja na radnom stolu Murbela odjednom izgovori nešto što je privuklo pažnju Vrhovne majke.","\"Mi, Uvažene Naložnice, činimo to same sebi! Ne možemo da okrivimo nikog drugog.\"","\"Jesi li čula ovo?\" upita Belonda.","Odrade odsečno odmahnu glavom, želeći da se potpuno usredsredi na razgovor.","\"Za mene ne važi isto\", primeti Ajdaho.","\"To je prazan izgovor\", odvrati Murbela prekorno. \"Tebe su Tleilaksi uslovili da namamiš prvu utiskivačicu sa kojom se suočiš.\"","\"I da je ubijem\", ispravio ju je Ajdaho. \"To je bila njihova namera.\"","\"Ali ti nisi čak ni pokušao da me ubiješ. Ne da nisi mogao.\"","\"To je bilo kada...\" Ajdaho je zamukao uputivši nevoljan pogled prema komejima.","\"Šta je naumio da kaže u ovom trenutku?\" prasnu Belonda. \"Moramo saznati.\"","Ali Odrade produži da ćutke posmatra zatočeni par. Murbela","je ispoljila iznenađujući unutrašnji uvid. \"Misliš da si me ulovio zahvaljujući nekoj zgodi u koju nisi bio umešan?\"","\"Tačno.\"","\"Ali ja u tebi vidim nešto što prihvata sve ovo! Ti nisi naprosto sledio svoju uslovljenost. Izrazio si se do krajnjih granica.\"","Unutarnja usredsređenost zamaglila je Ajdahove oči. Opustio je glavu unatrag, rastežući grudne mišiće.","\"To je mentatski izraz lica!\" izreče optužbu Belonda.","Svi Odradini analitičari bili su istog mišljenja, ali se, ipak, moralo izvući priznanje samog Ajdaha. Ako je zaista bio mentat, zbog čega im je uskraćivao taj podatak?","Zbog drugih stvari koje takve sposobnosti podrazumevaju. On nas se plaši i to sa pravom.","Murbela mu je jednom podrugljivo rekla: \"Ti si usavršio i dalje improvizuješ ono što su ti Tleilaksi uradili. Postojalo je nešto u tebi što se ničemu nije protivilo!\"","\"Eto kako ona izlazi na kraj sa svojim osećanjem krivice\" upade Belonda. \"Mora da veruje da je to istina ili, inače Ajdaho ne bi bio u stanju da je osvoji.\"","Odrade napući usne. Projekcija je pokazivala da se Ajdaho zabavlja. \"Možda je to sa oboma slučaj.\"","\"Ne možeš da okrivljuješ Tleilakse, baš kao što ni ja ne mogu da okrivljujem Uvažene Naložnice.\"","\"Pogledaj kako postaje ljuta\", upozori je Belonda. \"Hipnotransna komanda protiv odgovora na takva pitanja. Stavljam čitav svoj ugled na kocku da je to posredi.\"","\"To će iščileti u začinskoj agoniji\", reče Odrade.","\"Ako ikada dospe dotle!\"","\"Trebalo bi da je hipnotrans naša tajna.\" Belonda je razmišljala o očitom zaključku: Nijedna sestra od onih koje smo poslali u prvom Raštrkavanju nikada se nije vratila.","U njihovim svestima bilo je zapisano velikim slovima: \"Da li su otpadnice Bene Geserita stvorile Uvažene Naložnice?\" Mnogo toga ukazivalo je na to. Ako je bilo tako, zbog čega su se opredelile za seksualno porobljavanje muškaraca? Murbelino trućanje o istoriji nije ih zadovoljavalo. Sve u vezi s ovim stajalo je nasuprot učenju Bene Geserita.","\"Moramo da saznamo\", uporno je govorila Belonda. \"Ono malo što znamo veoma obespokojava.\"","Odrade je razumela njenu zabrinutost. Koliko je bilo privlačnosti u ovoj sposobnosti? Veoma mnogo, činilo joj se. Akolitke su se žalile kako sanjaju o tome da postanu Uvažene Naložnice. Belonda je s pravom bila zabrinuta.","Stvarajući ili izazivajući takve nezajažljive sile izgrađivali ste putene fantazije neizmerne složenosti. Mogli ste zavesti čitave populacije igrajući na kartu njihovih želja, njihovih fantazmagoričnih projekcija.","Uvažene Naložnice su se drznule da upotrebe tu strahotnu moć.","Neka se onda zna da poseduju ključ zaslepljujuće ekstaze i da su dobile pola bitke. Prost pokazatelj da takva jedna stvar postoji očitovala se u tome što je predaja počela. Pojedinke na Murbelinom nivou u tom drugom Sestrinstvu možda nisu mogle ovo da razumeju, ali one na vrhu... Da li je moguće da su naprosto koristile tu silu ne mareći ni za šta, ili čak ni ne naslućujući njenu dublju snagu? Ako je to bio slučaj, kako su naše prve sestre koje su otišle u Raštrkavanje uopšte mogle da budu namamljene u takav ćorsokak?","U jednoj ranijoj prilici Belonda je iznela svoju hipotezu:","Uvažena Naložnica, u razgovoru sa zarobljenom časnom majkom prilikom prvog Raštrkavanja: \"Dobro došla, časna majko. Želela bih da prisustvuješ maloj demonstraciji naših moći.\" Za uvodom iz oblasti seksualne demonstracije sledi prikazivanje fizičke brzine Uvažene Naložnice. Potom - odbijanje od melanža i injekcija surogata baziranog na adrenalinu sa primesom hipnodroge. U takvom hipotetičkom transu bilo je izvršeno seksualno utiskivanje časne majke.","Ovo, združeno sa selektivnom agonijom odbijanja od melanža (Belondina ideja), moglo je da učini da žrtva poriče svoje poreklo.","Sudbino, budi sa nama! Da li su prvobitne Uvažene Naložnice sve do jedne bile časne majke? Da li imamo smelosti da tu hipotezu proverimo na nama samima? Šta možemo da naučimo o tome od onog para u ne-brodu.","Tamalane uđe u radnu sobu i sede u svoju psu-naslonjaču pored Belonde. \"Vidim da i vas to zanima.\" Ona neodređeno pokaza prema prilikama na ekranu.","Odrade isključi projektor.","\"Obišla sam naše akslotl-tankove\", reče Tamalane. \"Taj prokleti Skital nam je uskratio podatke od životnog značaja.\"","\"U našem prvom goli nema mana, nije li tako?\" upita Belonda.","\"Ne, barem koliko naši sukovi mogu da otkriju.\"","Odrade prozbori blagim glasom: \"I Skital mora da zadrži po koji čip za cenkanje.\"","Obe strane su se gradile nevešte: Skital je plaćao ceh Bene Geseritu zbog toga što su ga spasle od Uvaženih Naložnica i pružile mu utočište na Kapitolu. Ipak, svaka časna majka koja ga je bolje upoznala podozrevala je da je nešto drugo rukovodilo poslednjeg gospodara Tleilaksa.","Pametni, pametni su ti Bene Tleilaksi. Daleko pametniji no što smo pretpostavljale. A ukaljali su nas svojim akslotl-tankovima. I sama reč 'tank' - još jedna od njihovih obmana. Mi smo zamišljale da je reč o kontejnerima sa toplom amniotičkom tečnošću, pri čemu bi svaki tank bio središte složene mašinerije koja oponaša (na suptilan, izolovan i Kontroli dostupan način) rad materice. Tankovi su, istina, tu! Ali pogledajte šta sadrže.","Rešenje Tleilaksa bilo je vrlo jednostavno: upotreba originala. Priroda je tokom eona već usavršila tu stvar. Sve što je Bene Tleilaksima bilo nužno svelo se na pridodavanje njihovog kontrolnog sistema, vlastitog načina repliciranja informacija uskladištenih u ćelijama.","\"Jezik boga\", nazivao je to Skital. Bilo je, međutim, primerenije reći: jezik Šejtana.","Povratna sprega. Ćelija je upravljala svojom matericom. To je manje-više bilo ono što je oplođeno jaje i inače činilo. Tleilaksi su samo pročistili proces.","Odradi se ote uzdah, što privuče oštre poglede njenih družbenica. Da li su Vrhovnu majku ophrvale neke nove nevolje? Skitalova otkrića me brinu. A šta su nam ta otkrića učinila? Oh, kako smo se trgnule iz tog 'položaja niže vrednosti'. Potom su usledile racionalizacije. Znale smo da su posredi racionalizacije! \"Ako nema drugog načina. Ako to proizvodi gole koje su nam tako očajnički potrebne. Dobrovoljci se verovatno mogu pronaći.\" I bili su pronadeni! Dobrovoljci!","\"Rasejana si!\" progunđa Tamalane. Brzim pogledom je prešla preko Belonde, zaustila da kaže nešto ali se predomislila.","Belondino lice poprimi izraz meke blagosti koji je često pratio njena mračna raspoloženja. Glas joj je bio tek nešto jači od grlenog šapata. \"Iz sveg srca predlažem da uklonimo Ajdaha. A što se tiče onog Tleilaksa, čudovišta...\"","\"Zašto izričeš takav predlog u obliku eufemizma?\" upita Tamalane.","\"Onda, da ga ubijemo! A Tleilaksa valja podvrći svakom mogućem ubeđivanju kojim...\"","\"Dosta, vas dve!\" naredi Odrade.","Ona položi oba dlana na čelo i zureći kroz lučni prozor opazi da napolju pada ledena kiša. Vremenska kontrola je pravila nove greške. Niste ih mogli okriviti za to, no ljudska bića nisu ništa više mrzela od nepredvidivog. \"Hoćemo samo prirodno! Pa ma šta to značilo.","Kada bi je saletele ovakve misli Odrade je žudela za načinom života vezanim za red koji ju je zadovoljavao: povremenim šetnjama po voćnjacima. Uživala je u tome u svim godišnjim dobima. Mirno veče sa prijateljima, živa razmena mišljenja sa onima za koje je osećala toplinu u srcu. Ljubav? Da. Vrhovna majka se usuđivala mnogo - čak i da voli družbenike. Dobra jela sa pićem odabranim za uvećanje užitka. I to je želela. Kako je divno bilo osetiti njegovo golicanje na nepcima. A potom... da, potom - topla postelja sa milim družbenikom, osetljivim za sve njene potrebe baš kao i ona za njegove.","Više od ovoga, dakako, nije bilo moguće. Odgovornost! Kakva nezgrapna reč. Kako je to peklo.","\"Ogladnela sam\", reče Odrade. \"Da naredim da nam posluže ručak ovde?\"","Belonda i Tamalane su piljile u nju. \"Tek je jedanaest i trideset\", primeti Tamalane.","\"Hoćete li ili nećete?\" zape Odrade.","Belonda i Tamalane izmeniše poglede. \"Kako želiš\", prihvati Belonda.","U Bene Geseritu je kolala izreka (Odrade je znala za nju) da Sestrinstvu ide glatko kada je želudac Vrhovne majke zadovoljan. To je bilo rešenje problema.","Odrade uspostavi vezu sa svojom ličnom kuhinjom. \"Ručak za troje, Duana. Nešto posebno. Prema tvom izboru.\"","Kada ručak stiže Odrade uoči da se sastoji od jela koje je posebno volela - teleće kaserole. Duana ga je majstorski začinila travama: ruzmarin u teletini, povrće neprekuvano. Vrhunski!","Odrade se naslađivala svakim zalogajem. Ostale dve odradile su obrok u stilu kašika-usta, kašika-usta.","Je li ovo jedan od razloga što sam ja Vrhovna majka, a one ne?","Dok je jedna akolitka pospremala ostatke obeda Odrade postavi jedno od svojih omiljenih pitanja: \"O čemu se priča u zajedničkim prostorijama i među akolitkama?\"","Sećala se kako je u svojim akolitskim danima pažljivo slušala reči starijih žena, očekujući velike istine a dobijajući beznačajne razgovore o ovoj ili onoj sestri ili o najnovijim problemima proktorke X. Povremeno bi se, međutim, breše spustile i procurili bi važni podaci.","\"Previše akolitki govori o želji da ode u naše Raštrkavanje\", prozbori Tamalane rapavim glasom. \"To me podseća na pacove i brodove koji tonu.\"","\"U poslednje vreme raste zanimanje za Arhivu. Sestre koje nešto više znaju dolaze tražeći potvrdu - da li ta i takva akolitka poseduje vidljivo obeležje Sioninih gena.\"","Odradi se ovo učinilo zanimljivim. Njihova zajednička atreidska pretkinja iz Tiraninovih eona, Siona Ibn Fuad al Seifa Atreid, ostavila je u nasleđe svojim potomcima sposobnost da ostanu skriveni za svevideće tragače. Svaka osoba koja se slobodno kretala Kapitolom delila je tu predačku zaštitu.","\"Vidljivo obeležje?\" upita Odrade. \"Da li to sumnjaju da su one koje su pod znakom pitanja zaštićene?\"","\"Žele da se uvere u to\", promumla Belonda. \"A sada, da li možemo da se vratimo na Ajdaha? On i ima i nema to genetsko obeležje. To me zabrinjava. Zbog čega neke od njegovih ćelija nemaju Sionine oznake? Šta su mu Tleilaksi učinili?\"","\"Dankan je svestan opasnosti i nije samoubilački nastrojen\", odvrati Odrade.","\"Mi ne znamo kakav je on\", prigovori Belonda.","\"Verovatno je mentat, a svi mi znamo šta to može da znači\", dobaci Tamalane.","\"Razumem zbog čega čuvamo Murbelu\", nastavi Belonda.","\"Važni podaci. Ali Ajdaha i Skitala...\"","\"Dosta!\" odseče Odrade. \"Duho-braniteljke bi mogle previše da čuju!\"","Belonda, ropćući u sebi, prihvati naredbu. Duho-braniteljke. Izraz Bene Geserita za neprestano nadziranje od strane sestara kako bi se videlo da se niste nasukali u duhovni plićak. Vrlo naporno za akolitke, no samo još jedan vid života časne majke.","Odrade je jednog poslepodneva objasnila ovo Murbeli, kada su njih dve bile same u prostoriji za razgovore sivih zidova u ne-brodu. Stajale su jedna naspram druge u neposrednoj blizini. Oči su im bile u istoj ravni. Sasvim nezvanično i prisno, ako se izuzme svest o komejima svuda oko njih.","\"Duho-braniteljke\" rekla je Odrade odgovarajući na Murbelino pitanje. \"To znači da smo uzajamni kritičari. Ne pravi od toga ništa više no što jeste. Mi retko zanovetamo. Jedna jednostavna reč može da bude sasvim dovoljna.\"","Murbela, na čijem se ovalnom licu ukazao izraz odvratnosti, a u razmaknutim zelenim očima pojavila napetost, očito je pomislila da Odrade misli na neki zajednički znak, reč ili izreku koje je Sestrinstvo upotrebljavalo u takvim situacijama.","\"Koja reč?\"","\"Bilo koja reč, do đavola! Bilo šta prikladno. To je poput uzajamnog refleksa: mi delimo zajednički 'tik', koji nam ne smeta. Pozdravljamo ga, jer nas održava u pripravnosti.\"","\"I vi ćete me na taj način posmatrati ako postanem časna majka?\"","\"Nama su naše duho-braniteljke potrebne. Bez njih bismo bile slabije.\"","\"Zvuči ugnjetavački.\"","\"Ne nalazimo da je tako.\"","\"Mislim da je to odvratno.\" Pogledala je prema svetlucavim sočivima u tavanici. \"Baš kao i ovi prokleti komeji.\"","\"Vodimo računa o sebi, Murbela. Jednom kada postaneš Bene Geserit osigurana si za čitav život.\"","\"Udoban kutak.\" Podrugljivo rečeno.","Odrade je blago rekla: \"Potpuno različito od toga. Tokom čitavog života suočena si sa izazovima. Uzvraćamo Sestrinstvu do krajnjih granica naših sposobnosti.\"","\"Duho-braniteljke!\"","\"Svesne smo jedne drugih. Neke među nama na položajima vlasti mogu da budu povremeno autoritativne pa čak i prisne, ali samo do tačke pažljivo odmerene zahtevima trenutka.\"","\"Nikada istinski tople ili nežne, a?\"","\"To je pravilo.\"","\"Naklonost, možda, ali ne i ljubav?\"","\"Rekla sam ti kakvo je pravilo.\" Odrade je jasno mogla da vidi reakciju na Murbelinom licu: \"U tome je jadac. Zatražiće da napustim Dankana!\"","\"Nema, dakle, ljubavi u okrilju Bene Geserita.\" Kako joj je glas bio žaloban. Za Murbelu je još bilo nade.","\"Ljubav se dešava\", reče Odrade, \"ali je moje sestre smatraju vrstom odstupanja.\"","\"Znači da je ono što ja osećam za Dankana odstupanje?\"","\"I sestre će to pokušati da izleče.\"","\"Da izleče! Primenjivati korektivnu terapiju na paćenicima!\" \"Sestre drže da je ljubav znak truleži koja se javlja u njima.\" \"Vidim znake truleži u tebi!\"","Kao da je sledila Odradine misli, Belonda je trže iz sanjarenja. \"Ta Uvažena Naložnica nikada nam se neće prikloniti!\" Belonda obrisa tragove sosa u uglovima usana. \"Gubimo vreme pokušavajući da je uputimo u naše puteve.\"","Ako ništa drugo, Bel više ne zove Murbelu 'kurvom', pomisli Odrade. To je ipak napredak."]}