{"index":23,"title":"VODA JE ŠIROKA","paragraphs":["\"Ti ovde?\"","\"Da vidim tebe.\"","Posle izvesnog vremena on reče: \"Gde je to ovde?\" Ležao je na leđima, tako da nije mogao Bog zna šta da vidi osim tavanice i gornje trećine Ane: u svakom slučaju, pogled mu je delovao neusredsređeno.","\"Bolnica.\"","Još jedna pauza. Izgovorio je nešto kao: \"Jesam li to ja ovde?\" Ali reči su mu bile nerazgovetne. Zatim je dosta jasno dodao: \"Nisi ti. Ti izgledaš sasvim dobro.\"","\"Da. Ti si ovde. I ja sam ovde. Došla sam da te posetim.\"","To ga je nagnalo da se osmehne. Osmeh odraslog koji leži na leđima podseća na osmeh deteta, i u tome mu pomaže, a ne odmaže, gravitacija.","\"Može li mi se reći\", poče on, \"ili će me saznanje ubiti?\"","\"Da te znanje može ubiti, ti bi već godinama bio mrtav.\"","\"Jesam li bolestan?\"","\"Da li se osećaš zdrav?\"","Okrenuo je glavu na drugu stranu, prvi pokret telom koji je napravio. \"Osećam da sam bolestan.\" Preplitao je jezikom. \"Pun lekova, izvesnih lekova.\" Ponovo je nervozno pomerio glavu. \"To mi se ne dopada\", reče on. Sada se zagledao pravu u nju. \"Ne osećam se dobro\", reče on. \"Ana, hladno mi je. Osećam hladnoću.\" Suze su mu ispunile oči i potekle iz njih u kosu koja mu je sedela. To se događa u slučajevima kada ljudsko biće pati, kada paćenik leži licem okrenutim naviše i kada je sredovečan.","Ana je izgovorila njegovo ime i uzela mu šaku u svoju. Njena šaka bila je nešto manja od njegove, nekoliko stepeni toplija i veoma slične građe i tkiva; čak je i oblik noktiju bio sličan. Držala je njegovu šaku. On je držao njenu šaku. Posle izvesnog vremena njegova šaka počela je da se opušta.","\"Lekovi\", izgovori on. Oči su mu sada bile sklopljene.","Progovorio je još jednom; rekao je: \"Sačekaj\", ili \"Težina\". Neprevodivo: ove dve reči isto se izgovaraju - 'Wait' (sačekaj) i 'Weight' (težina). Prim. prev. Ana je odgovorila na ono prvo: \"Hoću\". A onda je pomislila da je govorio o težini koja ga pritiska. Primećivala je tu težinu u načinu na koji je u snu disao.","\"To je od lekova\", reče ona, \"svaki put pita možete li prestati da mu dajete lekove. Možete li smanjiti dozu?\"","Lekar odvrati: \"Hemoterapija\", i još neke reči, od kojih su neke bile nazivi lekova, i završavale se na 'zil' i 'in'.","\"Kaže da ne može da spava, ali da ne može ni da se probudi. Mislim da mu je san potreban. Kao i buđenje.\"","Lekar je izgovorio još mnogo reči. Uradio je to tako brzo, određeno i tečno, sa takvom uverenošću, da je Ana u sve njih verovala bar tri sata.","\"Je li ovo ludnica?\" raspitivao se Gideon sasvim razgovetno.","\"Mmmm.\" Odmumlala je Ana.","\"Mislim, azil.\"","\"Oh, ovde su sve same privatne sobe. Ovo je lepo, privatno mesto. Dom za odmor. Uljudno. Skupo.\"","\"Senilni mo... mokre. Ne mogu da govorim. Ana.\"","\"Mmmm?\"","\"Udar?\"","\"Ne, ne.\" Spustila je pletivo u krilo. \"Bio si premoren.\"","\"Tumor?\"","\"Ne. Zdrav si k'o dren. Samo si malo pukao. Premorio si se. Čudno si se ponašao.\"","\"Šta sam radio?\" upita on, a oči mu zasijaše.","\"Napravio si strašnu budalu od sebe.\"","\"Zaista?\"","\"Pa, oprao si sve table. U Institutu. Sapunom i vodom.\"","\"I to je sve?\"","\"Govorio si da je vreme da se krene iz početka. Naterao si dekana da se prihvati sapuna i kofe.\" Oboje su slatko prsnuli u smeh u isto vreme. \"Zaboravi na ostalo. Sve si ih propisno uposlio, veruj mi.\"","Sada im je svima bilo jasno da je njegovo novogodišnje pismo Tajmsu koje je izazvalo toliki publicitet, a koje je branio žestinom neuobičajenom za njega, predstavljalo simptom. To je mnogima donelo olakšanje, onima koji su s nelagodnošću shvatali pismo kao moralni istup. Gledano unazad, svima u Institutu bilo je sada jasno da Gideon već nekoliko meseci nije bio onaj stari. I zaista, ta promena sezala je unazad tri godine, do smrti njegove žene Dorotee koja je umrla od leukemije. Razume se, on je nekako podneo taj gubitak, ali zar nije postao povučen - zar se nije sve više povlačio u sebe? Samo što to niko nije primetio, jer su svi imali toliko posla. Prestao je da dolazi na odmor u porodičnu brvnaru na jezeru i veoma se angažovao oko držanja javnih govora vezanih za mirovnu organizaciju čiji je bio kopredsednik. Suviše je radio. Sada se sve razjasnilo. Na nesreću, nije postalo jasno sve do one večeri u aprilu kada je počeo da drži javno predavanje na temu 'Pitanje etike u nauci' tako što je trideset pet sekundi ćutke zurio u publiku (otprilike: jedan od matematičkih filozofa prisutnih u publici počeo je da meri vreme kada je tišina već postala neprijatna, mada ne i nepodnošljiva), da bi zatim, laganim, tihim, rapavim glasom koji niko ko ga je čuo nije mogao zaboraviti, objavio: \"Kvantitativno određivanje Smrti sada je najveći problem s kojim su se suočili teorijski fizičari druge polovine zapadne polulopte.\" Zatim je zaćutao i ostao da zuri u njih.","Hensen, koji je najavio njegov govor i sedeo za govornicom, bio je krupan i veoma bistar čovek. Bez imalo muke nagovorio je Gideona da pođe s njim iza pozornice, do jedne od prostorija za održavanje seminara. Tamo je Gideon počeo uporno da zahteva da sve table operu tako da blistaju. Nije postao nasilan, mada je njegovo ponašanje bilo, kako se Hensen izrazio, 'neobično samovoljno'. Kasnije, kada je ostao sam, Hensen se zapitao nije li Gideonovo ponašanje oduvek bilo samovoljno, nije li uvek bio okrenut sam sebi i nije li trebalo da umesto tih reči upotrebi reč 'iracionalan'. To bi bila očekivana reč. A njena očekivanost navela ga je da se dalje zapita nije li Gideonovo ponašanje (kao teorijskog fizičara) ikada bilo racionalno; kao i to da li se njegovo vlastito ponašanje (kao teorijskog fizičara, a i inače) moglo na odgovarajući način opisati rečju 'racionalno'. Međutim, nikome nije pomenuo ova svoja razmišljanja i nekoliko vikenda baš je prionuo da napravi baštu sa kamenim pločama pored kuće.","Iako nije bio nasilan ni prema drugima ni prema sebi, Gideon je pokušao da pobegne. U određenom trenutku izgleda da je shvatio da su poslali po lekarsku pomoć. Postupio je odlučno. Rekao je dekanu, dr Hensenu, dr Mehti i studentu gospodinu Čuju, koji su se nalazili s njim (nekoliko drugih članova Instituta koji su bili u publici imali su pune ruke posla da zadrže nametljivce i reportere): \"Vi završite ove table ovde, ja ću srediti sobu broj 40.\" Dohvativši kofu i sunđer, žurno se uputio preko hodnika u praznu slušaonicu, gde su ga Čui i Hensen, koji su smesta krenuli za njim, sprečili da otvori prozor. Prostorija se nalazila u prizemlju i jasno im je stavio do znanja šta namerava, rekavši: \"Pustite me da iziđem, molim vas, pomozite mi da iziđem.\" Čui i Hensen bili su primorani da mu na silu sputaju ruke. Kratko se borio da se oslobodi; pošto nije uspeo, zaćutao je i očigledno se zamislio. Malo pre nego što su bolničari stigli, tihim glasom je preldožio Čuiju: \"Ako bismo ovde seli na pod, možda nas ne bi videli.\" Kada su bolničari ušli u prostoriju i približili mu se, naglas je kazao: \"Dopbro, neka bude po vašem\", i istog časa stao nerazgovetno da se dere ili vrišti. Postdiplomac Čui, blistav, mlad biofizičar, koji nije imao mnogo iskustva sa ljudskom patnjom, pustio mu je ruku i briznuo u plač. Bolničari, koji su možda imali i previše iskustva sa ljudskom patnjom, hitro su mu ubrizgali sedativ ili nešto za umirenje što brzo deluje. Kroz trideset pet sekundi (otprilike) pacijent je zaćutao i postao poslušan, pristao je da mu navuku ludačku košulju, nije se opirao i sve je to propratio tek neznatnom promenom izraza lica (ali bez reči), iskazavši na taj način čuđenje, ili, možda, znatiželju.","\"Moram izići odavde.\"","\"Oh, Gide, ne još, moraš se odmoriti. Ovo je pristojno mesto. Smanjili su ti količinu lekova koje primaš. Uočavam razliku.\"","\"Moram izići, Ana.\"","\"Još ti nije dobro.\"","\"Ja nisam pacijent. Nestrpljiv sam. Neprevodivo: reč 'patient' na engleskom znači i 'pacijent' i 'strpljiv'. Prim. prev. Pomozi mi da iziđem. Molim te.\"","\"Zašto, Gide? Zbog čega?\"","\"Neće mi dozvoliti da odem tamo gde moram.\"","\"A gde moraš da odeš?\"","\"U ludilo.\"","Draga Lin,","I dalje me puštaju da svakog popodneva od pet do šest posećujem Gideona, jer sam mu jedina rođaka, udovčeva sestra-udovica. Naprosto, banem tamo, iako mislim da lekar ne odobrava moje posete; čini mi se da misli kako je posle njih pacijent uznemiren, ali pretpostavljam da nema prava da mi zabrani dolazak, sve dok je Gideon u ovom stanju. Pretpostavljam da on, zapravo, nema nikakva ovlašćenja, u privatnom domu kao što je ovaj, ali ipak se zbog njega osećam krivom. Nikada nisam znala kada treba nekoga da poslušam. On bi trebalo da je najbolji ovde za nervne slomove. U poslednje vreme, počeo je da se buni i govori kako Gideon nazaduje, prestaje da odgovara, a sve na šta mu daje da odgovara jesu lekovi. Šta bi trebalo da im kaže? Nije jeo četiri dana. Meni odgovara, kada nikog nema, ili bar govori, a ja odgovaram. Juče me je pitao za vas, decu. Rekla sam mu da se Kejt razvodi. Rastužio se. \"Svi se od svih razvode\", rekao je. I ja sam bila tužna i kazala sam: \"E pa, mi nismo. Ti i Doroteja, ja i Luis. Nas je smrt rastavila. Šta je bolje, pitam se?\" Odvratio je: \"Uglavnom se svodi na isto. Fisija, fuzija. Ljudska rasa predstavlja jednu veliku Nukelarnu porodicu.\" Zapitala sam se da li bi doktor zaključio da je to način na koji ludaci razgovaraju. Možda bi pomislio da tako dvoje ludaka razgovara.","Kasnije mi je Gideon kazao u čemu se sastoji težina. To su svi ljudi koji umiru. Mnogo je među njima dece, male, šuplje, prazne dece. Ima i staraca, veoma su laki, šuplji, starci i starice. Svako za sebe ne teži mnogo, ali ima ih jako puno. Starci mu leže preko nogu. Deca su mu nagomilana na grudima, preko grudne kosti. To mu otežava disanje.","Danas me je samo zamolio da mu pomognem da ustane i ode tamo gde mora da ide. Dok govori o tome, plače. Još kada smo bili deca, mrzela sam kada je plakao, jer bi uvek i mene rasplakao, čak i kada mi je već bilo trinaest ili četrnaest godina. Plakao je samo zbog zaista tužnih stvari. Lekar kaže da boluje od akutne depresije i da ga treba lečiti hemikalijama. Ali Gideon nije depresivan. Ja mislim da njega muči tuga. Zašto mu ne dozvole da tuguje? Da li će time uništiti nas ostale, svojim bolom? Meni se čini da nas uništavaju ljudi koji ne tuguju.","\"Evo ti odeća. Moraćeš da ustaneš i obućeš se, Gideone. Ako želiš da pođeš sa mnom. Nisam dobila dozvolu. Jednostavno, ne mogu da doprem do tog lekara koji želi da te leči. Ako hoćeš da pođeš, moraćeš da ustaneš i hodaš.\"","\"Treba li da ponesem i krevet?\"","\"Ne budi lud.\"","\"Bibliju.\"","\"Blagi Bože, nemoj sada da postaneš religiozan. Ako se to dogodi, vraćam te pravo ovamo. Požuri. Evo ti pantalone.\"","\"Siđite, molim vas, s mene samo na trenutak\", obratio se umirućoj deci, starcima i staricama.","\"Auh, baš si mršav. Dozvoli da ti to zakopčam. Dobro. Možeš li? Uhvati se. Ne! Uhvati se za mene. Nisi jeo, vrti ti se u glavi.\"","\"Gidiju se vrti.\"","\"Ućuti! Pokušaj da deluješ sasvim obično.\"","\"Mi jesmo obični.\"","Išetali su iz sobe i uputili se niz hodnik ruku pod ruku, običan sredovečni par. Prošli su pored starice u kolicima koja je dojila lutku i pored sobe mladića koji je samo zurio preda se. Prošli su pored prijemnog šaltera. Ana se osmehnula i čudnim glasom kazala dežurnoj sestri: \"Idemo da prošetamo po vrtu.\" Dežurna sestra se osmehnula i odvratila: \"Divno vreme.\" Izišli su na ciglom popločanu prednju stazu odmarališta, krenuli njome, između travnjaka, do železne kapije. Prošli su kroz kapiju i skrenuli levo. Anina kola bila su parkirana na pola bloka odatle, ispod brestova.","\"Oh, oh, ako doživim srčani udar, ti ćeš za to biti kriv. Čekaj. Toliko se tresem da ne mogu da izvadim ključ. Jesi li dobro?\"","\"Svakako. Kuda ćemo?\"","\"Na jezero.\"","\"Izišao je sa sestrom, doktore. U šetnju. Pre otprilike pola sata.\"","\"U šetnju, blagi Bože\", izusti lekar. \"Kuda?\"","Ja sam Ana. Ja sam Gideon. Ja sam Gidana. Ja sam sestrin brat, bratovljeva sestra. Ja sam Gideon koji umirem, ali tvoju smrt umirem, ne svoju. Ja sam Ana koja nisam luda, ali sam tvoj brat, koji je lud. Uzmi me za ruku, brate, iz tame! Reich' mir das Hand, mein Leben, komm' in mein Schloss mit mir. Oh, ali u taj zamak ne želim da uđem, brate moj; to je zamak u koji ne želim da uđem. Ima mračnu kulu. Šta misliš ko sam ja, dete Roland? Roland tvome Oliveru? Ne, slušaj, mi poznajemo ovo mesto, ovo je staro mesto, tu smo boravili kao deca. Hajde da plešemo ovde, na obali jezera, pored vode. Ti budi kula, ja ću biti jezero. Ti ćeš plesati, odražavajući se u meni, biću puna tebe, talasima izlomljenog svetlucavog kamenja. Legni ovlaš na mene, kulo, brate, znaš, ako legneš ovlaš, bićemo jedno. Ali mi smo oduvek bili jedno sestrobrate. Oduvek smo plesali sami. Ja sam Gideon koji pleše u tvojoj duši i ja umirem. Ne mogu više da plešem. Pobeđen sam, pobeđen, pobeđen. Ne mogu da ležim, ne mogu da plešem. Svi odrazi su se raščinili. Ne mogu da plešem. Ne mogu da dišem. Leže na meni, leže na meni. Kako izgladneli mogu biti tako teški, Ana?","Gideone, da li smo mi krivi za to? Nemoguće da si ti kriv. Nikada nisi naudio nijednom živom stvoru.","Ali ja sam pogreška, znaš. Greška u mojoj duši i tvojoj, greška sama po sebi. Linija po kojoj se tle pomera. Tako dolazi do zemljotresa i ljudi umiru, mala, zbunjena deca, i mladići sa puškama, i žene koje zastaju sa korpama u rukama u samoposluzi koja se ruši, i starci koji čučnu i ispruže šake sa izboranim prstima ka tlu koje izmiče. Sve sam ih izdao. Nisam im dao dovoljno hrane.","Kako si i mogao? Nisi Bog!","Oh jesam. Mi jesmo.","Jesmo li?","Da, jesmo. Zaista jesmo. Ako nisam bio Bog, zašto onda sada umirem? Bog je ono što umire. Bog je oduzimanje. Svi mi umiremo jedni za druge.","Ako sam Bog, onda sam Žena-Bog i ponovo ću se roditi. Iz vlastitog tela, rodiću se ponovo iz vlastitog tela.","Svakako da hoćeš, ali samo ako ja umrem; a ja sam ti. Ili me se odričeš, na ivici groba, posle pedeset godina?","Ne, ne, ne. Ne odričem te se, mada sam to često želela. Ali to nije ivica groba, moja mlada tamo, moj užasu, moja mala, bratska dušo. To je samo obala jezera, vidiš?","Ne postoji druga obala.","Mora postojati.","Ne; sva mora imaju samo jednu obalu. Kako bi i mogla imati više?","E pa, postoji samo jedan način da se to sazna.","Hladno mi je. Hladno je, voda je hladna.","Pogledaj: eno ih. Tako ih je mnogo, tako mnogo. Deca plutaju jer su šuplja, naduvena vazduhom. Stariji plivaju, izvesno vreme. Vidi kako onaj starac drži grudu zemlje u šaci, parče sveta za koje se uhvatio kada je nastupio zemljotres. Malo ostrvo, nedovoljno veliko. Gledaj kako ona drži svoju bebu iznad vode. Moram joj pomoći, moram poći k njoj!","Ako jednog dodirnem, uhvatiće se za mene. Uhvatiće me stiskom davljenika i povući dole za sobom. Nisam tako dobar plivač. Ako ih dodirnem, utopiću se.","Pogledaj tamo, poznajem to lice. Nije li to Hensen? Drži se za stenu, jadnik, bolje bi mu poslužila kakva daska.","Eno Kejt. Eno Kejtinog bivšeg muža. A eno i Lin. Lin je dobar plivač, oduvek je to bila, ne brinem za Lin. Ali Kejt je u nevolji. Njoj je potrebna pomoć. Kejt! Ne umaraj se, dušo, ne udaraj tako jako. Voda je veoma široka. Čuvaj snagu, plivaj polako, srce, Kejt, dete moje!","Eno mladog Čuija. A pogledaj tamo, eno doktora, upao je iznad glave. I dežurna sestra. I starica sa lutkom. Ali ima ih još toliko, još toliko mnogo. Ako ispružim šaku ka jednome, njih stotinu će posegnuti za njom, hiljadu, hiljadu miliona, povući me nadole i udaviti. Ne mogu spasiti nijedno dete, ni jedno jedino dete. Ne mogu spasiti ni sebe.","Onda neka bude tako. Uhvati moju šaku, dete! Stranče u tami, u dubokoj vodi, uhvati moju šaku. Plivaj sa mnom, dok možemo. Udavimo se zajedno, jer je sasvim izvesno da se svako za sebe nećemo spasti.","Tiho je, ovde napolju, u dubokoj vodi. Više ne mogu da vidim lica.","Doroteja, neko nas sledi. Ne osvrći se.","Ja nisam Lotova žena, Luise, ja sam Gideonova žena. Ja mogu da se osvrnem, a da se ne pretvorim u so. Pored toga, moja krv nikada nije bila dovoljno slana. Ti si taj koji ne bi trebalo da se osvrne.","Misliš li da sam ja Orfej? Bio sam dobar pijanista, ali ne tako dobar. Mada, priznajem, plašim se da se osvrnem. U stvari, ja to ne želim.","Upravo sam to učinila. Dvoje ih je. Žena i muškarac.","Toga sam se i plašio.","Misliš li da su oni?","Ko bi nas inače sledio?","Da, to su oni, naš muž i naša žena. Vratite se! Vratite! Ovo nije mesto za vas!","Ovo je mesto za svakoga, Doroteja.","Da, ali ne još, ne još. Oh, Gideone, vrati se! On me ne čuje. Više nisam u stanju jasno da govorim. Luise, ti im dovikni.","Vratite se! Ne sledite nas! Ne mogu da nas čuju, Doroteja. Vidi samo kako dolaze, kao da je pesak voda. Zar ne znaju da ovde nema vode?","Ne znam šta oni znaju, Luise. Ja sam zaboravila. Gideone, oh, Gideone, uhvati me za ruku!","Ana, uhvati moju ruku!","Mogu li da nas čuju? Mogu li da nas dodirnu?","Ne znam. Zaboravio sam.","Hladno je. Meni je hladno. Suviše je duboko, suviše daleko ima da se ide. Ispružio sam ruku, ispružio sam ruku u tamu, ali ne znam od kakve je to koristi bilo; ako sam na trenutak zadržo koje dete, ili ako se neka senovita ruka ispružila prema meni, ne znam. Ne znam put. Tamo na kopnu bili su u pravu. Rekli su mi da ne tugujem. Rekli su mi da ne gledam. Rekli su mi da zaboravim. Rekli su mi da pojedem ručak, uzmem tablete koje se završavaju na 'zil' i 'in'. I bili su u pravu. Rekli su mi da ućutim, da ne vičem, da ne plačem glasno. Budi miran, budi dobar. I bili su u pravu. Kakva korist od vikanja? Kakva korist od toga da vičeš Pomozite mi, pomozite, davim se! Kada se i svi oni ostali dave? Čuo sam ih kako plaču: 'Pomozi mi, pomozi mi, molim te.' Ali sada ne čujem ništa. Čujem samo zvuk dubokih voda. Oh, uhvati me za ruku, ljubavi moja, hladno mi je, hladno, hladno.","Voda je široka, ne mogu je preći,","A ni da letim nemam krila.","Dajte mi čamac za dvoje,","I veslaćemo, moja ljubav i ja.","Oh, eno je, eno druge obale! Pogledaj svetlost, svetlost jutra na stenju, svetlost jutarnjih obala. Ja sam svetlost. Težine je nestalo. Ja sam svetlost.","Ali to je ista obala, Gidana.","Onda smo stigli kući. Veslali smo cele noći po mraku i hladnoći, i stigli smo kući: domu u kome nikada ranije nismo bili, domu koji nikada nismo napustili. Uhvati me za ruku i iziđi na obalu sa mnom, moja sestro živote, moj brate smrti. Pogledaj: to je mesto početka. Ovde počinjemo, ovde pored bujice koja nas razdvaja."]}