{"index":8,"title":"8.","paragraphs":["Oko podne se pet polunagih muškaraca, s vratovima i licima mrko opaljenim od sunca, izležavalo u senci rakete, pod njenim belim trbuhom. Unaokolo je bilo mnogo posuđa, delova aparata, na šatorskom krilu ležali su zbačeni kombinezoni, čizme, ubrusi, iz otvorenog termosa širio se miris sveže skuvane kafe. Velikom ravnicom puzale su senke oblaka, vladao je mir, i da nije bilo pogrbljenog nagog stvora koji je nopomično sedeo ne koliko koraka dalje, pod trupom broda, ta scena bi mogla ličiti na neki zemaljski bivak.","\"Gde je Inženjer?\" upita Fizičar. Lenjo se pridiže na laktove i pogleda pred sebe. I pored tammih naočari klupčasti kumulus mu je vređao pogled kao plamen.","\"Piše svoju knjigu.\"","\"Kakvu opet - aha, popis remontnih radova?\"","\"Da. Ispašće od toga debela i zanimljiva knjiga, kažem ti.\"","Fizičar pogleda sagovornika.","\"Dobro si raspoložen? To je dragoceno. Rana ti je gotovo zarasla, znaš? Na Zemlji se ne bi zatvorila tako brzo.\"","Koordinator dotače ožiljak na čelu i podiže obrve.","\"Može biti. Brod je bio sterilan, a ovdašnje bakterije su za nas neškodljive. Čini se da ni insekata ovde uopšte nema. Nisam video nijednog, a vi?\"","\"Doktorove bele leptirove\", progunđa Fizičar. Od žege mu se nije govorilo.","\"No, to je samo hipoteza.\"","\"A šta ovde nije hipoteza?\" upita Doktor.","\"Naše prisustvo\", odvrati Hemičar. Okrete se nauznak. \"Znate\", priznade, \"voleo bih već da promenim sredinu...\"","\"I ja\", primeti Doktor.","\"Video si kako mu se zacrvenela koža kad je nekoliko minuta posedeo na suncu?\" dobaci Koordinator. Doktor klimnu glavom.","\"Da. To znači da ili dasad nije prebivao na suncu, ili da je imao neku odeću, neki pokrivač ili...\"","\"Ili?\"","\"Ili još nešto drugo, ne znam šta...\"","\"Nije loše\", reče Kibernetičar, podigavši glavu sa ispisanog papira. \"Henrik mi obećava da će izvući diode iz Branitelja. Recimo da ću sutra završiti pregled i da sve uspe. To bi značilo da ćemo prvi automat već imati u pokretu. Postaviću ga nad svim ostalim, pa ako sklepa makar i tri komada, sve će nekako krenuti s mesta. Pustićemo u pokret teretnjake, bager, zatim još nedelju dana da raketu postavimo i...\" ne dovrši.","\"Kako\", reče Hemičar, \"zamišljaš da ćemo tek onako, jednastavno, sesti u brod i poleteti?\"","Doktor se poče smejati.","\"Astronautika je čisti, neokaljani plod ljudske radoznalosti\", reče. \"Čuli ste? Hemičar već ne želi odavde da ode?\"","\"Ne, bez šale, Doktore, šta je s tim duplašem? Sedeo si s njim ceo dan!\"","\"Sedeo sam.\"","\"I, šta? Prestani da budeš tajanstven! Dosta nam je ovoga unaokolo...\"","\"Nisam uopšte tajanstven. Oh, veruj mi, voleo bih da budem! On se, eto, ponaša kao dete. Kao umno nerazvijeno dete. Poznaje me. Kad ga zovnem, ide. Kad ga pogurnem, seda. Na svoj način.\"","\"Poveo si ga u mašinsko odeljenje. Kako se tamo ponašao?\"","\"Kao dojenče. Ništa ga se nije ticalo. Kad sam se naginjao nad generatorom i kad me ne bi video, znojio se od straha. Ako je to znoj, i ako označava strah...\"","\"Da li on nešto govori? Čuo sam kako ti nešto guče.\"","\"Artikulisane zvuke ne ispušta. Pravio sam zapise na magnetofonskoj traci i analizirao učestalosti. Glas u svakom slučaju čuje - na glas reaguje. To je nešto što mi naprosto ne ide u glavu... Kravast je i strašljiv, i bajažljiv, a od sličnih jedinki sastoji se čitavo ovo društvo, sem ako on nije jedini - ali takav slučaj...\"","\"Možda je mlad? Možda su odmah tako veliki?\"","\"Oh, ne, mlad nije. To se poznaje makar po koži, po borama, po naborima kože, to su vrlo uopštene, biološke pravilnosti. Sem toga tabane, ona zadebljanja na kojima stupa, ima potpuno tvrde, rožaste. U svakom slučaju, dete po našem shvatanju nije. Uostalom noću, kad smo se vraćali, na neke stvari je skretao pažnju ranije od nas i reagavao na svoj način, na primer, na onaj odraz u vazduhu o kome sam vam govorio. Bojao se. One svoje naseobine takođe se bojao. Inače, zašto bi otuda bežao?\"","\"Možda ga možemo nečemu naučiti. Najzad, oni su sagradili fabrike, kružeće štitove, mora da su inteligentni...\" reče Fizičar.","\"Ovaj nije.\"","\"Čekaj. Znaš šta mi pade na pamet?\" podiže se na laktove Hemičar. Sede, stresajući zrnca peska što su mu se uhvatila na laktove.","\"A možda je to... debil? Nerazvijen? Ili...\"","\"Ah, misliš da je tamo - da je to njihov azil za lude?\" reče Doktor. I on sede.","\"Podsmevaš mi se?\"","\"Zašto bih se podsmevao? To je mogao biti izolovani zakutak u kome drže svoje bolesnike.\"","\"I vrše na njima oglede\", dobaci Hemičar.","\"Ono što si video nazivaš ogledima?\" umeša se u razgovor Koardinator, koji je dotle ćutao.","\"Ne ocenjujem to s moralne strane. Kako mogu kad ništa ne znamo\", odvrati Hemičar. \"Doktor je tamo, u jednome, našao cevčicu nalik na onu koja je bila u telu seciranoga...\"","\"Aha. Možda je i onaj koji je ušao u raketu, takođe poticao otuda - pobegao i stigao ovamo noću?\"","\"Što da ne? Je li to moguće?\"","\"A oni kosturi?\" dobaci Fizičar čije je lice pokazivalo da s velikim sumnjama prima Hemičarova rasuđivanja.","\"To... ne znam. Možda je to neka konzervacija ili možda leče neku vrstu psihičkih šokova.\"","\"Razume se. I imaju svoga Frojda\", reče Doktor. \"Čoveče, bolje pustimo to. I ne govori da su oni kosturi neka igra ili 'palata duhova'. To je neki ogroman uređaj. Čitava hemija mora biti potrebna za utapanje kostura u one blokove od staklene mase. Možda neka proizvodnja? Ali čega?\"","\"To što ne možeš ništa da izvučeš iz tog duplaša, još ne predodreduje čitavu stvar\", primeti Fizičar. \"Probaj nešto da doznaš o zemaljskoj civilizaciji od čistača na mom univerzitetu.\"","\"Umno nerazvijeni čistač?\" upita Hemičar i svi se nasmejaše. Odjednom se smeh prekide. Duplaš je stajao nad njima. Pomerao je u vazduhu čvarastim prstićima, a spljošteno lišce, opušteno na vratu, trzalo se.","\"Šta je to?\" uzviknu Hemičar.","\"On se smeje\", reče Koordinator.","Svi su zapazili štucanje malog poprsja koje kao da se zacenjivalo od veselja. Bezoblična, velika stopala trupkala su u mestu. Pred pet pari očiju zagledanih u njega, stvor se polako, umiri, prenoseći plavo oko s jednoga na drugog, onda istegnu poprsje, ručice, glavu, još jednom zvirnu kroz mišićavu pukotinu i odšepa na svoje mesto, gde se uz tiho soptanje spusti na zemlju.","\"Ako je to smeh\", prošapta Fizičar.","\"Takođe ništa ne bi kazivao. Čak i majmuni se smeju.\"","\"Čekaj\", reče Koordinator. Oči su mu bleštale na mršavom, osunčanom licu. \"Recimo da kod njih postoji veći biološki rasap urođenih sposobnosti nego u nas. Da, jednom rečju, postoje slojevi - grupe - kaste onih koji stvaralački rade, konstruišu, i velika količina jedinki koje uopšte nisu sposobne ni za kakav rad - ni za šta. I da, u vezi s tim, te nekorisne...\"","\"Ubijaju. Vrše na njima oglede. Jedu ih. Ne plaši se, možeš da kažeš sve što ti padne na pamet\", odvrati Doktor. \"Niko te neće ismejati jer je sve moguće. Samo, na žalost, čovek ništa od toga što je maguće nije kadar da shvati.\"","\"Čekaj. Šta misliš o tome što rekoh?\"","\"A kosturi?\" dobaci sa strane Hemičar.","\"Posle ručka pomažu nauci\", objasni Kibernetičar sa zlobnom grimasom.","\"Kad bih ti izneo sve teorije koje su mi juče prošle kroz glavu dok sam o tome razmišljao\", reče Doktor, \"nastala bi knjiga pet puta veća od one koju piše Henrik, mada sigurno ne tako skladna. Kao dečak, upoznao sam jednog kosmonauta, video je više planeta no što je imao kose na glavi, a još uopšte nije bio ćelav... Imao je dobru volju, hteo je da mi ispriča kako izgleda predeo, ne sećam se sad tačno na kom mesecu. 'Tamo su takve', rekao je i raširio ruke, 'tako velike - i imaju takve, i tamo je tako, a nebo, drugačije no u nas - drugačije, to je tako', ponavljao je stalno ukrug, dok se sam nije počeo smejati i odmahnuo rukom. Ne može se nekome ko nkad nije bio u prostranstvu, reći kako je to kad visiš u praznom i imaš pod nogama zvezde - a to se tiče samo različitih fizičkih uslova! Ovde imamo pred sobom civilizaciju koja se razvijala najmanje pedeset vekova. U najmanju ruku! I mi hoćemo da je shvatimo posle nekoliko dana!\"","\"Moramo se mnogo truditi, jer ako ne razumemo, cena našeg nerazumevanja može biti... previsoka\", reče Koordinator.","Malo poćuta, pa dodade:","\"I šta, po tvome, treba činiti?\"","\"Isto što i dosad\", odvrati Doktor, \"ali izglede za naš uspeh smatram ništavnima, kao - kao jedan prema broju godina koliko je stara civilizacija Edena...\"","Iz tunela se pomoli Inženjer i, videći drugove kako počivaju u širokom pojasu hlada kao na plaži, zbaci kombinezon i priđe im tražeći mesta. Hemičar mu klimnu glavom.","\"Kako je bilo?\" upita ga Koordinartor.","\"Nije loše, imam već gotovo tri četvrtine... uostalom, nisam na tome radio sve vreme, jer sam pokušao da revidiram naš prethodni pogled da ona prva fabrika - na severu - dejstvuje tako kako dejstvuje, jer je lišena kontrole i raštimala se... šta je? Šta je u tome smešno? Hajde što se smejete?!\"","\"Reći ću vam nešto\", reče Doktor. On je jedini ostao ozbiljan. \"Kada brod bude sposoban za start, doći će do pobune. Niko neće hteti da leti dok ne sazna... Jer, ako već sada, umesto da u znoju lica svoga zavrćemo navojke...\" raširi ruke.","\"Aha, i vi još o tome istom?\" najzad se doseti Inženjer. \"I do čega ste došli?\"","\"Ni do čega, a ti?\"","\"Zapravo ni ja, ali tražio sam neke najopštije i istovrememo zajedničke odlike pojava s kojima smo se sreli, i zapanjio se što fabrika, ona automatska, nije samo proizvodila stalno iznova, već je to činila nekako nemarno - a pojedini 'gotovi proizvodi' međusobno su se razlikovali. Sećate se?\"","Odgovori mu potvrdno gunđanje.","\"A evo juče je Doktor skrenuo pažnju na to da su se pojedini duplaši međusobno na čudan način razlikovali. Jedni nisu imali oko, drugi nos, broj prstiju takođe im je bio različit, isto kao i boja kože - sve se to kolebalo u izvesnim granicama - a to kao da je bila posledica neke netačnosti procesa s 'argonskom' tehnologijom - ovde i tamo...\"","\"Pa to je zaista zanimljivo!\" povika Fizičar koji je slušao s velikom pažnjom, a Doktor dodade:","\"No, najzad nešto bitno - a dalje? Dalje?\" okrenuše se prema Inženjeru koji je zbunjeno vrteo glavom.","\"Zaista nemam hrabrosti da to kažem. Čovek, kad onako sedi sam, izmišlja razne...\"","\"Ama, govori!\" viknu Hemičar gotovo ljutito.","\"Kad si već počeo\", dodade Kibernetičar.","\"Rasuđivao sam ovako: tamo - imali smo pred sobom kružni proces proizvodnje, uništenja i opet proizvodnje - a vi ste juče otkrili takođe nešto što je izgledalo kao neka fabrika - ako je to bila fabrika, onda mora nešto proizvoditi.\"","\"Ne, tamo ničeg nije bilo\", reče Hemičar. \"Sem kostura. Nismo, doduše, tražili svuda...\" dodade kolebljivo.","\"A ako ta fabrika proizvodi... duplaše?\" tiho upita Inženjer, i pri opštem ćutanju nastavi: \"Sistem proizvodnje bio bi analogan: serijska, masovna, s odstupanjima izazvanim, recimo, ne toliko nedostatkom kontrole, koliko samom osobenošću procesa tako složenih, da u njima nastaju određena odstupanja od planirane norme, koja se ne podaju upravljanju. Kosturi su se takođe međusubno razlikovali.\"","\"I... misliš... da oni ubijaju one koji su loše 'proizvedeni'?\" promenjenim glasom upita Kibernetičar.","\"Uopšte ne! Mislio sam da ona... tela koja ste našli, uopšte nikad nisu ni živela! Da je sinteza uspela utoliko da bi stvorila mišićave organizme, snabdevene svim unutrašnjim organima - ali odstupanje od norme je bilo toliko veliko da nisu bili sposobni za funkcionisanje - pa uopšte nisu oživeli i uklonjeni su, izbačeni iz proizvodnog ciklusa...\"","\"A... onaj rov pored grada, šta je to? Takođe 'loša proizvodnja'?\" upita Kibernetičar.","\"Ne znam, mada, u krajnjem slučaju ni to nije isključeno...\"","\"Ne, nije\", reče Doktor. Gledao je zamagljeni kraj horizonta. \"U tome što govoriš ima nečeg takvog da... ona slomljena cevčica, jedna i druga...\"","\"Možda su kroz njih ubacivali neke oživljujuće supstance za vreme sinteze?\"","\"To bi takođe delimično objašnjavalo zbog čega je duplaš koga smo dovezli kao umno nerazvijen\", dabaci Kibernetičar. \"Odmah je stvoren tako 'odrastao', ne govori - nedostaju mu bilo kakva iskustva...\"","\"Eh, ne!\" umeša se Hemičar. \"Ovaj naš duplaš ipak ponešto zna. Nije se plašio samo povratka u onaj kameni azil, što bi na neki način i moglo biti razumljivo, nego se bojao i ogledalskog pojasa. Sem toga, znao je nešto i o onom svetlosnom odrazu, o onoj nevidljivoj granici koju smo prešli...\"","\"Ako bi se nastavljala Henrikova hipoteza, nastaje slika koju je teško prihvatiti.\" Koordinator je to govorio gledajući u pesak pred svojim stopalima. \"Ona prva fabrika proizvodi delove koji se ne upotrebljavaju. A druga? Živa bića? Čemu? Misliš li da i njih uvode u kružni proces?\"","\"Ma, ljudi!\" povika Kibernetičar, stresavši se. \"Valjda ne misliš to ozbiljno?\"","\"Čekaj\", Hemičar sede. \"Kad bi se živi vraćali u retorte, uklanjanje nesavršenih stvorova, koje je nemoguće oživeti, bilo bi sasvim suvišno. Uostalom, nismo uopšte videli tragove takvog procesa...\"","U tišini koja je zavladala Doktor se uspravi i poče očima prelaziti s jednog na drugog...","\"Čujte\", reče, \"nema druge... Moram to da kažem. Svi smo pali pod sugestiju zajedničke odlike koju je otkrio Inženjer, i sad se trudimo da prilagodimo činjenice uz 'proizvodnu' hipotezu. Dakle, iz svega toga nepobitno proizlazi jedno: da smo vrlo čestiti i naivni ljudi...\"","Gledali su ga s rastućim čuđenjem kad je nastavio:","\"Maločas ste se trudili da smislite najstrašnije stvari za koje ste kadri i došli ste do slike koju bi moglo da stvori dete. Fabrika koja proizvodi živa bića da bi ih samlela... Dragi moji, stvarnost može biti i gora.\"","\"Eh, čuj!\" umeša se Kibennetičar.","\"Čekaj, neka govori\", dobaci Inženjer.","\"Što duže mislim o ovom što smo doživeli u onom naselju, tim više sam uveren da smo videli nešto potpuno drugo no što nam se činilo da vidimo.\"","\"Govori jasno. Šta nam se to činilo?\" upita Fizičar.","\"Ne znam šta se dešavalo ali znam, uveren sam da znam, šta se nije dešavalo.\"","\"Eto ti! Kad ćeš se već okaniti tih zagonetki?\"","\"Hoću da kažem ovo: posle dužeg lutanja po onom podzemnom lavirintu, iznenada nas je opkolila gomila koja nas je malo ugruvala u gužvi, a zatim se raspršila i razbežala. Pošto smo, vozeći se prema naselju, zapazili kako se u njemu gase svetla, pomislili smo, prirodno, da se to dešava u vezi s našim nailaskom, da su se stanovnici posakrivali pred nama i da nas je opkolila gomila onih što su se upućivali u sklonište ili tako nešto. Prikazao sam vam što je moguće tačnije ceo niz događaja, sve što se s nama i oko nas dešavalo, i kažem vam: to je bilo nešto sasvim drugo - nešto pred čime se um brani kao od pristanka na ludilo.\"","\"Trebalo je da govoriš jednostavno\", upozori ga Inženjer.","\"Govorim jednostavno. Molim vas, data je ovakva situacija: na planeti na kojoj žive inteligentna bića, iskrcavaju se došljaci sa zvezda. Kakve su moguće reakcije stanovnika?\"","Pošto mu niko ne odgovori, Doktor nastavi:","\"Da su čak stanovnici ove planate stvoreni u retortama ili da su došli na svet u još neverovatnijim okolnostima - vidim samo tri moguća tipa ponašanja: pokušaji da se sa došljacima uspostavi kontakt, pokušaji da ih napadnu ili - panika. Pokazalo se, ipak, da je moguć i četvrti tip - potpuna ravnodušnost!\"","\"Sam si govorio da vam umalo nisu polomili rebra, i to nazivaš ravnodušnošću?!\" povika Kibernetičar. Hemičar je slušao Doktorove reči raširenih očiju, u kojima je odjednom blesnula svetlost.","\"Da si se našao na putu stada koje beži od požara, moglo ti se desiti i nešto gore, ali iz toga ne proizlazi da stado obraća na tebe pažnju\", odgovori Doktor. \"Kažem vam, ona gomila u koju smo upali, uopšte nas nije videla! Nije se za nas zanimala! Bila je obuzeta panikom, u redu - ali uopšte ne zbog nas. Upali smo u nju sasvim slučajno. Naravno, bili smo u početku uvereni da smo mi uzrok što je zavladao mrak, haos, uzrok svega što smo videli. Ali to nije tačno! Tako nije bilo.\"","\"Dokaži to\", reče Inženjer.","\"Najpre bih hteo da čujem šta će reći moj saputnik\", odvrati Doktor, gledajući Hemičara koji je sedeo zapanjen, bezglasno mičući usnama, kao da je nešto u sebi govorio. Onda se naglo stresao.","\"Da\", reče. \"Valjda je tako. Da. Sve vreme, sve do ovoga trenutka, nešto me je u svemu tome mučilo, nije mi davalo mira. Osećao sam da je bilo tamo nekakvo prebacivanje, neki nesporazum ili, kako da kažem - da - kao da sam pročitao zamršen tekst i da nisam mogao da uhvatim na koji su način rečenice ispreturane. Sad mi se sve sredilo. To je moralo biti tako kako on kaže. Bojim se da to nećemo dokazati - to se ne da dokazati. Trebalo je biti tamo, u gomili. Oni nas uopšte nisu videli. Izuzev nekolicine najbližih, razume se, ali baš te koji su me okruživali, nije uhvatila opšta panika. Rekao bih, naprotiv, da je moj izgled delovao na njih otrežnjujuće. Kako su me gledali, bili su naprosto mnogo začuđeni stanovnici planete koji su ugledali neznana stvorenja. Uopšte nisu hteli da mi učine ništa loše. Čak se sećam da su mi u izvesnoj meri pomagali da se oslobodim iz gužve, naravno, ukoliko je to bilo moguće...\"","\"A ako je tu gomilu neko nahuškao na vas, ako je trebalo da bude samo gonjenje?\" dobaci Inženjer.","Hemičar odmahnu glavom.","\"Tamo nikog takvog nije bilo, nikakvih kružećih štitova, nikakve oružane straže, nikakve organizacije - bio je potpun haos i ništa više. Da\", dodade, \"zaista se čudim što sam tak sada to shvatio! Oni koji su me videli izbliza kao da su dolazili k sebi dok su se svi ostali panašali besno.\"","\"Ako je bilo tako kako kažete\", oglasi se Koordinator, \"to bi označavalo dosta čudnu podudarnost. Zašto su svetla pogašena baš u trenutku kad smo tamo stigli?\"","\"Ah, račun verovatnoće\", reče Doktor. I dodade glasnije: \"Ne bih video u tome ništa neobično sem pretpostavke, ne bez osnova, da se takva stanja dešavaju relativno često.\"","\"Kakva stanja?\"","\"Sveobuhvatne panike.\"","\"I šta može da je izazove?\"","\"Mogao bi to biti daleki ogranak civilizacionog procesa planete\", oglasi se posle trenutka opšteg ćutanja Kibernetičar. \"Period regresivnog razvitka, recimo, uprošćeno: civilizaciju rastače neka vrsta... društvenog raka.\"","\"To je vrlo maglovito\", reče Koordinator.\" Zemlja je, kao što znamo, potpuno prosečna planeta. Dešavala su se na njoj doba involucija, čitave civilizacije su nestajale i propadale, ali obuhvatajući milenijume, dobićemo sliku pojačanja složenosti života i njegove rastuće zaštite. Nazivamo to napretkom. Napredak se dešava na prosečnim planetama. No, ali postoje, u saglasnosti sa zakonom velikih brojeva, statistička odstupanja od proseka, pozitivna i negativna. Ne treba se pozivati na hipoteze o periodičnoj degeneraciji, nazadovanju. Možda su patnje, koje prate nastajanje civilizacije, ovde bile i jesu veće nego negde drugde. Možda smo se iskrcali baš kad se dešava 'negativno odstupanje'.\"","\"Matematički demonizam\", progunđa Inženjer.","\"Ta fabrika postoji\", primeti Fizičar.","\"Ta prva postoji, u redu, ali postojanje druge je hipoteza, koja se ne da održati.\"","\"Jednom rečju, potrebna je nova ekspedicija\", reče Hemičar.","\"U tom pogledu nisam imao nikakvih sumnji.\"","Inženjer se osvrte po okolini. Sunce se izrazito klonilo prema zapadu, senke na pesku postajale su sve izduženije. Osećao se slab vetar.","\"Hoćemo li danas?\" upita gledajući Koordinatora.","\"Danas bi trebalo poći po vodu i ništa više.\"","To govoreći, Koordinator ustade.","\"Diskusija je bila vrlo zanimljiva\", reče s takvim izrazom lica kao da je mislio o nečem drugom.","Podiže kombinezon i odmah ga baci, toliko je bio zagrejan od sunca.","\"Mislim\", reče, \"da predveče skoknemo kolima do potoka. Nećemo dopustiti da nam bilo šta spreči izvršenje plana, sem neposredne ugroženosti.\"","Vrati se do onih što su sedeli na pesku. Malo ih je gledao, a onda s oklevanjem reče:","\"Moram vam priznati da sam ja malo... uznemiren.\"","\"Zašto?\"","\"Ne dopada mi se što su nas tako ostavili na miru posle one prekjučerašnje posete. Otkrili su nas pre više od dvadeset četiri časa i... ništa. Tako se ne ponaša nijedno društvo na koje padne s neba nastanjeni brod.\"","\"To bi u izvesnoj meri podržavalo moju pretpostavku\", primeti Kibernetičar.","\"O tome 'raku' koji rastače Eden? Pa, s našeg gledišta to ne bi bilo najgore, samo što...\"","\"Šta?\"","\"Ništa. Čujte, prihvatimo se najzad popravke Branitelja. Uklonićemo ceo gornji krš, a pod njim će diode sigurno biti neoštećene.\""]}