{"index":41,"title":"","paragraphs":["Posle je Nirgal otišao sa Saksom gore, u Da Vinči, i nastanio se kod tog starca. Jedne noći u taj stan navratio je Kojot, posle vremenskog iskliznuća, kad niko drugi ne bi pomislio da dolazi u posetu.","Nirgal mu ukratko ispriča šta se dogodilo u basenu.","\"Da, pa šta?\" reče Kojot.","Nirgal otkloni pogled.","Kojot ode u kuhinju i poče da pretura po Saksovom frižideru. Razgovor nastavi tako što je, sa punim ustima, vikao prema dnevnoj sobi. \"A šta s očekivo na jednom tako vetrovitom brdu? Ovaj svet nije bašta, čoveče. Svake godine neki njegov deo bude živ sahranjen. To ti je naprosto tako. Kad dođe neki drugi vetar kroz godinu ili kroz deset ima da oduva svu tu prašinu sa tvog brda.\"","\"Ali će do tada biti sve mrtvo.\"","\"To ti je život. Sad treba raditi nešto drugo. Šta si radio pre nego što si se naselio tamo?\"","\"Tražio Hiroko.\"","\"E, jebi ga.\" Kojot se pojavi na vratima, uperi veliki kuhinjski nož pravo u Nirgala. \"Pa, ne valjda i ti!\"","\"Da, i ja.\"","\"Ma idi, ej. Kad ćeš odrasti? Hiroko je mrtva. Trebalo bi da se navikneš na tu činjenicu.\"","Saks iziđe iz svoj radne sobe, jako žmirkajući. \"Hiroko je živa\", reče on.","\"Pa ne valjda i ti!\" dreknu Kojot. \"Vas dvojica ste kao deca.\"","\"Ja sam je video na južnom boku Arsia Monsa, u oluji.\"","\"Pridruži se prokletoj gomili istih takvih, čoveče.\"","Saks žmirnu ka njemu. \"Šta time hoćeš da kažeš?\"","\"E, jebi ga.\"","I Kojot se vrati u kuhinju.","\"Viđana je i u drugim prilikama\", reče Nirgal Saksu. \"Izveštaji o tome prilično su česti.\"","\"To mi je poznato...\"","\"Izveštaji su svakodnevni!\" povika Kojot iz kuhinje. Dojuri opet u dnevnu sobu. \"Ljudi je viđaju svaki dan! Na zglavku postoji posebni fajl samo za to! Vidim da se prošle nedelje pojavila na dva mesta istovremeno, i to noću, u Noahisu i na Olimpusu! Na dve suprotne strane sveta!\"","\"Ne vidim da to dokazuje išta\", reče Saks tvrdoglavo. \"Iste priče šire se i o tebi, pa, pogledaj se, živ si.\"","Kojot poče žestoko odmahivati glavom. \"Ne. Ja sam onaj jedan izuzetak koji potvrđuje pravilo. U svim ostalim slučajevima, kad se za nekoga javi da je viđen na dva mesta istovremeno, to znači da je mrtav. Siguran znak.\" Zakorači još jednom naglo napred, podigavši dlan, da zaustavi sledeću Saksovu rečenicu, povika: \"Mrtva je! Suočite se s time! Poginula u napadu na Sabiši! Jurišne trupe UNTA su pohvatale nju, Ivao, Džina i Raju i celo to društvo, pa su ih odveli u neku prostoriju i ispumpali vazduh ili povukli obarač. Tako je to išlo! Mislite da se to ne radi tako? Da tajna policija nije nikad ubijala disidente, a onda uklanjala tela, da se nikad ne dozna? E, vidite, radi se tako! Jebo te, bilo je toga i na vašem dragom Marsu, i to ne jednom! I vi znate da je to istina! Tako je bilo sa njom. Takvi su ljudi. Učiniće bilo šta, ubiće bilo koga, i objasniće sebi da je to samo da bi zaradili platu, da im deca ne gladuju, i da bi svet bio bezbedan. Eto šta je bilo. Ubili su i Hiroko i celo to društvo.\"","Nirgal i Saks su zurili u njega. Kojot se sav tresao i činilo se da će svakog trenutka pokušati da zabode nož u zid.","Saks pročisti grlo. \"Dezmonde - na osnovu čega si tako siguran?\"","\"Na osnovu toga što sam je tražio! Tražio. Tražio bolje nego što bi iko drugi mogao. Ona se ne nalazi ni na jednom od njenih mesta. Ne nalazi se nigde. Nije se izvukla. Niko nije nju zaista video posle Sabišija. Zato vam se i nije javila nikad. Nije ona toliko neljudski stvor da nas pusti da sve ovo vreme živimo u neizvesnosti, da nam se ne javi.\"","\"Ali ja sam je video\", reče Saks.","\"U oluji, kažeš. U priličnoj frci, je 'l tako. Samo na kratko, tek koliko da te izvuče. I odmah posle toga je nestala, zauvek.\"","Saks žmirnu.","Kojot se nasmeja oporo i grubo. \"Znao sam! Ne, pa nema problema. Sanjaj ti o njoj do mile volje. Samo nemoj to pomešati sa stvarnošću. Hiroko je mrtva.\"","Nirgal je, u nastaloj ćutnji, prenosio pogled s jednog na drugog i nazad. \"Tragao sam i ja za njom\", reče, a onda, videvši izraz potpune poraženosti na Saksovom licu, dodade: \"Sve je moguće.\"","Kojot odrečno mahnu glavom i vrati se u kuhinju, gunđajući nešto sam za sebe. Saks okrete pogled ka Nirgalu, ali ne pogleda stvarno Nirgala nego se zagleda kroz njega, ukočeno, u daljinu.","\"Možda ću ja još jednom pokušati da je nađem\", reče Nirgal.","Saks klimnu glavom.","\"Bolje nego da se baviš poljoprivredom\", dobaci Kojot iz kuhinje."]}