{"index":16,"title":"16.","paragraphs":["Osam dvadesetšestočasovnih dana kasnije, Glimung je pozvao celu grupu na novo okupljanje, pod hermetički izolovanim kupolama zagrejane i osvetljene platforme za pripremu za silaženje u more. Robot Vilis kontrolisao je spisak, dok su oni pristizali; kad je i poslednji stigao, Vilis je obavestio Glimunga. Onda su, kolektivno, čekali.","Prvi je stigao Džo Fernrajt. Udobno se smestio u jednu od krupnih fotelja i pripalio cigaretu od trave sa Oračeve planete. Proteklih sedam dana bejahu jedna dobra sedmica; družio se mnogo sa Mali, i još se sprijateljio sa Nurb K'ol Daakom, dvoventilcem toplog srca.","\"Čuj ovu, koja se priča na Denebu Četiri\", reče taj dvoventilac. \"Jedan freb, koga ćemo zvati Aa, pokušava da proda glenka za pedeset hiljada burfla.\"","\"Šta je freb?\" upita Džo.","\"Jedna vrsta... \" Dvoventilac se zatalasa od naprezanja. \"Jedna vrsta idiota.\"","\"A burfl šta je?\"","\"Monetarna jedinica, kao krambl ili rublja. Dakle, kaže neko tom frebu: 'Zar ti zaista očekuješ da dobiješ pedeset hiljada burfla za tvog glenka?\"","\"Šta je glenk?\" upita Džo.","Još jednom se dvoventilsko biće zatalasa; ovog puta dobi i blistavu ružičastu boju, od silnog napora. \"Kućni ljubimac, bezvredni niži oblik života. Dakle, freb odgovara: 'Ja sam odredio cenu, i to je cena.' 'Ti si odredio cenu?' pita pitalac. 'Stvarno?' 'Nego šta', odgovara freb. 'Dobio sam ovog glenka trampom, trampio sam ga za dva pidnida od po dvadeset pet hiljada burfla.'\"","\"Šta je pidnid?\"","Dvoventilac odustade; zaklopi, uz tresak, svoju školjkastu spoljašnjost i povuče se u privatnost i ćutanje.","Napeti smo, reče Džo sebi. Čak i Daak. Sve nas je uhvatila nervoza.","On ustade, tada; Mali Jojez je upravo ušla u dvoranu. \"Evo, sedi\", doviknu joj Džo, nameštajući jednu fotelju za nju.","\"Hvala ti\", promrmlja Mali, sedajući. Izgledala je nešto bleda; dok je palila cigaretu, ruke su joj drhtale. \"Trebalo je ti da mi pripališ\", reče ona Džou, tonom napola šaljivim, a napola optužujućim. \"Izgleda da sam stigla poslednja.\" Osvrtala se po dvorani ispod kupole.","\"Oblačila si se?\" upita Džo.","\"Da.\" Klimnula je glavom. \"Htela sam da izgledam kako treba, za ono što ćemo sad uraditi.\"","Džo reče: \"Kako se treba obući za poliencefalnu fuziju?\"","\"Ovako.\" Ustala je da on bolje vidi njeno zeleno odelo, dvodelni set. \"Čuvala sam ja ovo. Za posebnu priliku. Ovo je posebna prilika.\" Opet je sela; prekrstila je noge, dugačke i vitke, i žustro prionula na pušenje. Videlo se da je duboko uplovila u razmišljanja; njegovog prisustva kao da je bila jedva svesna.","Glimung uđe u dvoranu.","Ovaj njegov oblik bio je, za njih, nov; Džo je osmotrio čvrstu, dobro utegnutu vreću i pitao se zašto se Glimung opredelio da oponaša baš taj oblik života. Na kom zvezdanom sistemu starosedeoci izgledaju ovako? - pitao se.","\"Dragi moji prijatelji\", razlegao se duboki, silni glas Glimungov. Isti kao u ranijim prilikama. \"Kao prvo, želim da znate da sam se fizički sasvim oporavio, mada ostaje psihološka trauma zbog koje imam lapsuse u memoriji. Drugo, testirao sam sve vas, bez vašeg znanja, metodima koji vam nisu doneli ni najmanju nelagodnost, i prikupio informacije koje mi kažu da ste i vi, fiziološki, u vrhunskoj formi. Gospodine Fernrajte, želim da se posebno zahvalim Vama što ste prekinuli moje preuranjene napore da podignem katedralu.\"","Džo klimnu glavom.","Predmet u obliku vreće neko vreme je ćutao. Zatim ponovo otvori usta, nalik na prorez, i nastavi: \"Nešto ste se ućutali.\"","Ustajući na noge, Džo se suoči sa Glimungom. \"Kakvi su naši izgledi da preživimo ovo?\"","\"Dobri\", reče Glimung.","\"Ali ne odlični\", reče Džo.","Glimung reče: \"Načiniću jednu pogodbu sa vama. Ako budem osetio da moja snaga jenjava i da neću preživeti, vratiću se na površinu i ispustiću sve vas.\"","\"A onda, šta?\" upita Mali Jojez.","\"A onda ću zaroniti opet i pokušati ponovo. Pokušavaću sve dok ne uspem.\" Tri sumorna oka naglo se otvoriše u sredini vrećastog bića. \"To ste pitali?\"","\"Jesmo\", reče crvenkasti želatin pridržan metalnim rešetkama odasvud.","\"Zaista vas ništa drugo ne zanima?\" upita ih Glimung. \"Samo vaša lična bezbednost?\"","Džo reče: \"Tako je.\" Čudno se osetio dok je to izgovarao. Tim rečima izbegao je atmosferu odanosti zadatku, koju je Glimung sa sobom doneo; sad više nije bio važan zajednički napor, nego samo pojedinačni životi. Pa ipak, on mora uraditi i posao. Takav je konsenzus ovih zaposlenika. Štaviše, i njegovo lično osećanje je takvo.","\"Ništa vam se neće desiti\", reče Glimung.","\"Pod pretpostavkom\", reče Džo, \"da ti budeš tada sposoban da nas dostaviš na površinu, na vreme. I to na kopno.\"","Glimung ga je nekoliko trenutaka gledao pomoću tri oka, sva tri blizu sredine vrećastog tela. \"Izveo sam to već jednom\", reče.","Pogledavši na ručni časovnik, Džo reče: \"Da počnemo mi.\"","\"Da li ti to meriš vreme Vaseljeni\", upita Glimung, \"da bi proverio da li ona kasni? Daješ li ti širinu i meru zvezdama?\"","\"Ja merim vreme tebi\", reče Džo iskreno. \"Mi smo ovde sproveli anketu, i mišljenje je naše da treba da ti damo dva sata.\"","\"Dva sata?\" Tri oka su, raširena od neverice, zurila u njega. \"Za podizanje Heldskale?\"","\"Tako je\", reče Harper Boldvin.","Glimung je duže razmišljao. \"Znate šta, vi\", reče im najzad, \"ja bih mogao i silom da izvršim poliencefalnu fuziju svih vas, u bilo koje vreme. I posle bih mogao da odlučim da vas ne pustim.\"","\"Neće doći do toga\", javi se tankim glasićem jedan mnogonogi gastropod. \"Zato što mi čak i fuzionisani možemo odbiti da pomognemo. A ako ti mi ne pružimo tu pomoć, nema šeme da uradiš posao.\"","Vrećasti entitet poče se raskrupnjavati od pompeznog besa; luciferski prizor: uvređenost stvora od osamdeset hiljada tona sadržanog u tako nejakoj posudi. Onda, postupno, Glimung splasnu; malo po malo, do srazmerne smirenosti.","\"Sad je četiri i trideset po podne\", reče Džo Glimungu. \"Imaš do šest i trideset da digneš Heldskalu i istovariš nas na suvo tle.\"","Ispruživši jednu pseudopodiju, vrećasto biće izvuče iz džepa-vreće na stomaku primerak Knjige Kalendi; otvori ga i poče pomno proučavati tekst. Onda, duboko zamišljeno, sklopi knjigu i vrati je u trbušni džep.","\"Šta kaže?\" upita žena srednjih godina i oštrog lica.","Glimung reče: \"Kaže da ja to ne mogu.\"","\"Dva sata\", reče Džo. \"Sad već i manje od dva sata.\"","\"Ma, ne treba meni dva sata\", reče Glimung, uspravljajući se dostojanstveno. \"Ako ne uradim posao za jedan sat, odustaću i isporučiću vas ovamo, nazad.\" Okrete se i krutim koracima pseudopodija iziđe iz dvorane, u pravcu sveže opravljenog gata.","\"Gde želiš da budemo?\" upita Džo, koračajući za njim iz toplote u studen poznog popodneva.","\"Kod vode\", reče Glimung. Zvučao je kao da je ljut, ali, u isti mah, i ispunjen prezirom; uslovi koje su mu postavili njegovi zaposlenici kao da su mu samo pojačali odlučnost.","Džo reče: \"Dobru sreću ti želim.\"","Mnoštvo ostalih je doletelo, dopuzalo ili došetalo na otvoreni prostor platforme, ka gatu; kao što je Glimung i zahtevao, počeše se okupljati blizu vode. Glimung ih je osmotrio još jednom, poslednji put, onda sišao niz drvene lestvice u vodu. Odmah je iščezao ispod površine; samo mehurići i krugovi na vodi pokazivali su gde je potonuo. Možda zauvek, pomisli Džo. On - i mi - možda nikad nećemo izroniti.","Prišavši sasvim blizu Džou, Mali reče: \"Ja se plašim.\"","\"Neće još dugo trajati\", reče debela žena sa umršenom kosom kao u lutke-devojčice.","\"Koja je tvoja specijalnost?\" upita je Džo.","\"Sečenje stena na ravne ploče.\"","Posle toga, čekali su ćutke.","Fuzija ga je tresnula kao ogromni šok. On uskoro vide da je tako delovala i na ostale: talas njihovog uplašenog brbljanja prelio se, kao jedan kompozitni glas, preko njega - a za tim talasom, nadmoćno prisustvo Glimunga, Glimungovih misli i želja. I, Džo uvide, Glimungovih strahova. Ispod ljutnje i gledanja sa visine, ležalo je jezgro velike zabrinutosti, koje pre fuzije nije bilo primetno. Sad su svi to znali... a Glimung je znao da oni znaju; njegove misli su se menjale, zato što je sad spretno pokušavao da izbegne njihovo posmatranje.","\"Glimung nam se uplašio\", proglasi žena sa izgledom matrone.","\"Da, silno se uplašio\", reče tankim glasom stidljivi, sitni drugar.","\"Više nego mi\", reče kvaziarahnid.","\"Više nego neki od nas\", uzvrati ogromni vilin-konjic.","\"Gde smo?\" pitao je krupni čovek crvenog lica. \"Ja sam već rastrojen.\" U njegovom glasu preovlađivala je panika.","Džo reče: \"Mali?\"","\"Da.\" Činilo se da je ona negde blizu njega, dovoljno blizu da je dodirne. Ali on sad nije imao nikakve udove koji bi mu poslužili kao ruke; kao crv u lešu, bio je, kao i ranije, čvrsto ugrađen u magnasomu zvanu Glimung. Ni za koga od njih više nije postojala mogućnost nekakvog zasebnog pokretanja. Sad su svoje posebno postojanje imali još samo kao mentalni entiteti... osećaj čudan, Džou i nelagodan.","Pa ipak - biti, još jednom, tako uvećan. Pomnožen činiocem prisustva svih ostalih i, nadasve, Glimunga. Bespomoćan, ali zato deo jednog nadnormalnog organizma čiji su potencijali neizračunljivo ogromni. I Glimung je ovom fuzijom bio korenito proširen; Džo je pažljivo osluškivao Glimungovu moždanu aktivnost i divio se njenoj novoj izoštrenosti... izoštrenosti i snazi.","Padali su u dubinu okeana.","\"Gde smo?\" upita Harper Boldvin nervozno. \"Ne mogu lepo da gledam; suviše sam duboko unutra. Vidiš li ti nešto, Fernrajte?\"","Džo je video, kroz oči Glimunga, obličje Heldskale, koje je pred njim raslo. Glimung se ustremio ka njoj, ne gubeći vreme; očigledno je ozbiljno shvatio dvosatni rok. Ispružio se ka Heldskali i pokušao da je zagrli; istrošio, u jednom jedinom deliću sekunde, celokupni svoj raspoloživi fond energije, nadajući se da će stegnuti katedralu u neraskidivi stisak.","Iznenada se Glimung zaustavi. Nešto se uzdizalo iz Heldskale, postavljalo uspravno pred njega, neka mutna prilika. Glimungove misli, koje su se rastrčale kao miševi, pojuriše kao slapovi vode preko njega, natapajući ga. Iz tih misli razabrao je zašto se Glimung zaustavio, ko je taj mutni oblik pred njim.","Maglenac, stvorenje magle. Iz drevnih vremena. Još živo. Sada se isprečilo između Glimunga i Heldskale.","Fizički i bukvalno im zaprečilo put.","\"Kvestobare\", reče Glimung. \"Pa ti nisi mrtav.\"","Maglenac odgovori: \"I, kao i sve drugo na ovoj planeti što je mrtvo, ja živim ovde, sad. U Mare Nostrumu. Ništa na ovoj planeti ne umire sasvim.\" Biće magle podiže ruku, uperi je pravo u Glimunga. \"Ako digneš Heldskalu iz dubina mora na suvo tlo, vratićeš u život i kult Amalite, pa time, posredno, i obožavanje Borel. Jesi li spreman na to?\"","\"Jesam\", reče Glimung.","\"Time i nas? Bićemo onakvi kakvi smo onda bili.\"","\"Da\", reče Glimung.","\"Više nećeš biti preovlađujuća živa vrsta na ovoj planeti.\"","\"Tako je\", reče Glimung. \"Znam to.\" Kroz njega su brze misli putovale, ali misli napetosti, ne straha.","\"Pa ipak želiš da digneš ovu crkvu? Znajući to?\"","\"Ona mora biti postavljena na suvo, na kopno\", reče Glimung. \"Mora biti vraćena gde joj je mesto, a ne ostati ovde, u svetu raspadanja.\"","Maglenac zakorači u stranu. \"Neću te zaustavljati\", reče.","Radost ispuni Glimunga; on jurnu napred da zgrabi Heldskalu, a sa njim jurnuše i oni, svi. Svi se, zajedno sa Glimungom, ispružiše napred. Još dok su to činili, Glimung se poče menjati. Devolucija mu se dogodila, pohitao je nazad kroz vreme, postajući ono što je nekad, još u davno neko doba, prestao biti. Moćan, divalj i mudar. Onda podiže katedralu i još jednom se izmeni.","Glimung se preobrazio u ogromno biće ženskog pola.","Devolucija se proširila i na crkvu, koja se poče takođe menjati. U naručju Glimunge pretvorila se u fetus omotan ovojnicama, u maleno, usnulo stvorenje-dete, uvijeno u vlaknastu čauru. Bez napora ga podiže Glimung na površinu; svi zajedno povikaše presrećno kad se, u jednom svetlucavom trenu, katedrala probi u hladni sunčani sjaj poznog popodneva.","Otkud ova promena? - pitao se Džo.","Glimunga mu odgovori. Promena je otud, uzvrati Glimunga Džou svojom mišlju, što smo mi u jedno doba bili biseksualni. Ovaj deo mene bio je suzbijen tokom svih ovih godina. Sve dok ga opet nisam dobila, nisam mogla ni učiniti ovu katedralu svojim detetom. A ona mora to biti.","Pod težinom tog deteta, zemljište se ugibalo, tonulo; ali to nije uznemiravalo Glimungu, koja poče malo po malo puštati katedralu, nerado, u postojanje opet zasebno od nje. Ja sam ona, mislila je, a ona je deo mene.","Prolomi se tresak groma, poče kiša. Tiho, ali teško, kiša je natapala sve; voda je počela da kulja iz katedrale i krivuda mukotrpnim putem natrag u Mare Nostrum. Tek sada je, postepeno, katedrala poprimala opet svoj uobičajeni oblik. Umesto bića-deteta, beton, granit i bazalt, 'leteći' potporni stubovi ugrađeni u spoljnu stranu zgrade, šiljati gotski svodovi uzvinuti ka nebu. Još jednom vitraži od stakla crvenog, pravljenog sa zlatom, zaiskriše u nepostojanom, kroz kišu i oblake, prodiranju sunca.","Urađeno je, pomisli Glimunga. Sad se mogu odmoriti. Veliki ribar noći ulovio je pobedu. Sve je opet dovedeno u red.","Idemo, reče Džo. To, ipak, uvek, ostaje.","\"Tako je!\" uzdigoše se povici mnogih drugih. \"Puštaj nas!\"","Glimunga je oklevala; Džo je osećao plime i oseke njenih sukobljenih misli. Ne, pomislila je. Ja zahvaljujući vama imam veliki autoritet; ako vas pustim, potonuću opet, skupiću se u malenkost.","Moraš, pomisli Džo. Takav je naš dogovor.","Istina je, pomisli Glimunga. Ali vi biste toliko mnogo dobili kao delovi mene. Mi možemo dejstvovati hiljadu leta, i niko od nas neće biti sam.","\"Da glasamo\", reče Mali Jojez.","Tako je, pomisli Glimung. Glasajte, vi, pa vidite ko želi da ostane u meni, a ko se opredeljuje da se izdvoji u pojedinačno biće.","Ja ostajem, pomisli Nurb K'ol Daak.","I ja ću, pomisli kvazipauk.","Glasanje se nastavilo; Džo ih je sluišao. Neki su se opredeljivali da ostanu, neki da se otrgnu i budu slobodni. Ja želim da budem oslobođen, reče on, kad dođe red na njega da glasa. Na ovo se Glimung strese od nezadovoljstva. Džo Fernrajte, pomisli Glimung. Ti si najbolji od svih njih; zar nećeš ostati?","Neću, pomisli Džo.","Hodao je obalom senki duž koje su se uzdizali veliki, tamni oblici, iz guste, trajne močvare negde u divljinama Oračeve planete. Koliko sam već dugo ovde? Nije to znao. Pre izvesnog vremena, bio je u Glimungu, sad gazi bolno i mukotrpno po oštrom pesku koji mu se useca u stopala.","Jesam li sam? - pitao se. Zastade i zagleda se žmirkavo u polumrak, nastojeći da razazna koji je to drugi oblik života blizu njega.","Mnogonogi gastropod krivudavim uvijanjem pođe ka njemu. \"Pošao sam sa tobom\", reče on Džou.","\"Je l' još neko?\" upita Džo.","Gastropod reče: \"Kad se na kraju odlučivalo, samo nas dvojica. Ti i ja. Svi ostali su ostali. Ja to smatram neverovatnim, ali tako je - ostali.\"","\"I Mali Jojez?\"","\"I ona\", reče gastropod.","Dakle, tako. On oseti težinu vekova na sebi; trud oko podizanja katedrale, a sad i gubitak Mali, bilo je to premnogo. \"Znaš li gde smo?\" upita on gastropoda. \"Ja ne mogu još dugo da pešačim.\"","\"Ni ja\", reče gastropod. \"Ali severno od nas je neka svetlost; odredio sam joj paralaksu i mogu zaključiti da se mi sada nožno prevozimo u tom pravcu. Još jedan sat ovako, i trebalo bi da stignemo, ako sam izračunao našu brzinu tačno.\"","\"Ja ne vidim svetlost\", reče Džo.","\"Moj vid je nadmoćan u odnosu na tvoj. Videćeš i ti, kroz dvadeset minuta. Vrlo je nejaka, maltene se gasi povremeno. Verovatno kolonija spidla.\"","\"Spidli\", reče Džo. \"Hoćemo li proživeti ostatak naših života sa spidlovima? Je l' tako treba da skončamo, posle rastanka sa Glimungom i ostalima?\"","Gastropod reče: \"Od njih možemo hover-taksijem do hotela 'Olimpija' gde ćemo pronaći naše stvari. A onda svako na svoju planetu. Dobar smo posao obavili; uradili smo ono radi čega smo došli ovamo. Trebalo bi da se radujemo.\"","\"Da\", reče Džo natmureno. \"Trebalo bi da se radujemo.\"","\"Veliki je to uspeh bio\", ponovio je gastropod. \"Možeš videti da legende koje tvrde da Faust mora pretrpeti neuspeh nisu tačne u sameravanju sa stvarnošću; i ne samo to, nego, štaviše...\"","\"Aj mi da pričamo o tome\", reče Džo, \"kad se dočepamo hotela 'Olimpija'.\" Nastavi da pešači. Posle jednog trenutka oklevanja, stvorenje sa mnogo nogu pođe za njim.","\"Da li je mnogo loše na tvojoj planeti?\" upita gastropod. \"Na, kako je vi zovete, Zemlji?\"","\"Na Zemlji je kao na nebu\", reče Džo.","\"Znači, mnogo loše?\"","\"Da\", reče Džo.","Gastropod reče: \"Zašto ne pođeš sa mnom, na moj svet? Mogu ti nabaviti šta da radiš... ti si iscelitelj ćupova, zar ne?\"","\"Jesam.\"","\"Imamo mi izobilje keramike, na Betelgezu Dva\", reče gastropod. \"Tvoje usluge bile bi veoma tražene.\"","\"Mali\", reče on, napola sebi.","Gastropod pronicljivo reče: \"Razumem. Ali ona neće doći; ostaje u Glimungu. Plaši se, kao i ostali, da se vrati u neuspeh.\"","\"Mislim da ću otputovati na njenu planetu\", reče Džo. \"Sudeći po onome što je ona o njoj govorila...\" Zaćutao je, ali nastavio da gaca napred. \"U svakom slušaju\", reče on uskoro, \"tamo će sigurno biti bolje nego na Zemlji.\" Uz to, pomisli on, biću među humanoidima. Možda ću sresti tamo neku kao što je Mali Jojez. Postojaće bar neki izgledi.","Nastavili su pešačenje u tišini. Prema dalekoj koloniji spidlova koja je, sa svakim umornim i nesigurnim korakom njihovim, postajala sve bliža.","\"Znaš šta ja mislim da je tvoj problem?\" upita gastropod. \"Ja mislim da ti nov ćup napraviš, ne treba samo stare da krpiš.\"","\"Ali\", reče Džo, \"moj otac je bio iscelitelj keramike, pre mene.\"","\"Osmotri uspešnost Glimungovih ambicija. Oponašaj njega, koji, boreći se za svoj Projekat, uništi Knjigu Kalendi i tako razbi tiransku vladavinu sudbine same. Kreativan budi. Delaj protiv sudbine. Pokušaj.\"","Džo reče: \"'Pokušaj', a?\" Nikad još nije pomislio na ovo: grnčarski proizvod koji bi bio njegova tvorevina. Tehnički, znao je kako; znao je tačno kako treba napraviti keramički predmet.","\"U radionici koju je Glimung spremio za tebe\", reče gastropod. \"Imaš svu opremu i sve materijale. Sa tvojim znanjem i sposobnošću, trebalo bi da bude dobar ćup.\"","\"Važi\", graknu Džo promuklo. \"Važi, pokušaću.\"","U novoj-novcatoj, blistavoj radionici je stajao, a svetiljke su odozgo sipale poplavu svetlosti na njega. Proučavao je glavni radni sto, tri kompleta mehaničkih ruku za ispomoć, lupe koje su se automatski fokusirale, deset zasebnih termičkih igala i - sve glazure: svaku boju, preliv i finesu. Prostor sa nultom silom teže: osmotrio ga je dobro. Peć. Posude sa mokrom glinom. I grnčarski točak sa elektromotorom.","U njemu poče naviranje nade. Ima sve što je potrebno. Točak, glinu, glazure, peć.","Otvori jednu posudu i izvadi veliku grudvu sive gline, ponese je ka grnčarskom točku, sruči je jednim zamahom u samo središte, uključi motor, i točak se zavrte. Iz prvog pokušaja pa pravo u centar, reče on sebi, zadovoljan. Koristeći snažne palčeve, poče da dubi rupu u sredini grudve, a istovremeno prstima, spolja, da izvlači grudvu u nešto visoko. Nešto maltene simetrično. Grudva se protezala u visinu, još više, a njegovi palčevi tonuli su sve dublje, oblikovali prazan prostor unutar ćupa.","Najzad je bilo gotovo.","Osušio je glinu u infracrvenoj pripremnoj peći, a onda dohvatio jednu glazuru, jednostavnu, i ukrasio ćup. Još jednu boju? Odabra drugu glazuru. To je bilo dovoljno. Vreme za peć.","Stavio je ćup u peć koja je bila već ugrejana, zabravio vrata i seo na radnu klupu, da čeka. Ima on dovoljno vremena. Ceo život, ako bude potrebno.","Sat kasnije, tajmer na peći oglasio se jednim 'Pinnng!' Peć se, dakle, sama isključila; ćup je bio gotov.","Azbestnom rukavicom on drhtavo posegnu u još vrelu peć i izvadi ćup, visok, sada plav i beo. Njegov prvi. Ponese ga na sto, pod direktnu svetlost, stavi ga tamo i dobro ga pogleda. Profesionalno oceni umetničku vrednost. Vrednost ovoga što je napravio i, kroz nju, vrednost onoga što će u budućnosti praviti, njegove potonje keramike koja se kao budućnost prostire pred njim. Keramike koja je, u izvesnom smislu, opravdanje za njegovu odluku da napusti Glimunga i sve ostale. Ponajpre Mali Jojez. Koju je voleo.","Ćup je bio grozno loš."]}