{"index":6,"title":"6.","paragraphs":["Našao je da gospođica Jojez, kao što je i objavila da će činiti, sedi na jednoj od velikih udobnih sofa u salonu i čita 'Bedeme'. Ona ne diže pogled prema njemu, ali Džo je, svejedno, smatrao da se podrazumeva da je svesna njegovog ulaska. Zato reče: \"Otkud... otkud znate toliko o Oračevoj planeti, gospođice Jojez? Mislim, niste to znanje stekli iz enciklopedije. Očigledno. Za razliku od mene.\"","Ona je samo čitala dalje i nije odgovorila ništa.","Posle nekog vremena, Džo sede blizu nje. Ostade tako, neodlučan, pitajući se šta da kaže. Zašto su ga toliko razbesnele njene izjave o društvu na Oračevoj planeti? Nije znao; sada mu se takva reakcija činila iracionalna, kao i svima ostalima. \"Imamo jednu novu igru\", reče on najzad. Ona nastavi da čita. \"Pretražuješ arhive da nađeš najsmešnije naslove koji su ikad štampani, a svaki igrač se trudi da u tome nadmaši ostale.\" Ona i dalje ne reče ništa. \"Kazaću ću ti naslov koji se meni učinio najsmešniji\", reče on. \"Nije ga bilo lako naći; morao sam pregledati unazad sve do 1962. godine.\"","Mali Jojez diže pogled. Na njenom licu nije se pokazala nikakvo silovito osećanje, nikakvo nezadovoljstvo. Samo ravnodušna radoznalost, bontonske vrste. Ništa više. \"A kako je glasio Vaš naslov, gospodine Fernrajte?\"","\"Elmo Plasket potopio Džinove\", reče Džo.","\"Ko beše Elmo Plasket?\"","\"U tome je poenta\", reče Džo. \"Došao je iz male lige; niko nikad nije čuo za njega. Zato i jeste smešno. Mislim - nekakav Elmo Plasket - igra samo jedan jedini dan, zakuca samo jedan 'houm ran'...\"","\"Košarka?\" upita gospođica Jojez.","\"Bezbol.\"","\"Ah, da. Igra s inčima.\"","Džo reče: \"Vi ste rođeni na Oračevoj planeti?\"","Jedan trenutak je ćutala, onda reče, jednostavno: \"Da.\" Primetio je da je uvrnula časopis u cilindričnu 'trubu' i stisnula ga obema šakala, vrlo čvrsto. Na njenom licu video se jak stres.","\"Vi, dakle, iz prve ruke znate kako je tamo. Imali ste susret sa Glimungom?\"","\"Ne, zapravo. Nismo ni znali da se on tamo nalazi, poluživ ili polumrtav... Ne znam. Izvinjavam se.\" Ona se okrete od njega.","Džo zausti da kaže još nešto. Onda vide, u uglu salona, jednu SSA mašinu. Ustade, priđe joj i osmotri je dobro.","\"Mogu li pomoći, gospodine?\" upita jedna stjuardesa, prišavši mu. \"Jeste li raspoloženi da zaključam sve ulaze u ovaj salon, da biste gospođica Jojez i Vi mogli da vodite ljubav?\"","\"Ne\", reče on. \"Zanima me ovo.\" On dodirnu kontrolnu tablu SSA mašine. \"Koliko košta da se ovo upotrebi?\"","\"Usluge SSA su besplatne, dok traje let, ali samo jednom\", reče ona. \"Svako ponovno korišćenje košta dva prava novčića od po deset centi. Želite li da je namestim za Vas i gospođicu Jojez?\"","\"Ja nisam zainteresovana\", progovori Mali Jojez.","\"Kako je to nepošteno prema gospodinu Fernrajtu\", reče stjuardesa, još se osmehujući, ali glasom nagoveštavajući prekor. \"On je ne može upotrebiti sam, shvatate.\"","\"A šta bi, kao, izgubila?\" upita Džo Jojezovu.","\"Ja i ti nema budućnost zajedno\", odgovori ona.","\"Ali u tome je poenta SSA mašine\", bunio se Džo. \"Da se dozna šta...\"","\"Znam ja šta ta mašina treba da otkrije\", prekide ga Mali Jojez. \"Upotrebljavalo sam ja ona ranije. U redu\", reče ona naglo. \"Da vidiš kako radi. Jedan...\" Tragala je za pravom rečju. \"...jedan iskustvo.\"","\"Hvala\", reče Džo.","Stjuardesa poče nameštati SSA mašinu, brzo i delotvorno; radeći to, objašnjavala je. \"SSA vam je za sub specie aeternitatis; što će reći, kad se nešto vidi izvan vremena. Mnogi pojedinci zamišljaju da SSA vidi u budućnost, da je prekognitivna. Ali nije. Mehanizam, u osnovi kompjuter, bude prikačen elektrodama za mozak vas oboje. On za kratko vreme prikupi ogromnu količinu informacija o vama. Onda ih sintetizuje i, na osnovu verovatnoće, pravi ekstrapolaciju: šta bi vam se najverovatnije desilo ako biste se, recimo, venčali ili počeli da živite zajedno. Moraću vas zamoliti da obrijem dva mesta, dve tačke, na vašim glavama, da bih priključila elektrode.\" Ona izvuče maleni instrument od nerđajućeg čelika. \"Koliko vas daleko u budućnost zanima?\" upita ona, brijajući jedno mesto na lobanji Džoa Fernrajta, a zatim Jojezove. \"Godinu dana? Deset godina? Možete izabrati kako god volite, ali, što kraće udaljenje u vremenu izaberete, tačnija bude ekstrapolacija.\"","\"Godinu dana\", reče Džo. Deset mu se činilo suviše udaljeno; on verovatno neće ni biti živ, tada.","\"Je li to prihvatljivo Vama, gospođice Jojez?\" upita stjuardesa.","\"Jeste.\"","\"Kompjuteru će biti potrebno petnaest do sedamnaest minuta da prikupi, uskladišti i obradi sve podatke\", reče stjuardesa, prikačinjući dve elektrode na kožu njegove, a zatim Jojezine glave. \"Vi samo sedite i opustite se; nema, naravno, nikakve nelagodnosti, nećete osetiti ništa.\"","Mali Jojez reče drsko: \"Ti i ja, Fernrajte. Zajedno celu godinu. Koja blaga, prijateljski godina.\"","\"Radila si ovo ranije?\" upita Džo. \"Sa nekim drugim muškarcem?\"","\"Da.\"","\"Ali je ekstrapolacija ispala nepovoljna?\"","Ona klimnu glavom.","\"Izvinjavam se što sam te protrljao na pogrešan način, maločas\", reče Džo, sav predat poniznosti i dubokom izvinjavanju.","\"Nazvao si me...\" Mali prelista po svom malom rečniku. \"Lažovom. Pred svima. A ja bila tamo, a ti ne.\"","\"Ono što sam tada hteo da kažem...\" poče on, ali ga stjuardesa prekide.","\"Sada SSA računar prikuplja informacije iz vaših umova. Najbolje bi bilo da ste opustite i da se neko vreme ne gložite. Kad biste mogli, da kažem, blago i slobodno lebdeti... dopustiti da vam um bude otvoren, širom otvoren, da bi sonde mogle prikupljati podatke. Nemojte misliti ni na šta određeno.\"","A, to nije lako, pomisli Džo. Pod ovim okolnostima. Možda, pomisli on, možda je Kejt bila u pravu, o meni: za deset minuta uspeo sam da uvredim gospođicu Jojez, saputnicu, zgodnu curicu... Osećao se tmurno i prignječeno. Jedino što ja njoj mogu ponuditi jeste: Elmo Plasket potopio Džinove. Ali možda bi izlečenje keramike moglo privući njeno interesovanje, pomisli on najednom. Zašto nisam odmah počeo o tome govoriti? - upita se on. Pa, na kraju krajeva, to je ona osnova zbog koje smo ovde: naše osposobljenosti, veštine, znanja.","\"Ja sam iscelitelj grnčarije\", reče on glasno.","\"Znam\", odvrati Mali Jojez. \"Pročitala tvoj biografski materijal, to valjda pamtiš?\" Ali već je zvučala manje nezadovoljno. Ono neprijateljstvo u njoj, koje je njegovom nespretnošću bilo prizvano, sada je popustilo.","\"Da li te zanima krpljenje vaza?\" upita Džo.","\"Opčinjava\", odgovori ona. \"Zato sam tako...\" Opet se posavetovala sa svojim rečnikom. \"... oduševljena. Da sedeti i sa tobom razgovarati. Kaži mi - je li vaze posle opet savršene? Ne zakrpljene nego, kako si rekao... isceljene?\"","Džo reče: \"Isceljeni komad keramike je u tačno onom istom stanju u kome je bio pre nego što se razlomio. Sve se stapa, sve teče. Dabome, neophodno je da imam sve delove; ne može ako mi nedostaje neki komad.\" Počinjem govoriti kao ona, reče on sebi. Sigurno je to neka jaka ličnost, što ja podsvesno osećam. Kao što je Jung ukazao, postoje arhetipovi u animi, što muškarci osete pri susretu sa ženama. Arhetipska slika projektuje se prvo na jednu ženu, zatim na drugu, i daje im harizmatičnu moć. Da se pripazim ja malo, reče on sebi. Posle svega, moja veza sa Kejt pokazala je da je anima-figura, kod mene, dominantna, okarakterisana snažnom voljom, a ne receptivna i pasivna. Nema smisla da pravim istu grešku iznova i iznova, reče on sebi. Grešku zvanu Katerina Herli Blejn.","\"SSA kompjuter je pribavio podatke\", obavesti stjuardesa njega i Mali Jojez. Skide im elektrode sa glava. \"Sad će mu trebati dva do tri minuta da ih obradi.\"","\"A u kom obliku se pojavljuje ta ekstrapolacija?\" upita Džo. \"Ispisana nekim kodom na papirnoj traci ili...\"","\"Biće vam vizuelno dočaran osobeni trenutak vaša dva života, međusobno isprepletana, kroz godinu dana\", reče stjuardesa. \"U 3-D projekciji, u boji, na onom suprotnom zidu.\" Ona poče smanjivati jačinu svetlosti u salonu.","\"Mogu da pušim?\" upita Jojezova. \"Ovde ne važi zemaljski zakon.\"","\"Pušenje duvanskih cigareta zabranjeno je tokom celog leta\", reče stjuardesa. \"Zbog visokog sadržaja kiseonika u atmosferi koju držimo u brodu.\"","Svetla su oslabila do guste sumračnosti; sve oko Džoa potonu u neku oblačnu tamu, u kojoj su svi objekti postali nejasni, čak i devojka pored njega. Prođe nekoliko trenutaka, onda se jedan obasjani kvadrat materijalizovao blizu SSA mašine; imao je dubinu. Sevale su boje u njemu, promicale; boje i razne slike; on vide sebe kako radi, leči ćupove; kako ruča; nju kako sedi za toalet-stočićem i češlja se. Slike su nastavile da promiču lepršajući, a onda se, najednom, glavni vizuelni prikaz čvrsto uspostavi u celoj zapremini slike.","On vide, u tri dimenzije i u boji, sebe i Mali kako se drže za ruke i šetaju, polako, predvečernjom plažom nekog drugog, napuštenog sveta. Sistem sočiva zumirao je bliže, i on vide svoje lice i njeno. Na oba, izraženu ljubav, najnežniju moguću. Znao je istog trena, videći svoje lice kroz godinu dana, da nikad nije načinio takav izraz; život nikad ranije, njemu, nije doneo ništa slično. Možda ni njoj, pomisli on. Baci pogled ka njoj, ali u mraku ne uspe da razazna njene crte, da vidi kako ona prima ovo.","\"A-uh, al' srećni izgledate vas dvoje\", reče stjuardesa.","Mali Jojez reče: \"Molim te, ostavi nas. Sad.\"","\"Hm\", reče stjuardesa. \"Stvarno mi je žao što sam uopšte bila tu.\" Ode iz salona, a vrata za njom škljocnuše.","\"Oni su svuda\", reče Mali Jojez, kao da time nešto objašnjava. \"Celog putovanja. Nikad te ne ostave. Na miru.\"","\"Al' pokazala nam je kako ovaj mehanizam radi\", reče Džo.","\"Do vraga, pa mogu i ja da nateram SSA da radi; nekoliko puta uradila.\" Zvučala je nezadovoljno i napeto, kao da joj se nije dopalo ovo što je videla.","\"Izgleda kao da bismo bili dobri jedno za drugo\", ponudi Džo.","\"O, Hrist!\" ciknu ona i tresnu pesnicom po rukonaslonu fotelje. \"To i ranije rekla! Ja i Ralf. Savršeno slaganje u svemu. A nije bilo!\" Njen glas se spustio do promuklog režanja; salon je bio natopljen Jojezinim gnevom, opipljivim, poput životinjskog mošusa. Osećao je da pored njega njen pogled zrači užareno; intuicija mu je govorila da Jojezova emotivno žestoko reaguje na reprezentativnu scenu koju je mašina prikazala.","\"Kao što je stjuardesa objasnila\", reče Džo, \"SSA mehanizam ne može videti budućnost, on samo sastavi sve informacije iz mog uma i tvog, i sazda trend najveće verovatnoće.\"","\"Onda šta će nam?\" uzvrati Jojezova.","\"Sagledaj to kao protivpožarno osiguranje\", reče Džo. \"A ti se sad postavljaš kao neki osiguranik koji tvrdi da je prevaren, jer ni posle niza godina njegova kuća nije izgorela; znači, osiguranje mu nije ni trebalo.\"","\"Nesavršena analogija\", reče ona.","\"Baš mi je žao\", reče Džo. Sad je i on bio nešto razdražen. I to, kao i maločas, na nju.","\"Je l' ti misliš\", upita Mali ujedajućim tonom, \"da ja treba da se povalim s tobom zbog toga što se u toj sceni videlo da se držimo za ruke? Tunuma mokimo hilo, kei dei bifo ditikar sevat\", nastavi ona, na svom maternjem jeziku; psovke, znao je to.","Začu se kucanje na vratima. \"Ej, vas dvoje\", prodernja se Harper Boldvin. \"Razrađujemo logistiku nešeg kolektivnog zaposlenja; potrebni ste nam, oboje.\"","Džo ustade i pođe kroz mrak salona, do vrata.","Dva sata su se natezali i pogađali. Ni u jednom trenutku nisu formulisali zajednički zaključak ni o čemu.","\"Naprosto, ne znamo dovoljno o Glimungu\", žalio se Harper Boldvin, umorna lika. Onda je pomnim pogledom osmotrio Mali Jojez. \"Imam osećanje da ti znaš više o Glimungu nego iko od nas, i mnogo više nego što priznaješ. Pa, do vraga, čak si prikrivala od nas i činjenicu da si bila na Oračevoj planeti; da to nisi pomenula Fernrajtu...\"","\"Niko je nije ni pitao\", reče Džo. \"A kad sam je ja pitao, odmah je odgovorila, jasno i glasno.\"","Jedan mršav, sav nešto klimav mladić nejasnog glasa reče: \"Kakvo je Vaše mišljenje, gospođice Jojez? Da li nam Glimung pokušava pomoći, ili je, zapravo, stvorio jednu robovsku populaciju stručnjaka koja će služiti njegovim naumima? Jer, ako je ovo drugo, bolje da mi okrenemo ovaj brod pre nego što stigne u blizinu Oračeve planete.\" Njegov glas na mahove je postajao cičav od nervoze.","Mali Jojez je sedela do Džoa. Ona se sad nagnu ka njemu i reče tiho: \"Hajdemo odavde. Da, opet u salon. Ovo ništa nije, a hoću još sa razgovaramo.\"","\"Važi\", reče on, zadovoljan. Ustao je; ona, isto tako. Zajedno odoše prolazom između sedišta, ka salonu.","\"Odoše ovi\", požali se Harper Boldvin. \"Šta ima toliko privlačno u salonu, gospođice Jojez?\"","Mali zastade i reče: \"Mi se prepuštamo ljubavnim radostima.\" Onda pođe dalje.","\"Nije trebalo da im kažeš\", reče Džo kad su oboje ušli u salon i zatvorili vrata za sobom. \"Verovatno su ti poverovali.\"","\"Ali je istina\", reče Mali. \"Osoba normalno ne koristi SSA ako nije ozbiljna. Prema drugoj osobi, u ovom slučaju ja.\" Ona sede na kauč i pruži obe ruke gore, ka njemu.","On prvo zaključa vrata salona. Činilo mu se da je to, kad se sve uzme u obzir, razuman postupak.","Radosti previše žestoke, pomisli on, previše žestoke da bi se izraziti mogle. Onaj ko je to rekao, ko god da je bio, shvatio je."]}