{"index":8,"title":"8.","paragraphs":["Pola sata kasnije, svi oni, ceo hotel pun razumnih organizama, četrdeset različitih živih vrsta, bejahu u glavnoj konferencijskoj dvorani. Ispunili su je sasvim. Džo se osvrtao, gledao tu ogromnu raznovrsnost oblika života, video, među njima, nekoliko koje je jeo, kad je bio na Zemlji. Većinu nije ni prepoznavao. Glimung je zaista otišao na mnogo planeta da bi prikupio talente koji su mu bili potrebni. Na mnogo više nego što je Džo dotad shvatio.","\"Mislim\", reče Džo tiho Mali, \"Da bi trebalo da se pripremimo za puno ispoljavanje Glimunga. On će se ovde pojaviti verovatno u svom pravom liku.\"","Mali othuknu. \"Mf! Težak je četrdeset hiljada tona. Ako bi se ovde ispoljio u svom pravom obliku, verovatno bi srušio zgradu; provalio bi pod i sručio se u podrum.\"","\"Onda u nekom drugom obliku. Kao ptica.\"","Na pozornici, Harper Boldvin kucnu po mikrofonu, zahtevajući na taj način tišinu. \"Hoćemo li, narode\", reče on, a njegove reči se ponoviše u svakoj, svačijoj slušalici, prevedene na svu silu raznovrsnih jezika.","\"Misliš, kao pile?\" upita Mali.","Džo reče: \"To nije ptica; pile je živina, iz kokošinjca. Mislim, u obliku velikog dugokrilog albatrosa koji se vija po visinama.\"","\"Glimungu nisu ispod časti skromne, ponizne stvari\", reče Mali. \"Meni se jednom pojavio kao...\" Zastala je. \"Nije bitno.\"","\"Ovde, narode, evo o čemu je reč\", nastavi Harper Boldvin. \"O knjizi jednoj, koju ovde imaju, a mi naišli na nju; oni od vas koji su duže boravili na ovoj planeti verovatno je znaju. Ako vam je već poznata, onda ste već formirali i neko svoje...\"","Jedan gastropod sa mnogo nogu ustade i progovori u svoj mikrofon. \"Naravno da nam je dobro poznata Knjiga. Spidli je prodaju na kosmodromu.\"","Mali reče u svoj mikrofon: \"Naše izdanje, koje je nastalo posle vašeg izdanja, možda sadrži materijal koji vi niste pročitali.\"","\"Mi kupujemo novo izdanje svaki dan\", reče gastropod.","\"Onda znate da tamo piše da... da podizanje Heldskale neće uspeti\", reče Džo. \"I da ćemo mi biti pobijeni.\"","\"Ne kaže precizno to\", odgovori gastropod. \"Piše da će zaposleni pretrpeti, dobiti nekakav udarac, koji će ih zauvek izmeniti.\"","Jedan ogroman vilin-konjic prigrabi svu pažnju publike za sebe. Ovo je postigao na jednostavan način. Poleteo je gore, do mesta gde se Harper Boldvin ušančio, i sleteo mu na rame. Odatle se usprotivio tvrdnjama gastropoda. \"Nema sumnje, međutim, da Knjiga Kalendi predskazuje neuspeh poduhvata podizanja Heldskale.\"","Gastropod prepusti dalju raspravu jednoj hrpi crvenkastog želea koja je, podržana metalnim okvirom sa svih strana, uspevala da ostane uspravna; hrpa sad reče svoje. Očigledno veoma stidljiva, sva se prožela tamnocrvenom bojom. \"Glavnina teksta kao da tvrdi da će podizanje katedrale neuspeti. 'Kao da tvrdi', ističem ja vama. Ja sam lingvist, i kao takva dovedena od strane gospodina Glimunga; pod vodom, u katedrali, postoje nebrojeni dokumenti. Ključna rečenica, 'Poduhvat će propasti', pojavljuje se u Knjizi sto dvadeset tri puta. Pročitala sam svaki pojedini od tih prevoda, i tvrdim da najprikladnije tumačenje te rečenice glasi: 'Nastupiće neuspeh posle Poduhvata', u smislu da će Poduhvat dovesti do neuspeha, a ne da će Poduhvat sam, kao takav, krahirati.\"","\"Ja ne vidim u čemu je tu razlika\", reče Harper Boldvin, mršteći se. \"Nego, za nas je važan onaj deo da ćemo izginuti ili biti ranjeni - a ne propast Poduhvata. Zar nije ova Knjiga uvek u pravu? Ono stvorenje koje mi ju je prodalo, reklo je da jeste.\"","Crvenkasta želatinasta učesnica reče: \"Spodoba koja prodaje Knjigu dobija četrdeset procenata od cene da zadrži za sebe. Naravno da će tvrditi da Knjiga uvek tačno kaže.\"","Ovaj prezrivi napad zabole Džoa, koji skoči na noge. \"Onda bi po istom načelu ti mogla optužiti sve lekare u Vaseljeni, jer oni zarađuju kad si ti bolesna, dakle kad god se razboliš, to je njihovom krivicom.\"","Smejući se, Mali ga povuče nazad na sedište. \"Oh, Bože\", reče, pokrivajući šakom usta. \"Ne verujem da je u poslednjih dvesta godina iko progovorio u odbranu spidla. Sad i oni imaju svog, kako beše. Avokada.\"","\"Advokata\", zareža Džo, još u vrelini ogorčenosti. \"Ovo mi govorimo o našim životima\", reče on Jojezovoj. \"Nije ovo politička debata, niti rasprava poreskih platiša o lokalnom saobraćaju.\"","Podstruja mrmljanja poče se kretati dvoranom. Zanatlije i naučnici pričali su između sebe.","\"Stavljam na razmatranje predlog\", zanjaka Harper Boldvin, \"da stupimo u akciju, kolektivno, u smislu formiranja jedne trajne organizacije, koja će imati svoje funkcionere, a koji će kao delegacija pregovarati sa Glimungom o pravima svih nas. Ali pre toga, dragi prijatelji i saradnici koji danas ovde sedite ili letucate po dvorani, predlažem da obavimo prethodno glasanje o pitanju da li uopšte želimo raditi u ovom Projektu. Možda ne želimo. Možda nam je volja da idemo kući. Hajmo utvrditi kakav je naš kolektivni stav o tome. Da vidimo. Ko je zato da nastavimo započeto i da ra...\" On zaćuta; neka grdna tutnjava potrese konferencijsku salu, tako da njegov glas postade nečujan. Sad više nije dolazilo u obzir da bilo ko od njih kaže bilo šta.","Glimung je došao.","Ovo mora biti istinito ispoljavanje, zaključi Džo, gledajući i slušajući. Ovo je, po svemu, pravi Glimung, onakav kakav zaista jeste. I zato...","Šireći zvuke, kao da titanska drvena kašika-varjača meša u nekom div-loncu deset hiljada zarđalih automobila bačenih u staro gvožđe, Glimung se uzdizao i nabacivao na uzdignutu platformu na kraju dvorane. Njegova telesina se tresla i trzala, a iz dubine te mase začu se ječanje, koje je raslo, jačalo, pretvorilo se u krik snažniji od sve ostale buke. Životinja, pomisli Džo. Uhvaćena, možda se uhvatila u zamku. U kljusu, recimo; jedna šapa. Pokušava se osloboditi, ali je klopka odveć složena. U isto vreme, ka njima je pljuskala i padala slana morska voda, pomešana sa morskom travom, a u njoj su se praćakale ribe i vodeni sisari, tako da je cela soba smrdela od urlika i šoka mora. A u središtu svega toga, uzmlatarana gromada, Glimung.","\"Hoteldžije neće baš voleti ovo\", reče Džo poluglasno. Za ime Boga dobroga - koja divovska masa pipaka, kako to šiba, koliko tu ima ruku koje grabe pojedina mesta na telu diva... sve se još jednom podiže uvis, a onda, sa mahnitom tutnjavom, provali kroz pod sale i nestade sa vidika, ostavljajući za sobom, u sali, samo slanu vodu i ostatke iz mora. Zjapila je, na mestu gde se stvorenje pokušalo uspentrati na platformu, samo ogromna rupa, iz koje su se uzvijali pramenovi nečeg nalik na dim: verovatno vodene pare. Glimung više nije bio tu. Kao što je Mali predvidela, bio je pretežak. Zato se sad našao u podrumu hotela, deset spratova ispod njih.","Potresen, Harper Boldvin reče u mikrofon: \"Oč-oč-očigledno moramo sići na niži sprat, da tamo razgovaramo s njim.\" Nekoliko oblika života pohita ka njemu i poče mu nešto govoriti. Slušao ih je, onda se uspravio i rekao: \"Saznajem da je on u podrumu, a ne samo sprat niže. Izgleda...\" Boldvin uzbuđeno mahnu rukom nadole. \"...da se smandrljao sve do dna.\"","\"Znala sam ja da će se ovo desiti\", reče Jojez, \"ako pokuša da dođe ovde. Pa dobro, moraćemo u podrumu voditi razgovore sa njim.\" Ustadoše i ona i Džo, i pođoše da se pridruže gomilama raznovrsnih živih bića koje su se okupljale ispred liftova.","Džo reče: \"Trebalo je da dođe kao albatros.\""]}