{"index":6,"title":"6.","paragraphs":["Kej mu se ugibao pod čizmama; ne, sada su to bile nekakve sandale. Obuzela ga je blaga strepnja. Mogao je duže da ostane sa devojkom i da sakupi što je moguće više informacija. Koliko je uspeo da se razabere, na hitnju ga je nagnao stari vojnički refleks. Ne ostati ni časa duže nego je potrebno u privremenom zaklonu. Kretati se, bez predaha.","Trenutno ponašanje i dalje mu je bilo uslovljeno ratom starim više od hiljadu godina, koji je on napustio dan ranije. Ali postojalo je još nešto čega je bio svestan. Floria je bila mlada, lepa i zavodljiva. Korson je dolazio iz rata, iz epohe u kojoj je gotovo sva ljudska energija bila upravljena na borbu i na privredne napore koji su joj stajali u službi. A onda se najednom obreo na svetu na kome se činilo da je lična sreća osnovno pravilo. Suprotnost je bila prevelika. Korson je napustio brod zato što se bojao da neće biti sposoban da deluje dok god se bude nalazio blizu Florie.","Stigao je do kraja keja i pogledao s nepoverenjem uzani pešački mostić lišen ograda, veoma strmih ravni. Bojao se da će pasti u oči zato što okleva, ali ubrzo uvide da niko na njega ne obraća pažnju. U njegovom svetu, stranac bi neizbežno bio osumnjičen za špijunažu i pored toga što je bilo besmisleno i pomisliti da bi neki Urijac smeo da se izloži opasnosti u gradu koji se nalazio u rukama ljudi. Cilj špijunaže nije bila bezbednost, već nešto drugo. Da zaposli duhove. On je bio dovoljno ciničan da to zna.","Stanovnici Đota ispoljavali su veliku odvažnost. Skakali su s jedne ravni na drugu čak i ako ih je od mesta doskoka odvajalo više desetina metara. Korson poverova na trenutak da su raspolagali majušnim antigravitacionim uređajima skrivenim u odeći, ali se brzo uveri da stvar nije bila u tome. U svom prvom pokušaju, on skoči s visine od tri metra, dočeka se savijenih kolena i umalo ne pade. Očekivao je mnogo žešći udar. Osokoljen, pokuša skok od desetak metara, ali u letu vide kako juri pravo prema njemu jedna majušna letelica. Naprava u poslednji čas skrenu da bi ga izbegla, a njen pilot se okrete prema Korsonu, lica bledog od besa ili straha. Korson pomisli da je prekršio neki saobraćajni propis. Brzo se udalji, strahujući da mu za petama ne pošalju organe vlasti.","Izgledalo je da prolaznici nemaju, bar u većini slučajeva, jasnog cilja. Vrteli su se kao insekti, stropoštavali se za tri nivoa, puštali potom da ih usisa neka nevidljiva uzlazna struja koja ih je podizala šest spratova više, ćaskali nekoliko trenutaka s nekim kog su sreli, a onda ponovo kretali svojim pravcem lišenim smisla. S vremena na vreme, ulazili bi u neko od glomaznih zdanja što su obrazovali kostur grada.","Samoća mu je dojadila približno tri sata kasnije. Bio je gladan, a i umor ga je već skolio. Pređašnja razdraženost mu se vratila. Mislio je da će bez muke otkriti neki zajednički restoran ili konačiste, kakvi su postojali na svim planetama kojima su upravljale snage Sunčevog sistema, za vojnike i putnike, ali mu se očekivanje nije ostvarilo. Nije se usuđivao da pita nekog prolaznika. Na kraju, reši se da uđe u jedno od velikih zdanja. Iza vrata, pružala se prostrana dvorana. Razni predmeti bili su raspoređeni po beskrajnim pultovima. Hiljade ljudi prolazilo je i služilo se.","Da li je uzimanje predstavljalo krađu? Snage Sunčevog sistema nemilosrdno su kažnjavale krađu i Korson je bio veoma pristao u tom smislu. Društvo koje je u ratu ne može da toleriše takve izrazito antidruštvene težnje. Kada je, međutim, otkrio odsek sa hranom, muka je bila rešena. On odabra porcije koje su ličile na one koje mu je Floria pripremila, potrpa ih u džepove, očekujući nespokojno da začuje zvonjavu alarmnog uređaja, pa uzmače prema izlazu, idući okolišnim putem. Pazio je dobro da ponovo ne prođe istim putem kojim je došao.","U trenutku kada je hteo da prođe kroz vrata, jedan glas ga natera da poskoči. Bio je dubok, zvučan, čak prijatan.","\"Da niste nešto zaboravili, gospodine?\"","Korson pogleda oko sebe.","\"Gospodine?\" nije odustajao glas bez tela.","\"Korson\", reče on. \"Žorž Korson.\"","Nepotrebno je kriti svoj identitet na svetu gde to nikom ništa ne govori.","\"Možda sam zaboravio neku formalnost\", priznade on. \"Ja sam stranac. Ko ste vi?\"","Najneobičnije je bilo to što je izgledalo da oni koji su prolazili kraj njega nisu čuli glas.","\"Računovođa ove ustanove. Možda želite da govorite sa direktorom?\"","Bio je odredio mesto odakle mu se činilo da glas dopire. Tačka u visini ramena, na dobar metar od njega.","\"Napravio sam neki prekršaj?\" upita Korson, \"Pretpostavljam da ćete dati da me uhapse.\"","\"Nikakav kredit nije otvoren na vaše ime, gospodine Korsone. Ako se ne varam, ovo je prvi put da dolazite u ovu ustanovu. Zato sam sebi dozvolio slobodu da vam se obratim. Nadam se da mi to nećete zameriti.\"","\"Bojim se da nemam kredit. Naravno, mogu vam vratiti...\"","\"Ali zašto, gospodine Korsone? Biće dovoljno da nas izmirite u gotovom. Mi primamo novac svih prihvaćenih svetova.\"","\"Hoćete li mi ponoviti to što ste kazali?\"","\"Primamo novac svih prihvaćenih svetova. Bilo koja deviza je dobrodošla.\"","\"Ja... ja nemam novca.\", reče Korson, skrušeno.","Reč mu je parala usta. Novac je za njega bio čisto istorijski pojam, pomalo gnusan. Znao je, kao i svi, da se on koristio dugo pre rata, na Zemlji, kao sredstvo razmene, ali ga nikada nije video. Armija je uvek bila snabdevena svim što joj je bilo potrebno. On praktično nikada nije oseto potrebu da dobije više ili nešto drugo sem onoga što mu je bilo dodeljeno. Bio je uslovljen da novac smatra, kao i svi njegovi savremenici, zastarelim običajem, varvarskim, nepojmljivim u razvijenom društvu. Pomisao da bi mu novac mogao biti potreban nije mu ni na trenutak pala na pamet kada je napustio Florijin brod.","\"Ja...hmmm...\"","Pročistio je grlo.","\"Mogao bih možda da radim za uzvrat... hmmm, za ono što sam uzeo.\"","\"Niko ne radi za novac, gospodine Korson. Barem ne na ovom svetu.\"","\"Ali vi?\" reče Korson, nepoverljivo.","\"Ja sam mašina, gospodine Korson. Dopustite da vam predložim jedno rešenje. U očekivanju da dobijete kredit, možda biste mogli da nam ukažete na osobu koja bi mogla da jemči za vas.\"","\"Ja ovde poznajem samo jednu osobu\", uzvrati Korson. \"Floriu Van Nel.\"","\"To nam savršeno odgovara\", gospodine Korson. \"Oprostite mi što sam vam dosađivao. Nadamo se da ćemo vas ponovo videti.\"","Glas ućuta. Neopozivo. Korson slegnu ramenima, besan što se oseća nelagodno. Šta će pomisliti Floria kada bude otkrila da se prikačio na njen kredit? Stvar ga je ozbiljno zabrinula. Glas ga je silno sablaznio. Je li bio sveprisutan, sposoban da govori istovremeno sa hiljadu kupaca, da ih obaveštava, savetuje, prekoreva?","Te nevidljive oči, skrivene u talasima vazduha, jesu li ga neprestano uhodile? On ponovo slegnu ramenima. Najzad, bio je slobodan."]}