{"index":7,"title":"7.","paragraphs":["On potraži neko relativno mirno mesto i otvori jednu kutiju. Bio je to ponovo vojnički refleks. Dok je jeo, pokušao je da razmišlja. Ali uprkos svim nastojanjima, nikako nije uspevao da stekne predstavu o budućnosti.","Pitanje novca. Bez njega, biće mu teško da napusti Uriju. Međuzvezdana putovanja su sigurno skupa. Klopka u vremenu udvajala se u prostoru. Osim ako u roku od šest meseci ne pronađe neki način da dođe do novca. Ne radeći, pošto niko nije radio za novac. Što je više o tome mislio, to mu se problem činio težim. On nije bio pristao za ovaj svet. Nije znao ništa da radi što bi moglo zanimati ljude s Urije. Što je još gore, u njihovim očima će ispasti pravi nesposobnjaković. Muškarci i žene koji su lutali avenijama Đotoa bili su u stanju da predvide događaje koji će se zbiti u njihovim životima. On nije s njima delio tu moć. Imao je mnogo razloga da misli kako je nikada neće ni deliti. Spominjanje te moći pokrenu nekoliko pitanja o kojima on promisli na trenutak. Da li je posredi bila neka mutacija, do koje je naglo došlo i koja se brzo raširila ljudskim rodom? Ili je možda u pitanju neka zapletena sposobnost koju je naročit oblik obuke uspeo da razvije.","Ta moć je, u svakom slučaju, značila da on u svojim odnosima sa ljudima s Urije neće nikada moći da se koristi dejstvom iznenađenja. Sem u jednoj stvari.","Znao je daleku budućnost planete.","Znao je za roj Čudovišta koja će, kroz šest meseci, jurnuti požudno i krvoločno u napad na Đoto, progoneći svoje žrtve u lavirintu vremena i prostora. Sposobnost će možda omogućiti ljudima da postignu kratko odlaganje. Ali i ništa više.","Bio je to dobar adut za pregovore. Mogao je da upozori centralne vlasti planete, da objavi potrebu potpune evakuacije Urije, ili čak da pokuša da usavrši načine borbe protiv Čudovišta kojima su se služile snage Sunčevog sistema. Ali to je bio mač sa dve oštrice. Urijci bi naprosto mogli odlučiti da ga obese.","On baci preko ivice prazne omote i stade da ih posmatra kako padaju. Ništa nije usporavalo njihov pad. Antigravitaciono polje je, dakle, delovalo samo na ljudsko biće. Možda su ona davala, nesvesno, svojim nervnim sistemom, odgovarajuće naredbe. Korson nije bio u stanju da zamisli mehanizam koji bi omogućio takav ishod.","On ustade i ponovo poče da lunja. Namera: da otkrije međuzvezdanu stanicu, mesto s koga su polazili galaktički transporteri, gde su se završavali transvemirski prenosnici, kako bi se ukrcao, posluživši se i silom ako ustreba. Ako ga uhapse, još uvek je mogao da potraži izlaz u pregovorima.","Plan grada poče da mu se ukazuje, premda mu se učinio čudno neskladan. Vojne baze njegovog doba uvek su bile sagrađene prema istom modelu. Određeni putevi bili su rezervisani za vozila, drugi za pešake. Ovde ne. Činjenica da se mogu predvideti događaji nekoliko trenutaka unapred morala je uticati na saobraćajne propise. Na um mu pade nesreća koju je izbegao nekoliko časova ranije. Vožač nije bio predvideo Korsonov upad na put. Da bi predviđali, Urijci su, znači, morali da ulože napor, da uprave neku vrstu unutrašnje pažnje. Ili je možda ta moć bila nejednako raspodeljena.","On pokuša da se usredsredi i zamisli ono što će se dogoditi. Prolaznik. On može da nastavi pravo, skrene desno, da se popne ili siđe. Korson pretpostavi da će skrenuti. Čovek nastavi pravo svojim putem. Korson poče ponovo eksperiment. Ponovo nije uspeo.","Ponovo. Ponovo.","Možda suviše često nije uspevao! Možda ga je neko blokiranje njegovog nervnog sistema sprečavalo da tačno predviđa i primoravalo ga da naopako predskazuje? Možda.","A onda mu polako izbiše na površinu svesti sećanja na ranija iskustva, na pouzdana predosećanja, suviše pouzdana, surova, koja su se potvrdila. Poput munja koje su, u ključnom trenutku borbe, sevale poljem njegove svesti. Ili u tišini iznemoglosti. Ničeg obrađenog, promišljenog. Iznenadni događaji koji su se odmah zaboravljali, koji su se zvali podudarnost.","On je uvek uživao glas čoveka sretne ruke. Izgledalo je da je činjenica što je još bio u životu potvrđivala ono što su njegovi drugovi - mrtvi, svi mrtvi - govorili o njemu uz smeh. Da li je, na Uriji, sreća postala merljiv činilac?","Neka lagana letelica zaustavi se povrh njega i on se nagonski izmače. Zgrčenih listova, povijenih kolena, prinese ruku pazuhu. Ali nije potegao oružje. U napravi se nalazila samo jedna putnica. Praznih ruku. Smeđa. Mlada. Lepa. Zaustavila se da bi mu se obratila. Nije je poznavao.","Korson se uspravi i obrisa znoj što mu je orosio čelo. Mlada žena mu dade znak da se popne.","\"Žorž Korson, zar ne? Hajde, dođite.\"","Da bi mu omogućio da se popne, bok letelice svalio se kao kakva tkanina, kao plastika pod dejstvom termičkog zraka.","\"Ko ste vi? Kako ste me pronašli?\"","\"Antonela\", uzvrati ona. \"Tako se zovem. Floria Van Nel mi je pričala o vama. Htela sam da vas upoznam.\"","On je oklevao.","\"Znam da ćete se popeti, Žorže. Ne gubimo vreme.\"","Hteo je da joj okrene pete. Može li se moć uhvatiti u grešci? Ali ona je imala pravo. Želeo je da se popne. Dosta mu je bilo samoće, osećao je potrebu da se kod nekog raspita o svemu. Imaće vremena, kasnije, da pravi eksperimente. On se pope u letelicu.","\"Dobrodošli na Uriju, gospodine Korsone\", reče Antonela ukočeno. \"Ja sam zadužena da vas prihvatim.\"","\"Službeni zadatak?\"","\"Ako tako hoćete. Ali ja u tome nalazim veliko lično zadovoljstvo.\"","Letelica je ubrzavala, ostavljajući utisak da njome niko ne pilotira. Mlada žena se osmehnu. Sjajni zubi.","\"Kuda idemo?\"","\"Predlažem vam šetnju obalom mora.\"","\"Vodite me nekuda?\"","\"Nigde gde vi ne budete hteli.\"","\"Dobro\", uzvrati Korson, zavalivši se na jastuke. U trenutku kada su izlazili iz Đotoa, on joj reče:","\"Ne bojite se? Floria vam je sve kazala o meni?\"","\"Kazala nam je da ste je malo zlostavljali. Ona još ne zna treba li da se ljuti na vas ili ne. Mislim da vam pre svega prebacuje što ste je ostavili na cedilu. To je malo uvredljivo.\"","Ona se ponovo nasmeši i on se opusti. Mada ne bi umeo da kaže zašto, imao je poverenja u nju. Ako je ona zaista bila zadužena da prihvata strance, morala je biti pažljivo odabrana.","On okrete glavu i vide po drugi put golemu piramidalnu pečurku Đotoa koja kao da je počivala na dva treperava stuba okomitih reka. More je, velikim, laganim talasima koji su odavali široki okean, gutalo nepreglednu plažu. Nebo je bilo gotovo pusto. Neka razređena duga, kao oblak vodenih kapljica što se diže iznad vodopada, okruživala je vrh grada.","\"Šta želite da znate o meni?\" upita on naglo.","\"O vašoj prošlosti, ništa, gospodine Korson. Nas zanima vaša budućnost.\"","\"Zašto?\"","\"Zar nemate predstavu o njoj?\"","On za tren zatvori oči.","\"Ne\", uzvrati. \"Ne znam ništa o svojoj budućnosti.\"","\"Cigaretu?\"","On prihvati ovalnu kutiju koju mu je pružila i izvadi jednu cigaretu. Prinese je usnama i udahnu, očekujući da se sama od sebe zapali. Ali ništa se nije dogodilo. Antonela mu pruži upaljač i, u času kada plamen buknu, kratak blesak zaslepi Korsona.","\"Šta nameravate da radite?\" upita mlada žena blagim glasom.","On pređe rukom ispred očiju i napuni pluća dimom. To je bio pravi duvan, ni nalik na alge koje su svojevremeno pušili na ovom svetu.","\"Da napustim ovaj svet\", reče on nepromišljeno.","Ugrizao se istog časa za usnu, ali neka svetla tačka lebdela mu je ispred očiju, kao da mu je blistavi odsjaj, koji mu je metalna površina upaljača bacila na mrežnjače duboko utisnuo neki majušan i nerazumljiv motiv u njih. On najednom shvati šta je posredi i smrvi cigaretu o pult broda. Zatvori oči i pritisnu prstima kapke tako jako da vide kako prašte rakete u grozdovima, eksplodiraju sunca. Desna ruka polete mu ka oružju pod tunikom. Blesak iz upaljača nije bio običan odsjaj. Njegovo hipnotičko dejstvo kombinovano sa drogom što ju je sadržala cigareta bilo je sračunato da ga navede da govori. Ali obuka ga je učinila sposobnim da se odupre napadima te vrste.","\"Veoma ste jaki, gospodine Korson\", reče Antonela nepromenjenim glasom. \"Ali sumnjam da biste bili dovoljno jaki da napustite ovaj svet.\"","\"Zašto niste predvideli da vaš mali manevar neće uspeti?\"","Glas mu je postao grub zbog besa.","\"Ko vam kaže da nije uspeo, Žorže?\"","Smeškala se jednako ljupko kao onda kada ga je zamolila da se popne u letelicu.","\"Kazao sam vam samo da nameravam da napustim ovaj svet. To je sve što ste hteli da saznate?\"","\"Možda. Sada smo sigurni da je to zaista vaša namera.\"","\"I nameravate da me sprečite?\"","\"Ne vidim kako bismo u tome uspeli. Naoružani ste i opasni. Želimo jedino da vas odgovorimo od toga.\"","\"U mom interesu, naravno.\"","\"Naravno\", uzvrati ona.","Letelica je gubila na visini i brzini. Poviše jedne male uvale, zaustavila se, spustila i blago dodirnula pesak. Strane joj se oboriše kao vosak koji se topi. Antonela skoči na pesak i protegnu se, jedva primetno plešući.","\"Romantično, zar ne?\" upita ona.","Ona uze jednu višestruku školjku koju je prekrivao morski jež. Morski jež sa nekog drugog sveta, pomisli Korson. Ona joj rukom odmeri težinu, pa je baci u talase koji su joj kvasili gole noge.","\"Ne volite ovaj svet?\"","Korson sleže ramenima.","\"Malo je dekadentan za moj ukus. Suviše tajanstven pod mirnom spoljašnjošću.\"","\"Pretpostavljam da biste više voleli rat, surovu i žestoku akciju. Možda ćete ovde naći neki njegov zaostatak, Žorže.\"","\"I ljubav\", dodade on sarkastično.","\"Što da ne?\"","Trepavice su joj se lagano spustile i izgledalo je da nešto iščekuje, napola otvorenih usana. Korson stisnu pesnice. Nije se sećao da je ikada video tako zavodljivu ženu, čak ni tokom odlazaka u centre za odmor. On napusti svako pozivanje na prošlost, priđe joj i uze je u naručje."]}