{"index":1,"title":"PROLOG","paragraphs":["Prvo Galaktičko carstvo raspadalo se. Trulilo je i paralo se već stolećima, a samo je jedan čovek u potpunosti shvatio tu činjenicu.","Bio je to Hari Seldon, poslednji veliki naučnik Prvog carstva, i upravo je on bio taj koji je usavršio psihoistoriju - nauku o ljudskom ponašanju svedenom na matematičke jednačine.","Pojedinačno ljudsko biće je nepredvidljivo; ali Seldon je ustanovio da se ponašanje ljudskih masa može statistički izraziti. Što je masa veća, to je veća i postignuta preciznost. A ljudske mase s kojima je Seldon operisao sačinjavale su ništa manje do populaciju svih miliona naseljenih svetova u Galaksiji.","Seldonu su njegove jednačine ukazale na to da će, ukoliko se stvari prepuste njima samima, Carstvo propasti i da će trideset hiljada godina ljudskog jada i čemera proteći pre no što se na njegovim ruševinama vaspostavi Drugo carstvo. Međutim, ukoliko bi neko mogao uticati na postojeće okolnosti taj bi se interregnum sveo na jedan jedini milenijum - na pukih hiljadu godina.","Da bi obezbedio upravo takav razvoj zbivanja Seldon je uspostavio dve naučničke kolonije, nazvavši ih 'zadužbinama'. Postavio ih je, s promišljenom namerom, na dva 'suprotna kraja Galaksije'. Prva zadužbina, utemeljena na egzaktnoj nauci, osnovana je uz punu, jarku svetlost javnog čina. Ali postojanje bliznakinje, Druge zadužbine, sveta psihoistoričara i 'mentalnih' naučnika, bilo je obavijeno dubokom ćutnjom.","Istorija prva četiri stoleća interregnuma ispričana je u Trilogiji o Zadužbinama. Prva zadužbina (samo i jednostavno poznata kao Zadužbina, jer su na drugu gotovo svi već bili zaboravili) započela je svoj život kao malena zajednica izgubljena u bespućima spoljnog ruba Galaksije. Povremeno se, zatim, suočavala s krizama tokom kojih su se brojne mogućnosti međusobnog ljudskog saobraćanja - kao i socijalni i ekonomski tokovi datog trenutka - ozbiljno sužavali. Mogućnost delanja, tako, kretala se samo jednom bezbednom stazom, i kada bi se Zadužbina zaputila predviđenim smerom jedna sasvim nova perspektiva razvoja otvarala se pred njom. A sve je to isplanirao Hari Seldon, tada već davno pokojni.","Prva zadužbina, zahvaljujući svojoj nadmoćnoj nauci, zavladala je varvarizovanim planetama u svom neposrednom susedstvu. Suočila se, najpre, sa njihovim ratobornim namesnicima koji su se otcepili od umirućeg Carstva i srušila ih. Suočila se, zatim, i s ostacima samog Carstva, pod vođstvom poslednjeg snažnog vladara i njegovog poslednjeg sposobnog generala - i potukla ih.","Činilo se kao da se 'Seldonov plan' odvija bez smetnji i da ništa ne može sprečiti da se Drugo carstvo uspostavi u predviđenom roku - uz najmanju meru pustošenja do koga je u meduvremenu moralo doći.","Ali psihoistorija je statistička nauka. Uvek postoji makar mala mogućnost da nešto krene pogrešnim putem, i to se doista i dogodilo - nešto što Hari Seldon nije mogao predvideti. Jedno stvorenje, nazvano Mazgov, pojavilo se niotkuda. Raspolagao je mentalnim moćima, u jednoj Galaksiji u kojoj je upravo to nedostajalo. Bio je u stanju da uobličuje ljudska osećanja i da oblikuje njihove umove, tako da je i najogorčenije neprijatelje pretvarao u svoje odane sluge. Čitave armije nisu mogle, nisu želele, da se bore protiv njega. Tako je i Prva zadužbina pala; činilo se da Seldonov Plan leži u razvalinama.","Ali bila je tu još i tajanstvena Druga zadužbina; iznenadna pojava Mazgova zatekla ju je nepripremljenu, ali je ubrzo potom lagano počela da radi na protivudaru. Najvažniji element njene odbrane činila je okolnost da je njen tačan položaj ostao nepoznat. Mazgov se dao u potragu za njom, s ciljem da ovlada čitavom Galaksijom. Na drugoj strani, malobrojni što behu ostali odani uspomeni na Prvu zadužbinu takođe se dadoše u potragu za njom, ne bi li im pružila pomoć.","Ni jedni ni drugi je ne pronađoše. Mazgova je najpre zaustavila preduzetnost jedne žene, Bejte Darel, i to je Drugoj zadužbini dalo dovoljnu vremensku marginu da se organizuje za odgovarajuću akciju, i, zahvaljujući tome, da konačno zaustavi Mazgova. A potom se ona sama postepeno predala nastojanju da obnovi Seldonov Plan.","Međutim, u izvesnom smislu, Druga zadužbina je izgubila svoj zaštitni veo. Prva zadužbina sada je znala za postojanje Druge, i jedva da se mogla radovati budućnosti koja bi bila pod nadzorom 'mentalista'. Prva zadužbina imala je nadmoć u fizičkoj sili, dok je Drugu sputavala ne samo ta činjenica, već i potreba da se suoči s dvostrukim zadatkom: trebalo je, istovremeno, i zaustaviti Prvu zadužbinu i ponovo steći negdašnju tajnovitost.","To je Druga zadužbina, pod vođstvom svog najvećeg Prvog govornika, Prima Palvera, i uspela da postigne. Prvoj zadužbini bilo je dozvoljeno da stekne uverenje da je pobedila, da je uspela da porazi Drugu zadužbinu; krenula je potom ka sve većoj i većoj moći u Galaksiji, savršeno nesvesna činjenice da Druga Zadužbina zapravo i dalje postoji.","Sada je, evo, četiri stotine devedeset i osma godina otkako je Prva zadužbina uspostavljena. Čini se da je na vrhuncu svoje moći, ali jedan čovek rešen je da ne prihvati privide...","VEĆNIK","1.","\"Jednostavno, ne verujem u to\", reče Golan Treviz stojeći na prostranom stepeništu Seldonove dvorane i posmatrajući obrise grada što se blistao na suncu.","Terminus je bio prijatna planeta, s odličnim međuodnosom vode i kopna. Treviz je često pomišljao kako je zavodenje potpune klimatske kontrole učinilo planetu ugodnijom, ali istovremeno, i to u znatnoj meri, manje privlačnom.","\"Ama, ne verujem ni u trunčicu od svega toga\", ponovi on i nasmeši se. Pravilni, beli zubi zablistaše na njegovom mladalačkom licu.","Njegov pratilac i takođe većnik, Mun Li Kompor, koji je srednje ime dodao iz prkosa prema tradiciji na Terminusu, nelagodno odmahnu glavom. \"Ali u šta to ne veruješ? U to da smo spasli grad?\"","\"Ma, u to verujem. I jesmo ga spasli, zar ne? A Seldon je i rekao da ćemo ga spasti, i da ćemo biti u pravu da to učinimo, i da je sve to on sam znao još pre pet stotina godina.\"","Kompor spusti glas i reče napola šapućući: \"Čuj, ne marim ja ako tako govoriš preda mnom, jer ionako mislim da su to samo prazne priče, ali ako budeš tako talambasao unaokolo čuće te i drugi i, pravo da ti kažem, ne bih baš voleo da se nađem kraj tebe kad sevne munja. Nisam baš siguran da će pažljivo birati cilj.\"","Treviz se i dalje smešio. \"Zar je baš toliko grešno reći da smo spasli grad? I da smo to postigli ne zapodenuvši rat?\"","\"Nije bilo nikog ko bi se borio\", odvrati Kompor. Kosa mu je bila žuta poput zrelog maslaca, oči poput nebeskog plavetnila, ali je uvek nekako uspevao da odoli unutrašnjem pritisku da promeni te danas krajnje nemoderne boje.","\"Zar nikad nisi čuo za građanski rat, Kompore?\", ponovo će Treviz. Bio je visok, kose crne s jednom ljupkom kovrdžom, i imao je naviku da hoda zakačivši palčeve za meki pojas od koga se gotovo nije ni rastajao.","\"Gradanski rat, i to samo zbog položaja glavnog grada?\"","\"Pitanje je bilo dovoljno ozbiljno da izazove jednu od Seldonovih kriza. Hanisu je pritom unistena politička karijera. Zahvaljujući tome, ti i ja smo na prošlim izborima ušli u Veće, a pitanje je ostalo da visi...\" On poče lagano da maše šakom, levo - desno, poput taseva terazija koji tek što nisu postigli ravnotežu.","Zatim zastade, ne obazirući se na članove vlade i medija, kao ni na nalickane kicoše koji su nekako uspeli da izdejstvuju pozivnicu da prisustvuju Seldonovom povratku (ili, bar, povratku njegove prikaze).","Svi su silazili niz stepenice, ćaskajući, smejući se, veličajući ispravnost sveta oko sebe i uživajući u Seldonovoj potpori.","Treviz osta nepokretan, puštajući gomilu da tutnji pokraj njega. Kompor, koji je odmakao nekoliko stepenika, zastade - kao da ih je neko nevidljivo uže povezivalo. On upita: \"Zar nam se nećeš pridruziti?\"","\"Nema potrebe za žurbom. Sastanak Veće neće započeti pre no što gradonačelnica Brano ne razmotri situaciju na svoj jednosložni, dustabanlijski način. Nisam baš željan da čujem još jedan njen trapavi govor... Hej, pogledaj grad!\"","\"Vidim ga. I juče sam ga gledao.\"","\"Da, ali da li si ga video pre pet stotina godina, kada je bio osnovan?\"","\"Četiri stotine devedeset osam\", mahinalno ga ispravi Kompor. \"Kroz dve godine imaćemo proslavu petstogodišnjice, i gradonačelnica Brano biće još u svojoj fotelji, osim u slučaju da se nesto desi, za šta, nadajmo se, postoji veoma mala verovatnoća.\"","\"Nadajmo se\", odvrati Treviz suvo. \"Ali kako je izgledao pre pet stotina godina, kada je osnovan? Jedan grad! Gradić, zapravo, nastanjen skupinom ljudi što rade na Enciklopediji koja nikad neće biti privedena kraju!\"","\"Ama, završili su je.\"","\"Misliš na Enciklopediju Galaktiku koju danas imamo? Ali ono što imamo nije ono na čemu su oni radili. Ono što danas imamo smešteno je u računar, koji vrši revizije svakog dana. Da li si ikada video nedovršeni original?\"","\"Misliš, onaj u Hardinovom muzeju?\"","\"Muzeju izvornika Salvora Hardina. Navedimo mu puno ime, molim, pošto ti je toliko stalo do tačnih datuma. Jesi li ga ikad video?\"","\"Nisam. Zar je trebalo?\"","\"Ne, nije ni vredan truda. Ali u svakom slučaju, tu su bili oni - skupina enciklopedista, koja je sačinjavala jezgro grada - jednog gradića, na svetu gotovo lišenom metala, svetu što kruži oko jednog sunca bez dodira s ostatkom Galaksije, na samom njenom rubu, istinskom rubu. A danas, pet stotina godina kasnije, mi činimo svet u samom predgrađu. Čitavo ovo mesto predstavlja jedan veliki park, a imamo i sve metale koje samo poželeti možemo. Danas smo u središtu svega postojećeg!\"","\"Ne baš sasvim\", usprotivi se Kompor. \"I danas kružimo oko jednog sunca bez dodira s ostatkom Galaksije. I dalje smo na samom rubu Galaksije.\"","\"Ne, ne, kažeš to i ne razmišljajući. A upravo u tome i jeste poenta današnje male Seldonove krize. Mi predstavljamo više nego jedan običan svet Terminusa. Mi smo Zadužbina koja svoje pipke pruža širom Galaksije i vlada njome sa samog njenog ruba. A u stanju smo da to činimo jer nismo izolovani, osim po položaju, ali to se zapravo ne računa.\"","\"U redu. Progutaću i to.\" Kompor je očigledno bio nezainteresovan, i načini pokret kao da će da nastavi da silazi niz stepenište. Nevidljivo uže ponovo se zateže.","Treviz ispruži ruku kao da namerava da svog sadruga ponovo povuče nagore. \"Zar ne uviđaš nikakav smisao u tome, Kompore? Zbila se ogromna promena, ali je mi ne prihvatamo. U dubini svoje duše čeznemo za malom Zadužbinom, želimo onaj maleni svet koji smo imali u starim vremenima - svet gvozdenih junaka i uzvišenih svetaca koji je nestao zanavek.\"","\"Ma, hajde!\"","\"Ozbiljno ti kažem. Pogledaj ovu Seldonovu dvoranu. Eto, u vreme prvih kriza, u doba Salvora Hardina, bila je to tek Vremenska Kripta, mali auditorijum u kome se pojavljivala holografska slika Harija Seldona. I to je bilo sve. Danas je to džinovski mauzolej - ali gde su energetska rampa? Gravitaciono dizalo? Ne, postoji samo ovo stepenište, i mi se njime spuštamo i ponovo uspinjemo baš kao što bi to i Hardin morao činiti. U čudna i nepredvidljiva vremena mi se gotovo panično držimo prošlosti.\"","On strasno razmahnu rukama. \"Postoji li u ovom zdanju ijedan vidljivi građevinski element koji bi bio od metala? Nijedan. Nije ga ni moglo biti, jer u doba Salvora Hardina ovde nije bilo nikakvog metala vrednog pomena, a i o uvoznim se jedva moglo govoriti. Čak smo obnovili staru plastiku, već požutelu od starosti, kad smo podizali ovo ogromno zdanje, kako bi posetioci sa drugih svetova mogli zastajati i klicati: 'Za ime Galaksije! Kakva čarobna stara plastika!' Kažem ti, Kompore, ovo je prava pravcijata obmana.\"","\"Znači, to je ono u šta odbijaš da veruješ? U Seldonovu dvoranu?\"","\"I u sve što je s njom povezano\", prošaputa Treviz glasom ispunjenim žestinom. \"Teško mi je da poverujem da ima ikakvog smisla skrivati se ovde na ivici svemira, samo stoga što su to i naši preci činili. Smatram da bi trebalo da budemo tamo napolju, u središtu svega.\"","\"Ali sam Seldon ti kaže da nisi u pravu. Seldonov Plan odvija se baš kao što je bilo i predviđeno.\"","\"Znam, znam. Svakom detetu ovde na Terminusu usađuje se u glavu od malih nogu da je Seldon stvorio Plan, da je sve predvideo još pre pet stotina godina, da je Zadužbinu postavio na takve osnove da se mogu uočiti izvesne krize, da će se tokom tih kriza pojavljivati njegova holografska prikaza, da će nam u tim prilikama reći minimum onoga što treba da znamo da bismo stigli do sledeće krize, i tako nas provesti kroz hiljadu godina istorije sve dok na ruševinama oronule strukture što se počela raspadati pre pet stoleća, da bi se pre dva veka konačno rastočila, ne bude bezbedno izgrađeno drugo, i veće, Galaktičko carstvo.\"","\"Zbog čega mi sve to govoris, Golane?\"","\"Jer, kao što ti rekoh, radi se o obmani. Sve je to puka obmana\" Ili, ako je s početka to i bila stvarnost, sada je obmana! Mi više nismo svoji vlastiti gospodari. Nismo mi oni koji slede Plan.\"","Kompor se ispitivački zagleda u svog sadruga. \"I ranije si govorio stvari poput ovih, Golane, ali sam uvek mislio da svoje smešne ideje iznosiš samo zato da bi me izazivao. Ali za ime Galaksije, sada mi se čini da doista misliš ozbiljno.\"","\"Naravno da mislim ozbiljno!\"","\"Nemoguće. Ili je to ipak samo neka komplikovana šala na moj račun, ili si sasvim poludeo.\"","\"Ni jedno ni dugo. Ni jedno ni drugo\", reče Treviz, već ponovo smiren, zadenuvši palčeve za pojas kao da mu šake više nisu potrebne da bi i gestovima naglašavao svoja uzavrela osećanja. \"Priznajem da sam i ranije razmišljao u tom smislu, ali je u pitanju bila samo intuicija. Ali ova današnja farsa doprinela je da mi stvari postanu sasvim jasne, i ja, sa svoje strane, nameravam da ih takvima predstavim i samom Veću.\"","\"Sasvim si pošašaveo!\"","\"U redu. Podi sa mnom i čućeš.\"","Obojica nastaviše da silaze niz stepenište. Bili su sada sasvim sami - poslednji od čitave gomile. Pustivši da ga Treviz mimoiđe, Kompor jedva primetno pakrenu usne, bezglasno uobličivši reč upućenu čoveku kome je sada video samo leđa: \"Budalo!\"","2.","Gradonačelnica Harla Brano pozva Izvršno veće da se utiša. U njenim očima nije bilo ni tračka vidljive zainteresovanosti za skup; pa ipak, niko od prisutnih nije gajio ni najmanju sumnju da je dobro uočila sve koji su se sakupili, i da je odlično znala ko još nije stigao.","Njena proseda kosa bila je pomno doterana na način koji nije bio ni izrazito ženski, ni hotimično muški. Bio je to, jednostavno, način na koji se češljala - ništa više od toga. Za njeno neizrazito lice ne bi se baš moglo reći da je bilo lepo, ali s druge strane, bilo je to lice na kome nikom ne bi ni palo na pamet da traži lepotu.","Bila je, bez sumnje, najsposobniji administrator na čitavoj planeti. Niko joj ne bi mogao - ne bi ni pomislio - pripisati da poseduje briljantnost Salvora Hardina i Hobera Marloua, čije su legende obeležile prve dve stotine godina postojanja Zadužbine; ali opet, niko je ne bi mogao dovesti u vezu ni sa glupostima naslednjih Indbera koji su Zadužbinom vladali u razdoblju pre pojave Mazgova.","Njeni govori nisu bili takvi da ponesu ljude; nije imala ni dar za dramatične gestove, ali je raspolagala sposobnošću da donosi trezvene odluke i da ih se uporno drži sve dok je bila uverena da je u pravu. Iako bez vidljive harizme, umela je da ubedi glasače da će staložene odluke koje je donosila biti ispravne.","Kako je, na osnovu Seldonove doktrine, istorijske promene bilo veoma teško skrenuti na stranputicu (s izuzetkom nečeg nepredvidivog, što je većina seldonista prenebregavala, uprkos iščašenju izazvanom pojavom Mazgova), Zadužbina je bila u mogućnosti da pod svim uslovima zadrži prestonicu na Terminusu. Ipak je to bila samo 'mogućnost'. Seldon je, prilikom svog upravo okončanog pojavljivanja kao pet stotina godina stare prikaze, tu verovatnost ostajanja na Terminusu mirno izrazio sa 87.2 procenata.","Bez obzira na to, čak je i seldonistima bilo jasno da to znači postojanje 12.8 postotka izgleda da dođe do pomeranja ka nekoj tački bližoj središtu Zadužbinske federacije, sa svim sudbonosnim posledicama koje je Seldon predvideo. Izgledi su, dakle, bili jedan prema osam da bi do toga moglo doći; a što nije došlo, zasluga je bila gradonačelnice Brano.","Bilo je izvesno da ona to ne bi dozvolila. Tokom svih razdoblja svoje zamašne nepopularnosti ona se čvrsto držala svog stava da Terminus predstavlja tradicionalno sedište Federacije i da ono tu treba i da ostane. Njeni politički neprijatelji koristili su se u karikaturama njenim snažnim vilicama (mora se priznati, dosta efektno) slikajući ih kao komad granitne stene.","Sada, pošto je i sam Seldon podržao njeno gledište, trebalo je da joj to, bar za neko vreme, pruži dalekosežnu političku prednost. Moglo se čuti da je pre godinu dana rekla kako će, ukoliko je predstojeća Seldonova pojava podrži u njenom stavu, smatrati da je svoj zadatak valjano i uspešno okončala. U tom bi se slučaju povukla i preuzela položaj savetodavne javne ličnosti; bilo bi to uputnije nego da se upusti u daljnje rizike političkih okršaja sa sumnjivim ishodima.","Razume se, niko nije u to stvarno poverovao. U političkim okršajima snalazila se, kao malo ko pre nje, kao riba u vodi, i sada pošto se Seldonova prikaza pojavila i ponovo iščezla nije više bilo ni blagog nagoveštaja o njenom mogućem povlačenju.","Glas joj je bio savršeno jasan, sa zadužbinskim naglaskom koga se nije stidela (nekad, davno, služila je kao ambasador na Mandresu, ali nikada nije usvojila stari imperijalni stil govora koji je sada bio toliko u modi - čineći deo onoga što se moglo smatrati kvaziimperijalnim pokretom prema unutrašnjim provincijama).","\"Seldonova kriza\", započe ona, \"upravo je okončana, i po tradiciji, veoma mudroj, nikakve mere, bilo koje vrste - bilo rečima, bilo delom - neće biti preduzete prema onima koji su podržavali pogrešno gledište. Mnogi časni Ijudi verovali su da imaju dobre razloge da podrže ono što Seldon ne odobrava. Ne bi imalo nikakvog smisla poniziti ih sada, pogotovo ne do te mere da budu prinuđeni, zarad očuvanja vlastitog samopoštovanja, da ustanu protiv samog Seldonovog Plana. S druge strane, živ je i poželjan običaj da oni koji su podržavali stranu koja je izgubila prihvate svoj poraz vedra srca i bez daljnjih rasprava. Predmet raspri sada je zauvek za nama, i to se odnosi na obe strane.\"","Ona zastade, za trenutak se ravnomerno zagledavši u okupljena lica, a onda nastavi: \"Polovina vremena je prošla, članovi Veća - polovina hiljadugodišnje praznine između dva carstva. Bilo je to vreme ispunjeno teškoćama, ali uspeli smo prevalivši dug put. Mi, gotovo već sada, predstavljamo Galaktičko carstvo, i ne postoji spoljni neprijatelj od nekog značaja.","Da nije bilo Seldonovog Plana taj interregnum bi potrajao trideset hiljada godina. Posle trideset hiljada godina raspadanja, možda nam ne bi preostalo dovoljno snage da ponovo sazdamo Carstvo. Moguće je da bi ostali samo izolovani i, verovatno, umirući svetovi.","Ono što danas imamo dugujemo Hariju Seldonu, a u pogledu onoga što nam predstoji moramo se i dalje oslanjati na njegov davno umrli um. Stoga, većnici, opasnost od sada predstavljamo mi sami, i od ovog časa ne bi smelo biti nikakve ozvaničene sumnje u pogledu vrednosti Plana. Složimo se onda, danas, da neće više biti nikakvih zvaničnih sumnji, kritika ili osuda Plana. Moramo ga u celini podržavati. Tokom pet stoleća Plan se u celosti dokazao. Plan znači bezbednost za čovečanstvo, i sa njim se ne sme poigravati. Slažete li se?\"","Iz klupa se začu tiho mrmljanje. Gradonačelnica jedva da i pogleda da potraži vizuelni dokaz slaganja. Poznavala je svakog člana Veća i unapred je znala kako će ko reagovati. Sada, na krilima pobede, neće biti prigovora. Možda iduće godine. Ali danas ne. Problemima koje donese iduća godina pozabaviće se iduće godine.","Uvek, osim...","\"Kontrola mišljenja, gradonačelnice Brano?\" upade Golan Treviz spuštajući se niz prolaz izmedu klupa i govoreći glasno, kao da želi da nadoknadi ćutanje ostalih. Nije se ni potrudio da sedne na svoje mesto koje se, s obzirom na to da je bio novi član, nalazilo u poslednjem redu.","Brano, međutim, ne podiže pogled, vać samo upita: \"Kakvo je vaše gledište, većniče Treviz?\"","\"Da vlada ne može nametnuti zabranu slobodnog govora; da svi građani - a u svakom slučaju većnici, koji su i izabrani s tim ciljem - imaju pravo da razmatraju dnevna politička pitanja; i da, po svemu sudeći, nijedno političko pitanje ne može biti odvojeno od Seldonovog Plana.\"","Brano sklopi ruke i podiže pogled. Lice joj je bilo lišeno svakog izraza. \"Većniče Trevize, u razgovor ste upali ne poštujući red, i tako postupivši prekršili pravilnik. Ipak, zatražila sam od vas da izložite svoje gledište, a sada ću vam i odgovoriti.","Ne postoji ograničenje slobode govora u okvirima Seldonovog Plana. Samo je sam Plan taj koji nas, po samoj svojoj prirodi, ograničava. Dozvoljeni su svi putevi tumačenja zbivanja pre no što prikaza donese konačnu odluku, ali kad je odluka donesena rasprava oko nje u Veću nije više moguća. Niti je odluku moguće unapred sporiti, na primer na sledeći način: 'Da je Hari Seldon izjavio ovo ili ono, ne bi bio u pravu'.\"","\"Pa ipak, ako neko iskreno tako oseća, madam gradonačelnice?\"","\"U tom slučaju može izraziti svoje mišljenje - ukoliko je privatni građanin, i ukoliko to čini u nezvaničnim okolnostima.\"","\"Mislite, znači, da se ograničenja slobodnog govora koja predlažete odnose u celini i posebno na funkcionere vlade?\"","\"Upravo tako. I to ne predstavlja novi princip u zakoniku Zadužbine. I ranije su ga primenjivali Gradonačelnici svih stranaka. Privatno gledište ni na šta ne obavezuje; zvanično izražavanje mišljenja sadrži određenu težinu i može biti opasno. Još nismo dotle stigli da preuzmemo takav rizik.\"","\"Dozvolite mi da ukažem, madam gradonačelnice, da je taj vaš princip bio, retko i povremeno, primenjivan na veoma specifične delatnosti Veća. Nikada nije bio primenjen na nešto tako široko i neodredljivo kao što je Seldonov Plan.\"","\"Upravo je Seldonovom Planu neophodna sva moguća zaštita, pošto baš njegovo osporavanje može imati fatalne posledice.\"","\"Ne biste li, gradonačelnice Brano, razmotrili...\" Treviz se naglo okrenu, obraćajući se sada članovima Veća, koji su na svojim mestima sedeli bez daha, kao da iščekuju ishod duela. \"Ne biste li vi, članovi Veća, razmotrili činjenicu da postoje svi razlozi za pomisao da i nema nikakvog Seldonovog Plana?\"","\"Koliko danas, svi smo ga videli na delu\", reče gradonačelnica Brano, glasom utoliko tišim što je Treviz postajao sve glasniji i sve više govornički raspoložen.","\"Upravo stoga što smo ga danas videli na delu, kolege većnici, jasno je da Seldonov Plan, u obliku u kome su nas učili da verujemo u njega, ne može postojati.\"","\"Većniče Travize, prekršili ste pravila ponašanja i nije vam dozvoljeno da govorite na ovakav način.\"","\"To je moje većničko pravo, gradonačelnice.\"","\"To pravo vam se oduzima, većniče.\"","\"Ne možete mi ga oduzeti. Sama vaša izjava kojom se ograničava pravo slobodnog govora ne može imati snagu zakona. U veću nije obavljeno formalno glasanje, gradonačelnice, a čak i da jeste, imao bih pravo da osporim njegovu zakonitost.\"","\"Uskraćivanje prava, većniče, nema nikakve veze s mojom izjavom o potrebi zaštite Seldonovog Plana.\"","\"Na čemu se, onda, ono zasniva?\"","\"Optužujem vas za izdaju, većniče. Iz poštovanja prema Veću ne želim da vas uhapsim u ovoj dvorani, ali pred vratima vas očekuju pripadnici Bezbednosti koji će vas po izlasku odavde odvesti u pritvor. Zahtevam od vas da mirno napustite ovu prostoriju. Ukoliko načinite bilo kakav nepromišljen gest, u tom slučaju, razume se, to će biti ocenjeno kao ugrožavanje bezbednosti i pripadnici Bezbednosti ući će u većnicu. Uverena sam da to neće biti neophodno.\"","Treviz se namršti. U dvorani je vladala potpuna tišina. (Nisu li možda svi ovo očekivali - svi osim njega i Kompora?) On pogleda prema izlazu. Ništa se nije videlo, ali uopšte nije sumnjao da gradonačelnica Brano ovog časa ne blefira.","On gnevno promuca: \"Ja ovde pred... predstavljam jednu važnu izbornu jedinicu, gradonačelnice Brano...\"","\"Nema sumnje, biće razočarani u vas.\"","\"Na osnovu kakvih dokaza iznosite tu svoju mahnitu optužbu?\"","\"Čuće se u pravo vreme, ali budite sigurni da raspolažemo svime što nam je potrebno. Vi ste izuzetno indiskretan mlad čovek, i trebalo bi da shvatite da vam neko može biti prijatelj ali da ipak ne bude spreman da vas sledi sve do izdaje.\"","Treviz se naglo okrenu, tražeći Komporove plave oči. Ovaj mu uzvrati ledenim pogledom.","Gradonačelnica Brano mirno nastavi: \"Pozivam sve prisutne da posvedoče da se, kad sam izgovorila svoje poslednje reči, većnik Treviz okrenuo i pogledao većnika Kompora. Hoćete li sada da pođete, većniće, ili želite da nas prisilite da izvršimo nedostojni čin hapšenja u samoj većnici?\"","Golan Treviz se okrenu i pođe uz stepenice. Na ulazu, dva čoveka u uniformama, dobro naoružana, postaviše mu se s obe strane.","A Harla Brano, gledajući bezizražajno za njim, promrmlja gotovo i ne otvarajući usta: \"Budalo!\"","3.","Liono Kodel zauzimao je položaj šefa Bezbednosti za sve vreme upravljanja gradonačalnice Brano. Nije to bio, kako je sam voleo da kaže, posao od koga su pucala leđa, ali razume se, da li je pri tom lagao ili ne teško je bilo reći. Nije delovao kao lažljivac, ali opet, to sa svoje strane nije moralo ništa značiti.","Delovao je ugodno i prijateljski, i sasvim je moguće da je to odgovaralo poslu koji je obavljao. Bio je prilično ispod prosečne visine, i prilično iznad prosečne težine; imao je guste brkove (prilično neuobičajeno za jednog građanina Terminusa) u kojima je sada bilo u izobilju sedih, svetlo smeđe oči i karakteristično parče tkanine prvobitne boje na mestu na kome je nekad bio grudni džep njegovog žućkastomrkog kombinezona.","\"Sedite, Trevize\", reče on, \"I nastojmo da naš razgovor bude što je moguće prijateljskiji.\"","\"Prijateljski razgovor? S jednim izdajnikom?\" Treviz zakači palčeve za pojas i osta da stoji.","\"Sa osobom koja je optužena za izdaju. Još nismo dospeli dotle da neka optužba - makar je izrekla i sama gradonačelnica - predstavlja isto što i presudu. A nadam se da nikad ni nećemo. Moj posao je da vas oslobodim optužbe, ukoliko to bude moguće. Veoma bih voleo da to bude odmah, dok još nikakva šteta nije pričinjena - izuzev, možda, što je povređen vaš ponos - radije no da budem prinuđen da čitavu stvar učinim predmetom javnog procesa. Nadam se da se slažete sa mnom.\"","Treviza ove reči ne smekšaše. \"Ne zamajavajmo se dodvoravanjem\", odgovori on. \"Vaš posao je da me zaspete pitanjima kao da jesam izdajnik. Ja to nisam, i vređa me potreba da to, na vaše zadovoljstvo, dokazujem. Zbog čega, umesto toga, ne biste vi morali da svoju lojalnost dokazujete na moje zadovoljstvo?\"","\"U načelu, nemam ništa protiv. Neprijatna činjenica, međutim, jeste da je sva moć na mojoj, a nikakva na vašoj strani. To i jeste razlog što ja, a ne vi, imam privilegiju da postavljam pitanja. Ukoliko bi, usput rečeno, ikakva sumnja zbog nelojalnosti ili izdaje pala na mene, siguran sam da bih bio smenjen, i da bi me ispitivanju podvrgao neko ko se, iskreno se nadam, prema meni ne bi odnosio nimalo gore no što ja nameravam da se odnosim prema vama.\"","\"A kako vi to, zapravo nameravate da se odnosite prema meni?\"","\"Kao, verujem, prijatelj i neko ravan vama, ukoliko me takvim smatrate.\"","\"Mogu li čak očekivati i ponudu da nešto popijem\", upita Treviz ogorčeno.","\"Kasnije, možda, ali, sada, molim vas, sedite. Molim vas to kao prijatelj.\"","Treviz za trenutak oklevaše, a onda sede. Svako dalje izazivanje učini mu se iznenada lišenim svakog smisla. \"A šta sad?\" upita on.","\"Pa, mogu li da tražim da na moja pitanja odgovarate iskreno, potpuno i bez okolišenja?\"","\"A ako odbijem? Šta posle toga imate u rezervi? Psihosondu?\"","\"Grešite.\"","\"I ja se nadam da grešim. Ne zaboravite da sam većnik. Psihosonda ne bi ustanovila nikakvu izdaju, a kad me posle toga oslobodite imao bih, politički, vašu glavu, a možda i gradonačelnikovicinu. Gotovo da bi i vredelo da pokušate sa psihosondom.\"","Kobel se namršti i lagano zavrte glavom. \"Ah, ne! Ah, ne! Suviše je opasno: mogao bi se oštetiti mozak. Oporavak je katkad veoma lagan, i ne bi vam se isplatilo. Apsolutno. Znate, katkad, kada se u nedostatku drugih sredstava pribegne psihosondi...\"","\"Je li to pretnja, Kodele?\"","\"Puka činjenica, Trevize... Nemojte me pogrešno procenjivati, većniče. Ukoliko budem morao upotrebiću psihosondu; makar i bili nevini nećete imati izlaza.\"","\"Šta želite da saznate?\"","Kodel isključi prekidač na stolu ispred sebe. \"Moja pitanja i vaši odgovori na njih biće registrovani, i zvukom i slikom. Ne želim nikakve deklaracije s vaše strane, niti išta što neće biti odgovor na postavljeno pitanje. Bar ne za sada. Siguran sam da ste me dobro shvatili.\"","\"Shvatio sam da ćete snimati samo ono što vam odgovara\", uzvrati Treviz prezrivo.","\"U pravu ste, ali ponavljam, nemojte me pogrešno procenjivati. Neću iskriviti ništa što budete rekli. Iskoristiću to, ili neću, i to je sve. Ali znaćete šta neću iskoristiti, i nadam se da nećete uzalud trošiti ni svoje ni moje vreme.\"","\"Videćemo.\"","\"Imamo povoda da mislimo, većniče Trevize\" - blaga primesa formalnosti u njegovom glasu predstavljala je jasnu potvrdu da je snimanje započelo - \"Da ste otvoreno, i u više navrata, izjavili da ne verujete u postojanje Seldonovog Plana.\"","Treviz otegnuto odgovori: \"Ukoliko sam to otvoreno rekao, i u više navrata, šta vam je onda još potrebno?\"","\"Ne gubimo vreme cepidlačeći, većniče. Jasno vam je da je ono što želim vaša usmena izjava, data sa svim vašim glasovnim karakteristikama, u okolnostima u kojima ste bili u mogućnosti da savršeno vladate sobom.\"","\"Stoga što bi, pretpostavljam, upotreba bilo kakvog hipnoefekta, hemijskog ili bilo kog drugog, izmenila moje glasovne karakteristike?\"","\"Savršeno tačno.\"","\"A vama je veoma stalo da pokažete da prilikom saslušavanja jednog većnika niste upotrebili nikakve nezakonite metode? Ne krivim vas zbog toga.\"","\"Milo mi je što me ne krivite, većniče. Onda, da nastavimo. Izjavili ste otvoreno, i u više navrata, da ne verujete u postojanje Seldonovog Plana. Priznajete li to?\"","Treviz odgovori polako, birajući reči: \"Ne verujem da ono što nazivamo Seldonovim Planom ima ono značenje koje mu obično pripisujemo.\"","\"Posve neodređena izjava. Ne biste li je, ipak, malo proširili?\"","\"Moje je mišljenje da je shvatanje kako je Hari Seldon, pre pet stotina godina, koristeći matematičke metode u psihoistoriji, programirao tok ljudske istorije do poslednjih pojedinosti, i da mi samo sledimo stazu koja uz maksimum verovatnoće treba da nas dovede od prvog do drugog Galaktičkog carstva, krajnje naivno. To je, jednostavno, nemoguće.\"","\"Hoćete da kažete da, prema vašem mišljenju, Hari Seldon nikad nije ni postojao?\"","\"Nipošto. Razume se da je postojao.\"","\"Onda, da nikad nije ni razvio naučni psihoistorijski metod?\"","\"Ne, razume se da ne mislim ništa slično tome. Eto, gospodine, upravo bih to objasnio Veću da mi je samo bilo omogućeno, ali bar ću objasniti vama. Istina koju ću saopštiti do te mere je jednostavna...\"","Šef Bezbednosti mirno, bez prikrivanja, isključi prekidač aparata za snimanje.","Treviz zastade i namrgodi se. \"Zašto ste to učinili?\"","\"Traćite moje vreme, većniče. Ne tražim od vas da držite govore.\"","\"Ali zar niste tražili od mene da objasnim svoje stanovište?\"","\"Nipošto. Samo sam tražio da odgovarate na pitanja - jednostavno, jasno i iskreno. Odgovarajte samo na pitanja i ne nudite ništa što od vas nisam ni tražio. Postupite tako i bićemo uskoro gotovi.\"","\"Mislite da od mene izvučete priznanja koja će osnažiti zvaničnu verziju onoga što sam tobože učinio?\"","\"Tražimo od vas samo iskrene izjave, a ja vas uveravam da ih nećemo iskrivljavati. Molim vas, dozvolite mi da pokušam ponovo. Govorili smo o Hariju Seldonu.\" Aparat za snimanje ponovo je bio stavljen u pokret i Kodel mirno ponovi: \"Da nikad nije ni razvio naučni, psihoistorijski metod?\"","\"Razume se da je razvio čitavu nauku, koju zovemo psihoistorijom\", odreza Treviz, ne uspevši da prikrije svoje nestrpljenje i uzbuđeno se razmahavši rukama.","\"Koju biste vi definisali - kako?\"","\"Za ime Galaksije! Obično je definišu kao ogranak matematike koji se bavi sveukupnim ponašanjem velikih masa ljudskih bića, uz određene stimulanse pod datim okolnostima. Drugim rečima, trebalo bi da je uz njenu pomoć moguće predviđati socijalne i istorijske promene.\"","\"Kažete 'trebalo bi'. Dovodite li to u pitanje sa stanovišta matematičke ekspertize?\"","\"Ne\", odgovori Treviz. \"Ja nisam psihoistoričar. Ali to nije nijedan član vlade Zadužbine, nijedan građanin Terminusa, nijedan...\"","Kodel podiže ruku, rekavši blago: \"Ali, većniče, molim vas!\" Treviz ućuta.","Kodel nastavi: \"Imate li ikakvog razloga za pretpostavku da Hari Seldon nije izvršio sve neophodne analize koje bi uzele u obzir, onoliko koliko je to uopšte moguće, faktore najveće verovatnoće i najkraćeg trajanja koji, preko Zadužbine, vode od prvog do drugog Carstva?\"","\"Nisam mu držao sveću\", odvrati Treviz podrugljivo. \"Kako bih to mogao znati?\"","\"Smatrate li, onda, da ih nije izvršio?\"","\"Ne.\"","\"Da li, možda, sporite da je holografska prikaza Harija Seldona koja se tokom pet stotina godina pojavljivala prilikom niza istorijskih kriza, zapravo, reprodukcija njega samog, načinjena u poslednjoj godini njegovog života, neposredno pre uspostavljanja Zadužbine?\"","\"Pa, recimo da to ne mogu sporiti.\"","\"'Recimo'. Da li biste zapravo želeli da kažete da je u pitanju prevara - podvala koju je neko, iz nekog razloga, smislio u davnoj prošlosti?\"","Treviz lako uzdahnu. \"Ne. Nije to stanovište koje zastupam.\"","\"Zastupate li, onda, stanovište da neko, bilo ko, zloupotrebljava poruke koje nam Hari Seldon prenosi?\"","\"Ne. Nemam nikakvog razloga da smatram da bi takva zloupotreba imala ikakvog smisla, ili da bi uopšte bila moguća.\"","\"Shvatam. Prisustvovali ste najnovijoj Seldonovoj pojavi. Smatrate li, onda, da njegova analiza - izvedena pre pet stotina godina - nije bila sasvim u saglasnosti sa stanjem stvari kakvo danas imamo?\"","\"Na protiv\", odgovori Treviz s iznenadnom veselošću u glasu. \"Bila je i suviše u saglasnosti.\"","Činilo se da je Kodel ostao savršeno ravnodušan prema ovoj iskri emocije čoveka što se nalazio pred njim. \"Pa ipak, većniče, posle poslednje Seldonove pojave i dalje stojite na stanovištu da Seldonov Plan ne postoji.\"","\"Naravno. Smatram da Plan ne postoji upravo zbog toga što se Seldonova analiza tako čudesno podudara...\"","Kodel beše ponovo isključio aparat za snimanje. \"Većniče\", reče on, odmahujući glavom, \"opet mi stvarate dodatni posao - da moram da brišem snimljeno. Ja vas samo pitam da li i dalje stojite pri svom neobičnom stanovištu, a vi počinjete da mi pružate razloge. Dozvolite mi da ponovim svoje pitanje.\"","On ponovi: \"Pa ipak, većniče, posle poslednje Seldonove pojave i dalje stojite na stanovištu da Seldonov Plan ne postoji.\"","\"Odakle to znate? Niko, posle Seldonove pojave, nije bio u prilici da razgovara sa mojim prijateljem - dostavljačem Komporom.\"","\"Recimo da samo nagađamo, većniče. I recimo da ste već kazali: 'Naravno'. Ukoliko biste bili voljni da to još jednom reknete, ali bez dobrovoljnih dodatnih obrazlaganja, mogli bismo smatrati da smo s tim završili.\"","\"Naravno\", ponovi Treviz ironično.","\"Odlično\", reče Kodel, \"odabraću onaj snimak vaših reči koji mi bude prirodnije zvučao. Hvala vam, većniče.\" I aparat za snimanje bi ponovo isključen.","Treviz upita: \"Znači, to je sve?\"","\"S obzirom na ono što mi je potrebno, da.\"","\"A ono što vam je potrebno, bez ikakvog dvoumljenja, jeste zbirka pitanja i odgovora koje možete predočiti Terminusu, kao i čitavoj Federaciji kojom on upravlja, da biste dokazali da ja u potpunosti prihvatam legendu o Seldonovom Planu. Ujedno, svaki moj potonji demant to bi učinilo savršeno besmislenim, izrazom mog nesumnjivog ludila.\"","\"Ili, čak, u očima gomile koja Planu pridaje suštinsku važnost za bezbednost Zadužbine, izdajničkim ponašanjem. Ipak, većniče Treviz, ukoliko bismo uspeli da se sporazumemo možda ne bi ni bilo potrebe da to objavimo; u suprotnom, bez sumnje bismo se postarali da Federacija bude upoznata s vašim razmišljanjima.\"","\"Da li ste zbilja toliko blesavi, gospodine\", reče Treviz namrštivši se, \"da vas nimalo ne zanima šta bih zapravo imao da kažem?\"","\"Kao čovek, veoma sam zainteresovan, i u odgovarajućem trenutku biću spreman da vas saslušam s pažnjom - i izvesnom dozom skepse. Međutim, kao šef službe bezbednosti, u ovom trenutku imam sve što mi je zaista neophodno.\"","\"Nadam se da shvatate da se iz toga neće izroditi ništa dobro, ni za vas ni za gradonačelnicu.\"","\"Za divno čudo, uopšte ne delim vaše mišljenje. A sada, možete da idete. Pod stražom, razume se.\"","\"Kuda nameravate da me odvedete?\"","Kodel jedva da se nasmeši. \"Zbogom, većniče. Niste baš bili spremni za saradnju, ali na kraju krajeva, bilo bi nerealno to od vas i očekivati.\"","Kodel pruži šaku da se pozdravi.","Ustajući, Treviz se načini da ne vidi njegov gest. Ispravivši nabore na pojasu, on reče: \"Samo odgađate ono što je neizbežno. Mora biti da ih ima još koji misle kao i ja, ili će, bar, jednog dana početi da tako misle. To što ćete me uhapsiti ili likvidirati samo će poslužiti da se počnu postavljati pitanja, i konačno, počne misliti na moj način. I na kraju, istina i ja pobedićemo.\"","Kodel povuče šaku i lagano odmahnu glavom. \"Zbilja, Trevize\", reče on, \"zaista ste budala.\"","4.","Bila je već skoro ponoć kad najzad stigoše dvojica stražara da povedu Treviza, iz prostorije u sedištu Bezbednosti za koju je morao priznati da je, u svakom pogledu, delovala luksuzno. Luksuz, da, ali pod ključem. Zatvorska ćelija, ma kako neko bio spreman da je nazove.","Treviz je imao na raspolaganju četiri časa da sa gorčinom ponovo razmisli o svemu, provevši skoro svo to vreme nemirno šetkajući po sobi.","Zašto li je, samo, imao poverenja u Kompora?","A zašto da ne? Izgledalo je da se potpuno slaže s njim... Ne, nije to u pitanju. Izgledao je savršeno spreman da prihvati razloge koje mu je navodio... Ne, ni to nije u pitanju. U stvari, činio se tako glupim, tako lako podložnim njegovom uticaju, tako vidljivo lišenim vlastitog stava i mišljenja da je Treviz uživao u mogućnosti da ga lagodno upotrebi kao mutavog slušatelja. Kompor je Trevizu bio od velike pomoći, omogućio mu je da mu misli postanu jasnije i izbrušenije. Bio je od koristi, i Treviz mu je verovao samo iz jednog razloga: jer mu je baš tako odgovaralo.","Ali u ovom trenutku, bilo je beskorisno svako nastojanje da utvrdi da li je trebalo da ranije prozre Kompora. Trebalo je, jednostavno, da poštuje davnašnje pravilo: ne veruj nikome.","Pa, ipak, može li čovek ići kroz život ne verujući nikome?","Očigledno, ne može.","S druge strane, ko bi ikad pomislio da će se Brano odvažiti da smota jednog većnika, i to u samom Veću - i da niko među većnicima neće ustati u zaštitu jednog od svojih? Mogli su se, doista, savršeno ne slagati sa Trevizom; mogli su, doista, biti spremni da založe svu krv, kap po kap, da je Brano bila u pravu; ipak, morali su se, bar zbog principa, isprečiti ovom očitom kršenju prerogativa. Bronzana Brano, kako su je katkad zvali, zaista je upravljala metalnom čvrstinom...","Osim ukoliko već i ona sama nije bila zahvaćena.","Ne! Ovakav način razmišljanja vodi u paranoju!","Pa ipak...","Misli su mu se vrtele u krug, ne uspevajući da skrenu sa svoje beskorisne putanje sve dok se napokon ne pojaviše stražari.","\"Moraćete da pođete s nama, većniče\", reče, s bezizražajnom ozbiljnošću, stariji od dvojice stražara. Njegove oznake odavale su čin poručnika. Na desnom obrazu imao je mali ožiljak, i delovao je umorno, poput osobe koja svoj posao obavlja odveć dugo i sa malo svrhe - što se moglo i očekivati od vojnika čiji je narod živeo u miru već više od jednog stoleća.","Treviz se ne pomeri. \"Vaše ime, poručniče.\"","\"Poručnik Evander Sopelor, većniče.\"","\"Nadam se da shvatate da kršite zakon, poručniče Sopelore. Ne možete uhapsiti jednog većnika.\"","Poručnik mirno odgovori: \"Imamo izričita naređenja, gospodine.\"","\"To ništa ne znači. Ne može vam se izdati naređenje da uhapsite jednog većnika. Morate shvatiti da zbog ovoga možete dospeti pred preki sud.\"","\"Mi vas i ne hapsimo, većniče\", odgovori poručnik.","\"Onda, znači, ne moram da pođem s vama, zar ne?\"","\"Naloženo nam je da vas otpratimo do vaše kuće.\"","\"Znam i sam put donde.\"","\"I da vam pritom pružimo svu zaštitu.\"","\"Od čega da me štitite... Ili, bolje, od koga?\"","\"Od gomile koja bi mogla nasrnuti...\"","\"U ponoć?\"","\"Upravo smo zato i čekali do ponoći, gospodine... A sada, gospodine, upravo zarad vaše bezbednosti moramo vas zamoliti da pođete s nama. I smem li da dodam - ne shvatite to kao pretnju, već kao puko obaveštenje - da nam je naloženo da to, ukoliko se pokaže neophodnim, učinimo i silom.\"","Treviz posta svestan neuronskih bičeva kojima su bili naoružani. Onda ustade, nadajući se, s vidljivim dostojanstvom. \"Pa, onda, pođimo mojoj kući... Ili ću, možda, usput ustanoviti da me vodite u zatvor?\"","\"Nije nam naloženo da vas obmanemo, gospodine\", reče poručnik glasom u kome se mogao prepoznati ponos. Treviz konačno shvati da se nalazi u prisustvu profesionalca koji bi, u slučaju potrebe da slaže, zatražio za to izričito naredenje - ali da bi ga, čak i tada, njegov izraz i boja glasa odali.","Treviz se ispravi: \"Izvinjavam se, poručniče. Ne bih želeo da protumačite da sam sumnjao u vašu reč.\"","Napolju ih je već čekalo vozilo. Ulica je bila pusta, nije bilo ni žive duše, a kamoli gomile - ali poručnik je ipak bio iskren. On nije rekao da gomila odista čeka napolju, niti da se sakuplja. Jednostavno, rekao je 'od gomile koja bi mogla nasrnuti'. Rekao je samo i jasno - 'mogla'.","Poručnik je smotreno držao Treviza izmedu sebe i vozila, tako da se ovaj nikako nije mogao izmigoljiti i pokušati da pobegne. Poručnik uđe u vozilo odmah za njim i sede kraj njega na zadnje sedište.","Vozilo krenu.","Treviz upita: \"Kada se jednom nađem kod kuće, pretpostavljam da ću moći da slobodno idem svojim poslom - da ću, naime, moći i da iziđem ukoliko poželim.\"","\"Nemamo nalog da ni na koji način intervenišemo, većniče; rečeno nam je samo toliko - da vas štitimo.\"","\"'Samo toliko'? A šta bi to trebalo da znači u ovom slučaju?\"","\"Naloženo mi je da vam saopštim da vam, kad se jednom nađete kod kuće, nije dozvoljeno da je napuštate. Na ulicama niste bezbedni, a ja sam odgovoran za vašu sigurnost.\"","\"Hoćete, zapravo, da kažete da se nalazim u kućnom pritvoru?\"","\"Ja nisam pravnik, većniče. I ne znam šta to znači.\"","Gledao je pravo ispred sebe, ali mu je Treviz ipak ostajao u vidnom polju. Treviz se nije mogao ni pokrenuti, makar samo malčice, a da poručnik istovremeno ne bude toga svestan.","Vozilo se zaustavi ispred Trevizove male kuće u predgrađu Fleksner. U to vreme živeo je bez družbenice - izmorena skitničkim životom koji su mu nametale obaveze u Veću napustila ga je - te nije očekivao da bi ga iko mogao dočekati kod kuće.","\"Mogu li da siđem\", upita Treviz.","\"Ja ću sići prvi, većniče. Otpratićemo vas unutra.\"","\"Bezbednosti radi?\"","\"Tačno.\"","Još dvojica stražara stajala su u dovratku na glavnom ulazu. Svetla su bila upaljena, ali prozori behu neprozirni i to se nije spolja primećivalo.","Treviza za trenutak razdraži ovaj upad u njegov dom, ali odmah u sebi slegnu ramenima i odusta od svakog razmišljanja. Ukoliko članovi Veća nisu bili spremni da ga uzmu u zaštitu u samoj većnici, onda mu svakako ni dom nije mogao poslužiti kao pribežište.","\"Koliko vas se, sve zajedno, muva ovuda? Čitav puk?\" upita Treviz.","\"Nikako, većniče\", dopre do njega jedan čvrst i samopouzdan glas. \"Samo jos jedno lice, pored ovih koja vidite, i moram reći da već dosta dugo čekam na vas.\"","Harla Brano, gradonačelnica Terminusa, stajala je na vratima dnevne sobe. \"Vreme je, zar ne, da nas dvoje najzad porazgovaramo?\"","Treviz se upilji u nju. \"Sva ova maskarada zbog...\"","Ali Brano ga prekide prigušenim, čvrstim glasom. \"Tiše, većniče. A vas četvorica, odlazite. Odlazite! Ovde će sve biti u redu!\"","Četvorica stražara salutiraše i okrenuše se na petama. Treviz i Brano ostadoše sami."]}