{"index":10,"title":"8.","paragraphs":["Dvadeset dva leša. Kilinovi podsistemi automatski su ih prebrojali, dok je on sam pažljivo pretraživao daleke bregove.","Dvadeset dvoje skljokanih kao vreće. Potpuno mrtvi.","Pogodilo ih je nešto što je pucalo iz daleka, nešto užasno precizno. Za to je bila potrebna veličina, kako bi se dobila triangulacija.","Nešto tako veliko lako se primeti. Čak i onako uzbuđeni, trebalo je da ga uoče kako im se približava. Međutim, koliko je Kilin video, nije bilo ničega primetnog, nikakvog škriputavog poigravanja peščane svetlosti.","Bogomoljka.","Kilin je osetio/čuo tanko, visoko, hladno skriii i nagonski se sagnuo. Bio je to zrak u prolazu. Bogomoljka je mogla da bude iza njega, mogla je da bude bilo gde.","Tobi je ležao, sa levom nogom koja je štrčala, ispravljena. Dečko se odgurnu obema rukama i delimično se podiže uz stenu. Ali, iskrivio je lice i umalo da izgubi ravnotežu.","Kilin ga prihvati za mišicu. \"Hajde!\" šapnu mu on, i obojica, pognuti i pomalo se teturajući, pođoše ka najbližoj jaruzi.","Dok su tako hitali, Kilin je osećao:","Duboko mumlanje akusto-elektro buke, kao kad Maroder strobo- pretražuje.","Vreli pucketavi smrad.","Dubok udar u krstima...","Skriii.","Tobi bolno jeknu. \"Šta je... šta...\"","\"Prešlo nam je preko glave. Dobili smo samo pozadinski odjek.\"","Kilin se sećao ovakvih zbrkanih, oštrih i vrelih uboda: nailaze dok koristiš drugi emisioni režanj, kada se bočni talasi prepliću da bi stvorili mali, brzo pokretni šiljak. Kilinu je to jednom otac objasnio, a sada je mogao da se seti samo da je najbolje zatvoriti sva čula osim vida - postati neosetljiv.","Kilin isključi zvuk, miris, dodir - i smesta se nađe u nemom, praznom svetu. Pojednostavio je vid. Boje se behu iscedile iz sveta.","Za sve to vreme napola je nosio Tobija, nespretno se batrgajući dok je grabio napred.","Borio se da sačuva ravnotežu. Stopala je osećao samo po tupim udarima o tle.","Prigrlio je Tobija što je čvršće mogao, pokušavajući da ga zakloni od nepoznatih vektora.","Skriiii...","Sasuljali su se niz padinu jaruge i pali jedan preko drugog.","Porodica je čučala duž kamenitog udubljenja. Kilin i Tobi su ležali dašćući i posmatrajući oko sebe. Kilin beše ponovo vratio čula na normalu.","Porodice su se neodlučno branile. Poneko bi brzo podigao ruke i bez nišanjenja ispalio rafal elektrobuke. Ako ti glava nije izložena, nema lakog ulaza u čula; ali, naravno, nisu imali pojma šta sve Bogomoljka može da uradi. A ovog puta ih je imala lepo prikovane, zbijene zajedno.","Kilin oprezno dotače dečaka po kolenu. \"Osećaš ovo?\"","\"Ah... Ahha... U redu je.\"","\"Siguran si?\"","\"Mora da me je dokačilo u prolazu.\"","\"A ovo?\" Malo mu je istegao nogu.","\"U re... au!\"","\"Odmaraj je. Verovatno će se brzo povratiti.\"","\"Ahhh...\"","\"Koliko je gadno?\"","Tobi prevrnu očima. Lice mu je bilo bledo. Kilin ga je zgrabi u bezumnom strahu. \"Tobi!\"","U dečaku se odvijala bitka između ugrađenih metalnih delova i pojačanog mozga sa delovima kojima Kilin nije znao ni ime. Stiskao je pesnice u nemoćnom očajanju. Lice mu se beznadežno grčilo. \"Tobi!\"","\"Ahhh...\" Dug uzdah. Tobijeve noge su se trzale.","\"Mirno lezi.\"","\"Ja... ne...\"","Uvek je bilo tako. Složeni udari putovali su brže nego što je ljudska misao mogla da ih prati. Bili su posmatrači svoje sopstvene grozničave unutrašnjosti, drevne veštine ugrađivanja.","Dečakove usne su se tupo pomerale, a onda se zarumeniše. Unutrašnja bitka se povukla.","Tobi dahnu i zagrcnu se. Na Kilinovo iznenađenje seo je, zagrebavši rukavicama po mrkom pesku. \"Sredili smo je... već?\" prošapta on.","\"Ne, slušaj, lezi ponovo...\"","Tobijeve zelene oči se usredsrediše i izbistriše. \"Daj mi...\"","\"Ti samo...\"","\"Daj mi da pucam!\" zahtevao je Tobi, ovog puta jačim glasom.","\"Lezi mirno. Pojma nemamo gde je.\"","\"Čuo sam nešto tamo.\" Tobi nesigurno pokaza ka dalekoj kamenitoj padini. Iz dubine jaruge mogli su da vide samo njenu gornju, iskrzanu ivicu.","\"Kako je zvučalo?\"","\"Kad su ljudi počeli da padaju\", nesigurno stade da priča Tobi, \"čuo sam cepanje metala. Stvarno glasno. Nisam mogao da pomerim nogu, i pao sam i ponovo čuo taj zvuk. Dolazio je odande.\"","Kilin oseti promenljivu izmaglicu uzvika dveju Porodica, krvarećeg čovečanstva koje se stapa. Ranjenici su ječali. Neki su jecali. Neka žena je dozivala - Aleks... Aleks... Aleks... Aleks - piskavim, paničnim glasom.","Nekolicina je tražila naređenja, žalostivo dozivajući svoje Kapetane. Ledrof je nepotrebno zahtvao da se uzvrati vatrom, ali izgleda da niko nije shvatao šta se desilo, kuda da gledaju.","Svi su bili zbijeni u jaruge po ravnici, nesposobni da manevrišu, gotovo bez zaklona, Porodice će morati da pužu napolje, a Bogomoljka će držati položaj negde visoko i pratiće ih.","Kilin izvuče jednu dugačku nit iz paketa na ramenu i zakači je za čeličnu kopču na kraju rukava košulje. Bila je to čulna cev, koju beše dobio od oca i čija je mikro-površina bila izbrazdana i požutela. Njen drugi kraj potom zakači za kopču na slepoočnici.","\"Šta to...\" slabašnim glasom upita ga Tobi.","\"Gledam.\"","Kilin zatvori oči i čulna cev preuze stvar. Video/čuo je brze promene u okolini. Potom izvi ruku naviše i proturi je iznad šljunka na obodu jaruge. Pretraživao je daleki horizont, pomerajući tačku gledanja naniže. Pomerao je ruku u pravilnim razmacima, da promeša dotok podataka. To će mu pomoći da uoči fatamorgane.","\"Jesi li išta uhvatio?\" upita ga dubok ženski glas iza njega.","\"Ne. Ostavi me ovako.\"","\"Ako nađeš, gađam.\"","\"Ako nađem, ja gađam.\"","\"Ne. Bolje.\"","Nije otvarao oči. Daleke izrovane padine poskočile su i pretopile se kroz žižu, preopteretivši spektar pretraživanja. On otpuza malo više uz padinu, kako bi dobio niži ugao i počeo da pretražuje podnožje brda.","Kroz njega odjednom prođe šapat nečeg metalnog, pretopivši se odmah u nervoznu zveku. Pucanj izdaleka, možda. On nastavi da menja filtre u desnom oku i već je bio spreman da odustane, kada uoči neki pokret.","Nestao je istog časa, ali je ipak uspeo da ga vrati. Lelujavo telo. Trokrake noge. Neobična tvorevina beše ugnezdila u stenju, pomerajući antene u trzajima.","Kilin se iskopča i otkliza niz padinu, dok mu je topli pesak curkao za vrat i u odelo. \"Okej, da vidimo...\"","Kraj Tobija, masirajući dečakovu butinu, klečala je žena. Nosila je izbledelu sivu tkaninu preko spoljkostura koji ju je obvijao kao pesnica sa mnogo prstiju. Viđao je to i ranije, ali nikada tako dobro načinjeno. Rebra spoljkostura prekrivala su njeno dugo, mršavo telo i spuštala joj se niz noge u izukrštanim spiralama. Oko vrata su se rebra pretapala u savitljive trake, koje su se potom spajale na potiljku. Lako su se povile kada je podigla pogled ka njemu, povukavši joj i napevši mišiće. Sivoplave oči bile su joj mirne i procenjivačke.","\"...da vidimo šta imaš\", dovrši on rečenicu, uspevši da u otkucaju srca pogleda njen iznošeni ranac natrpan kabastom opremom, njen koščati crni spoljkostur, garavu kosu uvijenu u punđu i načičkanu šnalama.","\"To vidiš sada.\" Dok je to govorila, poslala mu je dva znaka: koščatom šakom iz ranca na ramenu izvukla je tanku šipku od presovane plastike, uputivši mu pri tom surov osmeh, sav oštar i napet.","\"Ja...\" On neodređeno pokaza preko ramena. \"Našao sam. Šta je to?\"","\"Ptica\", kruto odgovori žena.","Tobi ju je smireno posmatrao, sa nekim razlivenim osmehom, kao da ga je njen dodir umirio. Kilin pomisli da dečak počinje da oseća naknadnu reakciju, da mu se u nogu vraća osećaj i mišići opuštaju.","Žena zabi šipku u blistavi cilindar koji joj je ležao kraj nogu, i Kilin prepoznade delove skinute sa Marodera, dovitljivo spojene u oružje kakvo do sada nije video. Dok ga je ona podizala uvis, njen spoljkostur se povijao i preo i popravljao joj trenutnu nesigurnost nogu.","\"Sigurno nećeš...\"","Oči joj ponosito sinuše. \"Mogu.\"","\"Okej.\"","Otpuzala je deo puta uz žutomrku peščanu padinu. Napredovala je krutim pokretima, a spoljkostur joj je strugao o kamenje dok se protezao. Sjajnocrna rebra štitila su joj prava rebra od gnječenja o oštro stenje. Pogurala je šipku napred, sa krajem opterećenim bakarnim cilindrom, pa potom, desnom rukom, uhvatila držač sa donje strane šipke i pogledala niz nju. Imala je dva očna priključka, nalik na veštačke mladeže tik kraj tamno oivičenih očnih duplji. Oba su skliznula u kopče na donjem kraju šipke.","Kilin joj je bez reči posla svoju kratkotrajno sačuvanu sliku Bogomoljke. U okviru se nalazila i oznaka DOMET 2,3275 KM ZONE, ali on nije znao šta to znači.","Ona lako klimnu glavom, zatvorenih očiju. Potom je opalila.","Bakarna ptica kao da se otkinula sa svoje motke i otklizala. Ubrzavala je sve žešće, i pre nego što je Kilin stigao da ustane, začuo je prigušeno kraaamp.","Iz čula mu istog časa nestade dubok ton. Shvatio je da je sve vreme, od početka napada, bio u dometu Bogomoljke, osećajući njeno stalno traganje.","Žena se podiže, polako i bolno.","\"Prokleto dobro ti j' to oružje.\"","Njene tamne, krupne oči polako zatreptaše. \"Ubijena.\"","On glasno odahnu. \"Dabre, dabre.\"","Bogomoljka je ležala kao hrpa otpada u podnožju kamenite padine. Delovi joj behu pootpadali sa teškog čeličnog kućišta i razbili se o rasuto stenje.","\"Ovo kao da je ista ona koja nas je napala pre nekoliko dana\", polako reče Kilin.","Žena podiže tanke, tamne obrve. \"Da?\"","\"Bogomoljka. Ali, udesili smo joj nad-um udaračem!\"","\"Sigurno?\"","\"Video sam.\"","Ona je zujala i škljocala dok je hodala, dok joj je spoljkostur davao neku neobičnu, krutu ljupkost. Lice joj se sužavalo ka šiljastoj bradici, koja je bila pokrivena crvenim osipom. Kilinu je izgledala kao iza rešetki, sa kostima poput kalcijumskih šipki u mašini u pogonu. Ipak, nešto kao da ga je dotaklo kada su mu se mirne sivoplave oči zagledale u lice.","\"Ovaj deo ovde\" - on dotače čelični elipsoid sa izgraviranim ivicama - \"mislio sam da je to nad-um.\"","Ona brzo okrenu glavu, u kratkim trzajima, kao da upija sliku svakog dela rasute Bogomoljke.","Ispod Bogomoljkinog središnjeg, staklom pokrivenog elipsoida, okretale su se bušilice. Maška je pokušavala da se ukopa u peskovito mesto koje beše pronašla. Kilin pritisnu svoju drobilicu u priključak elipsoida i opali. Naprava se zatrese i zaustavi.","\"Sad u zaklon\", dobaci mu žena i neobično brzo se okrenu ka dalekoj jaruzi gde su Porodice još čučale. Kilin je išao za njom, ne shvatajući. Osećao je nejasnu sivkastu slabost dok je prelazio preko spržene ravnice.","Tobi se ne beše pomerio, ali je isprobavao nogu, lupajući po zemlji da bi otklonio osećaj obamrlosti u njoj. \"Hejbre! Sredili ste je?\"","Kilin potvrdno klimnu glavom. \"Mora da je to druga...\"","\"Gledaj!\" uzviknu iznenada žena.","Kilin proviri prema opruženom lešu Bogomoljke. Preko udaljenog brda stizala su četiri servera. Pažljivo su birali put naniže, često praveći duge pauze. Svi su imali izgravirane bočne ploče, baš kao i onaj kojeg Kilin beše video u fabrici.","\"Prokletstvo!\"","Prvi server koji je stigao u podnožje naišao je na deo Bogomoljke i pokupio ga, pažljivo ga pričvrstivši na svoju platformu.","\"Sastavljač\", objasni žena.","\"Šta?\"","Nije odogovorila. ćutke su gledali dalje. Kilin pomože Tobiju da se podigne do ivice jaruge, a pridruži im se i još nekolicina. Bogomoljka se beše raspala na desetine delova, i serveri su pažljivo skupljali jedan po jedan.","Kilin je posmatrao servere, čkiljeći zbog objedinjenog blještavila Deniksa i Jedača. Prekasno je shvatio da je Bogomoljka koristila prednosti sjaja dve zvezde. Čak i ovako poboljšani, što je predstavljalo nasleđe iz ranijih stoleća, ljudi nisu mogli da vide tako dobro kao maške, ni u tami ni u jarkom sjaju. Pred varkama Bogomoljke bili su slepi.","A Bogomoljka ih je uhvatila kada su bili najmanje oprezni, najotvoreniji i ranjivi baš kao ljudi. Kilin je ritmički stezao vilice, kao da žvaće tu činjenicu.","Nije želeo da se vrati u ravnicu iza njih, da vidi ko je sve pao. Suviše toga je viđao proteklih dana. Čula su mu donosila isprekidano cviljenje očajanja i užasnog iznenađenja.","Biće vremena za to. Gledao je kako se dva servera sastaju i zajednički podižu svoj teret na golu kamenu zaravan. Mogla je poslužiti kao dobar radni sto, a izgleda da im je upravo to i trebalo. Jedan server izvuče hrpu preciznih alatki i poče da rastavlja masivni, napola uništeni deo Bogomoljke.","\"Popravljaju je\", začuđeno primeti Tobi.","\"Video si pre?\" upita žena.","\"Nebre, ništa slično\", odgovori Kilin. \"Ali, nad- um...\"","\"Nije jedan.\"","\"Kako to?\"","\"Lakše se leči.\"","Tobi se umeša. \"A lakše ga je i oživeti.\"","\"To, dabre.\" Žena nabra usne, kao da okušava mogućnost koja joj se ne dopada.","\"Izgleda da su pronašli kako da raspu nad-um u različite delove Bogomoljke.\"","\"Jedan glup, mnogi pametni?\" odsutno upita žena.","Kilin shvati. Ako se inteligencija može sklopiti iz mnogo rasutih delova, od kojih je svaki pojedini na niskom nivou, ali pri čemu svaki dodaje bitan delić onoga što je potrebno za mnogo pametniju mašku... \"Možda. Onda dolaze serveri i popravljaju je. Možda i dodaju jedan od manjih umova, ako je mrtav.\"","\"A onda se ona budi. Misli. Lovi.\" Njena vrana kosa bila je sva u uvojcima sa plavičastim odsjajem. Bili su upleteni u šaru koja je ličila na tkaninu maški gledanu iz velike blizine.","\"Nova vrsta Marodera?\" upita Kilin.","Žena izvi guste obrve, ali ništa ne odgovori.","\"Ne možemo je ubiti?\" upita Tobi, teturajući se okolo da isproba nogu.","\"Ne, osim ako zdrobiš sve delove\", odgovori Kilin, počinjući da shvata. Procenjivao je bez brojki, samo na osnovu osećanja u sećanju. Odgovori su mu se pojavljivali u glavi, a on se nije zaustavljao da se upita dolaze li od Artura ili od nekog drugog tehničkog Aspekta kojeg je nosio. Umesto toga je samo mirno rekao: \"Teško da imamo dovoljno oružja. Možda bismo mogli da zdrobimo svaki deo te Bogomoljke. Ako joj se sasvim približimo.\"","\"I ja ću pomoći!\" uzviknu Tobi.","Žena se namršti. \"Previše.\"","Kilin se složi. \"Ako to uradimo, potrošićemo većinu naoružanja.\"","\"Opasno.\"","Kilin je upitno pogleda i namah shvati da ona ne misli na neposrednu opasnost, nego na pretnju koju predstavljaju ovakvi Maroderi. Novi tip maški.","Tobi se udalji, tražeći oružje; noga ga je nosila kao kruta motka, ali ga je nosila. Žena ne reče ništa više; samo je posmatrala servere kako polako prikupljaju delove. Disala je toliko plitko, da se činilo da joj se spoljkostur ni ne pomera. Izbledela siva tkanina joj se pripijala uz telo. Bila je mršava, ali obline su se ipak isticale ispod neizbežnih grubih delova spoljkostura, te je delovala kao žena zatvorena u crni kavez. Kilin se upita odakle joj energija za sve to, a onda primeti da su joj leđa na košulji otkopčana; mora da je to uradila dok se vraćala od Bogomoljke. Fotovoltne oči su se okretale sa svakim njenim pokretom, tražeći ultraljubičasto zračenje Jedača.","I sve to da bi napajali školjku koja će joj dati dovoljno snage u mišićiima da dostigne ostale. U njenom slučaju, genetsko kalemljenje ka većoj snazi nije uspelo. Njen metabolitzam je mnogo sporije i nepotpunije pretvarao hranu u snagu. Bio joj je potreban taj rebrasti oklop kako bi održala korak sa ostatkom Porodice. Pravila su bila gruba. Ko zaostane, mrtav je.","\"Misliš da možemo da je sredimo?\" upita je on.","\"Moramo.\"","\"Idem po Ledrofa i još neke. I ti serveri su prilično čudni. Bolje da isplaniramo kako da ih iz daljine poskidamo. Ne da ih samo isključimo.\"","\"Vreme.\"","\"Šta? Mislim da će im biti potrebni sati dok prikupe sve delove...\"","\"Ne. Prvo ćemo žaliti.\"","On klimnu glavom. Bilo je bolje ostati tu i razmišljati o Bogomoljki, nego poći i pronaći prijatelje, ranjene ili mrtve ili čak i potpuno mrtve. Ali, sada će morati.","\"Ti si...?\"","\"Šibo.\"","\"Porodica Ruk?\"","\"Porodica Najt.\"","\"Ovo nije tvoja Porodica?\"","\"Srela sam ih. Moja Porodica je gotova.\"","Mirno ga je posmatrala, ne odajući ništa. Nije poticala iz njegove Citadele, jer tamo nije bilo Najtovih. Znači, i druge Citadele su bile uništene.","Kilin je već počinjao da shvata kako njegov gubitak nije ništa strašniji od ostalih, ali ova žena pred njim beše izgubila čitavo svoje nasleđe i suočila se i sa pobunom sopstvenog tela. Imao je hiljadu pitanja da joj postavi, ali njen usiljeni i setni pogled, veličinom bola koji nije izrekla,izbrisao mu je sve misli.","\"Hajdemo. Porodicama će trebati pomoć.\"","Pomogao joj je da se izvere iz jaruge na sprženo tlo prošarano novim mrtvima."]}