{"index":24,"title":"3.","paragraphs":["U prvi mah je pomislio da je to planina. Potom je video bezbroj radnih polja i glatke kosine. Kompleks je bio toliko veliki da je izgledao kao predeo, umanjujući okolne bregove.","Pobunjeni Veštak je maksimalnom brzinom išao ka ogromnoj mreži. Prešli su otvorenu ravnicu, koja je bila gruba i bez pukotina. Druge maške su žurile unakrsnim stazama. Tišina je bila jeziva. Neke maške su se naduvavale, zujeći, a onda se naglo skupljale, a da uopšte nije izgledalo da se kreću. Kilin nije mogao da prati brz, neprekinuti saobraćaj. Ličilo je na jata ptica koje behu videli u Metropolsu, ali se ovde sve kretalo nepromenljivim, pravim linijama.","Veštak uopšte nije usporavao. Antene su mu pucketale i zujale na sve strane. Klinasti tegljač kao da se obruši na njih. Prošao je tako blizu, da je Kilin mogao da vidi oznake delova na dnu oklopa. Zapljusnu ih vazdušna struja, uz oštro krak!. U podnožju planine otvori se crni krug, i, pogledavši u vis, Kilin ugleda uglačane metalne zidove. Narandžasta eksplozija beše doprla do polovine visine planine. Ali, pre nego što je stigao da vidi šta ju je izazvalo, tunel ih proguta.","Pobunjenik čak ni tada nije usporio. Jurili su kroz neprozirnu tamu. Oko njih je hujao topao vetar.","Kilin je nepomično ležao, osećajući brujanje Veštakovog ubrzanja i čekajući. Slušao je Sekiru kako preko pst-kola razgovara sa nekima od ostalih članova ekipe. Sekira je izdavao naređenja za trenutak zaustavljanja, i u prigušenom šapatu osećala se strepnja. Sve je zavisilo od iznenađenja.","Usporili su.","Skrenuli u potpunoj tami.","Naglo se zaustavili.","Ekipa se polako spuštala. Kilin se nije pokrenuo, ali, osećao je Šibinu blizinu.","Iznenada ih odozgo zapljusnu crveno svetlo. Nalazili su se u ogromnoj zasvođenoj odaji, i masivni rezervoari gotovo su je ispunjavali, naslagani u složeno tkanje u obliku dvostruke spirale. Kilin nigde nije video maške.","On i Šibo spustiše Tobija sa Veštaka. Nije video kako je grupa neutralisala dve male maške, ali je čuo brzo struganje elektromagnetske borbe.","\"Brzo!\" doviknu im Sekira i oni se rasuše između duguljastih rezervoara. Pod Kilinovim čizmama pucketalo je nešto nalik na staklo. Tobi je stenjao i prigušivao ječanje. Kilin se ni ne osvrnu da vidi šta Veštak radi.","Stigli su do malog, udubljenog prolaza. Većina grupe već je bila prošla kroz njega. U blizini se nalazila spržena, zadimljena maška. Kilin pronese Tobija kroz prolaz, zajedno sa nosilima, dok je Šibo išla napred, sa spremnim pištoljem.","Našli su se u jednostavnom kvadratnom prostoru, po kojem su se vrtele plavobele maške. Nisu obraćale pažnju na malu grupu ljudi koji se behu pojavili pred dugačkim, neoznačenim zidom. Nova skladišta, pomisli Kilin. Preko tavanice se pronosilo neko daleko tutnjanje.","\"Dolazi gadan deo\", javi se Sekira.","Grupa potrča ka malom luku - bila je to, očito, ulazna kapija. Sa obe strane nalazili su se nizovi simbola. Kilin je poznavao neke šifre prepoznavanja iz vremena kada je još išao u pohode sa ocem. On na brzinu osmotri uglačani polibakar sa ugraviranim zmijolikim linijama. Ovi udubljeni srebrnasti krugovi bili su mu nepoznati.","Sekira ubaci neki nalog u ulazna kola. Na keramo-metalnom zidu nalazili su se šestougaoni ulazi podataka. Kilin još nikada nije video da ih neko koristi.","Sekira nije čak ni oklevao. Izvukao je male valjke iz džepova na grudima i polako ih ubacio u rupe, okrećući svaki od njih dok nije škljocnuo. Uprkos spretnosti, videlo se da je nervozan, kao što se nebo vidi kroz retke oblake. Grupa ga je napeto posmatrala.","Kvadratna polimerna kapija skliznu u stranu, ali, niko ne krenu prema luku.","\"Eto, tu smo\", reče Sekira i povuče se. \"A sada...\"","Ćutanje. Nervozno zgledanje. Kilin odjednom shvati da upravo na ovom mestu Kingovi behu izgubili svoje dvoje ljudi.","\"Treba nam dečak\", nastavi Sekira.","\"Kako?\" upita Kilin, stegnutog i suvog grla.","\"Mora da propuže kroz ovo. Da poništi kola sa druge strane.\"","\"Ne može. Nema noge, sećaš se?\"","\"U tome i jeste štos\", objasni Sekira. \"On je jedini koji to može!\"","\"Neka puže neko drugi.\"","\"Ne shvataš. Tvoj dečko nema Aspekte. Zato ima mnogo manje žica nego mi, manje ploča, manje svega. Ova kapija oseća te stvari.\"","\"Znači, Veštak je mislio na ovo?\" upita Kilin, odugovlačeći.","\"To. Odmah je s'vatio.\" Sekirine oči su poigravale, blistave od mogućnosti. \"Nikada nismo uspeli da prođemo ovuda. Oprema potrebna da popravi Tobija takođe je iza ove kapije. Dečko ima manje žica. Maške su podesile ovu kapiju tako da hvata čak i ljude. Mi, u poređenju sa maškama, gotovo da i nemamo metala - ali, ova kapija oseća i sitnice.\"","\"Ubila je tvoje ljude.\"","\"Dabre. Slušaj, nije samo što tvoj dečko nema Aspekte\", reče Sekira. Lice mu je sada bilo zabrinuto i razumno, i ruke beše raširio u smislu 'zar ne vidiš?' \"Bunja... jasno mu je da dečak, pošto su mu obe noge isključene, ima čak još manje nervno-vezivnog tkiva koje je kapija u stanju da oseti.\"","\"Ti...\" Kilin odmeri ostatak grupe. Najradije bi na licu mesta prebio Sekiru, zdrobio mu jaja u kašu. Ali, to ne bi pomoglo Tobiju.","Sledeće reči Kapetana Kingovih bile su lukave i ledene. \"Hoćeš li da ti naredim?\"","\"Ne znaš da li bi uspelo.\"","\"Veštak zna. Zato se i raspitivao o dečku, još na sletištu, tačno?\"","Kilin klimnu glavom.","\"Veštak ne rizikuje svoje dragocene žice\", mračno primeti Šibo. Ipak, razumela je situaciju. Podržaće Kilina, ali odluka je na njemu. Tako niko neće morati da nosi tuđ teret.","Kilin je znao da mu Sekira do sada namerno nije ništa govorio; ali, više nije bilo vremena za raspravu. \"Čak i ako je Veštak u pravu, Tobi ne može da prođe ovuda.\"","Šibo zausti da se složi, ali Sekira podiže ruku, čvrsto stisnutih usana. \"Ima ruke, da? Može da se vuče.\"","Kilin je ukočeno stajao, nesposoban da išta smisli. Morao je da odbije ovo. Međutim, nije imao vremena da spremi razloge protiv Kapetana, koji ionako čitav ovaj pohod bpe preduzeo zbog ovog trenutka.","Kilin je morao da podseti sebe kako je Sekira bio u mnogim pohodima, kako sigurno zna mnogo, kako je već radio za Veštaka. Govorio je o Pobunjeniku kao da je 'on', kao da je čovek.","Još od kako je čuo Kilina kako se glasno raspravlja sa Veštakom, Sekira je znao. Ali, nije rekao nikom drugom - zato što je to rešavalo neki drugi Sekirin problem. Zato što je otvaralo neku mogućnost...","\"Šta je tamo unutra?\" upita Kilin.","\"Biodelovi. Fabrika, zalihe, skladište, sve.\"","\"I to treba Veštaku?\"","\"Da. Daće nam mnogo, ako iznesemo ono što mu treba.\"","\"To toliko vredi?\"","Sekira je bio samouveren. \"Sa pravim delovima, i pravom opremom, dabre. Vidiš, on može sasvim lako da dođe do metalnih delova. Bioroba je nešto drugo. Maške ne mogu tako lako da proizvode biodelove. Zato ih čuvaju.\"","Kroz Kilinov um provuče se Arturov tihi glas:","Verujem da maške čuvaju skladišta biodelova upravo da bi osujetile Pobunjenilke. Biodelovi zahtevaju najprecizniju izradu. Da bi se sprečila neovlašćena upotreba, biofabrike su zaštićene osetljivim zamkama kao što je ova kapija.","1. Veštak kaže velliki kompleks.","2. Ovde ćemo naći pomoć.","Kilin je osetio nejasan, pulsirajući dodir svog Aspekta i Vreštaka. Dobro. Bio im je potreban vodič, i...","\"Hajde, Kiline\", ljubazno ga opomenu Sekira. Bunja može da sredi sve: tvoju ruku, Tobijeve noge. Kakvog izbora inače imaš?\"","Kilin je za trenutak stajao, ne želeći da vreme ide dalje, pokušavajući da što jasnije sagleda stvar. Ako se bude držao delića sekunde, oni se nikada neće pretvoriti u užasan trenutak kada će njegov sin morati da...","\"Tata?\"","Kilin zbunjeno pogleda Tobija, koji je ležao malo dalje. Nosila su se obavijala oko njega, a ćebe od čvrstog tkanja ga je pokrivalo sve do bledog, upalog lica.","\"Tata, mogao bih ja to. Ovako ionako nisam ni za šta.\"","Na Tobijevom licu očitavali su se tvrdoglava izdržljivost i blago očajanje, koje njegov otac nije ranije primećivao. U deliću sekunda, Kilin iznenada ugleda svog sina kao sasvim drugu osobu, ne kao princip ili nasleđe nego kao samostalnu inteligenciju, sada sposobnu da bira svoj put. Tobi je na svoj način načinio znak kojim je označio da je gospodar svoje sudbine. Sada su zaveti Porodice Bišop oslobađali Kilina njegove stalne uloge. Kilin je znao da bi trebalo da to jedva dočeka. Ipak, nije mogao da natera sebe na to.","\"U pravu je\", tiho reče Šibo.","Grupa je shvatila šta se dešava - ključni trenutak, koji uvek na kraju pretvara detetov život u nešto drugo, veće. Promena se dešava tokom osvećenog rituala ili na bojnom polju, ali kada se desi, trenutak prekretnice između oca i sina ne može se vratiti unazad.","Kilin napokon klimnu glavom. Tobi ima pravo da rizikuje. I pravo da umre, ako tako odabere.","Odgurali su dečaka što su bliže mogli. Masa senzora na kapiji predstavljala je utkanu traku polibogatog sjaja, koja je iznutra potpuno pokrivala okvir kapije.","Zazujala je kada je Tobi spustio ruku na prag.","\"Hajde samo!\" dobaci mu Sekira.","\"Ne smetaj mu\", ljutito se obrecnu Kilin. \"Pusti ga da opipa put.\"","\"Kapija neće dugo čekati\", odvrati Sekira. \"Požuri, dečko.\"","Tobi ispruži i drugu ruku. Nokti su mu bili dugi i bledi. Noge su se vukle za njim, mlitave i beskorisne. Pod zelenim skočiodelom od čvrstog tkanja izgledale su beživotno i skvrčeno, kao da godinama nisu upotrebljavane. Tobi se čvrsto uhvati za okvir kapije, a onda zastenja i povuče se napred.","\"Koliko je to dugo?\" upita Šibo.","\"Pa...\" Sekira obliznu usne. \"Nekada, davno, imali smo devojku. Gadno se povredila. Pokušala je da puzi ovuda.\"","\"Dabre?\" Kilin je hteo da čuje sve.","\"Ona... nisam merio, ali... bila je skoro prošla...\"","\"Proklet bio! Koliko dugo?\"","\"Pa... stigla je dalje nego on. Ali, duže je trajalo. Ja...\"","\"Vuci!\" doviknu Kilin Tobiju.","Dečakovo bledo lice beše oblio znoj. Zavladala je potpuna tišina. Kilin je mogao čuti kako ostali udišu i zadržavaju dah.","Tobi pruži prste još malo napred i nađe malu pukotinu na podu. Polivezna ploča malo se podiže: bio je to dovoljan oslonac da ga Tobi stegne prstima. Ploča se podiže još malo, i Tobi je uhvati obema rukama i povuče. Još malo se pomerio napred, i to ga dovede do naredne ploče. On prebaci tri prsta preko njene ivice i zastenja.","Kilin nije mogao da vidi da li se dečak uopšte pomera. Teški crni okvir kapije kao da je narastao, sve dok mu nije zaklonio vidik. Tobi beše stigao do polovine puta.","Dečko je napredovao beskonačno kratkim pokretima. Kilin se naže što je više mogao, a da ne dodirne polja kapije. Tihi zvuci kretanja maški kao da se behu još većma udaljili.","Tobi se ponovo pomeri unapred. Vukao je noge uz tiho struganje.","Kapija iznenada škljocnu, a onda se začu tiho zujanje.","\"Šta je to?\" uplaši se Kilin.","\"Pojmatija\", odgovori Sekira. \"Ne sećam se da je pre...\"","\"Povucite ga nazad!\" povika neko iz grupe. Kilin nije znao ko je to bio, niti zašto je to rekao, ali glas ga pokrenu i on zakorači i pruži ruku ka Tobijevim stopalima. Možda će moći da ga trgne unazad brzim pokretom, pre nego što kapija oseti približavanje ugrađene mašinerije u njegovoj glavi.","Brzo. Jedan brz pokret.","Ponovo je zakoračio i pružio ruku da zgrabi Tobija za članke...","Šibo ga čvrsto ščepa za rame. Izbačen iz ravnoteže, on pade pobočke.","Kapija još glasnije zazuja.","\"Prokletstvo!\" Kilin se nesigurno podizao.","\"Tata! Pusti me!\" doviknu mu Tobi.","\"Ali...\"","\"Ja... ću... uspeti...\"","Dečko se ponovo povuče, uhvativši neku ivicu toliko tanku da je Kilin nije ni video.","Tobijevo lice bilo je pritisnuto o glatku površinu, kako bi mogao da dosegne što dalje. Ali, to je značilo da ne može da vidi.","Kapija ponovo škljocnu.","Tobijevo lice bilo je prekriveno znojem i prljavštinom. Ispod toga, koža mu je bila samrtno bleda od napora. Pipao je rukama pred sobom, ne nalazeći ništa. Glatki pod nije mu pružao nikakvo uporište.","\"Levo\", tiho se oglasi Šibo. \"Ispupčenje.\"","Tobi prevuče levom rukom po podu i napipa neravninu, a onda se povuče za dužinu šake.","\"Sad napred\", dobaci mu Kilin. \"Izgleda kao greben.\"","Dečakovi prsti napipaše ivicu nekog dubinskog kabla i on se protegnu. Ovog puta je po četiri prsta svake ruke prebacio preko ispupčenja. Držao se samo vrhovima prstiju. Dečko joj jednom udahnu, a onda zadrža dah. Mišići na podlakticama behu mu se zgrčili.","Kilin u tišini ču tiho krckanje i osvrnu se. Svi su bili potpuno nepomični. Trebalo mu je malo vremena da shvati da zvuci dopiru od Tobija.","Svaki je bio izdvojen i jasan. Prošao je još jedan trenutak, dok nije shvatio o čemu se radi: to su se lomili Tobijevi nokti.","Dečko zagrize usnu. Niz bradu mu je curila krv.","Dahtao je kao da kašlje. Nekako je, ipak, uspeo da dobro uhvati jedno ispupčenje, pa se ponovo povuče napred.","Dužina šake. Dve. Tri. Ponovo je pipao ispred sebe.","Zujanje kapije beše se prekinulo. Vladala je potpuna tišina.","Tobi se podiže na laktove, jeknu i okrenu se. Odupirao se laktovima o ivicu ploče koja mu je pomogla da dospe dotle. Zatim se podiže, prebaci se na bok i - neverovatno - zakotrlja se... napred... sa nogama koje su se klatarile, nošene pokretom kukova... preko praga kapije.","Kapija ispusti tri jasna, oštra tona.","\"U redu je\", oglasi se Sekira. Glas mu je bio napet i piskav. \"Vidiš? Znao sam da će uspeti. Samo okreni te prekidače tamo, Tobi.\"","Sekira se još kezio, podbočen, kada ga je Kilin tresnuo pravo u vrh brade. Kapetan se sruši sa izrazom nagle, bolne zbunjenosti na licu.","Mesto je bilo vlažno i čudno je zaudaralo.","Iz otvora su se podizali kiseli oblaci u toplu, vlažnu atmosferu. Rezervoari su ključali. Tečnosti su proticale kroz prozirne cevi koje su se pele naviše u tamnu izmaglicu.","Kilin nije mogao da vidi tavanicu. Uskomešani oblaci pod njom povremeno su se razdvajali, otkrivajući tamnije slojeve nad sobom. Leteće maške ulazile su u isparenja neobičnim, zakrivljenim putanjama.","1. Idite levo.","2. Veštak hoće unutra.","Klizava siva inteligencija, koju je Kilin osećao kako mu lebdi na ivici čula, sada je ubrzala ritam. Veštak se približavao; mogao je da ga oseti.","Grupa se brzo kretala uskim hodnikom. Kilin i Šibo naprezali su se da održe korak, noseći Tobija između sebe. Kilina su ramena bolela, kao da se kroz njih širi vrelina. Prošli su između dva ogromna rezervoara. Žućkasta magla se podizala daleko iznad njih.","Stigli su do nove kapije. Ova je bila tri puta veća od one koju je Tobi savladao. Sekira je, međutim, izgleda poznavao ovu vrstu. Gurnuo je dva cilindrična ključa u udubljenu bravu i sivoplava kapija od mrežastog metala polako se otvori. Iza nje je bio otvoreni prostor, ali bez Veštaka.","\"Veštak ovde?\" upita Šibo.","Kilin je grizao usne. \"Njegova uputstva kažu da jeste. Ono što želi je tu negde. Znam da ga nije briga za nas, ali bolje bi mu bilo...\"","Veštak se iznenada pojavi. Kretao se toliko brzo da ga je Kilin video samo kao sve veći klin uglačanog metala. Banuo je kroz kapiju, glasno zvečeći, i gusenice mu se naglo zakočiše tik ispred grupe.","Bad je prevodio.","1. Penjite se.","2. Moramo brzo.","Kilin dade znak Sekiri, koji potom klimnu glavom, i ljudi se bez reči uzveraše uz bok Veštaka. Kilin je držao Tobija na blatobranu iznad gusenica. Tek što su se popeli, Veštak krenu punom brzinom. Bunja potom prođe pored nekih maški koje ničim nisu pokazale da ga primećuju; i dalje su se držale svojih osmorukih poslova.","Išli su sve brže. Kraj njih su promicale mrlje svetla i tame. Veštak je hitao kroz uske prolaze, dok su mu gusenice zveketale. Ljudi su se čvrsto držali zbog naglih skretanja i sve jačih vibracija.","Kilin pokuša da pomeri Tobija naviše, ali, bilo je to nemoguće. Blatobran bi ponekad zaškripao, grebući o ugao oko kojeg su skretali. Kad se to desilo drugi put, otkinuo je i polovinu Tobijevog ćebeta od čvrstog tkanja.","\"Uspori!\" povika Kilin. \"Inače ćemo...\"","Veštak se naglo zaustavi i Kilin umota Tobija u ono što beše preostalo od ćebeta. Video je da se Veštak nije zaustavio zbog njih, već zato što su stigli u novi fabrički kompleks. Tornjevi od tamnožućkastog stakla izdizali su se i izvijali sa neobičnom lepotom. U nekima su se filtrirale tečnosti, u drugima su ključale kao planinski potoci. Tavanica im je davala oštar, ultraljubičasti sjaj. Kilin pogleda svoju ruku i ugleda crne vene ispod kože.","1. Zalihe su tamo.","2. Hajde.","Veštak ih je vodio.","Maška je jedva uspela da se provuče kroz uzan otvor između dve prozirne, izvrnute kupe, u kojima su ključale neke nezdrave smeše. Tamnosmeđi slojevi gasa tiho su im lebdeli nad glavama. Zapahnuo ih je težak vazduh, prodirući im u sinuse vlažnim, hladnim prstima.","Stigli su do prostorije sa istovetnim mahunama. Zeleni polialuminijumski sanduci nizali su se u istovetnim grupama sve do maglenog neba u visini. Na sve strane pružale su se cevi.","\"čekaj\", šapnu Sekira i pokaza rukom. Na drugom kraju kompleksa poslovala je neka maška, ne mogući, pod tim uglom, da vidi grupicu ljudi. Veštak se povuče iza velikog rezervoara.","1. To je pametna maška.","2. Višestruki procesor, tip 3.","3. Najbolje da nas ne oseti.","\"Veštak ne može da je isključi?\" upita Kilin.","1. Drugi će primetiti da je nema.","2. Veštak se ovde plaši.","3. Moramo brzo.","Kilin prenese poruku Sekiri i potom bezglasno upita:","Kako će Veštak popraviti Tobija?","1. Idemo na posebno mesto.","2. Veštak zna popravke koje se tamo rade.","Bolje da ni ne pokuša neki trik, pomisli Kilin. Bila je to nejasna pretnja; sumnjao je da iko od njih može da naudi Bunji.","1. Kaže časna reč.","2. Ali, treba da požurimo.","Sekira se savetovao sa svojima. Kingovi su klimali glavom i šaputali. Cermo primeti da mu se čini kako je maška gotovo završila posao; raščišćavala je, sklanjajući alat.","\"Suviše je opasno probati bočni manevar\", reče Sekira i svi se složiše. Niko nije znao put.","Čekali su da se maška udalji, i Kilin i Šibo spustiše Tobija kraj jedne mahune. Kilinovi nervi zatezali su se svaki put kad bi zaokrenuli za ugao. Čula su mu poigravala od nedorečenih nagoveštaja. Negde je nešto kapalo, a uglačane površine pojačavale su zvuk. Čudna tutnjava svedočila je o kretanju tečnosti pod njihovim nogama. Iz jednog rezervoara dizala se para.","Kilin se nasloni na uglačanu bronzanu mahunu. Ovaj neverovatni kompleks bio je daleko veći od svega što mu otac ikada beše opisao. Bišopovi su grickali samo po rubu nečega što nisu mogli da razumeju. Ovde je sve zavisilo samo od šunjanja. Ukoliko bi ih primetili, ni borba ni beg ne bi im pomogli, i on se dokono upita da li su ljudi ikada našli način da žive u ovakvom lavirintu. Pacovi u zidovima. Gamad.","On oseti škljocaj u mašineriji iza sebe i okrenu se da pogleda. Na jednoj čauri beše se otvorio prozirni prozor. Iza njega se, pod bledoplavim svetlom, nalazila neka pokretna masa. Kilin se zbunjeno namršti. Pod svetlucavim slojem vlage neumorno su se pokretale poluge i ose. Ali, bilo je nečega u tom uglu, u ispupčenim krajevima osa...","Noge. Ljudske noge.","Sve su se pokretale. Stalno. Neumorno.","Ose su bile priključci. Veliki zglobovi kuka bili su pričvršćeni za otvore u crnom zidu. Butine su dobijale impulse iz tog čeličnog zida.","Malo niže, rotacioni zglobovi bili su ljudska kolena. Zelene čašice povijale su se, kako su ih pokretali mišići butina ispod bledožute, prozirne kože. Noge su se neprekidno pokretale u gustoj tečnosti. Ali, tetive potkolenice nisu se nastavljale na stopala. Umesto njih, pri svakom zamahu, noge su udarale i strugale po nečem grubom i kožastom.","Video je sedam nogu kako se propinju i mašu, svaka u drugoj fazi ciklusa. Pokretale su složeno smeđe središte tamo gde bi trebalo da im je stopalo, povezane u kolo koje je pretvaralo njihovu eneprgiju pokreta u složeni niz prilagođenih okreta.","Udar. Grč.","Povijanje. Okret. Udar.","Glatki sloj održavao je vlažnost kože žute kao pergament.","On se okrenu, teško dišući.","Imao je utisak da mu ruke i noge rastu, ispupčavajući mišiće. Ali, zbog čega?","On namerno natera sebe da ne misli o onome što je video. U njegovom umu bilo je mesta samo za najbitnije.","Čula su mu uzvratila šupljim, neosetljivim šokom. U korenu kičme osećao je pulsiranje vreline koje je predstavljalo iskušenje. Njegova čula mogla su sama da se štite. Njihovi vešti prsti će refleksno pokušati da umire slike u njegovom umu.","Izazov zaborava. Pustiti da prazna nezainteresovanost spusti ledenu ploču između njega i beskonačno pokretnih nogu.","Ne.","On se otrže i pređe preko uske metalne staze. Mora da sazna više.","Napipao je dugme, pa se i na tom mestu otvorio prozor.","Opet noge, pokretne u vlažnoj plavoj okolini. Na daljem kraju čaure noge su bile kraće, kao da još ne behu sasvim izrasle.","Tiho se udaljio od ostalih. Iz cevi za ishranu neka tečnost izlivala se na pod. On kleče i onjuši slatki miris. Hrana.","Otvorio je zatim još jedan prozor. Opet noge u pokretu, a iznad toga video se još jedan niz.","Ruke. Snažne ljudske ruke, pričvršćene za složeni sklop zupčanika i poluga.","Opkoljavale su ih cevi za ishranu. Žice su se uvlačile u snažne bicepse i zglobove. Dok je tupo gledao, jedna ruka se pokrenu i prenese svoj ritam na drugi niz poluga, za trenutak povećavši brzinu. Potom se ljupko zanjiha i vrati na raniji posao.","Šest kompleta ruku koje su radile pod bledim, bolesnim svetlom.","Bisepsi su se stapali u snažne deltoide, pričvršćene za dvostruko uzglobljena ramena, stopljena sa crnim zidom.","Nije bilo šaka. Energija pokreta nije zahtevala nepotrebnu specijalizaciju. Pokreti su se svrhovito prenosili u uskomešanu masu u dubini.","\"Hej! Odlazi!\" uzviknu Sekira.","Kilin polako, ošamućeno ustade. Morao je da se sredi.","Dok se vraćao grupi, bilo mu je drago zbog naglog prekida. U leđima je i dalje osećao opiljke bola, zaostatak od napora nošenja Tobija. Jedva ih je primećivao. Nije dao znak Šibo. Samo se sagnuo i podigao kraj Tobijevih nosila.","Veštak je išao pred njima. Grupa je nastavila dalje."]}