{"index":25,"title":"4.","paragraphs":["U hladnoj tišini golemog kompleksa, Veštak je brzo našao svoj cilj. Na zidu ogromne prostorije nalazio se sanduk sa odvojenim pregradama. Sa njihovih poklopaca slivala su se isparenja, i dok su im prilazili, plima sedefaste magle stade se spuštati sa zida na njih.","Magla se izlivala kao usporeni vodopad boje slonovače. Kilin oseti silnu mrzlost, a i Tobiju stadoše cvokotati zubi. Dečak je bio premoren od napora. Čudno je kašljao i kao da beše sav posivio. Kilinova zdrava ruka sada je stalno pulsirala od bola. Bilo mu je drago što je mogao da spusti Tobija u podnožju visokog, beskonačno dugog zida. Pravilno raspoređeni poklopci nastavljali su se u nedogled, sve do uskovitlanog sloja oblaka u visini. Pitao se kako čak i maške mogu da se uspnu uz tako strmu površinu da bi otvorile visoke pregrade.","1. Koriste maške za penjanje.","2. Penju se kao pauci.","3. Nama to ne treba.","4. Delovi koje želi Veštak su na nižim delovima zida.","Kilin sve ovo prenese Sekiri, kao što je činio tokom čitavog marša, i ovaj ga sasluša i klimnu glavom. Čitava grupa bila je nervozna; trzali su se na svaki iznenadni zvuk. Na najmanje iznenađenje ruke su posezale za oružjem.","Uprkos iscrpljenosti, Kilin je takođe bio nervozan. Već sam dolazak ovamo značio je poverenje u Veštaka. On jeste poznavao maške, ali je i među maškama predstavljao kriminalca i ne bi ih mogao spasti ako stvari ozbiljno pođu naopako.","Sekira poče da organizuje posao. Kilin je automatski prenosio Veštakova naređenja. Badov tihi, lakonski glas predstavljao je srebrnastu tenorsku notu u njegovom umu, unutar bogatih purpurnih preliva osećanja. Predstavljao je česticu nošenu dubokim čežnjama i strahovima koji su ključali u njemu, ali koji nisu mogli da se oglase; govorio je nekako ukočeno. Sekira je stalno klimao glavom; izgledao je čak i zadovoljan Kilinovim robotskim recitovanjem Badovih poruka.","Kilin je u grudima osećao hladan grč od ledenog zida, kao da neka dugoprsta ruka poseže iz ugrađenih poklopaca i steže mu srce. Kruto je radio, pokušavajući da izoluje svoj um, da prekine neprekidno padanje u crni ambis. Uhvatio je sebe, čak, u jednom trenutku, kako zuri u sopstvene noge dok su se kretale, zaprepašćeno posmatrajući kako lako funkcionišu i razmišljajući o sebi kao o mašini koja ne zna da je mašina.","Odmahivao je glavom, ali nije uspevao da je razbistri.","\"Otvori onaj prvi. Vidiš? Dabre, taj!\" Sekira je dovikivao naređenja Cermu Sporaću.","Cermo je izvlačio biodelove za Veštaka. U svakoj pregradi nalazili su se organski delovi u ledenoj izolaciji, potpuno zreli. Kilin je izgovarao Badova uputstva, ravnim i bezbojnim glasom. U jednom trenutku uhvati i Tobijev čudan pogled, ali ne obrati pažjnju na to.","Pregrade su bile taman toliko visoko, da su ljudi mogli da iz njih izvuku upakovane delove i ubace ih u otvoreno skladište na Veštakovom gornjem delu. Bili su to veliki diskovi zbijene, vlaknaste materije, nalik na velike bubrege.","Pokretne jedinice sa mnogo zglobova, nalik na savijenu bronzanu žicu, koje su poigravale i preplitale se kao zmije.","Male, precizne pumpe, očito načinjene od srca.","Na svaku su bile priključene cevi i parovi žica za kontrolu.","Svaka je pulsirala od prigušene energije.","Kilin je pokušavao da ne gleda sve što su ljudi izvlačili iz pregrada. Ipak, stajao je na pola puta uz Veštaka, kada se Cermo Sporać trže pred pregradom koju upravo beše otvorio. \"A, nebre! Ovo je ljudsko!\" uzviknu on.","Bila je to jedna od nogu.","Cevi za ishranu upumpavale su klizavu tečnost kroz debele plave vene. Bila je veća od onih koje Kilin beše video. Noga je bila pokrivena ogromnim mišićima i debelim tetivama, i na oba kraja nalazili su se prstenovi pažljivo uobličenih rskavica, tamo gde bi trebalo da se nalaze kuk i stopalo.","Cermo ispusti nogu. Počeo je da se povlači, iskolačenih očiju.","Jedna od cevi za ishranu bila se otkinula, i prsten na njenom kraju se zgrčio.","Sekira pritrča, vičući. \"Podigni je! Ne daj da se usmere na tebe, poći će naopako.\"","Cermo je stajao ukočen od šoka. Sekira se pušio od besa dok je sam podizao nogu. Ponovo je priključio cev za prehranu. Malecki digitalni ekran na rskavici pokaza pet besmislenih simbola, ali Sekira ne obrati pažnju na to, već samo gurnu nogu u otvor na vrhu. Neke sitne maške unutar Bunje preuzimale su tovar od ljudi.","1. Veštak hoće da znate.","2. Mora da koristi ljudske delove, da.","3. Nekad su bolji od metalnih.","4. Ove noge se same obnavljaju.","5. Lako se proizvode.","6. Potrebne su maškama.","7. Efikasne su.","Kilin se mračno nasmeši. Da li se to Veštak izvinjava? \"Znači, mi smo sirovina? Ali, zbog čega nas onda ubijaju?\"","1. Veštak kaže da i ljudi oštećuju fabrike maški.","2. Maške moraju da kontrolišu ljude.","3. A ipak ih koriste u fabrikama.","4. Rskavica je dobra kao amortizer.","5. Ne koriste se čitavi ljudi.","\"To sam video.\"","Sekira je stajao sa rukama na bokovima, posmatrajući kako poslednji biodelovi za Veštaka izlaze iz pregrada, pa obliznu usne. \"Najbolji ulov do sada. Bunja nam sada mnogo duguje.\"","\"Znao si da koriste ljudske delove?\" upita Kilin.","Sekira skrenu pogled ka njemu, a onda ga odvrati, odlučivši da bude neusiljen. \"Naravski. Ja sam sreo ovog Veštaka, ja sam ugovorio prvu trampu. Ja sam preuzeo čitav rizik.\"","\"Sam?\"","\"Dabre. Bili smo na ivici, ništa nismo imali. Video sam ovog Veštaka kako hramlje, gusenice mu se izlizale. Mislio sam da ga sredim. Samo, on se nije borio. Napravio mi je neke slike u glavi. Sa mnom je bila prevodilac, pa mi je objasnila te slike. Tako smo saznali da je Bunja, i sklopio sam prvi posao.\" Sekira je sve ovo ispričao mirno i čvrsto, onako kako ljudi čine da ih ne bi optužili za brbljanje.","\"Doneo si mu biodelove?\"","\"Da. Ali, tada je bilo lakše. Maške su otad postale pametnije.\"","\"Video si stvari kao ta noga?\"","Sekira nabra usne i ispitivački pogleda Kilina. \"Dabre. Moraš da razumeš, maške rade na svoj način. Prosto se dešava.\" Sekira je to rekao kao kad čovek objašnjava svoju veru, kao da je sve obično i razumljivo. \"Radimo što moramo. Pomažemo svoje Porodice. Ne možemo promeniti maške.\" Sekira se kruto nasmeši samoj pomisli na to.","\"Samo se postaraj da Veštak uzvrati.\"","\"Moja Porodica trguje sa Bunjama mnogo duže od Bišopovih\", mirno primeti Sekira. Bio je u pravu i Kilin je to znao. Otac mu je jednom pričao da Kingovi imaju deset i više Bunja. Bili su se usmerili na to, onako kako su Bišopovi umeli da otimaju bolje od drugih, a Ponovi da najbolje da uzgajaju hranu. Bila je to tradicija iz ranijih vremena.","Ipak, Kingovima je trebalo prevodilačko umeće Lica. Bilo mu je jasno da se Sekira jedi zbog toga. Na tim svojim pohodima behu izgubili svoje prevodioce, i to na način o kome Sekira nije hteo da govori.Zbog svega toga Kilin stade još više podozrevati u Kapetana Kingovih.","Potom se okrenu i pođe da proveri je li Tobiju dobro. Šibo je upravo pomagala u utovarivanju poslednjih biodelova. Grupa je stajala na vrhu Veštaka.","1. Penji se.","2. Veštak nas nosi.","\"Kuda?\"","1. Da vas popravi.","2. Onda moramo da idemo. Požuri.","3. Nadgledač je u kompleksu.","\"Šta je Nadgledač?\"","1. Slika nije jasna.","2. Mala maška.","3. Sa mnogo delova.","4. Vrlo pametna maška, čini se.","Popeli su se i pošli. U ogromnoj prostoriji je poslovalo nekoliko maški, i Veštak ih zamrznu rafalom mikrotalasa. Kilin je pogledom pretraživao svaki prolaz kojim bi minuli.","Sekira jedva da je bio sposoban da priguši svoje oduševljenje. Kretao se kroz grupu, umirujući ljude i čestitajući im na brzo obavljenom poslu. Veštak je zujao niz hodnike, jedva dovoljne da se kroz njih provuče. Gusenice su mu zveckale, i pri ovoj manjoj brzini Kilin je mogao da čuje kako škripe, zuje i grebu. Poznavao je zvuk delova izlizanih gotovo do krajnje granice. I kada je Sekira prošao kraj njega, pridržavajući se za cevi, Kilin ga upita koliko je Veštak star.","\"Dosta\", odgovori Sekira. \"Odavno je bežao da spase život, mislim.\"","\"Otkud znaš?\"","\"Načinjen je od starih stvari. Takvu konstrukciju nisam ranije video. Moj prevodilac rekla mi je da civilizacija maški zamenjuje takve delove. Zato da bi se oslobodili Bunja.\"","\"Da ih nateraju da im dođu, kao ova? U potrazi za delovima?\"","Sekira sleže ramenima. \"Naravski. Bunja, najverovatnije, jednostavno crkne. Kad sam bio dečak, viđao sam pokvarene Bunje. U sred neke nedođije, zaglavljene. Naiđe neki Maroder i lako je pokupi.\"","Zbog njihanja Veštaka, Kilin je držao Tobija u naručju. \"Kako je ovaj Veštak postao Bunja?\"","\"Pojmatija. Nije odgovorio na poziv, valjda.\"","\"Poziv?\"","\"Kada se maške istroše, stiže poziv. Jave se i rastave ih.\"","Kilin se namršti. \"Čak i one pametne?\"","\"Naročito njih. Pametne maške se brže zamenjuju. Mislim da se tako civilizacija maški obnavlja, da postaje sve pametnija. Stalno se menjaju.\"","\"Civilizacija ih ubija?\"","\"Tako izgleda. Dovoljan razlog da se ne odgovori na poziv, a? Bunje samo žele da ostanu žive. Isto kao ti i ja.\"","Sekirine oči su uzbuđeno treperile na ukočenom licu, koje kao da je želelo da ih prikrije. Ali, Kilin prepoznade u njima unutrašnju energiju koju je ovaj čovek iskoristio, držeći se tradicije svoje Porodice u saradnji sa Pobunjenim maškama, da je spase od lutanja divljinom na koje sve ostale Porodice behu osuđene nakon Propasti. Bio je neustrašiv, i iscenkao se sa Bunjom za svoj nesigurni Metropolis - sve u znaku poverenja prema smrtnim neprijateljima čovečanstva. A niko nije bolje od Sekire znao koliko je dragocen Metropolis. Svaka obaveza koju bi Sekira preuzeo da doda neki delić zaštite, čak i od Pobunjenih maški koje su i same svakog časa mogle biti zbrisane - svaki delić pomoći bio je vredan rizika. Kilin je poštovao ono što Sekira beše postigao, ali, nešto u njemu ježilo se zbog cene.","Veštak zaškripa i uspori.","1. Servisna stanica.","2. Veštak pokušava da nađe prava kola.","Ekipa se iskrca pred staklastim zidom složene mašinerije. Tečnosti su ključale u prozirniom laticama koje su okružavale čvornovate metalne radne površine. Veštak ispruži sitne šestoprste šake na krajevima triju hromiranih ruku, pronađe dvostruku bravu, ubaci u nju čelične kupice i zavrte dugačke radne ruke. Keramičke uši nasađene na ugljo-držače pažljivo su osluškivale. Posle nekoliko trenutaka, u tišini odjeknuše tri oštra škljocaja i radna površina sinu od neonskog života.","1. Dečko ide prvi.","2. Stavi noge u prijemnik.","3. Požuri.","Šibo i Kilin pažljivo staviše Tobijeve noge u meko obloženi pravougaonik u dnu površine. Išlo je polako. Dečko je sada bio potpuno budan. I kada površina poče da zuji i grgoće, njegov zamor potpuno iščeznu.","\"Osećam nešto\", oglasi se on.","\"U nogama?\" upita Kilin, držeći dečakova ramena podignuta sa zelenih ploča poda.","\"Ne znam. Nekako čudno... kao skroz svuda...\" Tobijevi kapci zatreperiše. \"Ahhh...\"","1. Budi miran.","2. Veštak traži šifru.","3. Mora da isključi alarm.","\"Samo mirno, sine.\"","Sekira se javi odnekud iza Kilina. \"Kaže li Veštak koliko će ovo trajati?\"","\"Ne\", preteći mu odgovori Kilin. Ako Sekira bude dosadan...","Tobi se trže. \"Ovo...boli...\"","1. Priključen na kola.","2. Traži šifru oštećenja.","Tobi uzdrhta. \"Ja... više... ne osećam ništa. Stomak, puže mi uz stomak...\"","1. Mora prvo da mu proveri sigurnosne sisteme.","\"Sve postaje hladno\", prodahta dečak. \"Tata... ja... penje se sve više... ruke... tako hladno... bojim se... ja...\"","Kilin ga još čvršće steže zdravom rukom, pokušavajući da spreči dečaka da se otrgne od uticaja površine. Tobi je grčio šake, napetost je nestajala. Kilin je gledao kako boja nestaje iz vrhova prstiju, koji su bili krvavo crveni, izlomljenih noktiju.","Sekira se opet javi otpozadi. \"Šta ne valja? Slušaj, ovo ne radi, tako je. Razumeš? Pošto vreme prolazi i...\"","\"Umukni!\" obrecnu se Šibo. Držala je Tobija za noge.","Kilin ih nije slušao. Pokušao je da izvuče još nešto od Bada, ali Lice nije odgovarao.","Tobi se skljoka, prevrnuvši očima, pokazujući samo beonjače.","\"Prokletstvo!\" šapnu Kilin. Masirao je sina. Koža mu je bila avetinjski bleda.","1. Podsistemi su reaktivirani.","2. Ispravlja.","3. Budi miran.","Tobi iznenada, naglo, uzdahnu. Oči su mu letele. Šake su se grčile, a prsti strašno poigravali. Čitavo Tobijevo telo se trzalo, kao lutka koju pokreće neko iznutra.","Na radnoj površini nešto se snažno uzburka.","\"Moje... moje...\" Tobi je žmirkao. \"Bole me stopala.\"","Zapanjeno, u iznenadnoj tišini, Kilin i Šibo se zgledaše.","Pažljivo su ga izvukli iz cevi prijemnika. Tobi je mogao da pokreće noge, ali mišići u njima bili su kruti i bolni. Kilin i Šibo pomogoše dečaku da ode do Veštaka. Sekira pljesnu Kilina po oštećenom ramenu i okrenu ga. \"Ako 'oćeš popravku, vraćaj se tamo.\"","Kilin stavi umrtvljenu ruku u prijemnik. Meka postava primala je samo ono što ulazi mirno i polako. Osećao je blago pulsiranje i vrele probade osećanja dok ju je nešto ispitivalo.","Grupa je gledala na sve strane, nervozno se meškoljeći, spremnog oružja. Tečnosti su grgoljile u zamagljenim posudama koje su se nadnosile nad njima. Negde visoko se iznenada pojavi narandžasta magla, i suknu naniže pravo na grupu. Razbežali su se, kašljucajući.","Sekira se obazre, a onda se okrenu Kilinu, koji je klečao pred prijemnikom, ruke uvučene do lakta. \"Radi li?\"","\"Pojmatija.\"","Kroz rame mu projuriše brzi, vreli talasi. Kao da je neko zabijao čiode, toliko brzo da su nestajale pre nego što bi njegovi nervi stigli da reaguju.","1. Našao šifru.","2. Veštak žuri.","3. Kaže da njuši Nadgledača.","\"Osećaš li šta?\" upita Sekira.","\"Dabre.\" Bezvučni, duboki basovi odjekivali su mu u ruci.","\"Prokletstvo, voleo bih kad...\"","\"Ah!\"","Prijemnik ga oslobodi i Kilin izvuče ruku. Bolela ga je, ali prsti su se pokretali. Koža mu je bila izbušena, ogoljena, lepljiva.","\"Sjajno!\" Sekira mahnu grupi. \"Idemo. Pravac kuća!\"","Kilin se otetura prema Veštaku. Nije uspevao da uravnoteži hod i tek tada je shvatio koliko ga beše izmenio zbog mrtve ruke. Stigao je do blatobrana i podigao se na njega, trapavo se prućivši na njega kao dečak. Veštak krenu unazad, prekinuvši vezu sa površinom. Potom i Bunja krenu, naglo ubrzavajući, i Kilin morade da se uhvati za neku cev kako bi održao na njemu.","Male zgrade jurile su pokraj njih. Bile su ugrađene u zakošene površine ogromne odaje. Pod je predstavljao lavirint čudnih, ćoškastih građevina. Cevi su se spajale na sve strane. Ako se ne računa poneka mrlja, nije bilo ni traga neurednosti ili zbrci. Neobično izokrenute maške radile su na nekim višim zgradama. Nisu se ni makle kada je Veštak projurio pokraj njih.","Kilin se držao za cev i pridržavao Tobija. Peckanje u ruci kao da beše proširilo na čitavo telo. U ruci su mu se nalazili podaci, brojčane mrlje koje su mu sada poigravale pred očima. Video je zupčanike kako se spajaju u velike prenosne sisteme. Čuo je smeh odavno mrtve Veronike. Osetio je miris kuhinje svoje majke.","Osećanja su mu dala neku vrstu snage. Ne razmišljajući, poljubio je Šibo i ona mu je uzvratila. Kilin se nasmeja, uživajući u ukusu vazduha koji mu je ulazio i izlazio iz pluća, i svaki miris bio je pojačan strujanjem oko Veštaka u trku.","čitava grupa je razgovarala, tihim šapatom preko mreže čula. Veštak, međutim, na jednom uglu uspori i Kilin podiže pogled. Velika prozirna ploča, osvetljena iznutra bledozelenim svetlom - i on ugleda kako se nešto unutra kreće. Ogromne ruke i noge. A između njih bila su tela. Mreže rebara radile su kao ogromni mehovi. Preko trbuha visili su modri džepovi, nalik na vreće creva. Voštana koža se istezala, grčila i borala, a onda se ponovo istezala.","On odvrati pogled.","Veštak beše stigao do prostranog trga. Serveri su žurili na sve strane, dok je nekoliko većih maški išlo svojim poslom. Veštak ponovo ubrza. Ljudi su se čvrsto držali dok je Veštak krivudao da zaobiđe servere, uopšte ne usporavajući. Vetar im je mrsio kosu i prigušivao glasove.","Kilin je osećao kako se u mreži čula sabira neizrecivo uzbuđenje. Put kući je najslađi, mada i najduži, i um skače napred.","Prešli su preko pola trga. Veštak ubrza još više, kao da je nešto osetio.","Blago vuuung odjeknu iznenada kroz sva čula.","Kilin se okrenu. Sa svoje strane Veštaka nije video ništa što je moglo da proizvede taj zvuk. Na vidiku nije bilo maški većih od servera.","\"Vidiš li šta?\" javi se Sekira.","\"Nebre.\" Kilin još čvršće zagrli Tobija.","Šibo je čkiljeći proučavala visoke zgrade. Trg je bio toliko prostran da je udaljenost izbrisala detalje onih biodelova koje behu ostavili iza sobom.","\"Držite svo...\"","\"Šta je sad ovo?\" javi se Cermo. On je bio sa druge strane Veštaka i Kilin nije uspeo ništa da razabere.","Nešto mu - sssipp! - prolete iznad glave.","\"Pređite na ovu stranu\", pozvao ih Kilin. \"Šta god da je, Veštak nam može biti štit.\"","\" Jeste, idemo\", odgovori Sekira.","Šibo podiže oružje i Veštak jurnu napred. Gusenice su mu zavijale od napora i Kilin pomisli da ih čuje kako se taru jedna o drugu. Ako se gusenice zamrse ovde napolju...","Vuuung, sada glasnije. Vazduh oko njih gotovo se naelektrisa od tog zvuka.","\"Pazi se!\" doviknu Sekira.","\"Ne!\"","\"Dohvatilo je Veleza!\"","\"Ovamo! Preko vrha! Vrh! Brzo!\"","\"Šta je to?\"","\"Samo požuri!\"","\"Ne gledaj ga. To mu otvara tvoje receptore, pa će... \"","Vuuung.","\"Ah! Ah! Moja noga!\"","\"Oslepela sam! Dajte mi ruku! Slepa!\"","\"Ma, šta je to?\"","Kilin nije morao da pogleda. Poznavao je zvuk Bogomoljke."]}