{"index":28,"title":"7.","paragraphs":["To nalik na Fani stajalo je i gledalo ga. Čuo je kretanje metala i ugledao Bogomoljku kako se probija kroz gusto grmlje, polako se pojavljujući.","To nalik na Fani nije moglo da govori. Ruža se njihala dok je odmahivalo glavom, čkiljeći blistavim očima u znak neizgovorenog pitanja.","Koža - njena koža, pomisli Kilin, ali odmah potisnu tu misao - bila je smeđa i naborana. Uglovi na licu još uvek su zadržali nešto od njene mudrosti i znanja. I oči - brze i blistave - sve su primale sa očitom inteligencijom.","Ali, nije mogla da govori. Sprečavala ju je ruža.","Kilin oseti da se Aspekt Artur muči sa Bogomoljkinom porukom. Bogomoljka je nekako uspela da pojača miran, zamišljen Arturov glas kada ga je preuzela, primoravajući ga da direktno prenosi njene poruke. Artur se probijao kroz bujicu njenog uma, svodeći je na reči koje će Kilin moći da prati.","Moraš razumeti, ovo je umetnički oblik kojim se Bogomoljka bavi sa priličnim uspehom. Postoji mnogo uzbuđenja u dometima zajednice maški, kaže Bogomoljka, zbog ovakve kombinacije biljke i, ah, telesnog života.","Kilin ništa ne odgovori. Bodljikavi talasi zapljuskivali su mu kožu kao sitne varnice. Gledao je to nalik na Fani, procenjujući koliko je udaljeno.","Bogomoljka veruje da se ovakvim izražavanjem može premostiti jaz između maški i kratkotrajnog, čisto organskog života - čiji smo mi, ljudi, retki ostaci. Ona želi da otelotvori naše osobine, naše unutrašnje predele. Ovo delo, na primer, pokazuje suprotnost između jednostavne ruže i njene moći da ućutka oštar um - što je poetski koncept, u ovom primeru posebno razrađen. Šta više, uticaj na um žene-biljke je, očito, prijatan nekim vidovima osetljivosti maški.","Kilin zakorači prema biću nalik na Fani, lica punog čuđenja i radoznalosti. Primetio je da joj se šake završavaju bez prstiju - samo malim, ružičastim ružinim pupoljcima.","Shvataš, ovo je samo jedna od upotreba koje se mogu naći za ljudske umove i oblike. Galerija koju smo ranije videli predstavlja drugi način - složene umetničke oblike koji spajaju organske i neorganske teme. Oni odražavaju unutrašnje misli svakoga ko ih posmatra - radi se o interaktivnoj umetnosti, mostu između različitih vrsta.","\"Znači, ovo nije fabrika. Napali smo umetničku galeriju...\"","Kilin pažljivo pogleda Bogomoljku koja se bila zaustavila, ogromna nad šipražjem. Njene usmerene kupe gledale su u njega.","Ono nalik na Fani polako je podiglo jednu pupoljastu ruku ka Kilinu. Oči su joj sijale. Šaka ga je pozivala.","Bogomoljka zna da ljudi ne razumeju namere koje u vezi sa njima ima civilizacija maški. Ljudi su zanimljivi upravo stoga što otelovljuju najviši oblik smrtnosti. Znaju da će im doći kraj. Maške nemaju kraja. Kada maške bivaju požnjevene - kao Veštak - biva sačuvan i neki deo njih. To se potom ugrađuje u novije oblike maški. Ne postoji takav put za ljude, osim iluzije koju pruža vera. To jest, dok se nisu pojavili grubi i umanjeni oblici Aspekata i Lica. Mi, Aspekti, samo smo suvi, šuplji odjeci naših ranijih ličnosti.","Kilin je gledao kako ono nalik na Fani oklevajući kreće ka njemu. Kretalo se kruto, videlo se da se mišići grče i opružaju, ali su malo doprinosili pokretima. Mreža mišića i kostiju kao da je radila suprotne stvari, kao da su se neki delovi tela opirali volji glavnine.","Tragedija ljudskog života je ta večita smrt sa kojom ste suočeni. Evo, kaže Bogomoljka, ona je rešila taj problem za nas. Potpuno ubiti čoveka znači osigurati mu večni život. Očuvati ga. A to i jeste uloga Bogomoljke. Umetnik i konzervator iščezavajućih organskih oblika.","Na mrkom tlu ležali su ostaci poluraspadnutih grana, oštar pesak, čak i oblo, šareno kamenje. Detalji su bili sasvim realistički. Kilin je pažljivo proučavao teren između sebe i onog nalik na Fani. Bogomoljka je bila suviše daleko da bi brzo stigla do njih.","Najozbiljnije ograničenje organskih oblika u tom je što nemaju sposobnost da se voljno reprogramiraju. Iako znaju da bi mogli da se ponašaju efikasnije i produktivnije, svejedno ih vodi prosta hemijska potreba i urođena uputstva. Bogomoljka shvata da je evolucija uzrok tome, preko darvinističkih pritisaka, i ceni ulogu koju organski oblici stoga igraju u izražavanju opštih zajedničkih zakona svemira. Ipak, mana organskih oblilka je u vezanosti za ponašanje u hardveru, mada bi to trebalo da je deo softvera. Nagoni se lako menjaju, za svega nekoliko hiljada godina. Bogomoljka...","\"Slušaj, ovo... Čemu ovo služi?\"","Ono nalik na Fani nesigurno zakorači. Videlo se kretanje mišića pod prošaranom kožom. Ruke su se grčile kao da bi želele da koriste šake sa pupoljcima, ali ne mogu.","Neobično koliko uklanjanje usta čini lice neprozirnim.","Ipak, postoje delovi ljudskog čulnog sveta u koje maške ne mogu da prodru. Neke maške smatraju da je to u vezi sa preteranim ožičavanjem ljudi. Drugi, među kojima i Bogomoljka, osećaju da je ta tobožnja teškoća zapravo bogato tle za eksperimentisanje i umetnost. To je jedan od razloga za stvaranje skulptura poput onih koje si video ranije, i ove koja stoji pred tobom.","\"Ovo nije prokleta skulptura! Ovo je Fani.\"","Fani, čija se koža grozničavo grčila i podrhtavala. Kao da se pod njom bore duboki pritisci.","U njoj se nalazi dobar deo originalne Fani. Svakako prepoznaješ crte lica, pokrete tela?","\"To nije... Ona... ona je bila...\"","Bogomoljka želi da zna šta misliš da je predstavljalo pravu Fani. To je ključni momenat. Maške umetnici - među kojima je Bogomoljka najistaknutija - osećaju da u ovim konstrukcijama nešto nedostaje.","\"Fani je mrtva. Ovo je... snimak.\"","Ali, smatra sebe za Fani. Kada je Bogomoljka napala, pazila je da sačuva svaku njenu crtu. Čitav posao oko snimanja i opažanja posvetila je upravo očuvanju Fanine prirode. To je i bio glavni razlog što ste tako lako uspeli da ranite Bogomoljku. Bila je obuzeta svojim poslom.","\"Mislio sam da smo ubili tu prokletu stvar\", gorko primeti Kilin. Gledao je ono nalilk na Fani kako se trudi da načini još jedan nesiguran korak. Nije mogao da skine oči sa tog prizora.","Nemoguće je uništiti antologijsku inteligenciju, čak ni putem uništenja delova koje ste kasnije koristili. Pravo sedište inteligencije pažljivo je raspoređeno u okolne maške, van vašeg dometa.","\"Misliš, kao onaj server koji je napao Tobija i mene?\"","Da, on je bio deo Bogomoljke. Želeo je da potpuno ubije tebe i Tobija, ali nije imao dovoljno vremena. Zapravo, upravo zbog te veze se Bogomoljka sada nada da će komunikacija biti lakša sa tobom nego sa drugim ljudima. Bogomoljka se izvinjava što ti je možda izazvala bolove i neprijatnosti. Ona ne voli - zapravo, smatra nemoralnim - izazivanje unutrašnjih sukoba u bićima.","\"Šta to treba da znači?\"","Kilin se nadao da će, preko uskog grla Arturovih sposobnosti, moći da ovim razgovorom zaokupi Bogomoljkinu pažnju, tako da možda neće primetiti šta Kilin misli. Možda.","Maške ne osećaju bol kao takav. Najbliže što mogu da osete jeste osećaj nepopravljive suprotnosti u svom unutrašnjem stanju. Toga je želela da te poštedi.","\"Baš lepo od nje\", primeti sarkastično Kilin. \"Da li ono tamo preko oseća 'suprotnosti'?\"","Tako izgleda. Želi da se na neki način objedini sa tobom, ali druge struje to ometaju.","On načini jedan kratak korak ka onome nalik na Fani i ruža se zanjiha u vazduhu. Mišići na nadlakticama su se grčili. Oči su čkiljile. Od bola?","Bogomoljka se nada da razumeš kako se ovakav program očuvanja naše suštine - ma koliko mi bili nezahvalni - izvodi iz najviših razloga. Umetnost je primarna aktivnost u zajednici maški - mada je, svakako, ta umetnost veoma različita od odgovarajućih ljudskih aktivnosti. Maške mogu, na primer, da sklapaju umetničke superstrukture načinjene po njihovim programima. Ali, upravo u eksperimentalnim radovima od elemenata ljudi i drugih rasa stvaraju se najslobodnija i najveća dela. One...","\"Misliš, kao one ruke i noge koje sam tamo video? Gaje ih na farmama?\"","On priđe malo bliže onome nalik na Fani.","To se koristi kod biodelova, da. Ali, najbolji primerci telesnih delova čuvaju se za umetnička dela. Ono što si ti video uzgaja se za dramu koju Bogomoljka želi da postavi. Scensko prikazanje, recimo, čitave bitke ljudi protiv ranih maški.","Brujanje. Kilina to zbuni, baš kada je ponovo zakoračio. Potom je ustanovio da to dopire iz izdubljenih nozdrva pod dojkama onog bića - sporo, bolno mmmmmm, naizmenično sa uhhh- hummm. Kao da je pokušavalo da mu nešto kaže.","Još jedan korak.","Aspektov glas je nastavljao, mirno i nezainteresovano:","Područje na kome Bogomoljka želi tvoju pomoć tiče se upravo oblasti u koju maške nisu uspele da prodru. Izgleda da se najdublji ljudski dodiri odvijaju van njihovog domašaja. Bogomoljka pokušava da to ispravi, odabirajući za snimanje najstarije ljude...\"","\"Znači, zato je uzela Fani?\"","Pri sledećem koraku stopalo mu skliznu pod trouglasti kamen veličine šake.","Ono nešto zamumla glasnije, nekako sa strepnjom.","Oči su ga preklinjale.","Da. To je bio ozbiljan problem za nju, još otkako je počela karijeru.","\"Šta...?\" Kilin iznenada postade sumnjičav.","Bogomoljka je počela svoje umetničke aktivnosti onim što Porodice zovu Propast. Shvataš, gradovi maški bi na kraju svakako uništili Citadele, što je bio deo postupka za suzbijanje gamadi. Bogomoljka je nadgledala postupke, tako da je mogla da požanje maksimalan broj ljudi, kako bi samo nekollicima umrla nesnimljena. Bogomoljka je u principu žnjela starije, zrelije ljude. Kao što je učinila, sigurno se sećaš, na sastanku Rukovih i Bišopovih. Ali, neki elementi se ne sakupljaju bolje kod starijih. Očito da nekoliko kategorija ljudskog života ostaju samo nejasni odjeci u sećanju. Stoga Bogomoljka želi da...","Kilin shvati da mu je to šansa i iskoristi je. Jednim pokretom noge podiže zaravnjeni kamen u vazduh i uhvati ga desnom rukom.","Dva koraka napred.","Oči onoga nalik na Fani se raširiše, ali se 'to' nije pomaklo.","Kilin snažno spusti kamen, vrhom naniže. Probio je lobanju uz glasan prasak.","Istog časa, Kilin se povuče od tela koje je padalo. Kada se srušilo na peskovito tlo, Bogomoljka jurnu, ali bilo je prekasno.","Potom se zaustavi. Kilin pogleda u bezizražajna sočiva i antene i usredsređeno pomisli: Želelo je da umre. Smrt mu je bila potrebna.","Bogomoljka se nije pomerala.","Artur nije progovarao.","Pokret. Kilin se okrenu.","Tobi istrča iza čvornovatog šipražja.","\"Tata!\"","\"Beži!\" Kilin beše samo to uspeo da smisli.","Tobi ispruži ruke ka ocu, ali mu se noga zaplete o šipražje i on pade, licem naniže. Preko leđa mu se širila mreža finih pukotina. Kilin začu sitne, oštre, pucketave zvuke.","Pukotine se stadoše širiti u crne linije, zahvatajući čitavog dečaka.","I pre no što Kilin stiže i da se pomeri, njegov sin se razbi na deliće, rasute kao staklo."]}