{"index":32,"title":"11.","paragraphs":["Stigli su u Metropolis teturajući se. Poslednji deo puta prešli su pešice, kroz oštar topli vetar, i tada ih je sustigla iscrpljenost. Posle odlaska magnetnog bića, Kilin je uspeo da malo odrema na Veštakovom kućištu; potom je i zaspao, kao i svi ostali, u Prašaču koji ih je nosio ka početnom sletištu.","Bogomoljka je stigla sa njima. Bila je nasađena na čvrst sklop šipki i ovalnih odeljaka, kako bi se uklopila u Prašača. Sada je želela da ostane izvan bregova koji su okružavali Metropolis, dok ne dođe pravi trenutak.","Magnetno biće nije reklo više ništa pošto je prenelo neobičnu poslednju poruku. Kilin nije mislio ni na to, ni na bilo šta drugo. Bio je umoran. Poslednji deo puta nosio je Tobija na leđima, jer je dečak konačno iznemogao. Posledice povrede i lečenja kod maški konačno su se pojavile i više nije mogao da ostane budan.","Kingovi su tražili da se svi doteraju za dolazak. Sekira je, očito, od povratka sa pohoda uvek pravio veliki događaj. I čim su ljudi u Metorpolisu uhvatili miris grupe preko zajedničkih čula, Kingovi, Rukovi i Bišopovi pohrliše da ih pozdrave.","Dok je grupa prilazila, ne pričajući i ne noseći mnogo tereta, oduševljenje je postepeno zamrlo. Pošto su videli da Sekira nije sa njima, niko od Kingovih nije imao šta da kaže. Džoslin i neki Bišopovi prišli su im i pokušali da razgovaraju, ali Kilin samo unese Tobija u njihovu malu kolibu i stavi dečaka u krevet.","Dotle Ledrof i Fornaks već behu porazgovarali sa ostatkom grupe, ali im se Kilin nije priključio. Sedeo je neko vreme na svom krevetu, misli poput šljunka koji se kotrlja nizbrdo. Potom je shvatio da žmirka, budan, posle više sati, dok ga je Deniksova svetlost zapljuskivala po licu.","Procenio je vreme po mestu gde je stajao Deniks, usred daleke i tamne zvezdane prašine. Iako nije spavao više od nekoliko sati, osećao se odmornim. Ono što beše preostalo od premora pretvorilo se u blagost koja mu je davala čvrsto osećanje svrhovitosti. On ponovo proveri Tobija, koji je spavao, ispružen i miran.","Pogledavši sina, setio se kako ga prizor Tobijavog disanja beše opčinio ranije, u ovoj istoj sobi. Koliko je to davno bilo! Gledati ponovo Tobija, ali sada znajući da će dečko skočiti sa kreveta čim se probudi, bilo je vredno svega što je preživeo. Kao i onoga što je trebalo da usledi.","Potom je izašao napolje.","Sa Ledrofom je išlo uglavnom onako kako je očekivao. Saslušao ga je, svaki čas klimajući glavom kako bi pokazao da pažljivo sluša, ali razmišljajući korak napred. Moraće se održati Svedočenje, da, to mu je bilo jasno. Ne, nije želeo da kaže da je greškom ubio Sekiru, pokušavajući da pogodi nešto drugo. Da, bio je siguran u to. Naravno da shvata koliko je to ozbiljno pitanje. Da, ostali su u pravu, Bogomoljka je blizu Metropolisa. Trenutno im od nje ne preti opasnost. Ne, Kilin ne želi da vidi ženu sa kojom je živeo Sekira i da joj objasni šta se desilo. To će se već desiti na Svedočenju. Govoriće u svoje ime i ne treba da mu Ledrof soli pamet ili da moli okupljene Porodice. Naravno da shvata koliko je to ozbiljno pitanje. Naravno.","Ledrof je tražio da se Kilinova koliba pretraži. U pitanju je samo predostrožnost, tako je rekao. Zaplenio je bočicu alkohola iz Kilinovog ranca. Kilin se tiho smejao kada je Ledrof izašao, oprezno držeći flašicu u ispruženoj ruci. Znao je da Kapetan želi da to bude istovremeno i javno poniženje i način da umanji Kilinov ugled pred ostalima. Ono što Ledrof nije znao bilo je da Kilinu takve stvari više ne behu važne.","Vratio se unutra, ali Tobi se još nije bio probudio. Kilin je neko vreme gledao svog sina i razmišljao. Njegovi Aspekti slali su mu tihe glasove kroz čula, zahtevajući njegovu pažnju. Osećao je kako sve više strepe.","Došla je Šibo. Prikupili su malo hrane za rance i proverili opremu. Ta navika poticala je od godina u bekstvu; spremi se za novi pokret čim se zaustaviš.","Tobi se probudio i poželeo da izađe. Kilin je neodlučno pošao sa njim, ali ga je vodio izvan Metropolisa. Nije želeo da sretne druge ljude i razgovara o onome što se desilo.","Zašli su u okolna brda, malo govoreći. Šibo je potvrdila Kilinova nagađanja. Dok su njih dvojica spavali, rekla je, Bogomoljka je razgovarala sa Ledrofom i Fornaksom. Ponudila se da ih štiti u Metorpolisu.","Bogomoljka je znala ponešto o ljudskoj psihologiji. Izložila je svoje razloge kao ravnopravnu pogodbu.","Bogomoljka je rekla da će štititi Metropolis, koristeći vešte varke pred svojim pretpostavljenima. Odvraćaće Marodere na drugu stranu. \"Žnjeće\" samo stare ljude, kada ionako budu blizu smrti.","Zauzvrat - a tu je Bogomoljka pokazala koliko razume ljudski ponos - Porodice će preduzimati pohode na pojedine gradove maški. Ono što ukradu obezbediće Bogomoljki sredstva za trampu. Time će povećati svoje bogatstvo u zajednici maški. Konačno, i to je zatvaralo krug, ta povećana moć će omogućiti Bogomoljki da još bolje zamaskira prisustvo ljudskih štetočina.","Kilin je bio otupljen Šibinim jasnim objašnjenjem. Predlog je bio mudar. Dozvoljavao je čovečanstvu da zadrži deo dostojanstva. Za Metropolis, još zapanjen Sekirinom smrću, izgledao je kao dar božji.","A Kilin nije video načina da se suprotstavi.","Hodali su kroz niske kanjone između strmih bregova. Tobi se nije umarao i čak je jurcao okolo, progoneći plašljive životinjice koje su živele među žilavim grmljem.","Šibo je malo govorila, samo je prenela šta su ljudi pričali. Ledrof i Fornaks su rekli nekolicini za Bogomoljkino prisustvo u blizini Metropolisa, ali su se govorkanja širila na sve strane.","Svedočenje koje se pripremalo biće posvećeno najpre Sekirinoj smrti, a potom će se preći na raspravu o Bogomoljkinom predlogu.","\"Mislim da mogu predvideti šta će odlučiti\", gorko primeti Kilin.","\"Dabre\", uzdahnu Šibo.","Iz obližnjeg jarka začu se ženski uzvik. \"Pozdrav! Kiline, Šibo, to ste vi?\"","Iza grupe žbunja pojavi se maška. Kilin nagonski poseže za oružjem, a onda shvati da je to čovemaška, koju su poslednji put videli u onoj fabrici.","\"Daleko sam putovala za vama\", objasni ženski glas.","Maška je bila prašnjava, izgrebana i ulubljena. Sa gusenica su joj visile pokidane ploče.","\"Kako...?\" zaprepasti se Šibo.","\"Ostavila sam biper na Tobijevoj nozi. Vidite?\"","Maška pruži člankovitu ruku ka Tobijevim čizmama. Za jednu od njih bilo je pričvršćeno nešto ne veće od nokta. \"Poznajem sisteme transporta maški. Pratila sam vaš trag, dok nisam videla da ste se vratili u svoj Prašač. Potrajalo je dok sam našla vazdušni tegljač nad kojim sam mogla da preuzmem kontrolu. Ali, našla sam ga, i pratila vas. Vuf!\"","Tobi se nasmeja. \"Maška pas.\"","Kilin je začuđeno odmahivao glavom. \"Bojim se da su se stvari izmenile otkako smo te poslednji put videli.\"","Ženski glas je bio nekako nepriličan, dopirući iz maškinog zvučnika. \"Videla sam veliku mašku dok sam prilazila. Verujem da je prilično opasna. Kreće se među onim brdima. Trebalo bi da oglasite uzbunu među ovdašnjim ljudima...\"","\"Znamo\", objasni joj Tobi. \"To je Bogomoljka.\"","čovemaška je oduševljeno nastavila. \"Pa, dobro. Ipak, moram pratiti svoje davnašnje dužnosti. Podsećam vas, ljudi, da mi treba samo prava šifra da bih vam predala podatke.\"","Kilin umorno odmahnu glavom. \"Nemoj misliti da nam stara znanja mogu sada nešto koristiti. Vidiš, mi...\"","\"Ne, čekaj\", prekinu ga Tobi. \"Tata, sećaš se šta je rekla ona stvar s Neba?\"","\"Šta... magnetni um? Slušaj, ni ja nisam razumeo gotovo ništa od onoga što je govorio, i...\"","\"Shvatili smo da je govorio nešto o starim stvarima\", sve više se zagrevao Tobi. \"O nekakvom gradu, je li?\"","Kilin se namršti. \"Sumnjam, ali... da vidimo, šta je tačno rekao?\"","Šibo je odgovorila brzo i tačno. \"Ne gradite Citadelu.\"","Kilin se nasmeši, bez veselosti. \"Dobar savet, ali dolazi prekasno. Citadele privlače Marodere. Metropolis nije nikakva Citadela, ali je već sagrađen.\"","\"Ima još nešto\", dodade Tobi. \"Jeste... rekao je: 'Tražite Argo'.\"","Iznenada se oglasi čovemaška. \"Vuf! Propisana šifra! Hvala ti! Hvala!\"","Svi su piljili u mašku koja se od radosti vrtela na gusenicama, lajući.","\"Argo! Argo! Ta reč je moja šifra. Dozvoljava mi da prenesem svoju poruku, konačno.\"","\"Argo?\" upita Kilin. \"Neki drevni grad ljudi?\"","\"O, ne. Argo je brod. Moja braća i ja smo ga nekada davno sakrili. Znam mesto. Znam gde leži Argo!\"","\"Brod...\" zadivljeno promrmlja Tobi.","Kilin se obrati svom Licu, Badu. \"Za okeane?\" upita on, sledeći njegovo uputstvo i sležući ramenima. \"Na Snegobaru nije ostalo velikih voda.\"","\"Ne! On plovi između zvezda. Odavno je završen. Pomogla sam da se zakopa. Može da otplovi ka Mandikiniju.\"","\"Po nebu?\" sumnjičavo upita Šibo.","\"Da! Ljudi su napravili Argo, da prihvata samo komande ljudi. Ja i stotinu moje braće zaduženi smo da nosimo podatke o mestu gde se nalazi. Ako čovečanstvu ikada zatreba dugo putovanje, a ne bude moglo samo da ga izvede, trebalo je da progovorimo. Ali, samo potomcima onih koji su načinili Argo - kao što ste vi, pošto znate šifru, ime broda!\" Čovemaška proprati svoje završne reči zvučnim lavežom.","Troje ljudi se zapanjeno zgledalo.","Čovemaška ponovo poče da se vrti, zvekećući i škripeći. \"Vuf! Ja sam spremna! Vuf. Kraj poruke! Vuf!\"","Nije bilo upozorenja. Napad je počeo dok se vraćao u Metropolis sa Šibo i Tobijem. Razgovarali su sa čovemaškom, koja je škripala na svojim bušnim, oštećenim gusenicama.","Tobi je čavrljao kraj njega, očiju obasjanih velikim nadama.","Potpuno neočekivano, Kilina su napali sopstveni Aspekti.","Zateturao se, spotakao i pao kroz nešto što mu se učinilo kao šarena vetrenjača, pa na busen mirišljave trave.","U njemu je narastala plima. Svi Aspekti i Lica istovremeno su cvileli. Brzi, vreli šiljci protesta izbijali su iz dubokih strujanja straha.","Hor je prerastao u sve veći, nadolazeći talas. Svaki glas je pljuskao preko ostalih. Napali su mu ruke, noge i grudi ledenim strujama. Mišići su mu se trzali. Uporni uzvici odzvanjali su mu kroz vene i ledeno odjekivali kroz zgrčenu utrobu. Otvorio je usta da uzvikne, ali su mu oni oteli i to, ukočivši mu bolne zglobove vilica.","Znali su o čemu je mislio.","Aspekti i Lica bili su stari, konzervativni, vezani za Snegobar.","Talas prozuklog straha čitavog ga je zapljusnuo. Udarao je petama po travi. Na oči mu se beše navukla mlečna koprena, zamutivši Tobija i Šibo, koji su pružali ruke ka njemu, bezglasno mičući usnama kao ribe iza stakla. Kilin se borio protiv sve glasnije pobune predaka.","Pokušao je da im se otme, da pobegne kroz svoja čula, ali su ga oni svuda pratili, zabijajući mu ledene šiljke u pukotine, kuda god da se skrio.","Ne rizikuj! vrištale su desetine glasova. Nikad ne napuštaj rodni svet!","Grčio se. Osećao je svoje telo samo izdaleka, kao kroz dugačak, sivi tunel. Rukama i nogama grebao je po tlu. Čuo je samo tihe udare, kao da je otupljen od hladnoće.","Pištavo brbljanje čitavog ga je zapljuskivalo. Tamnožuta strepnja se širila, urličući. Ispod nje je tutnjao ludački bas strujanja slutnji.","Kukavico! Ne beži!","Uzvici su dopirali do njega kroz vodenastu svetlost.","Izgradi ponovo svete Citadele. Sveti Gral to zahteva!","Kilin se opirao usisavajućem talasu gneva. Davio se u moru insekata.","Zapljuskivali su ga i puzali mu u nozdrve. Tanki uzvici parali su mu parali kožu. Žaoke su mu se zabadale u telo. Pokušao je da diše, i udahnu golicavi, naježeni hor.","Budalo! Nezahvalniče!","Ti si izdajnik!","Stolećima smo radili ovde. Usuđuješ se da sada pobegneš?","Ne misliš na nas?","Mi pripadamo ovde. Snegobar je pravi dom čovečanstva.","Sada bi pobegao podvijenog repa?","Kukavice!","Osećao je kako sve više slabi.","Kroz sinuse su ga probadali tanki pipci. Antene su ga gušile.","Pluća mu je ispunjavala crna armija.","A onda je, ritajući se, udario u nešto čvrsto.","Voda je bila živa masa sićušnih, uskomešanih nogu.","Prevrnuo se pod talasom insekata. Borio se za vazduh, tražeći nogama čvrst oslonac.","Ponovo ga je našao.","Odgurnuo se. I ustao.","Gmizava masa skočila je na njega.","Parala mu je kožu.","Rojila se, vrištala i pljuskala.","Stajao je u središtu olujnog vetra koji je duvao sa dalekog kopna. Talasi sitnih, proždljivih umova neprekidno su nailazili, vičući na njega, oblizujući usta. Vlažni jezici zamahivali su ka njemu. Međutim, ukopao je pete i sledeći talas nije ga nadjačao. Borio se protiv komešavih strujanja, a onda je plima pokušala da ga povuče, cimajući ga za noge.","Da je stajao na pesku, more insekata bi moglo da ga potkopa, da mu otme oslonac.","Ali, stajao je na kamenu. Na čvrstoj i nepomerivoj steni.","I imao je kruto, oštro osećanje Bogomoljke.","Povlačio se ka obali, stalno držeći na oku nadolazeće ogromne talase poludelih usta. Isisavala su ga krvavim usnama. Pažljivo je koračao, uvek hvatajući stenu prstima, opipavajući put. Kamen mu je bio sidro.","Strujanja su ga zapljuskivala, skretala, i na kraju su jenjala. Iskobeljao se na obalu uprkos snažnoj plimi. Dahtao je i kašljao, pljujući bube, čisteći nozdrve od lepljive sluzi. Ljigava masa udarala je o stenje, oštro cičeći uzaludnim tenorom očajanja.","Hladne kapi sitnih ujeda curile su mu niz noge i skupljale se u barice na škripavom, toplom pesku. Otresao je vrištave insektaste umove iz kose, iščačkao ih iz uglova očiju. Cviljenje je polako jenjavalo.","Pogledao je u žuti sjaj visoko na nebu i to ga je osušilo.","Potom je zurio, ležeći poleđuške, u kose pruge blede Deniksove svetlosti.","\"Trepće\", reče Šibo. \"Jesi li...?\"","\"Dabre. Tu sam.\"","\"Oluja Aspekata?\"","\"Dabre. Ja... nešto...\"","Osećao je da mu ona čvrsta stena i dalje pritiska pete. Zurio je u krug lica punih strepnje koja su gledala naniže u njega.","\"To je bila... Bogomoljka\", shvatao je i izgovarao u istom trenutku. \"Došla je, dala mi oslonac. Polugu. Tako da sam mogao da ih nadvladam.\"","\"Bogomoljka?\" s nevericom upita Šibo.","Kilin je još dahtao, dok ga je vazduh sekao ulazeći mu u pluća. Sećanja na horde polako su nestajala. \"Ona... poznaje... ono što zove 'podacima o razumu'. Može da drži podsisteme... Aspekte... na uzdi.\"","\"Možeš da stojiš?\"","\"Uradila je i još nešto. Kada su se Aspekti otvorili, Bogomoljka je mogla da dopre do njih. A i dublje. Otvorila je nešto što sam tamo imao. Mogu to da osetim... drugačije je.\"","\"Potreban ti je odmor.\" Šibo mu obrisa čelo komadom tkanine i on se iznenadi videvši da je krpa skroz natopljena.","\"Aspekti, oni... videli su šta sam mislio.\"","Šibo se namršti. \"A Bogomoljka?\"","\"Mislim da nije imala vremena.\"","\"Misliš da ima... nade?\"","\"Dabre.\"","Šibino lice, svo od površina i uglova, pokazivalo je olakšanje i tragove zbunjenosti.","Tu zagonetku mogu da rešim, pomisli on. Iznenadna ideja činila mu se istovremeno čudnom, ali i sigurno ispravnom, očitom.","Potom ga Tobi zagrli i zajeca dugo suzdržavanim suzama, koje kao da su kapale na Kilina sa bezgraničnog neba. Ruke su mu pomogle da ustane. Čovemaška je lajala. Zbili su se jedni uz druge, pričajući, dodirujući se i pitajući."]}