{"index":5,"title":"3.","paragraphs":["Kilin se probudio sa tehnikolor glavoboljom.","Ledrofov glas prolamao se odnekud visoko u vazduhu. Kilin se obrnu i nejasno shvati da je zaspao na straži.","\"Lenčugobre!\" vikao je Ledrof na njega. \"Diž' se!\"","\"Ja... šta...\"","\"Ćut' bre, ni reč! Diž' se!\"","Kilin se podigao na sve četiri, osećajući kako mu se svi mišići bolno istežu i grče.","Ledrof ga šutnu otpozadi, i Kilin jeknu i ponovo se prući. U nozdrve mu prodre vlažan, prevreli miris, oštar i ujedajući.","Ledrof ga zgrabi za kragnu i grubo podiže na noge. Kilin se zatetura, guran grubim, žuljevitim šakama i drugih muškaraca. Noge kao da mu se behu pretvorile u drvene oblice. Šuplja pećina se jezivo njihala. Žene su galamile, ćuškajući ga. Nečija ruka ga dokači po obrazu. Poluglasne psovke su neobično odjekivale. Pod prigušenom, sivkastom svetlošću, Porodica beše načinila gunđavi krug oko njega, i Ledrof ugura Kilina u njegovo središte i pritom ga ponovo šutnu u stražnjicu.","\"Zaspao na straži\", reče Ledrof, što je predstavljalo optužbu.","\"Pijan, sigurno!\" diže se glas neke žene.","Džejk Modelar, čija reč je u Porodici mnogo značila, zgađeno se oglasi. \"Mogli smo svi da stradamo.\"","Ledrof potvrdno klimu glavom. \"Kakobre da ga kaznimo?\"","Porodica nije oklevala sa odgovorom.","\"Tri tovara!\"","\"Nebre, četiri!\"","\"Moj termopak!\"","\"I moj!\"","\"Neka nosi moj medicinar.\"","\"I kanistere.\"","\"Sve kanistere.\"","\"Dabre. Spav'o je, nek' se sada pomuči.\"","Kilin nije podizao glavu, pokušavajući da se seti šta se desilo. Alko, naravno. Pio ga je. Malo je plesao. Počeo je da jeca, toga se sećao. Onda je pio još...","Porodica je galamila, šalila se i vikala. Dokoni gnev, osujećenost - Ledrof sve to beše uskladio, da se oslobode osećanja. Bes se najzad istopio u običnu nervozu. Konačno su se složili kakav će kazneni teret Kilin nositi: jedan tovar i medicinara, oslobađajući dve starije žene dobre trećine njihovog tereta.","\"Primaš li?\" svečano upita Ledrof.","Kilin se promuko nakašlja. \"Uf, da. Dvaput da.\"","Potom odrecitov izvinjenje, puštajući da mu se reči sa oteklih usana otkidaju bez ikakvog razmišljanja. Drevne izreke pratila je tišina.","Ledrof se nasmeja, razbivši time i poslednju napetost u krugu. Usne mu se izviše u nekakvom nedokučivom izrazu, i on napravi šalu u vezi sa nekim mrljama na Kilinovom kombinezonu. Porodica se zakikota. Kilin, međutim, čak ni ne spusti pogled da ih vidi. Znao je da je bio zaspao na nečem lepljivom. Bilo mu je drago zbog smeha. Biti predmet šale nije ništa u poređenju sa poniženjem što ne umeš sa alkom i što si zaspao na straži.","Nije ni podigao pogled da potraži svog sina dok ga je Ledrof ćuškao u stranu. Osetio je da ga oči peckaju, možda od suza, ali užasna glavobolja ga je sprečavala čak i da plače. Najviše bi voleo da je mogao da se odšunja što dalje, onako ponižen, ali usta i grlo su mu bili kao sprženi od onog strašnog alka. Nesigurno je pošao niz prolaz između rezervoara, što dalje od Porodice, dok nije našao izvor prerađene vode. Neko u njega beše ubacio provodno crevo, tako da je radio kao mali gejzir. On se napi, svuče i opra pod gorkim i hladnim mlazom. Dok je stajao na vazduhu da bi se osušio, puštajući da ga miluje mlaki povetarac iz zjapećeg kanala, iz mračne senke neke ogromne sprave pojavi se Tobi.","\"Tata... šta...?\"","Kilin se zagleda u to podignuto lice puno poverenja. \"Ja... polaganje. Izgleda da sam mu podlegao.\"","\"Meni je pre ličilo na alko\", sarkastično primeti Tobi.","\"Alko je bio način da se izvučem.\"","\"A ja sam mislio da je to bio... možda Ledrof.\"","Shvatio je da Tobi pokušava da ga uteši, i da misli kako je najbolje biti sasvim otvoren. Ili jednostavno nije bio dovoljno odrastao da bi znao kako da priča, a da ništa ne kaže.","Kilin lagano zaklima glavom, da bi ga što manje bolelo. Sada se polako prisećao. \"Ledrof...\"","\"Posle pesama polaganja\", mirno se nadoveza Tobi, \"on je malo pričao.\"","\"Sećam se...\" Samo izmaglica.","\"Rešio je da potražimo Kazu.\"","\"Fino. A ima li pojma gde se neka od njih nalazi?\"","Tobi odmahnu glavom. \"Mnogobre je pričao, ali o tome nije.\"","\"Jer nema pojma.\"","\"Ipak, Porodici se njegova priča dopala.\"","\"Zvučao je razumno?\"","\"Donekle\", odvrati Tobi oprezno.","\"A šta sam ja rekao?\"","\"Ništa što bi se moglo razumeti.\"","\"Oh.\" Kilin nije mogao ničega da se seti. \"Jesam li imao dosta podrške?\"","\"Pomalo. Ledrofu se mnogo bolje isplatilo.\"","Kilin istrese kapljice iz guste kose, a onda je iscedi obema rukama. \"Je l'? Otkud to?\"","\"Izabrali su njega za Kapetana.\"","Kilin se ukoči, sav zapanjen. \"Kapetana?\"","\"Dabre, bilo je glasanje. Svi sem tebe.\"","\"Gde sam ja bio?\"","Tobi sleže ramenima, čime je ćutke stavio do znanja da je Kilin tada već bio u komi.","\"Imamo mi i bolje od Ledrofa. Eto, Džoslin...\"","\"On dobro priča.\" Tobi nije morao da doda bolje od tebe, pijanog, ali to se podrazumevalo. Kilin je znao da ga Porodica smatra za dobrog, ali nepouzdanog, a usto i premladog da postane Kapetan. Iako ga je Fani poučavala, zajedno sa Ledrofom i Džoslin.","Sve do sada Kilinu je bilo milo što o njemu vlada takvo mišljenje. To ga je pošteđivalo silnih ljudi koji bi dolazili sa rasprama u kojima treba presuditi, ogovaranjima i svim ostalim. Svaka Porodica je imala takve stvari, a dok su u pokretu svi su više kukali i tražili utehu u širenju priča o svojim problemima.","\"Pa, možda će Ledrof ipak imati neke ideje\", nespretno primeti Kilin.","\"A-ha.\"","\"Ja ionako moram da brinem za tebe.\"","\"A-ha.\"","Nešto mu za trenutak odvuče pažnju od sinovljevog opreznog, zbunjenog izraza lica - sitno upozorenje negde duboko u umu - ali ga on potisnu. Kasnije će biti vremena i za to. Sada je želeo da povrati makar deo Tobijevog poštovanja.","\"Ne veruješ ti u to\", nastavi Tobi sa prizvukom optužbe.","\"Pa, hajde da mu damo priliku.\" Kilin se ponovo uvuče u kombinezon, češući se na mestima gde voda ne beše skinula svu prljavštinu sa kože.","\"Misliš li da on išta vredi?\" Tobi je bio uporan.","\"Pa...\" Postojala je obaveza da se Kapetani ne ogovaraju. Dečaci to nisu razumeli.","\"Tata, ti si mogao da im uliješ malo razuma u glavu.\"","\"Slušaj, sine, neću da se petljam u to. Dosta mi je što moram da se staram o tebi.\" Kilin sede i poče da navlači hidraulične čizme.","\"Ali, mogao si.\"","\"Da... pa...\" Kilin nije znao šta da kaže. Sada mu je bilo jasno da ga Ledrof beše napravio budalom i pre nego što je počeo da pije. Još onda je tražio podršku. Računao je da će Kilin utopiti tugu u alku. Tako je Ledrof odlagao Svedočenje sve dok se Kilin nije dobro naroljao.","\"Pa, znam da... da sam imao problem...\"","\"I jesi.\"","\"Ali, mislim da ću se toga osloboditi.\"","Tobi s mukom proguta knedlu. \"Nije trebalo to da uradiš.\"","\"Mada... samo...\"","\"Znam, Fani.\"","\"Fani.\" Noćas se na njega sručila puna težina saznanja. Nikada više neće videti to izborano, čvornovato lice. Nikada neće čuti šale ispričane kreštavim glasom. Nikad.","Kilin potraži način da promeni temu. \"Hajde, idemo napolje.\" On navuče kacigu i dobro ga pričvrsti.","\"Zbog zašto?\" upita Tobi sumnjičavo.","Kilin se sa gorčinom podseti da Tobi ume da gleda oko sebe, i da pri tom ima samo dvanaest godina. Još bolji dokaz da stvarno nije stvoren za Kapetana. Svi su mogli da pogode njegove poteze, pre nego, čak, što ih i sam smisli. \"Da osmotrimo okolo, sada kad nismo toliko umorni.\"","\"Ako nas Ledrof pusti\", sarkastično primeti Tobi.","\"Ne budi tako...\"","Slab, visok zvuk, negde visoko.","\"A?\" upita Tobi.","\"Ćutbre!\"","Tobi ne beše čuo zvuk. Dečko otvorio usta da kaže još nešto, ozbiljnih i opreznih očiju, ali mu Kilin stavi ruku na usta i uputi Porodici bezglasni znak uzbune.","Nešto je dolazilo. I to ne po podu.","Kroz dugačak, prazan hodnik Valova, Kilin je mogao čuti Porodicu kako žurno uzima oružje iz soški, kako se šunja preko otvorenog prostora i zauzima zaklone. Brzo, bez oklevanja, gotovo nagonski.","Kilin gurnu Tobija u šupljinu ispod rezervoara sa sumpornim isparenjima. Čvrsto je držao dečaka preko grudi, istovremeno osluškujući i razmišljajući.","Sve što gleda infracrvenim videće rezervoare kao crvene mrlje. Znači, teško će razabrati ljude. Dobar zaklon, za sada, ali Porodica će biti prikovana u mestu. Kada se oni odozgo široko razmeste, svaki čovek koji se pojavi predstavljaće jasno vidljivu kuglu, laku metu.","On aktivira čizme, iziđe na otvoreno i skoči ka ivici najbižeg rezervoara. Nesigurno se dočekao na uskoj čeličnoj ivici, osećajući da će izgubiti ravnotežu. Ako bude imao sreće, njegova infracrvena slika stopiće se sa isparenjima iz rezervoara. Kilin se zatetura, pokušavajući da gleda uvis i udišući puna pluća smrdljive pare.","Tiho škljocanje sleva.","Oklevao je, osećajući da ga obuzima strah. Neprekidno je mahao rukama, kako bi održao ravnotežu.","Ponovo škljocanje.","On skoči. Sada je išao pod uglom, odabranim pre zbog teturanja nego po nekom planu.","Bacio se u visoki, izvijeni skok. U grudima je osetio iznenadnu hladnoću i znao je da ga to ispituje hiljadu neprijateljskih očiju. Nije znao da se kreće po paraboli, ali je odmah osetio da će se predugo zadržati na vrhu krive - suviše topao na hladnoj pozadini tavanice. Zato se u prolazu pored široke ograde izvi i ščepa je, a onda se prebaci na grubu policu prekrivenu debelim slojem pahuljica rđe.","Ali, prevrnuo se, ispustio ogradu, i umalo da nije pao s druge strane. Vekovna prašina golicala mu je nos. Sanjiva tama, kao da je bila prošarana bljeskovima boje slonovače i žutim. Kilin se podiže na sve četiri i žmirnuo da razbistri vid.","Gledao je pravo u lice maške. Bio je to trooki server, sa kožom od izubijane organoforme i grubim bronzanim rukama za hvatanje i vučenje. Nije bio borac, ali je krenuo na njega, i lice se brzo približavalo Kilinovim još zamagljenim očima.","Kilin izvuče iz pojasa bacač šipki i pruži ga napred; i server - koji nije znao ništa o borbi i kojeg je očito upućivao neki viši oblik, sposoban za to - nabi se u nju. Oštri vrh oseti nailazak maške i skrenu ka najmekšem mestu. Kilin ga je čvrsto držao, osećajući kako vrh prodire unutra, tik ispod tankog keramičkog otvora za ventilaciju. Vrh naiđe na kolo, obavi svoju magiju,i maška se smesta ukoči.","Ali, bio je to samo običan server. Kilin se otkotrlja ulevo, kako bi pogledao iza njega. Na drugoj strani ponora bilo je još mrežastih ograda, čvrstih crnih linija ocrtanih u sivkastom sumraku. Nešto je napredovalo duž jedne od njih. Ne, tri. Svetlucavi oblici sigurno su se kretali u kratkim naletima.","A iza njih, u gušćoj tami, nalazila su se još dva. Imali su vučne štipaljke kojima su se držali za ogradu, što im je omogućavalo lake pokrete. Duga tela, laki, paperjasti pokreti. A između ograda su sitnija obličja šarala između čvornovatih gvozdenih stubova.","Kilin na određeni način jezikom dotače najdalji zub i time posla poruku - Budite mirni. Oni su sasvim gore - na kanalu niske frekvencije, koji nikada neće moći da razume, ali kojeg je koristio čitavog života.","Jedina prednost koju je imao bio je serverov leš. On izvuče pulsni pištolj iz pojasa i nespretno se povi oko beživotne školjke. Najbliža meta dolazila je prema njemu, možda iz radoznalosti, ali najverovatnije je to bilo programirano traganje.","Rezervoari pod njim ispuštali su čitave oblake isparenja. Kilin baci brz pogled u infracrvenom i ugledao šarenu izmaglicu, ispresecanu blistavim izvorima koji su možda predstavljali ljude. Znao je da će ova hrpa maški, čim pregleda pod, odabrati mete.","Prvu je odmah oborio. Njene prednje oči su plavkasto bljesnule - i bila je mrtva. Sledeća meta počela je odmah da se okreće prema njemu. On snažno šutnu telo servera i ovaj se nesigurno zaljulja. Tako će izgledati aktivan. Istog časa nešto se zari u njega, stvarajući pucketave plavičaste mrežice.","U redu. Sada znaju da je ova maška mrtva i da je prava meta negde drugde. I to je dobro. On je ponovo šutnuo i ova se još jednom zanjiha. Pogodio ju je novi mlaz i otkinuo parče sa drugog kraja. Server otkliza u stranu i pade, otkrivajući Kilina.","Međutim, bio je spreman i istog časa stade pucati po svemu što je video. U desnom oku mu je već poigravala narandžasta iluzija. Znao je da će ga oslepeti, čim pronađu pravi način da mu prodru u nervni sistem.","Još dva nejasna profila opališe u mašku dok je padala. Pratio ih je po naglom emitovanju radio talasa i pomisli da ih je pogodio, a onda maška uz glasan tresak pade na donji nivo. To ga na časak zagluši, ali mu se odmah, bez njegovog učešća, ponovo izoštri. Tresak beše izmamio uzvike iznenađenja, koji se oglasiše u njegovom unutrašnjem uhu; poticali su od Porodice.","Zdesna mu, međutim, bljesnu blistavo zeleni luk, i u odgovor dopre oštro struganje, praćeno sve dubljim hurriii ranjene maške.","Promukli uzvik Imam ga! i nova pucnjava.","Kilin oseti neobično vuum mlazeva energije koji su prolazili kraj njega. Ako ga neki pogodi, može mu se zavući u kola, uništiti mu nerve ili i nešto još gore. On poče da puca po njihovom izvoru. Nije mogao da prepozna koje su maške u pitanju, ali kretale su se brzo uprkos polutami i nisu bile obični lešinari. Nisu pucale da ubiju, nego da pronađu i podriju.","Tamo! Gore!","Predajem ga tebi, Džejk.","Pratim. Pazi...","Beli blesak.","Džejk!","Iznenadni sjaj za trenutak zaslepi Kilina. Držao je glavu pognutu, dok mu se sistemi nisu prilagodili, a kada je podigao pogled, na infracrvenom je bilo manje oznaka maški.","U unutrašnjem uhu čuo je promukle uzvike.","Ledrof je izdavao smirena naređenja.","Neko je brojao mrtve maške, ali Kilin nije obraćao pažnju na to. Tražio je pokret između rezervoara.","Niz zaklonjeni prolaz prilazilo je nešto brzo. Imalo je usku, mačkastu glavu i oblo telo i Kilin ga smesta prepoznade. Veštak.","Veštak skliznu među naprave za opravku i brzo se provuče kroz skladište rezervnih delova. Vretenaste noge brzo su se trzale i nalazile uporište.","Veštak nije ni bio borac ni sakuplljač. Ali, ta vrsta bila je pametna, sposobna da organizuje ekipe servera. Ovog sigurno ne bi bila briga za bandu lutalica koja je zalutala u njegovu postaju za opravke.","Međutim, organizovao je servere ovde gore, da skrenu pažnju dok se on šunjao dole. To je značilo da se Veštak ili oseća ugroženim ili da je imao posebno naređenje da deluje protiv ljudi - iako mu to nije bio glavni posao.","A nalazio se na svega nekoliko metara od mesta gde se krio Tobi.","Kilin je znao da ne može mlazom prodreti kroz Veštakovo telo odozgo. Mogao je to samo bacačem šipki.","On se uspravi, duboko se pognu i proceni rastojanje. Odašiljanje poruke Tobiju samo bi uzbunilo Veštaka. Bio je spremio da skoči, ali... vuuum! Nejasnan, grabljivi oblak ga zapljusnu oštrim slikama vrelih žutih pustinja, škriputavog peska, mučnoslatkog mirisa sprženog mesa... Sve je to bilo smešano, i naglo je prodiralo u njega. On izgubi ravnotežu, osetivši da mu ruke i stopala postaju ledeni i neosetljivi.","Ipak je skočio.","Pod je jurnuo ka njemu i on se nagnu napred, ne osećajući ništa u telu sem sposobnosti da usmeri neosetljive ruke, pune piljevine, da gurnu šipku napred. Vetar je zviždao. Veštak je metalasto odbljeskivao pod slabašnom svetlošću. Bacač beše oživeo, okrećući vrh, dok su njegovi sićušni senzori tražili i kušali. Veštakov keramički oklop ga je prizivao.","Kilin dotače Veštaka najpre čizmama, i zanjihao se unapred. Vrh bacača šipki zari se i on oseti kako se izvija, traga i snažno zagriza. Brza električna munja projuri kroz njega i uzemlji se u Veštaku, čiji izvor energije se istroši u jednom naglom porastu.","Veštak zazvižda i ukoči se.","Kilin je ležao nekoliko dugih trenutaka, nastojeći da razmrsi čula.","Nešto ga je bilo snažno pogodilo, tik pre nego što je skočio. Osluškivao je daleke svilaste uzvike i pokušavao da poveže glasove sa imenima. Svi su govorili nešto o Džejku, ali neko vreme nije uspevao da razmrsi učvorene niti.","Tek kada se kruto podigao sa zakrivljenih, ugljenohromnih leđa Veštaka, uspeo je da shvati: Džejk Modelar bio je mrtav. Ne samo ubijen, nego sasvim mrtav. Nešto odozgo, između polumračnih ograda, našlo je Džejka, isisalo mu ličnost, a sada beše nestalo.","Pred očima mu se pojavi Tobi i pomože mu da se nasloni na kućište Veštaka. Ubacio mu je piće u usta, i nervozno mu se obratio, i Kilin odvrati mrmljavim, hrapavim glasom. Svet oko njega polako mu se vraćao.","Ledrof se spusti odnekud sa neba, premeštajući se između sada običnih ograda, narandžasto osvetljenih bakljama. Bio je obuzet nesuspregnutim i slepim besom, i iz očiju je sipao oganj. Pet žena je pretraživalo podupirače, u potrazi za onim što je napadalo, ali ne beše ostalo ništa. Ledrof ugleda Kilina naslonjenog na Veštakov keramički oklop i spusti se nekoliko koraka dalje, pri čemu mu noge zazujaše od udara.","\"Šta si to uradio?\"","\"Čuo sam da dolaze. Otišao sam gore.\" Kilin je gurao prste u očne duplje, pokušavajući da prebaci oči na normalan vid.","\"Pucao si prvi?\"","\"Jakako.\" Kilin najzad oseti da mu se oči vraćaju u normalu. Svet kao da je skoči prema njemu, a onda se umiri.","\"Zabranio sam pucanje.\"","\"Nije bilo vremena da pitam.\"","\"Prokleta budalo! Ovo su obične maške. Ne bi nas dirale da nisi...\"","\"Mani priču, Ledrofe. Ove su bile organizovane.\"","Ledrofovo lice se zgrči u grimasu neverice. \"A ko ih je organizovao?\"","Kilin potapša po Veštaku.","\"To je samo radnik\", prezrivo primeti Ledrof. \"Takvi nas ne love.\"","\"Ovaj je lovio. Kako mi se čini, iznenadili smo ga dok je leškario u ovom Valovu i popravljao se. Tobi je našao delove, sećaš se?\"","\"Mogli su biti ovde ko zna otkad.\"","\"Serveri bi ih pokupili. Veštak ih je odbacio i brzo završio sa opravkom, pošto je čuo da ulazimo.\"","\"I poveo servere sa sobom?\"","\"Tako izgleda. One maške tamo gore, dobro ih pogledaj. Izmenjene su. Veštaci to umeju. Čuo nas je i povukao se. Zatim je razmislio. Sastavio je malu ekspediciju, dok smo se mi sinoć odmarali.\"","Ledrof se namršti. \"Možda.\"","Kilin uzdahnu. \"Ma jeste.\"","\"Da, to se desilo\", oglasi se i Tobi.","Ledrof se nasmeši dečaku. \"O tome ću ja odlučiti.\"","Kilin se upravo spremao da mu oštro odgovori, ali se u to žurno pojavi Džoslin. \"Kapetane, pokušali smo sa Džejkom\", reče ona. \"Nismo mogli da spasemo ni sitnicu.\"","Ledrof ozbiljno zaklima glavom. Kilin se jedva primerno trže kada ču kako Ledrofa oslovljavaju kao Kapetana. Moraće da prima naređenja od njega.","Ledrof je već sa nesvesnom ozbiljnošću nosio ogrtač Kapetana. Progovorio je kao za sebe. \"Pitanje je šta je Veštak hteo?\"","\"Da nas ubije\", oglasi se dečak sa užasnom jednostavnošću.","\"Posao Veštaka, Tobi, jeste da prave stvari\", primeti Ledrof, pa podiže iščupanu ruku iz spaljenog leša i odvagnu je. \"Oni ne love ljude.\"","\"Do sada nisu\", umeša se Kilin. \"Do sada.\""]}