{"index":7,"title":"5.","paragraphs":["Polaganje Džejka Modelara je potrajalo, a onda je potrajalo i gunđanje Porodice dok su se spremali za novi pokret. Dizali su se glasovi blagog neslaganja. Umorna, suncem spečena lica su se grčila. Oči su se skupljale, razmišljajući o pasivnom otporu.","Porodica je tek počela da stresa prašinu iz poslednjih nekoliko nedelja. Noge su ih bolele od dugog, napornog marša. Stomaci su krčali za novom količinom otpadne supe, proteinskih pogača, sunđerastog gorkog hleba. Uhvatili su se za vlažnu iluziju bezbednosti Valova i želeli da tu i ostanu.","Ledrof se sada pokazao kao pravi vođa. Zaustavio je nekolicinu koja je počela da rastura Valov posle Veštakovog napada. Takva slepa osveta mogla je lako da pokrene uzbunu i dozove Marodera. Ledrof je smireno razoružao tu nekolicinu natopljenih alkom i poslao ih na korisniji posao.","Takođe, nije dopuštao ni zle, pakosne reči. U godinama posle Propasti, Porodica je naučila da besciljno blebetanje treba strogo kontrolisati. U krizi - laganoj, nadolazećoj ili brzoj, svejedno - uvek je bolje trčati nego pričati.","Neko je morao da preseče narastajuće gunđanje koje je glumilo razgovor. Ledrof je to obavio, koristeći svoj gromoglasni glas da ih nadvisi.","Porodica se rasu da pokupi opremu, polako shvatajući koliko svako od njih može poneti iz Valova. Odugovlačili su, stalno iznova jeli, koristeći svaku priliku da sednu i kobajagi popravljaju oklope, svoju elektroniku, svoje pažljivo održavane čizme. Ledrofov glas se ponovo prolomi, goneći ih da se obuku i spakuju hranu za neodređeno dug marš. Kilin je klimao glavom, još uvek svestan svog poniženja, ali, svestan svega što se moralo učiniti.","Bilo je posla. Ledrof je jednu grupu zadužio da sakriju tragove boravka u Valovu. Najgori zadatak beše zapao Kilinu i Cermu Sporaću: da uklone Džejka. Nije bilo mesta gde bi sahranili leš - ukočeni, zaustavljeni mehanizam čija je koža predstavljala mozaik smeđih mrlja i blistavo belih pruga. Dok ga je vukao, Kilin je osećao Džejkovu mrtvu masu kao nešto čvršće i jače nego što je sam Džejk bio za života.","Morali su da polako rastvore Džejka u jednom od rezervoara, puštajući da se meso razlije u brljavu sluz. Bilo je pogrešno prepustiti telo tlu - znali su to i duboko osećali. Ono što uđe u Valov, možda će jednog dana i izići.","Ipak, gledati kako Džejk otiče i krvari, kako se avetinjski bele kosti najpre izbočuju kroz prozirnu kožu, a onda je probijaju, kako se koža polako ljušti...","Kilinu se srce beše popelo u grlo. Klizavim šakama jedva je zadržavao Džejkov nožni članak. Ljuta isparenja iz parafinskog rezervoara prodirala su mu u glavu i maglila mu oči, izmamljujući mu suze.","Ipak, plakao je za Fani, ne za Džejkom.","Vreme je odmicalo i zadah je postajao sve jači. Konačno je mogao da pusti Džejka. Dok su stopalo i mršava golenica tonuli u smeđu, gustu masu, Kilin se opraštao i sa Fani. Potom se oteturao odatle.","Pomogao je Tobiju da se obuče, pažljivo mu zatvorivši sve kopče, puštajući da mu detalji priprema ispune sav um.","Tek kad su ponovo bili u pokretu počeo je da misli.","Išli su preko zakošene doline. Kilin je nosio kazneni teret na gornjem i donjem delu leđa. Dahtao je sa svakim dugim korakom, puštajući da snažna prizemljenja izdišu umesto njega.","Odavno od oca beše naučio taj napred nagnuti korak, koji štedi snagu. Pod niskom gravitacijom Snegobara, ljudski mišići, pojačani servo uređajima i zapečaćenim odelima, pomagali su im da koračaju kao divovi. Delovi poskidani sa maški bili su ručno prilagođeni ljudskim golenicama i ramenima. Kada bi ga pokrnuo odgovarajući de-poli signal, prilagodljivi metal se prelivao i savijao poput meke, hromirane gline.","Bila je to glavna veština koju je Porodica još posedovala - bez koje bi brzo izumrla. Džejk Modelar je u tome bio najbolji. Džoslin, Cermo i još nekolicina takođe su poznavali umetnost modelovanja. Talenat je obitavao u rukama, pa ga je Porodica čuvala kao vrstu primenjene umetnosti. I mnogi Aspekti koji su putovali u njihovim umovima bili su u nju upućeni. Ipak, obična govorna uputstva nisu bila dovoljna. Aspekti nisu umeli da rade mišićima 'svog' tela. Morali ste 'osetiti' stvar, inače bi šavovi pucali, površine bi žuljale ispupčene mišiće, servo uređaji bi se gušili i kočili.","Kilin je delićem uma osluškivao zujanje i rad svog odela, puštajući da mu čula lutaju po terenu ispred njih. Kržljavo žbunje bilo je raštrkano po bregovima, uporni i nepobedivi život, mada je narandžasta glina bila ispresecana milionima tragova maški.","\"Izgleda vlažnije\", oglasi se on.","\"Vidiš li potoke?\" odvrati Džoslin.","\"One jaruge tamo napred deluju sveže.\"","\"Siguran si da je to pravi vektor?\"","\"Potpuno.\"","Nepozvan, ubaci se Artur:","Ponovo preračunavam svakih deset minuta. Uputili smo se pravcem za koji smatram da odgovara podacima što ih je Veštak nosio. Naravno, Veštak je možda bio zbunjen, ili je pogrešio...","\"Izvlačiš se, a?\" nervozno promumla Kilin.","Ni slučajno. Samo sam rekao...","Oglasi se i Ledrof. \"Proveravaš put?\"","Artura, naravno, nije mogao čuti niko sem Kilina. Ipak, bilo je čudno kako je Ledrof osetio o čemu govori Kilinov Aspekt. Možda je Kilin mumlao u komunikator. \"Vidiš li one zelene vrhove? Na Veštakovim slikama nalazilo se nešto slično.\"","\"Aha.\" Ledrof je bio tek daleka iskrica, ali se osećalo da mu glas odražava skepsu. Kilin je znao da će dugo potrajati dok Ledrof zaboravi njegovo alko-pijanstvo. Kapetan to može iskoristiti kao zgodan način da ga stalno potkopava. Već je davao prednost Džoslin, kako bi držao Kilina na mestu.","\"Krenimo tamo.\"","\"Pa, mogli bi.\"","Kilin je čuo Ledrofa kako škrguće zubima, što je znalilo da nema nikakvu bolju ideju. Ledrof je hodao teškim koracima, dižući oblake prašine. Iza njega se vukla transportna maška koju behu preprogramirali.","Stariji članovi Porodice vozili su se na bakrom prošaranim bokovima velikog tegljača, držeći se lepljivim pločama za ispupčene zidove aluminijumskih rezervoara. Njihali su se kao grane dozrelog voća, poskakujući kada bi transporter oklevajući zadrhtao pred nekom izbočinom. Gvozdeno sivi masiv izdizao se nad dalekim horizontom kao nedostupna tvrđava.","Kilin nije voleo da se trucka na transporteru, te se odrekao svojih perioda odmora na njemu. Više je voleo da bude na otvorenom. Ako bi se desilo da im se put ukrsti sa nekim Maroderom, ovaj će prvo videti izložene muškarce i žene. Kilinu se činilo najpravednijim da on bude najvidljiviji, dok je Tobi bio bliže transporteru.","Za Marodera, njegov bačvasti srodnik neće predstavljati metu. Tek pogled izbliza rekao bi Maroderu da je ta glupa maška kidnapovana, preprogramirana, i da više ne nosi propisani teret iz male fabrike u oblasno skladište.","\"Hejbre, tata.\" Tobi mu je mahao izdaleka.","\"Vreme za jelo?\"","Tobi se nasmeja. Bila je to stara šala, iz vremena kada je dečko svakih nekoliko klikova želeo dodatni obrok. Bilo je to u teškim vremenima posle Propasti. Niko u Porodici nije bio stvarno na to spreman. Niko nije ni pomišljao da će im sudbina biti beskrajna bežanija.","\"Mane\", odvrati Tobi. \"Ja nisam izelica.\"","\"Pa onda, štabre?\"","\"Samo sam se umorio od trčkaranja uz ovaj tovar sala na transu.\"","Niko u Porodici nije imao ni grama sala na sebi, ali rečnik im je bio pun izraza u vezi sa nošenjem suvišne telesne mase - nemarnom, ružno nabreklom odećom. Bio je to preostatak iz vremena kada je salo bilo moguće, i kada je smatrano osiguranjem u slučaju teškoća. Međutim, sada su teškoće stalno bile tu, i Porodica je koristila reči obilja sa izvesnom čežnjom, šupljom hrabrošću, kao da održava reči u životu kako bi sačuvala i obećanje da će jednog dana ponovo moći da prikupe santimetar ili dva masnog tkiva.","\"Pokupi čvarke kada pootpadaju.\"","\"Ako otpadnu, čuće se pljus.\"","\"Svejedno, drži četvore oči na oprezu.\"","\"Hoću da budem sa tobom.\"","\"Suviše je opasno.\"","\"Nije!\"","\"Jeste.\"","\"Nije! Nebre, nikako! Pogledaj ono zelenilo tamo!\"","\"Samo vlažna mrlja, i to jedva.\"","\"Nije! Svi znaju da maške ne vole zelenilo.\"","\"Možda.\"","\"Boje ga se. Ne mogu dobro da vide pri zelenoj svetlosti.\"","\"Gde ima zelenila, ima i vode. Što pomaže rđu.\"","\"To sam i rekao, je l' tako? Pa, pusti me onda da idem sa tobom.\"","Žalostivo gunđanje u Tobijevom glasu dirnu Kilina, i tek što zausti da kaže sinu da ostane miran i bezbedan kraj transmaške, zateče sebe kako proverava plavo prošaran prikaz u svom levom oku. Dobar, čvrst, napred usmereni trougao stajao je nad topo mapom neravne doline.","\"Okej. Drž' se levo od mene.\"","\"Superbre!\" Tobi poskoči dvadeset metara u jasan, proziran vazduh, i čim se spustio poče je da trči. Podvriskivao je od iznenadne energije i začas se našao kraj oca.","U sinovljevom glasu Kilin prepoznade prizvuk Veronike. Mada je imao njene snimke, nikada ih nije prizivao iz čipa za dugotrajno skladištenje u korenu kičme. I ovako je i najmanji nagoveštaj mogao da ga prožme gorčinom i slašću. Tobi je bio potpuno njihovo dete. Nisu koristili druge genetske komponente dok su ga pravili - što je značilo da je Tobi bio jedino Veronikino nasleđe.","Jer, Veronika beše nestala u Propasti i bila je potpuno mrtva.","Većina Plemena tada je pala, spržena nemim udarima napada maški na Citadelu. Stotinama godina pre toga maške su polako zauzimale delove Snegobara, dok je čovečanstvo to oprezno posmatralo. Snegobar je bio hladan, vodom bogat svet sa vetrovima koji su premeštali vlagu u velikim, visokim, čupavim oblacima. Maške nisu volele takve planete, što je i bio razlog da čovečanstvo dođe baš ovamo, kako bi napredovalo na svoj skroman način.","Tako je glasilo ono malo istorije koje Kilin ikada beše čuo - mada, zapravo, i nije mario za to. Istorija je bila gomila priča, a priče su uvek gomila laži - ili se, barem, nisu razlikovale od njih. Toliko je znao, i to mu je bilo dovoljno. Praktičan čovek morao je umeti da predvidi trenutak pred sobom, a ne da se troši na prašnjave priče.","Porodica Bišop je živela u gruboj čvrstini i lepoti Citadele. Kilin se sećao tog vremena kao preko bezdanog ponora, mada beše prošlo svega šest godina od Propasti. Sve godine pre toga bile su sabijene u jedan blistavi, čudesni trenutak, pun ljudi i događaja koji više nisu bili stvarni - koji su bili zbrisani kao da nikada nisu ni postojali.","Od tada su Bišopovi bili nošeni dalje ne toliko pobedonosnim hordama iza sebe, koliko narastajućom plimom imena izgubljenih bitaka, zaseda u koje su upali, klopki koje su se zatvorile, pripadnika Porodice koji su bili ranjeni ili potpuno ubijeni, a ponekad i ostavljani u obespokojavajućem, nečasnom i pustošnom neredu da bi ostali pobegli, da bi spasli preostalo jezgro Porodice, da bi održali u žoivotu neku tanku nit nasleđa.","Imena su bila mesta na mapi. Testerasti Greben, Korint, Kamena Planina, Rečni Tok, Veliki Alisini Izvori, Valov - ali mape više nisu bile papir, već puke šifre u memorisjkim čipovima pojedinaca. I tako, tokom šest godina proganjanja, kako su članovi Porodice padali i bivali utopljeni u umove maški, Porodica beše izgubila čak i mape po kojima bi znala gde im se nalaze uporišta koja su se još držala, borila se i bivala pokorena. Sada su imena bila samo imena, bez čvrstine ili mesta u živom tlu Snegobara.","U stalnom povlačenju Porodica je mogla da sa sobom nosi veoma malo, te je odbacila štampane mape i ostale sitnice koje su nekada označavale njihovu vlast nad zemljom. I tako se trag odbačenih stvari protezao preko godina i kontinenata.","Kilinov otac beše nestao u Citadeli, nestao u haosu. Veronika je bila pogođena dok je stajala tik kraj Kilina. Vukao je njeno telo sa sobom, tražeći medicinara koji bi mogao da popravi štetu. I tek kada je pao, potpuno iscrpljen, u blatnjavi kanal za navodnjavanje, video je da ju je mlaz energije pogodio dok ju je nosio. Bio je suviše ošamućen i izmučen da bi to primetio. Oči su joj bile iskolačene, razrogačene od šoka, dok je oko njih kapala sluz. Bila je potpuno mrtva.","Sve do Propasti imao je bezbroj rođaka, Porodica mu je izgledala neizmerna. Sada je imao samo Tobija.","\"Glebre. Servere, oglasi se Tobi. Pošto mu je pokazao, udalji se, poskakujući.","\"Hejbre!\" povika Kilin za njim. \"Najpre to proveri!\" I on skoči napred i prestiže sina.","Server je izgledao bezazleno. Njegov blistavi, izgravirani oklop bio je sveže uglačan. Zdepastim rukama prekopavao je po nekom jadnom mehaničkom otpadu - kacigama, zarđalim kućištima, iznošenim sivim biozglobovima.","Kilin mu se približi i maška okrenu svoje lake gusenice. Ove, opet, udariše i zagrebaše o izlokanu brazdu u sivobelom, izrovanom granitu, i prednja sočiva se okrenuše da prouče Kilina. Server za trenutak zastade, kao da razmišlja, a onda se okrenu, nezainteresovan, i pođe nizbrdo, podižući finu prašinu koja je zbog niske gravitacije lebdela kao svetlucava izmaglica.","\"Izgleda da je u redu\", nesigurno primeti Kilin.","\"Mogu li da ga oplevim?\" upita Tobi glasno, spustivši se uz zviždanje i udar na izlokani zrnasti granit.","\"Da ga opleviš? Mislio sam da si pun delova.\"","Tobi sleže ramenima, klatareći se. Sitni delovi visili su mu oko pojasa.","\"Izgledaš kao hodajuće skladište.\"","\"Čovek uvek treba da ima rezervu\", odgovori Tobi, braneći se.","\"Ne više, jer će te usporiti.\"","\"Ooo, ma daj! Imam mesta.\" Tobijevo lice se zgrči u šaljivu masku, kobajagi bola.","\"Ne.\" Kilina samog sebe začudi što je to tako oštro rekao.","\"Ali, ja...\"","\"Ne. Prosto ne. A sad se vrati na položaj.\"","Tobi nije imao položaj u formaciji, ali ta reč pomogla je da zvuči važnije. To je prijalo dečaku, pa sleže ramenima, još uvek ozbiljno namršten. Udaljio se ni ne pogledavši servera koji je poskakivao nizbrdo.","Kilin odavno beše naučio da oslušne kada ga nešto gricka. Dugo je nepomično stajao. Pustio je da mu pojačana čula rade, pokrivajući lagano kretanje Porodice i udaljavanje servera. Glasovi su se razvlačili i prekidali - neprekidno, tiho mrmljanje Porodice.","Dobro su napredovali kroz dolinu. Transportna maška je poskakivala sa njima kraj korita peščane reke. Kilin beše odabrao tačku gledanja jednog od staraca, Faulera, koji se njihao u korpi privezanoj za mašku. Čuo je Faulerova džangrizava pitanja - Kad ćemo stati? Imamo li išta od onog gorkog soka iz Valova? Kako misliš, nestalo? Siguran sam da smo imali pun krčag! - i šljunak kako izleće ispod maškinih gusenica.","Dolina je bila potpuno tiha. Kameniti bregovi bili su prošarani otpadom maški. Neki truli biodelovi behu obojili vazduh. Te rasute hrpe starih delova, koje su zagađivale čitav Snegobar, bile su toliko uobičajene da ih je Kilin jedva primećivao. U ovakvoj divljini, lutajuće maške sakupljači nisu se trudile da pokupe poneku zarđalu kacigu ili teške slomljene osovine, da bi ih potom dugo transportovale do topionica i fabrika. Otpad se nakupljao vekovima. Pošto su maške postepeno menjale klimu Snegobara, led se povlačio, otkrivajući još starije đubre iz vremena kada su maške radile nepoznate stvari u starim, hladnim danima. Sada je i taj otpad, crvenim mrljama od rđe, prekrivao tle.","Sred svega toga opstajale su biljke - dobar znak. Već satima su prolazili pokraj sitnih znakova bujanja, širenja trave, mrkog bilja.","Deniks je zašao pre jednog sata, a sada je i Jedač bio napola zaklonjen iskrzanim brdima. Promene boja zbunjivale su Kilina, čineći da i najmanja pukotina i jaruga proključaju od svetlosnih priviđenja.","Porodica se postojano kretala, stalnim ritmom kao da ništa ne očekuju. Kad god bi savladali neki uspon, razgovor bi se pojačao, rečima koje su se spajale u grupni govor. Mesecima su pratili neoznačenu putaju kroz iscrpljene, isušene doline. Samo su ih Valovi održavali. Nagoveštaj obećanja pred njima davao im je dodatnu brzinu.","Ipak, Kilin nije osećao ništa pogrešno, osim što je izgravirani server bio dovoljno neobičan da podstakne sećanja. Pažljivo je posmatrao sina i često proveravao putanju.","A onda, u sred pretraživanja topo mape, oglasi se Artur:","Baš uživam u ponovnom pogledu na zelenilo.","Kilin se iznenadi. Ovaj Aspekt obično je bio dalek, činjeničan, hladan prizvuk u njegovom umu.","\"Dabre. Toliko dugo sam jeo samo u Valovima.\"","Sumnjam da bi mogao da jedeš ovo. To su grube, žilave biljke.","\"Ovde mora biti podzemne vode.\"","Pretpostavljam da ulazimo u zonu Pege.","Kilin sinu. \"Dabre? Biće vlažnije?\"","Možda. Pega je udarna zona oko mesta pada meteora. Ispucala stena dozvoljava izviranje vlage koja je izbegla naporima maški da isuše planetu. Ponekad je to čak i glacijalni led zakopan pod putujućim peskom. Meteori su jedina odlika klime Snegobara koju maške, kako izgleda, nisu savladale. S obzirom na orbitu naše zvezde oko Jedača, koja je prilično eliptična, nimalo me ne čudi što srećemo mnogo meteora. Sada se približavamo Jedaču, a uobičajena Gausova raspodela gustine sitnog otpada, veličine meteora, predskazuje da ćemo sve češće doživljavati sudare.","\"Bolje vreme?\" Artur je morao da govori istinu, ali ponekad su Aspekti koristili maglovite, gnjavatorske načine za to.","Opet, možda. Maške izgleda menjaju orbitu IR-246.","\"A?\"","Izvini. Vi tu svoju zvezdu zovete Deniks, je li tako?","\"Ne zovemo je tako, ona to jeste.\"","Za mene je ta zvezda dvesta četrdeset šesti izvor infracrvene svetlosti, otkriven u blizini središta Galaksije. Katalog je načinjen dok smo se približavali unutrašnjoj zoni središta, posebno određenoj...","\"Hejbre, to zaudara kao kofa đubreta. Ka...\"","Zanimljiv izraz, to poslednje. Sećam se da potiče iz drevne zemljanske civilizacije, koju danas poznajemo isključivo na osnovu holosnimaka...","\"Mani starine, važi? Ne razumem... Deniks je sunce i njegovo ime to i znači.\"","Vi ga tako zovete, da. To je obična zvezda, kao i milioni drugih koji se vide kada ni Deniksa ni Jedača nema na nebu. Kao sada.","Kilin podiže pogled, istinski zapanjen. Iza planinbskih vrhova nalik na zube testere, Jedač je tonuo u krvavo crveni san. Visoko gore, u tami, vrhovi čioda svetleli su bojom ambre, jasno plavom, blistavo zelenom. Fino pramenje protezalo se između žmirkanja. Nikada nije ni pomislio da mogu ličiti na Deniks.","\"Sve... to?\"","U rasponu od jedne svetlosne godine oko Jedača, postoji približno milion zvezda. Mnoge su već ušle u kasne faze evolucije i zrače razne boje. Neke šire mlazeve iz hromosfere. Napredniji...\"","\"Mani se trtljanja! Hoćeš da kažeš da su sve velike?\"","Neke su veće od Deniksa - koji je, na kraju krajeva, samo M-1 tip, kojeg su tvoji preci odabrali ne zbog lepote nego zato što se njegova planeta nalazila duboko u ledenom dobu, i očito nije mogla pobuditi zanimanje kod civilizacija maški - dok su druge...","Kilin pusti Artura da se udubi u pradavanje, ne prateći ga. Nebo nad njim iznenada se beše pretvorilo u ogromnu činiju nezamislinih dubina. To su bila druga sunca. Čitav njegov život - od najranijeg detinjstva, preko rada i ljubavi i izgubljenih nada, do poslednjih povlačenja - sada mu se činio iznenada patuljastim, kao sitni pokreti na goloj izgrebanoj ploči, u noći ispunjenoj očima."]}