{"index":8,"title":"6.","paragraphs":["Nastavili su marš i kroz polutamu. Snegobar nije poznavao pravi mrak, pošto se milion sićušnih svetala tamo gore beše zaverilo da zaseje nebesa mutnim, stalnim zračenjem. Nije bilo oštrih, razaznatljivih senki.","Tokom godina, daleke kugle i kovitlaci gasa pomerali su se preko neba. Sazvežđa svetlucavih svetala menjala su se u vremenu koje je dečaku trebalo da postane muškarac. Ipak, zvezde su bile tek sitni činioci rubinski bogatog, olujama prošaranog neba.","Kilinovi preci behu prilagodili oči, tako da je on sada mogao da vidi u rasponu daleko većem od običnog ljudskog, logaritamskog viđenja. Mogao je da vidi zvezde kao blistave baklje, a onda, čvrsto zažmurivši na jedno oko, da ih prebaci u mutnu nijansu mastila. Maške su mogle da vide pod svakom vrstom zračenja, pa je čovečanstvo, prekrojivši svoje oči, odavno sustiglo mašine.","\"Maška iza onog brda\", oglasi se Tobi.","Kilin usmeri vektor udesno i začas se spusti kraj svog sina. \"Kog tipa?\"","Tobijev glas bio piskav i uzbuđen. \"Vidim tri fabrička tegljača.\"","\"Šta rade?\"","\"Rade.\"","\"Kopaju?\"","\"Kao da neš' prave.\"","\"Šta prave?\"","\"Pojmatija. Vidiš onaj transporter što ga istovaruju?\"","\"Aha. Zavežljaji...\" Kilin pojača vid do maksimuma. Pregledao je blede slike u potrazi za rečitim tragovima većih maški.","\"Biljke\", uzbuđeno reče Tobi. \"Žanju biljke.\"","Kilin zažmiri, ali ipak nije mogao da razabere dovoljno detalja. Pitao se da li mu to oči popuštaju, i da ga možda zato zavaravaju. Čovek je morao da pazi na svoju opremu. Malo je zapusti, pa će te ubiti u roku od pola minuta. Angelika, mlada žena u Porodici, umela je da sprovede nekakav unutrašnji program, da zaleči nevolje sa očima. Moraće da joj se javi za pregled. On se namršti, uznemiren svojom neefikasnošću.","\"Nisam to vid'o ranije\", reče on najzad.","\"Nisi vid'o maške da koriste biljke?\"","\"Video sam ih da seku drveće, još davno, kada...\" On odmah zastade, pošto je to vodilo u davninu, kada je Citadela čvrsto stajala i kada sam izlazio sa ocem u pohode, kada je čovečanstvo imalo šume i useve i svekoliko, sada izgubljeno nasleđe, a o tome nije želeo da tek tako usput razgovara sa Tobijem - kada je drveća još bilo.\"","\"Šta li to rade?\"","Kilin je posmatrao četiri masivne zgrade zbijene u bočnoj jaruzi. Dva kovitlaca prašine spuštala su se sa padina. Vrteli su se i njihali blizu smeđih zgrada nalik na glinu, podižući vrtloge mekog peska.","\"Ne znam. Još davno, maške su sekle useve koje je Pleme pokušavalo da gaji, u dolini blizu Citadele. Ali, ostavljale su ih tamo. nisu pravile ništa od njih.\"","\"Da ih sredimo?\" razdragano upita Tobi.","Kilin baci pogled na mršavo sinovljevo lice, prošarano smeđim, mahovinastim tragovima od žuljanja odela koje su svi povremeno dobijali, pa ga lupnu po ramenu i nasmeja se. \"Imamo li to ovde jednog maškomrzitelja?\"","\"Ha!\" I Tobi se nasmeja, i Kilin primeti da njegova razdraganost potiče delom i iz činjenice da je dečko umeo da lako, i bez velikog razmetanja, pokaže svoju hrabrost i da stekne poštovanje.","Porodica će odlučiti o eventualnom napadu. Dečaci su, naravno, pri tom išli sa ostalima - Porodica se nikada nije delila u opasnim situacijama. Ljudi su se danas više od svega plašili razdvajanja, gubitaka, deljenja. Ipak, mlađarija je u svakom napadu bila daleko pozadi, i zato je njihova reč imala malu težinu. Tako je Tobi i dalje imao neki ostatak slobode detinjstva, i Kolin je nagonski pokušavao da to održava. Znao je koliko brzo će se težina sveta sručiti na dečaka, a onda više neće biti dečak.","Pristigao ih je deo Porodice, spuštajući se u niskim silaznim putanjama, prizemljujući se uz pneumatsko čuung. Ledrof se savetovao, držeći zabačenu kacigu dok je razgovarao. Oko njega se beše okupilo desetak članova Porodice.","Tobi mahnu ka Ledrofu, ne skidajući rukavice. \"Misliš da će ići?\"","\"Pojmatija\", odgovori Kilin.","\"Hej, gle mu bradu.\"","Zamršena crna dlaka bila je nagužvana u krivu liniju. Tobi se zakikota. \"U'vatila mu se u vizir.\"","I Kilin se nasmeši. \"Kladim se da ga čupa dok trči.\"","Stara tradicija dopuštala je blago zavitlavanje Kapetana, i Kilin oseti prilično zadovoljstvo zbog izrečene šale. I dalje se čudio koliko je Ledrof vešto manevrisao da bi postao Kapetan.","Pomišlljao je da je Ledrof smatrao kako ga brada čini starijim. Možda mu je ta smrdljiva, pod kacigom zamršena masa pomogla da postane Kapetan. \"Kakav ružan busen\", primeti Tobi.","\"Zaklanja ga od sunca\", ipak, odobravajuće, odvrati Kilin.","\"Kad meni počne da raste, neću pustiti da me odelo čupa.\"","\"Neka, to ću ja da ti radim.\" Kilin veselo zagolica Tobija pod bradom.","Ledrof im se javi preko opšteg komunikatora. \" Situacija još uvek ista? \"","Ledrofov glas već beše počeo da zadobija prizvuk samouverenosti, kao u čoveka naviklog da izdaje naređenja.","U dalekoj fabrici nije bilo znakova zanimanja za njih ili promene ponašanja. Kilin odmeri Ledrofa i upita se šta će ovaj uraditi. Ovo će mu biti prvi pravi posao otkako je postao Kapetan. Izgledao je oprezno, oči su mu bile sužene i pažljive.","Sveopšte odgovaranje za trenutak zagluhnu Kilinova čula i on se obrati samo Tobiju, pa njih dvojica nastaviše da motre na sitna obličja maški, koje su naizgled i dalje mirno obavljale svoj posao. Otkako je pijan zaspao na straži, klonio se da se mnogo oglašava.","Ali, u njihov dvostrani razgovor ponovo se ubaci Ledrof. \"One zgrade tamo izgledaju mi nove.\"","Tobi mu odgovori, krajnje mirnim glasom. \"Stopljena glina, izgleda.\"","Kilin je bio blago iznenađen; dečko je, kako se čini, svuda sakupljao podatke.","Ledrof klimnu glavom. \"Maške koriste biljke, a? Možda proizvode nešto što bi i nama valjalo.\"","Kilin, međutim, u međuvremenu prizva Artura i nemo ga upita:","Šta ti misliš o ovom?","Ova zona Pege je stara oko desetak godina. Svakako je bilo dovoljno vremena da maške iskoriste sve organske sirovine koje su ovde rasle.","\"Da navalimo?\" predloži Džoslin.","\"Dabre\", javi se Cermo, već se primičući padini.","Kilin je osećao zamah u Porodici. Već su se osećali snažnije, posle samo jedne noći u Valovu. Je li to značilo da Džejk i Fani behu zaboravljeni, a opreznost smanjena? Ne... Porodici zapravo nisu bile neophodne nove zalihe; nešto se beše uskomešalo u njima, nešto prastaro - žeđ za punom pobedom, za osvetom. Rastrgli su Veštaka, ali Ledrof im nije dopustio da unište Valov. Krv im je i dalje žudila za odmazdom, a ovo bi dobro poslužilo. Najbolje bi bilo pustiti ih da napadnu. To bi barem izvuklo iz njih prigušenu zlobu.","Ledrof se osvrnu: video je njihovo nestrpljivo meškoljenje, njihove stisnute usne. Kilin je osećao kako u njima narasta plima i znao je da bi je ili trebalo obuzdati, ili da će se, uz veliki potres, sama razbiti.","\"Obrazujte zvezdu!\" uzviknu Ledrof.","\"Dabre!\"","\"Ja ću napred!\"","\"Ja sam vrh!\"","\"Heja! Heja!\"","Skrenuli su ka fabrikama, krećući se duž četiri ose, kako bi zbunili eventualnu odbranu. Ništa im ne beše pošlo u susret.","Sa ramena su im zapucketale narandžaste plamene mreže, sustižući servere. Maške su počele da se neodlučno vrte, dovedene do zagušenja.","Porodica je jurila kroz dvorišta, preko ograda od kerami-cevi, niz ugljenične ploče. Udarali su nogama o vrata i upadali u odelenja, tražeći upravljačke maške. Kilin i Džoslin behu se odvojili i sada su hitali niz dugačak hodnik prepun razne mašinerije. Brzina je bila najbolja taktika kojom su ljudi raspolagali. Radničke maške bile su načinjene da budu pouzdane i čvrste. Reagovale su prilično polako, osim ako ih uzbuna ne bi prebacila u brzi mod.","Stigli su, dahćući, na otvoreni prostor, i na njih je jurnula upravljačka maška, štekćući šifre prepoznavanja preko širokih kom-linija. Okrenula je ogromna staklasta sočiva ka njima, i za trenutak prekasno shvatila da nisu u pitanju bile obične maške koje greškom behu zalutale tamo gde nisu potrebne. Upravljač se okrenu, povlačeći se. Bakarna ploča na boku skliznu mu u stranu i nešto se promoli ispod nje, uzevši Kilina za metu...","Kilin naglo skoči u stranu, ali ga sveg protrese parajući zvuk. Pao je na pod pre nego što je shvatio da divlji zvuk struganja oseća elektromagnetski. Kiseli smrad mu zagolica nozdrve.","Džoslin se nasmeja, pokrivši usta. \"Samo je hteo da sa tobom neposredno porazgovara, to j' sve.\"","Paranje se čulo zato što je Džoslin spržila upravitelja pucketavom olujom mikrotalasne buke. Ostao je zamrznut, u ukočenom, smešnom položaju. Bio je podbočen, a poslednji očuvani odašiljač klepetao je simbol-znak za NESMETAJ, NESMETAJ, NESMETAJ.","\"Odeća!\" uzviknu odjednom Džoslin, pa prekorači preko Kilina, potpuno sigurna da je nepovređen. On ustade, žalostivo trljajući rame. Bio je tresnuo o veliku, čelikom oklopljenu mašinu sa ogromnim osovinskim valjcima. Video je da u pitanju beše neka vrsta prese. Vlakna su u nju ulazila na drugom kraju fabrike. Uskovitlani cilindri su ih povlačili, preplitali i prebacivali do smrdljivih hemikalija - i na najblližem kraju, potom, pomaljali su se uglačani navoji zlataste tkanine.","Džoslin sa divljenjem otrže jedan komad. Kilin je ostavi da uživa, i pođe da potraži Ledrofa, uključivši se u opšti komunikator. Porodica se okupljala, podnoseći izveštaje.","Nadzornici onesposobljeni. Nigde ni traga od viših maški.","Fabrika osigurana. Nađeni neki veoma potrebni delovi.","Nadzornici nisu poslali znak za uzbunu. Koliko su uspeli da dokonaju, fabrika nije javila da je napadnuta.","Starci su unutra, bezbedni. Postavljena je straža.","Ledrof je slušao i klimao glavom. Zatim se nasmeši, pokazujući krnjave tamne zube. Njegov prvi napad na kapetanskom položaju, i sve je dobro prošlo.","Kilin potraži Tobija i zateče ga kako čačka upravnika.","\"Sredio sam servera\", žalostivo primeti Tobi, tužan što nije našao ništa veće. Kilin mu pokaza kako da navede upravnika da se okreće na rotorima, divlje se vrteći i mlatarajući rukama. Tobi se nasmeja i razvedri se. Bio je tolilko oduševljen bezumnom maškom, da je zaboravio da pokrije širom otvorena, vesela usta. U Citadeli bi to bilo neučtivo, simbolično otkrivanje svoje grube unutrašnjosti. Kilin pomisli da ga opomene, ali shvati da će kasnije biti vremena za lepo vaspitanje. Možda.","Ledrof potom izdade naredbu da se serveri odblokiraju i vrate na posao. Porodica će na taj način možda moći da shvati šta se ovde dešava. Kilin je posmatrao spore, moćne mašine kako se ponovo laćaju svojih poslova. Nisu obraćale pažnju na ljude, budući da nadzornici nisu stigli da im pošalju upozorenje. Na njihovim tamnim kućištima stajale su oznake u kojima su samo upraviteljske maške mogle da se razabiraju, i koje ni jedan čovek nije nikada shvatio.","Na jednom od servera stajao je isti onaj ugravirani, unakrsno prošarani oklop kakav Kilin jednom već beše video - bilo je to nešto novo u izgledu servera. Kilin to beše uočio, ali nije dalje obraćao pažnju. Sklop maški bio mu je potpuno nevažan - ne bi umeo da odvrne kućište gusenica, koristeći pri tom krstasti ključ i odvrtku, kao što ne bi umeo ni da preprogramira biočipove u sopstvenoj glavi; ali, bilo je bitno raspoznavati obične servere od maški višeg reda.","Obično su se nove pojedinosti u izgledu poticale od mudrijih maški, pa potom silazile i do servera; međutim, ovaj izukrštani aluminijum, koji se najpre pojavio kod servera, očito je imao neku svrhu. Serveri koji su pomagali u napadu na Valov nisu imali neke posebne oznake. Ipak, svaka promena mogla je značiti opasnost.","Čim je fabrika bila obezbeđena, Porodica se obrušila na nagomilano bogatstvo. Tkanina je bila retkost. Odgovarala je na električne dodir-naloge, rascepljujući se tamo gde ju je dodirivao nokat povezan sa strujom.","Desetak članova Porodice prizvalo je Aspekte i počelo da koristi stare veštine sečenja, planiranja i šivenja nove odeće. Smeh je odjekivao kroz duge nizove mašina koje su još tkale. Porodica je volela rad, ukoliko je bilo moguće odmah videti rezultat. Nove košulje, jakne i pantalone za nošenje ispod odela svima će podići moral.","Kilin je tumarao unaokolo sa Tobijem, razgledajući. \"Glebre\", reče dečak, pokazujući ogromnu hrpu mesnatih biljaka sa suvim lišćem. Serveri su istovarivali mala kola koja behu dovezla prikupljeno bilje. \"Kako li samo prave tkaninu od toga?\"","\"Neko mehaničko znanje.\"","Kilin je slegao ramenima. Odavno beše prestao da pokušava da shvati kako maške izvode svoja svakodnevna čuda. Međutim, Tobi je bio mlad i mislio je da može da razume sve u svetu koji odavno beše prevazišao ljudsku moć razumevanja.","\"Ovo lišće ima kraste.\"","Nepozvan, Arturov hladan i precizan glas se zatalasa u dubini Kilinovog uma:","To je sloj silikon-bora, da štiti biljku od ultraljubičastog zračenja Jedača. On hvata čvrste fotone i pretvara ih fononskim procesom u korisno...","\"Ćutbre\", promrmlja Kilin, i Artur umuče. Odlazak Aspekta ostavio je blagi drhtaj ljutnje, škakljivu notu koja je vibrirala kroz Kilinova čula.","\"A?\"","\"Samo sam ućutkao jednog brbljivog Aspekta.\"","Tobi je opipavao čvrsto, staklasto lišće. \"Vidi ovo.\"","\"Mora da je...\" Kilinu se odjednom javi pomisao, koja mu se nije svidela.","\"Misliš li da su ih maške napravile?\"","Kilin neodređeno klimnu glavom, zamišljeno iskriviši usne. \"Može biti. Strašno čudno izgleda.\"","\"Ako ih koriste, možda ih i sade?\"","\"Nikad čuo.\"","\"Baš su grubi. Nimalo ne liče na biljke.\"","Budući da Tobi nije shvatao pozadinsko značenje toga, Kilin nemarno dodade:","\"Hajde, pronjuškaj malo unaokolo. Možda serveri imaju i seme.\"","\"Dabre.\" Tobi je bio srećan što ga je otac poslao samog. Prošao je čvrstim korakom kroz kolonu servera koji su nosili šestougaone pakete od plastibakra. Serveri su pripadali najglupljoj vrsti. Nisu primetili Tobija, osim kao prolaznu smetnju, detalj koji je privremeno zaklonio njihovu putanju a zatim nestao pre nego što su morali da se jave spoljnoj inteligenciji sa zahtevom da ga prepozna. Veći problemi su se po pravilu prenosili upraviteljskim maškama.","Što je značilo, koliko je Kilin znao, da će čitava fabrika polako stati; kako serveri budu nailazili na teškoće, javljaće se upravnicima da dobiju pomoć, a pomoći neće biti. To će na kraju aktivirati alarm u središnjim gradovima.","Pohodi su uvek bili time ograničeni. Istinska umetnost bila je upravo u pogađanju koliko vremena imaš pre nego što se pojavi neki upravitelj. Oni su se mogli onesposobiti mikrotalasima, ali prošlo je mnogo vremena otkako je Kilin video upravitelja kako odgovara na alarm. Maške su postajale sve mudrije. Ili su možda posvećivale tek delić pažnje problemu štetočina.","Porodica je već godinama živela ovako - kao nomadi koji napadaju izdvojene fabrike sa serverima, skrivajući se gde bi mogli, prateći lutalačku putanju kroz sve pustošniju zemlju. Goli bregovi nisu pružali nikakav zaklon od Jedačevog blistavog zračenja. Ono malo hrane što bi našli i mogli da ponesu bilo je zbijeno u prenosive kocke - zalogaje - koji su hranili mišiće, ali pržili jezik svojom snagom. Nekoliko pripadnika Porodice još je znalo kako da načini zalogaje od onoga što nađu u Valovu, a nekoliko puta je sudbina čitave Porodice zavisila od tih kockica. Porodica je imala periode duge bežanije kroz uništene kanjone, vođena napred samo kockama zalogaja i retkim gutljajima ustajale vode koja je kapala sa klizišta što su ih načinile maške.","Kilin se sećao toga dok je išao senovitim hodnicima, ispod brujeće i zujeće mašinerije. Tražio je Ledrofa, ali fabrika je bila ogromna i puna dugačkih hodnika beskrajne proizvodnje energije. Dokono i radoznalo je istraživao.","Neobične, staklaste biljke očito nisu služile samo za tkanje. Ispod neumorno vrtećih čunaka i presa izlazili su vlaknasti materijali, zrnasti i kruti. Kilin ih opipa i pokuša da otkine komad, ali bez rezultata, Našao je i neke sitne, kao kamen tvrde spravice, sa utikačima i kontaktima koje nije razumeo. Sve u svemu, nabrojao je preko deset neobičnih stvari koje su izlazile iz fabrike; tek po koja mu je nešto značila, a samo je tkanina mogla biti od koristi čovečanstvu. Okolna skladišta bila su prepuna dodatnih nerazumljivih proizvoda, umotanih i zapečaćenih za transport.","Njegovo zanimanje bilo je čisto praktično. Odavno se više nije divio šta je sve u stanju da proizvede neka naprava. Ovo izobilje ovde sada mu je izgledalo jednako neizbežno kao što je bogati, organski svet izgledao njegovim dalekim precima. To je prosto bila trajna odlika poretka stvari, nešto sasvim prirodno.","Njegov svet bio je jednostavno podeljen. On je živeo - najbolje što se moglo - među zelenim, mekim i gipkim stvarima koje su imale ograničenu upotrebljivost i od kojih je čovečanstvo nekada krenulo. Međutim, hrana je poticala uglavnom iz rezervoara po Valovima, ili iz retkih vlažnih zaostataka Kaza koje behu načinili ljudi. Ostaci nekada bogate ekosfere Snegobara ponegde su još cvetali - uglavnom prerije i puzavice. Mogli su divlje da rastu samo u pustarama, daleko od gradova i puteva maški.","Na drugoj strani dubokog ponora ležao je veći deo njegove planete. Maške su napadale sve manje zelene oaze. Veći deo Snegobara sada je bio otvorena, ogoljena pustinja, koju su koristili za sirovine. Svuda po Snegobaru bili su razbacani keramo-oblikovani mehanočuvari. Kilin je jednom video jednog od njih, kada je Porodica prešla preko planinskog prevoja, plativši to sa šestoro mrtvih. Bila je to staklasta, strma stvar koja je pucketala od elektromagnetskih razgovora. Njen duboki, zagrobni glas odjeknuo je po svim Kilinovim čulima, užasno preteći.","Kilin je prihvatao kao običnu činjenicu da su te daleke i strašne zone bile potpuno prirodno mesto za širenje inteligencije. Zujavi, rotacioni procesi oko njega bili su neupadljivi, očiti. Ni jedan čovek nije sumnjao u to, jer su posedovali stoletno nasleđe, u kojem su maške nadmašile Porodice u svakom pogledu. Nekada je Snegobar bio ledeno, ali i zeleno mesto. Sada je bio sve suvlji, te je i sam vazduh isisavao ljudima vlagu iz grla. A izgledalo je kao da su to učinile maške.","I jesu, svakako.","Zbunilo ga je stalno mašinsko zujanje unaokolo. Arturov upad mu se za trenutak učinio kao sopstvena iznenadna misao. \"Šta to znači?\"","Civilizacija maški je pre više stoleća počela da menja ekologiju Snegobara. One ne rade dobro u toplom i vlažnom svetu kakav je ovaj nekada bio.","\"Čega lošeg ima u tome?\"","Vlaga i toplota pogoduju rđi. Snegobar je nekada imao guste šume i ogromne prerije koje su se pružale od jednog obzorja do drugog. Maške su došle da vide je li planeta pogodna za njihove projekte, i izgleda da su zaključile da jeste - ali i da će joj, naravno, biti potrebno i ono što bi se po njihovom, verujem, moglo nazvati poboljšanjem.","Kilin se zaustavi kraj predmeta od ugljostakla, koji je sekao nešto nalik na velike kugle od mutnog, metalastog sunđera. \"Otkud to znaš?\"","Bio sam tamo. Najpre smo ih primetili kao obične istraživače. Plemena su osnivala svoje Citadele...","\"Bilo ih je više od jedne?\"","Arturov prigušeni, melodični glas samo je za trenutak zastao od iznenađenja.","O, da... Tako lako zaboravljam... da si mlad. Nekada smo imali fantastične stvari. Kada smo došli na Snegobar, nismo se zavaravali kako smo bezbedni od maški. Ipak, uspeli smo da nekako pokrijemo čitavu planetu, da zaštitimo svaki...","\"Dajbre, nastavi.\" Nikada još ne beše čuo da je, osim Citadele, postojalo išta što je čovek napravio; bile su tu samo stvari preuzete, ili naprosto ukradene od maški, i potom prepravljene. Aspekti su često govorili o stvarima za koje je Kilin znao da ne postoje i zato je mislio da su u pitanju laži, izmišljotine ili nekakve bajke, kako bi zadržali njihovu pažnju. Suprotnosti između te prošlosti i sadašnjeg stanja dovele su do toga da je Porodica retko išta pitala Aspekte.","Maške nas nisu direktno napale. Neki su mislili da nas one jedva primećuju, ili da možda misle da smo nekakvi lokalni oblici života bez ikakvog značaja - što je, mislim, i istorija potvrdila, sa žalosnim posledicama po sve nas. U svakom slučaju...","Ovde je Artur, očito, osetio Kilinovo nestrpljenje. Glas mu se ubrza, sve dok slike i misli nisu počele da pristižu u naglim, blistavoplavim čvorovima - žive slike isporučene bez objašnjenja, puštajući da se Arturova zapamćena iskustva sliju pravo u Kilina.","Najpre smo primetili da su se zime pojačale i da pada manje kiše. Usevi su nam jedva opstajali. Morali smo da pod hitno preduzmemo novo ukrštanje i genetske izmene, kako bismo ih učinili spremnim za izmenjena godišnja doba.","\"Predviđali ste vreme?\" Kilin je bio zadivljen, ali je poželeo da to nekako sakrije od Artura. Ali, naravno, to nije bilo moguće. Osetio je da Aspekt sija od zadovoljstva.","Razumeli smo ga, da - ili smo barem bili uvereni u to. Tek polako smo počeli da shvatamo da maške namerno dovode oblake gasa i prašine na planetnu orbitu Snegobara. Čak su koristile i fino samlevene asteroide. To je izazivalo olujne prašine, za koje smo u početku mislili da su prolazna odlika promene klime; međutim, one su zapravo izazivale promenu klime. Prašina je proširivala ekvatorijalni pojas. Maške su nekako uspele da ispare veliki deo ledenih kapa na polovima. To je, opet, dalo Snegobaru suvlju, hladniju klimu - nekim procesima koje ne mogu ni da zamislim. Očito su se maške i ranije bavile takvim planetnim inženjerstvom, i dobro su razumele hiljade usputnih posledica koje se pri tom moraju uzeti u obzir. Bilo je to iskazivanje ogromne moći, i to toliko postepeno, da nismo ni bili svesni dubine promena sve dok ne behu prošla čitava stoleća. Do tada su nam usevi stalno podbacivali i najzad smo se našli na ivici opstanka u Citadelama - jer smo svake godine sejali sve više, a žnjeli sve manje. Bili smo tako naivni; mislili smo da nas maške možda nisu ni primetile, ili da barem ne obraćaju pažnju na nas. Kakve smo budale bili!","Kilin podiže jednu metalastu loptu i baci je na pod. Razbila se u hiljade niti finog tankog vlakna, i svako je svetlucalo jakim fluoro-svetlom. UOn ponovo usmeri pažnju na Arturovu neprekidnu priču. Uvek je zanemarivao ta drevna znanja, smatrajući da će im Fani reći sve što je korisno. Znao je da je Ledrof ista takva neznalica. \"Ali, Pege su još ostale\", primeti on.","Bili smo toliko traljavi u zapažanju, da isprva nismo shvatili značaj Pega. Snegobar sledi gotovo kružnu orbitu oko Deniksa. Deniks se, opet, kreće oko Jedača u dugoj elipsi. Sve svoje vreme na Snegobaru proveli smo u toplom srednjem delu njegove orbite - posle ledenog doba, ali pre nego što se Deniks približio Jedaču. Evo:","Trobojni trodimenzionalni dijagram bljesnu u Kilinovom levom oku. Ledeno plava tačka kružila je oko plameno crvene kugle. Potom se tačka gledišta pomerila i kugla je sada kružila oko vrelog kovitlaca boja: Jedač. Brojevi i reči koje Kilin nije razumeo davali su bočne ploče sa podacima.","\"Aha.\" Kilin se trudio da smisli šta da kaže. \"Lepo je.\"","Ne pravim ja ovako prefinjena pomagala da bi se ti divio umetnosti.","Arturov glas bio je strog i ljutit i Kilin prilježno zatvori desno oko. Dijagram naraste, pokazujući Snegobar kao mutni, suvi disk. Mrlje boje peska stapale su se u sive, rebraste šare.","Prizor se potom ubrza. Proletala su stoleća. Blistave zone leda postepeno su se topile. Oblaci su se razbijali. Pustinje su nagrizale ivice kamenitih planinskih masiva.","Ovo su učinili da bi se približili klimi kakvu vole maške. A onda...","U Kilinovom desnom uvetu oglasiše se tri note - poziv na skup. \"Slušaj, moram da idem\", reče Kilin s olakšanjem.","U desnom oku mu se pojavila dvodimenzionalna mapa, kako bi ga odvela do Ledrofa."]}