{"index":10,"title":"9.","paragraphs":["Prihvatio je još jednu kriglu i povukao gutljaj.","\"Razume se, imao sam i ličnog alhemičara.\"","\"Šta si imao?\"","Počinjao je da lupeta i znao je to. Egzjuberans, Hol i Vudhausov najbolji biter predstavljaju mešavinu koje se treba kloniti, ali jedna od prvih posledica ove kombinacije jeste to da ti uklone osećanje za to čega se treba kloniti, te je tako tačka u kojoj je Artur trebalo da zastane i više ništa ne objašnjava bila tačka u kojoj je umesto toga postao maštovit.","\"O, da\", ustrajao je srećno staklastog pogleda. \"Zbog toga sam izgubio toliko težine.\"","\"Šta?\" upita njegova publika.","\"O, da\", rekao je opet. \"U Kaliforniji su ponovo otkrili alhemiju. O, da.\"","Nasmešio se.","\"Samo\", dodao je, \"sve to u mnogo korisnijem obliku nego što je onaj kome u...\" Zastao je zamišljeno da mu se gramatika malo sredi u glavi. \"U kome su ga upotrebljavali naši stari. Odnosno\", nastavio je, \"u kome nisu uspevali da ga upotrebljavaju. Znate, nisu umeli da naprave da proradi. Nostradamus i to društvo. Nisu znali da provale štos.\"","\"Nostradamus?\" upita neko iz publike.","\"Nisam znao da je bio alhemičar\", reče drugi.","\"Mislio sam\", primeti treći, \"da je bio prorok.\"","\"Postao je prorok\", reče Artur svojoj publici, čiji su sastavni delovi počinjali malo da lelujaju i da mu se mute, \"zato što je bio tako bedan alhemičar. Trebalo bi to da znate.\"","Povukao je još jedan gutljaj piva. Bilo je to nešto što nije probao punih osam godina. Pa je zato probao i samo probao.","\"Kakve veze ima alhemija\", upita parče publike, \"sa gubljenjem težine?\"","\"Drago mi je što ste to pitali\", odvrati Artur. \"Veoma drago. A sad ću ja da vam ispričam kakva je veza između...\" Zastao je. \"Između te dve stvari. Stvari koje ste pomenuli. Reći ću vam.\"","Zastao je i manevrisao mislima. Bilo je to kao da gledaš kako naftni tankeri u mestu okreću u rikverc usred Lamanša.","\"Otkrili su kako da pretvore višak telesne masnoće u zlato\", izjavio je u iznenadnom naletu razgovetnosti.","\"Zezaš se.\"","\"O, da\", rekao je. \"Ne\", ispravio se, \"stvarno.\"","Prešao je pogledom preko sumnjičavog dela publike, što će reći preko svih redom, a za to mu je trebalo izvesno vreme.","\"Jeste li vi uopšte bili u Kaliforniji?\" pitao je. \"Znate li vi šta sve oni tamo rade?\"","Tri člana publike rekoše mu da su bili i da priča koještarije.","\"Ništa vi niste videli\", bio je uporan Artur. \"O, da\", dodao je, jer je neko ponudio da naruči još jednu rundu.","\"Dokaz se\", reče on, pokaza sebe i pri tom ne promaši više od desetak centimetara, \"nalazi pred vašim očima. Četrnaest sati u transu\", rekao je, \"u tanku. U transu. Bio sam u tanku. Čini mi se\", dodao je posle zamišljene pauze, \"da sam to već rekao.\"","Strpljivo je čekao dok sledeća runda nije u potpunosti podeljena. U glavi je pripremao naredni deo priče, što je trebalo da bude na temu kako tank mora da se orijentiše duž linije povučene pod pravim uglom od severnjače na osnovicu povučenu između Marsa i Venere, i upravo se spremao da se upne da to ispriča kada je odlučio da preskoči celu stvar.","\"Dugo\", rekao je, \"u tanku. U transu.\" Ozbiljno je pogledao publiku, da se uveri da ga pažljivo slede, a onda nastavio.","\"Gde sam ono bio?\"","\"U transu\", reče jedan.","\"U tanku\", reče drugi.","\"O, da\", reče Artur. \"Hvala. I polako\", reče i naže se napred, \"polako, polako polako, sav višak masnoće iz vašeg tela... pretvara se...u...\", zastao je radi boljeg učinka, \"poško... pokoškož... toškožno...\" - zastao je da bi došao do daha - \"potkožno zlato, koje onda možete da uklonite hirurški. Izlazak iz tanka je pakao. Šta si kazala?\"","\"Samo sam se nakašljala.\"","\"Čini mi se da sumnjaš u moje reči.\"","\"Samo se nakašljala\", potvrdio je bitan deo publike dubokim brundanjem.","\"O, da\", reče Artur. \"U redu. A onda podelite zaradu...\" ponovo je zastao da bi obavio matematiku, \"...pola-pola sa alhemičarem. Gomila love!\"","Teturavo se obazro po publici i nije mogao da ne primeti nove sumnjičave izraze na njihovim smušenim licima.","Osetio se uvređeno zbog toga.","\"Kako bih inače\", pitao je, \"mogao sebi da dopustim troškove oko spuštanja lica?\"","Prijateljske ruke počeše da mu pomažu da pođe kući. \"Čujte\", pobunio se kada mu hladni februarski vetar zakači lice, \"iživljen izgled trenutno je poslednji modni krik u Kaliforniji. Moraš da izgledaš kao da si video Galaksiju. Život, htedoh reći. Moraš da izgledaš kao da si video život. To sam dobio. Spuštanje lica. Dajte mi osam godina, rekao sam. Nadam se da izgled tridesetogodišnjaka neće ponovo postati moderan, inače sam proćerdao hrpu para.\"","Utonuo je u tišinu dok su mu prijateljske ruke pomagale putem do kuće.","\"Došao juče\", mumlao je. \"Mnogo mnogo mnogo sam srećan što sam stigao kući. Ili na strašno slično mesto...\"","\"Razlika u vremenskim zonama\", promrmlja jedan od njegovih prijatelja. \"Dug je put iz Kalifornije. Skroz te rasturi tokom dan ili dva.\"","\"Ne verujem da je uopšte bio tamo\", promrmlja drugi. \"Pitam se gde je bio. I šta mu se dogodilo.\"","Posle nešto spavanja Artur je ustao i malo petljao po kući. Osećao se smušeno i malo potišteno, još rastrojeno zbog putovanja. Pitao se kako da pronađe Feni.","Sedeo je i gledao akvarijum. Ponovo ga je kucnuo, a ovaj je, i pored toga što je bio pun vode i sa malom, žutom, vavilonskom ribicom, koja je nekako utučeno zevala svojim putem po njemu, odzvanjao svojom dubokom i rezonantnom zvonjavom isto onako jasno i hipnotički kao i pre.","Neko pokušava da mi se zahvali, pomisli on. Pitao se ko i zbog čega."]}