{"index":13,"title":"12.","paragraphs":["Iz nekog razloga postoji nešto vrlo turobno po pabovima u blizini železničkih stanica, neka naročita vrsta prljavštine, posebna vrsta bledila, nalik na boju svinjske paštete.","Ali još gori od svinjske paštete jesu sendviči.","Postoji u Engleskoj uporni stav da je pravljenje zanimljivog, privlačnog sendviča, na bilo koji način prijatnog za jelo, nešto grešno, nešto što samo stranac može da uradi.","'Napravite ih da budu suvi', to je savet zakopan negde u kolektivnoj nacionalnoj svesti, 'napravite ih da budu gumasti. Ako pederčići baš moraju da budu sveži, operite ih jednom nedeljno.'","Jedenjem sendviča po pabovima subotom Britanci traže da ispaštaju nacionalne grehe, kakvi god ovi bili. Nije im sasvim jasno kakvi su to gresi, a i ne žele da znaju. Ali kakvi god gresi bili, žestoko ih ispaštaju sendvičima koje prave sami za sebe.","Ako ima ičega goreg od sendviča, onda su to kobasice smeštene odmah pored njih. Beživotne cevi, pune masnoće, plutaju u moru nečega vrućeg i tužnog, stisnute plastičnom pribadačom u obliku kape šefa kuhinje; posmrtno sećanje, oseća čovek, na nekog šefa kuhinje koji je mrzeo svet i umro, zaboravljen i sam među svojim mačkama, na kakvom sporednom stepeništu Stepnija.","Kobasice su za one koji znaju kakvi su im gresi i žele da ispaštaju za nešto posebno.","\"Mora da ima nešto bolje\", reče Artur.","\"Nema vremena\", reče Feni, bacivši pogled na sat. \"Voz mi polazi za pola sata.\"","Sedeli su za malim, klimavim stolom. Na njemu se nalazilo nekoliko prljavih čaša i dva nakvašena podmetača za krigle ispisanih vicevima. Artur je doneo Feni sok od paradajza, a sebi pintu žute vode sa mehurićima gasa. I par kobasica. Ni sam nije znao zbog čega. Kupio ih je da nešto radi dok mu se gas sredi u čaši.","Barmen je pljusnuo Arturov kusur u lokvu piva na baru, na čemu mu se Artur zahvalio.","\"Dobro\", reče Feni i baci pogled na sat, \"reci mi to što si imao da mi kažeš.\"","Zvučala je izuzetno skeptično, a verovatno se tako i osećala, i Arturovo srce klonu. Osećao je da sveukupno stanje stvari baš i nije najpovoljnije za pokušaj objašnjenja, dok ona tako sedi, najednom hladna i odbojna, da je u nekoj vrsti vantelesnog sna imao telepatski osećaj da je nervni slom koji je pretrpela povezan sa okolnošću da je, iako činjenice to nisu potvrđivale, Zemja bila uništena da bi se napravilo mesta za novu hipersvemirsku obilaznicu, nešto što je na čitavoj Zemlji znao samo on, jer je bio bukvalni očevidac sa vogonskog broda, a da su ga, osim toga, i telo i duša nepodnošljivo boleli za njom i da je želeo da ode u krevet sa njom što je to pre ljudski moguće.","\"Feni\", počeo je.","\"Pitam se da li biste kupili karte za našu tombolu? Malecku?\"","Oštro je podigao pogled.","\"Da skupimo novac za Endži koja ide u penziju.\"","\"Šta?\"","\"I treba joj veštački bubreg.\"","Nad njim se nadnosila pomalo ukočena, mršava, sredovečna žena u napirlitanoj, pletenoj haljini, sa napirlitanom punđicom i napirlitanim osmejkom koji su verovatno mnogo lizali napirlitani kučići.","Držala je blokčić karata za garderobu i limenu posudu za priloge.","\"Samo deset penija komad\", reče, \"tako da možete da kupite čak i dva, a da ne osiromašite!\" Štektavo se i kratko nasmejala, a zatim ispustila neobično dug uzdah. Reči 'a da ne osiromašite' očigledno su joj pružile više zadovoljstva nego išta još od kako su joj se tokom rata nabacivali neki vojnici.","\"Ovaj, da, u redu\", reče Artur, žurno poče da kopa po džepu i izvadi par novčića.","Izluđujućom sporošću i napirlitanom teatralnošću, ako takva stvar uopšte postoji, žena otcepi dve karte i uruči ih Arturu.","\"Zaista se nadam da ćete pobediti\", reče sa osmehom koji iznenada sklopi poput naprednog origamija, \"nagrade su tako lepe.\"","\"Da, hvala\", reče Artur, malo oštro gurnu karte u džep i pogleda na sat.","Okrenuo se Feni.","Isto učini i žena sa srećkama.","\"A vi, mlada damo?\" upitla je. \"To je za Endžin veštački bubreg. Znate, ona ide u penziju. Da?\" Uspelo joj je da još više rastegne osmeh preko lica. Uskoro je morala da prestane i da se odmori, inače bi joj se koža rascepila.","\"Ovaj, čujte, evo vam\", reče Artur i gurnu joj novčić od pedeset penija u nadi da će je to otpremiti.","\"Oh, baš smo pri novcu, zar ne?\" upita žena uz dugi, nasmejani uzdah. \"Dole iz Londona?\"","Artur požele da ona ne govori toliko prokleto sporo.","\"Ne, u redu je, stvarno\", rekao je i mahnuo rukom, a ona poče jezivom odlučnošću da cepa srećke, jednu po jednu.","\"Oh, ali morate da dobijete svoje srećke\", bila je uporna žena, \"inače nećete moći da zahtevate svoju nagradu. Nagrade su vrlo lepe, znate. Baš prigodne.\"","Artur dograbi srećke i zahvali se što je oštrije mogao.","Žena se ponovo okrete Feni.","\"A sad, šta je sa...\"","\"Ne!\" Artur gotovo dreknu. \"Te su za nju\", objasnio je i pokazao pet novih srećki.","\"Oh, shvatam. Baš lepo!\"","Izluđujuće se smešila oboma.","\"Pa, zaista se nadam da ćete...\"","\"Da\", zareža Artur, \"hvala.\"","Žena najzad ode do stola kraj njihovog. Artur se beznadežno okrete Feni i pade mu kamen sa srca kada je video da se ova trese od bezglasnog smeha.","Uzdahnuo je i nasmešio se.","\"Gde smo ono stali?\"","\"Zvao si me Feni, a ja sam se upravo spremala da te zamolim da to ne činiš.\"","\"Šta hoćeš time da kažeš?\"","Promešala je drvenim štapićem za koktele sok od paradajza.","\"Zato sam te pitala da li si prijatelj moga brata. U stvari, polubrata. On je jedini koji me zove Feni, a ja nisam baš oduševljena time.\"","\"Pa onda, kako se...\"","\"Fenčerč.\"","\"Šta?\"","\"Fenčerč.\"","\"Fenčerč.\"","Ozbiljno ga je gledala.","\"Da\", rekla je, \"i sada pazim na tebe kao soko da vidim hoćeš li mi postaviti isto ono glupo pitanje koje mi svi postavljaju sve dok ne poželim da vrištim. Biću skroz-naskroz razočarana ako to učiniš. A osim toga, počeću da vrištim. Zato, pripazi!\"","Nasmešila se, rastresla kosu ispred lica i provirila prema njemu iza nje.","\"Oh\", reče on, \"to je malo nepošteno, zar ne?\"","\"Jeste.\"","\"Lepo.\"","\"Dobro\", reče ona kroz smeh, \"možeš da me pitaš. Da što pre završimo s time. Bolje nego da me sve vreme zoveš Feni.\"","\"Pretpostavljam da...\" reče Artur.","\"Ostale su nam samo dve srećke, vidite, a pošto ste bili toliko velikodušni kada sam maločas razgovarala vama...\"","\"Šta?\" zaurla Artur.","Žena sa punđom i osmehom i sada gotovo praznim garderobnim blokom mahala mu je sa poslednje dve srećke ispred nosa.","\"Pomislila sam da pružim priliku vama, pošto su nagrade tako lepe.\"","Poverljivo je nabrala nos.","\"Vrlo ukusne. Znam da će vam se dopasti. A to je za Endžin poklon za penziju, shvatate. Želimo da joj damo...\"","\"Veštački bubreg, da\", reče Artur. \"Evo.\"","Pružio joj je još dva novčića po deset penija i uzeo srećke.","Činilo se da je ženi padala na um neka misao. Padala je vrlo polako. Naprosto ste mogli da je vidite kako nailazi, kao dugi talas na peščanoj plaži.","\"Oh, Bože\", rekla je, \"da ja možda ne prekidam nešto?\"","Bojažljivo je gvirila prema njima.","\"Ne, u redu je\", reče Artur. \"Sve što ikako može da bude u redu\", dodao je, \"i jeste u redu.\"","Sačekao je trenutak, a onda završio: \"Hvala.\"","\"Rekoh\", kazala je, u oduševljenoj ekstazi brige, \"da niste vi kojim slučajem... zaljubljeni?\"","\"Teško je reći\", reče Artur. \"Još nismo dobili priliku ni da porazgovaramo.\"","Bacio je pogled na Fenčerč. Smešila se.","Žena klimnu sa poverljivim razumevanjem.","\"Potrudiću se da saznate nagrade za koji trenutak\", rekla je i otišla.","Artur se sa uzdahom okrenu nazad devojci, ustanovivši da je u tom času teško reći da li je u nju zaljubljen.","\"Pripremao si se\", rekla je, \"da mi postaviš pitanje.\"","\"Da\", reče Artur.","\"Možemo to zajedno, ako hoćeš\", nastavi Fenčerč. \"Da li su me pronašli...\"","\"...u korpi...\" pridruži joj se Artur.","\"...u uredu za nađene stvari...\" kazali su zajedno.","\"...na stanici Fenčerč\", dovršili su.","\"A odgovor je\", odvrati Fenčerč, \"ne.\"","\"Fino\", reče Artur.","\"Tamo sam začeta.\"","\"Šta?\"","\"Tamo sam za...\"","\"U uredu za nađene stvari?\" huknu Artur.","\"Ne, razume se da ne. Što si šašav. Šta bi moji roditelji radili u uredu za nađene stvari?\" upitala je, prilično zapanjena njegovim pitanjem.","\"Pa, ne znam\", promuca Artur, \"odnosno, pre...\"","\"Bilo je to u redu za kartu.\"","\"U...\"","\"U redu za kartu. Ili bar tako tvrde. Odbijaju saradnju po tom pitanju. Samo kažu da je naprosto nemoguće poverovati koliko može da postane dosadno u redu za karte na stanici u ulici Fenčerč.\"","Zamišljeno je pijuckala sok od paradajza i gledala na sat.","Artur je nastavio da krklja još trenutak ili dva.","\"Moraću da krenem za minut, dva\", reče Fenčerč, \"a ti nisi ni počeo da mi pričaš tu strašno neobičnu stvar koju si toliko želeo da skineš s vrata.\"","\"Zašto ne pustiš da te odvezem u London?\" upitao je Artur. \"Subota je, nemam ništa posebno da radim, pa bih...\"","\"Ne\", reče Fenčerč, \"hvala ti, to je baš slatko od tebe, ali ne. Potrebno mi je da budem sama nekoliko dana.\" Nasmešila se i slegla ramenima.","\"Ali...\"","\"Možeš da mi ispričaš drugi put. Daću ti svoj broj.\"","Arturovo je srce radilo bum bum tup tup dok je ona zapisivala sedam brojeva na parčetu papira i pružala mu ga.","\"A sada možemo da se opustimo\", rekla je sa laganim osmehom koji je ispunjavao Artura, sve dok mu se nije učinilo da će od toga prsnuti.","\"Fenčerč\", rekao je, uživajući u njenom imenu dok ga je izgovarao. \"Ja...\"","\"Kutija\", rekao je tihi glas, \"čokoladnih bombona sa likerom, i još, a znam da će vam se to silno dopasti, gramofonska ploča škotske muzike na gajdama...\"","\"Da, hvala vam, baš lepo...\"","\"Samo sam mislila da vam ih pokažem\", reče žena sa punđom, \"pošto ste dole iz Londona...\"","Ponosito ih je pružila Arturu da ih pogleda. Video je da su to zaista kutija čokoladnih bombona sa likerom i ploča sa muzikom na gajdama. Baš su bili to što jesu.","\"Sada ću vas pustiti da pijete na miru\", reče ona i potapša lako Artura po proključalom ramenu, \"ali znala sam da biste svakako voleli da vidite.\"","Artur ponovo spoji pogled s Fenčerčinim i iznenada nije znao šta da kaže. Trenutak je došao i prošao između njih dvoje, ali čitav ritam pokvarila je ta glupa, prokleta žena.","\"Ne brini\", reče Fenčerč, gledajući ga postojano preko vrha svoje čaše, \"pričaćemo ponovo.\" Otpila je gutljaj.","\"Možda\", dodala je, \"ne bi išlo tako dobro da nije bilo nje.\" Slabašno se nasmešila i ponovo spustila kosu preko lica.","Bila je to savršena istina.","Morao je da prizna da je to savršena istina."]}