{"index":17,"title":"16.","paragraphs":["Posle ogavne nedelje provedene u pražnjenju kanti za otpatke iza paba u Tauntonu, gde nije uspeo da nađe ništa, nikakvu srećku, nikakav telefonski broj, Artur je probao sve da nađe Fenčerč, a što je više stvari pokušavao, više je nedelja prolazilo.","Besneo je i psovao sebe, sudbinu, svet i svoje vreme. Čak je, u svojoj tuzi i gnevu, otišao i sedeo u kafeteriji servisne stanice na auto-putu u kojoj je bio neposredno pre nego što ju je sreo.","\"A naročito sam potišten kad pada sitna kiša.\"","\"Hoćeš li, molim te, da prekineš o sitnoj kiši\", zareža Artur.","\"Prekinuo bih ja kada bi ona prekinula da sipi.\"","\"Čuj...\"","\"Ali ja ću da ti kažem šta će da radi kada prekine da sipi, hoćeš?\"","\"Ne.\"","\"Šibaće.\"","\"Šta.\"","\"Ima da šiba pljusak.\"","Artur je preko ruba svoje šoljice kafe gledao tmurni, spoljašnji svet. Bilo je potpuno besmisleno doći na ovo mesto, shvatio je on, a tu ga je dovelo više sujeverje nego logika. Međutim, kao da želi da ga mami nagoveštajem da takve podudarnosti, u stvari, mogu da se dešavaju, sudbina je odabrala da ga ponovo spoji sa kamiondžijom koga je tu sreo prošli put.","Što se više trudio da ne obraća pažnju na njega, otkrivao je da ga sve više uvlači gravitacioni vrtlog čovekovog izluđujućeg razgovora.","\"Izgleda\", reče Artur nejasno, proklinjući sebe zbog toga što se uopšte bakće da to izgovori, \"da popušta.\"","\"Ha!\"","Artur sleže ramenima. Trebalo bi da pođe. Eto šta treba da uradi. Treba naprosto da pođe.","\"Kiša nikada ne prestaje!\" dreknuo je kamiondžija. Tresnuo je pesnicom po stolu, prosuo svoj čaj i stvarno je, na trenutak, izgledalo da se puši.","Čovek ne može da ode a da ne uzvrati na takvu izjavu.","\"Naravno da prestaje\", reče Artur. Teško da je tu bilo posredi elegantno pobijanje, ali morao je to da kaže.","\"Kiša... stalno... pada\", besneo je čovek, ponovo lupajući po stolu u ritmu reči.","Artur zavrte glavom.","\"Baš je glupo reći da stalno pada...\" rekao je.","Čovekove obrve uvređeno skočiše.","\"Glupo? Zašto je glupo? Zašto je glupo reći da kiša stalno pada kad stalno pada?\"","\"Nije padala juče.\"","\"Jeste u Darlingtonu.\"","Artur zastade, na oprezu.","\"Hoćeš da me pitaš gde sam bio juče?\" upita čovek. \"Ha?\"","\"Ne\", reče Artur.","\"Ali pretpostavljam da možeš da pogodiš.\"","\"Zar.\"","\"Počinje sa D.\"","\"Je li.\"","\"A tamo ti je pišalo na sve strane, ja da ti kažem.\"","\"Ma nemoj tu da sediš, drugar\", reče veselo Arturu jedan neznanac u kabanici koji je prolazio tuda. \"To ti je kutak za olujne oblake. Rezervisano posebno za našeg starog 'Kiša pada, trava raste'. Ima jedno takvo mesto u svakom drumskom kafiću odavde sve do sunčane Danske. Vozi dalje i ne osvrći se, to ti je moj savet. To ti i mi svi radimo. Kako posao, Robe? Šljakaš? Jesi li stavio gume za vlažan teren? Ha, ha!\"","Produžio je dalje i otišao da nekom za obližnjim stolom ispriča vic o Brit Ekland.","\"Vidiš, niko od te kopiladi ne shvata me ozbiljno\", reče Rob MekKena. \"Ali\", mračno je dodao, nagao se napred i zakolutao očima, \"svi znaju da je istina.\"","Artur se namrštio.","\"Kao moja žena\", prošištao je jedini vlasnik 'MekKeninog prevoza za svako vreme'. \"Priča da je sve to besmislica i da dižem galamu i kukam ni zbog čega, ali\", dramatično je zastao i sevnuo opasnim pogledom, \"uvek unosi veš u kuću kada joj telefoniram da stižem kući!\" Mahnuo je kašičicom. \"Šta kažeš na to?\"","\"Pa...\"","\"Imam beležnicu\", produžio je. \"Imam beležnicu. Dnevnik. Vodim ga petnaest godina. Ima svako svakcijato mesto na kom sam ikada bio. Svaki dan. Beležim i kakvo je bilo vreme. A bilo je neprekidno\", zareža on, \"grozno. Bio sam po celoj Engleskoj, Škotskoj, Velsu. Po čitavom kontinentu, Italiji, Nemačkoj, tamo-amo do Danske, bio sam u Jugoslaviji. Sve je zabeleženo i ucrtano. Čak i kada sam otišao u posetu mom bratu\", dodao je \"u Sietl.\"","\"Pa\", reče Artur i podiže se da najzad pođe, \"možda bi najbolje bilo kada bi to nekome pokazao.\"","\"I hoću\", reče Rob MekKena.","To je i učinio."]}