{"index":23,"title":"22.","paragraphs":["Noć u Ajlingtonu bila je slatka i mirisava.","Razume se, nije bilo fulornijskih vatrenih zmajeva na ulici, ali da je neki navratio kojim slučajem, mogao je slobodno da svrati preko puta na picu, jer nije bio potreban.","A da je iskrsla vanredna potreba za njim, dok je ovaj još nasred svoje američke vruće sa ekstra sardelama, uvek je mogao da pošalje poruku da stave Dajr Strejtse na stereo, jer je sada poznato da ovi imaju gotovo isto dejstvo.","\"Ne\", rekla je Fenčerč, \"ne još.\"","Artur stavi Dajr Strejtse na stereo. Fenčerč je odškrinula gornja vrata da bi pustila unutra još malo slatkog, mirišljavog, noćnog vazduha. Oboje su sedeli na nekim dekoracijama napravljenim od jastuka, vrlo blizu otvorenoj boci šampanjca.","\"Ne\", reče Fenčerč, \"ne dok ne pronađeš šta nije u redu sa mnom, koji deo. Ali pretpostavljam\", dodala je, vrlo, vrlo, vrlo tiho, \"da možemo početi i sa mestom na kome ti se sada nalazi ruka.\"","Artur reče: \"Kuda da idem?\"","\"Dole\", reče Fenčerč, \"za sada.\"","Pokrenuo je ruku.","\"Dole se\", rekla je, \"u stvari, nalazi u suprotnom smeru.\"","\"Oh, da.\"","Mark Nofler ima neobičnu sposobnost da natera svoj šektar stratokaster da podvriskuje i peva kao anđeli subotom uveče, iscrpljeni što su bili dobri čitave nedelje i željni jednog dobrog piva - što nije baš, strogo govoreći, bitno u ovoj tački, pošto ploča još nije došla na to mesto, ali kada se to desi, odigravaće se premnogo drugih stvari, a osim toga letopisac ne namerava da sedi ovde sa beležnicom i svećom i zato je nekako izgledalo najpriličnije pomenuti to sada, dok se stvari još odvijaju lagano.","\"I tako dolazimo\", reče Artur, \"do tvog kolena. Nešto je užasno i tragično neispravno sa tvojim levim kolenom.\"","\"Moje levo koleno\", reče Fenčerč, \"potpuno je u redu.\"","\"Boga mi, stvarno.\"","\"A jesi li znao da...\"","\"Šta?\"","\"Hm, u redu je, to ti mogu reći. Ne, samo nastavi.\"","\"Znači, mora da je nešto vezano sa tvojim stopalima.\"","Nasmešila se u slabašnom svetlu i promeškoljila ramenima uz jastuke. Na Skornšelusu Beti postoji društvo madraca koji aktivno uživaju kada se neko meškolji uz njih, naročito kada je to spontano zbog neritmičnog načina na koji se ramena pokreću, tako da je prava šteta što tog časa nisu bili tu. Ali nisu bili i šta se tu može.","Artur joj je držao levo stopalo u krilu i pažljivo ga pregledao. Sve one raznorazne stvari vezane s načinom na koji joj je haljina spadala sa nogu otežavale su mu naročito jasno razmišljanje u tom trenutku.","\"Moram priznati\", rekao je, \"da pojma nemam šta tražim.\"","\"Znaćeš kad pronađeš\", rekla je, \"stvarno.\" U njenom glasu javio se prizvuk zadirkivanja. \"Nije ta noga.\"","Osećajući se sve više zbunjeno, Artur joj spusti levu nogu na pod i okrenu se da bi mogao da uzme desnu. Ona se naže, zagrli ga i poljubi, zato što je ploča došla do onog dela kod koga, ako znate tu ploču, nije bilo nikako moguće postupiti drugačije.","Onda mu je pružila desnu nogu.","Pogladio ju je, prešao joj prstima preko zgloba, ispod prstiju, duž unutrašnje strane stopala i nije mogao da nađe ništa što nije u redu.","Posmatrala ga je, dobro se zabavljajući, a onda se nasmejala i zavrtela glavom.","\"Ne, nemoj da prestaješ\", rekla je, \"ali više nije ta.\"","Artur prestade i namršti se na njenu levu nogu na podu.","\"Nemoj da prestaješ.\"","Pogladio joj je desno stopalo, prešao prstima oko zgloba, ispod prstiju, sa unutrašnje strane i rekao: \"Hoćeš da kažeš da to ima veze s time koju nogu držim...?\"","Ponovo je slegla ramenima na način koji bi uneo toliko radosti u život sirotog madraca sa Skornšelusa Bete.","Namrštio se.","\"Podigni me\", rekla je tiho.","Spustio joj je desno stopalo na pod i ustao. Isto je učinila i ona. Uzeo ju je u naručje i ponovo su se poljubili. To je trajalo izvesno vreme, a onda je ona rekla: \"Sada me ponovo spusti.\"","I dalje zbunjen, učinio je tako.","\"Dakle?\"","Gledala ga je gotovo izazivački.","\"Šta, onda, nije u redu sa mojim stopalima?\"","Artur i dalje nije shvatao. Seo je na pod, a onda se spustio na kolena da bi joj pogledao stopala tamo gde jesu, u njihovom normalnom položaju. I dok je gledao izbliza, primetio je nešto čudno. Spustio je glavu do zemlje i provirio. Nastala je duga stanka. Teško je seo nazad.","\"Da\", rekao je, \"vidim šta nije u redu sa tvojim stopalima. Ne dotiču zemlju.\"","\"I onda... šta misliš...?\"","Artur brzo podiže pogled i ugleda duboko iščekivanje od koga su joj oči iznenada bile gotovo crne. Ugrizla se za usnu i zatresla.","\"Šta...?\" zamucala je. \"Jesi li...?\" Protresla je kosu ispred očiju koje su se punile tamnim suzama punim straha.","Brzo je ustao, zagrlio je i jednom poljubio.","\"Možda umeš da uradiš isto što i ja\", rekao je i iskoračio pravo kroz vrata na spratu.","Ploča je upravo došla do dobrog dela."]}