{"index":24,"title":"23.","paragraphs":["Bitka je besnela oko zvezde Gzagzis. Uništavajuće sile koje je razvijao ogromni gzagzijanski brod sada su drobile i raznosile u atome stotine silnih, užasno naoružanih brodova Zirzla.","Nestao je i deo meseca, raznesen istim usijanim energetskim oružjem koje je uništavalo i samo tkivo prostora dok je prolazilo njime.","Preostali brodovi Zirzla, koliko god bili naoružani, sada su bili beznadežno nadjačani razornom moći gzagzijanskog broda i bežali su u zaklon meseca koji se sve brže raspadao, kada je gzagzijanski brod, koji se dao u vrtoglavu poteru za njima, iznenada obznanio da mu treba odmor i napustio bojno polje.","Na trenutak, sve se pretvorilo u dvostruko veći strah i zaprepašćenje, ali brod je nestao.","Sa zapanjujućim silama za svojim komandama jezdio je prostranim oblastima iracionalno oblikovanog prostora, hitro, s lakoćom i pre svega tiho.","Duboko na svom masnom, smrdljivom ležaju, koji je napravio od servisnog tunela, Ford Prefekt je spavao među svojim peškirima i sanjao stara boravišta. U jednom trenutku sanjao je Njujork.","U snu je šetao kasno noću Ist Sajdom, pored reke koja je sada postala toliko ekstravagantno zagađena da su iz nje spontano izlazili novi oblici života i zahtevali blagostanje i glasačka prava.","Jedan od njih sada je plivao pokraj njega i mahao mu. Ford mu uzvrati mahanjem.","Stvor šljapnu na obalu i uspe se uz nju.","\"Ćao\", rekao je, \"upravo sam stvoren. U svim pogledima predstavljam novinu u Vaseljeni. Možeš li mi nešto reći?\"","\"Puh\", odvratio je Ford, malo zbunjeno, \"mogao bih možda da ti kažem gde su neki barovi.\"","\"A šta je sa ljubavlju i srećom? Osećam duboku potrebu za takvim stvarima\", reče on, mašući pipcima. \"Imaš li tu neki savet?\"","\"Možeš dobiti ponešto od toga\", rekao je Ford, \"na Sedmoj aveniji.\"","\"Nagonski osećam\", rekao je stvor, napetim glasom, \"da treba da budem lep. A jesam li?\"","\"Prilično si otvoren, je li?\"","\"Nema svrhe okolišati. Jesam li?\"","Sada je sa stvora curilo na sve strane, žmićkao je i podrhtavao. Obližnji vinopija poče da se zanima za to.","\"Za mene?\" upita Ford. \"Ne. Ali, čuj\", dodao je posle jednog trenutka, \"ljudi su većinom neiskreni, znaš. Zar tamo dole nema takvih kao što si ti?\"","\"Pojma nemam\", reče stvorenje. \"Kao što rekoh, tek sam stigao. Život je za mene potpuno nepoznat. Na šta on, u stvari, liči?\"","To je bilo nešto na šta je Ford mogao da odgovori sa autoritetom.","\"Život ti je\", reče on, \"kao grejpfrut.\"","\"Ovaj, a kako to?\"","\"Pa, spolja je žuto-narandžast i ima rupice, a iznutra je sočan i mek. Ima i koštice. Oh, a neki ljudi pojedu pola za doručak.\"","\"Mogu li da popričam sa još nekim?\"","\"Pretpostavljam\", reče Ford. \"Obrati se policajcu.\"","Duboko na svom ležaju, Ford Prefekt se promeškolji i okrete na drugu stranu. To nije bio njegov najomiljeniji tip sna, zato što se u njemu nije pojavila Ekscentrika Galumbita, trosisa kurva sa Erotikona VI, koja je bila čest gost u njegovim snovima. Ali bar je to bio san. Bar je spavao."]}