{"index":27,"title":"26.","paragraphs":["Artur Dent dopusti sebi na jedan prezreni trenutak da pomisli, dok su lelujali naviše, da se veoma nada da mu se prijatelji koji su ga uvek smatrali simpatičnim, premda tmurnim tipom, ili, tačnije, čudnim, premda tmurnim tipom, dobro zabavljaju u pabu, ali bilo je to poslednji put, za duže vreme, da je pomislio na njih.","Leteli su naviše, lagano se okretali u spirali jedno oko drugoga, nalik platanovom semenu koje ujesen pada sa platanovih stabala, osim što se ono kreće suprotnim smerom.","I dok su lelujali naviše, umovi su im pevali ekstatičnim znanjem da je ono što rade ili potpuno, potpuno i sasvim nemoguće, ili fizika ima da nauči još hrpu toga.","Fizika je zavrtela glavom, a onda se, gledajući u suprotnom smeru, usredsredila na to da drži uz tle kola duž Justonskog puta i tamo dalje, prema Zapadnoj petlji, da održava ulična svetla upaljena i da, kad neko ispusti sendvič u ulici Bejker, obezbedi da ovaj pljesne dole na namazanu stranu.","Treptavo izgubljene pod njima, zrnaste trake svetlosti Londona - Londona, neprekidno se podsećao Artur, ne neobično obojenih polja Krikita na udaljenim rubovima Galaksije, čije su se svetlucave mrlje bledo raširile preko neba, već Londona - njihale su se, njihale se i okretale, okretale.","\"Probaj obrušavanje\", doviknuo je Fenčerč.","\"Šta?\"","Glas joj je zvučao neobično čisto, ali udaljeno u svem tom prostranom, praznom vazduhu. Bio je zadihan i tih od neverice - sve te stvari, čist, slab, udaljen, zadihan, sve u isto vreme.","\"Letimo...\" rekla je.","\"Sitnica\", povikao je Artur, \"nemoj ni misliti o tome. Probaj obrušavanje.\"","\"Obru...\"","Ruka joj uhvati njegovu, od čega joj se odmah vratila težina; istog časa devojke više nije bilo, sunovratila se ispod njega, divlje grabeći ni u šta.","Fizika baci pogled na Artura i sledi se od užasa kada vide da je i on nestao; osećao je mučninu od vrtoglavog pikiranja, a svaki njegov deo vrištao je, izuzev glasa.","Survavali su se, zato što je to bio London, a takve stvari se tu ne rade.","Nije mogao da je uhvati, zato što je to bio London, a ne mesto na milion milja odatle; uostalom, već i na pukih sedam stotina pedeset šest milja, sasvim precizno govoreći, u Pizi, Galilej je jasno pokazao da dva tela u slobodnom padu padaju potpuno jednakim ubrzanjem, nezavisno od njihovih relativnih masa.","Padali su.","Dok je padao, Artur je shvatio da su u gadnoj nevolji ako se bude motao po nebu i verovao u sve što Italijani imaju da kažu o fizici, kad već ionako nisu sposobni ni da održe uspravnost jedne jednostavne kule, pa se, bogami, potrudio da pada poprilično brže od Fenčerč.","Dograbio ju je odozgo i potrudio se da je čvrsto obuhvati oko ramena. Uspeo je.","Fino. Sada su padali zajedno, što je bilo stvarno slatko i romantično, ali nije rešavalo osnovni problem, to jest okolnost da i dalje padaju, a tle nije čekalo da vidi ima li on još pametnih trikova u rukavu, već im je stizalo u susret kao ekspresni voz.","Nije mogao da drži njenu težinu, nije imao čime da je drži niti uz šta. Jedino mu je uspevalo da misli da će, očigledno, poginuti, a ako je želeo se desi bilo šta drugo osim očiglednog, morao je da učini nešto što nije očigledno. Tu se osetio na poznatoj teritoriji.","Pustio ju je, odgurnuo ju je, a kada mu je okrenula lice u prigušenom kriku zapanjenog užasa, dohvatio joj je mali prst svojim malim prstom i bacio je naviše, tumbajući se nespretno za njom.","\"Sranje\", rekla je dok je zadihano sedela ni na čemu, a kada se povratila, poleteli su u noć.","Neposredno ispod oblaka zaustavili su se i pogledali gde su se to na tako nemoguć način obreli. Zemlja je predstavljala nešto što nije trebalo posmatrati previše čvrstim ili mirnim pogledom, već tek onako ovlaš baciti pogled, u prolazu.","Fenčerč pokuša blago da se obori, oprezno, i otkri da kada dobro proceni kako da se baci u vetar može da izvede baš vrtoglava obrušavanja, sa malom piruetom na kraju, posle čega bi još malo padala, dok je haljina lepršala oko nje, a ovo predstavlja mesto na kome bi čitaoci, koje ponajpre zanima šta su Marvin i Ford Prefekt radili za to vreme, trebalo da pogledaju naredne glave, jer sada Artur više nije mogao da čeka, pa joj je pomogao da svuče istu.","Ova je lelujavo padala, nošena vetrom, sve dok se nije pretvorila u tačkicu i na kraju potpuno iščezla, da bi iz raznih složenih razloga revolucionisala život jedne porodice u Hanslou, preko čijeg je konopca za rublje izjutra otkrivena.","Dizali su se u nemom zagrljaju, sve dok nisu uplovili među one magličaste prikaze vlage kakve viđate po krilima aviona, ali je nikada ne osetite zato što sedite na toplom, unutar krcatog aviona, i gledate kroz malo, izgrebano pleksi-staklo, dok nečiji sinčić strpljivo pokušava da vam sipa vruće mleko u krilo.","Artur i Fenčerč mogli su da ih osete, tanane, hladne i sitne, obavijene oko njihovih tela, vrlo hladne, vrlo sitne. Sada su se osetili, čak i Fenčerč, mada zaštićeni pred elementima samo sa dva proizvoda 'Marka i Spensera', da kad već ni sila gravitacije ne može da im smeta, onda malo hladnoće i nestašnosti atmosfere mogu lepo da odu i da se prošetaju.","Ta dva proizvoda 'Marka i Spensera' koja je, kada se Fenčerč podigla u maglovito telo oblaka, Artur uklonio vrlo, vrlo lagano, a to je jedini moguć način kada letite, pa još i ne koristite ruke, odjezdilo je da izjutra napravi lep rusvaj u Ajlvortu i Ričmondu, računajući redom od vrha nadole.","Dugo su bili u oblaku, zato što mu se vrh nalazio na vrlo velikoj visini, a kada su najzad izišli mokri iz njega, dok se Fenčerč lagano vrtela, poput morske zvezde koju je podigla nadolazeća plima, otkrili su da se, u stvari, tamo iznad oblaka noću stvara ona setna mesečina.","Svetlo je istovremeno bilo prigušeno i blistavo. Ima tu gore raznoraznih planina, ali to su prave planine, sa sopstvenim večnim snegovima.","Izbili su na vrh visokog kumulonimbusa i sada su počeli lenjo da klize niz njegove obrise, dok je Fenčerč zauzvrat oslobađala Artura njegove odeće, darivala ga oslobođenjem od nje sve dok odeća nije nestala na svom putu nadole u sveobuhvatnu belinu.","Ljubila ga je, ljubila mu vrat i grudi, i uskoro su lebdeli, lagano se vrteći, u nekoj vrsti nemog T-oblika, zbog koga bi možda čak i fulornijski vatreni zmaj, da je kojim slučajem tada proleteo tim delom neba, nakrcan picom, pljesnuo krilima i diskretno se nakašljao.","Ali, na žalost, nije bilo fulornijskih vatrenih zmajeva, niti ih je moglo biti, jer su, poput dinosaura, dodoa i velikih zlupetonskih zimvoka sa Stegbartla Major u Sazvežđu Fras, a za razliku od Boinga 747 kojih ima u izobilju, tužno istrebljeni, a Vaseljena više nikada neće upoznati njima slične.","Razlog što se Boing 747 poprilično neočekivano pojavljuje na gornjem popisu nije bez veze sa činjenicom da se jedan od njih iznenada upleo u živote Artura i Fenčerč trenutak ili dva kasnije.","To su velike stvari, zastrašujuće velike. Odmah znate kada je jedan od takvih u vazduhu sa vama. Najpre dođe do gromovitog naleta vazduha, pokretne zidine vrištećeg vetra, pa poletite odbačeni u stranu, ako ste toliko ludi da u njegovoj neposrednoj blizini učinite nešto što makar i izdaleka podseća na ono što su radili Artur i Fenčerč, poput leptirova u blicu.","Ali ovog puta je poražavajući gubitak nerava sledilo pregrupisanje trenutak kasnije, kao i jedna divna, nova zamisao koja se oduševljeno probila kroz okolnu buku.","Gospođa Enid Kapelsen, iz Bostona, u Masačusetsu, bila je postarija dama i, zaista, osećala je da joj se kraj života primakao. Videla je mnogo toga, ponešto ju je zbunilo, ali, uznemireno je shvatala u to pozno doba, previše svega bilo joj je dosadno. Sve je bilo vrlo prijatno, ali možda pomalo previše objašnjivo, previše rutinski.","Uz uzdah podigla je malu, plastičnu roletnu i pogledala napolje prema krilu.","Najpre je pomislila da bi trebalo da pozove stjuardesu, ali onda je pomislila - ne, prokletstvo, neopozivo ne, ovo je za nju i samo nju.","Do trenutka kada je dvoje neobjašnjivih ljudi najzad skliznulo sa krila i odletelo niz struju, strašno se razveselila.","Osetila je neizmerno olakšanje na pomisao da je bukvalno sve što su joj ikada govorili bilo pogrešno.","Sledećeg jutra Artur i Fenčerč dugo su spavali u uličici i pored neprekidnog zavijanja popravljanog nameštaja.","Sledeće noći radili su isto, samo ovog puta uz 'Soni' vokmen."]}