{"index":29,"title":"28.","paragraphs":["\"Ljudi počinju da pričaju\", reče Fenčerč te večeri, pošto su podigli unutra njeno čelo.","\"Ne samo što pričaju\", reče Artur, \"nego i štampaju, krupnim, masnim slovima pod visokotiražnim šeširima. Zbog toga sam i pomislio da je bolje da nabavim ovo.\"","Pokazao joj je dugačke, uske blokove avionskih karata.","\"Arture\", rekla je i zagrlila ga. \"Znači li to da si uspeo da porazgovaraš sa njime?\"","\"Imao sam dan\", reče Artur, \"izuzetnog telefonskog iscrpljivanja. Govorio sam bukvalno sa svakim odeljenjem bukvalno svakog lista u Flit Stritu i najzad sam uspeo da uđem u trag njegovom telefonskom broju.\"","\"Očigledno si teško radio, sav si natopljen znojem, jadni moj dragi.\"","\"Ne znojem\", reče umorno Artur. \"Upravo je bio fotograf. Pokušao sam da raspravljam sa njime, ali... nema veze, uglavnom odgovor je - da.\"","\"Govorio si s njim.\"","\"Govorio sam s njegovom ženom. Rekla je da je on previše uvrnut da bi trenutno došao do telefona i da li bih zbog toga mogao da pozovem ponovo.\"","Teško je seo, shvatio da mu nešto nedostaje i otišao do frižidera da to nađe.","\"Hoćeš piće?\"","\"Ubila bih nekog da ga dobijem. Uvek znam da me čeka težak dan kada me nastavnik čela odmeri od glave do pete i kaže: 'Ah da, draga moja, danas bi dobro došlo malo Čajkovskog'.\"","\"Pozvao sam ponovo\", reče Artur, \"a ona mi reče da se on nalazi na 3,2 svetlosne godine od telefona i da treba da nazovem ponovo.\"","\"Ah.\"","\"Zvao sam ponovo. Rekla je da se situacija popravila. Sada se nalazi na svega 2.6 svetlosnih godina od telefona, ali to je još previše daleko za dovikivanje.\"","\"Misliš li\", upita Fenčerč sumnjičavo, \"da ima još nekog sa kime bismo mogli da porazgovaramo?\"","\"Ima još gore\", reče Artur. \"Govorio sam sa nekim iz nekog naučnog časopisa ko ga lično poznaje, a taj mi je rekao da Džon Votson ima krajnji dokaz, koji su mu izdiktirali anđeli zlatnih brada i zelenih krila, da je najmodernija luckasta teorija o Mesecu istinita. Kod ljudi koji ispituju valjanost tih vizija uz likovanje će pronaći rupe u pitanjima, i to je najdalje što se sa njim može dospeti.\"","\"Nisam znala da je toliko rđavo\", reče Fenčerč. Nesvesno se igrala kartama.","\"Ponovo sam telefonirao gospođi Votson\", reče Artur. \"Njeno ime je, uzgred, Arkana Džil.\"","\"Shvatam.\"","\"Drago mi je da shvataš. Pomislio sam da nećeš poverovati u sve to, pa sam zato prilikom tog poziva uključio automatsku sekretaricu da snimi poziv.\"","Prišao je automatskoj sekretarici i neko vreme se zavitlavao i petljao sa svim njenim dugmićima, zbog toga što je to bio model koji naročito preporučuje magazin 'Which?' i koji je gotovo nemoguće koristiti, a da pri tom ne poludiš.","\"Evo ga\", reče najzad i obrisa znoj sa čela.","Glas je bio tanak i pucketav od puta do geostacionarnog satelita i nazad, ali je takođe bio neprijatno miran.","\"Možda bi trebalo da objasnim\", reče glas Arkane Džil, \"da se telefon, u stvari, nalazi u prostoriji u koju on nikada ne ulazi. Vidite, ona je u Ludnici. Vonko Normalni ne voli da ulazi u ludnicu, pa to i ne čini. Čini mi se da bi to trebalo da znate, jer vam može uštedeti telefoniranje. Ako želite da se sretnete sa njim, to se može vrlo lako srediti. Samo treba da dođete. On će se sastati sa ljudima samo Izvan Ludnice.\"","Usledio je Arturov glas, u svom najzbunjenijem trenutku: \"Izvinjavam se, ne razumem. Gde je Ludnica?\"","\"Gde je Ludnica?\" ponovi Arkana Džil. \"Jeste li ikad čitali uputstva na kutiji čačkalica?\"","Na traci, Arturov glas je morao da prizna da nije.","\"Možda ćete poželeti da to učinite. Možda ćete otkriti da to malo razjašnjava stvari. Možda ćete otkriti da vam to kazuje gde je Ludnica. Hvala.\"","Zvuk telefonske veze zamre. Artur je isključio mašinu.","\"Pa, pretpostavljam da to možemo smatrati pozivom\", rekao je i slegao ramenima. \"U stvari, uspeo sam da dobijem adresu od momka iz naučnog časopisa.\"","Fenčerč ga pogleda ponovo, zamišljeno namrgođena, pa onda opet osmotri karte.","\"Misliš li da vredi?\" upitla je.","\"Pa\", reče Artur, \"stvar u kojoj su se svi sa kojima sam razgovarao složili, osim činjenice da je potpuno lud, jeste da zna o delfinima više od ikog živog.\""]}