{"index":3,"title":"2.","paragraphs":["Rob MekKena bio je bedni kopilan, a to je i sam znao, jer su mu mnogi ljudi godinama skretali pažnju na to. On nije video razloga da se ne složi sa njima, osim jednog očiglednog - naime, mnogo je voleo da se suprotstavlja ljudima, naročito onima koji mu se nisu dopadali, a u takve su spadali, prema poslednjem računu, svi.","Uzdahnuo je i gurnuo menjač.","Breg je postajao sve strmiji, a njegov kamion bio je preopterećen danskim termostatima za radijatore.","Nije on bio prirodno predodređen da bude takav mrgud, ili se bar tome nadao. To ga je kiša uništavala, uvek ta kiša.","Kiša je i sada padala, onako za promenu.","Bio je to naročiti tip kiše, koji je naročito mrzeo, naročito kad vozi. Imao je broj za nju. Bila je to kiša tip 17.","Negde je čitao da Eskimi imaju preko dve stotine različitih reči za sneg, bez kojih bi njihovi razgovori verovatno bili vrlo jednolični. Tako oni razlikuju slab sneg i jak sneg, lak sneg i težak sneg, mokar sneg, oštar sneg, sneg koji pada u krpicama, sneg koji pada u naletima, sneg koji ti sused unese na čizmama svuda po lepom i čistom podu tvog igloa, snegove zime, snegove proleća, snegove kojih se sećaš iz detinjstva i koji su bili toliko bolji od svih ovih vaših modernih snegova, fini sneg, paperjasti sneg, sneg sa brda, sneg iz doline, sneg koji pada izjutra, sneg koji počne da pada iznenada, baš kada si pošao na pecanje, i sneg na koji su se, i pored svih napora da ih izdresiraš, popišali tvoji polarni psi.","Rob MekKena je u svoju malu beležnicu zapisao dvesta trideset jedan različit tip kiše, a nije mu se dopadao nijedan.","On smanji brzinu za još jedan položaj menjača, a kamion poveća broj obrtaja. Umirujuće je gunđao o svim danskim radijatorskim termostatima koje je nosio.","Otkako je prethodnog popodneva napustio Dansku, prošao je kroz tip 33 (laka, bockava kiša od koje putevi postaju klizavi), 39 (težak pljusak), 47 do 51 (počev od lake okomite kišice sve do umerene ledene kiše koja pada pod oštrim uglom), 87 i 88 (dve podvrste okomite provale oblaka koje su se razlikovale u nijansama), 100 (rominjanje posle pljuska, hladno), sve tipove primorskih bura između 192 i 213 odjednom, 123, 124, 126 i 127 (umereni do srednji hladni naleti, ravnomerno i sinkopirano bubnjanje po kabini), 11 (kapljice koje sipe na slabom vetru), a sada njegova najneomiljenija, 17.","Kiša tipa 17 predstavljala je prljavo, šljapkavo dobovanje o vetrobran, toliko jako da nije bilo mnogo bitno da li su brisači uključeni ili ne.","Proverio je teoriju tako što ih je nakratko isključio, ali, kako se ispostavilo, vidljivost se prilično pogoršala. A zatim je jednostavno odbila da se popravi kada ih je ponovo uključio.","U stvari, jedan od brisača počeo je da landara.","Sviš sviš sviš flop sviš sviš flop sviš sviš flop sviš flop sviš flop flop flap greb.","Lupio je rukama po volanu, udario nogom o pod, treskao svoj kasetaš sve dok ovaj iznenada nije počeo da svira muziku Berija Manilova, ponovo ga treskao sve dok nije prestao, pa je psovao i psovao i psovao, psovao i psovao.","Baš u tom trenutku, kada mu je bes bio na vrhuncu, u svetlost njegovih farova uplivala je, jedva vidljiva kroz pljusak, neka prilika pokraj puta.","Jadna, blatnjava prilika, neobično odevena, mokrija od vidre u mašini za pranje veša, autostopirala je kraj puta.","'Jadni, bedni krele', pomisli Rob MekKena, shvativši da postoji neko sa više prava da se oseća zeznutim od njega, 'mora da si promrzao do kostiju. Koja glupa zamisao da stopiraš po ovako zaguljenoj noći. Em ti je hladno, em si mokar kao miš, a kamioni namerno teraju preko bara da te poprskaju.'","Turobno je zavrteo glavom, još jednom uzdahnuo, okrenuo volan i uleteo pravo u veliku baru.","'Jesi li shvatio?' pomisli on kada je projurio preko nje. 'Na putu ima pravih kopilana.'","Razliven u retrovizoru, nekoliko sekundi kasnije, pojavio se odraz autostopera kraj puta, mokrog do gole kože.","Jedan čas baš mu je bilo drago zbog toga. Trenutak ili dva kasnije bilo mu je krivo zbog toga što mu je bilo drago. Onda mu je bilo drago zbog toga što mu je bilo krivo zato što mu je bilo drago, pa se, zadovoljan, odvezao dalje u noć.","Najzad se iskupio pred sobom za ono što ga je pretekao onaj porše koga je tvrdoglavo blokirao poslednjih dvadeset milja.","Dok se tako vozio, kišni oblaci vukli su čitavo nebo za njim jer, iako ni sam to nije znao, Rob MekKena bio je Bog Kiša. On je samo znao da su mu radni dani bedni i da za sobom ima čitav niz upropašćenih praznika. A oblaci su samo znali da ga vole i da žele da budu uz njega, da ga paze i da ga kvase."]}