{"index":31,"title":"30.","paragraphs":["Unajmili su kola u Los Anđelesu na jednom od mesta na kojima se iznajmljuju kola koja su drugi odbacili.","\"Skretanje je malčice problem\", reče im tip iza sunčanih naočara dok im je pružao ključeve. \"Ponekad je jednostavnije izići i pronaći kola koja idu u tom pravcu.\"","Ostali su jednu noć u hotelu na Bulevaru Sumraka jer im je neko rekao da će tamo uživati u zbunjenosti.","\"Ovde su svi ili Englezi ili uvrnuti ili oboje. Imaju bazen za plivanje na koje možete da odete i gledate engleske rok zvezde kako čitaju 'Jezik, istinu i logiku' za fotoreportere.\"","Bilo je istina. Bio je tamo jedan i tačno je to radio.","Čuvar garaže nije imao Bog zna kakvo mišljenje o njihovim kolima, ali to je bilo u redu, jer nisu ni oni.","Kasno uveče provezli su se kroz brda Holivuda duž Mulholend Drajva i zaustavili se da pogledaju zaslepljujuće more lebdeće svetlosti koje je predstavljalo Los Anđeles; kasnije su se zaustavili da pogledaju zaslepljujuće more lebdeće svetlosti koje je predstavljalo dolinu San Fernanda. Složili su se da utisak zaslepljenosti prestaje neposredno na dnu njihovih očiju i da ne dira više nijedan njihov deo, pa su otišli čudno nezadovoljni prizorom. Kao dramatična mora svetlosti bili su fini, ali svetlo bi trebalo nešto i da osvetljava, a pošto su se provezli kroz ono što je osvetljavano ovim naročito dramatičnim morem svetlosti nisu baš imali Bog zna kakvo mišljenje o tome.","Dugo su spavali i probudili se u vreme ručka, kada je bilo idiotski toplo.","Odvezli su se auto-putem do Santa Monike da bi prvi put bacili pogled na Pacifik - okean u posmatranju koga je Vonko Normalni provodio sve svoje dane i dobar broj noći.","\"Neko mi reče\", kazala je Fenčerč, \"da su jednom čuli dve postarije dame na ovoj plaži, koje su radile ono što mi radimo, gledale Pacifik prvi put u životu. I navodno, posle duge pauze, jedna od njih rekla je drugoj: 'Znaš, i nije toliko veliki koliko sam očekivala.'\"","Raspoloženje im se postepeno popravljalo dok su koračali plažom Malibua i gledali sve te milionere po njihovim šik bungalovima kako pažljivo drže jedni druge na oku da bi proverili koliko su bogati.","Raspoloženje im se još više popravilo kada je Sunce počelo da se spušta niz zapadni deo neba, a u trenutku kada su se ponovo našli u svojim klepetavim kolima, vozeći se prema zalasku sunca pred kojim niko sa imalo dobrog ukusa ni u snu ne bi izgradio Los Anđeles, iznenada su se osećali zapanjujuće i iracionalno srećni i nije im čak smetalo ni to što grozni, stari radio u kolima može da svira samo dve stanice, i to obe istovremeno. Pa šta, obe su puštale dobar rokenrol.","\"Znam da će moći da nam pomogne\", rekla je Fenčerč odlučno. \"Znam da hoće. Kako beše njegovo ime, reci mi ponovo, kako ono voli da ga zovu?\"","\"Vonko Normalni.\"","\"Znam da će moći da nam pomogne.\"","Artur se pitao hoće li moći i nadao se da će moći i nadao se da to što je Fenčerč izgubila može da se nađe ovde, na ovoj Zemlji, šta god se pokazalo da ova Zemlja predstavlja.","Nadao se, kao što se nadao neprekidno i svesrdno još od vremena kada su razgovarali pokraj Serpentine, da se od njega neće zahtevati da pokušava da se seti nečega što je vrlo čvrsto i odlučno zakopao u sećanjima, odakle će, nadao se, prestati da ga uznemirava.","U Santa Barbari zastali su kraj ribljeg restorana u kome kao da se nalazila prepravljena robna kuća.","Fenčerč je naručila crvenog barbuna i rekla da je izvrstan.","Artur je naručio odrezak sabljarke i rekao da se razbesneo od njega.","Dograbio je kelnericu u prolazu za ruku i grmnuo na nju.","\"Zašto je ova riba tako prokleto dobra?\" pitao je besno.","\"Molim vas, izvinite zbog mog prijatelja\", reče Fenčerč preneraženoj kelnerici. \"Mislim da je najzad doživeo prijatan dan.\""]}