{"index":32,"title":"31.","paragraphs":["Kada biste uzeli dva Dejvida Bouvija i stavili jednog Dejvida Bouvija na vrh drugog Dejvida Bouvija, a onda prikačili još po jednog Dejvida Bouvija na kraj svake ruke gornjeg Dejvida Bouvija i umotali čitavo zamešateljstvo u prljavi ogrtač za kupanje dobili biste nešto što ne bi izgledalo baš kao Džon Votson, ali bi onima koji ga poznaju izgledalo neobično poznato.","Bio je visok i mršav.","Dok je sedeo u naslonjači zagledan u Pacifik, ne toliko sa nekom divljom slutnjom, koliko sa mirnim, dubokim razočaranjem, bilo je malo teško reći gde se tačno završava naslonjač, a gde on počinje, i oklevali biste da stavite ruku na, recimo, njegovu podlakticu, da se slučajno čitavo ustrojstvo ne sruši sa praskom i odnese i vaš palac.","Ali njegov osmeh, kada ga upravi ka vama, bio je zaista izražajan. Činilo se da je sačinjen od svih onih najgorih stvari koje vam život može prirediti, ali koje su vas, pošto ih je on nakratko prikupio na svom licu, iznenada navele da pomislite: 'Oh. Pa, onda je u redu.'","Dok je govorio, bilo vam je drago što osmeh od koga se tako osećate koristi toliko često.","\"Oh, da\", rekao je, \"dolaze da me vide. Sede upravo ovde. Sede tu gde vi sedite.\"","Govorio je o anđelima sa zlatnim bradama, zelenim krilima i klompama marke 'Dr Skul'.","\"Jedu nakos za koji kažu da ne mogu da ga nabave tamo odakle dolaze. Piju mnogo koka kole i tako su dragi u pogledu mnogih stvari.\"","\"Je li?\" upita Artur. \"Jesu li? I tako, ovaj... Kada se to dešava, onda? Kada dolaze?\"","I on je gledao prema Pacifiku. Tamo je bilo malih, peščanih trkavaca koji su trčkarali po rubu obale; izgledalo je da imaju sledeći problem: morali su da traže hranu u pesku koji je upravo zapljusnuo talas, ali nisu mogli da podnesu da im se noge pokvase. Da bi rešili taj problem, trčali su neobičnim pokretima, kao da ih je sazdao neko izuzetno vispren u Švajcarskoj.","Fenčerč je sedela na pesku i lenjo crtala prstima po njemu.","\"Uglavnom tokom vikenda\", rekao je Vonko Normalni, \"na malim skuterima. To su sjajne mašine.\" Nasmešio se.","\"Shvatam\", reče Artur. \"Shvatam.\"","Fenčerčino slabašno nakašljavanje privuče njegovu pažnju i on se okrete ka njoj. Našarala je nespretnu sliku njih dvoje na oblacima. Na trenutak je mislio da želi da ga napali, a onda je shvatio da ga kori. 'Ko smo mi', govorila je, 'da kažemo da je on lud?'","Kuća mu je u svakom slučaju bila neobična, a pošto je to bila prva stvar sa kojom su se Fenčerč i Artur susreli, pomoglo bi da znamo na šta je ličila.","A evo na šta je ličila:","Bila je preokrenuta kao rukavica.","Doslovce preokrenuta, do te mere da su morali da se parkiraju na tepihu.","Svuda duž onoga što bi se normalno nazivalo spoljašnjim zidom, koji je bio ukrašen ukusnom ružičastom bojom za enterijere, nalazile su se police sa knjigama, pa još dva ona čudna tronoga stočića sa poluokruglim vrhovima koji tako stoje kao da žele da pokažu da je neko upravo srušio zid pravo kroz njih, kao i slike koje su očigledno bile napravljene tako da bi smirivale.","Mesto na kome je postajala stvarno čudna bio je krov.","Izvijao se unazad prema sebi poput nečega što bi Moris K. Ešer, da je bio prepušten teškim noćima u gradu - što ova pripovest ni u kom slučaju ne namerava da tvrdi, iako je ponekad teško ne posumnjati u to gledajući njegove slike, naročito one sa neobičnim stepenicama - možda sanjao posle jedne od njih, jer mali lusteri koji bi trebalo da vise unutra nalazili su se napolju, upereni nagore.","Zbunjujuće.","Natpis nad vratima je glasio: 'Uđite Napolje', pa su, nervozno, tako i učinili.","Unutra je, naravno, bilo Napolje. Grubi zidovi od cigle, fino malterisani, oluci u dobrom stanju, vrtna stazica, dva mala stabla, nekoliko prostorija koje su vodile odatle.","A unutrašnji zidovi spuštali su se, neobično previjeni, i otvarali se na jednom kraju, stvarajući utisak - nekom optičkom varkom od koje bi se Moris K. Ešer namrštio i upitao kako je to izvedeno - kao da obuhvataju čitav Tihi okean.","\"Zdravo\", reče Džon Votson, Vonko Normalni.","Dobro, rekoše oni sebi, 'Zdravo' predstavlja nešto sa čime se možemo nositi.","\"Zdravo\", rekoše oni - i sve je, iznenađujuće, poteklo kako treba.","Izvesno vreme čudno je oklevao da govori o delfinima, izgledao je neobično rastreseno i ponavljao je: \"Zaboravio sam...\" kad god bi ih pomenuli, i ponosno im je pokazivao ekscentričnosti kuće.","\"Čini mi zadovoljstvo\", rekao je, \"na neki neobičan način, a nikome ne naudi\", nastavio je, \"u toj meri da to neki dobar očni lekar ne bi mogao da popravi.\"","Dopao im se. Bio je otvoren, prijatan i kao da se izrugivao sam sebi pre nego što to učini iko drugi.","\"Vaša žena\", reče Artur, obazirući se, \"pomenula je nešto o čačkalicama.\" Rekao je to zabrinutog izraza, kao da se plaši da ova iznenada ne iskoči iza vrata i ponovo ih pomene.","Vonko Normalni se nasmeja. Bio je to lak, opušten smeh i zvučao je kao da ga je mnogo puta koristio i bio sasvim zadovoljan njime.","\"Ah, da\", rekao je, \"to je u vezi sa danom kada sam konačno shvatio da je svet potpuno poludeo, pa sam sagradio Ludnicu da ga zatvorim u nju, jadnička, i da se nadam da će mu biti bolje.\"","To je bila tačka u kojoj je Artur ponovo počeo da se oseća nervozno.","\"Ovde se\", reče Vonko Normalni, \"nalazimo izvan Ludnice.\" Ponovo je pokazao grube cigle, malter i oluke. \"Prođite kroz ta vrata\", pokazao je prva vrata kroz koja su ušli na početku, \"i ušli ste u Ludnicu. Pokušao sam da je lepo ukrasim, da bi njeni žitelji bili srećni, ali jedan čovek tu može da učini vrlo malo. Sada više uopšte ne ulazim tamo. Ako ikada osetim iskušenje, a to mi se ovih dana retko dešava, naprosto pogledam na natpis iznad vrata, pa se postidim i odustanem.\"","\"Onaj?\" upita Fenčerč i pokaza, prilično zbunjena, na plavu, ukrašenu tablu na kojoj su pisala nekakva uputstva.","\"Da. To su reči koje su me konačno preobratile u pustinjaka kakav sam sada. Bilo je to sasvim iznenada. Video sam ih i znao sam šta moram da učinim.\"","Na natpisu je pisalo:","Uhvatiti štapić u blizini središta. Ovlažiti zašiljeni kraj u ustima. Ubaciti u prostor između zuba, tupi kraj uz desni. Koristiti blage pokrete iznutra prema napolje.","\"Učinilo mi se\", reče Vonko Normalni, \"da svaka civilizacija koja je toliko izgubila glavu da mora da priloži podrobno uputstvo za paketić čačkalica nije više civilizacija u kojoj mogu da živim i ostanem normalan.\"","Ponovo se zagledao prema Pacifiku, kao da ga izaziva da počne da se dere i bulazni pred njim, ali ovaj je mirovao i igrao se sa trkavcima.","\"A u slučaju da vam je prošlo za umom da posumnjate, pošto vidim da bi se to moglo desiti, ja sam u potpunosti normalan. Zbog toga i zovem sebe Vonko Normalni, naprosto da bih uverio ljude po tom pitanju. Mama me je zvala Vonko kada sam bio dečko, zato što sam bio šeprtlja koja je stalno obarala stvari, a inače sam sasvim normalan\", dodao je sa jednim od onih osmeha koji su vas terali da pomislite, 'Oh. Pa, onda je u redu', \"i takav nameravam da ostanem. Hoćemo li da pođemo na plažu da vidimo o čemu treba da porazgovaramo?\"","Izišli su na plažu, gde je pre izvesnog vremena počeo da govori o anđelima sa zlatnim bradama, zelenim krilima i klompama marke 'Dr Skul'.","\"U vezi sa delfinima\", reče Fenčerč blago, puna nade.","\"Mogu vam pokazati klompe\", reče Vonko Normalni.","\"Pitam se, znate li...\"","\"Da li biste voleli da vam pokažem\", reče Vonko Normalni, \"klompe? Imam ih. Napravila ih je kompanija 'Dr Skul', a anđeli kažu da su naročito pogodne za teren na kom moraju da rade. Kažu još da pridržavaju sva prava u vezi sa porukom. Kada im kažem da ne znam šta to znači, oni kažu ne, ne znaš, i smeju se. Pa, svejedno ću ih doneti.\"","Kada je otišao unutra, ili napolje, zavisi od toga kako gledate na stvar, Artur i Fenčerč se zgledaše začuđeno i pomalo očajno, a onda su oboje slegli ramenima i ravnodušno stali da crtkaju slike po pesku.","\"Kako noge danas?\" upita Artur tiho.","\"U redu je. U pesku ne izgleda tako neobično. Ili u vodi. Voda ih savršeno dodiruje. Samo mislim da ovo nije naš svet.\"","Slegla je ramenima.","\"Šta misliš da je hteo da kaže\", upitala je, \"onim pominjanjem poruke?\"","\"Ne znam\", odvrati Artur, iako ga je sećanje na čoveka zvanog Prak, koji mu se smejao, neprekidno grizlo.","Kada se Vonko vratio, nosio je nešto što je zapanjilo Artura. Ne klompe, jer bile su to savršeno obične klompe sa drvenim dnom.","\"Pomislio sam da biste voleli da vidite\", rekao je, \"šta anđeli nose na nogama. Čisto iz radoznalosti. Uzgred, ništa ne pokušavam da dokažem. Ja sam naučnik i znam šta sačinjava dokaz. Ali pravi razlog zbog koga sam nazvao sebe imenom iz detinjstva jeste taj što naučnik mora da bude potpuno kao dete. Ako vidi stvar, mora da kaže da je vidi, svejedno da li je mislio da će je videti ili ne. Prvo vidi, misli kasnije, onda testiraj. Ali uvek prvo vidi. Inače ćeš videti samo ono što očekuješ. To većina naučnika zaboravlja. Pokazaću vam kasnije nešto da to demonstriram. Tako, a drugi razlog zbog koga zovem sebe Vonko Normalni jeste taj što će ljudi misliti da sam budala. To mi omogućuje da kažem šta vidim kada to vidim. Nikako ne možete biti naučnik ako marite što vas ljudi drže za budalu. Svejedno, pomislio sam da bi vam se možda moglo dopasti da vidite i ovo.\"","To je bila stvar koja je Artura toliko zapanjila kada je video da je nosi, jer bio je to divni, srebrno-sivi akvarijum, naizgled istovetan onom u Arturovoj spavaćoj sobi.","Artur je sada već nekih trideset sekundi pokušavao, bez uspeha, da kaže oštro i zapanjenim glasom: 'Gde ste to našli?'","Najzad je trenutak došao, ali ga je promašio za milisekund.","\"Gde ste to našli?\" upita Fenčerč, oštro i zapanjenim glasom.","Artur se okrete prema Fenčerč oštro i zapanjenim glasom reče: \"Šta? Zar si već i ranije videla ovakav?\"","\"Da\", rekla je, \"imam jedan. Ili sam bar imala. Rasel mi ga je uzeo da stavi unutra svoje loptice za golf. Ne znam odakle je to došlo, znam samo da sam bila besna na Rasela što ga je uzeo. Zašto, zar i ti imaš takav?\"","\"Da, bilo je to...\"","Oboje postadoše svesni da Vonko Normalni oštro gleda čas jedno, čas u drugo i pokušava da se ubaci u razgovor.","\"I vi imate po jedan ovakav?\" upitao je oboje.","\"Da.\" To su oboje izgovorili.","Dugo je i smireno gledao oboje, a onda je podigao akvarijum da bi uhvatio zrak kalifornijskog sunca.","Činilo se kao da akvarijum peva sa suncem, da odzvanja silinom njegove svetlosti i da baca tamne, iskričave duge na pesak i po njima. Okretao ga je i okretao. Mogli su sasvim jasno da vide urezane reči: \"Do viđenja i hvala na svim ribama.\"","\"Znate li\", reče Vonko tiho, \"šta je ovo?\"","Oboje su zavrteli glavama lagano, u čudu, gotovo hipnotisani blistavilom senki koje je svetlost bacala po sivom staklu.","\"To je poklon od delfina za rastanak\", reče Vonko dubokim, tihim glasom, \"delfina koje sam voleo i proučavao, plivao sa njima, hranio ih ribom, čak sam i pokušao da naučim njihov jezik, zadatak koji su, izgleda, rešili da mi nemoguće otežaju, s obzirom na činjenicu da sada shvatam da su bili savršeno sposobni da komuniciraju našim jezikom samo da su to želeli.\"","Zavrteo je glavom laganim, laganim osmehom, a onda ponovo pogledao najpre Fenčerč, pa Artura.","\"Jesi li...\" upitao je Artura, \"šta si učinio sa svojim? Mogu li da te upitam to?\"","\"Ovaj, držim u njemu ribicu\", reče Artur, blago postiđen. \"Desilo se da sam imao ribicu sa kojom nisam znao šta da radim i, ovaj, tu se našao taj akvarijum.\" Utišao se.","\"Nisi učinio ništa drugo? Ne\", rekao je, \"da jesi, znao bi.\" Ponovo je zavrteo glavom.","\"Moja žena je u našem držala mekinje\", nastavio je Vonko, sa nekim novim prizvukom u glasu, \"sve do prošle noći...\"","\"Šta se\", upitao je Artur lagano i prigušeno, \"desilo prošle noći?\"","\"Nestalo nam je mekinja\", odvrati Vonko ravnim glasom. \"Moja žena\", dodao je, \"otišla je da kupi još.\" Jedan trenutak činilo se da je izgubljen u sopstvenim mislima.","\"A šta se onda desilo?\" upita Fenčerč, istim glasom bez daha.","\"Oprao sam ga\", reče Vonko. \"Oprao sam ga pažljivo, vrlo, vrlo pažljivo, uklonio svaku trunčicu mekinja, a onda sam ga polako obrisao krpom koja ne ostavlja dlačice, lagano, pažljivo, okrećući ga i okrećući. Zatim sam ga prineo uhu. Jeste li... jeste li prineli jedan od njih uz uho?\"","Oboje su zavrteli glavama, ponovo lagano, ponovo smeteno.","\"Možda bi\", reče on, \"trebalo da to učinite.\""]}