{"index":39,"title":"38.","paragraphs":["Artura Denta nerviralo je to što stalno mora da se budi uz zvuk paljbe vatrenog oružja.","Pažljivo, da ne probudi Fenčerč, koja je i dalje uspevala da spava kako valja, izvukao se iz servisnog tunela koji je preradio u ležaj za njih dvoje, spustio se niz prilazno stepenište i počeo turobno da lunja hodnicima.","Delovali su klaustrofobično i bili su slabo osvetljeni. Kola za osvetljenje ogavno su zujala.","Ali to nije bilo to.","Zastao je i pribio se uza zid kada je jedna leteća bušilica proletela kraj njega niz slabo osvetljeni hodnik sa ogavnim, prodornim zviždukom, sudarajući se pri tom, tu i tamo, sa zidovima poput zbunjene pčele.","Ni to nije bilo to.","S mukom se provukao kroz pregradna vrata i našao se u jednom većem hodniku, iako i dalje slabo osvetljenom. Dim oštrog zadaha dizao se sa jednog kraja hodnika i zato on pođe u suprotnom smeru.","Naišao je na osmatrački monitor ugrađen u zid ispod ploče od kaljenog, pa ipak gadno izgrebanog pleksija.","\"Hoćeš li da to utišaš, molim te?\" upitao je Forda Prefekta koji je čučao pred hrpom video opreme; uzeo ju je iz izloga prodavnice na Totenhem Kortu, pošto je najpre zafrljačio ciglu kroz njega; uz opremu, tu je stajala i gadna gomila praznih limenki piva.","\"Pssst!\" zašišta Ford, zagledan u ekran sa manijačkom usredsređenošću. Gledao je 'Sedmoricu veličanstvenih'.","\"Samo malo\", reče Artur.","\"Ne!\" dreknu Ford. \"Upravo stižemo na dobro parče! Čuj, najzad sam sve sredio, nivoe napona, konverziju broja linija, sve, a ovo je najbolji deo!\"","Sa uzdahom i glavoboljom, Artur sede pored njega, pa je gledao najbolji deo. Slušao je Fordovo uzvikivanje, podvriskivanje i juuuhuakanje što je smirenije mogao.","\"Forde\", reče mirno, kada je sve bilo gotovo, a Ford je po gomili kaseta tražio 'Kazablanku', \"kako to da...\"","\"Ovaj je glavni\", reče Ford. \"Zbog ovoga sam se vratio. Shvataš li da ga nikada nisam skroz odgledao? Uvek sam propuštao kraj. Video sam prvu polovinu ponovo noć pre nego što su stigli Vogoni. Kada su razneli mesto, mislio sam da ga više nikada neću videti. Hej, šta se, zapravo, desilo sa svim tim?\"","\"Život\", odvrati Artur i izvadi limenku iz pakovanja.","\"Oh, opet to\", reče Ford. \"I mislio sam da bi moglo biti tako nešto. Više mi se sviđaju ovakve stvari\", reče kada je Rikov kafe zatreptao na ekranu. \"Kako to - šta?\"","\"Šta?\"","\"Počeo si da govoriš: 'Kako to da...'\"","\"Kako to da toliko grubo govoriš o Zemlji, kada si... oh, nije važno, daj da gledamo film.\"","\"Tačno\", reče Ford."]}