{"index":41,"title":"EPILOG","paragraphs":["Jedan od najvećih dobročinitelja svih oblika života bio je čovek koji nikako nije mogao da se usredsredi na posao kojim se trenutno bavio.","Blistavo?","Svakako.","Jedan od najnaprednijih genetskih inženjera svog ili bilo kog drugog pokolenja, uključujući i ona koja je lično sazdao?","Bez sumnje.","Problem je bio u tome što su ga daleko više zanimale stvari koje ne bi trebalo da ga zanimaju, ili bar, kako su mu ljudi govorili, ne sada.","Takođe je, delom i zbog toga, bio prilično razdražljiv.","I tako, kada su njegov svet ugrozili užasni osvajači sa jedne daleke zvezde, koji su još bili poprilično daleko, ali su brzo putovali, njega, Blarta Verzenvalda III (ime mu je bilo Blart Verzenvald III, što baš i nije mnogo važno, ali je zanimljivo zato što... ma nema veze, tako se zvao, a o tome zašto je to bilo zanimljivo možemo da pričamo i drugom prilikom) gospodari njegove rase poslali su u najstrože čuvano progonstvo da stvori soj fanatičnih superratnika koji će pružiti otpor i nadvladati strašne osvajače.","\"Uradi to brzo\", rekoše mu, \"i usredsredi se!\"","I tako je sedeo kraj prozora i gledao letnji travnjak, pa je sazdavao i sazdavao i sazdavao, ali su mu neizbežno razne stvari malo skretale pažnju, i do trenutka kada su osvajači bili već praktično na orbiti oko njih, pojavio se sa izuzetnim novim sojem super-muva, koje su umele bez ičije pomoći da izlete kroz otvorenu polovinu poluotvorenog prozora, kao i sa prekidačem za isključivanje dece. Izgledalo je da je suđeno da proslave tih važnih dostignuća budu vrlo kratkog veka, jer se katastrofa sasvim primakla kada su tuđinski brodovi sleteli. Ali, zapanjujuće, strašne osvajače koji su, kao i većina ratobornih vrsta, pošli u pljačkaški pohod samo zbog toga što nisu mogli da iziđu nakraj sa stvarima kod kuće, zapanjila su Verzenvaldova neobična dostignuća, pa su se pridružili slavlju i potpisali veliki broj trgovačkih ugovora i napravili program kulturne razmene. I, u zapanjujućem obrtu normalne prakse ponašanja u takvim prilikama, svi kojih se to ticalo živeli su posle dugo i srećno.","Ova priča imala je neku poentu, ali je ona trenutno izmakla letopiščevoj pažnji."]}