{"index":10,"title":"10.","paragraphs":["Najzad je došlo vreme i za sastanak. Pošto je najveći broj njegovih važnih sledbenika bio zauzet proučavanjem neprijateljskog materijala, ser Rodžer je popunio broj time što je poveo njihove dame, odevene u najbolje haljine koje su imale. Osim njih, njega i mene pratilo je samo nekoliko nenaoružanih konjanika u pozajmljenoj, potpunoj viteškoj dvorskoj opremi.","Dok su jahali preko polja ka toj građevini nalik na pergolu koju, između dva logora, jedna versgorška mašina beše od nekog blistavog biserkastog materijala podigla za samo sat vremena, ser Rodžer je se obrati svojoj supruzi:","\"Da sam ikako mogao, ne bih te dovodio u ovakvu opasnost. Međutim, naprosto moramo da na njih ostavimo utisak našom moći i bogatstovom.\"","Njeno lice, međutim, ostalo je kameno, okrenuto od njega prema beskrajnim, zlokobnim stubovima prizemljenih brodova. \"Neće mi ovde biti ništa opasnije, gospodaru moj, nego mojoj deci tamo pozadi u šatoru.\"","\"Za ime Boga!\" zavapi on. \"Pogrešio sam. Trebalo je da taj prokleti brod ostavim na miru i da dojavim kralju. Ali, hoćeš li mi to čitavog života nabijati na nos?\"","\"Zahvaljujući tvojoj grešci, to neće biti dugo\", odvrati ona pretrivo.","On se uvredi. \"Na venčanju si se zaklela...\"","\"O, da. Ali, zar se nisam držala zakletve? Zar sam ikada bila neposlušna?\" Obrazi joj se behu zažarili. \"Ali, samo Bog može da upravlja mojim osećanjima.\"","\"Više ti neću praviti nevolje\", promuklo joj dobaci on.","Ovo nisam čuo svojim ušima. Jahali su ispred svih nas. Vetar je vijorio njihove grimizne plaštove, perjanicu na njegovoj kapi i koprene na njenom zaobljenom ukrasu na glavi; slika savršenog viteza i njegove voljene. Tako sam eto, ovde zapisao, sa teškim slutnjama, u svetlosti zle sreće koja je usledila.","Budući plemenite krvi, ledi Katarina je pazila na svoje ponašanje. Kada smo se okupili na zbornom mestu, njene nežne crte lica pokazivale su samo hladan prezir, upućen zajedničkom neprijatelju. Uzela je ser Rodžera za ruku i sjahala mačje skladno. On je, međutim, daleko nespretnije povede napred, užasno namrgođen.","U zastrtoj pergoli nalazio se okrugli sto, ukružen nekom vrstom postavljenih klupa. Versgorški vrhovnici behu zauzeli jednu polovinu; njihova plava lica sa izduženim gubicama bila su nam nečitljiva, ali su im oči nervozno svetlucale. Nosili su tunike od metalne mreže sa bronzanim činovima. U svili i krznu, zlatnim lancima, nojevim perjanicama, kordovanskim dugim čarapama, razrezanim i naduvanim rukavima, cipelama sa povijenim vrhom, Englezi su izgledali kao paunovi u kokošinjcu. Zapazio sam da su se tuđinci zgranuli. Suprotstavljena jednostavnost moje svešteničke odežde još ih je više uznemirila.","Skupio sam ruke, stojeći, i rekao na versgorškom:","\"Za uspeh ovih pregovora, kao i za potpisivanje mira, dopustite mi da očitam jedan Očenaš.\"","\"Jedan - šta?\" upita vođa neprijatelja. Bio je malo gojazan, ali ponosnog držanja i čvrstog lica.","\"Tišina, molim.\" Ja bih im objasnio, ali njihov odvratni jezik, kako izgleda, nije imao ni jednu reč za molitvu; već ranije se o tom bejah obavestio kod Branitara. \"Pater noster, qui est in coelis\", počeh ja, dok ostali Englezi klekoše pored mene.","Čuo sam kako jedan Versgor mrmlja:","\"Vidite, rekao sam da su to varvari. To je neki sujeverni obred.\"","\"Nisam baš tako ubeđem u to\", sumnjičavo odvrati njegov vođa. \"I Žairi sa Bode imaju nekakve obrasce za psihološko usavršavanje. Viđao sam kako privremeno udvostručuju svoju snagu, ili sprečavaju da rana krvari, ili danima ne spavaju. Upravljanje unutrašnjim organima putem nervnog sistema... I uprkos svoj našoj propagandi protiv njih, svi znate da Žairi poznaju nauku koliko i mi.","Lako sam mogao da čujem ove potajne razmene misli, pa ipak, oni kao da nisu bili svesni da sam ja toga svestan. Setio sam se tada da je i Branitar delovao kao da je malo nagluv. Očigledno su uši svih Versgora slabije nego ljudske. Kasnije sam naučio da je to zbog toga što njihova matična planeta ima gušći vazduh od Zemlje, zarad čega su zvuke čuli glasnije. Ovde, na Tariksanu, sa vazduhom otprilike kao u Engleskoj, morali su da podižu glas da bi se čuli. Tada sam sa zahvalnošću prihvatio taj Božji dar, ne zastavši da se zapitam zbog čega je to tako; nisam smatrao potrebnim da na to upozorim neprijatelja.","\"Amen\", završio sam i svi posedasmo za sto.","Ser Rodžer prrostreli neprijateljskog komandanta hladnim, sivim očima. \"Imam li posla s osobom odgovarajućeg položaja?\" upita on.","Ja prevedoh. \"Šta misli pod 'položajem'?\" hteo je da zna glavešina Versgora. \"Ja sam upravitelj ove planete, a ovo su vodeći oficiri njenih snaga bezbednosti.\"","\"On misli\", odgovorio sam, \"da li ste dovoljno dostojnog porekla da se neće osramotiti što s vama ima posla?\"","Delovali su još zbunjenije. Objasnio sam pojam plemenitog porekla što sam bolje mogao, što je, zbog mog skromnog rečnika bilo prilično loše. Pretresali smo to neko vreme pre nego što je jedan od tuđinaca rekao svom gospodaru:","\"Verujem da sam shvatio, grathe Huruga. Ako bolje od nas poznaju veštinu ukrštanja, da bi se dobile određene osobine...\" Mnoge meni nove reči moram sada da iznesem više po smislu. \"...možda su je primenili na sebe. Možda je čitava njihova civilizacija ustrojena kao vojna sila, kojom komanduju ova posebno odgojena superbića.\" On kao da zadrhata na samu tu pomisao. \"Naravno, smatrtali bi da gube vreme razgovarajući sa bilo kojim manje inteligentnim stvorenjima.\"","Jedan drugi oficir na to uskliknu:","\"Pa to je fantastično! Tokom svih naših istraživanja, nikad još nismo otkrili...\"","\"Do sada smo dotakli samo maleni deo Galaktičkog Puta\", primeti gospodar Huruga. \"Sve dok ne dobijemo više obaveštenja, ne smemo se drznuti da pretpostavimo da su išta gori nego što tvrde da jesu.\"","Sedeći i slušajući sve to, za šta su oni verovali da je bilo izgovorenom šapatom, blagodario sam im svojim svojim najzagonetnijim osmehom.","Upravitelj mi se najzad obrati:","\"Naše carstvo nema nepromenljivih položaja; svakoj osobi određuje se mesto prema njenim zaslugama. Ja, Huruga, imam najveću vlast na Tariksanu\"","\"Onda mogu da imam posla s vama sve dok glas ne stigne do vašeg cara\", odvrati ser Rodžer, služeći se mnome kao posrednikom.","Imao sam nevolja s rečju 'car'. U stvari, versgorška vlast nije nalikovala na našu kod kuće. Najbogatije, najvažnije osobe prebivale su na svojim beskrajnim posedima, sa svitom plavolikih najamnika. Opštili su preko dalekogovornika i posećivali se hitrim vazdušnim ili svemirskim brodovima. Pored toga, bile su tu i druge klase, koje sam već negde pomenuo, kao što su ratnici, trgovci i političari. Ali, niko rođenjem nije dobijao svoje mesto. Po zakonu, svi su bili jednaki, svi su bili slobodni da se svim silama bore za novac ili mesto u zajednici. U stvari, bili su čak napustili i samu zamisao o porodici. Nijedan Versgor nije imao prezime, već broj pod kojim je bio ubeležen u Središnjoj Arhivi. Muški i ženskinje retko su kad živeli zajedno više od nekoliko godina. Deca su rano odlazila u škole, gde bi boravila dok ne odrastu, budući da su ih njihovi roditelji pre smatrali teretom nego blagoslovom.","Pa ipak je ovo carstvo, po teoriji republika slobodnjaka, u praksi bila gora tiranija od bilo čega što je znano čovečanstvu, čak i od neslavnih dana Nerona.","Versgori nisu osećali nikakvu posebnu privrženost za mesto rođenja; nisu priznavali nikakve bliske rođačke ili poslovne veze. Kao rezultat toga, svaka jedinka nije imala nikoga ko bi stajao između nje i svemoćne središnje vlade. U Engleskoj, kada je kralj Džon postao suviše osoran, sukobio se i sa prastarim zakonom i sa ustanovljenim lokalnim interesima; pa su ga baroni zauzdali i tako dopisali reč-dve o slobodi za sve Engleze. Versgori su bili rasa ulizica, nesposobni da se pobune protiv bilo kog sumnjive odluke nadređenog. 'Mesto prema zaslugama' značilo je samo 'napredovanje prema nečijoj korisnosti carskim poslanicima'.","Ali, udaljujem se od teme; loša navika zbog koje je moj nadbiskup često bio prinuđen da me prekoreva. Vraćam se, zato, tom danu na sedefastom mestu, kada je Huruga okrenuo prema nama svoje užasne oči i rekao:","\"Izgleda da kod vas postoje dva varijeteta. Dve vrste?\"","\"Ne\", ispravi ga jedan od njegovih oficira. \"Dva pola, siguran sam. Očigledno su sisari.\"","\"Ah, da.\" Huruga stade zuriti u halje preko puta stola, nisko krojene na savremen način. \"Toliko vidim.\"","Kada sam ovo preneo ser Rodžeru, on mi naloži:","\"Reci im da u slučaju da postanu znatiželjni, naše žene barataju mačevima rame uz rame s muškarcima.\"","\"Ah.\" Huruga se okomi na mene. \"Ta reč mač. Mislite li na oružje za sečenje?\"","Nisam imao vremena da zatražim savet od gospodara. U sebi sam se molio da ostanem miran, i stoga sam odgovorio:","\"Da. Primetili ste ih na našim ljudima u logoru. Mislimo da je to najbolje oružje u borbi licem u lice. Pitajte bilo kog preživelog iz garnizona Ganturat.","\"Mmm... da.\" Jedan od Versgora delovao je mrko. \"Mi smo vekovima zanemarivali taktiku borbe izbliza. Izgledalo je da nema potrebe za njom. Ipak, sećam se jedne od naših nezvaničnih bitaka sa Žairima. Bilo je to tamo daleko na Ulozu IV, gde su pogano koristili duge noževe.\"","\"U posebne svrhe... da, da.\" Huruga se namršti. \"Međutim, ostaje činjenica da se ovi zavojevači šepure unaokolo na živim životinjama...\"","\"Kojima nije potrebno gorivo, grathe, osim biljaka.\"","\"Ali, koje ne mogu da izdrže toplotni zrak ili zrno. Oni mašu oružjima iz preistorije. Nisu došli u sopstvenim brodovima, već u jednom od naših...\" Prekinuvši mrmoljenje, on zalaja na mene:","\"Vidi ovako! Dovoljno sam odlagao. Prepustite se našem sudu, ili ćemo vas uništiti.\"","Preveo sam. \"Zasloni sile štite nas od vaših plamenih oružja\", odvrati ser Rodžer. \"Ako želite da napadnete sa zemlje, priredićemo vam doček.\"","Huruga postade gotovo ljubičast. \"Zamišljate li vi to da će zasloni sile zaustaviti rasprskavajuću granatu?\" zaurla on. \"Ma, mogli bismo da ispalimo jednu jedinu, pustimo je da se rasprsne unutar vašeg polja i zbrišemo vas do poslednjeg.\"","Ser Rodžer se, međutim, manje prenerazio od mene. \"Već smo čuli glasine o takvom rasprskavajućem oružju\", reče mi on. \"Naravno, pokušava da nas zaplaši pričom da će jedan hitac biti dovoljan. Nijedan brod ne bi mogao da podigne toliku gomilu baruta. Zar misli da sam neznalica, spremna da poveruje u svaku budalaštinu? Ipak, cenim da može da ispali mnogo rasprskavajućih bombi na naš logor.\"","\"Pa, šta da mu kažem?\" uplašeno ga upitah.","Baronove oči zasjaše. \"Prenesi ovo vrlo tačno, brate Parvuse: 'Mi zauzdavamo našu artiljeriju te vrste jer želimo da pregovaramo sa vama, a ne samo da vas pobijemo. Međutim, ako ste baš uporni u želji da nas bombardujete, molim vas da počnete. Naša odbrana će vam pomrsiti račune. Imajte u vidu, ipak, da nećemo držati naše versgorške zarobljenike unutar te odbrane!\"","Video sam da ih je ova pretnja potresla. Čak ni ovi tvrdokošci nisu bili radi da svesno pobiju stotine svojih ljudi. Nije da će ih ovi taoci večno sprečavati; ali, bilo je to cenkanje, koje bi moglo da nam pomogne da dobijemo na vremenu. Ipak, pitao sam se kako bi uopšte mogli da upotrebimo to vreme, da pripremimo naše duše za smrt.","\"E pa, sad\", huknu Huruga, \"nisam mislio da sam nespreman da vas saslušam. Još nam niste rekli zašto ste prispeli na ovako neprikladan, ničim izazvan način?\"","\"Vi ste ste nas prvi napali, nas koji vam ništa nismo učinili nažao\", odgovori ser Rodžer. \"U Engleskoj, mi psu ne dozvoljavamo da nas ujede više od jednom. Moj kralj me je otpravio da vam očitam lekciju.\"","\"U jednom brodu?\" upita Huruga. \" Čak ne ni u vašem?\"","\"Ne volim da nosim više nego što je neophodno\", odgovori ser Rodžer.","\"Zarad rasprave samo, kakvi su vaši zahtevi?\" nastavi Huruga.","\"Vaše carsvo mora se pokoriti našem moćnom gospodaru Engleske, Irske, Velsa i Francuske\", ni ne trepnuvši ispali moj gospodar.","\"Dajte, budimo ozbiljni\", reče Huruga.","\"Ozbiljan sam koliko mi to čast dozvoljava\", odgovori ser Rodžer. \"Ali, da bih vas poštedeo daljeg prolivanja krvi, spreman sam da se suočim sa bilo kojim vašim junakom, sa bilo kojim oružjem, da bismo jednom borbom rešili stvar. I nek Bog odbrani pravednog!\"","\"Jeste li svi vi pobegli iz neke ludnice?\" upita Huruga.","\"Razmotrite svoj položaj\", posavetova ga vitez. \"Iznenada smo vas otkrili, pagansku silu, s veštinom i oružjem sličnim našim, mada slabijim. Vi nam možete nauditi u određenoj meri, pljačkati naše brodove i napadati planete koje ne držimo pod budnom paskom. To bi neminovno dovelo do vašeg istrebljenja; ali, mi smo odvć milosrdni da bismo uživali u tome. Jedina razumna stvar je prihvatiti vaš iskaz poštovanja.\"","\"I vi iskreno očekujete da...\", poče Huruga, \"da šačica stvorenja, posađena na životinje, mašući mačevima... bla-bla-bla-bla...\"","Zatim stupi u razgovor sa svojim oficirima. \"Ovaj prokleti problem s prevođenjem!\" kukao je. \"Nikad nisam siguran da li ih dobro razumem. Pretpostavljam da bi mogli da budu kaznena ekspedicija. Iz razloga vojne tajne, moglo bi da se desi da su upotrebili jedan od naših brodova i da svoje najmoćnije oružje drže u rezervi. To, naravno, nema smisla. Ali, nema ni smisla ni da varvari hladnokrvno kažu najmoćnijoj sili u poznatoj vaseljeni da se potčine njihovoj vlasti. Osim ako to nije puko razmetanje. Ali, mi možda potpuno pogrešno razumemo njihove zahteve... i stoga ih loše procenjujemo, možda na našu ozbiljnu štetu. Ima li neko neku ideju?\"","U međuvremenu sam rekao ser Rodžeru:","\"Valjda ne mislite ozbiljno, gospodaru moj?\"","Ni ledi Katarina nije mogla odoleti da ne primeEti: \"Bi on.\"","\"Jok\", zavrte baron glavom. \"Naravno da ne mislim. Šta bi kralj Edvard s gomilom neposlušnih plavolikih? Dosta mu je i Iraca. Jok, nadam se samo da izvučem cenu. Ako bih mogao da od njih izvučem neke garancije da će ostaviti Zemlju na miru... i možda nekol'ko kovčega zlata za nas...\"","\"I da nas odvedu do kuće\", dodadoh natmureno.","\"O toj muci ćemo kasnije razmišljati\", procedi on. \"Sad nije vreme. Sigurno ne smemo da priznamo neprijatelju da smo zalutali.\"","Haruga se opet okrenu prema nama. \"Morate shvatiti da je vaš zahtev protivan zdravom razumu\", reče on. \"Ipak, ako možete da pokažete da je vaše carstvo vredno muke, našem caru biće drago da primi jednog njegovog ambasadora.\"","Ser Rodžer, međutim, samo zevnu i lenjo odgovori, služeći se mnome:","\"Poštedite se poruge. Moj monarh će možda primiti vašeg emisara, ako ta osoba primi istinsku veru.\"","\"Šta je ta vera?\" upita Huruga, budući da sam opet morao da upotrebim englesku reč.","\"Istinsko verovanje, naravno\", odgovorih ja. \"Činjenice o Njemu koji je izvor sve mudrosti i pravičnosti, i kome se smerno molimo da nas vodi.\"","\"O čemu on to sada brblja, grathe?\" promrmlja jedan od oficira.","\"Ne znam\", odvrati Huruga šapatom. \"Možda su ovi, ovaj, Englezi, ustanovili neku vrstu džinovske mašine za računanje, kojoj dostavljaju važna pitanja da bi dobili odluku... Ne znam. Proklete nevolje s prevođenjem! Bolje da neko vreme odugovlačimo. Da ih posmatramo, da proučavamo njihovo ponašanje, da promislimo o ovom što smo čuli.\"","\"I prosledimo poruku do Versgoriksana?\"","\"Ne, budalo! Ne još, bar ne dok ne saznamo nešto više. Želite li da Središnji Ured pomisli da ne možemo da rešimo naše nevolje? Ako su ovo stvarno varvarski gusari, možete li zamisliti šta će se dogoditi s našim karijerama ako pozovemo čitavu armadu?\"","Huruga se okrenu prema meni i glasno reče:","\"Imamo puno vremena za raspravu. Da prekinemo zasedanje do sutra i u međuvremenu dobro razmislimo o svim posledicama?\"","Ser Rodžeru je to bilo drago. \"Dajte da ipak raspravimo o uslovima mira\", dodade on.","Sa svakim satom sve bolje sam razumevao versgorški, tako da sam ubrzo bio sposoban da shvatim da se njihov pojam primirja razlikuje od našeg. Njihova nezasita glad za zemljom načinila je od njih neprijatelje svih ostalih rasa, tako da nisu mogli da zamisle da se vežu zakletvom sa nekim ko nije plav i nema rep.","Primirje nije predstavljalo nikakav formalan sporazum, već tvrdnju o privremenoj obostranoj koristi. Izjavili su da u tom trenutku ne smatraju da je umesno da pucaju na nas, čak i ako budemo napasali našu stoku izvan zaslona sile. Ovi uslovi važili bi sve dok se budemo uzdržavali od napada na bilo koga od njih ko se bude kretao na otvorenom. Iz straha od špijunaže i bacanja projektila, ni jedna strana nije želela da ona druga leti u vidokrugu logora, izražavajući stoga spremnost da puca na bilo koje vozilo koje uzleti To je bilo sve. Oni bi dogovor sigurno prekršili, ukoliko bi dokonali da im to odgovara; naškodili bi nam ako bi iznašli način da to učine; a očekivali su od nas da razmišljamo na isti način.","\"Njima to više odgovara, sire\", požalih se ja. \"Sve naše letelice su ovde. U ovom trenutku ne možemo naprosto da uskočimo u naše svemirske brodove i umaknemo; bacili bi se na nas pre nego što bismo bili u stanju da izmaknemo poteri. Dok oni, s druge strane, imaju mnogo drugih brodova, drugde na planeti, koji slobodno mogu da lebde iza obzorja, spremni da kad dođe vreme nasrnu na nas.\"","\"Nema veze\", reče ser Rodžer. \"Vidim i određene prednosti. Ovo ni davanje ni očekivanje zaloga... da...\"","\"To vam odgovara\", promrmlja ledi Katarina.","On pobele, skoči na noge, pokloni se Hurugi i povede nas napolje."]}