{"index":145,"title":"GOLI ŠARM ","paragraphs":["A šta?","Teoretičari su svi do jednog digli ruke i glasali ovako: tu","postoji neki novi kvantni broj ili, srodno tome, deluje neki novi zakon očuvanja. Koja","vrsta očuvanja bi to bila? Koja je to nova stvar koja biva očuvana? Ah, sada je žagor,","svaki teoretičar odgovara drugačije. Ova situacija potrajala je neko vreme.","Nastavilo se priticanje podataka, ali samo sa e+","e- mašina. SPEAR-u se jednog dana pridružio kolajder ADONE u Italiji, zatim i","DORIS u Nemačkoj. Još jedna grba pokazala se na 3,7 GeV. Nazovimo je y'","(psi prim), više nema potrebe da pominjemo nikakvo 'džej', pošto je sad stvar bila u","celosti stenfordska. (Ting i njegovi sadruzi ispali su iz igre; njihov akcelerator je","jedva uspeo da otkrije tu česticu, a o nekom daljem poboljšanju podataka na njemu nije","moglo biti ni govora.) Ali uprkos grozničavim naporima, nikako se nije nalazilo","objašnjenje za iznenađujuću oštrinu džej-psija.","Konačno je jedno nagađanje počelo da zvuči razumno.","Možda je džej-psi onaj odavno čekani 'atom' nastao vezivanjem c i c, dakle šarm kvarka","i njegovog antikvarka. Oduševljeni Glešou predloži novi naziv za džej-psi:","'šarmonijum' (charmonium). Na kraju se ispostavilo da je ta teorija tačna, ali tek posle","dodatnih napora i nagađanja koji potrajaše još dve godine. Razlog što je trebalo","toliko dugo čekati na potvrđivanje da je to takav 'atom' sastojao se u tome što","prilikom kombinovanja c i c, sve inherentne odlike šarma bivaju izbrisane. Što god c","unese, c poništi. Svi mezoni se sastoje od po jednog kvarka i jednog antikvarka, ali ne","od kvarka i upravo njegovog, istovrsnog antikvarka, kao harmonijum. Pion (pi-mezon) je,","recimo, ud.","Krenula je potera za 'golim šarmom', a to bi bio mezon u","kome bi jedan kvark šarm bio spregnut sa, recimo, kvarkom antidole. Kvark antidole ne bi","poništavao odlike svog partnera, pa bi šarm bio, u svoj svojoj goloj slavi, izložen","našim pogledima. To je najbolje posle onog što bi bilo još mnogo bolje, ali ne može","postojati, a to je slobodni šarm kvark. Godine 1976. nađen je jedan mezon sa golim","šarmom, cd. Ovo je postigla jedna grupa slakovaca sa Berklija, pod","rukovodstvom Gersona Goldhabera (Gerson Goldhaber) na stenfordskom kolajderu e+","e-. Tom mezonu dat je naziv D0 (de nula). Sledećih petnaest godina,","mašine sa elektronima bile su zauzete upravo proučavanjem de nule. Danas mezoni kao što","su cd, cs i cd jesu glavno žito za onu","vodenicu koja proizvodi doktorske titule. Složenom spektroskopijom raznih njihovih stanja","obogaćujemo svoje razumevanje osobina kvarkova.","Sada je oštrina džej-psija bila shvaćena. Šarm je jedan","novi kvantni broj, a zakoni očuvanja jake sile nisu dopuštali c kvarku","da se preobrati u neki kvark niže (to jest, manje) mase. Da bi se takvo preobraćenje","ipak postiglo, morale su biti pozvane u pomoć slaba sila i elektromagnetna sila, a te dve","deluju mnogo sporije - otud dugi život i uzana kriva raspodele mase.","Otprilike u to vreme pali su i poslednji rovovi iz kojih je","pružan otpor ideji kvarka. Jer, zamisao kvarka dovela je do vrlo neobičnih prognoza,","koje su se, posle toga, obistinile. Verovatno je čak i Gel-Man pomišljao da kvarkovi","možda jesu čestice koje stvarno postoje. Ostaje nam problem vezanosti koja se sastoji u","tome što nikad, nigde, ne može da postoji slobodni kvark. Po tome se kvarkovi razlikuju","od svih drugih čestica materije. Sa šarmom, naš periodni sistem čestica opet je dospeo","u stanje ravnoteže:"]}