{"index":162,"title":"DOPUNITI STANDARDNI MODEL DO RUBA ČAŠE","paragraphs":["Do početka godine 1992. snimljeno je nekoliko desetina hiljada W čestica na UA-1, UA-2 i kod novog momka u družini, u detektorskoj zgradi CDF pri Fermilabovom Tevatronu. Sada je znano da masa W iznosi oko 79,31 GeV. Nekih dva miliona Z0 prikupljeno je u CERN-ovoj 'ze-nula fabrici', LEP-u, elektronskom akceleratoru čiji je obim dvadeset sedam kilometara. Izmereno je da masa Z0 iznosi 91,175 GeV.","Neki akceleratori se tako pretvore u fabrike čestica. Prve takve fabrike - u Los Alamosu, Vankuveru i Cirihu - proizvodile su pione. Kanada sad sprema izgradnju fabrike kaona. Španija želi fabriku tau-šarma. Postoje tri-četiri predloga za fabrike kvarka dno (lepote). Dok ovo pišem, u godini 1992, CERN-ova Z0 fabrika hukće punom snagom. U SLAC-u se sprema jedan manji Z0 projekat koji bi trebalo nazvati pre dućan ili butik nego fabrika.","Šta će nam fabrike? U njima proizvodni proces može da se proučava veoma podrobno. Osim toga, kod mnogih čestica, a naročito kod onih masivnijih, ima mnogo načina raspadanja. Želimo da pribavimo po nekoliko hiljada uzoraka za svaki od tih načina. U slučaju masivne čestice Z0, postoji ogroman broj mogućnosti, a proučavanjem svih njih naučićemo mnogo o slaboj i elektroslaboj sili. Čovek uči i iz onoga što se uopšte ne pojavljuje. Na primer, ako bi masa kvarka vrh bila manja od pola mase Z0, onda bismo hteli-ne hteli morali da gledamo i raspade Z0 ® kvark vrh + kvark antivrh. Ovo znači da bi se Z0 mogao raspasti, mada retko, u mezon sagrađen od kvarka vrh koji bi bio 'privezan' za kvark antivrh. Naravno, mnogo je veća verovatnoća da će se Z0 raspasti u par elektron-pozitron ili muon-antimuon, kao što smo objasnili. Uspeh koji je teorija postigla u objašnjavanju tih parova ohrabruje nas da verujemo da je i raspad Z0 u kvark vrh i kvark antivrh predvidiv. Znači, ako proizvedemo dovoljno Z0, onda, po verovatnoćama kvantne teorije, treba da vidimo bar neki dokaz i za postojanje kvarka vrh. Pa ipak, među tolikim milionima proizvedenih Z0 čestica, u CERN-u, Fermilabu i drugde, ne nađe se baš nijedan takav raspad. Ovo nam govori nešto važno o kvarku vrh. Kaže nam da njegova masa mora biti veća od polovine mase Z0. Eto zašto Z0 ne uspeva da proizvede par vrh/antivrh kvark."]}