{"index":1,"title":"1.","paragraphs":["Uobičajeni jutarnji pratilac Artura Denta prilikom buđenja, kad god bi se setio gde se nalazi, bio je krik strave.","Nije to bilo zato što je pećina bila hladna, niti zbog toga što je bila vlažna i smrdljiva. Stvar je bila u tome što se pećina nalazila usred Ajzlingtona, a on je znao da nijedan autobus neće naići ovuda još dva miliona godina.","Vreme je najgore mesto, da se tako izrazimo, u kome se čovek može izgubiti. Artur Dent mogao je to da potvrdi, jer bio je svojski izgubljen i u prostoru i u vremenu. Kada si izgubljen u prostoru bar imaš čime da se zanimaš.","Bio je izgubljen na preistorijskoj planeti Zemlji, što je bilo posledica složenog spleta okolnosti koji je doveo do toga da je naizmenično vređan i ponižavan u raznim oblastima Galaksije koje su bile bizarnije od svega o čemu je ikada i sanjao; život mu je sada, doduše, postao vrlo, vrlo, vrlo miran, ali on se još osećao nervozno.","Niko ga nije napao već pet godina.","Jedva da je ikoga video otkako su se on i Prefekt razišli pre četiri godine i tokom sveg tog vremena niko ga nije uvredio.","Osim jedan jedini put.","Desilo se to jedne prolećne večeri pre otprilike dve godine.","Upravo se vraćao u svoju pećinu, nešto posle sumraka, kada je postao svestan svetlosti koja je tajanstveno blistala kroz oblake. Okrenuo se i upiljio, a u srce mu se iznenada probila nada. Spas. Nemogući san brodolomnika - brod.","I dok je gledao, dok je zurio začuđeno i oduševljeno, dugački, srebrnasti brod spustio se kroz blagi večernji vazduh, tiho, bez šuma, a dugačke noge izvukle su mu se u glatkom baletu tehnologije.","Blago je dodirnuo tle, a ono malo brujanja koje je stvarao namah je iščezlo, kao da ga je progutao večernji muk.","Same od sebe, iz njega su izbile stepenice.","Svetlost je pokuljala napolje.","Obrisi neke visoke prilike pojavili su se u vratima. Prilika siđe niz stepenice i stade pred Artura.","\"Ti si krele, Dente\", rekla je.","Delovao je vanzemaljski, vrlo vanzemaljski. Bio je visok na neobičan, vanzemaljski način, imao je neobičnu, vanzemaljski spljoštenu glavu, neobične, sitne i uske vanzemaljske oči, neobično nabranu vanzemaljsku odoru sa tipično vanzemaljskim okovratnikom i bledu, sivozelenu vanzemaljsku kožu koja je imala onaj meki sjaj koji većina sivozelenih rasa postiže samo uz izuzetan trud i mnogo skupocenog sapuna.","Artur ustuknu pred njim.","Ovaj ga je netremice gledao.","Arturov prvobitni osećaj nade i uzbuđenja u trenutku je prerastao u zaprepašćenje, a sve moguće misli borile su se da dođu do njegovih glasnih žica.","\"Štt...?\" rekao je.","\"A... al... lu... uh...\" dodao je.","\"D... da... a... ko?\" uspeo je konačno da kaže, a potom je utonuo u grozničavu tišinu. Osećao je posledice toga što nije progovorio ni reč ni sa kim Bog zna koliko dugo.","Vanzemaljski stvor nakratko se namrštio i pogledao nešto što je držao u tankoj, izduženoj ruci, a što je ličilo na neku vrstu beležnice.","\"Artur Dent?\" upitao je.","Artur je bespomoćno klimnuo.","\"Artur Filip Dent?\" produžio je tuđinac glasom nalik na kevtanje.","\"E... e... da... e... e...\" potvrdio je Artur.","\"Ti si krele\", ponovio je tuđinac, \"pravi pravcati tupadžija.\"","\"E...\"","Stvorenje je klimnulo za svoj račun, potom pribeležilo nešto u beležnicu na tipično vanzemaljski način i žustro se okrenulo ka brodu.","\"E...\" ispuštao je očajnički Artur, \"e...\"","\"Ma nemoj ti meni\", zareža tuđinac. Popeo se uz stepenice, prošao kroz ulaz i nestao u brodu. Otvor se zatvorio. Iz njega je stalo da dopire duboko, treperavo brujanje.","\"E, hej!\" dreknuo je Artur i bespomoćno potrčao ka njemu.","\"Čekaj malo!\" viknuo je. \"Ma, šta hoćeš? Šta? Čekaj malo!\"","Brod se podigao kao da mu je težina nestala poput ogrtača što sklizne na tlo i nakratko zalebdeo u vazduhu. Onda je na neobičan način odjezdio prema večernjem nebu. Jurnuo je kroz oblake i nakratko ih osvetlio, a potom ga više nije bilo i Artur je ostao sam na ogromnom, pustom prostranstvu da bespomoćno izvodi ples nesuvislih pokreta.","\"Ma, šta hoćeš?\" vrištao je. \"Šta je bilo? Šta? Ej, šta? Vrati se i reci!\"","Skakao je i poigravao sve dok noge nisu stale da mu klecaju; isto tako, urlao je sve dok nije promukao.","Nije bilo odgovora. Nije bilo nikoga da ga čuje, nikoga da mu odgovori.","Tuđinski brod već je grmeo prema gornjoj granici atmosfere, na putu prema užasnoj praznini koja razdvaja ono malo stvari što postoje u Vaseljeni.","Njegov putnik, vanzemaljac negovanog tena, zavalio se u svoje samotno sedište. Ime mu je bilo Vovbager Beskonačno Produženi. On je bio stvor sa određenom životnom svrhom. Ne baš najuzvišenijom svrhom, to je i sam priznavao, ali ipak je posredi bila svrha koja mu je davala bar kakav-takav podstrek.","Vovbager Beskonačno Produženi bio je - zapravo, još jeste - jedan od izuzetno malobrojnih besmrtnih stvorova u Vaseljeni.","Većina onih koji se rađaju besmrtni nagonski znaju kako da iziđu nakraj sa tim, ali Vovbager nije bio jedan od njih. Besmrtnost mu je nametnuta nesrećnim slučajem u koji su bili uključeni poludeli akcelerator čestica, mlečna užina i dva gumena kaiša. Tačne pojedinosti nesrećnog slučaja nisu bitne, jer do sada nikome nije pošlo za rukom da uspostavi istovetne okolnosti pod kojima se on odigrao, a mnogi su završili tako što su od sebe napravili budale, ili su poginuli, ili oboje, dok su pokušavali da ponove stvar.","Vovbager je sklopio oči sa tmurnim i umornim izrazom lica, pustio lagani džez na brodskom stereu i počeo da razmišlja o tome koliko bi mu bilo lakše da sve prebrodi samo da nije nedeljnih popodneva.","U početku je bilo divno: uživao je, živeo opasno, rizikovao, zarađivao na dugoročnim ulaganjima i, uopšte, nadživljavao sve i svakoga.","Na kraju su došla nedeljna popodneva koja nije mogao da podnese, ona užasna ravnodušnost koja počinje da se prikada oko 2:55, kada znaš da si obavio sva negovanja i kupanja koja vredi obaviti u jednom danu, kada, ma koliko pažljivo pročitao članak o revolucionarno novoj tehnici potkresivanja ograde, shvataš da ipak nikako nećeš uspeti da je razumeš ili primeniš, i dok, konačno, posmatraš kako kazaljke sata nemilosrdno mile ka četvrtom času, a ti neumitno ulaziš u dugo, mračno predvečerje duše.","I tako su stvari za njega počele da blede. Veseli osmesi koje je imao na pogrebima drugih ljudi stali su da nestaju. Počeo je da mrzi Vaseljenu u celini, a sve one koji žive u njoj pojedinačno.","Bila je to tačka na kojoj se začela njegova životna svrha, stvar koja će ga podsticati i to, koliko je video, zauvek. Posredi je bilo sledeće:","Uvrediće Vaseljenu.","To jest, uvrediće svakoga ko živi u njoj. Pojedinačno, lično, jednog po jednog i to (to je stvarno čvrsto rešio) azbučnim redom.","Kada bi se ljudi pobunili, kao što su to ponekad činili, tvrdeći da plan ne samo da je potpuno iščašen već je, zapravo, potpuno nemoguć zbog broja ljudi koji su se od iskona rađali i umirali, on bi ih samo odmerio ledenim pogledom i rekao: \"Čovek ima pravo da mašta, zar ne?\"","I tako je počeo. Opremio je jedan svemirski brod, sagrađen da traje izuzetno dugo, kompjuterom koji je bio sposoban da obrađuje sve podatke potrebne za ulaženje u trag čitavoj populaciji poznate Vaseljene i da izračuna sve jezivo zapetljane putanje koje su bile potrebne za to.","Brod mu je trenutno presecao orbite unutrašnjih planeta zvezdanog sistema Sol i pripremao se da se, zaobišavši Sunce, katapultira u međuzvezdani prostor.","\"Kompjuteru\", rekao je on.","\"Tu sam\", odvratio je kompjuter.","\"Kuda sada?\"","\"Upravo računam.\"","Vovbager je na trenutak gledao fantastičnu draguljarnicu noći, milijarde sićušnih, dijamantskih svetova koji su zaprašili svetlošću bezgraničnu tamu. Svaki od njih, svaki pojedinačno, nalazio se je na njegovom putu. Većinu od njih posetiće milionima puta.","Zamislio je na trenutak svoju predviđenu putanju kako povezuje sve punktove na nebu kao u dečijoj zagonetki sa numerisanim tačkama. Nadao se da sa nekog mesta u Vaseljeni, sa koga se sve to lepo vidi ona čini slova jedne vrlo, vrlo prostačke reči.","Kompjuter je nemelodično zapištao da bi pokazao da je završio proračun.","\"Folfanga\", rekao je pištavo.","\"Četvrti svet sistema Folfanga\", produžio je. Ponovo je zapištao.","\"Procena trajanja puta: tri nedelje\", produžio je potom. Opet je zapištao.","\"Tamo treba da sretnemo malenog puža-golaća\", zapištao je, \"roda A-Rt-Urf-il-Ipdenu.\"","\"Verujem\", dodao je posle kraće stanke tokom koje je pištao, \"da si odlučio da ga nazoveš klipanom bez imalo mozga.\"","Vovbager je zagroktao. Trenutak ili dva posmatrao je veličanstveni prizor postanja kroz prozor.","\"Mislim da ću otići da odremam\", kazao je, a potom dodao: \"Kroz koje programske mreže ćemo proći u sledećih nekoliko sati?","Kompjuter je zapištao.","\"Kosmovid, Mislopiks i Domamozak\", rekao je pištavo.","\"Ima li nekih filmova koje nisam gledao već po trideset hiljada puta?\"","\"Ne.\"","\"Uh.\"","\"Daje se 'Angst u svemiru'. Gledao si ga samo trideset tri hiljade pet stotina sedamnaest puta.\"","\"Probudi me za drugu rolnu.\"","Kompjuter je zapištao.","\"Prijatno spavanje\", rekao je.","Brod je jurio kroz noć.","U međuvremenu, na Zemlji je počeo pljusak, a Artur Dent je sedeo u pećini, provodeći jednu od najgorih večeri u čitavom životu, dok je razmišljao šta je sve mogao da kaže vanzemaljcu i dok je ubijao muve koje su takođe provodile jednu od najgorih večeri u životu.","Sledećeg dana napravio je sebi vreću od zečje kože, jer je smatrao da bi mogla da bude korisna za čuvanje stvari."]}