{"index":2,"title":"2.","paragraphs":["Ovo jutro, dve godine kasnije, bilo je slasno i mirisavo kada je izišao iz pećine koju će nazivati domom sve dok ne bude mogao da smisli neki bolji naziv za nju ili dok ne bude našao bolju pećinu.","Iako ga je grlo bolelo od uobičajenog jutarnjeg krika strave, iznenada je bio neverovatno dobro raspoložen. Čvrsto je obmotao oko sebe otrcano odelo i nasmešio se blistavom jutru. Vazduh je bio čist i mirisan, povetarac je lagano klizio kroz visoku travu oko njegove pećine, ptice su cvrkutale za svoj groš, leptirovi su dražesno lepršali unaokolo i čitava priroda kao da se urotila da bude što prijatnija.","Ali nije se Artur osećao tako veselo zbog svih tih pastoralnih radosti. Upravo je došao na izvrsnu zamisao o tome kako da iziđe nakraj sa užasnom, usamljeničkom izdvojenošću, morama, neuspesima u svim pokušajima uzgajanja biljaka i potpunoj zaludnosti i besmislenosti njegovog života ovde na preistorijskoj Zemlji: rešio je, naime, da poludi.","Ponovo se nasmešio i odgrizao zalogaj mesa sa zečje nožice koja mu je preostala od večere. Srećno je žvakao nekoliko trenutka, a onda je odlučio da formalno obznani svoju odluku.","Uspravio se i stao da posmatra bregove i polja sveta. Da bi dao težine svojim rečima, gurnuo je zečju kost u bradu. Raširio je ruke.","\"Poludeću!\" izjavio je.","\"Dobra ideja\", rekao je Ford Prefekt i sišao sa stene na kojoj je sedeo.","Arturov mozak napravi salto. Donja vilica mu je radila sklekove.","\"I ja sam neko vreme bio lud.\", rekao je Ford. \"To mi je bezgranično pomoglo.\"","Arturove oči su pravile kolutove.","\"Znaš...\" rekao je Ford.","\"Gde si bio?\" prekinuo ga je Artur, pošto mu je glava završila gimnastičke vežbe.","\"Ovde i onde\", rekao je Ford, \"po okolini.\" Nasmešio se na način koji je sasvim ispravno ocenio kao nepodnošljiv. \"Naprosto sam jedno vreme pustio mozak na ispašu. Računao sam da će ga svet pozvati nazad ukoliko me se uželi. To je i učinio.\"","Iz torbice koja je sada bila izuzetno otrcana i oštećena izvukao je sub-eta senz-o-matik. \"Ili bar\", kazao je, \"mislim da jeste. Ovo se malo oglasilo.\" Protresao ga je. \"Ukoliko je bila lažna uzbuna, poludeću\", rekao je, \"ponovo.\"","Artur zavrte glavom i sede. Podigao je pogled.","\"Mislio sam da si mrtav...\" kazao je samo.","\"I ja sam to mislio neko vreme\", rekao je Ford, \"a onda sam odlučio da nekoliko nedelja budem limun. Sve vreme sam se zabavljao tako što sam uskako u džin i tonik i iskakao iz njega.\"","Artur je pročistio grlo, a onda je to ponovo učinio. \"Gde\", upitao je, \"si...\"","\"Našao džin i tonik?\" dopuni ga Ford veselo. \"Pronašao sam malo jezero koje je mislilo da je džin i tonik, pa sam uskako i iskakao. Ili bar ja verujem da je mislilo da je džin i tonik.","A možda sam\", dodao je sa osmehom koji bi naterao normalnog čoveka da vrišteći odjuri u šumu, \"sve to samo zamišljao.\"","Čekao je na Arturovu reakciju, ali Artur se nije upecao.","\"Produži\", rekao je ravnim glasom.","\"Glavni smisao svega toga\", kazao je Ford, \"jeste da nema smisla naterati sebe da poludiš samo da bi izbegao ludilo. Bolje ti je da se predaš odmah i sačuvaš normalnost za kasnije.\"","\"A ti si sada ponovo normalan, je li?\" pitao je Artur. \"Pitam to samo da znam.\"","\"Išao sam u Afriku\", rekao je Ford.","\"Da?\"","\"Da.\"","\"Kako je bilo?\"","\"A ovo je tvoja pećina, je li?\" upitao je Ford.","\"Ovaj, jeste\", rekao je Artur. Osećao se vrlo neobično. Posle gotove četiri godine potpune izdvojenosti bio je toliko zadovoljan i prepun olakšanja što vidi Forda da mu je gotovo došlo da se rasplače. sa druge strane, Ford je bio osoba koja je skoro odmah počela da mu ide na živce.","\"Baš je divna\", rekao je Ford za Arturovu pećinu. \"Mora da je mrziš.\"","Artur se nije potrudio da mu odgovori.","\"Afrika je bila veoma zanimljiva\", rekao je Ford. \"Tamo sam se ponašao veoma čudno.\"","Zamišljeno je gledao u daljinu.","\"Neko vreme bio sam svirep prema životinjama\", rekao je sanjalački. \"Ali to mi je bio\", dodao je, \"samo hobi.\"","\"Ah, je li?\", rekao je Artur pažljivo.","\"Da\", uveravao ga je Ford. \"Ne želim da te uznemiravam pojedinostima, jer bi te one...\"","\"Šta?\"","\"Uznemirile. Ali možda će te zanimati da sam svojeručno odgovoran za evoluirani oblik životinje koja je u kasnijim stolećima postala poznata kao žirafa. I uz to sam i pokušao da naučim da letim. Veruješ li mi?\"","\"Ispričaj mi\", kazao je Artur.","\"Ispričaću ti kasnije. Samo bih pomenuo da 'Vodič' kaže...\"","\"Vo...?\"","\"'Vodič'. 'Autostoperski vodič kroz Galaksiju'. Sećaš li se?\"","\"Da. Sećam se da sam ga bacio u reku.\"","\"Jesi\", kazao je Ford, \"ali ja sam ga upecao odatle.\"","\"Nisi mi to rekao.\"","\"Nisam želeo da ga ponovo baciš.\"","\"Pošteno\", priznao je Artur. \"On kaže?\"","\"Šta?\"","\"'Vodič' kaže?\"","\"'Vodič' kaže da postoji veština letenja\", rekao je Ford, \"ili, tačnije rečeno, štos. Štos je u tome da naučiš kako da se baciš na zemlju i promašiš.\" Slabo se nasmešio. Pokazao je na kolena svojih pantalona i podigao ruke da bi se videli laktovi. Bili su pohabani i iscepani.","\"Do sad se nisam baš najbolje snašao\", rekao je. Ispružio je ruku. \"Drago mi je što te opet vidim, Arture\", dodao je.","Artur zavrte glavom u iznenadnom naletu osećanja i zbunjenosti.","\"Nisam nikoga video godinama\", rekao je, \"nikoga. Jedva da se sećam kako se govori. Stalno zaboravljam reči. Ali vežbam, razumeš. Vežbam se tako što pričam... tako što pričam... kako se zovu one stvari za koje ljudi misle da si lud ako razgovaraš sa njima? Kao Džordž Treći?\"","\"Kraljevi?\" predložio je Ford.","\"Ne, ne\", rekao je Artur, \"one stvari sa kojima je razgovarao. Boga mu, ima ih na sve strane. Lično sam zasadio na stotine. Sva su se osušila. Drveće! Vežbao sam tako što sam razgovarao sa drvećem. Šta je?\"","Fordova ruka još je bila ispružena. Artur ju je gledao zbunjenim pogledom.","\"Rukuj se\", zahtevao je Ford.","Artur je to učinio, najpre sa oklevanjem, kao da treba da uhvati ribu. Onda ju je čvrsto stegao obema šakama u neodoljivom naletu olakšanja. Tresao ju je i tresao.","Posle izvesnog vremena Ford je našao za shodno da izvuče ruku. Zajedno su se popeli na vrh obližnje stene i stali da posmatraju prizor pod sobom.","\"Šta se dogodilo sa Golgafrinčanima?\" upitao je Ford.","Artur sleže ramenima.","\"Većina nije uspela da preživi zimu pre tri godine\", rekao je, \"a nekolicina koja je ostala rekla je da im je potreban odmor i otplovila na splavu. Istorija kaže da mora da su preživeli...\"","\"Ha\", reče Ford, \"pazi, pazi.\" Podbočio se i osvrnuo unaokolo po praznom svetu. Iznenada je zadobio izgled energičnosti i svrhovitosti.","\"Idemo\", rekao je uzbuđeno, uzdrhtavši od poleta.","\"Kuda? Kako?\" upitao je Artur.","\"Ne znam\", kazao je Ford, \"ali osećam da je došao pravi trenutak. Nešto će se dogoditi. Polazimo.\"","Spustio je glas do šapata.","\"Otkrio sam\", rekao je, \"poremećaj u pranju.\"","Živahno se zagledao u daljinu i delovao kao da bi strašno voleo da u tom trenutku vetar dramatično zavijori njegovom kosom, ali vetar se zavitlavao sa lišćem po okolini.","Artur ga je zamolio da ponovi to šta je upravo rekao, jer nije sasvim razumeo šta je hteo da kaže. Ford je ponovio.","\"U pranju?\"","\"Pranju, naplavini prostorvremena\", rekao je Ford i, kada je vetar nakratko dunuo preko njega u tom trenutku, iskezio zube prema njemu.","Artur je klimnuo i potom pročistio grlo.","\"Govorimo li\", pažljivo je pitao, \"o nekoj vrsti vogonskog superautomata za rublje, ili o čemu?\"","\"Govorimo o viru koji se javio\", uzvratio je Ford, \"u kontinuumu prostorvremena.\"","\"Ah, pa što tako ne kažeš!\" klimnuo je Artur. \"Izvesni Vir se, znači, pojavio...\" Gurnuo je ruku u džepove odela i znalački se zagledao u daljinu.","\"Molim?\" upitao je Ford.","\"Ovaj\", rekao je Artur, \"a ko je taj gospodin Vir?\"","Ford ga gnevno prostreli očima.","\"Hoćeš li da me slušaš?\" zarežao je.","\"Slušao sam te\", uzvratio je Artur, \"ali nisam siguran da je mnogo vredelo.\"","Ford ga je uhvatio za revere ogrtača i počeo da mu govori polako, razgovetno i strpljivo, kao da razgovara sa nekim iz odeljenja za telefonsku pretplatu.","\"Izgleda...\" rekao je, \"da su se pojavili...\" kazao je, \"čvorovi nestabilnosti...\" rekao je, \"u tkanju...\" kazao je.","Artur je budalasto spustio pogled na materijal svog kućnog ogrtača tamo gde ga je Ford držao. Ford produži pre nego što je Arturu pošlo za rukom da pretvori svoj budalasti pogled u budalastu primedbu.","\"...u tkanju prostorvremena\", rekao je.","\"Ah, to\", rekao je Artur.","\"Da, to\", potvrdio je Ford.","Stajali su, usamljeni, na brdu preistorijske Zemlje i odlučno gledali jedan drugoga u lice.","\"A šta je ono preduzelo sa tim u vezi?\" upitao je Artur.","\"Pa ono je razvilo\", kazao je Ford, \"te čvorove nestabilnosti.\"","\"Je li?\" rekao je Artur, čije su oči na trenutak prestale da poigravaju.","\"Jeste\", kazao je Ford, uz sličan stepen očne nepokretnosti.","\"Dobro\", rekao je Artur.","\"Shvatio si?\" upitao je Ford.","\"Ne\", uzvratio je Artur.","Nastala je stanka.","\"Nevolja sa ovim razgovorom\", kazao je Artur pošto mu se na lice tiho prikrao zamišljeni pogled kao u planinara koji pokušava da iziđe nakraj sa naročito nezgodnim vrhom, \"jeste u tome što se veoma razlikuje od većine koje sam imao u poslednje vreme. Koje sam, kao što već rekoh, uglavnom vodio sa drvećem. Nisu bili ni nalik ovom. Osim možda nekih razgovora sa brestovima, kada mi se dešavalo da se poprilično zaglibim.\"","\"Arture\", rekao je Ford.","\"Da? Molim?\" upitao je Artur.","\"Samo veruj u ono što ti budem rekao i sve će se lepo, lepo srediti.\"","\"Ah, zar? Nisam siguran da verujem u to.\"","Sedeli su i prebirali po mislima.","Ford je izvadio svoj sub-eta senz-o-matik. Ispuštao je blago zujanje, a sićušna svetiljka na njemu slabašno je svetlucala.","\"Ispraznile se baterije?\" upitao je Artur.","\"Ne\", rekao je Ford, \"u tkanju prostorvremena pojavio se pokretni poremećaj, kovitlac, čvor nestabilnosti, a nalazi se negde u našoj blizini.\"","\"Gde?\"","Ford je lagano okretao uređaj u malo nepravilnom polukrugu. Iznenada je svetlost blesnula.","\"Tamo!\" rekao je Ford i ispružio ruku. \"Tamo iza one sofe!\"","Artur pogleda. Na njegovo zaprepašćenje, nasred polja ispred njega nalazila se plišana česterfildska sofa na cvetiće. Um mu se razložno pobunio protiv njenog postojanja. Pronicljiva pitanja stadoše da mu se obrazuju u umu.","\"Odakle\", upitao je, \"sofa nasred polja?\"","\"Kazao sam ti!\" dreknuo je Ford i skočio na noge. \"Kovitlaci u kontinuumu prostorvremena!\"","\"A ovo je njihova sofa, je li?\" pitao je Artur, upinjući se da se uspravi na noge; uz put se ponadao, mada ne previše optimistički, da će mu se vratiti normalno rasuđivanje.","\"Arture!\" dreknuo je Ford, \"ta sofa nalazi se ovde zbog prostorvremenske nestabilnosti u čije sam postojanje pokušavao da uverim tvoj nesumnjivo omekšali mozak. Sprana je iz kontinuuma, to je naplavina prostorvremena, ali uopšte nije važno šta je: moramo je uloviti, to nam je jedini način da odemo odavde!\"","Žurno se sasuljao niz kamenitu padinu i pojurio preko polja.","\"Da je ulovimo?\" promrmljao je Artur, a onda se zbunjeno namrštio kada je video kako se česterfildska sofa lenjo njiše i plovi iznad trave.","Uz uzvik neočekivanog oduševljenja jurnuo je sa stene i bacio se u grozničavu poteru za Fordom Prefektom i besmislenim komadom nameštaja.","Divlje su trčali kroz travu, bacali se, smejali, dovikivali jedan drugom savete kako da presretnu stvar u ovom ili onom smeru. Sunce je sneno bacalo svetlost na ustalasanu travu, a malene poljske zveri sklanjale su im se sa puta.","Artur je bio srećan. Bilo mu je strašno drago što se dan najzad jednom razvijao potpuno u skladu sa njegovim planom. Pre samo dvadeset minuta odlučio je da poludi, a sada je već jurio česterfildsku sofu preko poljane preistorijske Zemlje.","Sofa se njihala tamo i ovamo, delujući istovremeno stameno poput drveća pored koga je promicala i nesuštastveno poput talasavog sna dok je kao avet promicala pravo kroz druga stabla.","Ford i Artur haotično su grabili za njom, ali ona je vrdala i skakutala kao da sledi neku svoju složenu matematičku topografiju, što je upravo i činila. Još su jurili za njom, još je plesala i okretala se, a onda je iznenada zastala i nagla se kao da je naišla na uzdignuti deo eksponencijalnog dijagrama i oni se nađoše tik uz nju. Uz uzvik i teško dahtanje bacili su se na sofu, sunce je zatreptalo i nestalo, osetili su kako propadaju kroz vrtoglavu prazninu i već narednog trena neočekivano su se pojavili na središtu terena Gospodarskog Igrališta Kriketa u Sent Džons Vudu, u Londonu, pred kraj poslednjeg meča protiv Australijanaca godine 198-, u trenutku kada je Engleskoj trebalo još samo dvadeset osam krugova da pobedi."]}