{"index":26,"title":"26.","paragraphs":["\"Ne znam\", rekao je Zaphod Biblbroks možda po trideset sedmi put, \"mogli su da me ubiju, ali nisu. Možda su pomislili da sam suviše divan čovek ili nešto slično. Tu ih sasvim shvatam.\"","Ostali su nemo zadržali svoje mišljenje o toj teoriji.","Zaphod je ležao na hladnom podu palube. Leđa kao da su mu treptala na podu dok je bol udarao po njima i zarivao mu se u obe glave.","\"Čini mi se\", prošaptao je, \"da nešto nije u redu sa tim anodizovanim klipanima; nešto je tu iz osnove pogrešno.\"","\"Programirani su tako da ubiju svakoga\", istakao je Slartibartfast.","\"Možda je\", prošištao je Zaphod između dva bolna damara, \"stvarno to posredi.\" No, nije delovao baš ubeđeno.","\"Zdravo, mala\", rekao je Trilijan u nadi da će ga to izvaditi za ranije ponašanje.","\"Je li ti dobro?\" upitala ga je ona blago.","\"Aha\", rekao je, \"sjajno.\"","\"Dobro\", kazala je i otišla da razmišlja. Stala je da gleda ogromni vizi-ekran iznad pilotskih sedišta i, okrećući prekidač, da menja na njemu slike okoline. Jedna slika predstavljala je prazninu Oblaka Prašine. Druga je donela sunce Krikita. Treća je prikazivala sam Krikit. Menjala ih je, puna žara.","\"Dakle, zbogom, Galaksijo\", kazao je Artur, pljusnuo se po kolenima i ustao.","\"Ne\", rekao je dostojanstveno Slartibartfast. \"Naš zadatak je jasan.\" Između obrva ocrtavala mu se brazda, sve dok nije postala toliko duboka da su se u nju mogle zasaditi omanje povrtarske biljke. Ustao je i počeo da korača okolo. Kada je progovorio, ono što je rekao toliko ga je prestravilo da je morao ponovo da sedne.","\"Moramo otići na Krikit\", kazao je. Duboki uzdah potresao je njegovo staračko telo, a oči su mu gotovo zazveketale u očnim dupljama","\"Opet smo\", rekao je, \"doživeli patetičan neuspeh. Baš petetičan.\"","\"To je\", rekao je Ford lagano, \"zbog toga što ne marimo dovoljno. Rekao sam ti.\"","Podigao je noge na jednu od tabli sa instrumentima i stao da čisti nokte.","\"Ali ukoliko ne budemo preduzeli nešto\", kazao je starac drhtavo, kao da se bori protiv nečega što je duboko suprotno njegovoj prirodi, \"svi ćemo biti uništeni; svi ćemo umreti. Valjda za to marimo?\"","\"Ne dovoljno da bismo dopustili da poginemo zbog toga\", rekao je Ford. Nasmešio se nekakvim šupljim osmehom i pokazao ga svima u odaji koje je zanimalo da ga vide.","Slartibartfast je ovakav sled razmišljanja smatrao izuzetno neispravnim i borio se protiv njega. Okrenuo se ponovo Zaphodu, koji je stezao zube i preznojavao se od bola.","\"Ti svakako imaš ideju\", rekao je, \"zbog čega su ti poštedeli život. To deluje vrlo čudno i neuobičajeno.\"","\"Mislim da za to nisu ni znali\", slegao je Zaphod ramenima. \"Rekao sam ti. Pogodili su me najslabijim snopom, samo da me onesveste, kopčaš? Uneli su me u brod, gurnuli u jedan ugao i zaboravili na mene. Kao da su se stideli što sam tamo. Ukoliko bih išta kazao, ponovo bi me onesvestili. Vodili smo sjajne razgovore. 'Hej... uh!' 'Ćao... uh!' 'Pitam se... uh!' To me je satima zabavljalo, znaš.\" Ponovo se izvio od bola.","Igrao se sa nečim što je držao među prstima. Podigao je to. Bila je to zlatna spona - 'Zlatno srce', srce pogona beskonačne neverovatnoće. Samo su ono i Drveni stub preživeli neoštećeni uništenje Brave.","\"Čujem da tvoj brod fino fura\", rekao je, \"pa kad bi hteo da me odbaciš do mojega pre nego što pođete...\"","\"Zar nam nećeš pomoći?\" upitao je Slartibartfast.","\"Nama?\" upitao je Ford oštro. \"Ko smo to 'mi'?\"","\"Voleo bih da ostanem i da vam pomognem da spasavate Galaksiju\", bio je uporan Zaphod i podigao se na laktove, \"ali imam majku i oca svih glavobolja i osećam da je na putu mnogo mladih glavoboljica. Ali kada joj sledeći put bude ustrebalo spasavanje, vaš sam čovek. Hej, Trilijan, mala?\"","Žustro se osvrnula.","\"Da?\"","\"Hoćeš da pođeš? 'Zlatno srce'? Uzbuđenje, pustolovine i stvarno lude stvari?\"","\"Idem na Krikit\", kazala je."]}