{"index":27,"title":"27.","paragraphs":["Bilo je to isto brdo, a ipak nije bilo isto.","Ovoga puta nije posredi bila informaciona opsena. Ovo je bio pravi Krikit i oni su stajali na njegovoj površini. U njihovoj blizini, iza drveća, nalazio se čudnovati italijanski restoran koji je doneo njih, njihova stvarna tela, u ovaj stvarni, sadašnji svet Krikita.","Bujna trava pod njihovim nogama bila je stvarna, baš kao i bogata crnica. I opojni mirisi drveća bili su stvarni. Noć je bila prava.","Krikit.","Verovatno najopasnije mesto u Galaksiji za svakoga ko nije Krikićanin. Mesto koje nije moglo da podnese postojanje bilo koga drugog mesta, čiji su prijatni, zabavni, pametni stanovnici urlali od straha, divljaštva i ubilačke mržnje kada bi se susreli sa bilo kime ko nije pripadao njima.","Artur uzdrhta.","Slartibartfast uzdrhta.","Ford, što je bilo iznenađujuće, uzdrhta.","Nije bilo iznenađujuće što je uzdrhtao, bilo je iznenađujuće što se uopšte našao na tom mestu. Ali kada su vratili Zaphoda na brod, Ford se neočekivano osetio postiđeno zbog bega.","'Ne valja', pomislio je, 'ne valja, ne valja, ne valja.' Čvrsto je stegao jedan od zgrom-i-puc pištolja kojima su se naoružali iz Zaphodove zalihe oružja.","Trilijan uzdrhta i namršti se dok je gledala nebo.","I ono više nije izgledalo isto. Više nije izgledalo pusto i prazno.","Dok se predeo oko njih malo izmenio tokom dve hiljade godina krikitskih ratova, a samo je pet godina proteklo otkako je Krikit pre deset milijardi godina zabravljen u omotač od Spo-vremena, nebo je bilo dramatično drugačije.","Blede svetlosti i teška obličja počivali su na njemu.","Visoko na nebu, tamo gde nijedan Krikićanin nikada nije pogledao, nalazile su se Ratne Zone, Robotske Zone - ogromni bojni brodovi i blokovi tornjeva koji su lebdeli u nul-o-grav poljima daleko iznad pastoralne površine krikitskog tla.","Trilijan ih je posmatrala i razmišljala.","\"Trilijan\", prošaptao joj je Ford Prefekt.","\"Da?\" odvratila je.","\"Šta to radiš?\"","\"Razmišljam.\"","\"Da li uvek tako dišeš kada razmišljaš?\"","\"Nisam primetila da sam disala.\"","\"To me je i zabrinulo.\"","\"Mislim da znam...\" rekla je Trilijan.","\"Pssst!\" rekao je uspaničeno Slartibartfast, a njegova tanka, drhtava ruka pokazala je dalje iza njih, ispod senke drveta.","Iznenada, kao i ranije na traci, na brodskoj stazi pojavile su se svetlosti, ali ovog puta razigrani zraci nisu poticali od fenjera, već od baterijskih svetiljki. To samo po sebi nije predstavljalo dramatičnu promenu, ali njihova srca lupala su od straha na svaku pojedinost. Ovoga puta nisu se orile luckaste pesme o cveću, vrtlarenju i crknutim kucama, već prigušeni zvuci žustre rasprave.","Jedna svetlost stala je da prelazi nebom, sporo i teško. Artura je zahvatio klaustrofobični strah, a mlaki vetar zgrabio ga je za vrat.","Posle nekoliko sekundi postala je vidljiva i druga grupa, koja je prilazila sa druge strane tamnog brega. Kretali su se žustro i svrhovito, a svetiljke su im bleskale i bacale snopove oko njih.","Grupe su se približavale, i to ne samo jedna prema drugoj. Očigledno su namerno prilazile tački na kojoj su stajali Artur i ostali.","Artur začu lagani šum kada je Ford podigao svoje oružje na rame, kao i slabašno, drhtavo kašljucanje kada je Slartibartfast podigao svoje. Osetio je hladnu, neprijatnu težinu sopstvenog oružja i podigao ga drhtavih ruku.","Njegovi prsti upinjali su se da oslobode bezbednosnu kočnicu i prebace kočnicu za slučaj izuzetne opasnosti onako kako mu je Ford pokazao. Toliko se tresao u tom trenutku da bi verovatno urezao plamenom svoj potpis u svakoga u koga bi opalio.","Samo Trilijan nije podigla svoje oružje. Podigla je obrve, ponovo ih spustila i zamišljeno stala da gricka usnu.","\"Da li vam je palo na pamet da...\", počela je, ali u tom trenutku niko nije bio raspoložen za raspravu.","Svetlost probi tminu iza njihovih leđa, oni se okretoše i otkriše tamo treću grupu Krikićana koja ih je tražila pomoću svojih svetiljki.","Oružje Forda Prefekta opako je prasnulo, ali vatra skoči nazad na njega i ono tresnu na tle, izletevši mu iz ruku.","Došao je trenutak najčistijeg straha, sleđena sekunda pre nego što je ikome palo na pamet da ponovo zapuca.","Posle te sekunde i dalje niko nije pucao.","Bili su opkoljeni bledim Krikićanima i okupani nemirnom svetlošću.","Zarobljenici su zurili u svoje zarobljivače, zarobljivači su zurili u svoje zarobljenike.","\"Zdravo\", rekao je jadan od zarobljivača, \"izvinite, ali da li ste vi... tuđinci?\""]}