{"index":29,"title":"29.","paragraphs":["\"Kažite nam\", rekao je mršavi, beli Krikićanin koji se izdvojio od ostalih i nesigurno stajao u krugu svetlosti, držeći oružje u šakama kao da ga čuva za nekoga ko je negde zbrisao, ali će se vratiti za trenutak, \"znate li išta o nečemu što se naziva ravnoteža prirode?\"","Nije dobio odgovor od svojih zarobljenika, ili bar ništa razumljivije od nekoliko zbunjeno promrmljanih glasova. Svetlosti nastaviše da plešu po njima. Visoko na nebu iznad njihovih glava tamna užurbanost nastavljala se u Robotskim Zonama.","\"Reč je o tome\", produžio je Krikićanin nespokojno, \"da smo nešto načuli o toj stvari, verovatno ništa važno. Pa, onda je možda najbolje da vas ubijemo.\"","Spustio je pogled na oružje kao da pokušava da otkrije gde treba da pritisne.","\"Odnosno\", rekao je i podigao pogled, \"ukoliko ne biste voleli da popričamo o nečemu?\"","Lagana, nespretna zbunjenost počela je da se uvlači u tela Slartibartfasta, Forda i Artura. Ubrzo će im stići do mozgova, koji su trenutno bili zauzeti podizanjem i spuštanjem njihovih vilica. Trilijan je tresla glavom kao da pokušava da sklopi mozaik-zagonetku tresenjem kutije.","\"Znate, brinemo se\", rekao je drugi čovek iz gomile, \"zbog tog plana o sveopštem uništenju.\"","\"Da\", dodao je treći, \"i zbog ravnoteže prirode. Čini nam se da će se ravnoteža nekako poremetiti ukoliko sve ostalo u Vaseljeni bude uništeno. Znate, nas ekologija strašno zanima\", dodao je. Glas mu se nesrećno utiša.","\"I sport\", rekao je drugi glasno. To je izazvalo veselo odobravanje ostalih.","\"Da\", složio se prvi, \"i sport...\" Nespokojno je pogledao svoje drugove i zamišljeno se počeškao po obrazu. Kao da se borio sa nekom dubokom unutrašnjom zbunjenošću, kao da je ono što je želeo da kaže i ono što je mislio predstavljalo dve potpuno različite stvari, između kojih nije mogao da razabere nikakvu moguću vezu.","\"Vidite\", promrmljao je, \"neki među nama...\" Obazro se kao da traži podršku. Drugi počeše da ga ohrabruju. \"Neki mađu nama\", produžio je, \"strašno bi voleli da uspostave sportske veze sa ostatkom Galaksije, i iako se slažem da ne treba mešati sport i politiku, čini mi se da, ukoliko želimo sportske veze sa ostatkom Galaksije, verovatno bi bilo greška uništiti je. Zapravo, i celu ostalu Vaseljenu...\" Glas mu se ponovo utišao. \"A izgleda da je to trenutno preovlađujuća zamisao...\"","\"Šš...\", kazao je Slartibartfast, \"št...\"","\"Tttt...?\" upitao je Artur.","\"Dr...\" zaustio je Ford Prefekt.","\"U redu\", rekla je Trilijan, \"hajde da porazgovaramo malo o tome.\" Krenula je napred i uzela zbunjenog Krikićanina za ruku. Izgledao je kao da ima oko dvadeset pet godina, što je značilo, zbog neobičnih petljavina sa vremenom koje su se dešavale u toj oblasti, da je imao svega dvadesetak godina kada su se završili krikitski ratovi, pre deset milijardi godina.","Trilijan ga je povela na kratku šetnju kroz snopove lampi pre nego što je rekla išta više. Nesigurno se povodio za njom. Svetlosti svetiljki koje su ih okruživale kao da su se povlačile pred tom čudnom, tihom devojkom koja je, izgleda, jedina u čitavoj ovoj Vaseljeni mračne zbrke znala šta radi.","Okrenula se da bi ga pogledala u lice i lagano ga uzela za obe ruke. Bio je slika i prilika zbunjene utučenosti.","\"Reci mi\", kazala mu je.","Jedan trenutak nije ništa govorio, dok mu je pogled skakao sa jednog njenog oka na drugo.","\"Tre...\" rekao je, \"trebalo bi da ostanemo sami... čini mi se.\" Iskrivio je lice i onda oborio glavu, a pritom ju je tako vrteo kao da želi da istrese novčić iz kasice. Ponovo je podigao pogled. \"Znaš, mi imamo tu bombu\", rekao je, \"vrlo je mala.\"","\"Znam\", rekla je.","Pogledao ju je uskolutanim očima, kao da je iznenada počela da govori o gajenju repice.","\"Časna reč\", kazao je, \"veoma je, veoma mala.\"","\"Znam\", rekla je ponovo.","\"Ali oni kažu\", odvratio je njegov glas, \"kažu da može da uništi sve što postoji. I da mi treba to da učinimo, razumeš. Hoćemo li zahvaljujući tome ostati sami? Ne znam. Ali izgleda da nam je to naum\", rekao je i ponovo oborio glavu.","\"Šta god to značilo\", dopro je iz gomile šuplji glas.","Trilijan je lagano zagrlila jadnog, zbunjenog, mladog Krikićanina i prislonila mu uzdrhtalu glavu uz svoje rame, potapšavši je pri tom.","\"Sve je u redu\", rekla je tiho, ali očigledno dovoljno glasno da bi je svi čuli, \"ne morate to da učinite.\"","Zaljuljala ga je.","\"Ne morate to da učinite\", ponovila je.","Pustila ga je i udaljila se.","\"Želim da učinite nešto za mene\", rekla je i neočekivano se nasmejala.","\"Hoću...\" rekla je i ponovo se nasmejala. Stavila je potom ruku preko usana i dodala, iznenada opet ozbiljna: \"Hoću da me odvedete svom vođi\", i pokazala prema Ratnim Zonama na nebu. Činilo se da je nekako znala da se njihov vođa nalazi tamo.","Njen smeh kao da je izazvao nekakvo pražnjenje u atmosferi. Negde iz pozadine gomile jedan usamljeni glas počeo je da peva melodiju koja bi Polu Makartniju, da ju je napisao, omogućila da kupi čitav svet."]}