{"index":30,"title":"30.","paragraphs":["Zaphod Biblbroks hrabro je puzao kroz tunel kako to već i treba da radi vraški momak poput njega. Bio je vrlo zbunjen, ali je i dalje uporno puzao zato što je bio tako hrabar.","Bio je zbunjen nečim što je upravo video, ali ni upola koliko će biti zbunjen kada bude nešto čuo, te bi zbog toga u ovoj tački bilo najbolje razjasniti gde se tačno nalazio.","Bio je u Robotskoj Ratnoj Zoni, mnogo milja iznad površine planete Krikit.","Tu je atmosfera bila srazmerno retka i srazmerno nezaštićena od zračenja i uopšte od svega onoga što je svemir mogao da zavitla u tom pravcu.","Parkirao je međuzvezdani brod 'Zlatno srce' između gusto natrpanih i prigušeno osvetljenih telesina ratnih mašina, koje su prekrivale nebo ovde iznad Krikita i ušao u ono što mu se činilo najvećom i najvažnijom nebeskom zgradom, naoružan ničim više do zgrom-i-puc pištoljem i lekom protiv glavobolje.","Obreo se u dugačkom, prostranom i slabo osvetljenom hodniku u kome je mogao da se skriva dok ne bude rešio šta da učini sledeće. Krio se zbog toga što su svakog časa hodnikom prolazili krikitski roboti, a iako je do sada vodio među njima život u svojstvu svojevrsnog kućnog ljubimca, ipak je to bio izuzetno bolan život, a on nije imao nameru da izaziva ono što je samo napola zvao svojom dobrom srećom.","U jednom trenutku uleteo je u prostoriju koja je izlazila na hodnik i otkrio je da je ogromna i, takođe, slabo osvetljena. U stvari, predstavljala je muzej sa samo jednim eksponatom - olupinom kosmičke letelice. Bila je užasno izgorela i oštećena, a sada kada je uspeo da ulovi nešto galaktičke istorije koju je propustio usled svojih bezuspešnih pokušaja da ima seksualne odnose sa devojčicom iz kiberodeljka do njegovog u školi, mogao je inteligentno da pretpostavi kako je tu posredi onaj oštećeni svemirski brod koji je pre toliko milijardi godina dolutao iz Oblaka Prašine i započeo celu stvar.","Ali, što predstavlja mesto na kome je postao zbunjen, otkrio je da nešto nije sasvim u redu sa njime.","Bio je zaista oštećen. Bio je zaista spržen, ali kratak pregled iskusnim okom otkrio mu je da nije reč o pravom svemirskom brodu. Stvar je izgledala kao da je posredi maketa u prirodnoj veličini - neka vrsta trodimenzionog tehničkog crteža. Drugim rečima, bila je to izuzetno korisna stvar za onoga ko se iznenada odluči da gradi svemirski brod, a ne zna kako. Ali nikada nije mogla sama da poleti.","Još je lupao glavu oko toga - zapravo, tek je počeo da lupa glavu kada je postao svestan da su se na naspramnom kraju odaje otvorila vrata i na njima pojavila dva krikitska robota, koja su delovala pomalo tmurno.","Zaphod nije želeo da se petlja sa njima, pa je zaključio da, kao što opreznost predstavlja bolju polovinu hrabrosti, tako i kukavičluk predstavlja bolju polovinu opreznosti, te se stoga brže-bolje sakrio u jednu malu sporednu prostoriju.","Pokazalo se da mala sporedna prostorija predstavlja najviši deo tunela koji je vodio naniže kroz otvor za nadgledanje u široki tunel za ventilaciju. Pustio se u njega i počeo da puzi tim putem.","To mu se nije mnogo dopalo. Bilo je hladno, mračno i vrlo neudobno; osim toga, mesto ga je plašilo. Prvom prilikom - bio je to novi tunel, na oko stotinu jardi dalje - popeo se i izišao iz cevi.","Ovoga puta obreo se u omanjoj prostoriji, koja je, izgleda, predstavljala središte kompjuterske inteligencije. Izišao je u mračni, uzani prostor između ogromnog bloka kompjutera i zida.","Brzo je zaključio da nije sam u odaji i već se pripremio da ode, kada je počeo da sluša sa zanimanjem šta su govorili oni koji su se nalazili u njoj.","\"Reč je o robotima, ser\", rekao je jedan glas, \"nešto nije u redu sa njima.\"","\"Šta tačno nije u redu?\"","Bili su to glasovi dvojice ratnih zapovednika Krikita. Svi ratni zapovednici živeli su na nebu, u Robotskim Zonama, i uglavnom su bili imuni na sve luckaste sumnje i kolebanja koje su pogađale njihove drugove dole na površini planete.","\"Pa, ser, čini mi se da se sve više izostavljaju iz ratnih zadataka i da ćemo morati da aktiviramo bombu lanca supernova. Tokom vrlo kratkog vremena otkako smo oslobođeni omotača...\"","\"Pređi na stvar.\"","\"Robotima se sve to ne sviđa, ser.\"","\"Šta?\"","\"Rat, ser. Izgleda da počinje da ih zamara. Kao da nekako postaju umorni od sveta, ili bi možda trebalo da kažem umorni od Vaseljene.\"","\"Pa, to je savršeno u redu. Trebalo bi da nam pomažu da je uništimo.\"","\"Da, ovaj, ali oni smatraju da je to pomalo nezgodno, ser. Zahvatio ih je izvestan zamor. Postaje im teško da se upregnu u posao. Nedostaje im polet.\"","\"Šta hoćeš da kažeš:\"","\"Pa, čini mi se da su zbog nečega užasno potišteni, ser.\"","\"O čemu to govoriš, za ime Krikita?\"","\"Pa, u poslednjih nekoliko okršaja koje su imali činilo se da započnu bitku, podignu svoje oružje da opale, ali onda iznenada pomisle, čemu čitav trud? Šta, sa kosmičke tačke gledanja, predstavlja sve to? I onda kao da ih zahvate nekakav zamor i utučenost.\"","\"A šta onda rade?\"","\"Ovaj, uglavnom rešavaju kvadratne jednačine, ser, đavolski teške, ako mene pitate. A potom zlovoljno sede i ćute.\"","\"Zlovoljno?\"","\"Da, ser.\"","\"Ko je ikada čuo za zlovoljnog robota?\"","\"Ne znam, ser.\"","\"Kakav je to šum?\"","Bio je to Zaphod koji je odlazio, dok mu se u glavama vrtelo."]}