{"index":33,"title":"33.","paragraphs":["Sunce je blago obasjavalo prizor potpunog haosa.","Dim se i dalje kovitlao iznad spaljene trave neposredno posle krađe Pepela koju su izveli krikitski roboti. Kroz dim, ljudi su panično trčali, sudarali se jedni sa drugima, nosili su ih na nosilima, hapsili.","Jedan policajac pokušavao je da uhapsi Vovbagera Beskonačno Produženog zbog uvredljivog ponašanja, ali nije mogao da spreči visokog, zelenog vanzemaljca da se vrati na svoj brod i osiono odleti, izazvavši na taj način još veću paniku i vrisku.","Usred svega iznenada su se, po drugi put tog popodneva, materijalizovale prilike Artura Denta i Forda Prefekta, koji su se teleportirali sa 'Zlatnog srca', smeštenog trenutno na parkiranoj orbiti oko planete.","\"Mogu sve da objasnim\", vikao je Artur. \"Imam Pepeo! Nalazi se u ovoj kesi.\"","\"Ne čini mi se da si uspeo da im privučeš pažnju\", kazao je Ford.","\"Osim toga, pomogao sam da se spase Vaseljena\", vikao je Artur svima onima koji su bili spremni da slušaju, drugim rečima - nikome.","\"To je trebalo da iz mesta zaustavi gomilu\", rekao je Artur Fordu.","\"Nije uspelo\", odvratio je Ford.","Artur se obratio policajcu koji je trčao pored njega.","\"Izvinite\", rekao je, \"Pepeo. Imam ga. Pre par trenutaka ukrali su ga oni beli roboti. Doneo sam ga u ovoj kesi. Bio je deo Ključa omotača Spo-vremena, razumete, i, ovaj, uostalom, i sami shvatate ostalo, stvar je u tome da ga imam i šta sada da radim sa njime?\"","Policajac mu je rekao, ali Artur je jedino uspeo da zaključi da se izražavao metaforički.","Očajno je stao da tumara po okolini.","\"Zar nikoga ne zanima?\" dreknuo je. Neki čovek projurio je pored njega i zakačio mu lakat; papirna kesa mu ispade i njen sadržaj prosu se po tlu. Artur je stisnutih usana zurio u to.","Ford ga je pogledao.","\"Ideš li sada?\" upitao je.","Artur je duboko uzdahnuo. Obazro se po planeti Zemlji, sada sasvim siguran da to čini poslednji put.","\"U redu\", rekao je.","U tom trenutku, kroz dim koji se razilazio, primetio je jedan od viketa, koji je, uprkos svemu, još stajao.","\"Čekaj trenutak\", rekao je Fordu, \"kada sam bio mali...\"","\"Zar ne možeš to da mi ispričaš kasnije?\"","\"Obožavao sam kriket, znaš, ali nikada nisam umeo da ga igram naročito dobro.","Ili baš nikako, ako ti se to više dopada.\"","A uvek sam sanjao, baš glupavo, da ću jednog dana moći da zaigram na Gospodarskom.\"","Obazro se po uspaničenoj vrevi. Nikome to neće mnogo smetati.","\"U redu\", rekao je Ford umorno, \"dovrši to. Ja ću biti tamo preko\", dodao je, \"i dosađivaću se.\"","Artur se setio da je prilikom njegove prve posete ovom mestu tog popodneva lopta za kriket, zapravo, uletela u njegovu torbu, te ju je stoga potražio u torbi.","Već je našao loptu kada se setio da to nije ista torba koju je imao u to vreme. Ipak, lopta se nalazila u njoj, među suvenirima iz Grčke.","Izvadio ju je i protrljao o bedro, pljucnuo na nju i ponovo je protrljao. Spustio je torbu. Uradiće to kako valja.","Prebacio je malu, crvenu loptu iz ruke u ruku, da oseti njenu težinu. Uz divan osećaj lakoće i neobaveznosti, udaljio se od viketa. Potrčaće srednjom brzinom, odlučio je, i silovito hitnuti iz zgloba.","Podigao je pogled prema nebu. Ptice su se premetale po njemu, par belih oblaka klizilo je preko svoda. Vazduh su parali zvuci sirena policijskih i ambulantnih kola, vrištanje i zapomaganje ljudi, ali se on na neobičan način osećao srećan i nedirnut svim tim. Igraće kriket na Gospodarskom.","Okrenuo se, nekoliko puta oprobao je tle svojim kućnim papučama. Ispravio se, bacio loptu u vazduh i ponovo je uhvatio.","Potrčao je.","Dok je trčao, iznenada je video da pored viketa stoji udarač.","A onda, kada su ga njegove noge koje su trčale prinele bliže, video je jasnije. Udarač koji je spremno stajao pored viketa nije pripadao engleskom kriket-timu. Nije pripadao ni australijskom kriket-timu. Bio je to jedan od robota iz krikitskog tima. Bio je to hladni, ukočeni, smrtonosni, beli robot-ubica koji se verovatno nije vratio na brod sa ostalima.","Svega nekoliko misli sudaralo se po Arturovom umu u tom trenutku, ali on kao da nije mogao da se zaustavi. Iznenada mu se učini da vreme protiče užasno, užasno polako, ali kao da i dalje nije mogao da se zaustavi.","Dok se kretao kao kroz sirup, lagano je pokrenuo uznemirenu glavu i spustio pogled na ruku koja je držala malenu, crvenu loptu.","Noge su mu lagano grabile napred, nezaustavljivo, dok je zurio u loptu koju je stiskala njegova bespomoćna ruka. Ispuštala je duboko, crveno svetlucanje i tu i tamo bi blesnula. A noge su ga i dalje neodoljivo vukle napred.","Gledao je krikitskog robota koji je stajao ispred njega, neumoljiv i usredsređen, spremno podignute borbene palice. Oči su mu blistale dubokom, hladnom, hipnotičkom svetlošću i Artur nije mogao da odvoji oči od njih. Kao da je gledao kroz tunel u njih - činilo se da unaokolo ne postoji ništa drugo.","Neke od misli koje su mu se sudarale po glavi bili su ovakve:","Osećao se kao đavolska budala.","Osećao je da je trebalo mnogo pažljivije da sluša brojne stvari koje je čuo, rečenice koje su grabile mimo njegovog uma kao što su njegove noge grabile prema tački na kojoj će, neizbežno, osloboditi lopticu i baciti je prema krikitskom robotu, koji će je neizbežno udariti.","Sećao se kada je Haktar rekao: \"Zar nisam uspeo? Neuspeh me više ne brine.\"","Sećao se Haktarovih reči na samrti: \"Šta je učinjeno, učinjeno je. Dovršio sam svoj zadatak.\"","Sećao se kako je Haktar rekao da je uspeo da načini 'nekoliko stvari'.","Setio se iznenadnog pokreta unutar putne torbe, koji ga je naterao da je prigrli kada je bio u Oblaku Prašine.","Setio se da se vratio nekoliko dana u prošlost da bi se ponovo našao na Gospodarskom.","Takođe se sećao da nije bio Bog zna kakav bacač.","Osetio je kako mu ruka zamahuje, a u njoj se nalazila čvrsto stegnuta loptica za koju je sada bio siguran da predstavlja bombu supernova, koju je sam Haktar načinio i podmetnuo mu je, bombu koja će izazvati naglo i prerano okončanje Vaseljene.","Nadao se i molio da ne postoji život posle smrti. Onda je shvatio da ulazi u protivrečje sa samim sobom, pa se samo nadao da ne postoji život posle smrti.","Bilo bi ga strašno, strašno sramota da sretne bilo koga.","Nadao se, nadao i nadao da je njegovo bacanje bilo onako loše kakvim se sećao, jer činilo se da trenutno samo to stoji između ovog trenutka i zaborava za čitavu Vaseljenu.","Osetio je kako mu noge grabe napred, osetio je kako mu ruka zamahuje, osetio je kako mu stopala naleću na avionsku torbu koju je glupavo ostavio na tlu pred sobom, osetio je kako pada preko nje, ali pošto mu je um u tom trenutku bio tako užasno pun drugih stvari, potpuno je zaboravio da pogodi tle, pa nije to ni učinio.","S loptom još čvrsto stegnutoj u ruci vinuo se u vazduh, zacvilevši od iznenađenja.","Vrteo se i kovitlao kroz vazduh, sumanuto vitlao, potpuno izgubivši kontrolu.","Sunovratio se prema tlu, grozničavo brišući vazduhom, i istovremeno zavitlao bombu u daljinu, gde je bila bezopasna.","Sručio se na zaprepašćenog robota sa leđa. Ovaj je još držao višenamensku borbenu palicu u vazduhu, ali je iznenada bio lišen svega što je mogao da udari.","U iznenadnom naletu snage, iščupao je borbenu palicu iz stiska zapanjenog robota, izveo vrtoglavi, iskošeni kolut u vazduhu, sjurio se ponovo dole u mahnitom, silovitom poniranju i jednim suludim udarcem otkinuo robotu glavu sa ramena.","\"Ideš li sada?\" upitao je Ford."]}