{"index":6,"title":"6.","paragraphs":["Arturu se učinilo da se čitavo nebo iznenada podiglo, razmaklo se i pustilo ih da prođu.","Imao je utisak da atomi njegovog mozga i atomi kosmosa struje jedni kroz druge.","Izgledalo mu je da su ga poneli vetrovi Vaseljene, a ti vetrovi bili su on sam.","Uobrazio je da je on jedna od misli Vaseljene, a da je Vaseljena njegova misao.","Ljudima na Gospodarskom igralištu kriketa učinilo se da se to ponovo jedan od restorančića iz severnog Londona pojavio i nestao, kao što se često dešavalo, a to je, zapravo, bio Tuđ Problem.","\"Šta se desilo?\" prošaptao je Artur sa ogromnim strahopoštovanjem.","\"Uzleteli smo\", rekao je Slartibastfast.","Artur je ležao na ležaju za ubrzanje i prestravljeno ćutao. Nije bio siguran da li je to što oseća vrtoglavica ili religija.","\"Stvarčica solidno fura\", rekao je Ford u bezuspešnom pokušaju da umanji stepen u kome je bio oduševljen onim što je Slartibartfastov brod upravo učinio. \"Šteta što ima takvu dekoraciju.\"","Trenutak ili dva starac ništa nije odgovorio. Gledao je u instrumente sa izrazom nekoga ko pokušava da pretvori napamet stepene Farenhajta u Celzijusove dok mu kuća gori. Onda mu se čelo razvedrilo i on se na trenutak zagledao u široki, panoramski ekran pred sobom, koji je prikazivao bezgraničnu složenost zvezda koje su poput srebrnih niti promicale pored broda. Usne su mu se pokretale kao da pokušava nešto da kaže. Iznenada, oči mu panično skočiše nazad na instrumente, ali mu se odmah potom izraz promenio u lagano mrštenje. Vratio je pogled na ekrane. Opipao je sopstveni puls. Namrgođeni izraz na trenutak mu se pojačao, a onda se opustio.","\"Greška je pokušavati da shvatiš mašine\", rekao je. \"Samo donose brige. Šta si rekao?\"","\"Dekoracija\", rekao je Ford, \"šteta što je takva.\"","\"Duboko u temeljnom srcu uma Vaseljene\", rekao je Slartibartfast, \"postoji razlog za to.\"","Ford se oštro obazre oko sebe. Očigledno je smatrao da je takav pogled na stvari previše optimistički.","Unutrašnjost palube letelice bila je tamnozelena, tamnocrvena, tamnosmeđa, previše uzana i prigušeno osvetljena. Neobjašnjivo, sličnost sa malim italijanskim bistroom nije prestala na ulazu. Mrlje svetlosti padale su na cveće u saksijama, keramičke ukrase i sve moguće vrste neodređenih stvarčica napravljenih od bakra.","Boce opletene rafijom preteći su vrebale po senkama.","Instrumenti koji su vezivali Slartibartfastovu pažnju kao da su bili ugrađeni u dno boca postavljenih u beton.","Ford je ispružio ruku i dodirnuo ih.","Lažni beton. Plastika. Lažne boce u lažnom betonu.","Temeljno srce uma Vaseljene može da se nosi, pomislio je on za svoj račun. Ovo je glupost. A opet, nije se moglo poreći da je brod tako jurio da je u odnosu na njega 'Zlatno srce' podsećalo na električna dečja kolica.","Sišao je sa ležaja. Očistio je prašinu sa rukava. Pogledao je Artura, koji je tiho pevušio za svoj račun. Pogledao je na ekran i nije prepoznao ništa. Pogledao je Slartibartfasta.","\"Dokle smo stigli do ovog trenutka?\" upitao je.","\"Oko...\" rekao je Slartibartfast, \"oko dve trećine puta preko galaktičkog diska, onako po gruboj proceni. Da, približno dve trećine, čini mi se.\"","\"Čudna je to stvar\", rekao je Artur tiho, \"da što čovek brže i dalje putuje kroz Vaseljenu, to njegov položaj u većoj meri deluje nesuštastveno, a i ispunjava ga duboko... ili, bolje rečeno, oseća se ispražnjeno od svega...\"","\"Da, vrlo čudno\", rekao je Ford. \"Kuda idemo?\"","\"Idemo\", odvratio je Slartibartfast, \"da se suočimo sa drevnim košmarom Vaseljene.\"","\"A gde ćeš odbaciti nas?\"","\"Biće mi potrebna vaša pomoć.\"","\"Teško. Čuj, postoje neka zabavna mesta na koja bi nas mogao odvesti. Upravo pokušavam da smislim nešto gde možemo da se nalijemo i da slušamo malo gadne muzike. Čekaj samo da pogledam.\" Iskopao je svoj primerak 'Autostoperskog vodiča kroz Galaksiju' i počeo da pretražuje one delove čiji su naslovi pre svega bili povezani sa seksom, drogama i rokenrolom.","\"Prokletstvo je uskrslo iz magluština vremena\", rekao je Slartibartfast.","\"I ja mislim\", rekao je Ford. \"Hej\", uzviknuo je kada je slučajno naišao na jedan od naslova, \"Ekscentrika Galumbita, jesi li je ikad sreo? Kurva sa tri sise sa Erotikona Šest. Neki ljudi govore da joj erogene zone počinju jedno četiri milje pre stvarnog tela. Ja se ne slažem: mislim da počinju još na pet.\"","\"Prokletstvo\", rekao je Slartibartfast, \"koje će obuhvatiti Galaksiju plamenom i uništenjem i možda dovesti Vaseljenu do preranog okončanja. Ozbiljno, narode\", dodao je.","\"Zvuči gadno\", odvratio je Ford. \"Ako budem imao sreće, biću toliko pijan da neću to ni da primetim. Evo\", rekao je i zabio prst u ekran 'Vodiča', \"ovo je stvarno opako mesto i mislim da bi trebalo da ga posetimo. Šta ti misliš, Arture? Prestani da mrmljaš mantre i pazi ovamo. Propuštaš izuzetno značajne stvari.\"","Artur se podiže sa kreveta i zavrte glavom.","\"Kuda ćemo?\"","\"Da se suočimo sa drevnim koš...\"","\"Tako je, tako je\", prekinuo ga je Ford. \"Arture, idemo malo da se zabavljamo po Galaksiji. Možeš li da ukopčaš tu zamisao?\"","\"Zbog čega je Slartibartfast toliko uznemiren?\" upitao je Artur.","\"Ni zbog čega\", rekao je Ford.","\"Zbog sudbine\", odvratio je Slartibartfast. \"Dođite\", dodao je glasom koji je iznenada zazvučao zapovednički, \"mnogo je toga što vam moram pokazati i ispričati.\"","Prišao je zavojitim, zelenim stepenicama od kovanog gvožđa koje su iz ko zna kog razloga bile smeštene nasred palube i počeo da se penje. Artur ga je namršteno sledio.","Ford je neraspoloženo gurnuo 'Vodič' natrag u torbicu.","\"Moj doktor kaže da imam bolesnu žlezdu za građanske dužnosti i urođeni nedostatak čvrstine karaktera\", promrmljao je za svoj račun, \"i da sam zato oslobođen od spasavanja svih mogućih Vaseljena.\"","Ali ipak je nevoljno pošao stepenicama iza njih.","Ono što su zatekli gore bilo je baš glupavo, ili je bar tako izgledalo, i Ford je zavrteo glavom, gurnuo lice u šake i naleteo na saksiju sa cvećem, razbivši je o zid.","\"Središnja kompjuterska oblast\", rekao je Slartibartfast kao da se ništa nije desilo. \"Ovde se obavljaju svi proračuni koji se na bilo koji način tiču broda. Da, znam na šta liči, ali zapravo je reč o složenoj četvorodimenzionoj topografskoj mapi niza izuzetno zapetljanih matematičkih funkcija.\"","\"Liči na dobru šalu\", primetio je Artur.","\"Znam na šta liči\", rekao je Slartibartfast i ušao. Artur je na trenutak nejasno naslutio šta bi to moglo da znači, ali je odbio da poveruje. Vaseljena ne može da dejstvuje na taj način, mislio je, nikako ne može. To bi, pomislio je za svoj račun, bilo besmisleno kao... besmisleno kao... ali prekinuo je da razmišlja u tom pravcu. Većina besmislenih stvari koje je uspevao da smisli već se dogodila.","A ovo je bila jedna od njih.","Bio je to ogroman stakleni kavez, ili sanduk - zapravo čitava soba.","U njoj se nalazio sto - i to dugačak. Oko njega je bilo desetak stolica od savijenog drveta, a prekrivao ga je stolnjak - zamrljani crveno-beli stolnjak na kockice, sa mestimičnim progoretinama od pikavaca, čiji su položaji, svakako, bili precizno matematički proračunati.","Na stolnjaku se nalazilo desetak polupojedenih italijanskih specijaliteta, okruženih načetim parčićima hleba i poluispijenim čašama vina, a roboti su se mlitavo i tromo služili svime time.","Sve je bilo u potpunosti veštačko. Mušterije-robote posluživali su robotski kelneri, robotski barmeni i robotski šef sale. Nameštaj je bio veštački, stolnjak veštački, a svako pojedinačno jelo očigledno je imalo sve mehaničke karakteristike, recimo, pollo sorpresa, a da, zapravo, nije to bilo.","I svi su zajedno učestvovali u toj malenoj igri - složenoj rutini u kojoj je dolazilo do rukovanja menijima, računima, novčanicama, čekovnim knjižicama, kreditnim karticama, ručnim satovima, olovkama i salvetima - koja kao da se stalno nalazila na rubu nasilja, ali, zapravo, nije nikuda napredovala.","Slartibartfast je žurno uleteo unutra, a onda se činilo se upustio u sasvim zaludno i dokono ćeretanje sa šefom sale, dok jedan od robota-mušterija nije polako skliznuo pod sto, izjavivši uz put šta bi da uradi nekom momku preko neke devojke.","Slartibartfast zauze mesto koje je ispražnjeno na taj način i bistrim očima pogleda jelovnik. Činilo se kao da se ritam rutine oko stola nekako neprimetno ubrzava. Raspravljanje je postalo sve glasnije, gosti su pokušavali da dokažu jedni drugima nešto na salvetima. Sve žešće su mahali jedni prema drugima i pokušavali da pažljivije zagledaju tuđe porcije piletine. Ruka kelnera počela je da se kreće po bloku za račune brže nego što bi to mogla ljudska ruka, a potom brže nego što je to ljudsko oko moglo da sledi. Ritam se postojano ubrzavao. Uskoro, kao da je čitavu grupu obuzelo neobično i trajno dobro raspoloženje, a svega nekoliko sekundi kasnije izgledalo je kao da je iznenada postignuta opšta saglasnost. Nova vibracija razlegla se brodom,","a Slartibartfast je izišao iz staklene prostorije.","\"Bistromatika je\", rekao je \"najmoćnije oruđe za vršenje proračuna, koje je poznato paranauci. Dođite u sobu informacionih opsena.\"","Prošao je pored njih i poveo ih, zbunjene, sa sobom."]}