{"index":18,"title":"17.","paragraphs":["Ja sam Ubik. Kad još ne","bejaše vaseljene, bejah ja.","Ja sazdah sunce. Ja sazdah","svetove. Ja stvorih žive","duše i mesto gde obitavaju;","ja ih krećem amo, ja ih","mećem tamo. One hode kamo","ja velim, rade što ja","zapovedim. Ja sam reč i","moje ime nigde se ne pominje,","ime što ga niko ne zna.","Nazvaše me Ubik, ali to","nije moje ime. Ja jesam.","Ja ću vazda biti.","Glen Ransiter nije mogao da nađe vlasnika moratorijuma.","\"Sigurno ne znate gde je?\" upitao je Ransiter gospođicu Bison, sekretaricu vlasnika moratorijma. \"Neophodno je da opet razgovaram s Elom.\"","\"Ja ću urediti da vam je donesu\", reče gospođica Bison. \"Možete se poslužiti kancelarijom 4-B; molim vas, sačekajte tamo, gospodine Ransitere; pabrinuću se da veoma brzo budete sa svojom ženom. Samo se vi udobno smestite.\"","Pošto je pronašao kancelariju 4-B, Ransiter je stao da nespokojno šeta tamo-amo po njoj. Najzad se pojavio jedan služitelj moratorijuma, koji je dogurao sanduk s Elom na ručnim kolicima. \"Oprostite što ste čekali\", reče služitelj i odmah poče da postavlja elektronski uređaj za vezu, veselo zviždućući dok je radio.","Posao je brzo bio obavljen. Služitelj poslednji put prokontrolisa liniju veze, zadovoljno klimnu, a onda se spremi da ode iz kancelarije.","\"Ovo je za vas\", reče Ransiter i dade mu nekoliko komada od pedeset centi, koje je iskopao iz brojnih džepova. \"Zahvalan sam vam što ste tako požurili da završite posao.\"","\"Hvala, gospodine Ransitere\", reče služitelj. On okrznu pogledom kovani novac, a onda se namršti. \"Kakve su ovo pare?\" upita on.","Ransiter se dugo i pažljivo zagleda u komade od pedeset centi. Odmah je video na šta služitelj cilja; sasvim sigurno, kovani novac nije bio ono što je trebalo da bude. Čiji je ovo profil? - upitao se on. Ko je to na sva tri komada? Bez sumnje, ne prava osoba. Pa ipak, čovek mi je poznat. Ja ga poznajem.","A onda je prepoznao profil. Voleo bih da znam šta to znači, zapitao se. Većina stvari u životu najzad se nekako razjasni. Ali - Džo Čip na komadu od pedeset centi?","Bio je to prvi novac s likom Džoa Čipa, koji je ikada video.","Sa zebnjom je predosetio da će pronaći još toga ako pretraži džepove i lisnicu.","Bio je to tek početak."]}