{"index":8,"title":"7.","paragraphs":["Doterajte ružne površine u","svom domaćinstvu novim","čudotvornim Ubikom, lako","nanošljivom ekstra-sjajnom,","neprijemčivom, plastičnom","prevlakom. Apsolutno neškodljiva","ako se koristi prema uputstvu.","Spasava od beskrajnog ribanja","i glatko vas izbavlja iz kuhinje!","\"Naš najbolji potez\", reče Džo Čip, \"izgleda da je ovaj. Sletećemo u Cirih.\" On diže mikrotalasni audiofon, kojim je bio snabdeven Ransiterov skupi, dobro opremljeni brod, i odabra regionalni kod za Švajcarsku. \"Time, što ćemo ga smestiti u isti moratorijum s Elom, moći ćemo istovremeno da tražimo savet od oboje; mogu ih spojiti elektronski da funkcionišu unisono.\"","\"Protofazonski\", ispravi ga Don Deni.","\"Zna li iko od vas ime upravnika Moratorijuma Voljene Braće?\" upita Džo.","\"Herbert i još nekako\", reče Tipi Džekson. \"Neko nemačko ime.\"","Zrelo razmislivši, Vendi Rajt reče: \"Herbert Šenhajt fon Fogelzarg. Sećam se toga, jer mi je gospodin Ransiter jednom rekao da prezime znači 'lepota ptičijeg pojenja'. To je ime kakvo bih i sama poželela. Sećam se da sam tada tako mislila.\"","\"Možete se udati za njega\", reče Tito Apostos.","\"Ja ću se udati za Džoa Čipa\", reče Vendi s detinjom ozbiljnošću setnim, introspektivnim glasom.","\"Oh?\" reče Pat Konli. Njene crne oči pune ognja najednom zasjaše. \"Zaista?\"","\"Možete li i to da izmenite?\" upita Vendi. \"Svojim talentom?\"","\"Ja živim s Džoom\", reče Pat. \"Ja sam mu ljubavnica. Prema našem sporazumu ja plaćam njegove račune. Jutros sam platila njegovim kućnim vratima da ga puste napolje. Bez mene, on bi još bio u svom potrošačkom stanu.\"","\"I naš put na Lunu ne bi se odigrao\", reče Al Hamond. Pogledao je Pat sa složenim izrazom na licu.","\"Možda ne danas\", naglasi Tipi Džekson, \"ali kad-tad. Kakva je razlika? Uzgred, mislim da je fino što Džo ima ljubavnicu koja plaća njegovim kućnim vratima.\" Ona munu Džoa u rame, lica ozarena na način koji je na Džoa ostavio utisak bludnog odobravanja. Neka vrsta posrednog uživanja u njegovoj ličnoj, privatnoj oblasti delovanja; ispod ekstravertirane spoljašnjosti gospođe Džekson skrivao se voajer.","\"Dajte mi brodski opšti vidfonski imenik\", reče on. \"Obavestiću moratorijum da nas očekuju.\" On pogleda na ručni sat. \"Još deset minuta leta.\"","\"Evo imenika, gospodine Čipe\", reče Džon Ild posle izvesnog traženja; dodao mu je tešku četvorougaonu kutiju s tastaturom i mikroskenerom.","Džo otkuca CH, pa ZUR, pa VOL BRA MORA. \"Kao klasični latinski\", reče Pat iza njega. \"Semantička kondenzacija.\" Mikroskener je leteo tamo-amo, odabirajući i odbacujući; naposletku je mehanizam naprave izbacio jednu izbušenu karticu koju je Džo uveo u vidfonski prorez.","\"Ovo je snimak\", reče aparat s limenim prizvukom i energično izbaci bušenu karticu. \"Broj koji ste mi dali je zastareo. Ako vam je potrebna pomoć, stavite crvenu karticu u...\"","\"Od kada je taj imenik?\" upita Džo Ilda, koji ga je već bio vratio u njegovu priručnu skladišnu pregradu.","Ild ispita informaciju štampanu na pozadini kutije. \"1990. Star je dve godine.\"","\"Nemoguće\", reče Edi Dorn. \"Ovaj brod nije postojao pre dve godine. Sve na njemu i u njemu je novo.\"","\"Možda je Ransiter hteo da ušpara\", reče Tito Apostos.","\"Ni govara\", reče Edi. \"Rasipao je na Pratfol II pažnju, novac i tehničku veštinu. To zna svako ko je radio za njega. Ovaj brod je njegova radost i dika.\"","\"Bio je njegova radost i dika\", ispravi je Fransi Speniš.","\"Nisam spreman da to priznam\", reče Džo. On uvuče crvenu karticu u vidfonski prorez za prijem. \"Dajte mi sadašnji broj Moratorijuma Voljene Braće u Cirihu, Švajcarska,\" reče u aparat i obrati se Frensi Speniš: \"Ovaj brod je i dalje njegova radost i dika, jer on još postoji.\"","Kartica, smisleno izbušena, izlete iz vidfona; on je prenese u prijemni prorez. Ovog puta radni deo vidfona kojim je upravljao kampjuter reagovao je bez razdražljivosti; na ekranu se obrazovao tamnožuti, saučesnički lik one lažno ganutljive prišipetlje koja je upravljala Moratorijumom Voljene Braće. Džo ga se sećao s odvratnošću.","\"Ja sam her Herbert Šenhajt fon Fogelzang. Da li mi se obraćate u bolu, gospodine? Smem li da čujem vaše ime i adresu, dogodi li se nešto da nas prekinu?\" Vlasnik moratorijuma zauze odmereni stav.","\"Imali smo nesrećan slučaj\", reče Džo.","\"U onome što mi držimo za nesrećan slučaj svagda se otkriva prst Svevišnjeg\", reče fon Fogelzang. \"U izvesnom smislu ceo život mogao bi se nazvati 'slučajem'. A u stvari...\"","\"Ne želim da se upuštam u teološke rasprave\", reče Džo. \"Ne u ovom trenutku.\"","\"Ovo je trenutak, od svih trenutaka, kada su utehe teologije najblagotvornije. Je li pokojnik neki vaš rođak?\"","\"Naš poslodavac\", reče Džo. \"Glen Ransiter iz Ransiterovog Udruženja u Njujorku. Kod vas je njegova žena Ela. Sletećemo kroz osam ili devet minuta; može li nas čekati jedan vaš karavan za hladnoambalažni transport?\"","\"Je li on sada u hladnom pakovanju?\"","\"Ne\", reče Džo. \"Greje se na plaži u Tampi, na Floridi.\"","\"Pretpostavljam da vaša šaljiva reakcija znači potvrdu.\"","\"Neka karavan bude u ciriškoj svemirskoj luci\", reče Džo i prekide vezu. Da vidimo s kim ćemo od sada imati posla, pomisli on. \"Sredićemo to s Rejom Holisom\", rekao je inercijalcima okupljenim oko sebe.","\"Sredićemo to s njim, umesto s gospodinom Fogelzangom?\" upita Sami Mundo.","\"Sredićemo to tako da ga sredimo namrtvo\", reče Džo. \"Zbog ovoga što je uradio.\" Glen Ransiter, pomisli on, uspravno zamrznut u providnom, plastičnom sanduku ukrašenom plastičnim pupoljcima. Jedan sat mesečno buđen u aktivni poluživot. Uz pogoršavanje, slabljenje, gašenje... Bože, pomisli on neobuzdano, zar od svih ljudi na svetu? Čovek tako živahan. I pun života.","\"U svakom slučaju biće bliži Eli\", reče Vendi.","\"Na neki način\", reče Džo. \"Nadam se da smo ga blagovremeno smestili u hladno pakovanje...\" Prekinuo je, ne želeći da završi. \"Ne trpim moratorijume\", reče. \"Ni vlasnike moratorijuma. Ne trpim Herberta Šenhajta fon Fogelzanga. Zašto je Ransiter švajcarske moratarijume pretpostavljao drugima? Šta nedostaje nekom moratorijumu u Njujorku?\"","\"To je švajcarski izum\", reče Edi Dorn. \"I prema nepristrasnim ispitivanjima, prosečna dužina poluživota date jedinke u jednom švajcarskom moratorijumu veća je za puna dva sata nego u nekom našem. Izgleda da Švajcarci imaju neku naročitu caku.\"","\"Trebalo bi da Ujedinjene nacije ukinu poluživot\", reče Džo. \"Kao ometanje prirodnog procesa u ciklusu rađanja i smrti.\"","\"Da bog odobrava poluživot, svako od nas rađao bi se u sanduku punom suvog leda\", reče Al Hamond podrugljivo.","Kraj pulta za upravljanje Don Deni reče: \"Sada smo u nadležnosti Ciriškog mikrotalasnog predajnika. On će se postarati za ostalo.\" Natmurena lica udaljio se od pulta.","\"Razvedrite se\", reče mu Edi Dorn. \"Da budem gruba i oštra, razmislite koliko smo sreće svi imali: sada smo mogli da budemo mrtvi. Ili od bombe ili da budemo pokošeni laserima posle eksplozije. Bolje ćete se osećati kad sletimo; na Zemlji ćemo biti mnogo bezbedniji.\"","\"Okolnost što smo morali da putujemo na Lunu trebalo je da nas upozori\", reče Džo. Trebalo je da upozori Ransitera, sinulo mu je. \"Zbog one rupe u pravnim odnosima s civilnim vlastima na Luni. Ransiter je povazdan govorio: 'Budite podozrivi prema svakoj poslovnoj ponudi koja zahteva da napustite Zemlju'. Da je živ i sada bi to govorio. 'A posebno nemojte zagristi ako žele naše prisustvo na Luni. Suviše smotrenih organizacija polomilo je zube na tome.'\" Ako se povrati k svesti u Moratorijumu, pomisli on, prvo će to kazati. Reći će: \"Oduvek sam bio podozriv prema Luni.\" Ali ne dovoljno podozriv. Posao je obećavao čist ćar; nije mogao da mu odoli. I tako, na taj mamac su ga upecali. Baš kao što je odvajkada slutio.","Brodski retromlaznici, aktivirani impulsom ciriškog mikrotalasnog predajnika, zagrmeli su; brod je zadrhtao.","\"Džo\", reče Tito Apostas. \"Vi ćete morati da kažete Eli za Ransitera. Je li vam to jasno?\"","\"Razmišljam o tome otkako smo uzleteli i krenuli natrag\", reče Džo.","Brod koji je naglo usporavao kretanje, posredstvom mnogobrojnih homeostatskih pomoćnih servosistema, pripremao se da sleti.","\"A uz to, moram da obavestim Društvo o onome što se desilo\", reče Džo. \"Oni će nas dobro izribati; odmah će istaći da smo upali u to kao ovce.\"","\"Ali Društvo je naš prijatelj\", reče Sami Mundo.","\"Posle ovakvog fijaska, nemamo prijatelja\", uzvrati Al Hamond.","Jedan helikopter s pogonom na sunčane batarije, obeležen natpisom Moratorijum Voljene Braće, čekao je na ivici sletnog polja u Cirihu. Pored njega stajao je jedan tip nalik na bubu, u kontinentalnoj odeći: toga od tvida, mokasine, grimizna ešarpa i skerletno-crvena kapa s avionskom elisom. Vlasnik moratorijuma uputio se sitnim, izveštačenim koracima i ispruženih ruku u rukavicama ka Džou Čipu čim je ovaj stupio s brodske rampe na ravno tlo Zemlje.","\"To baš nije bio put koji je obilovao radošću, sudeći po vašem izgledu\", reče Fon Fogelzang, pošto su se kratko rukavali. \"Dozvoljavate li da se moji radnici popnu na vaš dražesni brod i počnu...\"","\"Da\", reče Džo. \"Pođite na brod i donesite ga.\" Ruku gurnutih u džepove, zakrivudao je ka lučkom kafiću s osećanjem mračne utučenosti. Odsad je sve standardni operativni postupak, predoči on sebi. Vratili smo se na Zemlju; Holis nas nije udesio - imali smo sreću. Operacija na Luni, taj strašni, ružni doživljaj u ljudskoj mišolovci, ostala je za nama. Sad otpočinje nova faza. Faza nad kojom nemamo neposrednu vlast.","\"Pet centi, molim\", rekoše vrata kafića, ostajući zatvorena pred njim.","Sačekao je da jedan par, koji je otuda izašao, prođe kraj njega; vešto se provukao kroz vrata, ugrabio jednu praznu stolicu i seo. Pogrbljen, ruku skupljenih pred sobom na šanku, pročitao je jelovnik. \"Kafu\", reče on.","\"Skorup ili šećer?\" upita zvučnik monadne kupole koja je upravljala radnjom.","\"Oboje.\" Prozorče se otvori; jedna šoljica kafe, dve papirne kesice šećera i posuda sa skorupom nalik na epruvetu skliznuše napolje i zaustaviše se pred njim na šanku.","\"Jedan međunarodni poskred, molim\", reče zvučnik.","\"Stavite to na račun Glena Ransitera iz Ransiterovog udruženja u Njujorku\", reče Džo.","\"Uvedite odgovarajuću kreditnu kartu\", naloži mu zvučnik.","\"Već pet godina ne daju mi da nosim kreditnu kartu\", reče Džo. \"Još otplaćujem ono što mi je knjiženo u zaostale troškove...\"","\"Jedan poskred, molim\", reče zvučnik. I poče zloslutno da otkucava. \"Ili ću za deset sekundi obavestiti policiju.\"","On dade paskred. Otkucavanje prestade. \"Možemo i bez vaše sorte\", reče zvučnik.","\"Još samo malo ljudi poput mene dići će se i svrgnuti vas, a onda će doći kraj tiraniji homeostatskih mašina\", reče Džo gnevno. \"Opet će svanuti dan ljudskih vrednosti, samilosti i jednostavne topline, a kada se to dogodi, onaj ko se grdno zlopatio kao ja i kome je vruća kafa preko potrebna da ga digne na noge i održava mu radnu energiju kad mora da radi, dobiće tu vruću kafu, bilo da pri ruci ima spreman poskred ili ne.\" Digao je minijaturnu posudu sa skorupom, a onda je spustio. \"Osim toga, ovaj vaš skorup, mleko ili šta li je, uskisao je.\"","Zvučnik ostade nem.","\"Hoćete li nešto preduzeti?\" upita Džo. \"Imali ste mnogo toga da kažete kada ste tražili poskred.\"","Vrata kafića s automatom za kasiranje novca otvorila su se i ušao je Al Hamond; prišao je Džou i seo pored njega. \"Ransiter je u helikopteru moratorijuma. Spremni su da uzlete i hteli bi da znaju nameravate li da pođete s njima.\"","\"Pogledajte ovaj skorup\", reče Džo. Podigao je posudu; tečnost u njoj nahvatala se na zidovima u gustim grudvicama. \"Evo šta dobijate za jedan poskred u jednom od najmodernijih, tehnološki najnaprednijih gradova na Zemlji. Ne odlazim odavde dok ovaj lokal ne reguliše stvar, ili tako što će da mi vrati moj poskred, ili što će da mi izda dopunsku posudu sa svežim skorupom da bih popio kafu.\"","Al Hamond spusti ruku na Džoovo rame i zagleda se u njega. \"U čemu je stvar, Džo?\"","\"Prvo moja cigareta\", reče Džo. \"Onda vidfonski imenik star dve godine u brodu. A sada one poslužuju skorupom bajatim nedelju dana. To ne razumem, Ale.\"","\"Popijte crnu kafu\", reče Al. \"I pođite do helikoptera, da bi mogli da prevezu Ransitera u moratorijum. Mi, ostali, čekaćemo u brodu da se vratite. A onda ćemo se uputiti u najbližu poslovnicu Društva i podneti im potpun izveštaj.\"","Džo diže šoljicu kafe i otkri da je kafa hladna, ustajala i prastara; površinu je prekrivala neka penasta plesan. On spusti šoljicu natrag s odvratnošću. Šta se ovde zbiva? - Pamisli. Šta se to događa sa mnom? Njegova odvratnost pretvori se namah u čudnu, neodređenu paniku.","\"Dede, Džo\", reče Al i čvrsto stisnu rukom Džoovo rame. \"Manite kafu, to nije važno. Bitno je da Ransitera otpremimo...\"","\"Znate li ko mi je dao taj poskrad\", upita Džo. \"Pat Konli. I odmah sam uradio ono što uvek radim s novcem; straćio sam ga ni na šta. Na lanjsku šoljicu kafe.\" Sišao je sa stolice, požurivan rukom Ala Hamorda da što pre krene. \"Kako bi bilo da pođete sa mnom u moratorijum? Potrebna mi je podrška, naroičito kad idem na razgovor s Elom. Šta da radimo, da svalimo krivicu na Ransitera? Da kažemo da je on odlučio u ime svih nas da idemo na Lunu? To je istina. Ili možda da joj kažemo nešto drugo, da joj kažemo da mu se brod srušio ili da je umro prirodnom smrću.\"","\"Ali Ransiter će najzad biti povezan s njima\", reče Al. \"I on će joj kazati istinu. Zato joj i vi morate kazati istinu.\"","Napustili su kafić i uputili se ka helikopteru koji je pripadao Moratorijumu Voljene Braće. \"Možda ću pustiti Ransitera da joj kaže\", reče Džo kada su se ukrcali. \"Što da ne? On je odlučio u ime svih nas da se ide na Lunu; neka joj on sam to kaže. Navikao je da razgovara sa njom.\"","\"Jeste li spremni, gospodo?\" upita Fon Fogelzang, sedajući za komande helikoptera. \"Hoćemo li upraviti naše tužne korake u pravcu večne kuće gospodina Ransitera?\"","Džo zastenja i zablenu se kroz prozor helikoptera, usredsredivši pažnju na građevine u sklopu objekata ciriške luke.","\"Dabome, diž'te se\", reče Al.","Pošto se helikopter odvojio od tla, vlasnik moratorijuma pritisnu jedno dugme na komandnoj tabli. S kraja na kraj kabine helikoptera, iz desetak izvora zvonko su zabrujali zvuci Betovenove Mise Solemnis, a mnogi glasovi ponavljali su iznova i iznova, \"Agnus dei, qui tollis peccata mundi\", u pratnji elektronski pojačanog simfonijskog orkestra.","\"Jeste li znali da je Toskanini imao običaj da peva uporedo s pevačima kada je dirigovao nekom operom?\" upita Džo. \"Znate li da se čak može čuti na snimku Travijate u ariji 'Sempre Libera'?\"","\"Nisam to znao\", reče Al Hamond. Promatrao je kako dole promiču doterani i solidni patrošačko-stambeni blokovi Ciriha, dostojanstvena i velelepna procesija koja je plenila i Džoov pogled.","\"Libera me Domine\", reče Džo.","\"Šta to znači?\"","\"To znači: 'Bože, smiluj mi se!' Zar ne znate? Zar to ne zna svako?\"","\"Šta vas je navelo da na to pomislite?\" upita Al.","\"Muzika, ova prokleta muzika.\" On se obrati Fon Fogelzangu: \"Isključite tu muziku. Ransiter ne može da je čuje. Ja sam jedini koji može da je čuje, a meni se ne sluša.\" Zatim upita Ala: \"Ni vi ne želite da je slušate, je li?\"","\"Smirite se, Džo\", reče Al.","\"Mi prenosimo našeg mrtvog šefa na mesto koje se zove Moratorijum Voljene Braće\", reče Džo, \"a on kaže: 'Smirite se'. Znate, Ransiter nije morao da leti s nama na Lunu; mogao je da nas isprati i ostane u Njujorku. A sada je najveći uživalac života, najživotniji čovek koga sam ikada poznavao...\"","\"Savet vašeg tamnoputog prijatelja je dobar\", upade mu u reč vlasnik moratorijuma.","\"Kakav savet?\" upita Džo.","\"Da se smirite.\" Fon Fogelzang otvori pregradu za lične stvari pilota na kontrolnoj tabli helikoptera i pruži Džou jednu kutiju veseliih boja. \"Ižvaćite jednu od ovih, gospodine Čipe.\"","\"Umirujuća guma\", reče Džo, primajući kutiju; zatm je otvori refleksnim pokretom. \"Umirujuća žvakaća guma s ukusom breskve.\" On se obrati Alu: \"Moram li da uzmem ovo?\"","\"Trebalo bi\", reče Al.","\"Ransiter nipošto ne bi uzeo neko umirujuće sredstvo pod ovim okolnostima\", reče Džo. \"Glen Ransiter nikada u svom životu nije uzimao umirujuća sredstva. Znate li šta sada uviđam? On je dao svoj život da bi spasao naše. Na posredan način.\"","\"Vrlo posredan\", reče Al. \"Evo nas\", dodade on; helikopter poče da se spušta ka cilju obeleženom bojom na ravnoj krovnoj platformi ispod njih. \"Mislite li da možete da se priberete?\" upita on Džoa.","\"Moći ću da se priberem kad ponovo čujem Ransiterav glas\", reče Džo. \"Kad budem znao da je neki oblik života, poluživota, još uvek tamo.\"","Vlasnik moratorijuma veselo reče: \"Ne bih se brinuo što se toga tiče, gospodine Čipe. Mi uglavnom dobijamo dovoljan protofazonski tok. U početku. Kasnije, kada se razdoblje poluživota istroši, nastaju grdni jadi. Ali to se razumnim planiranjem može preduprediti za mnogo godina.\" Ugasio je motor helikoptera i dotakao jedno dugme koje je uslovilo da vrata kabine skliznu unazad. \"Dobrodošli u Moratorijum Voljene Braće\", reče on, izvodeći ih obojicu na krovnu platformu. \"Moja lična sekretarica, gospođica Bison, otpratiće vas do salona za konsultacije; ako biste onde sačekali i pod sublinalnim uticajem boja i struktura koje vas okružuju povratili duševni mir, ja bih gospodina Ransitera doveo čim moji tehničari uspostave kontakt s njim.\"","\"Želim da prisustvujem celom procesu\", reče Džo. \"Želim da vidim kako ga vaši tehničari vraćaju k svesti.\"","Vlasnik moratorijuma obrati se Alu: \"Možda vi, kao njegov prijatelj, možete da ga nagnate da shvati.\"","\"Moramo da sačekamo u salonu, Džo\", reče Al.","Džo ga jarosno odmeri. \"Čiča Toma,\" reče on.","\"Tako rade u svim moratorijumima\", reče Al.","\"Hodite sa mnom u salon.\"","\"Koliko će to trajati?\" upita Džo vlasnika moratorijuma.","\"U prvih petnaest minuta znaćemo na čemu smo, ovako ili onako. Ako do tada ne dobijemo merljivi signal...\"","\"Pokušavaćete samo petnaest minuta?\" reče Džo, a onda se obrati Alu: \"Oni će samo petnaest minuta pokušavati da povrate čoveka većeg od svih nas zajedno.\" Došlo mu je da plače. Glasno. \"Hodite\", reče on Alu. \"Dajte da...\"","\"Hodite vi\", ponovi Al. \"U salon.\"","Džo krenu za njim u salon.","\"Cigaretu?\" reče Al, sedajući na kauč presvučen sintetičkom kožom bufala i ponudivši Džou svoje paklo.","\"Bajate su\", reče Džo; nije morao nijednu da dotakne da bi to znao.","\"Bogami jesu.\" Al skloni paklo. \"Otkud ste znali?\" Sačekao je. \"Vi se lakše obeshrabrujete od svih koje poznajem. Srećni smo što smo živi; u onom hladnom pakovanju tamo mogli smo da budemo mi, a ne on. Ransiter bi sad sedeo ovde, u ovom salonu, s ovim blesavim bojama.\" Pogledao je na svoj sat.","\"Sve cigarate na svetu su bajate\", reče Džo. Proverio je vreme na sopstvenom satu, pritisnut mnogim rastrojenim, nepovezanim, teškim mislima; one su plivale kroz njega nalik na srebrnaste ribice. Strahovi, blage antipatije, slutnje. A sve te srabrnaste ribice cirkulisale su u zatvorenom ciklusu, da bi se iznova javile u vidu straha. \"Da je Ransiter živ i da sedi ovde u ovom salonu, sve bi bilo u redu\", reče on. \"Znam to, ali ne znam zašto.\" Razmišljao je šta se u tom času zbiva između moratorijumskih tehničara i ostataka Glena Ransitera. \"Sećate li se zubara?\" upita on Ala.","\"Ne sećam se, ali znam šta su bili.\"","\"Ljudski zubi ranije su se kvarili.\"","\"To mi je jasno\", reče Al.","\"Otac mi je pričao kako se osećao dok je sedeo u zubarskoj ordinaciji. Uvek kada bi sestra otvorila vrata, pomislio bi: 'Sada će se desiti'. Toga sam se celog života bojao.\"","\"I to sada osećate?\" upita Al.","\"Osećam; bože, zašto onaj nedotupavni glupan koji upravlja ovim mestom ne dođe ovamo i ne kaže da je on živ, da je Ransiter živ? Ili da nije? Ovako ili onako. Da ili ne.\"","\"Skoro uvek je 'da'. Statistički, kao što reče Fogelzang...\"","\"U ovom slučaju biće 'ne'.\"","\"Vi to ne možete znati.\"","\"Zanima me ima Li Rej Holis priključak ovde u Cirihu\", reče Džo.","\"Naravno da ima. Ali dok ovamo stigne neki prekog, mi ćemo to ionako već znati.\"","\"Javiću se prekogu,\" reče Džo. \"Imaću ga na liniji ovog trena.\" Ustao je, razmišljajući gde da nađe vidfon. \"Dajte mi dvadeset pet centi.\"","Al odmahnu glavom.","\"Vi ste, tako reći, moj službenik\", reče Džo. \"Imate da radite ono što vam kažem ili ću vas najuriti. Čim je Ransiter umro, ja sam preuzeo upravljanje firmom. Ja zapovedam otkako je bomba eksplodirala; moja je odluka bila da ga donesemo ovamo i moja je odluka sada da za nekoliko minuta zakupim pravo na korišćenje prekoga. Ovamo tih dvadeset pet centi.\" Ispružio je ruku.","\"Ransiterovim udruženjem rukovodi čovek koji nije kadar da sačuva u džepu ni pedeset centi\", reče Al. \"Evo vam dvadeset pet centi.\" Izvadio ih je iz džepa i dobacio Džou. \"Kad mi budete izdavali ček za platu, dodajte to.\"","Džo napusti salon i udari jednim hodnikom, ošamućeno trljajući čelo. Ovo je neprirodno mesto, pomisli on. Na sredokraći između sveta i smrti. Ja sam sada na čelu Ransiterovog Udruženja, sinulo mu je, ako se izuzme Ela koja nije živa i može da govori jedino kad posetim ovo mesto i naložim da je osveste. Znam posebne odredbe Ransiterove oporuke, koje su sada automatski postale pravosnažne; ja treba da preuzmem upravu dok Ela, ili Ela i on, ukoliko budu uspeli da ga osveste, ne odluče da me neko zameni. Moraju se sporazumeti; obe oporuke predviđaju to kao obavezu. Možda će, zaključi on, odlučiti da tu funkciju vršim na stalnoj osnovi.","A onda shvati da se to nikada neće ostvariti. Nipošto kada je u pitanju čovek nesposoban da ispuni svoje lične finansijske obaveze. To je još nešto što će Holisov prekog znati, pade mu na um. Od njega mogu da čujem hoću li biti unapređen za direktora firme ili ne. Vredelo bi to saznati, uz sve ostalo. A prekoga ionako moram da angažujem.","\"Kojim se putem ide do javnog vidfona?\" upita on jednog uniformisanog službenika moratorijuma. Ovaj mu pokaza. \"Hvala\", reče on, nastavi lutanje i najzad stiže do vidfona s automatom za kovani novac. Podigao je slušalicu, oslušnuo tonski signal, a onda ubacio dvadeset pet centi dobijenih od Ala.","\"Oprostite, gospodine, ali novac van upotrebe ne mogu da primim\", reče aparat. Dvadeset pet centi zvečeći ispade s dna aparata i dospe pod njegove noge. Bilo je odbačeno s odvratnošću.","\"Kako to mislite?\" upita on i nespretno se sagnu da ponovo uzme kovani novac. \"Od kada je dvadeset pet centi Severnoameričke Konfederacije van upotrebe?\"","\"Oprostite, gospodine\", reče aparat. \"Novac koji ste ubacili u mene nije bio komad od dvadeset pet centi Severnoameričke Konfederacije, već deo emisije novca Sjedinjenih Američkih Država, izrađen u kovnici u Filadelfiji i povučen iz opticaja. Sada je od vrednosti samo za numizmatičare.\"","Džo pregleda dvadeset pet centi i vide na potamneloj površini profil Džordža Vašingtona u bareljefu. I datum. Novčić je bio star četrdeset godina i, kao što je aparat rekao, davno povučen iz opticaja.","\"Imate problema, gospodine?\" upita jedan službenik moratorijuma, ljubazno mu prilazeći. \"Video sam da aparat izbacuje vaš novčić. Smem li da ga pogledam?\" On pruži ruku i Džo mu dade dvadeset pet centi iz SAD. \"Ustupiću vam za ovo deset sadašnjih švajcarskih franaka u surogat-novcu, koji će aparat da prihvati.\"","\"Fino\", reče Džo. Trampio se, ubacio komad od deset franaka u aparat i odabrao Holisov međunarodni broj, oslobođen tarife za daljinski saobraćaj.","\"Holisovi Talenti\", reče mu na uvo jedan uglađeni ženski glas, a na ekranu se pojavi lice neke devojke, izmenjeno najsavremenijim veštačkim sredstvima za ulepšavanje. \"Oh, gospodine Čipe\", reče devojka prepoznavši ga. \"Gospodin Holis nam je ostavio poruku da ćete se javiti. Očekivali smo vas celo popodne.\"","Prekognitivci, pomisli Džo.","\"Gospodin Holis nam je naložio i da vam damo vezu s njim\", reče devojka. \"On želi da lično udovolji vašim potrebama. Da li biste za časak ostali na liniji dok vas ne spojim? Dakle samo časak, gaspodine Čipe; sledeći glas koji ćete čuti, ako bog da, biće glas gospodina Holisa.\" Njeno lice nestade; on se nađe pred praznim, sivim ekranom.","Jedno strašno, modro lice, ulegnutih očiju, glatko se uobliči u jasnu sliku: tajanstveni lik koji je lebdeo bez vrata i tela. Oči su ga podsetile na dragulje s neotklonjivim nedostatkom; sjale su, ali nešto nije bilo u redu s brušenjem, tako da su nekako nepravilno rasejavale svetlost. \"Halo, gospodine Čipe.\"","Dakle, on tako izgleda, pomisli Džo. Fotografije nisu verno prikazivale te nesavršene ravni i površine, kao da se celo krhko zdanje već jednom rušilo, razbijalo i bilo nanovo slepljeno - ali ne sasviim kao ranije. \"Društvo će primiti potpuni izveštaj o tome kako ste ubili Glena Ransitera\", reče Džo. \"Oni imaju svu silu pravnih talenata; potezaćete se po sudovima dok ste živi.\" Čekao je da lice reaguje, ali to je izostalo. \"Znamo da ste to vi uradili\", rekao je osećajući i sam jalovost, besciljnost onoga što je činio.","\"Što se tiče svrhe vašeg poziva\", reče Holis ljigavim tonom, koji je Džoa podsetio na zmije koje gmižu jedna preko druge, \"gospodin Ransiter neće...\"","Tresući se Džo spusti slušalicu.","Vratio se istim hodnikom kojim je i došao; još jednom je dospeo u salon gde je sedeo Al Hamond, zlovoljno kidajući nekadašnju cigaretu suvu kao prah. Nastupio je trenutak tišine, a onda je Al digao glavu.","\"Odgovor je: ne\", reče Džo.","\"Fogelzang je navraćao ovamo i tražio vas\", reče Al. \"Ponašao se veoma čudno, tako da mi je odmah bilo jasno šta se događa tamo pozadi. Mislim da se boji da vam to kaže otvoreno; verovatno će po navici dugo da okoliši, ali svešće se na ono što ste rekli: svešće se na 'ne'. Pa, šta ćemo sad?\" rekao je.","\"Sada ćemo udesiti Holisa\", reče Džo.","\"Nećemo udesiti Holisa.\"","\"Društvo...\" On prekide. Vlasnik moratorijuma lagano je ušao u salon, nervozan i usplahiren, ali u isti mah trudeći se da zrači auru izolovane i trezvene neustrašivosti.","\"Uradili smo ono što smo mogli. Na tako niskim temperaturama struja praktično teče neometano; nema evidentnog otpora na minus sto pedeset stepeni. Signal je trebalo da se odbije jasno i snažno, ali sve što smo dobili iz pojačavača bio je fon naizmenične struje frekvencije žezdeset herca. Setite se, međutim, da mi nismo vršili kontrolu prvobitne instalacije za hladno pakovanje. Imajte to na umu.\"","\"Imamo to u vidu\", reče Al. On se kruto podiže i stade licem okrenut Džou. \"Mislim da je to sve.\"","\"Razgovaraću s Elom\", reče Džo.","\"Sada?\" upita Al. \"Bolje sačekajte dok ne budete znali šta da joj kažete. Recite joj sutra. Idite kući i ispavajte se.\"","\"Odlazak kući\", reče Džo, \"značio bi odlazak kod Pat Konli. Nisam u stanju ni s njom da se nosim.\"","\"Uzmite hotelsku sobu ovde u Cirihu\", reče Al. \"Nestanite. Ja ću se vratiti u brod, ispričaću sve ostalima i podneću izveštaj Društvu. Možete me pismeno ovlastiti.\" On se obrati Fon Fogelzangu: \"Donesite nam pero i list hartije.\"","\"Znate s kim bih rado razgovarao?\" upita Džo kada se vlasnik moratorijuma trkom povukao u potrazi za perom i hartijom. \"S Vendi Rajt. Ona će znati šta da se radi. Ja cenim njeno mišljenje. Zašto? I mene samog zanima. Jedva da je poznajem.\" Tada je primetio da u pozadini neka neupadljiva muzika lebdi u salonu. Bila je tu sve vreme. Baš kao u helikopteru. \"Dies irae, dies illa\", pevali su glasovi mračno. \"Solvet saeclum in favilla, teste David sum Sybilla.\" Verdijev Rekvijem shvati on. Fon Fogelzang ga je verovatno lično, sopstvenim rukama, uključivao svakog jutra u devet čim bi došao na posao.","\"Kada već jednom uzmete tu hotelsku sobu, verovatno ću moći da nagovorim Vendi Rajt da vas tamo poseti\", reče Al.","\"To bi bilo nemoralno\", reče Džo.","\"Šta?\" Al je zurio u njega. \"U ovakvom času? Kada je cela organizacija na putu da potone u zaborav ako se vi ne priberete. Sve što vas, može naterati da funkcionišete poželjno je, štaviše, neophodno, Idite ponavo do vidfona, javite se nekom hotelu, vratite se ovamo i kažite mi njegov naziv...\"","\"Sav naš novac je bezvredan\", reče Džo. \"Ne mogu da se poslužim vidfonom ukoliko ne nađem još nekog kolekcionara retkog novca koji će se menjati sa mnom za drugi komad od deset švajcarskih franaka iz sadašnje emisije.\"","\"Auh\", reče Al; prostenjavši ispustio je uzdah i odmahnuo glavom.","\"Je li to moja krivica?\" upita Džo. \"Da tih dvadeset pet centi koje ste mi dali nisu zastareli mojom zaslugom?\" Obuzeo ga je gnev.","\"Na neki čudan način\", reče Al. \"Da, to je vaša krivica. Ali ne znam kako. Možda ću jednog dana to otkriti. U redu, obojica ćemo se vratiti na Pratfal II. Tamo možete pokupiti Vendi Rajt i odvesti je u hotel sa sobom.\"","\"Quantus tremor est futurus\", pevali su glasovi. \"Quando judex est ventterus, cuncta stricte discussurus.\"","\"Čime da platim hotel? Oni neće biti nimalo spremniji od vidfona da prime naš novac.\"","Proklinjući, Al naglo izvuče svoj novčanik i pregleda novčanice u njemu. \"Ove su stare, ali još su u prometu.\" On ispita kovani novac u džepu. \"Ovaj nije u prometu.\" Bacio je kovani novac na tepih u salonu, oslobodivši ga se kao i aparat s odvratnošću. \"Uzmite ove novčanice.\" Dodao je Džou papirnu valutu. \"Tu ima dovoljno za hotelsku sobu za jednu noć, večeru i jednu turu pića za vas dvoje. Sutra ću iz Njujorka poslati brod da odveze vas i nju.\"","\"Vratiću vam dug\", reče Džo. \"Kao pro tempore direktor Ransiterovog Udruženja, dobijaću veću platu. Biću kadar da isplatim sve svoje dugove, uključujući zaostale poreze, novčane kazne i globe koje poreski obveznici...\"","\"Bez Pat Konli? Bez njene pomoći?\"","\"Sada mogu da je izbacim\", reče Džo.","\"Nešto sumnjam\", reče Al.","\"Ovo je za mene novi početak. Nova prilika za život.\" Ja mogu da upravljam firmom, rekao je sebi. Svakako neću napraviti grešku koju je napravio Ransiter; Holis, izdajući se za Stentona Mika, neće odmamiti mene i moje inercijalce sa Zemlje nekuda gde može da nas smota.","\"Prema mom mišljenju, imate volju da pretrpite neuspeh\", reče Al šuplje. \"Nikakav sticaj okolnosti - uključujući i ovaj - neće to izmeniti.\"","\"Ono što ja odista imam, jeste volja da uspem\", reče Džo. \"Glen Ransiter je to uvideo i zato je u svom testamentu pasebno odredio da ja preuzmem upravu u slučaju njegove smrti i neuspeha Moratorijuma Voljene Braće, odnosno ma kog drugog uglednog moratorijuma koji ja odredim da ga povrati u poluživot.\" U njemu je naraslo samopouzdanje; sada je ispred sebe video mnogostruke mogućnosti, tako jasno kao da ima prekognitivne sposobnosti. A onda se setio Patinog talenta, šta ona sve može da učini prekognitivcima, odnosno svakom nastojanju da se predvidi budućnost.","\"Tuba mirum spargens sonum\", pevali su glasovi. \"Per sepulchre regionum coget omnes ante thronum.\"","Pročitavši izraz njegovog lica, Al reče: \"Nećete je izbaciti. S onim što ona može da uradi, nikada.\"","\"Zakupiću sobu u ciriškom hotelu Ruts\", odluči Džo. \"Prema vašem okvirnom predlogu.\" Ali, pomisli on, Al je u pravu. To se neće ostvariti; Pat ili čak nešto pre umešaće se i uništiti me. Osuđen sam, u klasičnom smislu. Jedna slika probila se u njegov uzrujani, sustali duh: ptica uhvaćena u paukovu mrežu. Vekovna starost lebdela je nad slikom i to ga je užasnulo. Taj njen vid činio mu se suštinski i stvaran. Komadi kovanog novca, mislio je on. Van opticaja, odbijeni od aparata. Predmeti za kolekcionara. Kao oni koji se nalaze po muzejima. Je li to ona? Teško je reći. Zbilja nije znao.","\"Mors stupebit\", pevali su glasovi. \"Et natura, cum resurget creatura, judicanti responsura.\" Pevali su i pevali."]}