{"index":10,"title":"9.","paragraphs":["Kompjuter panično začegrta kada je primetio da se vazdušna komora otvorila i zatvorila bez ikakvog razumnog razloga.","Bilo je to zato što je Razum, u stvari, otišao na ručak.","U Galaksiji se pojavila rupa. Bila je duga tačno jedan nulti deo sekunde, široka nulti deo inča, a s kraja na kraj merila je popriličan broj miliona svetlosnih godina.","Kada se približila, iz nje je ispalo nebrojeno mnogo papirnatih šešira i raznobojnih balona i razletelo se Vaseljenom. Odatle je ispala i sedmočlana grupa analitičara tržišta, visokih tri stope, koji su odmah odapeli, što od gušenja, što od zaprepašćenja.","Sa istog mesta ispalo je i dvesta trideset devet hiljada jaja na oko koja su se materijalizovala u obliku ogromne, drhtave gomile na glađu pogođenoj zemlji Pogrila u sistemu Pansel.","Čitavo pleme Pongrila skapalo je od gladi, izuzev poslednjeg pripadnika koji je nekoliko nedelja kasnije skončao od trovanja holesterolom.","Nulti deo sekunde, tokom koga je rupa postojala, odjekivao je napred-nazad kroz vreme na najneobičniji način. Negde u drevnoj prošlosti ovo je ozbiljno poremetilo malenu grupu atoma, koja je nasumce lutala kroz praznu sterilnost kosmosa, i navelo je da počne da se spaja u najčudnovatije oblike. Ovi oblici brzo su naučili da umnožavaju sami sebe (bila je to jedna od stvari zbog kojih su oblici bili toliko neobični) i dali su se u stvaranje grdnih nevolja na svakoj od planeta na koju bi dospeli. Tako se začeo život u Vaseljeni.","Pet divljih vrtloga uzroka i posledice zakovitla se u opakim olujama bezumlja i prosu se na neki pločnik.","Na pločniku su ležali Ford Prefekt i Artur Dent i gutali vazduh poput riba na suvom.","\"Eto, vidiš\", zadahta Ford, grebući po pločniku, ne bi li našao neki oslonac, dok je ovaj jurio kroz Treći Doseg Nepoznatog, \"zar ti nisam rekao da ću nešto smisliti?\"","\"Oh, svakako\", reče Artur. \"Svakako.\"","\"Bila je stvarno blistava ideja\", reče Ford, \"da nađem svemirski brod koji će nas spasti u prolazu.\"","Stvarna Vaseljena vrtoglavo se zakrivi ispod njih. Različite moguće Vaseljene tiho su promicale, poput divokoza. Praiskonska svetlost eksplodira i rasu vreme-prostor poput voćnog jogurta. Vreme se rascveta, a materija stade da se skuplja i beži. Najveći prost broj tiho se zgrčio u jednom uglu i zauvek sakrio od svih.","\"Ma, hajde\", reče Artur, \"izgledi da se tako nešto desi bili su astronomski mali.\"","\"Ne zanovetaj, vidiš da je upalilo\", reče Ford.","\"Na kakvom smo mi to brodu?\" zapita Artur kada se pred njima razjapi ponor večnosti.","\"Ne znam\", reče Ford, \"još nisam otvorio oči.\"","\"Nisam ni ja\", reče Artur.","Vaseljena poskoči, zaustavi se, zadrhta i rasu se u nekoliko neočekivanih pravaca.","Artur i Ford otvoriše oči i iznenađeno se obazreše.","\"Bože moj\", reče Artur, \"baš podseća na priobalni deo Sautenda.\"","\"Đavo ga odneo, mnogo mi je milo što to čujem\", reče Ford.","\"Zašto?\"","\"Zato što sam pomislio da me možda hvata ludilo.\"","\"Možda te i hvata. Možda ti se samo učinilo da sam to rekao.\"","Ford razmisli.","\"Pa dobro, jesi li rekao ili nisi?\" pitao je.","\"Mislim da jesam\", reče Artur.","\"Možda nas obojicu hvata ludilo.\"","\"Da\", reče Artur. \"Kad dobro razmislim, bili bismo ludi kada bismo verovali da je ovo Sautend.\"","\"A veruješ li da je ovo Sautend?\"","\"Oh, da.\"","\"I ja.\"","\"Znači, mora da smo ludi.\"","\"Lep dan za tako nešto.\"","\"Da\", reče jedan manijak u prolazu.","\"Ko je to bio?\" upita Artur.","\"Na koga misliš - na onog čoveka s pet glava i grmom zove, punim usoljenih haringi?\"","\"Da.\"","\"Pojma nemam. Neki prolaznik.\"","\"Ah.\"","Sedeli su na pločniku i s izvesnim osećanjem nelagodnosti posmatrali ogromnu decu koja su teško poskakivala po pesku i divlje konje koji su grmeli nebom dok su uzimali sveže zalihe ojačanih ograda prema Zonama Neodređenosti.","\"Znaš\", reče Artur i kašljucnu, \"ukoliko je ovo Sautend, ima nešto strašno čudno u vezi s njim.\"","\"Misliš na to što more stoji mirno dok se zgrade talasaju?\" reče Ford. \"Da, i meni se učinilo da je to neobično. U stvari\", nastavio je on kada se uz užasan pucanj Sautend rascepio na šest jednakih delova koji vrtoglavo zaplesaše i zavrteše se jedan oko drugoga u nekako nepristojnim i vulgarnim pozama, \"ovde se dešava nešto stvarno čudno.\"","Divlji, urlikavi zvuci gajdi i violina zaoriše se kroz vetar, vrući kolačići iskočiše iz trotoara, po deset penija svaki, jezive ribe stustiše se s nebesa, a Artur i Ford odlučiše da pobegnu.","Oni zaplivaše kroz teške zidove sačinjene od zvuka, planine arhaičnih misli, doline pozadinske muzike, sastanke oštećenih cipela i prostih šišmiša - kad iznenada začuše ženski glas.","Zvučao je kao sasvim razuman glas, ali rekao je samo: \"Jedan prema dva na sto hiljada jedan.\"","Ford spuznu niz snop svetlosti i okrete se u pokušaju da otkrije izvor glasa, ali ne vide ništa u šta bi mogao ozbiljno da poveruje.","\"Kakav je to bio glas?\" zaurla Artur.","\"Ne znam\", viknu Ford, \"ne znam. Zvučao je kao mera verovatnoće.\"","\"Verovatnoće? Šta hoćeš time da kažeš?\"","\"Verovatnoće. Znaš, kao dva prema jedan, tri prema jedan, pet prema četiri. Kazala je jedan prema dva na sto hiljada jedan. Znaš, to je prilično neverovatno.\"","Bez ikakvog upozorenja nad njima se pojavila kaca od milion galona prepuna pogačica.","\"Ali šta to znači\", jauknu Artur.","\"Šta, pogačice?\"","\"Ne, mera neverovatnoće!\"","\"Ne znam. Pojma nemam. Mislim da smo na nekakvom kosmičkom brodu.\"","\"Jedino mogu da zaključim\", reče Artur, \"da ovo nije odeljenje za prvu klasu.\"","U tkanju vreme-prostora pojaviše se ispupčenja. Krupna, gadna ispupčenja.","\"Haaaauuuurrgghhh...\" reče Artur kada je osetio da mu telo omekšava i razvlači se u najčudnijim smerovima. \"Izgleda da se Sautend topi... Zvezde se kovitlaju... Pustoš... Noge mi iščezavaju u zalasku sunca... Odlazi i moja leva ruka.\" Na um mu pade užasna pomisao. \"Do đavola\", rekao je \"kako ću sada da nosim svoj digitalni časovnik?\" On očajnički upre pogled u Forda.","\"Forde\", reče on, \"počinješ da se pretvaraš u pingvina. Prestani.\"","Glas se ponovo začu.","\"Jedan prema dva na sedamdeset pet hiljada i opada.\"","Ford se besno zagega oko svog bazena.","\"Hej, ko si ti?\" zakvakao je. \"Gde si?\" Šta se to dešava i može li se nekako prekinuti?\"","\"Molim vas, smirite se\", reče glas umilno, poput stjuardese u letelici sa samo jednim krilom i dva motora u plamenu, \"potpuno ste bezbedni.\"","\"Ali nije stvar u tome!\" žestio se Ford. \"Reč je o tome da sam ja sada potpuno bezbedan pingvin, a moj drugar sve brže gubi udove!\"","\"Sve je u redu, ponovo su na svom mestu\", reče Artur.","\"Jedan prema dva na pedest hiljada i opada.\"","\"Istini za volju\", reče Artur, \"nešto su duži nego što sam navikao...\"","\"Zar ne postoji ništa\", zakvaka Ford u ptičijem gnevu, \"što možeš da nam kažeš?\"","Glas pročisti grlo. Jedan džinovski petit four odleprša u daljinu.","\"Dobro došli\", reče glas, \"na zvezdani brod 'Zlatno srce'.","Glas je nastavio.","\"Molim vas, nemojte se uzbuđivati\", kazao je, \"onim što vidite ili čujete oko sebe. Normalno je što ćete na početku osećati neke neprijatne uzgredne posledice, jer spaseni ste od sigurne smrti na nivou neverovatnoće od jedan prema dva na dvesta sedamdeset šest hiljada - možda i nešto više. Sada se krećemo na nivou od jedan prema dva na dvadeset pet hiljada, a i to opada, tako da ćemo ponovo biti u normalnom stanju čim budemo sigurni šta je, zapravo, normalno. Hvala vam. Jedan prema dva na dvadeset hiljada i opada.\"","Glas se prekide.","Ford i Artur nalazili su se u nekoj maloj, ružičasto osvetljenoj kabini.","Ford je bio mahnito oduševljen.","\"Arture!\" reče on, \"pa ovo je fantastično! Pokupio nas je brod koji radi na Pogon Beskonačne Neverovatnoće! To je nemoguće! Već sam ranije čuo neka govorkanja o tome. Zvanično su sva demantovana, ali mora biti da im je to ipak pošlo za rukom! Sagradili su Pogon Neverovatnoće! Arture, pa to je... Arture! Šta se to dešava?\"","Artur je bio leđima oslonjen o vrata i upinjao se da ih zatvori, ali mu to nije sasvim polazilo za rukom. Malene, dlakave ruke probijale su se kroz pukotine pored vrata, njihovi prsti bili su umrljani mastilom; tanki glasići sumanuto su ćeretali.","Artur podiže pogled.","\"Forde\", rekao je. \"Napolju se nalazi bezbroj majmunčića koji žele da porazgovaraju s nama o rukopisu Hamleta koji su upravo dovršili.\""]}