{"index":15,"title":"14.","paragraphs":["'Zlatno srce' tiho je letelo kroz noćnu tminu kosmosa, pokretano konvencionalnim fotonskim pogonom. Njegova četvoročlana posada i dalje se osećala krajnje neprijatno pri pomisli da nisu sakupljeni svojom voljom, već najčistijom slučajnošću, usled neke tamo neobične uvrnutosti fizike - kao da odnosi između ljudi treba da budu podložni istim zakonima kao i odnosi atoma i molekula.","Kada je na brod pala veštačka noć, svi su se uz olakšanje povukli u svoje kabine da pokušaju da se malo priberu.","Trilijan nije mogla da zaspi. Sedela je na krevetu i posmatrala mali kavez u kome su se nalazile njene jedine i poslednje veze sa Zemljom - dva bela miša koje joj je Zaphod na njenu molbu dozvolio da ponese sa sobom. Nije očekivala da će više ikada videti rodnu planetu, ali uznemirila ju je negativna reakcija na vesti o njenom uništenju. Sve to izgledalo joj je daleko i nestvarno i nikako nije mogla da nađe prikladne misli za razmišljanje o tome. Gledala je kako miševi skakuću po kavezu i bezglavo trčkaraju po svojim plastičnim koturićima sve dok joj nisu potpuno zaokupili pažnju. Potom se iznenada prenula i vratila na most da bi posmatrala majušna treperava svetla i slike koje su prikazivale putanju broda kroz prazninu. Poželela je da zna od čega to pokušava da skrene misli.","Zaphod nije mogao da zaspi. I on je poželeo da zna od čega to pokušava da skrene misli. Patio je od nejasnog, neprijatnog osećaja da nije u potpunosti prisutan. Uglavnom mu je polazilo za rukom da potisne takve misli u stranu i da ne brine o njima, ali iznenadni, neobjašnjivi dolazak Forda Prefekta i Artura Denta ponovo ih je probudio. Nekako mu se činilo da su podložne nekakvom pravilu koje on ne uspeva da shvati.","Ford nije mogao da zaspi. Bio je uzbuđen što se ponovo obreo u kolotečini. Petnaest godina doslovnog zatvora isteklo je baš kada je konačno počeo da gubi nadu. Lutanje sa Zaphodom obećavalo je puno zabave, iako se činilo da postoji nešto čudnovato u vezi s njegovim rođakom, nešto što nije sasvim uspevao da shvati. Činjenica da je ovaj postao predsednik Galaksije iskreno ga je zaprepastila, kao i način na koji je napustio to mesto. Da li je sve imalo neki skriveni razlog? Zaphoda nije vredelo pitati, on kao da nikada nije imao pravog razloga za ono što čini: nepouzdanost je pretvorio u umetnost. Na sve u svom životu navaljivao je neobičnom mešavinom visprenosti i prostodušne neobaveštenosti, a često je to dvoje bilo teško razlikovati.","Jedino je Artur spavao: bio je strašno umoran.","Nešto kucnu po Zaphodovim vratima. Ona se otvoriše.","\"Zaphode...?\"","\"Aha?\"","Na vratima je stajala Trilijan, uokvirena ovalom svetlosti.","\"Mislim da smo upravo otkrili ono po šta si došao ovamo.\"","\"Je li?\"","Ford odustade od pokušaja da zaspi. U uglu njegove kabine nalazio se maleni kompjuterski ekran s tastaturom. Neko vreme sedeo je tamo i pokušavao da smisli novi zapis o Vogonima za Vodič, ali na um mu nije padalo ništa dovoljno otrovno, pa je odustao i od toga, omotao se ogrtačem i krenuo na šetnju do mosta.","Kada je stigao, iznenadilo ga je što vidi dve prilike uzbuđeno nagnute nad instrumente.","\"Vidiš? Brod samo što nije ušao na orbitu\", govorila je Trilijan. \"Tamo se nalazi planeta. Tačno na položaju koji si predvideo.\"","Zaphod začu šum i podiže glavu.","\"Forde!\" kazao je. \"Hej, dođi da vidiš ovo.\"","Ford je prišao i video. Bio je to niz brojeva koji su treperili na ekranu.","\"Prepoznaješ li ove galaktičke koordinate?\"","\"Ne.\"","\"Da ti malo pomognem. Kompjuteru!\"","\"Ćao, društvo!\" oduševio se kompjuter. \"Pa ovo je stvarno prava prijateljska sedeljka, zar ne?\"","\"Umukni\", reče Zaphod, \"i prikaži nam ekrane.\"","Svetlost na mostu potamne. Tačkice svetlosti igrale su po konzolama i odražavale se u četiri para očiju koje su gledale u ekrane monitora spoljašnjeg stanja.","Na njima nije se videlo baš ništa.","\"Prepoznaješ li ovo?\" prošapta Zaphod.","Ford se namrštio.","\"Ovaj, ne\", rekao je.","\"Šta vidiš?\"","\"Ništa.\"","\"I ne prepoznaješ?\"","\"Ma šta to pričaš?\"","\"Nalazimo se u maglini Konjska Glava. Ogroman crni oblak.\"","\"I to je trebalo da zaključim na osnovu praznih ekrana?\"","\"Unutrašnjost tamne magline jedino je mesto u Galaksiji na kome možeš da dobiješ mračne ekrane.\"","\"Baš lepo.\"","Zaphod se nasmeja. Očigledno je zbog nečega bio veoma uzbuđen, gotovo poput deteta.","\"Ej, to je stvarno strašno, naprosto previše!\"","\"Šta je to tako divno, kada se zaglaviš usred oblaka prašine?\"","\"Šta misliš da možemo naći ovde?\" navaljivao je Zaphod.","\"Ništa.\"","\"Nikakve zvezde? Ni planete?\"","\"Ne.\"","\"Kompjuteru!\" povikao je Zaphod. \"Rotiraj ugao vidnog polja za osamdeset stepeni i ništa ne pričaj o tome!\"","Na trenutak se činilo da se ništa ne dešava, a onda sjaj ispuni ugao ogromnog ekrana. Preko njega pređe jedna crvena zvezda veličine omanjeg tanjira, a ubrzo ju je sledila još jedna - binarni sistem. Onda u ugao slike uplovi ogromni srp - njegov crveni odblesak prelazio je u duboko crnilo noćne strane planete.","\"Našao sam je!\" zaurla Zaphod i tresnu pesnicom o konzolu. \"Našao sam je!\"","Ford je zapanjeno gledao.","\"Šta je to?\" rekao je.","\"To...\", reče Zaphod, \"to je najneverovatnija planeta koja je ikada postojala.\""]}