{"index":20,"title":"19.","paragraphs":["\"Hoćemo li povesti i ovog robota?\" reče Ford i gadljivo pogleda Marvina koji je, smešno pogrbljen, stajao u uglu, pod malim stablom palme.","Zaphod skrenu pogled s ogledala-ekrana na kojima se video panoramski snimak ogoljenog predela u koji se spustilo 'Zlatno srce'.","\"Oh, android-paranoid\", rekao je. \"Da, povešćemo i njega.\"","\"Ali šta da radimo s robotom koji pati od manijačke depresije?\"","\"Vi mislite da vi imate nevolja\", reče Marvin kao da se obraća novonastanjenom mrtvačkom kovčegu, \"ali šta biste uradili da ste vi robot s manijačkom depresijom? Ne, nemojte se mučiti da nađete odgovor, ja sam pedeset hiljada puta inteligentniji od vas, a čak ni ja ne znam odgovor. Dobijam glavobolju kada makar i pokušam da se spustim na vaš nivo razmišljanja.\"","Trilijan ulete kroz vrata svoje kabine.","\"Moji beli miševi su pobegli!\" rekla je.","Izraz duboke zabrinutosti i saosećanja prođe svakim od Zaphodova dva lica.","\"E baš me zabole za tvoje bele miševe\", kazao je.","Trilijan ga uznemireno pogleda i ponovo nestade.","Verovatno bi njena primedba izazvala veću pažnju da je tada bilo poznato da su ljudska bića tek treći najinteligentniji oblik života na planeti Zemlji, a ne (kako su uglavnom smatrali najnezavisniji posmatrači) druga.","\"Dobro jutro, momci\".","Glas je bio čudnovato poznat, a ipak čudnovato različit. Imao je nekako materinski prizvuk. Javio se posadi u tenutku kada su došli do prolaza u vazdušnu komoru koja je vodila na površinu planete.","Oni zbunjeno pogledaše jedni druge.","\"To je kompjuter\", objasnio je Zaphod. \"Otkrio sam da ima rezervnu ličnost za slučaj opasnosti, pa sam pomislio da će nam možda bolje poslužiti.\"","\"Dakle, ovo će vam biti prvi dan na stranoj, novoj planeti\", produžio je Edijev novi glas, \"i zato hoću da mi svi budete ušuškani i utopljeni i da se ne igrate s onim nevaljalim buljookim čudovištima.\"","Zaphod nestrpljivo zalupka po vratima.","\"Pogrešio sam\", rekao je. \"Izgleda da bi nam od veće koristi bio običan logaritmar.\"","\"Aha!\" dreknu kompjuter. \"Ko je to rekao?\"","\"Hoćeš li da nam otvoriš taj prolaz, molim te, kompjuteru?\" reče Zaphod, trudeći se da se naljuti.","\"Neću, sve dok onaj ko je to rekao ne prizna\", zahtevao je kompjuter i škljocnuo spojevima nekoliko sinapsi.","\"O Bože\", promrmlja Ford; oslonio se o jednu pregradu i počeo da broji do deset. Strašno se plašio da će razumna bića jednog dana zaboraviti kako se to radi. Ljudi samo brojanjem mogu da ispolje svoju nezavisnost pred kompjuterima.","\"Hajde\", reče Edi ozbiljnim glasom.","\"Kompjuteru\"... zavapi Zaphod.","\"Čekam\", prekide ga Edi. \"Ako treba, mogu da čekam čitav dan...\"","\"Kompjuteru...\" reče ponovo Zaphod, koji je pokušavao da smisli neko domišljato lukavstvo kojim bi nadigrao kompjuter i koji je potom odlučio da se ne bori s njime na njegovom sopstvenom terenu, \"ako smesta ne otvoriš taj izlaz, idem odmah do tvojih memorijskih blokova da ih isprogramiram velikom sekirom, razumeš?\"","Edi, šokiran, zastade da razmotri ovo.","Ford je i dalje tiho brojao. To je gotovo najgadnija stvar koju možete da učinite jednom kompjuteru, kao kada biste prišli nekom ljudskom biću i stali da mu govorite: Krv... krv... krv... krv...","Najzad, Edi tiho reče: \"Vidim da još mnogo moramo da radimo na izgradnji međusobnih odnosa\" - a izlaz se otvori.","Ledeni vetar dunu im u lice; oni se bolje umotaše u svoja odela i kročiše niz stepenice na pustu prašinu Magratee.","\"Plakaćete vi na kraju, osećam to\", dreknu Edi za njima i ponovo zatvori prolaz.","Posle nekoliko minuta ponovo je otvorio i zatvorio prolaz u odgovor na komandu koja ga je zatekla potpuno nespremnog."]}