{"index":21,"title":"20.","paragraphs":["Pet prilika lagano je koračalo pustošnim predelom. Neki delovi njihove okoline bili su tmurno sivi, neki tmurno smeđi, ostatak je bio mnogo neugledniji. Sve je podsećalo na isušenu močvaru s koje je sada nestalo sve bilje i koju je prekrio sloj prašine debeo oko jednog inča. Bilo je vrlo hladno.","Zaphoda je sve to očigledno veoma razočaralo. Odlutao je negde za svoj groš i ubrzo je nestao sa vidika, zaklonjen blagim uzvišenjem na tlu.","Vetar je grizao Arturove oči i uši, a retki vazduh stezao mu je grlo. Ali stvar koja je najviše trpela bio je njegov um.","\"To je fantastično...\" kazao je, a sopstveni glas šuplje mu je zazveketao u ušima. U toj retkoj atmosferi zvuk se loše prenosio.","\"Zabačena rupčaga, ako mene pitaš\", reče Ford. \"Više bih se zabavljao gajenjem krastavaca.\" Sve se više nervirao. Od svih planeta u svim zvezdanim sistemima čitave Galaksije - mnogih divljih i egzotičnih, prepunih života - zar je posle petnaest godina izgnanstva morao da dođe baš na ovakvo đubrište? Nigde čak ni kioska s viršlama. Sagao se i podigao hladni grumen sa tla, ali pod njim nije bilo ničega zbog čega je vredelo proputovati hiljadu svetlosnih godina.","\"Ne\", bio je uporan Artur, \"zar ne shvataš, ovo je prvi put da stojim na površini druge planete... Čitavog jednog tuđinskog sveta...! Šteta samo što je takvo đubrište.\"","Trilijan se skupila, stresla i namrštila. Gotovo se mogla zakleti da je krajičkom oka spazila sićušan, neočekivan pokret, ali kada se osvrnula, jedino je videla brod, miran i tih, udaljen stotinak jardi.","Osetila je olakšanje kada je posle otprilike jedne sekunde ugledala Zaphoda kako im sa vrha uzvišenja maše da dođu do njega.","Delovao je uzbuđeno, ali zbog tanušne atmosfere i vetra nisu mogli razabrati šta govori.","Kada su se približili uzvišenju, shvatili su da je kružno - posredi je bio krater od približno sto pedeset jardi u prečniku. Oko kratera, uzdignuti deo tla bio je zasut crnim i crvenim komadima nečega. Zastali su i pogledali jedno parče. Bilo je vlažno. Bilo je mekano.","S užasom shvatiše da je reč o svežem kitovom mesu.","Na rubu kratera sreli su Zaphoda.","\"Gle\", rekao je i pokazao krater.","U središtu je ležala raznesena lešina usamljenog kita-ulješure, koji nije poživeo dovoljno dugo da se razočara svojom brojnošću. Tišinu je narušavao jedino zvuk nevoljnih grčeva Trilijaninog vrata.","\"Pretpostavljam da nema smisla da pokušamo da ga zakopamo\", promrmljao je Artur, ali odmah zažali što je to učinio.","\"Dođite\", reče Zaphod i poče da silazi u krater.","\"Šta, tamo dole?\" odvrati Trilijan s izrazom krajnjeg gađenja.","\"Aha\", reče Zaphod. \"Dođite, hoću nešto da vam pokažem.\"","\"Vidimo i odavde\", reče Trilijan.","\"Ne to\", reče Zaphod. \"Nešto drugo. Dođite.\"","Svi su oklevali.","\"Dođite\", bio je uporan Zaphod. \"Našao sam način kako da uđemo.\"","\"Da uđemo\", ponovi Artur užasnuto.","\"U unutrašnjost planete! Podzemni prolaz. Silina kitovog udarca otvorila ga je i tuda treba da prođemo. Tamo gde čovek nije kročio pet miliona godina, u dubine samog vremena...\"","Marvin ponovo ironično zapevuši.","Zaphod ga tresnu i on ućuta.","Blago drhteći od gađenja, sledili su Zaphoda niz padinu u krater, upinjući se svim silama da izbegnu poglede prema njegovom nesrećnom tvorcu.","\"Život\", reče Marvin mračno. \"Možete da ga se gadite ili da ne obraćate pažnju na njega, ali ne možete ga voleti.\"","Zemljište se urušilo tamo gde ga je pogodio kit i otkrilo mrežu galerija i prolaza koji su sada dobrim delom bili zatrpani srušenom zemljom i iznutricama. Zaphod poče da raščišćava prolaz u jedan od njih, ali Marvinu je to mnogo brže polazilo za rukom. Ustajali vazduh izbi iz mračnog hodnika i kada je Zaphod uneo upaljenu svetiljku, malo šta se videlo.","\"Prema predanju\", rekao je, \"žitelji Magratee veći deo života provodili su pod zemljom.\"","\"Zašto?\" upita Artur. \"Zar je površina bila previše zagađena ili prenaseljena?\"","\"Ne, ne verujem\", reče Zaphod. \"Mislim da im se naprosto nije sviđala.\"","\"Jesi li siguran da znaš šta radiš?\" upita Trilijan i nervozno proviri u tamu. \"Znaš, već su nas jednom napali.\"","\"Čuj, dete, jemčim ti da je živa populacija ove planete nula plus nas četvoro i zato hajde, siđi ovamo. Ovaj, hej, Zemljanine...\"","\"Arture\", reče Artur.","\"Aha, a je l' bi ti mogao da malko zadržiš ovog robota kraj sebe i da čuvaš ovaj kraj prolaza? U redu?\"","\"Da čuvam?\" reče Artur. \"Od koga? Upravo si rekao da ovde nema nikoga.\"","\"Aha. Pa onako, za svaki slučaj, radi bezbednosti, u redu?\" reče Zaphod.","\"Čije bezbednosti? Vaše ili moje?\"","\"Budi dobar momak. U redu, idemo.\"","Zaphod se spusti u prolaz, a sledili su ga Trilijan i Ford.","\"E pa, nadam se da ćete se loše provesti\", požali se Artur.","\"Bez brige\", uveravao ga je Marvin, \"hoće.\"","Posle nekoliko sekundi nestali su sa vidika.","Artur je uvređeno trupkao po okolini, a onda je zaključio da grob jednog kita nije baš najpogodnije mesto za trupkanje.","Marvin ga je na trenutak zlobno probadao pogledom, a onda se isključio.","Zaphod je brzo marširao niz prolaz, đavolski nervozan, iako je pokušavao da to sakrije koračajući kao da ima neki određen cilj. Pomerao je snop svetiljke oko sebe. Zidovi su bili prekriveni tamnim pločicama, a vazduh gust od mirisa raspadanja.","\"Eto, šta sam vam rekao?\" govorio je. \"Naseljena planeta. Magratea.\" Potom bi nastavio da korača kroz prljavštinu i otpatke koji su prekrivali popločane podove.","Trilijan je sve to neizbežno podsetilo na londonsku podzemnu železnicu, iako je ovde bilo nešto manje zapušteno.","Tu i tamo, duž zidova, pločice su ustupale mesto ogromnim mozaicima i jednostavnim, uglastim šarama živih boja. Trilijan je zastala i počela da proučava jedan od njih, ali u njemu nije razabrala nikakav smisao. Onda pozva Zaphoda.","\"Hej, imaš li pojma šta bi ovi čudni simboli mogli da predstavljaju?\"","\"Čini mi se da su to, u stvari, neki čudni simboli\", reče Zaphod, jedva se i osvrnuvši.","Trilijan sleže ramenima i pohita za njim.","S vremena na vreme nailazili su na vrata koja su vodila levo ili desno u omanje prostorije za koje je Ford otkrio da su pune napuštene kompjuterske opreme. Povukao je Zaphoda do jedne od njih da je pogleda. Trilijan ih je sledila.","\"Čuj\", reče Ford, \"zaključio si da je ovo Magratea...\"","\"Aha\", reče Zaphod, \"i čuli smo glas, zar ne?\"","\"U redu, ja sam prihvatio činjenicu da je ovo Magratea - za sada. Ali dosad baš ništa nisi rekao o tome kako si je, za ime Galaksije, pronašao. Sigurno nisi pogledao u zvezdani atlas.\"","\"Istraživanje. Vladine arhive. Detektivski posao. Nekoliko srećnih nagađanja. Lako.\"","\"A onda si ukrao 'Zlatno srce' da bi došao njime i našao ovo mesto?\"","\"Ukrao sam ga da bih našao mnoge stvari.\"","\"Mnoge stvari\", reče Ford iznenađeno. \"Na primer?\"","\"Ne znam.\"","\"Šta?\"","\"Ne znam šta to tražim.\"","\"Kako to, ne znaš?\"","\"Zato... Zato što... Mislim da se, kada bih znao, ne bih usudio da nastavim potragu.\"","\"Šta, zar si poludeo?\"","\"U tu mogućnost još nisam sasvim siguran\", reče Zaphod tiho. \"O sebi znam samo onoliko koliko moj um može da zaključi u svom trenutnom stanju. A to stanje nije baš najbolje.\"","Zadugo niko nije rekao ni reč, a Ford je iznenada počeo brižno da zagleda Zaphoda.","\"Čuj, stari druže, ako hoćeš da...\" poče Ford konačno.","\"Ne, stani. Reći ću ti nešto\", kazao je Zaphod. \"Često mi se dešava da ne znam zašto sam nešto uradio. Padne mi na pamet da učinim nešto i, hej, što da ne, to i učinim. Odlučim se da postanem predsednik Galaksije i to se naprosto tako desi, lako. Odlučim da ukradem taj brod. Odlučim da potražim Magrateu i to se naprosto desi. O da, razmišljam kako bi bilo nabolje da to uradim, tako je, ali uvek mi pođe za rukom. To ti je kao da imaš galaktikreditnu karticu koja i dalje radi, iako nikada nisi uplatio nijedan ček. A kad god zastanem i počnem da razmišljam... zašto sam želeo da uradim nešto?... kako sam smislio način na koji ću to da uradim?... osetim vrlo jaku želju da prestanem da razmišljam o tome. Kao što osećam sada. Potreban je veliki napor da bih govorio o tome.\"","Zaphod zastade na trenutak. Neko vreme je vladala tišina. Onda se on namrštio i kazao: \"Sinoć sam se ponovo zabrinuo. Zbog toga što moj um kao da nije radio kako treba. Onda mi je palo na pamet da sve to izgleda kao da neko drugi koristi moj um da bi pomoću njega dobio dobre ideje, a da meni o tome ništa ne govori. Sabrao sam dve misli i zaključio da je možda taj neko zatvorio deo mog uma u tu svrhu i da ja zato nisam u stanju da ga upotrebim. Pitao sam se, postoji li neki način da to proverim.","Otišao sam u medicinsko odeljenje broda i priključio se na elektroencelograf. Izveo sam sve glavne testove na obema glavama - sve testove kroz koje sam morao da prođem kod vladinih medicinskih stručnjaka pre nego što je moja kandidatura za predsednika propisno prihvaćena. Nisu pokazali ništa. Ili bar ništa neočekivano. Pokazali su da sam pametan, maštovit, neodgovoran, nepoverljiv, ekstrovertan, ništa što ne biste mogli i sami da zaključite. Nikakvih anomalija. Onda sam počeo da izmišljam nove testove, potpuno nasumce. Ništa. Onda sam pokušao da nadograđujem testove jedne glave na nalaze druge glave. I dalje ništa. Onda sam se razbesneo, jer sam gotovo došao do zaključka da je posredi napad paranoje. Poslednje što sam uradio pre nego što sam se spakovao bio je da uzmem zajedničku sliku i pogledam je kroz zeleni filter. Sećaš li se kako sam stalno bio sujeveran u vezi sa zelenom bojom kada sam bio mali? Oduvek sam želeo da budem pilot na jednom od trgovačkih izviđača?\"","Ford klimnu glavom.","\"I bilo je tamo\", reče Zaphod, \"jasno kao dan. Čitava sekcija u središtu oba mozga koja je bila povezana samo unutar sebe i više ni sa čim okolo. Neki kopilan spalio je sve sinapse i elektronski traumatizovao one dve gromuljice od cerebeluma.\"","Ford je zurio u njega, prestravljen. Trilijan je prebledela.","\"Neko ti je to učinio?\" prošapta Ford.","\"Aha.\"","\"A imaš li pojma ko bi to mogao biti? Ili zbog čega?\"","\"Zbog čega? Mogu samo da nagađam. Ali znam ko je bio taj kopilan.\"","\"Znaš? Kako možeš da znaš?\"","\"Zato što su ostavili urezane inicijale u spaljene sinapse. Ostavili su ih da bi ih ja mogao videti.\"","Ford ga je prestravljeno posmatrao i osećao kako mu kožom mile trnci.","\"Inicijali? Urezani u tvoj mozak?\"","\"Aha.\"","\"Pa, kako glase, za ime Božje?\"","Zaphod ga je na trenutak ćutke gledao. Onda je skrenuo pogled.","\"Z. B.\" rekao je tiho.","U istom trenutku iza njih tresnu čelični poklopac i u prostoriju pokulja gas.","\"Objasniću vam kasnije\", zakrklja Zaphod pre nego što su se sve troje onesvestili."]}