{"index":22,"title":"21.","paragraphs":["Artur je zamišljeno tumarao površinom Magratee.","Ford mu je uviđavno ostavio svoj primerak Autostoperskog vodiča kroz Galaksiju da prekrati vreme. On nasumice pritisnu nekoliko dugmadi.","Autostoperski vodič kroz Galaksiju vrlo je neujednačena knjiga i sadrži mnoge delove koji su se svojevremeno njegovim urednicima učinili kao dobra ideja.","Jedan od takvih (na koji je Artur sada naišao) opisuje iskustva izvesnog Vita Vujadžiga, povučenog, mladog studenta Maksimegalonskog univerziteta, koji je bio na pragu briljantne akademske karijere i koji je proučavao praistorijsku filologiju, transformacionu etiku i talasnu harmonijsku teoriju istorijske percepcije da bi potom, posle noći provedene u ispijanju pangalaktičkih grgolj blastera u društvu Zaphoda Biblbroksa, postao opsednut problemom toga šta se desilo sa svim hemijskim olovkama koje je kupio u poslednjih nekoliko godina.","Usledilo je dugo razdoblje mukotrpnih istraživanja tokom koga je posetio sva glavna središta širom Galaksije po kojima se gube hemijske olovke i najzad izneo luckastu teoriju koja je u svoje vreme privukla prilično pažnje javnosti. Negde u kosmosu, rekao je on, među planetama koje nastanjuju humanoidi, gušteroidi, riboidi, žbunoidi koji hodaju i superinteligentni prelivi plave boje, nalazi se i planeta koja je u potpunosti okrenuta hemijskoolovčanim oblicima života. A hemijske olovke neopaženo odlaze do te planete, iskradajući se kroz crvotočine u svemiru do sveta na kome će proživeti svoj jedinstveni hemijskoolovčani život, uživati u prijatnostima hemijskoolovčane prirode i uopšte voditi hemijskoolovčani ekvivalent slatkog života.","Dok je teorija išla ovim putem, sve je bilo lepo i krasno, ali onda je Vit Vujadžig iznenada objavio da je našao tu planetu i da je neko vreme tamo radio kao šofer limuzine za porodicu jeftinih, zelenih, plastičnih olovaka, posle čega je smesta uklonjen, stavljen pod led; u međuvremenu je napisao knjigu, a onda je konačno poslat na državni oporavak, što je uobičajena sudbina rezervisana za one koji u javnosti prave budalu od sebe.","Kada je jednog dana poslat pohod u oblast za koju je Vujadžig govorio da krije tu planetu, otkrili su samo maleni asteroid na kome je živeo usamljeni starac i neprestano tvrdio da ništa nije istina, iako je kasnije otkriveno da laže.","Ali, ipak, ostalo je nerazjašnjeno pitanje tajanstvenih 60.000 altariskih dolara koji su godišnje uplaćivani na njegov brantisvoganski bankovni račun i, razume se, unosni posao Zaphoda Biblbroksa s polovnim hemijskim olovkama.","Artur pročita ovo i odloži knjigu.","Robot je i dalje sedeo na svom mestu, potpuno nepomičan.","Artur ustade i odšeta do vrha kratera. Zatim poče da šeta po rubu. Posmatrao je veličanstveni zalazak dva sunca iznad Magratee.","Onda se vratio u krater. Probudio je robota, jer čak i robot koji pati od manijakalne depresije bolji je sagovornik od nikoga.","\"Pada noć\", rekao je. \"Pogledaj, robote, pojavljuju se zvezde.\"","Iz srca tamne magline moguće je videti samo malo zvezda, i to na jedvite jade, ali nešto se ipak moglo videti.","Robot poslušno pogleda, zatim ponovo spusti pogled.","\"Znam\", rekao je. \"Jadno, zar ne?\"","\"Ali taj zalazak sunca! Tako nešto nisam video ni u najluđim snovima... Dva sunca! Kao da su planine vatre ključale u svemir.\"","\"Video sam\", reče Marvin. \"Baš bez veze.\"","\"Mi smo kod kuće imali samo jedno sunce\", bio je uporan Artur. \"Znaš, ja potičem sa planete zvane Zemlja.\"","\"Znam\", rekao je Marvin, \"neprestano pričaš o tome. Zvuči odvratno.\"","\"Oh, ne, bilo je to divno mesto.\"","\"Da li je imala okeane?\"","\"Oh, da\", reče Artur s uzdahom, \"ogromne, prostrane, ustalasane, plave okeane.\"","\"Ne podnosim okeane.\"","\"Reci mi\", interesovao se Artur, \"kakvi su tvoji odnosi s drugim robotima?\"","\"Mrzim ih\", reče Marvin. \"Kuda ćeš?\"","Artur više nije mogao da izdrži. Ponovo je ustao.","\"Mislim da ću još malo da prošetam.\"","\"Ne krivim te\", reče Marvin i izbroja pet stotina devedeset sedam milijardi ovaca pre nego što je, posle jedne sekunde, ponovo zaspao.","Artur se potapša rukama da bi se razmrdao i dao svom krvotoku malo podstreka. Polagano se uspeo uz zid kratera.","Pošto je atmosfera bila vrlo retka, a nije bilo meseca, noć je pala veoma naglo i do tog trenutka postalo je veoma mračno. Zbog svega toga, Artur je praktično naleteo na starca pre nego što ga je opazio."]}