{"index":23,"title":"22.","paragraphs":["Stajao je leđima okrenut Arturu i posmatrao kako se u tami iza obzorja gube poslednji odsjaji svetlosti. Bio je prilično visok, plemenitog držanja i odeven u dugačku, sivu odoru. Kada se okrenuo, videlo se da mu je lice mršavo i izraženih crta, brižno, ali ne i neprijatno, jedno od onih lica koja nekako ulivaju poverenje. Ali do tog trenutka nije se okrenuo, čak ni na Arturov uzvik zaprepašćenja.","Konačno, poslednji zraci sunca potpuno zamreše i on se okrete. Lice mu je još bilo odnekud osvetljeno, a kada je Artur potražio izvor svetlosti, video je da se na nekoliko jardi od njih nalazi nekakvo vozilo - maleni hoverkraft, pomisli Artur. Oko sebe je odavao mutno svetlo.","Čovek pogleda Artura naizgled tužno.","\"Izabrali ste hladnu noć da posetite našu planetu\", rekao je on.","\"Ko... Ko ste vi?\" zamuca Artur.","Čovekov pogled odluta. Ponovo kao da tuga pređe njegovim licem.","\"Moje ime nije važno\", rekao je.","Činilo se da ima nešto na umu. Očigledno je smatrao da u razgovorima ne treba žuriti. Artur se oseti zbunjeno.","\"Ja... Ovaj... Prepali ste me...\" rekao je nespretno.","Čovek se ponovo lagano okrete prema njemu i jedva primetno podiže obrve.","\"Hmmm?\" rekao je.","\"Rekoh, prepali ste me.\"","\"Ne bojte se, neću vas povrediti.\"","Artur se namršti. \"Ali pucali ste na nas. Oni projektili...\" rekao je.","Čovek je gledao u ponor kratera. Slabašni odsjaj Marvinovih očiju bacao je jedva primetan crveni odblesak na ogromno kitovo truplo.","Čovek se blago zakikota.","\"Automatski sistem\", rekao je i tiho uzdahnuo. \"Prastari kompjuteri smešteni u utrobi planete odbrojavali su tamne milenijume, a na njihovim prašnjavim memorijama nakupljala se težina vekova. Mislim da s vremena na vreme preduzmu probno gađanje da bi sebi malo olakšali jednoličnost.\"","Ozbiljno je pogledao Artura i rekao: \"Znate, ja sam veliki obožavalac nauke.\"","\"Oh...Ovaj, stvarno?\" reče Artur, koga je čovekov čudnovati, uglađeni način govora sve više zbunjivao.","\"Oh, da\", reče starac i naprostao opet zaćuta.","\"Eh\", reče Artur, \"ovaj...\" Imao je čudan osećaj da se našao u koži čoveka koga muž zatiče u spavaćoj sobi svoje žene, ali samo presvlači pantalone, upućuje nekoliko uzgrednih opaski o vremenu i izlazi iz prostorije.","\"Deluješ zbunjeno\", rekao je starac s uglađenim zanimanjem.","\"Ovaj, ne... To jest, da. U stvari, znate, mi, zapravo, nismo očekivali da ćemo ovde zateći nekoga. Nekako smo, znate, mislili da ste svi mrtvi ili nešto slično...\"","\"Mrtvi?\" reče starac. \"Dobri Bože, ne, samo smo spavali.\"","\"Spavali?\" ponovi Artur, ne verujući sopstvenim ušima.","\"Da, znate, dok ne prođe ekonomska kriza\", reče starac, očigledno nazainteresovan za to da li je Artur išta shvatio od onoga što mu govori.","Artur je bio prisiljen da ga ponovo podstakne.","\"Ovaj, ekonomske krize?\"","\"Pa znate, pre pet miliona godina galaktička ekonomija se raspala, a pošto je izrada planeta po narudžbini pomalo luksuz...\"","Zastao je i pogledao Artura.","\"Vama je poznato da smo se bavili izradom planeta, zar ne?\" upitao je dostojanstveno.","\"Ovaj, jeste\", reče Artur. \"Nekako sam zaključio...\"","\"Zadivljujuća trgovina\", reče starac i pogled mu postade čežnjiv. \"Oduvek sam najviše voleo izradu obalskih područja. Beskrajno me je zabavljala izrada malenih delova u fjordovima... Ali, sad, šta je tu je\", reče, trudeći se da ponovo uhvati nit, \"recesija je stigla, pa smo zaključili da ćemo uštedeti mnogo brige ako je jednostavno prespavamo. I tako smo programirali kompjutere da nas ožive kada sve bude gotovo.\"","Čovek neprimetno zevnu i produži.","\"Znate, kompjuteri su bili povezani s galaktičkim tržištem i trebalo je da se svi probudimo kada ostali budu dovoljno izgradili ekonomiju da mogu da dopuste sebi naše prilično skupe usluge.\"","Artura, redovnog čitaoca Gardijana, ovo je duboko šokiralo.","\"Pa to je bilo baš gadno od vas.\"","\"Je li?\" upita starac pitomo. \"Izvinjavam se, pomalo sam van dodira sa stvarima.\"","Pokazao je naniže prema krateru.","\"Je li taj robot vaš?\" upitao je.","\"Ne\", dopre iz kratera tanki, metalni glas. \"Ja sam svoj.\"","\"Ukoliko baš hoćete da ga nazovete robotom\", promrmljao je Artur. \"Više je neka vrsta elektronske naprave za jadikovanje.\"","\"Povedite ga\", reče starac. Artur je bio prilično iznenađen prizvukom odlučnosti koji se iznenada javio u starčevom glasu. Pozvao je Marvina, a ovaj je ispuzao uz padinu i napravio čitavu predstavu glumeći da je šepav, iako nije.","\"Kad bolje razmislim\", reče starac, \"ostavite ga ovde. Vi morate poći sa mnom. Pred nama su velike stvari.\" Okrenuo se prema svojoj letelici; ona, iako joj prividno nije upućen nikakav signal, lagano skliznu prema njima kroz tamu.","Artur spusti pogled na Marvina, koji je sada pravio istu predstavu od mučnog okretanja i ponovnog klipsanja u krater i pri tome nešto kiselo mrmljao sebi u bradu.","\"Pođi\", pozva starac, \"pođi smesta ili ćeš zakasniti.\"","\"Zakasniti?\" reče Artur. \"Za šta?\"","\"Kako ti je ime, ljudski stvore?\"","\"Dent. Artur Dent\", reče Artur.","\"Zakasniti, onako kako sve kasni u smrtnome času, Dentarturdente\", reče starac ozbiljnog lica. \"Znaš, ovo bi trebalo da zvuči kao pretnja.\" U njegove umorne, staračke oči ponovo se uvuče čežnjiv pogled. \"U tome nikada nisam bio naročito dobar, ali kažu da je to ponekad vrlo delotvorno.\"","Artur zatrepta.","\"Neobična osoba\", promrmljao je za svoj račun.","\"Molim?\" reče starac.","\"Oh, ništa, izvinite\", reče Artur zbunjeno. \"Dobro, kuda ćemo?\"","\"U moja vazdušna kola\", reče starac Arturu i pokaza mu da uđe u vozilo koje se tiho zaustavilo tik uz njih. \"Ući ćemo duboko u unutrašnjost planete, u kojoj upravo u ovom trenutku naša rasa oživljava posle sna dugog pet miliona godina. Magratea se budi.\"","Artur nevoljno uzdrhta kada je seo uz starca. Čudnovatost svega toga i bezglasno njihanje letelice, koja je klizila preko noćnog neba, duboko su ga uznemirili.","On pogleda starca, čije je lice bilo osvetljeno mutnim odsjajem majušnih svetiljki na tabli s instrumentima.","\"Izvinite\", rekao mu je, \"mogu li da upitam, tek onako, kako se zovete?\"","\"Kako se zovem?\" rekao je starac, a licem mu je ponovo prošao izraz daleke tuge. Zastao je. \"Zovem se\", rekao je, \"...Slartibartfast.\"","Artur se zagrcnuo.","\"Molim?\" promucao je.","\"Slartibartfast\", ponovio je starac mirno.","\"Slartibartfast?\"","Starac ga dostojanstveno pogleda.","\"Rekoh da nije bitno\", rekao je.","Vazdušna kola brodila su kroz noć."]}