{"index":3,"title":"2.","paragraphs":["Evo šta Enciklopedija Galaktika ima da izjavi o alkoholu. Ona kaže da je alkohol bezbojna, isparljiva tečnost koja se dobija vrenjem šećera; potom se beleži njegovo toksično dejstvo na neke oblike života, čija je hemija zasnovana na ugljeniku.","I Autostoperski vodič kroz Galaksiju pominje alkohol. On kaže da je od svih postojećih pića najbolji pangalaktički grgolj blaster.","On kaže da pangalaktički grgolj blaster deluje tako kao da vam mozak rasparča kriška limuna u koju je ubačena velika zlatna cigla.","Vodič govori o tome na kojim se planetama pravi najbolji pangalaktički grgolj blaster, koliko se od vas očekuje da platite za njega i koje će vam dobrotvorne organizacije posle pomagati da se rehabilitujete.","Vodič vas čak savetuje kako da ga sami napravite.","Uzmite celokupnu sadržinu jedne boce starog džanksa, kaže on.","Ulijte jednu meru vode iz okeana Santraginusa V - ah, ta morska voda Santraginusa, kaže on. Ah, ta santraginjanska riba!!!","Spustite unutra tri kocke arkturijanskog megadžina i sačekajte da se izmešaju s tečnošću (sve mora biti dovoljno ohlađeno, inače će se benzin izgubiti).","Propustite četiri litre falijanskog močvarnog gasa kroz sve to, u spomen na sve one blažene stopere koji su umrli od zadovoljstva po močvarama Falije.","Na vrh srebrne kašičice dodajte malo kvalaktinske esencije hiperminta, koji podseća na sve one tanane miomirise tamnih oblasti Kvalaktine, pune pritajenog tajanstva i slasti.","Dodajte zub algolijanskog sunčanog tigra. Posmatrajte kako se topi i širi plamen algolijanskih sunaca duboko kroz srce pića.","Kapnite malo zamfuora.","Dodajte maslinku.","Popijte... ali... vrlo pažljivo...","Autostoperski vodič kroz Galaksiju prodaje se dosta bolje od Enciklopedije galaktike.","\"Šest krigli crnog\", reče Ford Prefekt gostioničaru 'Kod konja i konjušara'. \"I to brzo, molim, jer uskoro će smak sveta.\"","Gostioničar 'Kod konja i konjušara' smatrao je da ne zaslužuje da mu se tako obraćaju, jer je bio dostojanstven, stariji čovek. On namesti naočari na vrh nosa i zažmirka prema Fordu Prefektu. Ford nije obraćao pažnju na njega, nego je virio kroz prozor i zato je gostioničar, umesto njega, pogledao Artura, koji bespomoćno sleže ramenima i ne izusti ni reč.","Zato je gostioničar kazao: \"Zaista, gospodine? Lep dan za tako nešto\", i počeo da toči pivo u krigle.","Onda pokuša ponovo.","\"A hoćete li da gledate utakmicu po podne?\"","Ford ga osmotri.","\"Ne, nema smisla\", rekao je i vratio pogled na prozor.","\"Šta je u pitanju, mislite da se rezultat već zna, ser?\" reče gostioničar. \"Arsenal nema izgleda?\"","\"Ne, ne\", reče Ford, \"nego uskoro će biti propast sveta.\"","\"Oh, da, ser, pomenuli ste to\", reče gostioničar i pogleda Artura preko cvikera. \"Baš lep izgovor za Arsenal, ukoliko se obistini.\"","Ford ga pogleda, iskreno iznenađen.","\"Pa baš i ne bih rekao\", kazao je i namrštio se.","Gostioničar teško zasopta. \"Evo, gospodine, šest krigli\", rekao je.","Artur mu se bespomoćno nasmeši i ponovo sleže ramenima. Onda se okrenuo i bespomoćno nasmešio ostalima u krčmi, za slučaj da je neko od njih čuo šta se događa.","Niko nije čuo i nikome nije bilo jasno zbog čega im se smeši.","Čovek koji je sedeo za barom pored Forda pogleda njih dvojicu, pogleda na šest krigli, izvrši u glavi nekoliko proračuna, dođe do zaključka koji mu se dopadao i nasmeši im se budalastim osmehom punim nade.","\"Odbij\", reče Ford, \"to je naše\", i uputi mu pogled od koga bi se naježio i algolijanski sunčani tigar.","Ford tresnu novčanicu od pet funti na bar. Rekao je: \"Zadržite kusur.\"","\"Šta, od petaka? Hvala, ser.\"","\"Ostalo vam je još deset minuta da ga potrošite.\"","Gostioničar odluči da se odgega na trenutak.","\"Forde\", reče Artur, \"hoćeš li mi, molim te, reći šta se, kog đavola, dešava?\"","\"Pij\", reče Ford, \"treba da dokusuriš tri krigle.\"","\"Tri krigle?\" reče Artur. \"U vreme ručka?\"","Čovek pored Forda se nasmeši i srećno klimnu. Ford nije obraćao pažnju na njega. On reče: \"Vreme je opsena. A vreme za ručak dvostruka.\"","\"Baš dubokoumno\", odvrati Artur. \"Trebalo bi da to pošalješ u 'Riders dajdžest'. Tamo odvajaju stranice za slične tebi.\"","\"Pij.\"","\"Zašto odjednon tri krigle?\"","\"Sredstvo za opuštanje mišića, biće ti potrebno.\"","\"Sredstvo za opuštanje mišića?\"","\"Sredstvo za opuštanje mišića.\"","Artur se upilji u pivo.","\"Jesam li ja nešto zgrešio danas\", upita on, \"ili je svet uvek bio ovakav, a ja sam bio suviše obuzet sobom da bih to primetio?\"","\"Dobro\", reče Ford. \"Pokušaću da ti objasnim. Koliko se već poznajemo?\"","\"Koliko?\" Artur je razmišljao. \"Pa, jedno pet godina. Možda šest\", rekao je. \"Većim delom mi se činilo da u tome ima i nekakvog smisla.\"","\"Dobro\", reče Ford. \"A kako bi reagovao kada bih ti rekao da ja, u stvari, nisam iz Gildforda, već sa jedne male planete u blizini Betelgeza?\"","Artur nezainteresovano sleže ramenima.","\"Ne znam\", reče on i otpi cug piva. \"Zašto? Voliš da pričaš takve stvari?\"","Ford se predade. Zaista nije vredelo boriti se, svet se i onako bližio kraju. Samo je rekao:","\"Popij.\"","A onda je dodao, savršeno ubeđeno:","\"Uskoro će smak sveta.\"","Artur se nemoćno nasmešio ostalima u gostionici. Ostali se namrgodiše. Jedan od njih dade mu znak da prestane da se kliberi i da gleda svoja posla.","\"Mora da je četvrtak\", reče Artur sebi u bradu i naže se nad svoje pivo. \"Nikada nisam voleo taj dan.\""]}