{"index":31,"title":"30.","paragraphs":["\"I tako, sad znaš\", reče Slartibartfast, traljavo i bezuspešno se upinjući da pospremi bar nešto od užasnog nereda koji je vladao u njegovoj sobi. Podigao je parče hartije sa vrha gomile, ali potom nije umeo da smisli gde bi ga stavio, zato ga je vratio na vrh prvobitne gomile, a ova se ubrzo srušila. \"Duboka Misao projektovala je Zemlju, mi smo je sagradili, a vi ste živeli na njoj.\"","\"A Vogoni su došli i uništili je pet minuta pre nego što je program završen\", dodade Artur, ne bez tuge.","\"Da\", reče starac i zastade da bi se bespomoćno ogledao po sobi. \"Deset miliona godina planiranja i rada, tek tako, uništeno. Deset miliona godina, Zemljanine - možeš li sebi da predstaviš toliki vermenski raspon? Za toliko vreme galaktička civilizacija mogla bi pet puta izrasti iz najobičnije larve. Uništeno.\" Zastao je.","\"Eto, to ti je birokratija\", dodao je.","\"Znaš\", reče Artur zamišljeno, \"sve to objašnjava mnoge stvari. Tokom čitavog života imao sam taj čudni, neobjašnjivi osećaj da se nešto dešava u svetu, nešto veliko, čak zlokobno, a da niko neće da mi kaže šta.\"","\"A, ne\", reče starac, \"to je samo savršena normalna paranoja. To ima svako u Vaseljeni.\"","\"Svako?\" reče Artur. \"Pa, ako to svako ima, to možda nešto i znači! Možda znamo da negde, s druge strane Vaseljene...\"","\"Možda. Koga je briga?\" uzvrati Slartibartfast pre nego što je Artur pao u vatru. \"Možda sam star i umoran\", nastavio je, \"ali uvek mislim da su nade da ćemo otkriti šta se zaista dešava toliko besmisleno daleke, da nam jedino preostaje da kažemo: 'Zaboravi na svaki smisao svega toga i drži se nečega što će te zaokupiti'. Uzmi, recimio, mene: bavim se projektovanjem obala. Dobio sam nagradu za Norvešku.\"","Kopao je neko vreme po hrpi otpadaka i izvukao odatle veliku ploču od pleksiglasa, u koju je bilo urezano njegovo ime i uliven model Norveške.","\"I kakav je smisao svega toga?\" rekao je. \"To nikada nisam uspeo da utvrdim. Pravio sam fjordove čitavog života, ali oni su nakratko postali moderni i zbog toga sam dobio nagradu.\"","Okrenuo ju je u rukama i slegao ramenima, a potom ju je nehajno bacio u stranu, ali ne toliko nehajno da ne padne na nešto meko.","\"Na ovoj zameni za Zemlju koju su nam naručili meni je zapalo da se pozabavim Afrikom i ja je, razume se, pravim svu u fjordovima, jer slučajno ih volim, a dovoljno sam staromodan da mislim da će oni dati dražesni barokni izgled kontinentu. A oni mi kažu da ne izgleda dovoljno polutarno!\" Šuplje se nasmejao. \"Kakve to ima veze? Nauka je, razume se, došla do zadivljujućih saznanja, ali meni je, u svakom trenutku, mnogo draže da budem zadovoljan nego da budem u pravu.\"","\"A jesi li zadovoljan?\"","\"Ne. Tu, razume se, sve pada u vodu.\"","\"Šteta\", reče Artur saosećajno. \"Inače je zvučalo kao sasvim dobra životna filozofija.\"","Negde na zidu zablista mala, bela svetiljka.","\"Hodi\", reče Slartibartfast, \"treba da se sretneš s miševima. Tvoj dolazak na planetu izazvao je poprilično uzbuđenja. Već je opisan, koliko sam shvatio, kao treći najneverovatniji slučaj u istoriji Vaseljene.\"","\"A kakva su bila prva dva?\"","\"Oh, verovatno najobičnije podudarnosti\", reče Slartibartfast nemarno. Otvorio je vrata i sačekao da Artur pođe za njim.","Artur se još jednom osvrnuo, a potom je spustio pogled na sebe i svoju znojavu, neurednu odeću u kojoj je ležao u blatu u četvrtak izjutra.","\"Izgleda da imam gadnih problema s načinom na koji živim\", progunđao je sebi u bradu.","\"Molim?\" upitao je starac.","\"Ah, ništa\", reče Artur, \"samo sam se šalio.\""]}