{"index":32,"title":"31.","paragraphs":["Naravno, dobro je poznato da nepažljive reči koštaju života, ali ljudi još ne shvataju pune razmere ovog problema.","Na primer, u istom trenutku kada je Artur rekao: \"Izgleda da imam gadnih problema s načinom na koji živim\", u tkanju prostorvremenskog kontinuuma otvorila se neobična crvotočina koja je prenela njegove reči daleko, daleko u prošlost, preko gotovo beskonačnog svemira, sve do jedne udaljene galaksije u kojoj su čudnovata i ratoborna stvorenja upravo stajala na rubu jezivog međuzvezdanog rata.","Vođe dve sučeljene strane srele su se poslednji put.","Strašna tišina pala je po stolu za pregovore kada je zapovednik Vl'hurga, veličanstven u svojim crnim, ratničkim, kratkim pantalonama, posutim draguljima, optužujuće odmerio predvodnika G'Gugvunta koji je čučao nasuprot njemu u oblaku zelene pare slatkastog mirisa i, uz potporu milion elegantnih i užasno naoružanih međuzvezdanih krstarica spremnih da prospu električnu pogibelj na jednu jedinu reč njegove komande, pozvao podlo stvorenje da povuče ono što je reklo o njegovoj mami.","Stvorenje se promeškolji u svojim isparenjima koja su se nezdravo komešala, a u istom trenutku do pregovaračkog stola dolutaše reči: \"Izgleda da imam gadnih problema s načinom na koji živim.\"","Na nesreću, na jeziku Vl'hurga, ovo je najgora zamisliva uvreda i nije preostalo ništa drugo nego da započne užasni rat koji je potom trajao stolećima.","Razume se, posle desetkovanja čitave Galaksije, koje je potrajalo nekoliko hiljada godina, na kraju je shvaćeno da je čitava stvar bila užasna greška i zato su ostaci dve sučeljene ratne flote zaboravile svojih nekoliko drugih razmimoilaženja da bi se udružile i započele zajednički napad na našu Galaksiju - koja je u međuvremenu nepogrešivo identifikovana kao izvor uvredljive primedbe.","Hiljadama godina moćni brodovi plovili su beskrajnom prazninom svemira i najzad uz urlik jurnuli na prvu planetu na koju su naišli - desilo se da je to bila Zemlja - gde je, usled strašne greške tokom proračunavanja razmera, čitavu borbenu flotu slučajno progutao jedan pas.","Oni koji proučavaju složeno preplitanje uzroka i posledica u istoriji Vaseljene kažu da se takve stvari neprekidno dešavaju, ali smo nemoćni da ih sprečimo.","\"Takav je život\", kažu oni.","Kratka vožnja vazdušnim kolima dovela je Artura i starog Magratejca do jednih vrata. Ostavili su kola i ušli kroz ta vrata u čekaonicu prepunu stolova sa staklenim plohama i plastičnih trofeja. Gotovo u istom trenutku kada su ušli, nad vratima na drugom kraju prostorije zablistalo je svetlo.","\"Arture! Živ si!\" uzviknu nečiji glas.","\"Jesam li?\" upita Artur, prilično zbunjen. \"E, baš dobro.\"","Blesak se prilično ublažio i sada je, trenutak ili dva kasnije, uspeo da vidi Forda, Trilijan i Zaphoda koji su sedeli za ogromnim stolom divno postavljenim egzotičnim jelima, čudnovatim slatkišima i voćem neobičnog oblika. Obedovali su.","\"Šta vam se dogodilo?\" pitao je Artur.","\"Pa\", reče Zaphod i navali na komad mesa pečenog na žaru, \"naši domaćini svašta su nam napričali, potpuno nas zbunili i, uopšte, bili su vrlo neobični, a sada su nam poslužili prilično fini ručak da to izglade. Evo\", reče on i podiže sa tanjira komad mesa koje je gadno zaudaralo, \"probaj odrezak od veganskog nosoroga. Izvrstan je, ko voli.\"","\"Domaćini?\" reče Artur. \"Kakvi domaćini? Ne vidim nikakve...\"","Tanki glas reče: \"Dobro došao na ručak, zemaljski stvore.\"","Artur se obazre i iznenada jauknu.","\"Uh!\" rekao je. \"Na stolu ima miševa!\"","Zavladala je neprijatna tišina, dok su svi gledali Artura.","On je i dalje gledao dva bela miša koja su sedela na stolu u nečemu što je ličilo na čaše za viski. Onda je zapazio tišinu i obazro se.","\"Oh\", rekao je s iznenadnim razumevanjem. \"Oh, tako mi je žao, nisam očekivao...\"","\"Dozvolite mi da vas upoznam\", reče Trilijan. \"Arture, ovo je miš Mika.\"","\"Zdravo\", reče jedan od miševa. On dodirnu brkom nešto na unutrašnjem zidu stvari nalik na čašu za viski, što je svakako bilo ploča osetljiva na dodir, i čaša se malo pomeri napred.","\"A ovo je miš Žika.\"","Drugi miš reče: \"Drago mi je\" - i učini isto što i prvi.","Artur zinu.","\"Ali nisu li to...\"","\"Da\", reče Trilijan, \"to su miševi koje sam ponela sa sobom sa Zemlje.\"","Pogledala ga je pravo u oči i Arturu se učinilo da je gotovo neprimetno slegla ramenima.","\"Hoćeš li da mi dodaš tu činiju sa pečenjem od arkturijanskog megamagarca?\" rekla je.","Slartibartfast uglađeno kašljucnu.","\"Ovaj, izvinite\", rekao je.","\"Da, hvala Slartibartfaste\", odvrati oštro miš Mika, \"možeš da ideš.\"","\"Šta? Oh... ovaj, u redu\", reče starac malo zbunjeno, \"idem onda da se još malo pozabavim svojim fjordovima.\"","\"Ah, pa za tim, u stvari, nema potrebe\", reče miš Žika. \"Izgleda da nam nova Zemlja neće biti potrebna.\" Zatreptao je ružičastim okicama. \"Ne sada, pošto smo pronašli domoroca sa te planete, koji se tamo nalazio svega nekoliko sekundi pre uništenja.\"","\"Šta?\" kriknu užasnuto Slartibartfast. \"Valjda nećete to da uradite! Pripremio sam hiljade glečera da krenu put Afrike!\"","\"Pa, možda bi mogao da uzmeš kratak odmor i da se malo skijaš po njima pre nego ih ukloniš\", reče Žika ledeno.","\"Da se skijam!\" kriknu starac. \"Ti glečeri su umetničko delo! Elegantno izvajane provalije, vrtoglavi ledeni visovi, duboke, veličanstvene klisure! Skijanje po umetničkom delu predstavljalo bi pravi vandalizam!\"","\"Hvala, Slartibartfaste\", reče Mika oštro. \"To bi bilo sve.\"","\"Da, gospodine\", odvrati starac hladno, \"veliko vam hvala. Pa, zbogom, Zemljanine\", rekao je Arturu, \"nadam se da ćeš poboljšati način na koji živiš.\"","On kratko klimnu ostalima, okrete se i tužno iziđe iz sobe.","Artur je gledao za njim ne znajući šta da kaže.","\"A sad\", reče miš Mika, \"na posao.\"","Ford i Zaphod kucnuše se čašicama.","\"Za posao!\" rekli su.","\"Molim?\" upita Mika.","Ford se obazre.","\"Izvinite, mislio sam da nazdravljate\", kazao je on.","Dva miša nestrpljivo se uzmuvaše u svojim čašama za prevoz. Konačno se primiriše i miš Mika pokrenu se napred da bi oslovio Artura.","\"A sad, zemaljski stvore\", kazao je, \"situacija je sledeća. Kao što ti je poznato, mi smo manje-više upravljali tvojom planetom tokom poslednjih deset miliona godina sa namerom da otkrijemo tu prokletu stvar zvanu Konačno Pitanje.\"","\"Zašto?\" upita Artur oštro.","\"Ne - o tom pitanju već smo razmišljali\", umeša se Žika, \"ali se ne slaže s odgovorom. Zašto - četrdeset dva... Vidiš, ne uklapa se.\"","\"Ma, ne\", reče Artur. \"Mislio sam, zbog čega ste to radili?\"","\"A, shvatam\", reče Žika. \"Pa, biće da je to iz navike, da budem iskren. Stvar je manje-više u sledećem - ogadila nam se već čitava stvar, a na pomisao da sve moramo iz početka zbog tih šašavih Vogona stvarno mi dođe da zavrištim od muke, shvataš? Bila je prava sreća što smo Mika i ja završili svoj deo posla i napustili planetu da bismo pošli na kratak odmor i uspeli da navedemo tvoje prijatelje da nas vrate na Magrateu.\"","\"Magratea predstavlja kapiju povratka prema našoj dimenziji\", ubaci Mika.","\"Od tada\", nastavio je njegov drug, \"ponuđen nam je pozamašan ugovor da tamo, u našoj dimenziji, napravimo 5D šou u kome bismo bili glavne zvezde i odgovarali na razna pitanja, i prilično smo radi da ga prihvatimo.\"","\"I ja bih isto postupio u takvoj prilici, a, Forde?\" reče Zaphod živahno.","\"O da\", reče Ford. \"Zgrabio bih je bez oklevanja.\"","Artur ih pogleda, pitajući se kuda sve to vodi.","\"Ali moramo da imamo nešto konkretno\", reče Žika. \"Hoću da kažem da nam je, u stvari, još potrebno Konačno Pitanje u ovom ili onom obliku.\"","Zaphod se naže prema Arturu.","\"Vidiš\", rekao je, \"kada bi se našli u studiju zavaljeni u stolice i kada bi, znaš, tek onako pomenuli da slučajno znaju Odgovor o Životu, Vaseljeni i Svemu Ostalom, a potom na kraju bili prisiljeni da priznaju da odgovor u stvari glasi četrdeset dva, onda bi šou verovatno bio sasvim kratak. Ne bi bilo teme za razgovor, kopčaš?\"","\"Potrebno nam je nešto što dobro zvuči\", reče Mika.","\"Nešto što dobro zvuči\", uzviknu Artur. \"Konačno pitanje koje zvuči dobro? Od par miševa?\"","Miševi se narogušiše.","\"Pa, hoću da kažem, da za idealizam, da za dostojanstvo čistog istraživanja, da za traganje za istinom u svim oblicima, ali ubrzo, bojim se, stižeš do tačke kada počinješ da sumnjaš da, ako prava istina uopšte postoji, onda glasi da čitavu multidimenzionu beskonačnost Vaseljene vodi gomila ludaka. Pa ukoliko možeš da biraš između traćenja novih deset miliona godina da bi to saznao i, sa druge strane, mogućnosti da zaradiš brdo love, ja onda znam šta bih izabrao\", reče Žika.","\"Ali...\" poče Artur bespomoćno.","\"Hej, utuvi to, Zemljanine\", umeša se Zaphod. \"Ti si proizvod poslednjeg pokolenja te kompjuterske matrice, je li tako, i bio si tamo sve do trenutka kada je planeta dobila svoje, zar ne?\"","\"Ovaj...\"","\"Tako da tvoj mozak predstavlja organski deo konačne konfiguracije kompjuterskog programa\", reče Ford, pronicljivo, kako je sam zaključio.","\"Je li tako?\" upita Zaphod.","\"Pa\", reče Artur sumnjičavo. Nije pamtio da se ikada osećao organskim delom nečega. To je uvek smatrao jednim od svojih glavnih problema.","\"Drugim rečima\", reče Mika i usmeri svoje neobično, maleno vozilo prema Arturu, \"postoji velika mogućnost da je ustrojstvo pitanja utkana u ustrojstvo tvog mozga - i zato želimo da ga otkupimo od tebe.\"","\"Šta, Pitanje?\" upita Artur.","\"Da\", rekoše Ford i Trilijan.","\"Za gomilu para\", reče Zaphod.","\"Ne, ne\", reče Žika. \"Mi želimo da kupimo mozak.\"","\"Šta!\"","\"Pa, ko ne bi?\" upita Mika.","\"Učinilo mi se da ste rekli kako možete da očitate njegov mozak elektronskim putem\", pobunio se Ford.","\"Pa, da\", reče Žika, \"ali prvo treba da ga izvadimo. Moramo da ga pripremimo.\"","\"Da ga obradimo\", reče Mika.","\"Iseckamo.\"","\"Hvala lepo\", uzviknu Artur, skoči sa stolice i poče užasnuto da se odmiče od stola.","\"Uvek ga možemo zameniti\", reče Mika razložno, \"ukoliko to smatrate bitnim.","\"Da, elektronskim mozgom\", reče Žika. \"Bio bi dovoljan i sasvim jednostavan.\"","\"Sasvim jednostavan\", zakuka Artur.","\"Aha\", reče Zaphod iznenada i zlurado se isceri, \"samo bi trebalo da ga programirate da govori: 'Šta?', 'Ne shvatam' i 'Gde je čaj?' - ko bi primetio razliku?\"","\"Šta?\" kriknu Artur i ustuknu još dalje.","\"Šta sam rekao?\" kazao je Zaphod i dreknuo od bola zbog nečega što mu je Trilijan učinila u tom trenutku.","\"Ja bih primetio razliku\", reče Artur.","\"Ne, ne bi\", reče miš Žika, \"programirali bismo te da ne možeš.\"","Ford pođe ka vratima.","\"Čujte, žao mi je, miševi, stari drugari\", rekao je, \"mislim da se nismo dogovorili.\"","\"A ja mislim da ćemo to morati da uradimo\", rekoše miševi uglas, a iz njihovih piskavih glasića iznenada je nestalo svake zbunjenosti. Uz slabašno, pištavo zavijanje njihova dva staklena transportera podigoše se u vazduh i poleteše prema Arturu, koji se teturao prema uglu iz koga nije bilo izlaza, nesposoban da smisli ili učini bilo šta.","Trilijan ga očajnički uhvati za ruku i pokuša da ga odvuče do vrata, dok su se Ford i Zaphod upinjali da ih otvore, ali Artur je bio mrtav teret - dva leteća glodara koja su mu prilazila kao da su ga hipnotisala.","Vrisnula je na njega, ali on je samo zurio u prazno.","Još jedan trzaj i Ford i Zaphod otvoriše vrata. Na drugoj strani nalazila se grupa ljudi prilično gadnog izgleda, za koje se moglo samo pretpostaviti da pripadaju Magretejcima. Ne samo da su oni sami bili ružni, već je i medicinska oprema koju su nosili bila daleko od prijatne. Oni jurnuše na njih.","I tako - Arturu je pretilo sečenje i otvaranje glave, Trilijan je bila nemoćna da mu pomogne, a na Forda i Zaphoda spremali su se da navale razbojnici mnogo jači i bolje naoružani od njih dvojice.","Sve u svemu, bila je prava sreća što su se u istom trenutku svi alarmni uređaji na planeti oglasili zaglušujućom jačinom."]}