{"index":34,"title":"33.","paragraphs":["Ali kraj nije došao, ili bar ne tada.","Iznenada, baražna paljba se prekide, a iznenadnu tišinu koja je usledila narušilo je samo nekoliko krkljavih zvukova gušenja i tupih odjeka udaraca.Četvoro begunaca se nemo zagleda.","\"Šta se desilo?\" upita Ford.","\"Prestali su\", odvrati Zaphod i sleže ramenima.","\"Zašto?\"","\"Pojama nemam, hoćeš li da pođeš i da ih pitaš?\"","\"Neću.\"","\"Hej?\" pozva Ford.","Nije bilo odgovora.","\"Možda je zamka.\"","\"Nemaju oni dovoljno mozga za takve stvari.\"","\"Kakvi su to bili udarci?\"","\"Ne znam.\"","\"Dobro\", reče Ford, \"idem da pogledam.\"","Okrenuo se prema ostalima.","\"Zar niko neće reći: O ne, ne smeš, pusti da idem ja umesto tebe?\"","Svi zavrteše glavama.","\"Eh, dobro\", reče on i ustade.","Jedan trenutak ništa se nije dogodilo.","Potom, posle sekundu ili dve, i dalje se ništa nije dešavalo.","Ford začkilji kroz dim iz zapaljenog kompjutera.","Oprezno je kročio na prostor izvan skloništa.","I dalje se ništa nije dešavalo.","Na dvadesetak jardi odatle, kroz dim, nazirao je priliku jednog od žaca u svemirskom odelu. Bio je opružen po tlu i nije se micao. Na dvadeset jardi u suprotnom smeru ležao je drugi čovek. Više se ništa nije videlo.","Ford pomisli kako je sve to vrlo čudno.","Lagano, uplašeno, prišao je prvom. Kada mu se približio, telo je i dalje bilo umirujuće nepokretno. Produžilo je da leži umirujuće nepokretno i kada je pružio nogu do pištolja zgrom-i-puca koji je još visio u njegovim labavim prstima.","Sagao se i podigao pištolj. Nije bilo nikakvog otpora.","Očigledno, žaca je bio mrtav.","Kratak pregled otkrio mu je da ovaj potiče s Blagulona Kapa - bio je to oblik života koji udiše metan, a svemirsko odelo bilo mu je neophodno da bi preživeo u retkoj kiseoničkoj atmosferi Magratee.","Činilo se da je maleni kompjuter za održavanje života u rancu na njegovim leđima neočekivano eksplodirao.","Ford je s velikim zaprepašćenjem prebirao po njemu. Ti minijaturni kompjuteri u svemirskim odelima obično su imali kompletnu podršku glavnog brodskog kompjutera sa kojim su bili povezani preko sub-ete. Takav sistem bio je nepokvariv u svim prilikama izuzev potpunog kraha povratne sprege, što je bilo nečuveno.","Požurio je do druge prilike opružene na trbuhu i otkrio da se i njoj desila ista neverovatna stvar, i to izgleda u istom trenutku.","Pozvao je i ostale da dođu i pogledaju. Stigli su, deleći njegovo zaprepašćenje, ali ne i radoznalost.","\"Gubimo se što pre iz ove rupčage\", reče Zaphod. \"Ako se ovde i nalazi nešto za čim tragam, ne želim ga.\" Dohvatio je drugu zgrom-i-pucu, razorio jedan savršeno bezopasan kompjuterski blok i pojurio prema hodniku, a ostali su ga pratili. Zamalo da raznese u komadiće i vazdušna kola koja su stajala i čekala ih na nekoliko jardi odatle.","Vazdušna kola bila su prazna, a Artur je prepoznao da pripadaju Slartibartfastu.","Unutra se nalazila poruka pričvršćena za tanku ploču s instrumentima. Na poruci se nalazila nacrtana strelica koja je pokazivala prema jednoj od komandi. Na njoj je pisalo: Verovatno je najbolje pritisnuti ovo dugme."]}