{"index":34,"title":"MESTA RAZMNOŽAVANJA","paragraphs":["Nebo je tamnelo. Gromovi su tutnjali u daljini. Grant i ostali, naslonjeni na vrata džipa, netremice su gledali ka ekranu na kontrolnoj tabli. \"Mesta razmnožavanja?\" upita Vu, preko radija.","\"Legala\", reče Grant. \"Ako pretpostavimo da prosečan polog ima osam do dvanaest naleženih jaja, ovi podaci ukazivali bi da su kompići imali dva legla. Raptori su imali dva legla. Otiji su imali jedno leglo. A hipsiji i maje svaki po jedno.\"","\"Gde su ta legla?\"","\"Moraćemo da ih nađemo\", reče Grant. \"Dinosaurusi prave svoja legla na zabitim mestima.\"","\"Ali zašto ima tako malo velikih životinja?\" upita Vu. \"Ako jedno leglo maja ima osam do dvanaest jaja, trebalo bi da bude osam do dvanaest novih maja, a ne samo jedna.\"","\"Tako je\", reče Grant. \"Osim što slobodni raptori i kompići verovatno jedu jaja većih životinja - a možda jedu i tek izlegle mladunce.\"","\"Ali to nikada nismo videli\", reče Arnold, preko radija.","\"Raptori su noćne životinje\", reče on. \"Da li neko posmatra park noću?\"","Duga tišina.","\"Ne bih rekao\", reče Grant.","\"Ipak nema smisla\", reče Vu. \"Ne možete održavati pedeset novih životinja na paru legala jaja.\"","\"Ne\", reče Grant. \"Pretpostavimo da jedu još nešto. Možda male glodare. Miševe i pacove?\"","Nova tišina.","\"Da nagađam\", reče Grant. \"Kad ste prvi put stigli na ostrvo, imali ste problema sa pacovima. Ali, kako je vreme prolazilo, problema je nestalo.\"","\"Da. To je istina...\"","\"I nikada vam nije palo na pamet da ispitate zašto.\"","\"Pa, pretpostavljali smo...\" reče Arnold.","\"Vidite\", reče Vu, \"i dalje ostaje činjenica da su sve životinje ženke. One ne mogu da se razmnožavaju.\"","Grant je razmišljao o tome. Nedavno je saznao za intrigirajuću zapadnonemačku studiju u kojoj se, pretpostavljao je on, krio odgovor. \"Kada ste načinili vašu DNK dinosaurusa\", reče Grant, \"radili ste sa nepotpunim delovima, je li tako?\"","\"Da\", reče Vu.","\"Da biste načinili celo vlakno da li ste nekada morali da uključite delove DNK drugih vrsta?\"","\"Povremeno jesmo\", reče Vu. \"Tako je jedino moguće završiti posao. Ponekad smo ubacivali DNK ptica, raznih vrsta, a ponekad i DNK gmizavaca.\"","\"A neku DNK vodozemaca? Posebno, DNK žaba?\"","\"Moguće. Moraću da proverim.\"","\"Proverite\", reče Grant. \"Mislim da će tu ležati odgovor.\"","Malkolm reče: \"DNK žabe? Zašto DNK žabe?\"","Đenaro nestrpljivo reče: \"Slušajte, sve je ovo jako zanimljivo, ali zaboravljamo glavno pitanje: da li su neke životinje pobegle s ostrva?\"","Grant reče: \"Na osnovu ovih podataka ne možemo to da kažemo.\"","\"Onda, kako ćemo to saznati?\"","\"Ja znam samo za jedan način\", reče Grant. \"Moraćemo da nađemo svako pojedino leglo dinosaurusa i pregledamo ga. Zatim da izbrojimo preostale deliće jaja. To će nam omogućiti da odredimo koliko se životinja prvobitno izleglo. I moći ćemo da procenimo da li neka nedostaje.\"","Malkolm reče: \"Čak i tako nećete moći da znate da li su životinje koje nedostaju ubijene, mrtve zbog prirodnih uzroka, ili su napustile ostrvo.\"","\"Ne\", reče Grant, \"ali to će biti početak. Mislim da možemo dobiti više informacija ako pažljivo pogledamo grafikone populacije.\"","\"Kako ćemo naći legla?\"","\"U stvari\", reče Grant, \"mislim da će tu kompjuter moći da nam pomogne.\"","\"Možemo li sad da se vratimo\", upita Leksi. \"Gladna sam.\"","\"Da, hajdemo\", reče Grant i nasmeši joj se. \"Bila si tako strpljiva.\"","\"Moći ćete da jedete za dvadesetak minuta\", reče Redžis i pođe ka džipovima.","\"Ostaću neko vreme\", reče Eli, da slikam stegosa aparatom doktora Hardinga. Ovi mehurići u ustima raščistiće se do sutra.\"","\"Ja ću da se vratim\", reče Grant. \"Idem s deecom.\"","\"I ja ću\", reče Malkolm.","\"Mislim da ću da ostanem\", reče Đenaro, \"i da se vratim sa Hardingom i njegovim džipom, i sa doktorkom Satler.\"","\"Lepo. 'Ajdemo.\"","Pošli su. Malkolm reče: \"Što li naš pravnik ostaje?\"","Grant slegnu ramenima. \"Mislim da to ima neke veze sa doktorkom Satler.\"","\"Stvarno? Šorc, misliš.\"","\"Dešavalo se ranije\", reče Grant.","Kada su stigli do džipa, Tim reče: \"Ovoga puta hoću da se vozim napred, sa doktorom Grantom.\"","Malkolm reče: \"Na žalost, doktor Grant i ja moramo da razgovaramo.\"","\"Ja ću samo da sedim i slušam. Ćutaću\", reče Tim.","\"To je privatan razgovor\", reče Malkolm.","\"Da ti kažem nešto, Time\" , reče Ed Redžis. \"Neka oni sede sami u stražnjim kolima. Mi ćemo da sedimo u prednjim i moći ćeš da koristiš naočare za noć. Time, jesi li nekad koristio naočare za noć? Te naočare imaju jako osetljive CCD-je pomoću kojih možeš da vidiš u mraku.\"","\"Lepo\", reče on i krenu ka prvim kolima.","\"Hej!\" reče Leksi. \"i ja hoću da ih koristim.\"","\"Ne\", reče Tim.","\"Nije fer! Nije fer! Ti moraš sve da radiš, Timi!\"","Ed Redžis ih je gledao kako se udaljavaju i rekao Grantu: \"Vidim kakva će biti vožnja nazad.\"","Grant i Malkolm su se popeli u druga kola. Nekoliko kišnih kapi poprskalo je vetrobran. \"Hajdemo\", reče Ed Redžis. \"I meni je već vreme za večeru. A i dobro bi mi došao jedan fini banana daikiri. Šta kažete, narode? Odgovara li vam daikiri?\" Udario je u metalnu površinu kola. \"Vidimo se u kampu\", reče on, potrča prema prvim kolima i pope se u njih.","Crveno svetlo na komandnoj tabli je zatreperilo. Uz blago električno zujanje, džip je pošao.","Dok su se vozili nazad pod svetlom koje je slabilo, Malkolm se činio neobižno uzdržan. Grant reče: \"Mora da se osećate osvetnički. U vezi vaše teorije.\"","\"Pravo da ti kažem, pomalo se plašim. Recimo da smo na veoma opasnoj tački.\"","\"Zašto?\"","\"Intuicija.\"","\"Zar matematičari veruju u intuiciju?\"","\"Naravno. Intuicija je jako važna. U stvari, razmišljao sam o fraktalima\", reče Malkolm. \"Znate za fraktale?\"","Grant odmahnu glavom. \"Ne, ne baš.\"","\"Fraktali su jedna vrsta geometrije. Dovode se u vezu sa čovekom po imenu Mandelbrot. Za razliku od obične euklidovske geometrije koju svi uče u školi - kvadrati, kocke i kugle - fraktalna geometrija opisuje stvarne predmete u prirodi. Planine i oblaci su fraktalni oblici. Tako da su fraktali verovatno povezani sa stvarnošću. Na neki način.\"","E, pa, Mandelbrot je otkrio značajnu stvar svojim geometrijskim oruđem. Otkrio je da stvari izgledaju gotovo jednako u razližitim razmerama.\"","\"U različitim razmerama?\" reče Grant.","\"Na primer\", reče Malkolm, \"jedna velika planina, viđena izdaleka, ima određen neravan oblik planine. Ako priđete bliže, i pogledate mali vrh velike planine, i on će imati isti oblik planine. U stvari, možete se spuštati do razmere majušne čestice kamena, viđene pod mikroskopom - i ona će imati isti osnovni fraktalni oblik kao velika planina.\"","\"Ne shvatam baš zašto vas ovo brine\", reče Grant. Zevnuo je. Osetio je sumporna isparenja vulkanskog porekla. Sada su stizali do dela puta koji je vodio blizu obale i nadnosio se nad plato i okean.","\"To je način gledanja na stvari\", reče Malkolm. \"Mandelbrot je otkrio istovetnost od najmanjeg do najvećeg. A ova istovetnost razmera takođe se odnosi i na događaje.\"","\"Događaje?\"","\"Razmotrite cenu pamuka\", reče Malkolm. \"Postoje pouzdani podaci o cenama pamuka za više od sto poslednjih godina. Ako proučite fluktuacije cena pamuka, otkrićete da grafikon fluktuacija cena tokom jednog dana u osnovi liči na grafikon za nedelju dana, koji u osnovi liči na grafikon za godinu dana, ili deset godina. Takve su stvari. Jedan dan je kao ceo život. Počneš da radiš jednu stvar, ali završiš radeći nešto drugo, planiraš da odeš negde, ali nikad tamo ne stigneš... A na kraju života, celo tvoje bitisanje takođe je imalo isti oblik kao i jedan jedini dan.\"","\"Pretpostavljam da je to jedan od načina da se gleda na stvari\", reče Grant.","\"Ne\", reče Malkolm. \"To je jedini način da se gleda na stvari. Barem, jedini način koji odgovara stvarnosti. Vidite, fraktalna ideja istovetnosti nosi u sebi jedan vid rekurzije, jednu vrstu vraćanja na samu sebe, što znači da su događaji nepredvidljivi. Da se iznenada mogu promeniti, bez upozorenja.\"","\"U redu...\"","\"Ali mi smo uljuljkali sebe u pomisao da je iznenadne promena nešto što se događa van normalnog poretka stvari. Neka nesreća, kao sudar kolima. Ili je van naše kontrole, kao smrtonosna bolest. Mi ne smatramo da je iznenadna, radikalna, neracionalna promena ugrađena u samu teksturu postojanja. A ipak jeste. Teorija haosa uči nas\", reče Malkolm, \"da pravolinijski pogled, koji smo podrazumevali u svemu od fizike do proze, naprosto ne postoji. Linearnost je veštački način gledanja na svet. Stvarni život nije niz međusobno povezanih događaja koji se dešavaju jedan za drugim kao biseri nanizani na ogrlici. Život je u stvari niz susreta u kojima jedan događaj može da promeni one koji slede na potpuno nepredvidljiv, čak i razoran način.\" Malkolm se zavalio u sedište i zagledao u drugi džip, nekoliko jardi ispred. \"To je duboka istina o građi naše vaseljene. Ali, iz istog razloga, mi se uporno ponašamo kao da to nije istina.\"","U tom trenutku, kola se, uz drmusanje, zaustaviše.","\"Šta se dogodilo?\" upita Grant.","Ispred sebe, ugledali su klince u kolima kako pokazuju u pravcu okeana. Na pučini, ispod sve nižih oblaka, Grant je ugledao crni obris broda za snabdevanje kako se vraća ka Puntarenasu.","\"Zašto smo se zaustavili?\" upita Malkolm.","Grant je uključio radio i čuo kako devojčica uzbuđeno kaže: \"Gledaj tamo, Timi! Vidi ga, tamo je!\"","Malkolm je začkiljio prema brodu. \"Govore o brodu?\"","\"Očigledno.\"","Ed Redžis sišao je sa prednjih kola i dotrčao do njihovog prozora. \"Žao mi je\", reče on, \"ali klinci su se uzbunili. Imate li ovde dvogled?\"","\"Zašto?\"","\"Devojčica kaže da vidi nešto na brodu. Neku životinju\", reče Redžis.","Grant je ščepao dvogled i naslonio laktove na nosač prozora džipa. Pretražio je dug obris broda za snabdevanje. Bilo je tako mračno da je gotovo bio silueta; dok je posmatrao, upalila su se bočna svetla broda, blistava na tamnopurpurnom sumraku.","\"Vidiš li nešto?\" reče Redžis.","\"Ne\", reče Grant.","\"Nisko su dole\", reče Leksi; preko radija. \"Gledaj nisko dole.\"","Grant je nakrenuo dvogled dole i pretraživao trup neposredno iznad linije vode. \"Brod za snabdevanje imao je širok trup, i na boku štitnik od talasa koji je vodio duž broda. Ali sad je bilo prilično mračno i bilo je teško razaznati pojedinosti.","\"Ne, ništa...\"","\"Ja ih vidim\", nestrljivo reče Leksi. \"Blizu kraja. Gledaj blizu kraja!\"","\"Kako išta može da vidi po ovakvom svetlu?\" upita Malkolm.","\"Klinci vide\", reče Grant. \"Oni imaju oštrinu vida kakvu smo zaboravili da smo ikada imali.\"","Okrenuo je dvogled ka krmi, polako ga pomičući, i najednom ugledao životinje. Igrale su se, jurcajući se između krmenih struktura koje su se ocrtavale. Mogao je da ih vidi samo nakratko, ali čak i po sve slabijem svetlu mogao je da raspozna da su to uspravne životinje, visoke oko dve stope, koje su stajale sa krutim balansirajućim repovima.","\"Vidiš ih sad!\" upita Leksi.","\"Vidim ih\", reče on.","\"Šta su to?\"","\"To su raptori\", reče Grant. \"Barem dva. Možda i više. Mladi su.\"","\"Isuse\", reče Ed Redžis. \"Taj brod ide na kopno.\"","Malkolm sleže ramenima. \"Ne uzbuđujte se. Samo pozovite kontrolnu sobu i recite im da pozovu brod nazad.\"","Ed Redžis poseže unutra i dograbi radio s upravljačke table. Začuli su šuštanje statičkog šuma i klikove dok je brzo menjao kanale. \"Nešto s ovim nije u redu\", reče on. \"Ne radi.\"","Otrčao je do prvog džipa. Videli su kako se zagnjurio u njega. Onda je pogledao nazad ka njima. \"Nešto nije u redu s oba radija. Ne mogu da dobijem kontrolnu sobu.\"","\"Onda hajde da krenemo\", reče Grant.","U kontrolnoj sobi, Maldun je stajao pored velikog prozora koji se nadnosio nad park. U sedam sati, kvarcni reflektori upalili su se širom ostrva i pretvorili pejzaž u blistavi dragulj koji se pružao ka jugu. Ovo je bio njemu najdraži deo dana. Začuo je krčanje iz radija.","\"Džipovi su opet krenuli\", reče Arnold. \"Vraćaju se kući.\"","\"Ali zašto su stali?\" upita Hamond. \"I zašto ne možemo da razgovaramo s njima?\"","\"Ne znam\", reče Arnold. \"Možda su isključili radije u kolima.\"","\"Verovatno oluja\", reče Maldun. \"Smetnje usled oluje.\"","\"Biće ovde za dvadeset minuta\", reče Hamond. \"Bolje pozovite i uverite se se da je trpezarija spremna za njih. Ova deca će biti gladna.\"","Arnold je uzeo telefon i začuo postojano jednolično šuštanje. \"Šta je ovo? Šta se događa?\"","\"Isuse, spusti to\", reče Nedri. \"Zajebaćeš transfer podataka.\"","\"Zauzeo si sve telefonske linije? Čak i interne?\"","\"Uzeo sam sve linije koje komuniciraju sa spoljašnjim svetom\", reče Nedri. \"Ali vaše interne linije trebalo bi i dalje da rade.\"","Arnold je pritiskivao dugmad na konzoli, jedno za drugim. Nije čuo ništa osim šuštanja na svim linijama.","\"Izgleda k'o da si ih sve uzeo.\"","\"Žao mi je\", reče Nedri. \"Na kraju sledećeg prenosa, negde za petnaest minuta, oslobodiću vam par linija.\" Zevnuo je. \"Izgleda da će ovo biti dug vikend za mene. Mislim da ću sad da odem da donesem tu kokišku.\" Podigao je svoju torbu, stavio je na rame i zaputio se ka vratima. \"Ne dirajte moju konzolu, važi?\"","Vrata su se zatvorila.","\"Kakav ljigavko\", reče Hamond.","\"Aha, reče Arnold. \"Ali mislim da zna šta radi.\"","Duž puta, oblaci vulkanske pare činili su magličaste duge na sjajnim kvarcnim svetlostima. Grant reče u radio: \"Koliko treba brodu do kopna?\"","\"Osamnaest sati\", reče Ed Redžis. \"Manje ili više. To je prilično pouzdano.\" Bacio je pogled na sat. \"Trebalo bi da stigne sutra ujutro oko jedanaest.\"","Grant se namrštio. \"Još ne možete da razgovarate s kontrolnom sobom?\"","\"Za sada ne.\"","\"A sa Hardingom? Možete li da dođete do njega?\"","\"Ne. Pokušao sam. Možda je isključio radio.\"","Malkolm je vrteo glavom. \"Znači, mi smo jedini koji znaju za životinje na brodu.\"","\"Pokušavam da dobijem nekoga\", reče Ed Redžis. \"Mislim, Hriste, ne želimo da ove životinje stignu na kopno.\"","\"Kad ćemo stiši u bazu?\"","\"Odavde, još šesnaest, sedamnaest minuta\", reče Ed Redžis.","Noću, čitav put bio je osvetljen velikim reflektorima. Grant se osećao kao da se voze kroz svetlozeleni tunel lišća. Velike kišne kapi prskale su vetrobran.","Grant je osetio kako džip usporava, zatim staje. \"Šta sad?\"","Leks reče: \"Neću da stanem. Zašto smo stali?\"","A onda, iznenada, svi reflektori se ugasiše. Put je utonuo u tamu. Leksi reče: \"Hej!\"","\"Verovatno samo nestanak struje, ili tako nešto\", reče Ed Redžis. \"Siguran sam da će se svakog trenutka upaliti.\"","\"Koji je ovo đavo?\" reče Arnold, netremice je gledao u monitore.","\"Šta se dogodilo?\" upita Maldun. \"Nestalo vam je struje?\"","\"Aha, ali samo obodno napajanje. Sve u ovoj zgradi dobro radi. Ali napolju, u parku, struje je nestalo. Svetla, TV kamere, sva.\" Njegovi daljinski video monitori su pocrneli.","\"Šta je sa dva džipa?\"","\"Zaustavili su se negde kod padoka za dinosauruse.\"","\"E, pa\", reče Maldun, pozovite Održavanje i dajte vratite struju.\"","Arnold podiže jedan telefon i začu šuštanje. Nedrijevi kompjuteri razgovarali su, jedan s drugim. \"Nema telefona. Taj prokleti Nedri! Gde je, kog vraga?\"","Denis Nedri je gurnuo i otvorio vrata s oznakom OPLODNJA. Zajedno sa obodnom strujom, sve brave sa sigurnosnom karticom bile su isključene. Sva vrata u zgradi otvarala su se na dodir.","Problem sa sigurnosnim sistemom bio je visoko na listi bagova Jurskog parka. Nedri se pitao da li je ikada iko pomislio da to nije bag - da ga je Nedri tako programirao. Napravio je klasični ulaz na mala vrata. Malo programera velikih sistema mogu da se odupru porivu da sebi obezbede tajni ulaz. Delimično se to podrazumevalo. Ako bi neuki korisnici zaključali sistem - a onda vas pozvali u pomoć - uvek biste imali način da uđete unutra i popravite štetu. A delimično je to bila i neka vrsta potpisa: Kilroj je bio ovde.","A delimično je bilo i osiguranje za budućnost. Nedriju je dodijao projekat Jurski park; pri kraju plana, Ingen je zahtevao znatne izmene sistema, ali nije bio spreman da ih plati, tvrdeći da su one morale biti unete na osnovu prvobitnog ugovora. Pretilo se tužbama, pisana su pisma ostalim klijentima, u kojima je nagoveštavano da je Nedri nepouzdan. Bila je to ucena i na kraju je Nedri bio prinuđen da pojede govno i da napravi izmene koje je Hamond želeo.","Ali kasnije, kad mu je prišao Luis Dodžson iz Biosina, Nedri je bio spreman da ga sasluša. I mogao je da kaže da zaista može da zaobiđe obezbeđenje Jurskog parka. Mogao je da uđe u svaku sobu, bilo koji sistem, bilo gde u parku. Zato što ga je tako programirao. Za svaki slučaj.","Ušao je u sobu za oplodnju. Laboratorija je bila prazna; kao što je i pretpostavljao, svo osoblje bilo ja na večeri. Nedri je otkopčao rajsfešlus na torbi i izvadio Gillette penu za brijanje u spreju. Odvrnuo je dno, i video da je unutrašnjost podeljena u niz cilindričnih pregradaka.","Izvadio je par teških izolacionih rukavica i otvorio zamrzivač u koji je moguće ući označen SADRŽI ŽIVOTAN BIOLOŠKI MATERIJAL -100C MINIMUM. Zamrzivač je bio veličine malog klozeta, sa policama od poda do tavanice. Većina polica sadržala je reagense i tečnosti u plastičnim vrećicama. Na jednoj strani nalazio se mali azotni hladionik sa teškim keramičkim vratima. Otvorio je ga je i paket malih cevčica skliznu napolje u oblaku belog dima tečnog azota.","Embrioni su bili poređani po vrstama: stegosaurus, apatosaurus, hadrosaurus, tiranosaurus. Svaki embrion u tankom staklenom kontejneru, umotan u srebrnu foliju, zatvorenom polilenom. Nedri je brzo uzeo dva od svake i ubacio ih u limenku sa penom za brijanje.","Onda je zavrnuo dno limenke i okrenuo vrh. Iznutra se začulo šuštanje gasa koji se oslobađa i limenka se zaledila u njegovim rukama. Dodžson je rekao da gas za hlađenje može da traje trideset šest sati. Više nego dovoljno vremena da se vrati do San Hozea.","Nedri je izišao iz zamrzivača i vratio se u glavnu laboratoriju. Bacio je limenku nazad u torbu i zatvorio patentni zatvarač.","Vratio se u hodnik. Krađa je trajala kraće od dva minuta. Mogao je da zamisli zaprepašćenje gore u kontrolnoj sobi, kad shvate šta se dogodilo. Sve njihove sigurnosne šifre su bile razbijene, a sve telefonske linije blokirane. Bez njegove pomoći, trebali bi im sati da razmrse zbrku - ali za par minuta Nedri će se vratiti u kontrolnu sobu i srediti stvari.","I niko neće posumnjati šta je on učinio.","Kezeći se, Denis Nedri je sišao u prizemlje, klimnuo čuvaru i nastavio dole u suteren. Prošao je pored uredno poređanih džipova i otišao da džipa benzinca parkiranog pored zida. Popeo se u njega, primetivši nekakvu čudnu sivu cev na susednom sedištu. Liči na raketni lanser, pomisli on, dok je okretao ključ za paljenje i startovao džip.","Nedri je bacio pogled na sat. Odavde, u park, i za tri minuta je kod istočnog doka. I tri minuta nazad do kontrolne sobe.","Ništa lakše.","\"Jebem mu materi!\" reče Arnold; pritiskao je dugmad na konzoli. \"Sve je sjebano.\"","Maldun je stajao pored prozora i gledao u park. Svetla su se pogasila posvuda po ostrvu osim u neposrednoj blizini glavne zgrade. Primetio je kako nekoliko službenika žuri da se skloni od kiše, ali delovala je da niko ne shvata da nešto nije u redu. Maldun pogleda ka kolibi za posetioce, gde su sva svetla gorela.","\"Uh-uh\", reče Arnold. \"Imamo ozbiljan problem.\"","\"Šta to?\" upita Maldun. Okrenuo se od prozora i nije video kako džip izlazi iz garaže i odlazi na istok, u park, putem za održavanje.","\"Taj idiot Nedri je isključio sigurnosni sistem\", reče Arnold. \"Cela zgrada je otvorena. Više nijedna vrata nisu zaključana.\"","\"Upozoriću čuvare\", reče Maldun.","\"To je najmanje važno\", reče Arnold. \"Kad isključiš sigurnosni sistem, isključuješ i sve obodne ograde.\"","\"Ograde?\" reče Maldun.","\"Električne ograde\", reče Arnold. \"Isključene su, na celom ostrvu.\"","\"Misliš...\"","\"Tako je\", reče Arnold. \"Životinje sada mogu da iziđu.\" Arnold je upalio cigaretu. \"Verovatno se ništa neće dogoditi, ali nikad ne znaš...\"","Maldun je krenuo ka vratima. \"Bolje da se odvezem i dovedem ljude iz ova dva džipa\", reče on. \"Za svaki slučaj.\"","Maldun je brzo sišao do garaže. Nije bio ozbiljno zabrinut zbog isključenja ograda. Većina dinosaurusa bili su u padocima devet ili više meseci i češali su se o ogradu ne jednom, sa značajnim posledicama. Maldun je znao da životinje brzo uče da izbegavaju elektrošokove. Laboratorijskom golubu dovoljna su dva ili tri šoka. Zato je bilo malo verovatno da će dinosaurusi sad prići ogradama.","Maldun se brinuo šta će ljudi u kolima uraditi. Nije želeo da iziđu iz džipa, jer kad struja ponovo dođe, kola će ponovo krenuti - bili ljudi unutra ili ne. Mogu ostati tamo. Naravno, malo je bilo verovatno da će po kiši ljudi izlaziti iz kola. Ali, ipak...nikad se ne zna...","Došao je do garaže i požurio ka džipu. Srećom, pomisli on, predvideo je šta se može dogoditi i stavio lanser u njega. Mogao je odmah da pođe i stigne tamo...","Nije ga bilo!","\"Šta, kog vraga?\" Maldun je zurio u prazan parking prostor, zapanjen.","Džip je nestao!","Šta se to, kog vraga, dešavalo?"]}