{"index":39,"title":"BUNGALOV","paragraphs":["\"Još kafe?\" učtivo upita Hamond. \"Ne hvala\", reče Henri Vu; zavalio se u stolicu. \"Ne mogu više da jedem.\" Sedeli su u trpezariji Hamondovog bungalova, u samotnom uglu parka nedaleko od laboratorije. Vu je morao da prizna da je bungalov koga je Hamond sagradio za sebe skladan, sa oskudnim, gotovo japanskim, linijama. A i večera je bila izvrsna, ako se uzme u obzir da trpezarija još nije bila potpuno snabdevena osobljem.","Ali nešto u vezi Hamonda Vuu se činilo problematičnim. Starac je bio nekako drugačiji... jedva primetno drugačiji. Sve vreme tokom večere Vu je pokušavao da otkrije šta je to. Delimično sklonost brbljanju, ponavljanju, prepričavanju starih priča. Delimično, jedna emocionalna nestabilnost, užaren bes u jednom trenutku, tugaljiva sentimentalnost u sledećem. Ali sve se to moglo razumeti prirodnim pratiocem starosti. Džonu Hamondu je, najzad, bilo gotovo sedamdeset sedam godina.","Ali bilo je tu i nešto drugo. Tvrdoglava isključivost. Navaljivanje da sve bude po njegovom. I, na kraju, potpuno odbijanje da se suoči sa situacijom u kojoj se nalazio park.","Vu se zapanjio nad dokazom (još nije sebi dopustio da poveruje da je slučaj zaključen) da se dinosaurusi razmnožavaju. Pošto ga je Grant pitao o DNK vodozemaca, Vu je nameravao da pravo ode u svoju laboratoriju i proveri kompjuterske podatke o različitim sastojcima DNK. Zato što se, ako se dinosaurusi zaista razmnožavaju, sve u Jurskom parku dovodi u pitanje - njihove metode genetičkog razvića, njihove genetičke kontrolne metode, sve. Čak se i u lizinsku zavisnost može sumnjati. A ako se ove životinje zaista razmnožavaju, i mogu da opstanu u divljini...","Henri Vu je želeo da odmah proveri podatke. Ali Hamond je tvrdoglavo navaljivao da mu Vu pravi društvo za večerom.","\"A sad, Henri, moraš da sačuvaš mesta za sladoled\", reče Hamond i odgurnu se od stola. \"Maria pravi najlepši sladoled od đumbira.\"","\"U redu.\" Vu je pogledao prekrasnu, ćutljivu devojku koja je posluživala. Njegove oči ispratile su je iz sobe, a zatim je pogledom okrznuo jedan jedini video monitor postavljen na zidu. Monitor je bio taman. \"Vaš monitor ne radi\", reče Vu.","\"Je li?\" Hamond ga je letimice pogledao. \"Mora da je zbog oluje.\" Posegao je iza sebe za telefonom. \"Proveriću sa Džonom u kontroli.\"","Vu je čuo pucketanje statičkog šuma na telefonskoj liniji. Hamond je slegnuo ramenima i vratio slušalicu na nosač. \"Izgleda da su veze prekinute\", reče on. \"Ili možda Nedri još prebacuje podatke. Ima dosta bagova da ispravi tokom ovog vikenda. Nedri je genije svoje vrste, ali smo morali da ga snažno pritisnemo, do kraja, da bi bili sigurni da je sve uradio kako treba.\"","\"Možda bih mogao da odem do kontrolne sobe i proverim\", reče Vu.","\"Ne, ne\", reče Hamond. \"Nema razloga. Da ima problema čuli bismo. Ah.\"","Maria se vratila u sobu sa dve porcije sladoleda.","\"Moraš bar da probaš, Henri\", reče Hamond. \"Napravljen je od svežeg đumbira, sa istočnog dela ostrva. Taj sladoled je starački porok. Pa ipak...\"","Po dužnosti, Vu je zagnjurio svoju kašiku. Napolju, munja je blesnula i začuo se oštar prasak groma. \"Bilo je blizu\", reče Vu. \"Nadam se da munja neće uplašiti decu.\"","\"Ne bih rekao\", reče Hamond. Probao je sladoled. \"Međutim, nešto me ipak plaši u vezi parka, Henri.\"","U sebi, Vu oseti olakšanje. Možda će se starac najzad suočiti sa činjenicama. \"Šta vas plaši?\"","\"Znaš, Jurski park je u suštini napravljen za decu. Deca sveta vole dinosauruse i deca će uživati - naprosto uživati - ovde. Njihova mala lica sijaće od uživanja kada konačno vide ove predivne životinje. Međutim, bojim se... da možda neću doživeti da to vidim, Henri. Možda neću doživeti da vidim uživanje na njihovim licima.\"","\"Mislim da ima još problema\", reče Vu, namršten.","\"Ali nijedan mi ne pritiska um kao ovaj\", reče Hamond, \"da možda neću doživeti da vidim njihova sjajna, ozarena lica. Ovo je naša pobeda, ovaj park. Uradili smo ono što smo naumili. A, seti se, naša prvobitna namera bila je da iskoristimo novostvorenu tehnologiju genetičkog inženjeringa da zaradimo novac. Mnogo novca.\"","Vu je znao da je Hamond blizu da uleti u jedan od njegovih starih govora. Podigao je ruku. \"Poznato mi je to, Džone...\"","\"Kad bi osnovao kompaniju za bioinženjering, Henri, šta bi učinio? Da li bi stvarao proizvode da pomogneš svetu u borbi protiv bolesti i pošasti? Ne, dragi moj. To je grozna ideja. Vrlo siromašno korišćenje nove tehnologije.\"","Hamond tužno odmahnu glavom. \"Pa ipak, seti se\", reče on, \"sve prvobitne kompanije za genetički inženjering, kao Genenteh ili Cetus, počele su kao farmaceutske. Novi lekovi za čovečanstvo. Plemenite, plemenite svrhe. Na nesreću, lekovi se susreću sa svim vrstama zapreka. Samo testiranje Ministarstva za hranu i lekove traje pet do osam godina - ako imate sreće. Što je još gore, na tržištu postoje sile koje rade. Pretpostavimo da si otkrio čudesan lek za rak ili bolesti srca - kao što je to Genenteh učinio. Pretpostavimo da želiš da naplatiš hiljadu ili dve hiljade dolara jednu dozu. Mislio bi da je to tvoje pravo. Najzad, ti si pronašao lek, ti si platio razvoj i testiranje, i trebalo bi da si u mogućnosti da zaceniš koliko želiš. Ali zar zaista misliš da će ti to vlada dopustiti? Ne, Henri, neće. Bolesnici neće platiti hiljadu dolara za dozu potrebnog leka - oni ne bi bili zahvalni, bili bi ogorčeni. Plavi krst ga ne bi platio. Oni bi vrištali: pljačka. Tako da bi se nešto dogodilo. Tvoja patentna prijava bila bi osporena. Dozvole bi ti bile oduzete. Nešto bi te nateralo da uvidiš razlog - i da prodaješ lek po nižoj ceni. Sa poslovne tačke gledišta, to čini pomaganje čovečanstvu vrlo riskantnim poslom. Lično, ja nikad ne bih pomagao čovečanstvu.\"","Vu je već ranije čuo tu tvrdnju. I znao je da je Hamond u pravu; neki od novih farmaceutskih proizvoda dobijenih bioinženjeringom zaista su neobjašnjivo kasnili i imali patentnih problema.","\"A sad\", reče Hamond, \"pomisli kakva je razlika kad praviš nešto za zabavu. Zabava nikom nije potrebna. To ne podleže pod vladin resor. Ako naplaćujem pet hiljada dolara dnevno za moj park, ko će me sprečiti? Najzad, niko ne mora da dođe ovde. I, daleko bilo od pljačke, visoka cena u stvari povećava jagmu za parkom. Poseta postaje statusni simbol, a svi Amerikanci to vole. Kao i Japanci, a oni, naravno, imaju puno više novca.\"","Hamond je pojeo sladoled i Maria je ćutke odnela posude. \"Znaš, ona nije odavde\", reče on. \"Ona je Haićanka. Majka joj je Francuskinja. Ali, u svakom slučaju, Henri, setićeš se da je originalna namera, koja je ležala u osnovi prvobitnog usmeravanja moje kompanije u ovom smeru - bila osloboditi se vladinog mešanja, bilo gde u svetu.\"","\"Kad smo već kod ostatka sveta...\"","Hamond se nasmešio. \"Već smo zakupili veliki komad zemlje u Azorima, za Jurski park Evropa. A znaš da smo davno pribavili jedno ostrvo blizu Guama za Jurski park Japan. Gradnja sledeća dva Jurska parka počeće početkom naredne godine. Svi će biti završeni za manje od četiri godine. Tada će neposredni prihodi prevazilaziti deset milijardi dolara godišnje, a trgovina, televizija i prava trebalo bi da to udvostruče. Ne vidim razloga da se bakćemo sa dečjim ljubimcima, kako su mi rekli da Lu Dodžson misli da planiramo da učinimo.\"","\"Dvadeset milijardi dolara godišnje\", tiho reče Vu; vrteo je glavom.","\"Oprezno govoreći\", reče Hamond. Nasmešio se. \"Nema razloga za neobuzdana nagađanja. Još sladoleda, Henri?\"","\"Jeste li ga našli?\" prasnu Arnold, kada je čuvar ušao u kontrolnu sobu.","\"Ne, gospodine Arnold.\"","\"Nađite ga.\"","\"Mislim da nije u zgradi, gospodine Arnold.\"","\"Onda pogledajte u kolibi\", reče Arnold, \"pogledajte u zgradi za održavanje, pogledajte u pomoćno spremište, svuda pogledajte, ali ga nađite.\"","\"Stvar je ...\" Čuvar se nećkao. \"Gospodin Nedri je debeo, je li tako?\"","\"Tako je\", reče Arnold. \"Debeo je. Debeli skot.\"","\"E, pa, Džimi dole iz glavnog predvorja kaže da je neki debeljko otišao u garažu.\"","Maldun se naglo okrenuo. \"U garažu? Kada?\"","\"Pre oko deset, petnaest minuta.\"","\"Isuse\", reče Maldun.","Džip se uz škripu zaustavio. \"Žao mi je\", reče Harding.","Pod svetlošću farova, Eli je ugledala krdo apatosaurusa kako trupka preko puta. Šest životinja, svaka velika kao kuća, i beba velika kao odrastao konj. Apatosaurusi su se kretali u neužurbanoj tišini, ne pogledavši ni jednom džip i njegove upaljene farove. Na jednom mestu, beba se zaustavila; polokala vodu iz barice na putu, a zatim krenula dalje.","Slično krdo slonova uzbudilo bi se zbog dolaska kola, trubili bi i napravili krug da zaštite bebu. Međutim, ove životinje nisu pokazivale strah. \"Ne vide nas?\" upita ona.","\"Ne, ne baš\", reče Harding. \"Naravno, u bukvalnom smislu one nas vide, ali im mi ništa ne značimo. Mi gotovo nikada nismo vozili kola noću, tako da nemaju nikakvog iskustva s njima. Mi smo samo čudni, vonjavi objekti u njihovom okruženju. Ne predstavljamo nikakvu pretnju, pa nismo ni zanimljivi. Ja sam povremeno izlazio noću i obilazio bolesne životinje, pa bi mi u povratku ovi prikani zaprečavali put po sat ili više.\"","\"Šta onda radite?\"","Harding se iskezio. \"Puštam snimljen urlik tiranosaurusa. To ih pokreće. Ali nešto se naročito ne boje tiranosaurusa. Ovi apatosaurusi su toliko veliki da uopšte nemaju predatore. Oni mogu da slome tiranosaurusu vrat jednim zamahom repa. I to znaju. A i tiranosaurusi.\"","\"Ali oni nas vide. Mislim, ako iziđemo iz kola...\"","Harding je slegnuo ramenima. \"Verovatno ne bi reagovali. Dinosaurusi imaju odličnu oštrinu vida, ali u osnovi imaju vizuelni sistem vodozemaca: podešen je na pokret. Loše vide nepokretne stvari.\"","Životinje su pošle; koža im je blistala na kiši. Harding je ubacio u brzinu. \"Mislim da sad možemo da nastavimo, reče on.","Vu reče: \"Mislim da ćete otkriti da se na vaš park vrši pritisak, baš kao što postoje pritisci na Genentehove lekove.\" On i Hamond su se preselili u dnevnu sobu, i sad su gledali kako oluja šiba veliki stakleni prozor.","\"Ne vidim kako\", reče Hamond.","\"Naučnici mogu da požele da vas ograniče, čak zaustave.\"","\"E, pa, to ne mogu\", reče Hamond. Prodrmao je prst u pravcu Vua. \"Znaš li zašto bi naučnici to pokušali? Naravno, zato što žele da istražuju. To je sve što su oduvek želeli, da istražuju. Ne da nešto postignu. Ne da učine nekakav napredak. Samo da istražuju. E, pa, mi za njih imamo iznenađenje.\"","\"O tome nisam razmišljao\", reče Vu.","Hamond uzdahnu. \"Siguran sam da bi naučnicima bilo zanimljivo da istražuju. Ali dolazite do tačke kada su životinje naprosto preskupe da se koriste za istraživanje. Ovo je predivna tehnologija, Henri, ali je takođe zastrašujuće skupa. Činjenica je da to samo zabava može potpomoći.\" Hamond je slegnuo ramenima. \"Naprosto je tako.\"","\"Ali ako bude pokušaja da se zatvori...\"","\"Suoči se s prokletim činjenicama, Henri\", nervozno reče Hamond. \"Ovo nije Amerika. Ovo nije čak ni Kostarika. Ovo je moje ostrvo. Ja ga posedujem. I ništa me neće sprečiti da otvorim Jurski park za svu decu sveta.\" Zakikotao se. \"Ili, barem, za onu bogatu. A kažem ti, ona će ga voleti.\"","Na stražnjem sedištu Eli Satler je netremice zurila kroz prozor. Vozili su kroz kišom natopljenu džunglu. Poslednjih dvadeset minuta, otkako su apatosaurusi prešli preko puta, nisu videli ništa.","\"Sada smo blizu reke\", reče Harding, dok je vozio. \"Negde je tu s leve strane.\"","Odjednom je ponovo legao na kočnice. Kola su se klizala i zaustavila ispred čopora malih zelenih životinja. \"E, pa, večeras imate pravu predstavu\", reče on. \"Ovo su kompići.\"","Prokompsognatidi, pomisli Eli; poželela je da je Grant tu da ih vidi. Ovo su bile životinje čiji jedan primerak su videli na faksu, u Montani. Mali tamnozeleni prokompsognatidi su odjurili na drugu stranu puta, a onda čučnuli na stražnje noge, kratko ćurličući, pre nego što su počurili dalje u noć.","\"Čudno\", reče Harding. \"Pitam se kuda su se uputili? Znate, kompići se obično ne kreću noću. Penju se na drveće i čekaju dnevnu svetlost.\"","\"Zašto su onda sada napolju?\" upita Eli.","\"Ništa mi ne pada na pamet. Znate, kompići su lešinari, kao jastrebovi. Privlače ih životinje na samrti i imaju izuzetno osetljiv njuh. Mogu da namirišu životinju na samrti miljama udaljenu.\"","\"Onda idu ka životinji na samrti.\"","\"Na samrti, ili već mrtvoj.\"","\"Da li da ih sledimo?\"","\"Radoznao sam\", reče Harding. \"Da, što da ne. 'Ajde da vidimo kuda idu.\"","Okrenuo je kola i pošao za kompićima."]}