{"index":43,"title":"PUT","paragraphs":["Maldun je jako brzo ušao u krivinu; džip je skliznuo na putu. Sedeći pored njega, Đenaro je stiskao pesnice. Jurili su putem na litici, visoko iznad reke, sada skrivene dole u tami. Maldun je dodavao gas. Lice mu je bilo napeto.","\"Koliko još?\" upita Đenaro.","\"Dve, možda tri milje.\"","Eli i Harding ostali su u centru za posetioce. Đenaro se ponudio da prati Malduna. Kola su skrenula. \"Prošao je sat\", reče Maldun. \"Jedan sat, a ni glasa od ostalih kola.\"","\"Ali oni imaju radije\", reče Đenaro.","\"Nismo mogli da ih dobijemo\", reče Maldun.","Đenaro se namrštio. \"Da ja sedim u kolima čitav sat na kiši, sigurno bih pokušao da upotrebim radio da nekoga pozovem.\"","\"I ja bih\", reče Maldun.","Đenaro odmahnu glavom. \"Zaista mislite da se nešto moglo dogoditi?\"","\"Ima šansi\", reče Maldun, \"da su sasvim dobro, međutim, bio bih srećniji kad bih ih konačno ugledao. Trebalo bi svakog trenutka.\"","Put je skretao, a zatim vodio uzbrdo. U podnožju, Đenaro je video da nešto belo leži u paprati pored puta. \"Stani\", reče Đenaro i Maldun prikoči. Đenaro je iskočio napolje i potrčao napred u farove džipa da vidi šta je to. Delovalo je kao komad odeće, ali je bilo...","Đenaro zastade.","Čak i sa razdaljine od šest stopa, jasno je mogao da vidi šta je to. Polagano je išao napred.","Maldun se nagnuo iz kola i upitao: \"Šta je to?\"","\"Noga\", reče Đenaro.","Meso noge bilo je bledo, plavo-bele boje i završavalo se iskidanim, krvavim batrljkom na mestu gde je bilo koleno. Ispod lista video je belu soknu i smeđu mokasinu. Bila je to vrsta obuće kakvu je nosio Ed Redžis.","Tada je već i Maldun bio van kola i protrčao je pored njega da čučne pored noge. \"Isuse.\" Podigao je nogu iz zelenila, dižući je u svetlost farova, i krv iz batrljka slila mu se niz ruku. Đenaro je još bio tri stope daleko. Brzo se sagnuo, stavio ruke na kolena, čvrsto stisnuo oči i duboko disao; pokušavao je da suzbije mučninu.","\"Đenaro.\" Maldunov glas bio je oštar.","\"Mrdaj. Zaklanjaš mi svetlo.\"","Đenaro je uzdahnuo i pomerio se. Kada je otvorio oči, video je da Maldun kritički zuri u batrljak. \"Otkinuta je u zglobu\", reče Maldun. \"Nije odgrižena - zavrnta je i otkinuta. Prosto mu je otkinuo nogu.\" Maldun je ustao i okrenuo naopačke otkinutu nogu, tako da je ostatak krvi iskapao na paprat. Njegova krvava ruka umrljala je belu soknu, dok je držao nogu za članak. Đenaru je opet pripala muka.","\"Jasno je šta se dogodilo\", govorio je Maldun. \"Ti-reks ga se dočepao.\" Maldun je pogledao uzbrdo, a onda opet prema Đenaru. \"Je li s tobom sve u redu? Možeš li dalje?\"","\"Da\", reče Đenaro. \"Mogu dalje.\"","Maldun se vraćao prema džipu, noseći nogu. \"Mislim da je bolje da je ponesemo\", reče on. \"Ne izgleda mi pravo da je ostavimo ovde. Hriste, napraviće svinjac od kola. Hoćeš li da vidiš da li ima nešto nazad? Cerada ili novine...\"","Đenaro je otvorio stražnja vrata i kopao po prostoru iza stražnjeg sedišta. Bilo mu je drago što za trenutak razmišlja o nečem drugom. Problem kako uviti otkinutu nogu proširio se i ispunio mu um, odagnao sve ostale misli. Našao je torbu s alatom načinjenu od šatorskog platna, felnu, kartonsku kutiju i...","\"Dve cerade\", reče on. Plastika je bila pažljivo složena.","\"Daj mi jednu\", reče Maldun; još je stajao izvan kola. Zamotao je nogu i pružio sada bezoblični zamotuljak Đenaru. Dok ga je držao u ruci, Đenaro je iznenađen njegovom težinom. \"Samo ga stavi nazad\", reče Maldun. \"Ako možeš, zaglavi ga, znaš, da se ne kotrlja...\"","\"Važi.\" Đenaro je stavio smotuljak nazad, a Maldun je seo za volan. Dao je gas, - točkovi su se vrteli u blatu - a zatim se zakopali. Džip je pojurio uzbrdo i na vrhu brda farovi su za trenutak osvetlili zelenilo, a onda se ponovo okrenuli naniže. Đenaro je ugledao put ispred njih.","\"Isuse\", reče Maldun.","Đenaro je ugledao jedan jedini džip kako leži nasred puta, izvrnut na bok. Drugog džipa nije bilo. \"Gde su druga kola?\"","Maldun je kratko pogledao unaokolo i pokazao na levu stranu. \"Tamo.\" Drugi džip bio je dvadeset stopa dalje, zgužvan ispod drveta.","\"Šta radi tamo?\"","\"Ti-reks ga je bacio.\"","\"Bacio? ga je?\" reče Đenaro.","Maldunovo lice bilo je strogo. \"'Ajde da svršimo s ovim\", reče on i iziđe iz džipa. Pošli s ka drugom džipu. Baterijske lampe njihale su se napred-nazad u noći.","Kad su prišli, Đenaro je video da su kola rasturena. Pazio je da pusti Malduna da prvi pogleda unutra.","\"Ja ne bih brinuo\", reče Maldun. \"Malo je verovatno da ćemo nekoga naći.\"","\"Nećemo?\"","\"Ne\", reče on. Objasnio je da je, tokom godina provedenih u Africi, posetio mesta pola tuceta životinjskih napada na ljude u prirodi. Jedan napad leoparda: leopard je noću razderao šator i odneo trogodišnje dete. Onda jedan napad bizona u Amboseliju, dva napada lavova, jedan napad krokodila na severu, blizu Merua. Kod svakog od tih slučajeva, ostalo je iznenađujuće malo dokaza.","Neiskusni ljudi zamišljaju zastrašujuće dokaze životinjskih napada - otkinute udove ostavljene u šatoru, krvave tragove koji vode u grmlje, krvlju umazanu odeću nedaleko od logorovališta. Ali obično nije bilo ama baš ničega, pogotovu ako je žrtva bila mala - beba ili malo dete. Osoba najčešće kao da je nestala, kao da je odšetala u grmlje i više se nije vratila. Grabežljivac može da ubije dete drmajući ga, ako uspe da ga ščepa za vrat. Obično uopšte nije bilo krvi.","A najčešće ne bi bio pronađen nikakav ostatak žrtve. Ponekad dugme košulje ili parče gumenog đona sa cipele. Ali najčešće ništa.","Grabežljivci uzmu decu - najviše vole decu - i ne ostave ništa iza sebe. Tako je Maldun smatrao da je jako malo verovatno da će naći neki ostatak od dece.","Ali kad je sad pogledao unutra, iznenadio se.","\"Nek sam proklet\", reče on.","Maldun je pokušao da zamisli kako se to odigralo. Vetrobran džipa bio je razbijen, ali u blizini nije bilo mnogo stakla. Primetio je staklene krhotine nazad na putu. Tako da se vetrobran morao tamo razbiti, pre nego što je tiranosaurus podigao kola i bacio ga ovde. Ali kola su bila izuzetno razlupana. Maldun je usmerio svetlo unutra.","\"Prazan?\" napeto upita Đenaro.","\"Ne baš\", reče Maldun. Baterijska lampa osvetlila je slomljen ručni radio predajnik, a na podu kola video je nešto drugo, nešto zakrivljeno i crno. Oboje prednjih vrata bila su ulubljena i snažno zaglavljena, ali on se uspentrao unutra kroz stražnja vrata i uspuzao preko sedišta da podigne crni predmet.","\"To je sat\", reče on; zurio je u njega pod zrakom baterijske lampe. Jeftin digitalni sat sa moldej crnim kaišem od livene gume. LCD ekran bio je razbijen. Pomislio je da ga je dečak mogao nositi, ali nije bio siguran. Ali to je bila vrsta sata koju bi dečak mogao da ima.","\"Šta je to, sat?\" upita Đenaro.","\"Da. A tu je i radio, ali slomljen.\"","\"Je li to bitno?\"","\"Da. A ima još nešto...\" Maldun je onjušio. U kolima se osećao gorak zadah. Svetleo je okolo dok nije video izbljuvak kako kaplje sa unutrašnje strane bočnih vrata. Dodirnuo ga je; još je bio svež. \"Jedno od dece možda je još živo\", reče Maldun.","Đenaro žmirnu ka njemu. \"Zašto to misliš?\"","\"Sat\", reče Maldun. \"Sat to dokazuje.\" Pružio je Đenaru sat, koji ga je prineo svetlosti lampe i okrenuo ga u ruci.","\"Staklo je slomljeno\", reče Đenaro.","\"Tako je\", reče Maldun. \"A kaiš je neoštećen.","\"Što znači?\"","\"Klinac ga je skinuo.\"","\"To je moglo da se dogodi bilo kad\", reče Đenaro. \"Bilo kad pre napada.\"","\"Ne\", reče Maldun. \"Ovi LCD kristali su čvrsti. Potreban je snažan udarac da bi se razbili. A sat se razbio za vreme napada.","\"Znači, klinac je skinuo sat.\"","\"Razmisli\", reče Maldun. \"Ako te napada tiranosaurus, da li bi stao i skinuo sat?\"","\"Možda je bio otkinut.\"","\"Gotovo je nemoguće otkinuti sat s nečije ruke, a da mu ne otkineš i ruku. U svakom slučaju, kaiš je netaknut. Ne\", reče Maldun. \"Klinac ga je sam skinuo. Pogledao je na sat, video da je slomljen i skinuo ga. Imao je vremena da to uradi.\"","\"Kad?\"","\"Mogao je to samo posle napada\", reče Maldun. Klinac mora da je bio u ovim kolima posle napada. A radio je bio razbijen, tako da je i njega ostavio. On je pametan momak i znao je da su beskorisni.\"","\"Ako je tako pametan\", reče Đenaro, \"kuda je otišao? Jer ja bih ostao upravo ovde i čekao da me pokupe.\"","\"Da\", reče Maldun. \"Ali možda nije mogao da ostane ovde. Možda se tiranosaurus vratio. Ili neka druga životinja. U svakom slučaju, zbog nečega je otišao.\"","\"A kud je mogao da ode?\" upitaĐenaro.","\"'Ajde da vidimo da li možemo to da odredimo\", reče Maldun i dugim koracima zaputi se ka glavnom putu.","Đenaro je posmatrao kako Maldun zagleda zemlju uz pomoć baterijske lampe. Lice mu je bilo samo nekoliko palaca od blata, usredotočeno na potragu. Maldun je zaista verovao da je na tragu nečemu, da je bar jedno dete živo. Đenaro je i dalje delovao nezainteresovano. Šok koji je doživeo kada je našao otkinutu nogu, ostavio je u njemu nepopravljivu odlučnost da zatvori park i uništi ga. Bez obzira šta Maldun rekao, Đenaro ga je sumnjičio za neopravdan entuzijazam, i nadanje, i...","\"Primećuješ ove tragove?\" upita Maldun, i dalje gledajući u zemlju.","\"Koje tragove?\" upita Đenaro.","\"Ove otiske stopala - vidiš ih, dolaze ka nama gore od puta? - a to su tragovi odrasle osobe. Neke cipele s gumenim đonom. Vidi tu jedinstvenu šaru na đonu...\"","Đenaro je video samo blato. Barice u kojima se oslikava svetlost baterijske lampe.","\"Vidiš\", nastavi Maldun, \"otisci stopala odraslog dolaze dovde, gde mu se pridružuju ostali otisci. Mali, srednje veličine... kreću se u krugovima, preklapaju... gotovo kao da stoje zajedno, razgovaraju... Ali, evo sad, izgleda da trče...\" Pokazao je. \"Tamo. U park.\"","Đenaro odmahnu glavom. \"U ovom blatu možeš da vidiš što god hoćeš.\"","Maldun ustade i zakorači unazad. Pogledao je dole u zemlju i uzdahnuo. \"Kaži šta god hoćeš, ja mogu da se kladim da je jedno od dece preživelo. A možda i oba. Možda čak i jedan od odraslih, ako ovi veliki otisci pripadaju nekom drugom osim Redžisa. Moramo da pretražimo park.\"","\"Večeras?\" upita Đenaroa.","Ali Maldun nije slušao. Pošao je dalje ka nasipu od meke zemlje blizu drenažne cevi za kišu. Ponovo je čučnuo. \"Šta je nosila ta devojčica?\"","\"Hriste\", reče Đenaro. \"Ne znam.\"","Idući polako, Maldun se približio boku puta. A onde su čuli dahtanje. Bio je to nepobitno zvuk životinje.","\"Slušaj\", reče Đenaro, osećajući paniku. \"Mislim da je bolje da...\"","\"Ššš\", reče Maldun.","Zastao je i oslušnuo.","\"To je samo vetar\", reče Đenaro.","Ponovo su čuli dahtanje, ovog puta jasno. Nije to bio vetar. Dolazilo je iz zelenila pravo ispred njega, pored puta. Nije zvučalo kao neka životinja, ali Maldun se oprezno kretao napred. Mahnuo je lampom i viknuo, ali dahtanje nije izmenilo karakter. Maldun je razgrnuo palmovo lišće.","\"Šta je to?\" upita Đenaro.","\"Malkolm\", reče Maldun.","Jan Malkolm je ležao na leđima; koža mu je bila sivobela, usta otromboljena. Disao je dahtavo i kratko. Maldun je pružio baterisku lampu Đenaru i sagao se da istraži telo. \"Ne vidim povredu\", reče on. \"Glava je u redu, grudi, ruke...\"","Onda je Đenaro uperio svetlost na noge. \"Podvezao ju je.\" Malkolmov kaiš bio je čvrsto stegnut oko desne butine. Đenaro je pomerio svetlo niz nogu. Desni članak bio je savijen spolja u neobičnom uglu u odnosu na nogu, pantalone pripijene, natopljene krvlju. Maldun je nežno dodirnuo članak i Malkolm je zaječao.","Maldun je koraknuo nazad i pokušao da odluči šta dalje. Malkolm je možda imao i druge povrede. Kičma mu je možda slomljena. Ako ga pomere, mogu ga ubiti. Ali ako ga ovde ostave, umreće od šoka. Samo zbog prisebnosti što je stavio povez već nije iskrvario na smrt. A verovatno je bio gotov. Mogu ga i pomeriti.","Đenaro je pomogao Maldunu da ponesu čoveka, dižući ga neobično, preko ramena. Malkolm je zastenjao i počeo da diše kratko, iskrzano. \"Leksi\", reče on. \"Leksi.. otišla... Leksi...\"","\"Ko je Leksi\", upita Maldun.","\"Devojčica\", reče Đenaro.","Poneli su Malkolma nazad do džipa i iskrenuli ga na stražnje sedište. Đenaro je pritegao povez oko njegove noge. Malkolm je ponovo zaječao. Maldun je povukao nogavicu pantalona naviše i ispod ugledao gnjecavo meso sa prljavobelim krhotinama stršeće kosti.","\"Moramo da ga vratimo\", reče Maldun.","\"Otiši ćete odavde bez dece?\" upita Đenaro.","\"Ako su otišli u park, to je dvadeset kvadratnih milja\", reče Maldun, odmahujući glavom. \"Jedino pomoću senzora pokreta možemo da otkrijemo nešto tamo napolju. Ako su deca živa i kreću se unaokolo, senzori pokreta će ih otkriti i mi ćemo otići pravo do njih i vratiti ih. Ali ako smesta ne vratimo doktora Malkolma nazad, on će umreti.\"","\"Onda moramo da se vratimo\", reče Đenaro.","\"Da, mislim da je tako.\"","Popeli su se u kola. Đenaro reče: \"Hoćeš li ti da kažeš Hamondu da nema dece?\"","\"Ne\", reče Maldun. \"Ti ćeš.\""]}