{"index":44,"title":"KONTROLA","paragraphs":["Donald Đenaro je netremice gledao Hamonda dok su sedeli u napuštenoj kafeteriji. Čovek je grabio kašičicom sladoled i mirno ga jeo. \"Znači, Maldun veruje da su deca negde u parku?\"","\"Da, on tako misli.\"","\"Onda sam siguran da ćemo ih naći.\"","\"Nadam se\", reče Đenaro. Posmatrao je kako starac polagano jede i osetio jezu.","\"Oh, ja sam siguran da ćemo ih naći. Najzad, ja neprestano ponavljam, ovaj park je stvoren za decu.\"","\"Đenaro reče: \"Znači, razumete da su nestali, gospodine?\"","\"Nestali?\" bubnu on. \"Naravno da znam da su nestali. Nisam senilan.\" Uzdahnuo je i ponovo promenio ton. \"Vidi, Donalde\", reče Hamond. \"Ne zastranjujmo. Imali smo mali kvar zbog oluje, ili tako nečeg, i kao rezultat toga došlo je do incidenta, što je nesreća i za žaljenje je. I to je sve što se dogodilo. Mi radimo na tome. Arnold će srediti kompjutere. Malkolm će pokupiti decu i ja ne sumnjam da će se vratiti s njima pre nego što završimo ovaj sladoled. Dakle, sačekajmo da vidimo šta će ispasti. Je l' važi?\"","\"Kako god vi kažete, gospodine\", reče Donald.","\"Zašto?\" upita Henri Vu, dok je gledao u ekran na konzoli.","\"Zato što mislim da je Nedri nešto uradio s programom\", reče Arnold. \"Zato ga proveravam.\"","\"U redu\", reče Vu. \"A jesi li probao sve mogućnosti?\"","\"Šta na primer?\" upita Arnold.","\"Ne znam. Zar sigurnosni sistemi još ne rade?\" upita Vu. \"Provera tastera? Sve to?\"","\"Isuse\", reče Arnold, pucnuvši prstima. \"Mora da rade. Sigurnosni sistemi mogu da se isključe samo sa glavne table.\"","\"E pa\", reče Vu, \"ako je provera tastera aktivna, možeš da ispratiš šta je uradio.\"","\"Majku mu, naravno da mogu\", reče Arnold. Počeo je da pritiska dugmad. Zašto se toga pre nije setio? To je tako očigledno. Kompjuterski program ima u sebi nekoliko slojeva sigurnosnih sistema. Jedan od njih je program za proveru tastera, koji prati sve pritiske na tastere koje obavljaju operateri koji pristupaju sistemu. Prvobitno je instaliran kao uređaj za otklanjanje grešaka, ali je zadržan iz bezbednosnih razloga.","Svi pritisci na tastere koje je Nedri uneo u kompjuter ranije tog dana bili su u trenu izlistani na prozoru ekrana.","\"To je to?\" reče Arnold. \"Činilo se da se satima ovde zajebavao.\"","\"Verovatno je samo ubijao vreme\", reče Vu, \"dok najzad nije odlučio da prione na to.\"","Početna lista brojeva predstavljala je ASCII kodove za tastere koje je Nedri pritiskivao na svojoj konzoli. Ovi brojevi znače da je još bio unutar standardnog korisničkog interfejsa, kao i bilo koji običan korisnik kompjutera. U početku Nedri je samo razgledao unaokolo, što sigurno ne biste očekivali od programera koji je projektovao sistem.","\"Možda je pokušavao da vidi ima li promena, pre nego što uđe unutra\", reče Vu.","\"Možda\", reče Arnold. Arnold je sad gledao listu naredbi, koja mu je dopuštala da prati Nedrijevo napredovanje kroz sistem, liniju po liniju. \"Barem možemo da vidimo šta je radio.\"","system je bio Nedrijev zahtev da se napusti obični korisnički interfejs i pristupi samom programu. Kompjuter ga je pitao za ime i on je odvratio nedry. To ime je bilo autorizovano za pristup programu, tako da ga je kompjuter pustio u sistem. Nedri je zatražio goto command level, najviši nivo kontrole kompjutera. Komandni nivo zahteva dodatnu bezbednost i kompjuter je upitao Nedrija za ime, pristupni broj i pasvord.","nedry","040/#xy/67\"","mr goodbytes","Ovi unosi uveli su Nedrija u komndni nivo. Odatle je zatražio security. A pošto je bio autorizovani korisnik, kompjuter ga je pustio unutra. Kad je bio na sisurnosnom nivou, Nedri je pokušao tri varijacije:","keycheck off","safety off","sl off","\"Pokušavao je da isključi sigurnosne sisteme\", reče Vu. \"Nije želeo da iko vidi šta sprema.\"","\"Tačno\", reče Arnold. \"A očigledno nije znao da više nije moguće isključiti sisteme osim ručnim prebacivanjem prekidača na glavnoj tabli.\"","Posle tri neuspele komande, kompjuter je automatski počeo da ispoljava brigu zbog Nedrija. Ali pošto je on ušao s odgovarajućom autorizacijom, kompjuter je smatrao da se Nedri izgubio, da pokušava da učini nešto što je nemoguće s mesta na kome se nalazi. Zato ga je ponovo pitao gde želi da bude i Nedri je odvratio:","security. I bilo mu je dopušteno da ostane tamo.","\"Najzad\", reče Vu, \"evo udarne naredbe.\" Pokazao je na poslednju naredbu koju je Nedri uneo.","whte_rbt.obj","\"Šta je to, kog vraga?\" upita Arnold. \"Beli zec? Je li to neka njegova lična šala?\"","\"Označeno je kao objekat\", reče Vu. U kompjuterskoj terminologiji 'objekat' predstavlja grupu naredbi koju je moguće pomerati i koristiti onako kako se pomera stolica u sobi. Objekat može biti grupa naredbi za crtanje neke slike, ili za osvežavanje ekrana, ili za obavljanje određenbog proračuna. \"'Ajde da vidimo gde se nalazi u programu\", reče Arnold. \"Možda možemo da otkrijemo šta radi.\" Ušao je u program utilities i otkucao:","FIND WHTE_RBT.OBJ","Kompjuter je blesnuo:","OBJECT NOT FOUND IN LIBRARIES","\"Ne postoji\", reče Arnold.","\"Onda pretraži listing programa\", reče Vu.","Arnold otkuca:","FIND/LISTINGS: WHTE_RBT.OBJ","Ekran je brzo skrolovao, programske linije rasplinjavale su se dok su proletale. Trajalo je to gotovo minut, a onda je najednom prestalo.","\"Evo ga\", reče Vu. \"To nije objekt, to je naredba.\"","Na ekranu pojavila se strelica koja je ukazivala na jednu programsku liniju.","\"Kurvin sin\", reče Arnold.","Vu odmahnu glavom. \"To uopšte nije bag u programu.\"","\"Ne\", reče Arnold. \"To su tajna vrata. Debeli skot je unutra ubacio nešto što liči na poziv objekta, a u stvari je komanda koja linkuje sigurnosne i obodne sisteme, a zatim ih isključuje. Što mu omogućava pristup do svakog mesta u parku.\"","\"Onda bismo morali da budemo u stanju da ih ponovo uključimo\", reče Vu.","\"Aha\", morali bismo.\" Arnold se namrštio na ono što je bilo na ekranu. \"Treba samo da pronađemo komandu. Potražiću naredbu za linkovanje\", reče on. \"Videćemo gde će nas to odvesti.\"","Vu je ustao sa stolice. \"U međuvremenu\", reče on, \"u međuvremenu je neko ušao u zamrzivač, i to pre oko jedan sat. Mislim da je bolje da odem da izbrojim embrione.\"","Eli je bila u svojoj sobi i spremala se da presvuče mokru odeću, kad je neko zakucao na vrata.","\"Alane?\" reče ona, ali kad je otvorila vrata videla je Malduna kako stoji tamo sa svežnjem od plastike pod rukom. Maldun je takođe bio mogar do gole kože, a na odeći je imao tragove blata.","\"Žao mi je, ali potrebna nam je vaša pomoć\", oštro reče Maldun. \"Džipovi su napadnuti pre jedan sat. Doveli smo Malkolma nazad, međutim, on je u šoku. Jedna noga mu je gadno stradala. Još je u nesvesti, ali sam ga smestio u krevet u njegovoj sobi. Harding je na putu ovamo.\"","\"Harding?\" reče ona. \"A šta je s ostalima?\"","\"Ostale još nismo našli, doktorko Satler\", reče Maldun. Sad je govorio sporije.","\"O moj Bože.\"","\"Međutim, mislimo da su doktor Grant i deca još živi. Mislimo da su u parku, doktorko Satler\", reče Maldun. Sad je govorio sporije.","\"Oh, moj bože.\"","\"Ali mislimo da su doktor Grant i deca još živi. Mislimo da su u parku, doktorko Satler.\"","\"Otišli su u park?\"","\"Mi tako mislimo. U međuvremenu, Malkolmu je potrebna pomoć. Pozvao sam Hardinga.\"","\"Zar ne bi trebalo zvati doktora?\"","\"Na ostrvu nema doktora. Harding je najbolje što imamo.\"","\"Ali sigurno možete da pozovete doktora...\" reče ona.","\"Ne\", Maldun odmahnu glavom. \"Telefonske linije ne rade. Ne možemo da zovemo napolje.\" Pomerio je svežanj pod rukom.","\"Šta je to\", upita ona.","\"Ništa. Ako hoćete, samo otiđite u Malkolmovu sobu i pomozite Hardingu.\"","I Maldun je otišao.","Sela je na krevet, u šoku. Eli Satler nije bila žena koja se prepuštala nepotrebnoj panici, i znala je da se Grant i ranije izvlačio iz opasnih situacija. Jednom je četiri dana bio izgubljen u pustari kada se litica obrušila ispod njega i njegov kamion pao sto stopa u dubok tesnac. Desna noga bila mu je slomljena. Nije imao vode. Međutim, vratio se na slomljenoj nozi.","A sa druge strane, deca...","Odmahnula je glavom, odbacujući pomisao. Klinci su verovatno s Grantom. A ako je Grant tamo u parku, pa... zar postoji osoba koja bi ih bezbednije provela kroz Jurski park od stručnjaka za dinosauruse?"]}