{"index":45,"title":"U PARKU","paragraphs":["\"Umorna sam\", reče Leksi. \"Nosite me, doktore Grant.\"","\"Velika si da se nosiš\", reče Tim.","\"Ali umornasam\", reče ona.","\"Važi, Leksi\", reče Grant i podiže je. 'Auh, al' si teška.\"","Bilo je gotovo devet uveče. Pun mesec bio je zamućen pramenovima magle koji su strujali, a njihove nejasne senke vodile su ih kroz otvoreno polje ka tamnoj šumi iza. Grant se zadubio u misli i pokušavao da odredi gde je. Pošto su prvobitno prešli preko ograde koju je tiranosaurus oborio, Grant je s razlogom verovao da su negde u padoku za tiranosauruse. Što je bilo mesto u kome nije želeo da bude. U umu, neprestano je video kompjutersko praćenje tiranosaurusovog opsega kretanja, gustu škrabotinu linija koje su pratile njegove pokrete unutar malog područja. On i deca bili su sada u tom području.","Ali Grant se takođe sećao da su tiranosaurusi bili izdvojeni od svih ostalih životinja, što znači da će znati da su napustili padok kad pređu prepreku - ogradu, ili jarak, ili oboje.","Ali dosad nisu videli nikakvu prepreku.","Devojčica mu je spustila glavu na rame i prstima vrtela kosu. Uskoro je hrkala. Tim se vukao pored Granta.","\"Kako se ti držiš, Time?\"","\"Dobro\", reče on. \"Ali mislim da bismo mogli biti u podruju dinosaurusa.\"","\"Ja sam poprilično siguran da jesmo. Nadam se da ćemo uskoro izići.\"","\"Krenućete u šumu?\" upita Tim. Kad su se približili, šuma se učinila tamna i odbojna.","\"Da\", reče Grant. \"Mislim da ,ožemo da se upravljamo po brojevima na senzorima pokreta.\"","Senzori pokreta bili su zelene kutije postavljene neke četiri stope iznad zemllje. Neki su bili slobodni; većina su bili pričvršćeni na drveće. Nijedan nije radio, jer očigledno još nije bilo struje. Svaka senzorska kutija imala je stakleno sočivo ugrađeno u sredini i obojen serijski broj ispod toga. Iznad, u magli prošaranoj mesečinom, Grant je mogao da vidi kutiju označenu T/S/04.","Ušli su u šumu. Ogromno drveće pomaljalo se na sve strane. Na mesečini, niska magla prijanjala je uz zemlju i krivudala oko korena drveća. Bilo je predivno, ali je činilo hodanje nesigurnim. A Grant je posmatrao senzore. Činilo se da su obeleženi u opadajućem nizu. Prošao je T/S/03 i T/S/02. Na kraju su stigli do T/S/01. Bio je umoran od nošenja devojčice i nadao se da će se ovo podudariti sa granicom padoka dinosaurusa, ali bila je to samo još jedna kutija usred šume. Sledeća kutija bila je obeležena T/N/01, za kojom je sledila T/N/02. Grant je shvatio da su brojevi najverovatnije uređeni geografski oko središnje tačke, nalik na kompas. Išli su sa juga na sever, tako da su se brojevi smanjivali kako su prilazili središtu, a zatim opet povešavali.","\"Barem idemo u pravom smeru\", reče Tim.","\"Sreća tvoja\", reče Grant.","Tim se nasmešio i sapleo preko lijana u magli. Brzo je ustao. Neko vreme su hodali. \"Moji roditelji će se razvesti\", reče on.","\"A-uh\", reče Grant.","\"Tata se odselio prošlog meseca. Sad živi sam u Mil Veliju.\"","\"A-uh.\"","\"On više ne nosi moju sestru. Više je ni ne podiže.\"","\"I kaže da imaš dinosauruse u mozgu\", reče Grant.","Tim uzdahnu. \"Aha.\"","\"Nedostaje ti?\" upita Grant.","\"Ne baš\", reže Tim. \"Ponekad njoj više nedostaje.\"","\"Kome? Tvojoj majci?\"","\"Ne. Leksi. Moja mama ima momka. Zna ga s posla.\"","Neko vreme hodali su u tišini i prošli T/N/03 i T/N/04. \"Jesi li ga sreo?\" upita Grant.","\"Aha.\"","\"Kakav je?\"","\"Dobar je\", reče Tim. \"Mlađi je od tate, ali je ćelav.\"","\"Kako se ponaša prema tebi?\"","\"Ne znam. Dobro. Mislim da mi se samo uvlači. Ne znam šta će da se dogodi. Ponekad mama kaže da ćemo morati da prodamo kuću i da se preselimo. Ponekad se on i mama svađaju, kasno noću. Ja sedim u mojoj sobi i igram se na kompjuteru, ali ih ipak čujem.\"","\"A-uh\", reče Grant.","\"Jeste li vi razvedeni?\"","\"Ne\", reče Grant. \"Moja žena je davno umrla.\"","\"A sad ste s doktorkom Satler?\"","Grant se nasmešio u tami. \"Ne. Ona je moj student.\"","\"Mislite, ona još ide u školu?\"","\"Postdiplomske studije, da.\" Grant je zastao dovoljno dugo da prebaci Leksi na drugo rame, a onda su nastavili dalje, pored T/N/05 i T/N/06. U daljini čula se grmljavina. Oluja se preselila na jug. U šumi je bilo malo zvukova osim brujanja cikada i blagog kreketanja žaba s drveća.","\"Imate li dece?\" upita Tim.","\"Ne\", reče Grant.","\"Hoćete li da se oženite sa doktokom Satler?\"","\"Ne, ona će se udati za jednog finog doktora sledeće godine u Čikagu.\"","\"Oh\", reče Tim. Delovao je iznenađeno što to čuje. Hodali su dalje neko vreme. \"Onda s kim ćete se oženiti?\"","\"Ne mislim da ću su oženiti s bilo kim\", reče Grant.","Ni ja\", reče Tim.","Hodali su neko vreme. Tim reče: \"Hoćemo li da idemo celu noć?\"","\"Mislim da ne mogu\", reče Grant. \"Moraćemo da zastanemo, bar na nekoliko sati.\" Bacio je pogled na sat. \"Dobri smo. Imamo još gotovo petnaest sati pre nego što moramo da se vratimo. Pre nego što brod stigne na kopno.\"","\"Gde ćemo da stanemo?\" smesta upita Tim.","I Grant seisto pitao. Prvo jje pomislio da se popnu na drvo i spavaju tamo. Ali morali bi da se popnu jako visoko da bi bili bezbedni od životinja, a Leksi bi mogla da padne u snu. A granje drveća bilo je tvrdo, tako da se ne bi ništa odmorili. Barem, on ne bi.","Bilo mu je potrebno neko zaista bezbedno mesto. U mislima sevratio mapama koje je video u mlaznjaku koji se spuštao. Prisetio se da su se u svakom odeljku nalazile spoljašnje buildines. Grant nije znao na šta liče, jer nije bilo projekta pojedinačnih zgrada. I nije se mogao tačno setiti gde se nalaze, ali se sećao da su razbacane posvuda po parku. Možda se u blizini nalaze zgrade.","Ali bio je to različit zahtev od jednostavnog prelaska pregrade i izlaska iz padoka tiranosaurusa. Nalaženje zgrade zahteva neku vrstu strategije traganja. A najbolja strategija bila je...","\"Time, možeš li da pridržiš sestru? Popeću se na drvo i pogledati unaokolo.\"","Visoko u granama, imao je dobar pregled šume, vrhovi drveća pružali su se i levo i desno. Bili su iznenađujuće blizu ivice šume - pravo ispred drveće se završavalo ispred čistine, sa elektrifikovanom ogradom i svetlim betonskim jarkom. Iza toga, veliko otvoreno polje u onome što je pretpostavljao da je padok sauropoda. U daljini, još drveća i mesečina koja iskri na okeanu.","Negde je čuo riku dinosaurusa, ali bilo je to daleko. Stavio je Timove naočare za noć i ponovo pogledao. Sledio je sivu krivinu jarka, a onda je ugledao ono što je želeo: tamnu prugu servisnog puta koja je vodila do ravnog pravougaonog krova. Krov jedva da je bio iznad nivoa zemlje, ali je bio tamo. I nije bio daleko. Možda nekih četvrt milje od drveta.","Kad se vratio dole, Leksi je šmrcala.","\"Šta je bilo?\"","\"Čula sam životinju.\"","\"Neće nas dirati. Jesi li se probudila? Dođi.\"","Poveo ju je do ograde. Bila je dvanaest stopa visoka, sa spiralom bodljikave žice na vrhu. Činilo se da se pruža visoko iznad njih u mesečini. Jarak je bio odmah na drugoj strani.","Leksi je sumnjičavo pogledala u ogradu.","\"Možeš li da se popneš uz nju?\" upita je Grant.","Dala mu je rukavicu i bejzbolku. \"Naravno. Ništa lakše.\" Počela je da se penje. \"Ali kladim se da Tim ne može.\"","Tim se besno okrenuo: \"Ti zaveži.\"","\"Tim se plaši visine.\"","\"Ne plašim se.\"","Popela se više. \"Plašiš se.\"","\"Ne plašim.\"","\"Onda, dođi, stigni me.\"","Grant se okrenuo ka Timu, bledom u tami. Dečak se nije micao. Time, nema problema s ogradom?\"","\"Naravno.\"","\"Treba li ti pomoć?\"","\"Timi je kukavica\", povika Leksi.","\"Kakva budaletina\", reče Tim i poče da se penje.","\"Ledeno je\", reče Leksi. Stajali su do struka u smrdljivoj vodi na dnu dubokog betonskog jarka. Popeli su se preko ograde bez nezgoda, osim što je Tim pocepao košulju na namotajima bodljikave žice. Onda su svi skliznuli u jarak i sada je Grant tražio izlaz.","\"Bar sam vam naterala Timija da pređe ogradu\", reče Leksi. \"Stvarno se često plaši.\"","\"Hvala na pomoći\", sarkastično reče Tim. Na površini video je plutajuće grumenje. Kretao se duž jarka i gledao u betonski zid na daljoj strani. Boton je bio gladak. Nikako se nisu mogli popeti uz njega.","\"Fuj\", reče Leksi i pokaza na vodu.","\"Neće ti ništa, Leksi.\"","Grant je najzad našao mesto gde je beton bio ispucao i gde se lijana pružila do vode. Potegnuo je lijanu i ona je izdržala njegovu težinu. \"'Ajmo, deco.\" Počeli su da se penju uz lijanu, do polja iznad.","Trebalo im je samo nekoliko minuta da pređu poljem do nasipa koji je vodio do ukopanog, servisnog puta i zgrade održavanja sa desne strane. Prošli su dva senzora pokreta i Grant je sa nešto nelagodnosti primetio da senzori još ne rade, a ni svetla. Više od dva sata je prošlo od prvog nestanka struje, a još nije došla.","Negde u daljini čuli su riku tiranosaurusa. \"Je li ovde negde?\" reče Leksi.","\"Ne\", reče Grant. \"Mi smo u drugom delu parka od njega.\" Skliznuli su niz travnati nasip i krenuli ka betonskoj zgradi. U tami, delovala je preteće, bunkeroliko.","\"Šta je ovo?\" upita Leksi.","\"Bezbedno je\", reče Grant; nadao se da je tako.","Ulazna vrata bila su dovoljno velika da kroz njih prođe kamion i bila su opremljena teškim šipkama. Unutra, mogli su da vide, zgrada je bila otvoreno skladište, sa hrpama trave i balama sena naslaganim među opremom.","Vrata su bila zaključana teškim katancem. Dok ga je Grant proučavao, Leksi se bočno provukla kroz šipke. \"'Ajmo momci.\"","Tim je pošao za njom. \"Mislim da možete i vi, doktore Grant.\"","Bio je u pravu; stisnuo se i uspeo da provuče telo između šipki i uđe u skladište. Čim je ušao unutra, talas iscrpljenosti ga je pogodio.","\"Pitam se ima li čega za jelo\", reče Leksi.","\"Samo seno.\" Grant je rasturio jednu balu i rasprostro je po betonu. Seno u sredini bilo je toplo. Legli su, osećajući toplotu. Leksi se skupila uz njega i zatvorila oči. Tim ju je zagrlio. Čuli su kako sauropodi blago trube u daljini.","Nijedno dete nije progovorilo. Gotovo trenutno su zahrkali. Grant je podigao ruku da pogleda na sat, ali bilo je suviše mračno da bi video. Osetio je toplinu dece na svom telu.","Grant je zatvorio oči i zaspao."]}