{"index":46,"title":"KONTROLA","paragraphs":["Maldun i Đenaro su ušli u kontrolnu sobu baš kad je Arnold pljesnuo rukama i rekao: \"Imam te, ti mali kurvin sine.\"","\"Šta je to?\" upita Đenaro.","Arnold je pokazao na ekran.","\"To je to\", reče Arnold, zadovoljan.","\"Šta je to to?\" upita Đenaro, zagledan u ekran.","\"Konačno sam pronašao komandu kojom se program vraća u prvobitno stanje. Komanda 'fini.obj'. Resetuje linkovane parametre, to jest, ogradu i struju.","\"Dobro\", reče Maldun.","\"Ali radi još nešto\", reče Arnold. \"Ona zatim briše programske linije na koje se odnosi. Uništava svaki dokaz da su ikada bile tamo. Prilično vešto.\"","Đenaro odmahnu glavom. \"Ne znam mnogo oko kompjutera.\" Iako je dovoljno znao da shvati šta to znači kad se kompanija koja se bavi visokom tehnologijom vraća na izvorni program. Znači velike, velike probleme.","\"E, pa, gledaj ovo\", reče Arnold i ukuca komandu:","FINI.OBJ","Ekran je zatreptao i smesta se izmenio.","Maldun je pokazao na prozore. \"Gledajte!\" Napolju, velika kvarcna svetla palila su se širom parka. Prišli su prozorima i pogledali napolje.","\"Vražju mu mater\", reče Arnold.","Đenaro reče: \"Da li ovo znači da su elektrifikovane ograde ponovo u redu?\"","\"Možeš da se kladiš\", reče Arnold. \"Za par sekundi imaćemo punu snagu, jer tamo napolju imamo pedeset milja ograde, a generator usput mora da napuni i kondenzatore. Ali za pola minuta vraćamo se u radno stanje.\" Arnold je pokazao na uspravnu providnu staklenu mapu parka.","Na mapi, svetle crvene linije vijugale su od generatorske stanice, i kretale se širom parka, kako je elektricitet nadirao kroz ograde.","\"A senzori pokreta?\" reče Đenaro.","\"Da, i oni. Proći će nekoliko minuta dok kompjuter ne izbroji. Ali sve radi\", reče Arnold. \"Pola je deset, a mi smo sredili celu prokletu stvar i sve radi.\"","Grant je otvorio oči. Bleštavo plavo svetlo stujalo je u zgradu kroz šipke kapije. Kvarcno svetlo: struja je opet došla! Drhteći, pogledao je na sat. Bilo je tek pola deset. Spavao je samo par minuta. Odlučio je da odspava još nekoliko minuta, a oda da se vrati na polje, stane ispred senzora pokreta i počne da maše, ne bi li ih isključio. Primetiće ga u kontrolnoj sobi, poslaće kola da pokupe njega i decu; on će Arnoldu reći da pozove nazad brod za dostavu i svako će završiti noć u svom krevetu u kolibi.","Uradiće to odmah. Za par minuta. Zevnuo je i ponovo sklopio oči.","\"Nije loše\", reče Arnold u kontrolnoj sobi; netremice je gledao u mapu koja je svetlela. Postoje samo tri izreska u celom parku. Mnogo je bolje nego što sam se nadao.\"","\"Izreska?\" reče Đenaro.","\"Ograda automatski izrezuje delove kod kojih je došlo do kratkog spoja\", objasni Arnold. \"Evo ovde jednog velikog u dvanaestom sektoru, blizu glavnog puta.\"","\"Tamo je reks srušio ogradu\", reče Maldun.","\"Tačno tako. A evo ovde još jednog u jedanaestom sektoru, blizu zgrade održavanja sauropoda.\"","\"Zašto bi ta sekcija ispala?\" upita Đenaro.","\"Sam Bog zna\", reče Arnold. \"Verovatno oštećenje usled oluje ili palog drveta. Možemo uskoro da proverimo na monitoru. Treća je tamo kod reke, u džungli. Ni za tu ne znam zašto je ispala.\"","Dok je Đenaro gledao, mapa je postajala sve složenija i ispunjavala se zelenim tačkama i brojkama. \"Šta je sve ovo?\"","\"Životinje. Senzori pokreta opet rade, a kompjuter počinje da određuje lokacije svih životinja u parku. I svega drugog.\"","Đenaro je netremice gledao mapu. \"Mislite na Granta i decu...\"","\"Da. Postavili smo broj traganja na četiri stotine. Znači, ako se kreću tamo napolju\", reče Arnold, \"senzori pokreta registrovaće ih kao dopunske životinje.\" Netremice je gledao u mapu. \"Međutim, još ne vidim nikakve dodatne.\"","\"Zašto to toliko traje?\" upita Đenaro.","\"Morate da shvatite, gospodine Đenaro\", reče Arnold, \"da tamo napolju ima mnogo nebitnih pokreta. Grmlje koje se njiše na vetru, ptice koje lete unaokolo, svašta. Kompjuter mora da ukloni sve pozadinske kretnje. To može da potraje... ah. U redu. Brojanje je završeno.","Đenaro upita: \"Ne vidite decu?\"","Arnold se okrenuo na stolici i vratio pogled na mapu. \"Ne\", reče on, \"u ovom trenutku nema ničeg novog na mapi. Sve što je tamo kompjuter je uračunao u dinosauruse. Verovatno su na drveru, ili negde drugde gde ne možemo da ih vidimo. Ja se zbog toga ne bih brinuo. Nema ni nekoliko životinja, velikog reksa među njima. To je verovatno zbog toga što spava negde i ne kreće se. I ljudi možda spavaju. Naprosto ne znamo.\"","Maldun odmahnu glavom. \"Bolje da nastavimo s tim\", reče on. \"Potrebno je da opravimo ograde i vratimo životinje u njihove padoke. Izvešću sad ljude iz održavanja.\"","Arnold se okrenuo Đenaru. \"Možda ćete želeti da vidite kako je doktoru Malkolmu. Recite doktoru Hardingu da će za oko sat biti potreban Maldunu da nadzire sakupljanje životinja. A ja ću reći gospodinu Hamondu da počinjemo završno čišćenje.\"","Đenaro je prošao kroz gvozdenu kapiju i ušao na prednja vrata Safari kolibe. Video je Eli Satler kako dolazi niz hodnik i nosi peškire. I nosi šerpu vode koja se pušila. \"Kuhinja je na drugom kraju\", reče ona. \"Koristimo to da prokuvamo vodu za obloge.\"","\"Kako je on?\" upita Đenaro.","\"Iznenađujuće dobro\", reče ona.","Đenaro je pratio Eli do Malkolmove sobe i zaprepastio se kad je žuo smeh. Matematičar je ležao na leđima u krevetu, a Harding nameštao intravenozni priključak .","\"A drugi čovek veli\" 'da ti pravo kažem, ne sviđa mi se to, Bile. Vraćam se na toalet papir!\"","Harding se smejao.","\"Nije loš, zar ne?\" reče Malkolm, nasmejan. \"Ah, gospodine Đenaro. Došli ste da me obiđete. Sad vidite šta se dešava kad pokušate da nekome date nogu i izvučete se iz situacije...\"","Đenaro oklevajući uđe.","Harding reče: \"Na prilično je visokim dozama morfijuma.\"","\"Ne dovoljno bisokim, da vam kažem\", reče Malkolm. \"Hriste, on škrtari na lekovima. Jesu li već našli ostale?\"","\"Ne, još nisu\", reče Đenaro. \"Ali drago mi je da vidim da vam je dobro.\"","\"Kako bi drugačije moglo da bude\", reče Malkolm, \"uz složen prelom noge koji je verovatno septičan i počinje da smrdi prilično, ah, prodorno? Ali, kao što uvek velim, ako možete da zadržite smisao za humor...\"","Đenaro se nasmešio. \"Sećate li se šta se dogodilo?\"","\"Naravno da se sećam\", reče Malkolm. \"Mislite da vas Tyrannosaurus rex može da ujede, a da posle to zaboravite. Ne, zaista, kažem vam, sećali biste se toga do kraja života. U mom slučaju, možda ne baš strašno dugo. Ali, ipak - da, sećam se.\"","Malkolm je opisao trčanje od džipova po kiši i poteru reksa za njim. \"Bila je to moja prokleta greška, bio je preblizu, ali ja sam se uspaničio. U svakom slučaju, podigao me je u čeljusti.\"","\"Kako?\" upita Đenaro.","\"Za torzo\", reče Malkolm i podiže košulju. Širok polukrug modričavih uboda vodio je od ramena do pupka. \"Podigao me je u čeljusti, protresao krvavo jako i bacio dole. A ja sam bio dobro - zastrašen, naravno, ali, ipak, sve u svemu, dobro - sve do trenutka kad me je bacio. Slomio sam nogu pri padu. Ali ujed nije bio ni upola tako težak.\" Uzdahnuo je. \"Ako se uzme u obzir.\"","Harding reče: \"Većina velikih mesoždera nema jake čeljusti. Stvarna snaga je u muskulaturi vrata. Čeljusti samo pridržavaju, dok oni koriste vrat za uvrtanje i kidanje. Ali malo stvorenje kao što je doktor Malkolm, životinja je samo protresla i onda hitnula.\"","\"Bojim se da je tako\", reče Malkolm. \"Sumnjam da bih preživeo da je tip punim srcem bio u tome. Da vam pravo kažem, delovao mi je kao prilično nespretan napadač na bilo šta manje od automobila ili manje stambene zgrade.\"","\"Mislite da je napao s pola srca?\"","\"Boli me da to kažem\", reče Malkolm, \"ali lagao bih kad bih rekao da mi je poklonio punu pažnju. Naravno, on je imao moju. Ali, ipak, on je težak osam tona. Ja ne.\"","Đenaro se okrenuo Hardingu i rekao: \"Sad će popraviti ogradu. Arnold kaže da će Maldunu biti potrebna vaša pomoć prilikom saterivanja životinja.\"","\"U redu\", reče Harding.","\"Dok god mi ostevite doktorku Satler dovoljno morfijuma\", reče Malkolm. \"I dok god nemamo ovde Efekat Malkolm.\"","\"Šta je to Efekat Malkolm?\"","\"Skromnost mi brani\", reče Malkolm, \"da vam ispričam pojedinosti o fenomenu koji je dobio ime po meni.\" Ponovo je uzdahnuo i sklopio oči. U trenutku je zaspao.","Eli iziđe u hodnik s Đenarom. \"Ne zavaravajte se\", reče ona. \"Ovo mu predstavlja veliki napor. Kad ćete ovde imati helikopter?\"","\"Helikopter?\"","\"Potrebna mu je hirurška intervencija na toj nozi. Pobrinite se da naručite helikopter i odvezite ga sa ovog ostrva.\""]}