{"index":5,"title":"PUNTARENAS","paragraphs":["\"Mislim da joj je sad dosta dobro\", reče doktor Kruz i spusti plastični poklopac kiseoničkog šatora oko Tine dok je spavala. Majk Bouman je sedeo pored kreveta, blizu kćerke. Majk je mislio da je doktor Kruz verovatno jako sposoban; govorio je odličan engleski, što je bilo rezultat prakse u medicinskim centrima Londona i Baltimora. Doktor Kruz je zračio kompetencijom, a Klinika Santa Marija, moderna bolnica u Puntarenasu, bila je besprekorana i delotvorna.","Ali, čak i tako, Majk Boumen je osećao nervozu. Nije se mogla zaobići činjenica da je njegova kćerka ozbiljno bolesna i da se nalaze daleko od kuće.","Kada je Majk prvi put prišao Tini, ona je histerično vrištala. Cela njena leva ruka bila je krvava i prekrivena obiljem malih ugriza koji je svaki bio veličine otiska palca. A na njenoj ruci nalazile su se mrljice lepljive pene, nalik na penastu pljuvačku.","Poneo ju je niz plažu. Gotovo u trenu, njena ruka je počela da crveni i otiče. Majk dugo neće zaboraviti mahnitu vožnju nazad u civilizaciju, kako landrover sa pogonom na četiri točka proklizava i vrda sa blatnjavog puta koji vodi gore u brda, dok njegova kćerka vrišti od straha i bola, a njena ruka postaje sve podbulija i crvenija. Davno pre nego što su sigli do granica parka, otok joj se proširio na vrat, a onda su počeli problemi sa disanjem...","\"Sada će joj biti dobro?\" upita Elen, zagledana kroz plastični kiseonički šator.","\"Ja verujem da hoće\", reče doktor Kruz. \"Dao sam joj još jednu dozu steroida i sada lakše diše. A vidite da se i edem na ruci u najvećoj meri povukao.\"","Majk Bouman reče: \"A ti ugrizi...\"","\"Još ih nismo identifikovali\", reče doktor. \"Ja lično nikada ranije nisam video takve ugrize. Ali, primetićete da nestaju. Već ih je teško razaznati. Srećom, napravio sam fotografije za identifikaciju. A obrisao sam joj ruku da prikupim neke uzorke lepljive pljuvačke - jedan da ga ovde analiziramo, drugi da pošaljemo u laboratorije u San Hozeu, a treći ćemo držati zamrznut, za svaki slučaj. Imate li slike koje je napravila?\"","\"Da\", reče Majk Bouman. Pružio je doktoru skicu koju je Tina nacrtala kao odgovor na pitanja prihvatnog osoblja.","\"Ovo je životinja koja ju je izgrizla?\" upita doktor Kruz, gledajući u sliku.","\"Da\", reče Majk Bouman. \"Rekla je da je to bio zeleni gušter, veličine pileta ili vrane.\"","\"Ne znam za takvog guštera\", reče doktor. \"Nacrtala ga je kako stoji na stražnjim nogama...\"","\"Tako je\", reče Majk Bouman. \"Rekla je da je hodao na stražnjim nogama.\"","Doktor Kruz se namrštio. Netremice je gledao u sliku još neko vreme. \"Ja nisam stručnjak. Tražio sam da nas poseti doktor Guitierez. On je stariji istraživač u Biološkom rezervatu Karare, koji se nalazi preko puta zaliva. Možda će nam on moći da prepozna životinju.\"","\"Zar nema nikoga iz Kabo Blanka?\" upita Bouman. \"Tu je izgrižena.\"","\"Na žalost, nema\", reče doktor Kruz. \"Kabo Blanko nema stalno osoblje, a već neko vreme nijedan istraživač tamo nije radio. Vi ste verovatno bili prvi ljudi koji su posle više meseci hodali tom plažom. Ali siguran sam da ćete se složiti da je doktor Guitierez kompetentan.\"","Ispostavilo se da je doktor Guitierez bradat čovek u kaki šorcu i košulji. Iznenađenje se sastojalo iz toga da je on bio Amerikanac. Predstavili su ga Boumanovima, a on je rekao blagim južnjačkim naglaskom: \"Gospodine i gospođo Bouman, kako ste, drago mi je da smo se upoznali\", a onda objasnio da je on terenski biolog sa Jeila koji u Kostariki radi poslednjih pet godina. Marti Guitierez pomno je ispitivao Tinu; nežno joj je podizao ruku, uz pomoć svetiljke veličine nalivpera zagledao svaki ugriz, a onda ih merio malim, džepnim lenjirom. Posle nekog vremena, Guitierez se povukao i klimao glavom sam sebi, kao da je nešto shvatio. Onda je proučio polaroide i postavio nekoliko pitanja o pljuvački, za koju mu je doktor Kruz rekao da se još ispituje u laboratoriji.","Na kraju, okrenuo se Majku Boumanu i njegovoj ženi koji su napeto iščekivali. \"Mislim da će Tina biti dobro. Samo želim da raščistim nekoliko detalja\", reče on, praveći zabeleške razgovetnim rukopisom. \"Vaša kćerka kaže da ju je ujeo zeleni gušter, velik približno stopu, koji je uspravljen došetao na plažu iz močvare mangrova?\"","\"Da, tako je.\"","\"I gušter je ispuštao nekakve glasove?\"","\"Tina je rekla da je čavrljao ili cijukao.\"","\"Kao miš, rekli biste?\"","\"Da.\"","\"E, pa\", reče doktor Guitierez, \"onda znam koji je to gušter.\" Objasnio je da od šest hiljada vrsti guštera na svetu, ne više od tuce vrsta hoda uspravno. Od tih vrsta, samo četiri živi u Latinskoj Americi. A po boji, gušter može biti samo jedan od ta četiri. \"Siguran sam da je taj gušter bio Basiliscus amoratus, prugasti bazilisk gušter, koji živi ovde u Kostariki, a takođe i u Hondurasu. Kada stoje na stražnjim nogama, ponekad su visoki i celu stopu.\"","\"Jesu li otrovni?\"","\"Nisu, gospođo Bouman. Uopšte nisu.\" Guitierez je objasnio da je otok na Tininoj ruci posledica alergijske reakcije. \"Prema literaturi, četrnaest procenata ljudi izuzetno je alergično na gmizavce\", reče on, \"a izgleda da je vaša kćerka jedna od njih.\"","\"Vrištala je, kazala je da je jako boli.\"","\"Verovatno da jeste\", reče Guitierez. \"Pljuvačka gmizavaca sadrži serotonin koji izaziva strašnu bol.\" Okrenuo se Kruzu. \"Krvni pritisak joj je pao od antihistaminika?\"","\"Da\", reče Kruz. \"Odjednom.\"","\"Serotonin\", reče Guitierez. \"Nema sumnje.\" Elen Bouman je, i dalje bila nervozna. \"Ali zašto bi je uopšte gušter ujeo?\"","\"Gušteri često ujedaju\", reče Guitierez. \"Hranioce u zoološkim vrtovima sve vreme grizu. A prekjuče sam čuo da je gušter ugrizao bebu u jaslama u Amaloji, oko šezdeset milja daleko od mesta na kom ste bili. Znači, ujedi nisu retki. Jedino nisam siguran zašto je vaša kćerka toliko puta ujedena. Šta je radila u to vreme?\"","\"Ništa. Rekla je da je sedela prilično mirno, jer nije želela da ga uplaši i otera.\"","\"Sedela prilično mirno\", reče Guitierez, namršten. Odmahnuo je glavom. \"Dobro. Mislim da ne možemo da baš tačno kažemo šta se dogodilo. Divlje životinje su nepredvidljive.\"","\"A šta je sa onom penastom pljuvačkom na njenoj ruci?\" upita Elen. \"Neprestano razmišljam o besnilu...\"","\"Ne, ne\", reče doktor Guitierez. \"Gmizavci ne prenose besnilo, gospođo Bouman. Vaša kćerka je imala alergijsku reakciju na ujed guštera baziliska. Ništa ozbiljnije.\"","Majk Bouman je zatim pokazao Guitierezu Tinin crtež. Guitierez je klimnuo glavom. \"Ovo mogu da prihvatim kao crtež guštera baziliska\", reče on. \"Naravno, neki detalji su pogrešni. Vrat je predug, a na zadnjim nogama nacrtala je tri prsta umesto pet. Rep je predebeo i previše visoko uzdignut. Ali, po svemu ostalom, to je savršeno prihvatljiv gušter vrste o kojoj govorimo.\"","\"Ali Tina je naglasila da mu je vrat bio dug\", navaljivala je Elen Bouman. \"I rekla je da je imao tri prsta na stopalu.\"","\"Tina dosta dobro zapaža\", reče Majk Bouman.","\"Siguran sam da je tako\", reče Guitierez, nasmejan. \"Ali i dalje mislim da je vašu kćerku ujeo obični Basiliscus amoratus i da je imala žestoku herpetološku reakciju. Ako je lečena, ona obično traje dvanaest sati. Ujutro će biti sve u redu.\"","U modernoj laboratoriji u suturenu Kinike Santa Marija, proneo se glas da je doktor Guitierez identifikovao životinju koja je ugrizla malu Amerikanku kao bezopasnog bazilisk guštera. Smesta je prekinuta analiza pljuvačke, iako je preliminarna fragmentacija pokazala prisustvo nekoliko belančevina izuzetno visoke molekularne težine i nepoznate biološke aktivnosti. Međutim, noćni tehničar bio je zauzet i ostavio je uzorke pljuvačke na polici frižidera.","Sledećeg jutra, dnevni službenik pregledao je policu i uporedio uzorke sa imenima otpuštenih pacijenata. Kada je video da je predviđeno da BOUMAN, KRISTINA L. bude otpuštena tog jutra, bacio je uzorke pljuvačke. U poslednjem trenutku, primetio je da se na jednom uzorku nalazi crvena etiketa, ćto je označavalo da ga treba proslediti univerzitetskoj laboratoriji u San Hozeu. Izvadio je epruvetu iz kante za otpatke i poslao je njenim putem.","\"Hajde. Kaži hvala doktoru Kruzu\", reče Elen Bouman i pogura Tinu napred.","\"Hvala, doktore Kruz\", reče Tina. \"Sad mi je mnogo bolje.\" Pružila je ruku i rukovala se sa doktorom. Onda je rekla: \"Imate drugu košulju.\"","Za trenutak, doktor Kruz se zbunio, a zatim se nasmešio. \"Tako je, Tina. Kada cele noći radim u bolnici, ujutro promenim košulju.\"","\"Ali ne i kravatu?\"","\"Ne. Samo košulju.\"","Elen Bouman reče: \"Majk vam je rekao da dobro zapaža.\"","\"Naravno da zapaža.\" Doktor Kruz se nasmešio i ozbiljno se rukovao s devojčicom. \"Uživaj u ostatku odmora u Kostariki, Tina.\"","\"Hoću.\"","Porodica Bouman se spremala da ode kada je doktor Kruz rekao: \"Tina, izvini, sećaš li se guštera koji te je ujeo.\"","\"A-ha.\"","\"Sećaš li se njegovih nogu?\"","\"A-ha.\"","\"Je li imao prste?\"","\"Jeste.\"","\"Koliko je imao prstiju?\"","\"Tri\", reče ona.","\"Otkud znaš?\"","\"Zato što sam pogledala\", reče ona. \"Znate, sve ptice na plaži ostavljale su otiske u pesku s tri prsta, ovako.\" Podigla je ruku i raširila tri srednja prsta. \"A i gušter je ostavljao takve otiske u pesku.\"","\"Gušter je ostavljao otiske kao ptica?\"","\"A-ha\", reče Tina. \"I hodao je kao ptica. Trzao je glavom ovako, gore-dole.\" Napravila je nekoliko koraka, dižući i spuštajući glavu.","Kada su Boumanovi otišli, doktor Kruz je odlučio da o ovom razgovoru obavesti Guitiereza u njegovoj biološkoj stanici.","\"Moram da priznam da je devojčicina priča zbunjujuća\", reče Guitierez. \"I ja sam nešto proveravao. Više nisam siguran da ju je ujeo bazilisk. Uopšte nisam siguran.\"","\"A šta je to moglo da bude?\"","\"E, pa\", reče Guitierez, \"da ne nagađamo pre vremena. Uzgred, jeste li u bolnici čuli za još neke ujede guštera?\"","\"Ne, zašto?\"","\"Prijatelju, obavestite me ako čujete.\""]}