{"index":13,"title":"AMADIRO","paragraphs":["52.","Trenutak potom, međutim, Bejli se vrati poslu, glasom nešto dubljim nego obično. \"Gospodine Gremionis, maločas pomenuste ime šefa Robotičkog instituta... Možete li mi ga ponoviti?\"","\"Kelden Amadiro.\"","\"Da li postoji mogućnost da odavde stupim u vezu s njim?\"","\"I da i ne\", odgovori Gremionis. \"Možete uspostaviti vezu sa njegovim sekretarom ili asistentom, ali sumnjam da možete dopreti i do njega. Koliko sam čuo, prilično je nedruželjubiva osoba. Razume se, ne poznajem ga lično. Viđam ga tu i tamo, ali nikada još nisam s njim razgovarao.\"","\"Zaključujem, na osnovu toga, da se ne koristi vašim uslugama kada su u pitanju odevanje ili lični izgled?\"","\"Što se toga tiče, nije mi poznato da se koristi ičijim uslugama, i sudeći na osnovu onih nekoliko susreta, rekao bih da bi mu u tom smislu pomoć itekako bila potrebna - mada bih radije tu napomenu zadržao za sebe.\"","\"Siguran sam da ste u pravu, te ću smatrati da su vaše reči izgovorene u punom poverenju\", odvrati Bejli ozbiljno. \"Ipak, želeo bih da s njim uspostavim vezu, bez obzira na njegovu nedruželjubivost. Ukoliko raspolažete stereovizorom, nadam se da vam ne bi smetalo da se u tu svrhu njime poslužim?\"","\"Brundij ga može pozvati u vaše ime.\"","\"Ne, mislim da bi moj partner, Denil, trebalo to da učini - razume se, ukoliko nemate ništa protiv.\"","\"Svakako da nemam\", složi se Gremionis. \"Mehanizam je tamo... Denile, molim vas, pođite za mnom. Šifra je 75-30, uvećanje 20.\"","Denil se nakloni. \"Hvala vam, gospodine.\"","Prostorija u kojoj se nalazio stereovizijski mehanizam bila je gotovo prazna, osim što se u jednom kraju sobe nalazio tanak stub. Stub, visine oko jednog metra, završavao se praznom, zaravnjenom površinom, na kojoj je stajala neka prilično složena konzola, i bio je postavljen usred posebno obeleženog svetlozelenog kruga koji se jasno isticao naspram neodređeno sivog poda. U blizini se nalazio još jedan krug iste boje i obima, ali u njemu nije bilo stuba.","Denil pristupi stubu i istog časa, krug u koji je stupio zasja bledobelom svetlošću. Šake je spustio na konzolu, ali je tako brzo prebirao prstima po njoj da Bejli nije bio u stanju da razabere šta, zapravo, robot čini. To potraja samo nekoliko časaka, a onda i drugi krug obli svetlost na potpuno isti način kao i prvi. U njemu se pojavi neki robot, delovao je sasvim prirodno; međutim, tanana svetlucava aura oko njegovog tela nedvosmisleno je ukazivala na to da je reč o holografskoj slici. Pored njega nalazila se konzola slična onoj kraj koje je stajao Denil; međutim, i konzola je bila optočena svetlosnom aurom, što je značilo da je opet reč samo o pukoj holografskoj projekciji.","\"Ja sam R. Denil Olivav\", oglasi se Denil, blago naglasivši ono 'R' ispred svog imena, kako ga robot ne bi pogrešno smatrao za ljudsko biće. \"Javljam se u ime svog partnera, Elije Bejlija, detektiva sa Zemlje. Moj partner želeo bi da razgovara sa velerobotičarem Keldenom Amadirom.\"","\"Velerobotičar Amadiro nalazi se na sastanku\", odgovori robot. \"Da li bi svrsi mogao da posluži razgovor sa robotičarem Cicisom?\"","Denil se brzo osvrnu prema Bejliju i ovaj potvrdno klimnu. \"Mogao bi\", potvrdi Denil.","\"Zatražite, molim vas, da detektiv Bejli stane na vaše mesto, a ja ću pokušati da pronađem robotičara Cicisa\", reče robot.","\"Bilo bi možda bolje ukoliko bi prethodno...\" zausti Denil.","Bejli ga naglo prekide. \"U redu je, Denile. Mogu malo i da sačekam.\"","Denil se, međutim, usprotivi. \"Partneru Elija, kao lični predstavnik velerobotičara Hana Fastolfa vi sa njim, barem privremeno, delite i njegov društveni status. Nije u skladu sa vašim položajem da čekate...\"","\"U redu je, Denile\", ponovi Bejli, sa dovoljno čvrstine u glasu da preseče svaki dalji razgovor. \"Ne želim da gubim vreme vodeći računa o društvenoj etikeciji.\"","Denil iziđe iz svog kruga i prepusti mesto Bejliju. Istog časa Bejli oseti neko blago draškanje (ili mu se to samo učini); u svakom slučaju, ono već sledećeg trena nestade.","Robotova prikaza, u drugom krugu, lagano stade da se rasplinjava, a onda je sasvim nestade. Bejli je strpljivo sačekao da se konačno uobliči jedna druga trodimenzionalna prilika.","\"Robotičar Malun Cisis ovde\", reče prikaza jasnim, odsečnim glasom. Čovek je imao kratko podšišanu kosu boje bronze koja mu je sama po sebi davala izgled, prema Bejlijevom shvatanju, tipičan za jednog Svemirca, mada mu je nos u izvesnoj meri bio asimetričan što opet nije bilo osobeno za Svemirce.","\"Ja sam detektiv Elija Bejli, sa Zemlje\", predstavi se Bejli tihim glasom. \"Želeo bih da razgovaram sa velerobotičarem Keldenom Amadirom.\"","\"Imate li, detektive Bejli, zakazan sastanak s njim?\"","\"Nemam, gospodine.\"","\"Ukoliko želite da se vidite s njim, moraćete zakazati sastanak - mada, bojim se, gospodin Amadiro neće imati vremena ove ili iduće sedmice.\"","\"Ja sam detektiv Elija Bejli, sa Zemlje...\"","\"Da, shvatio sam, ali ta činjenica ništa ne menja.\"","\"Na zahtev dr Hana Fastolfa\", nastavi Bejli, \"i uz saglasnost auroranske vlade, ovde sam da sprovedem istragu u vezi sa ubistvom robota Jandera Panela...\"","\"Ubistvom robota Jandera Panela?\" upita Cicis sa toliko hladne učtivosti, izrazivši na taj način jasno svoj prezir.","\"Roboumorstvom, ako vam to više odgovara. Na Zemlji, razume se, uništenje jednog robota ne bi izazvalo toliku strku, ali ovde na Aurori, gde se roboti u manjoj ili većoj meri doživljavaju kao ljudska bića, reč 'ubistvo' čini mi se sasvim prikladnom.\"","\"Bez obzira na to\", odvrati Cicis, \"radilo se o ubistvu, roboumorstvu ili bilo čemu sličnom, naprosto neizvodljivo je da se sretnete sa velerobotičarem Amadirom.\"","\"Mogu li mu ostaviti poruku?\"","\"Možete.\"","\"Da li će mu odmah biti prenesena? Mislim, odmah?\"","\"Mogu pokušati, ali ne mogu vam to i obećati.\"","\"I to mi je dovoljno. Navešću nekoliko stvari, i svrstaću ih po brojevima, te, stoga, možda ne bi bilo rđavo da ih pribeležite.\"","Na Cicisovim usnama zaigra bled osmeh. \"Verujem da ću biti u stanju da ih sve popamtim.\"","\"Pre svega, gde postoji ubistvo mora postojati i ubica, te sam smatrao potrebnim da dr Amadiru pružim priliku da kaže nešto u svoju odbranu...\"","\"Šta!\" uzviknu Cicis.","(Gremionis koji je sve to posmtrao sa drugog kraja sobe, samo zinu.)","Bejli pokuša da sa svojih usana iscedi bled osmeh kakav je upravo, u magnovenju, nestao s robotičarevog lica. \"Nisam li, gospodine, malo prebrz za vas? Možda bi ipak bilo uputnije da sve zapišete?\"","\"Da li vi to velerobotičara Amadira optužujete da ima neke veze sa slučajem tog Jandera Panela?\"","\"Naprotiv, gospodine. Moram ga videti baš zato što ne želim da ga optužim. Mrska mi je i sama pomisao da, na temelju nepotpunih obaveštenja, dovedem u vezu velerobotičara Amadira sa Janderovim 'isključenjem' - pogotovo kada bi samo nekoliko njegovih reči moglo sve razjasniti.\"","\"Vi mora da ste sišli s uma!\"","\"Vrlo dobro. U tom slučaju, prenesite velerobotičaru Amadiru da jedan ludak nastoji da porazgovara s njim kako bi izbegao da ga optuži za ubistvo. To, kao prvo, a postoji još nešto. Molim vas da mu prenesete da je isti taj ludak upravo pomno saslušao modnog kreatora Santiriksa Gremionisa i da mu se javlja iz njegovog prebivališta. I kao treće - ali ne čini li vam se da sam i dalje prebrz za vas?\"","\"Ne! Završite!\"","\"Evo i treće tačke. Sasvim je moguće da se velerobotičar Amadiro koji je sigurno zauzet mnogim prečim stvarima, i ne seća ko je umetnik Santiriks Gremionis. U tom slučaju, molim vas da ga podsetite da je reč o nekom ko živi na području Instituta, o osobi koja se tokom poslednjih godinu dana često viđala sa Gladijom - znate, onom Solarijankom koja sada živi na Aurori.\"","\"Zemljanine, nisam u mogućnosti da velerobotičaru Amadiru prenesem jednu tako smešnu i uvredljivu poruku.\"","\"U tom slučaju, da li biste ga obavestili da ću se obratiti neposredno vašoj vladi i upoznati je sa činjenicom da nisam u mogućnosti da nastavim sa istragom - jer je izvesni Malun Cicis preuzeo na sebe da me uveri kako velerobotičar Kelden Amadiro nije spreman da mi pomogne u istrazi povodom slučaja uništenja Jandera Panela, kao i da nije spreman da se brani protiv optužbe da je za taj čin on odgovoran?\"","Cicis pocrvene. \"Ne biste se usudili da tako nešto učinite!\"","\"Ne bih, a? A šta bih imao da izgubim? S druge strane, kako bi to dočekalo vaše javno mnenje? Na kraju krajeva, Auroranci su savršeno svesni činjenice da, u pogledu stručnosti kada je robotika u pitanju, dr Amadiro ustupa preimućstvo samo dr Fastolfu, te da, ukoliko dr Fastolf nije odgovoran za roboumorstvo... Je li potrebno da nastavim?\"","\"Shvatate li, Zemljanine, da su auroranski zakoni, kada su klevete u pitanju, veoma strogi?\"","\"Izvan svake sumnje... Ali ukoliko je dr Amadiro osnovano oklevetan, svi su izgledi da će njegova kazna osetno nadmašiti moju. Ipak, što mu ne biste, odmah, preneli moju poruku? U tom slučaju, ukoliko mi pomogne da rasvetlim samo nekoliko manje bitnih pojedinosti, mogli bismo izbeći sva pitanja vezana za klevete, optužbe, ili bilo šta slično.\"","Cicis se namršti. \"Preneću vašu poruku dr Amadiru\", odvrati on kruto, \"i uradiću sve šta je u mojoj moći da ga privolim da vas odbije.\" Istog časa, on nestade.","Bejli nastavi strpljivo da čeka, dok je Gremionis besomučno izmahivao rukama u njegovom pravcu. \"Ali ne možete to učiniti!\" Gremionis je više kreštao, nego šaputao. \"Ne možete to učiniti!\" Bejli mu, međutim, odmahnu rukom, dajući mu znak da ostane miran.","Posle, otprilike, pet minuta (Bejliju se učini da je prošlo mnogo više), Cicis se ponovo pojavi, delujući krajnje ljutito. \"Kroz nekoliko trenutaka\", saopšti on, \" dr Amadiro će zauzeti moje mesto ovde i razgovaraće s vama. Sačekajte!\"","\"Nema nikakve potrebe da čekam!\" ispali Bejli bez oklevanja. \"Ovog časa polazim u kancelariju dr Amadira, tamo ćemo se sresti.\"","Bejli istupi izvan svog kruga i dade znak Denilu koji istog časa prekide vezu.","Gremionis se borio da dođe do daha. \"Ali Zemljanine, ne možete tako razgovarati sa ljudima dr Amadira !\"","\"Upravo jesam, kao što ste čuli\", odreza Bejli.","\"Postaraće se da vas kroz nekoliko časova uklone s ove planete!\"","\"Ukoliko mi za to vreme ne pođe za rukom da raščistim svu ovu zbrku, možda mi zaista više neće biti mesto na ovoj planeti.\"","\"Partneru Elija, bojim se da je gospodin Gremionis sasvim u pravu u pogledu onoga što kaže. Budući da nisi građanin Aurore, sve što ovdašnja vlada može da učini jeste da te protera odavde. Nezavisno od toga, mogu od Zemlje zahtevati da te strogo kazne, i nema sumnje da će Zemlja tako i postupiti; zemaljske vlasti u tom pogledu neće moći da se ogluše o auroranski zahtev. A ja, partneru Elija, nikako ne bih želeo da ti se to dogodi.\"","Bejli ga ozbiljno pogleda. \"Ni ja, Denile, ne bih želeo da me to snađe; ipak, moram rizikovati... Gospodine Gremionis, veoma mi je žao što sam Cicisu morao reći da zovem iz vaše kuće. Morao sam to učiniti da bih ga ubedio da me primi, i smatrao sam da je činjenica da sam ovde od znatne važnosti. Na kraju krajeva, rekao sam mu istinu.\"","Gremionis zavrte glavom. \"Da sam, gospodine Bejli, znao šta smerate, ne bih vam dozvolio da zovete odavde. Gotovo sam siguran da ću izgubiti svoje mesto ovde, i...\" Glas mu postade gorak. \"Šta biste vi mogli učiniti da mi to nadoknadite?\"","\"Učiniću sve što je u mojoj moći, gospodine Gremionis, da ne izgubite svoje mesto ovde. Ja sam, pak, gotovo siguran da vam se neće ništa desiti. Ukoliko se, ipak, dogodi da ne uspem, slobodni ste da me proglasite maloumnom osobom koja je i vas neosnovano optužila i, zapretivši vam da će vas javno oklevetati, prinudila da joj stavite na raspolaganje svoj stereovizor. Siguran sam da će vam dr Amadiro poverovati. Najzad, koliko sam shvatio, već ste mu uputili poruku u kojoj ste se žalili da sam vas oklevetao.\"","Bejli mahnu rukom u znak pozdrava. \"Zbogom, gospodine Gremionis. Još jednom, hvala vam. Nemojte brinuti, i setite se šta sam vam rekao za Gladiju .\"","Uz pratnju Denila i Žiskara - prvi je išao ispred, a drugi iza njega - Bejli iziđe iz Gremionisovog prebivališta jedva i primetivši da je ponovo stupio na otvoreno.","53.","Našavši se ponovo na otvorenom, Bejlija obuze sasvim drugačije osećanje. On zastade i pogleda uvis.","\"Čudno\", primeti on. \"Ni na pamet mi nije palo da je već prošlo toliko vremena, uprkos tome što je auroranski dan nešto kraći od zemaljskog.\"","\"O čemu je reč, partneru Elija?\" upita Denil obzirno.","\"Sunce je već zašlo. Nisam ni pomislio da je dan već pri kraju.\"","\"Sunce još nije zašlo, gospodine\", primeti Žiskar. \"Ima još puna dva časa do zalaska.\"","\"Sprema se oluja, partneru Elija\", umeša se Denil. \"Oblaci se zgušnjavaju, ali uprkos tome, oluja neće odmah izbiti.\"","Bejli se strese. Tama ga sama po sebi nije uznemiravala. U stvari, kada bi se noću našao na Otvorenom, imao bi utisak da su oko njega zidovi i osećao bi se mnogo prijatnije nego danju, kada su se obzorja širila i nepregledni prostor pružao u svim pravcima.","Nevolja je, međutim, bila u tome što sada nije bio ni dan ni noć.","Bejli još jednom pokuša da se priseti kako je izgledalo onog puta kada ga je kiša zatekla na Otvorenom.","I odjednom mu pade na pamet da se još nikad nije našao napolju kada je padao sneg, i da čak, nije bio ni siguran kako izgledaju kišne kapi pretvorene u sitne ledene kristale. Opisi su, dakako, bili krajnje nedovoljni. Oni najmlađi katkad su izlazili da se klizaju ili sankaju - ili bilo šta drugo - i vraćali se uzbuđeno vičući - ali uvek zadovoljni što su ponovo unutar zidina Grada. Ben je jednom prilikom pokušao da načini par skija, na osnovu uputstava iz neke stare knjige, i umalo ga nije zatrpao snežni nanos. Ali čak je i njegov opis osećanja koje je sneg pobuđivao delovao nekako nedređeno i nezadovoljavajuće.","Opet, s druge strane, niko nije ni izlazio na Otvoreno kada je snežilo, nekako ne prihvatajući činjenicu da se, tek tako, beli pokrov prostire svuda unaokolo. Bejli se, pri tom, priseti da je postojalo i nešto u pogledu čega su se svi slagali - naime, da je sneg padao samo kada je bilo vrlo hladno. Sada, međutim, nije bilo hladno; bilo je samo sveže. Ovi oblaci nisu nagoveštavali nikakve snežne padavine... Ipak, ta činjenica mu pruži tek malu utehu.","Ovaj dan nije bio nalik na oblačne dane koje je tamo, na Zemlji, doživeo. Na Zemlji su oblaci bili svetliji; u to je bio potpuno siguran. Bili su sivkasto-beli, čak i kada su sasvim prekrivali nebo. Ovde je, međutim, svetlost - iz nekog razloga - bila mutna, sablasno žućkaste boje.","Da li je objašnjenje trebalo tražiti u činjenici da je Aurorino sunce bilo narandžastije nego Zemljino?","\"Je li boja neba pomalo... neuobičajena?\" upita on.","Denil podiže pogled. \"Nije, partneru Elija. Samo, sprema se oluja.\"","\"Da li često imate ovakve oluje?\"","\"Da, u ovo doba godine... Povremeno su praćene i žestokim pljuskovima. Međutim, oluja se očekivala: sinoć, kao i jutros, najavili su je u vremenskoj prognozi. Sasvim će minuti do zore, a pored toga, i poljima će dobro doći malo vode. U poslednje vreme imali smo premalo kišnih dana.\"","\"A to što je odjednom ovako sveže? Je li i to uobičajeno?\"","\"Oh, da... Ali uđimo u vozilo, partneru Elija. Unutra će nam biti toplije.\"","Bejli klimnu u znak saglasnosti i oni pođoše prema vozilu koje je i dalje stajalo na travnjaku gde su ga ostavili pre odlaska na ručak. A onda Bejli odjednom zastade.","\"Čekajte. Zaboravio sam da pitam Gremionisa gde se nalazi Amadirovo prebivalište - ili kancelarija.\"","\"Nema potrebe, partneru Elija\", odmah odvrati Denil, uhvativši ga za lakat i blago ga, ali odlučno, potisnuvši napred. \"U svojoj banci podataka prijatelj Žiskar ima potpun pregled Instituta, i on će nas odvesti do upravne zgrade. Vrlo je verovatno da se kancelarija dr Amadira nalazi u njoj.\"","\"Prema mojim obaveštenjima\", oglasi se Žiskar, \"kancelarija dr Amadira zaista se nalazi u upravnoj zgradi. Ukoliko se nekim slučajem ne zatekne u njoj, sigurno će biti u svom prebivalištu koje se i samo nalazi u blizini.\"","Bejli se ponovo nađe u vozilu, na prednjem sedištu, stešnjen između dvojice robota. Posebno mu je, pri tom, godila Denilova blizina, zbog topline njegovog čovekolikog tela. Mada je površinski sloj Žiskarovog tela bio izolovan i ne tako hladan na dodir kao što bi to bio običan metal, u trenutnim okolnostima, kada je Bejli i te kako osećao hladnoću, Denil mu je delovao znatno ugodnije.","Bejli umalo spontano ne prebaci ruku Denilu preko ramena, u nameri da ga privuče k sebi i oseti se još ugodnije. Zbunivši se, ruku ipak spusti na kolena.","\"Ne dopada mi se baš kako sada izgleda ovde napolju\", reče on.","\"Partneru Elija, kako si mogao znati da je dr Vasilija podsticala zainteresovanost gospodina Gremionisa za Gladiju?\" upita Denil, možda jedino u nameri da odvrati Bejlijeve misli od osećanja neprijatnosti koje ga je obuzimalo na Otvorenom. \"Nisam zapazio da u pogledu toga raspolažeš ikakvim dokazom.\"","\"I ne raspolažem\", odgovori Bejli. \"Bio sam, naprosto, dovoljno očajan da ciljam nasumice - odnosno, da se kockam sa minimalnim izgledima na uspeh. Gladija mi je rekla da je Gremionis bio jedina osoba dovoljno za nju zainteresovana da joj se u više navrata ponudi. Pomislio sam da je on možda ubio Jandera, iz čiste ljubomore. Nisam, razume se, smatrao da je raspolagao dovoljnim znanjem iz robotike da bi to zaista mogao učiniti; ali potom sam saznao da je Fastolfova kćer, Vasilija, i sama robotičar i da je, u fizičkom pogledu, neobično slična Gladiji. Upitao sam se, stoga, nije li Gremionis, toliko opsednut Gladijom, mogao ranije biti opsednut i Vasilijom - i nije li ubistvo moglo biti ishod zavere između njih dvoje... Ciljajući, dosta neodređeno, na mogućnost postojanja takve zavere, pošlo mi je za rukom da navedem Vasiliju da pristane da se sa mnom sretne.\"","\"Ali partneru Elija\", primeti Denil, nije bilo nikakve zavere, bar kada je u pitanju Janderovo uništenje. Vasilija i Gremionis nisu mogli to da urade, čak ni udruženim snagama.\"","\"Slažem se... Uprkos tome, Vasilija je ispoljila vidljivu nervozu već pri samom nagoveštaju da je u nekoj vezi sa Gremionisom. Zbog čega? Kada nam je Gremionis saopštio da ga je najpre privukla Vasilija, a potom i Gladija, upitao sam se nije li veza između njih dvoje mogla biti samo posredna; nije li, drugim rečima, Vasilija to Gremionisovo prenošenje interesovanja na Gladiju mogla podstaći iz nekog razloga koji je bio u manjoj meri povezan - ali ipak povezan - sa Janderovom smrću. Na kraju krajeva, morala je postojati neka veza između njih dvoje; Vasilijina reakcija na moj prvi nagoveštaj to je sasvim jasno pokazala.","Moje sumnje pokazale su se osnovanim. Vasilija jeste podstakla Gremionisovo okretanje od jedne žene ka drugoj. Gremionisa je zapanjilo što ja to znam, i to mi je, takođe, bilo od koristi; jer da je reč bila o nečem savršeno bezazlenom, ne bi bilo nikakvog razloga da se to drži u tajnosti - a držalo se. Sigurno se sećaš da Vasilija nije ni pomenula činjenicu da je ohrabrivala Gremionisa da se okrene Gladiji. Pored toga, kada sam joj rekao da se Gremionis nudio Gladiji, ponašala se kao da za to prvi put čuje.\"","\"Ali partneru Elija, od kakve je sve to važnosti?\"","\"Možda ćemo i to ustanoviti. Učinilo mi se da to nema nikakvog značaja ni za Gremionisa ni za Gladiju. Međutim, ukoliko to uopšte ima bilo kakvog značaja, moguće je da je umešana i neka treća osoba. Ukoliko je sve to imalo ikakve veze sa Janderovim slučajem, onda je sigurno bio u pitanju robotičar čije sposobnosti nadmašuju Vasilijine - a to je mogao biti samo dr Amadiro. Stoga sam ciljao na njega i pomenuo postojanje zavere - namerno saopštivši da sam upravo saslušao Gremionisa i da se javljam iz njegovog prebivališta. I to je, kao što ti je poznato, takođe upalilo.\"","\"Ipak, partneru Elija, još mi nije jasno šta sve to treba da znači.\"","\"Ni meni - mogu samo da nagađam. Ali možda ćemo nešto ustanoviti pri susretu s Amadirom. Vidiš, položaj u kome se nalazimo toliko je loš, da ništa ne možemo izgubiti nagađanjem i kockanjem.\"","Tokom razgovora, vozilo se uzdiglo i sada se kretalo na umerenoj visini. Pošto je ostavilo za sobom nizove žbunja, vozilo je sada blago klizilo iznad travnatih površina i pošljunčanih staza. Bejliju ne promače da se trava, na mestima gde je više izrasla, povila na jednu stranu, usled vazdušne struje što ju je za sobom ostavilo neko nevidljivo, i znatno veće vozilo koje je tuda preletelo.","\"Žiskare, snimio si sve razgovore koji su vođeni u tvom prisustvu, je li tako?\" upita Bejli, obrativši se drugom robotu.","\"Tako je, gospodine.\"","\"I u stanju si da ih, po potrebi, sve reprodukuješ?\"","\"Tako je, gospodine.\"","\"I da bez poteškoća pronađeš - i reprodukuješ - svaku reč neke određene osobe?\"","\"Tako je, gospodine. Ne morate da preslušavate čitav snimak.\"","\"A da li bi mogao, po potrebi, da poslužiš i kao svedok na sudu?\"","\"Ja, gospodine? Ne, gospodine.\" Žiskarove oči bile su čvrsto prikovane za put. \"Budući da, veštim programiranjem, robot može biti naveden da ne kaže istinu, i budući da sve pretnje i prinude suda mogu ostati uzaludne, zakon je ispravno procenio da robot ne može biti pouzdan svedok.\"","\"Ali u tom slučaju, od kakve su valjanosti tvoji snimci?\"","\"To je, gospodine, već sasvim druga stvar. Jednom načinjen snimak ne može se izmeniti prostim nalogom, mada se on može izbrisati. Sledstveno tome, takav snimak može poslužiti kao dokaz. Pri svemu tome, ne postoji nikakav čvrst presedan, i da li će - ili neće - snimak biti prihvaćen kao dokaz, u punoj meri zavisi od određenog slučaja i određenog sudije.\"","Bejli ni sam nije bio načisto da li su same ove reči izazvale u njemu osećanje teskobe, ili je posredi bio uticaj modrikaste svetlosti u kojoj se kupao čitav krajolik. \"Žiskare, vidiš li dovoljno dobro da bi mogao voziti?\" upita on.","\"Razume se, gospodine, ali to nije neophodno. Vozilo je snabdeveno kompjuterizovanim radarom koji mu omogućava da izbegne svaku prepreku, čak i ukoliko bih ja, iz nekog nepredviđenog razloga, zakazao na dužnosti. Upravo smo se radarom služili juče ujutro, kada smo bezbrižno putovali iako su prozori na vozilu bili zastrti.\"","\"Partneru Elija\", ponovo se umeša Denil, očito u nameri da Bejlijeve misli odvrati od nadolazeće oluje, \"da li se zaista nadaš da bi nam dr Amadiro mogao biti od pomoći?\"","Žiskar spusti vozilo na prostrani travnjak ispred neke široke, ali i ne preterano visoke zgrade; njeno kitnjasto pročelje bilo je očigledno novo, ali je, uprkos tome, odavalo utisak kao da podražava nešto veoma staro.","Nije mu ni trebalo reći da je to bila upravna zgrada; Bejli je to istog časa shvatio. \"Ne, Denile\", ogovori on, \"rekao bih da je dr Amadiro odveć prepreden da bi nam dao i najmanju priliku da iz njega nešto iščupamo.\"","\"Ako je tako, šta dalje nameravaš?\"","\"Ne znam to ni sam\", odgovori Bejli, sa turobnim deja vu osećanjem, \"ali pokušaću već nešto da smislim.\"","54.","Pošto je ušao u upravnu zgradu, Bejli prvo oseti olakšanje što se, konačno, sklonio od neprirodnog osvetljenja na Otvorenom. A potom iznenađenje koje ga natera da iskrivi usta u osmeh.","Ovde, na Aurori, sva prebivališta - ljudska staništa - delovala su strogo auroranski. Ni za trenutak, dok je sedeo u Gladijinoj dnevnoj sobi, doručkovao u Fastolfovoj obedovaonici, razgovarao s Vasilijom u njenoj radnoj prostoriji, ili se koristio Gremionisovim stereovizorom, ni na pamet mu nije moglo pasti da se nalazi na Zemlji. Sve četiri odaje vidno su se međusobno razlikovale, ali su, uprkos tome, sve pripadale istoj vrsti, veoma različitoj od podzemnih staništa na Zemlji.","Upravna zgrada, međutim, odisala je zvaničnošću koja je, po svemu sudeći, nadrastala uobičajenu raznolikost među ljudima. Nije nosila obeležja koja su krasila prebivališta na Aurori - ništa više no što je neko zvanično zdanje u Bejlijevom rodnom Gradu bilo nalik na prebivališta u stambenim četvrtima; u stvari, dve zvanične zgrade na ta dva tako različita sveta bile su na neki čudan način međusobno veoma slične.","Bilo je to prvo mesto na Aurori na kome je, makar na trenutak, Bejli mogao pomisliti da se nalazi na Zemlji. Bili su tu isti dugački, hladni, goli hodnici, oskudna unutrašnja dekoracija, i ista vrsta osvetljenja koja je imala za cilj da što manji broj ljudi razdraži, i da, isto tako, kod što manjeg broja ljudi izazove osećaj ugodnosti.","Bilo je, tu i tamo, sitnica koje se na Zemlji ne bi mogle naći - na primer, viseće posude sa biljkama koje su cvale okupane svetlošću, i snabdevene (Bejli je to samo nagađao) mehanizmima za odmereno i pravovremeno zalivanje. Takvih prirodnih sitnica na Zemlji nije bilo, pa ni njihova prisutnost ovde ne izazva kod Bejlija nikakvo ushićenje. Da li se, na primer, moglo dogoditi da se neka od tih posuda otkači i padne? Nisu li te biljke predstavljale pravi mamac za svakovrsne insekte? A šta ako je voda iz njih kapala?","Neke stvari su mu nedostajale. Na Zemlji, u Gradu, čuo se neprestani, topli huk svetine i mašina - čak i u najotuđenijim zvaničnim upravnim zgradama. Reč je bila o 'velikom, poslovnom huku ljudskog bratstva' - da upotrebi frazu kojom su se rado koristili zemaljski političari i novinari.","Ovde je, pak, sve bilo tiho. Bejliju nije posebno palo u oči da u zdanjima koja je posetio tog i prethodnog dana vlada neka primerna tišina, budući da je u njima sve delovalo tako neprirodno da mu je neka dodatna neobičnost mogla lako promaći. I zaista, više je bio svestan zujanja insekata napolju ili ćarlijanja vetra kroz krošnje drveća nego odsustva postojanog 'ljudskog žamora' (bio je to još jedan omiljeni izraz).","Ovde, međutim, gde se činilo da postoji delić Zemlje, izostanak tog 'žamora' delovao je isto onoliko uznemirujuće koliko i prepoznatljiva narandžasta primesa kod veštačkog osvetljenja - koja je bila znatno upadljivija ovde, među sivkasto-belim zidovima, nego u odajama prepunim ukrasa osobenih za auroranska prebivališta.","Bejlijevo sanjarenje ne potraja dugo. Nalazili su se u holu na glavnom ulazu i Denil odjednom ispruži ruke da zaustavi Bejlija i Žiskara. \"Zbog čega smo stali?\" upita Bejli šapatom, pošto su tako ćutke prestajali tridesetak sekundi, okruženi potpunom tišinom.","\"Uputno je tako postupiti, partneru Elija\", odgovori Denil. \"Ispred nas je 'polje draškanja'.\"","\"Polje - čega?\"","\"Polje draškanja, partneru Elija. U stvari, reč je o eufemizmu. Polje deluje na nervne završetke i izaziva prilično oštar bol. Roboti mogu da prođu, ali ne i ljudska bića. Međutim, svaki prolazak kroz polje, bilo robota bilo ljudskog bića, uključuje alarm.\"","\"Otkud znaš da postoji to polje draškanja?\" upita Bejli.","\"Vidi se, partneru Elija, ukoliko znaš gde treba da gledaš. Deluje kao da vazduh blago svetluca, i zid s one strane, za razliku od zida s ove strane polja, ima blagu primesu zelenkaste boje.\"","\"Nisam uopšte siguran da mogu da je vidim\", odvrati razočarano Bejli. \"Šta bi sprečilo mene - ili bilo kog neupućenog došljaka - da naprosto zakoračim u to polje i doživim ono što me tamo čeka?\"","\"Članovi Instituta imaju spravicu koja polje neutrališe\", odgovori Denil. \"Posetioce, međutim, uvek prati poneki robot, kome nije nimalo teško da uoči postojanje polja.\"","Jedan robot približavao im se hodnikom, s druge strane polja. (Svetlucanje polja bilo je sada, naspram prigušene, glatke površine njegovog tela, znatno lakše uočiti.) Nije ni pogledao Žiskara, ali je, prelazeći pogledom sa Denila na Bejlija trenutak oklevao. Konačno se odlučio i obratio Bejliju. (Možda mu je, pomisli Bejli, Denil delovao previše ljudski da bi ga smatrao ljudskim bićem.)","\"Vaše ime, gospodine?\" upita robot.","\"Ja sam detektiv Elija Bejli, sa Zemlje. U mojoj pratnji su dvojica robota sa poseda dr Hana Fastolfa - Denil Olivav i Žiskar Reventlov.\"","\"Identifikujte se, molim.\"","Žiskarov serijski broj zasvetluca blagim fosforescentnim sjajem na levoj strani njegovih grudi. \"Jamčim za ostalu dvojicu, prijatelju\", reče on.","Robot je za trenutak pažljivo proučavao Žiskarov broj, kao da traži potvrdu u svojoj memoriji, a onda klimnu. \"Serijski broj prihvaćen. Možete proći.\"","Denil i Žiskar istog časa krenuše, ali Bejli to učini s izvesnim oklevanjem, ispruživši ruku kao da želi da proveri šta će se zbiti ulaskom u polje.","\"Polje je isključeno, partneru Elija\", dobaci mu Denil. \"Ponovo će se uključiti tek kada prođemo.\"","Bolje sprečiti nego lečiti, pomisli Bejli, i nastavi da lagano korača sve dok ne pređe liniju do koje se moglo očekivati da se polje prostire.","Ne pokazujući ni najmanji znak nestrpljenja ili žurbe, roboti mirno sačekaše da im se Bejli približi i uhvati korak s njima.","Potom stupiše na jednu iskošenu platformu, dovoljno široku da primi samo dve osobe. Robot stade napred; iza njega, naporedo, Bejli i Denil (koji je, iako blago, zaštitnički držao Bejlija za lakat), i Žiskar pozadi.","Bejli oseti kako mu se vrhovi cipela pomalo nelagodno odižu i on odsutno pomisli da će biti zamorno peti se ovom suviše strmom platformom, sve vreme pognut unapred kako bi izbegao da se i nehotice ne oklizne. Bilo bi prikladnije da su ili đonovi njegovih cipela, ili sama platforma - ili oboje - imali žljebove; međutim, nisu.","\"Gospodine Bejli\", oglasi se iznenada robot koji ih je predvodio, kao da želi da ga na nešto upozori, i trenutak potom, šakom uočljivo stisnu ogradu za koju se držao.","Istog časa, platforma se izdeli na stepenike. Odmah potom cela platforma stade da klizi nagore. Načinivši pun zaokret, ona prođe kroz tavanicu - deo koji se povukao - i kada se konačno zaustavila, nalazili su se (po svoj prilici) na drugom spratu. Stepenice nestadoše i sva četvorica siđoše.","Bejli se radoznalo obazre oko sebe. \"Pretpostavljam da se ovom platformom služe i oni koji žele da siđu; ali šta se događa u trenucima kada veći broj ljudi želi da se popne nego da siđe? Završiće tako što će štrčati nekoliko stotina metara u nebo - ili, u suprotnom, zaći isto toliko pod zemlju.\"","\"Ovo je platforma koja vodi samo naviše\", odgovori Denil tiho. \"Postoji, međutim, i druga koja vodi naniže.\"","\"Ali nekom drugom prilikom ponovo će morati da se spusti, zar ne?\"","\"Sklapa se, partneru Elija, kada stigne dole - ili gore - u zavisnosti od toga o kojoj je platformi reč, a u trenucima kada ne radi, platforma se, da tako kažem, ponovo rasklapa. Platforma koja vodi naviše upravo se ovog trenutka vraća dole.\"","Bejli pogleda iza sebe. Moguće je da se glatka površina platforme spuštala, ali se to ni po čemu nije dalo primetiti.","\"Šta se događa kada neko želi da koristi platformu, u trenutku kada se ona nalazi na samom kraju?\"","\"U tom slučaju mora sačekati da se ponovo rasklopi, što ne traje duže od jednog minuta... Postoje, partneru Elija, i obične pokretne stepenice, i većina Auroranaca se nimalo ne ustručava da se njima služi. Roboti gotovo uvek njih koriste. Budući da si ovde posetilac, predusretljivo ti je omogućeno da se koristiš platformom.\"","Ponovo su se uputili nekim hodnikom ka vratima koja su bila ukrašenija od ostalih. \"Znači, ispoljavaju nameru da budu predusretljivi\", primeti Bejli. \"Dobar znak.\"","Povoljnim znakom možda se mogla protumačiti i činjenica da se na ukrašenim vratima pojavio neki Auroranac. Bio je visok, gotovo desetak centimetara viši i od Denila, koji je, opet, bio pet santimetara viši od samog Bejlija. Čovek koji ih je iščekivao na vratima bio je i krupan, pomalo zdepasto građen, s okruglim licem, baburastim nosem, kovrdžavom tamnom kosom i tamne puti - i smešio se.","Najupečatljiviji od svega bio je upravo taj osmeh. Širok i naizgled nenamešten, otkrivao je istaknute, bele i lepo oblikovane zube.","\"Ah\", prozbori on, \"to je, dakle, taj slavni islednik sa Zemlje, koji je stigao na ovu našu malu planetu da pokaže koliki sam nitkov... Uđite, uđite. Dobro nam došli. Izvinjavam se ako je moj sposobni pomoćnik, robotičar Malun Cicis, ostavio utisak da vam neću biti na raspolaganju; ali znate, on je uviđavan momak i mnogo se više brine o mom vremenu nego ja sam.\"","Čovek se pomeri u stranu i dok je prolazio pored njega, on ga blago potapša po ramenu. Bio je to prijateljski gest kakav Bejli još nije doživeo tokom svog boravka na Aurori.","\"Pretpostavljam da ste vi velerobotičar Kelden Amadiro?\" upita Bejli oprezno (ne želeći da ništa uzima zdravo za gotovo).","\"Tako je, tako je. Čovek koji želi da uništi dr Hana Fastolfa kao političku snagu na ovoj planeti - što, razume se, kao što ćete se, nadam se, i sami uveriti, ne čini, nezaobilazno, od mene zlotvora. Na kraju krajeva, ja ni ne pokušavam da dokažem da je Fastolf nitkov samo zbog onog glupog vandalskog čina izvršenog nad onim što je sam stvorio. Jadni Jander! Recimo, samo, da ću vam pokazati da je Fastolf - u zabludi.\"","On lagano mahnu rukom, i robot koji ih je sproveo dovde istupi napred i smesti se u udubljenje u zidu.","Pošto se vrata zatvoriše, Amadiro srdačno ponudi Bejliju da sedne u jednu bogato tapaciranu naslonjaču, dok drugom rukom, istovremeno, gotovo neprimetno uputi Denila i Žiskara u odgovarajuća udubljenja.","Bejliju ne promače da se Amadiro, za trenutak, žudno upiljio u Denila, i da je, isto tako, na čas, osmeh nestao s njegovog lica; umesto osmeha, na licu mu se u magnovenju pojavio izraz grabljive zveri. Istog časa, međutim, tog izraza nestade i ponovo mu na usnama zaigra osmeh, ostavljajući Bejlija da se pita nije li ta brza promena na Amadirovom licu bila tek puki proizvod njegove vlastite mašte.","\"Pošto ćemo\", nastavi Amadiro, \"po svemu sudeći, imati srazmerno odvratno vreme, uklonimo ovo dnevno svetlo koje nam ionako nije ni od kakve koristi.\"","Na neki način (Bejli nije tačno uočio šta je Amadiro uradio na kontrolnoj ploči na svom pisaćem stolu) prozori se zatamneše i iz zidova stade da se razliva svetlost, veoma nalik na prijatnu dnevnu svetlost.","Amadirov osmeh kao da postade još širi. \"U stvari, gospodine Bejli, vi i ja baš nemamo o mnogo čemu da razgovaramo. Postarao sam se da porazgovaram sa gospodinom Gremionisom, dok ste vi bili na putu ovamo. S obzirom na ono što mi je rekao, odlučio sam da pozovem i dr Vasiliju. Kako mi se čini, gospodine Bejli, vi ste njih dvoje optužili za saučesništvo u zaveri čiji je cilj bio uništenje Jandera, ali isto tako, ukoliko sam dobro razumeo, optužili ste i mene.\"","\"Samo sam, gospodine Amadiro, postavljao pitanja, što i sada nameravam da učinim.\"","\"Ne sumnjam u to, ali budući da ste Zemljanin, niste svesni zamašnosti svog preduzetništva, i iskreno mi je žao što ćete morati da snosite posledice toga... Siguran sam da vam je poznato da mi je Gremionis poslao belešku o tome kako ste ga oklevetali.\"","\"Da, pomenuo mi je to, ali pogrešno je protumačio moje namere. Nije uopšte reč bila o klevetama.\"","Amadiro skupi usne kao da razmišlja o Bejlijevim rečima. \"Posmatrano s vašeg stanovišta, gospodine Bejli, sklon sam da priznam da ste u pravu; ipak, nisam siguran da dobro razumete o čem je reč. Bio sam obavezan da Gremionisovu belešku prosledim predsedniku vlade i ishod toga će, najverovatnije, biti taj da će vam sutra ujutro biti naloženo da napustite Auroru. Žao mi je zbog toga, razume se, ali bojim se da je vaša istraga pre vremena privedena kraju.\""]}