{"index":3,"title":"1. ZAMRZNUTE GODINE","paragraphs":["\"Za čoveka kome je sedamdeset godina ti se izuzetno dobro držiš\", primeti dr Glazunov, podigavši pogled sa završnog izveštaja otrgnutog sa printera medkoma. \"Ja ti nikako ne bih dao više od šezdeset pet.\"","\"Milo mi je što to čujem, Oleže. Naročito s obzirom na okolnost da su mi već sto tri - kao što ti je odlično poznato.\"","\"I ovo nanovo! Da čovek pomisli kako nisi pročitao knjigu profesorke Rudenko.\"","\"Draga stara Katerina! Planirali smo da se okupimo za njen stoti rođendan. Silno mi je žao što ga nije doživela - ali tako je to kad se previše vremena provodi na Zemlji.\"","\"A ironija je u tome što je upravo ona skovala znameniti slogan 'Sila teže donosi starost'.\"","Dr Hejvud Flojd se zamišljeno zagleda u nestalnu panoramu predivne planete, udaljene samo šest hiljada kilometara, na čiju površinu on nikada više neće kročiti. Još je bilo više ironije u činjenici da je on, usled najgluplje nesreće koja mu se dogodila u životu, i dalje bio u izvrsnom zdravlju, dok su mu doslovce svi stari prijatelji pomrli.","Bio se vratio na Zemlju samo nedelju dana ranije, kada je, uprkos svim upozorenjima i njegovom uverenju da se nešto slično njemu nikada ne može dogoditi, jednostavno iskoračio sa onog balkona na drugom spratu. (Da, bilo je to za vreme proslave: ali zaslužio ju je - bio je heroj novog sveta na koji se 'Leonov' vratio.) Višestruki prelomi doveli su do komplikacija koje su se najbolje mogle izlečiti u svemirskoj bolnici 'Paster'.","Bilo je to 2015. Ali sada je - gotovo da u to nije mogao poverovati, ali tu je bio kalendar na zidu - 2061.","U slučaju Hejvuda Flojda, ne samo što je došlo do usporenja biološkog časovnika pod dejstvom šestostruko manje sile teže u bolnici nego na Zemlji; u dva navrata u njegovom životu ovaj časovnik je čak išao unazad. Sada je vladalo opšte uverenje - iako su neki autori to osporavali - da hibernacija na samo što usporava proces starenja, nego i dovodi do podmlađivanja. Flojd je uistinu postao nešto mlađi posle putovanja do Jupitera i natrag.","\"I ti stvarno misliš da je za mene bezbedno da pođem?\"","\"Ništa u ovoj Vaseljeni nije bezbedno, Hejvude. Sve što mogu da kažem jeste da ne postoje fiziološke prepreke. Uostalom, tvoja životna sredina biće na 'Vaseljeni' doslovce ista kao i ovde. Tamo te, doduše, možda neće čekati... ovaj... prvorazredna medicinska nega kao ovde, na 'Pasteru', ali dr Mahidran je dobar čovek. Ako iskrsne neki problem sa kojim on ne bude u stanju da iziđe nakraj, opet te može staviti u hibernaciju i poslati natrag nama, preporučeno.\"","Bio je to sud kome se Flojd nadao, ali je njegovo zadovoljstvo ipak počela da nagriza tuga. Nadeljama će izbivati sa mesta koje mu je bilo dom već skoro pola stoleća, a i rastaće se od novih prijatelja koje je stekao pod stare dane. 'Vaseljena' je, doduše, predstavljala luksuzni brod u poređenju sa primitivnim 'Leonovom' (koji je sada počivao visoko iznad tamne strane Meseca kao jedan od glavnih eksponata u muzeju 'Lagranž'), ali svako duže putovanje svemirom i dalje je bilo skopčano sa izvesnim rizicima. Ovo je važilo naročito za pionirske pohode, kakav je bio upravo ovaj u kome je on nameravao da uzme udela...","No, sa druge strane, možda je baš to bilo ono za čim je tragao - čak i u sto trećoj godini (ili, prema složenom gerijatrijskom računanju profesorke Katerine Rudenko, u čiloj i bodroj šezdeset petoj). Tokom prethodne decenije osećao je kako ga sve više obuzima nemir i kako postaje neodređeno nezadovoljan životom koji je odveć udoban i sređen.","Uprkos svim uzbudljivim projektima koji su trenutno bili u toku širom Sunčevog sistema - obnavljanje Marsa, vaspostavljanje baze na Merkuru, ozelenjavanje Ganimeda - nije postojao nijedan izazov kome bi on mogao da posveti svoje interesovanje i svoju energiju koje je još bilo poprilično. Pre dva stoleća, jedan od prvih pesnika naučne ere savršeno je iskazao njegova osećanja, govoreći kroz usta Odiseja/Uliksa:","I da života mnoštvo beše","malo bi bilo, a i od ovog jednog mog","malo ostaje; ali svaki čas je spasen","od te večne tišine, i još više,","vesnik novih stvari: i podlo bi","od tri sunca ta što skriše me i tajiše,","kao i duh osedeli ovaj što željom plamti","da za znanjem hodi poput zvezde na zatonu,","sežući van svih međa misli ljudske.","'Tri sunca', zaista! Bilo ih je više od četrdeset: Uliks bi ga se stideo. Ali naredni stihovi - koje je tako dobro znao - bili su još prikladniji:","I možda će nas zalivi sprati:","možda ćemo domašiti Sretna Ostrvlja","i ugledati Ahila silnog što jednom ga znasmo.","Iako mnogo uzeto je, mnogo ostaje; mada više","nismo one snage što u dane drevne","Zemlju i nebo pokretaše, ono smo što jesmo.","Premda nam srca još junačka vreme i usud oslabiše,","volja i dalje snažna osta","da sežemo, tragamo, nalazimo i ne ustuknemo. Posredi su stihovi iz poznate poeme 'Odisej' engleskog viktorijanskog pesnika Alfreda Tenisona - prim. prev.","'Da tragamo, nalazimo...' Pa, sada je znao za čim traga, kao i šta želi da pronađe - zato što je tačno znao gde će se to nalaziti. Ukoliko ne dođe do nekog katastrofalnog udesa, stvar mu ni na koji način nije mogla izmaći.","Bio je to izazov koji nikada svesno nije imao na umu, pa čak ni sada nije bio načisto oko toga zašto ga je odjednom tako obuzeo. Smatrao je da je nepodložan groznici koja je ponovo obuzimala čovečanstvo - po drugi put za njegovog života! - ali izgleda da je pogrešio. Ili je možda stvar bila u tome što mu je neočekivani poziv da se pridruži kratkom spisku uvaženih gostiju na 'Vaseljeni' raspalio maštu i probudio u njemu jedan polet koji ranije nikada nije upoznao.","Postojala je još jedna mogućnost. Posle svih minulih godina i dalje se sećao kakav je antiklimaks doživela masovna publika prilikom susreta iz 1985/86. Sada se ukazala prilika - poslednja za njega, a prva za čovečanstvo - da se naplati račun za sva pređašnja razočaranja.","U dvadesetom stoleću bila su moguća samo proletanja. Sada se, međutim, moglo izvesti pravo spuštanje, podjednako pionirsko u svojoj vrsti ko što su bili i Armstrongovi i Oldrinovi prvi koraci po Mesecu.","Dr Hejvud Flojd, veteran iz misije na Jupiter iz 2010-15, pohrli maštom u susret utvarnom posetiocu koji se ponovo vraćao iz svemirskih dubina, dodajući na brzini iz sekunde u sekundu kako se pripravljao da načini krug oko Sunca. A negde između orbita Zemlje i Venere, najznamenitija među kometama srešće se sa još neokončanim svemirskim brodom 'Vaseljena' na njegovom prvom letu.","Tačno mesto susreta još nije bilo određeno, ali zato je on već doneo odluku.","\"Evo me, Haleje - dolazim...\" prošaputa Hejvud Flojd."]}