{"index":31,"title":"27. ROZI","paragraphs":["Kapetan Laplas probudio se istog časa kada se začulo prvo blago kuckanje manevarskih mlaznika, slično zvuku koji proizvodi udaljeni detlić. Za trenutak se pitao da li to još spava: ne, brod se nesumnjivo okretao u svemiru.","Možda je postao odveć topao sa jedne strane, tako da je sistem za termalnu kontrolu vršio neka manja podešavanja. To se povremeno događalo i tada bi slabo prošao jedino dežurni oficir čija je dužnost bila da blagovremeno primeti da se temperatura omotača penje ka kritičnoj granici.","Posegao je prema dugmetu interkoma da pozove... ko ono beše?... gospodina Čanga na mostu. No, ta kretnja ostala je nedovršena.","Posle mnogo dana provedenih u bestežinskom stanju čak i jedna desetina gravitacije predstavlja šok. Kapetanu je izgledalo da su protekli minuti, premda su, u stvari, posredi bile sekunde, pre no što je uspeo da otkači pojaseve i iskobelja se sa ležaljke. Ovoga puta stigao je rukom do dugmeta i žestoko ga pritisnuo, ali nije bilo odgovora.","Pokušao je da ne obraća pažnju na mukle udarce koje su stali da stvaraju nepropisno pričvršćeni predmeti kada je na njih počela da dejstvuje sila teže. Izgledalo je da stvari beskrajno dugo padaju, ali onda je jedini nenormalni zvuk postao prigušeni i udaljeni pisak pogona pod punim naponom.","Žustrim pokretom razgrnuo je zavesu sa malog prozora kabine i pogledao prema zvezdama. Znao je približno u kom pravcu treba da pokazuju brodska osa; čak i da je to bio u stanju da proceni uz odstupanje od trideset ili četrdeset stepeni, ipak bi mogao da pravi razliku između dve moguće alternative.","'Galaksija' se mogla postaviti tako da ili dobija ili gubi orbitalnu brzinu. Sada ju je gubila - što je značilo da se priprema za spuštanje na Evropu.","Sa vrata se razlegalo uporno lupanje i tog časa je kapetan shvatio da je, zapravo, moralo proteći tek nešto malo više od jednog minuta. U uskom hodniku tiskali su se drugi oficir Flojd i još dva člana posade.","\"Most je blokiran, ser\", izvesti Flojd bez daha. \"Ne možemo prodreti unutra, a Čang ne odgovara. Ne znamo šta se dogodilo.\"","\"Bojim se da ja znam\", uzvrati kapetan Laplas, navlačeći kratke pantalone. \"Neki ludak je to morao pokušati ranije ili kasnije. Posredi je otmica i ja znam kuda nas vode. Ali proklet bio ako znam zašto.\"","On baci pogled na časovnik i začas se zadubi u misli, računajući.","\"Pri ovom nivou potiska, za petnaest minuta napustićemo orbitu - kažimo deset, radi svake eventualnosti. U svakom slučaju, ne možemo isključiti pogon, a da pri tom ne dovedemo brod u opasnost, zar ne?\"","Drugi oficir Ju, inženjer, izgledao je veoma nesrećno, ali se ipak prvi oglasio nevoljnim odgovorom.","\"Mogli bismo da postavimo zapreke u vodove kojima se napaja pumpa motora i tako da obustavimo dotok goriva.\"","\"Možemo li dopreti do njih?\"","\"Da - na trećoj palubi.\"","\"Hajdemo, onda.\"","\"Ovaj... ako to učinimo, uključiće se nezavisni rezervni sistem. Iz razloga bezbednosti on je postavljen iza zaptivne pregrade na petoj palubi - morali bismo da je prosečemo, ali ne bi bilo vremena za to.\"","Kapetan Laplas se toga i bojao. Genijalni projektanti 'Galaksije' pokušali su da zaštite brod od svih verovatnih nesreća. Jedino nije bilo načina da se on obezbedi od hotimične ljudske zlonamernosti.","\"Kakve su alternative?\"","\"Nema nijedne u kratkom vremenu koje nam stoji na raspolaganju, bojim se.\"","\"Pođimo, onda, do mosta da vidimo da li možemo da popričamo sa Čangom - i sa onim ko je već sa njim.\"","A ko bi to mogao biti? - zapitao se on. Nije želeo da poveruje da je to neko od članova redovne posade. U tom slučaju, preostaju... tako je, to je odgovor! Sve mu je najednom postalo jasno. Monomanijačni istraživač pokušava da dokaže svoju teoriju... opiti ga osujećuju... zaključuje da potraga za znanjem ima preimućstvo u odnosu na sve drugo...","Cela stvar je nelagodno podsećala na jednu od onih jevtinih melodrama o 'ludom naučniku', ali se izvrsno slagala sa činjenicama. Zapitao se da li je to dr Anderson zaključio da jedino na ovaj način može dobiti Nobelovu nagradu.","No, ta teorija je ubrzo pala u vodu kada se geolog iznenada pojavio, sav bez daha, i unezvereno zapitao: \"Zaboga, kapetane, šta se događa? Pod punim smo pogonom! Idemo li gore - ili dole?\"","\"Dole\", odgovori kapetan Laplas. \"Za desetak minuta naći ćemo se na orbiti koja će nas odvesti pravo na Evropu. Preostaje mi jedino da se nadam da onaj ko se nalazi za kontrolama zna šta radi.\"","Uskoro su stigli do mosta i zaustavili se kraj zaključanih vrata. Iznutra nije dopirao nikakav zvuk.","Laplas zalupa što je jače mogao, vodeći računa o tome da ipak ne ozledi zglobove prstiju.","\"Ovde kapetan! Pustite nas unutra!\"","Osećao se prilično glupo što izdaje naređenje koje će sigurno ostati neizvršeno, ali nadao se da će izazvati bar neku reakciju. I odista, na njegovo iznenađenje, reakcija je usledila.","Spoljnji zvučnik ožive i jedan glas reče: \"Ne pokušavajte ništa nerazumno, kapetane. Ja imam revolver, a gospodin Čang izvršava moja naređenja.\"","\"Ko je to?\" prošaputa jedan od oficira. \"Zvuči mi kao neka žena!\"","\"Tako je\", reče kapetan smrknuto. To svakako isključuje ostale mogućnosti, ali nimalo ne poboljšava situaciju.","\"Šta nameravate da učinite? Valjda ste svesni da nemate nikakvih izgleda!\" povika on, nastojeći da zvuči kao neko ko drži u rukama konce situacije, a ne kao neko ko moli.","\"Spuštamo se na Evropu. A ako želite da sa nje ponovo uzletite, ne pokušavajte da me zaustavite.\"","\"Soba joj je potpuno čista\", izvestio je pola časa kasnije oficir Kris Flojd, pošto je pogon potpuno isključen i 'Galaksija' se sada spuštala eliptičnom putanjom koja će uskoro okrznuti atmosferu Evrope. Više im nije bilo uzmaka; iako je sada bilo moguće isključiti motore, taj čin predstavljao bi samoubistvo. Oni će ponovo biti neophodni prilikom spuštanja - premda bi i to mogao biti samo produžen vid samoubistva.","\"Rozi Mekmahon! Ko bi ikada pomislio! Mislite li da je pod drogama?\"","\"Ne verujem\", uzvrati Flojd. \"Sve je ovo krajnje brižljivo isplanirano. Mora da na brodu negde ima skriven radio. Potražićemo ga.\"","\"Zvučite mi vraški policijski.\"","\"Molim vas, gospodo\", reče kapetan. Strasti su se uspalile, uglavnom zbog silne osujećenosti i potpunog neuspeha da se održi bilo kakav kontakt sa zabarikadiranim mostom. On baci pogled na časovnik.","\"Manje od dva sata do ulaska u atmosferu - odnosno, u ono što od nje postoji. Biću u svojoj kabini - nije isključeno da pokušaju da me tamo pozovu. Gospodine Ju, molim vas da ostanete kraj mosta i smesta me izvestite o bilo kakvoj promeni.\"","Nikada se u životu nije osetio tako bespomoćno, ali postojali su trenuci kada je sve što se moglo preduzeti bilo da se ništa ne preduzme. Pri izlasku iz oficirskog salona čuo je kako neko čežnjivo kaže: \"Baš bi mi prijala tuba kafe. Niko ih nije tako dobro pravio kao Rozi.\"","Da, pomisli kapetan, ona je svakako temeljita. Ma kog posla da se lati, obavi ga krajnje solidno."]}