{"index":62,"title":"54. PONOVNI SUSRET","paragraphs":["\"Zašto si samo mislio da sam mrtav?\" uzviknu Hejvud Flojd. \"Nisam se već godinama bolje osećao!\"","Paralisan od iznenađenja, Kris Flojd se upilji u rešetku zvučnika. Osetio je kako ga preplavljuje plima radosti - ali i srdžbe. Neko - nešto - se sa njim okrutno šalio; ali iz kog samo razloga?","Na udaljenosti od pedeset miliona kilometara - koja je svake sekunde bivala skraćivana za više stotina - Hejvud Flojd je takođe zvučao pomalo srdito. No, glas mu je isto tako bio snažan i vedar, zračeći srećom koja ga je očigledno ispunila kada je doznao da je sa Krisom sve u redu.","\"Imam još dobrih vesti za tebe; šatl će pokupiti prvo vas. Spustiće najpre 'Galaksiji' neki hitan medicinski materijal, zatim će skoknuti po vas i povesti vas na naredni susret sa nama pri sledećoj orbiti. 'Vaseljena' će se spustiti pet orbita kasnije; doći ćeš u priliku da pozdraviš prijatelje čim se ukrcaju.","To je sve za sada - osim što hoću da ti kažem koliko želim da nadoknadim sve ono što smo propustili do sada. Čekam na tvoj odgovor kroz... da vidim... oko tri minuta...\"","Za trenutak je na 'Bilu Tiju' vladala potpuna tišina; van der Berg se nije odvažio da pogleda svog sadruga. A onda Flojd uključi mikrofon i reče lagano: \"Deda... to je divno iznenađenje... još sam u stanju šoka. Ali znam da sam te sreo ovde na Evropi... znam da si se oprostio od mene. Uveren sam u to kao što sam siguran da si mi se maločas obratio...","Pa, imaćemo puno vremena da o svemu kasnije pričamo. Ali sećaš li se kako je Dejv Boumen razgovarao s tobom na 'Otkriću'? Možda je ovo nešto slično...","Ne preostaje nam sada ništa drugo do da sedimo i čekamo da šatl dođe po nas. Sasvim nam je udobno - povremeno nas, doduše, uzdrma neki potres, ali ništa zabrinjavajuće. Do skorašnjeg viđenja; puno te volim.\"","Nije mogao da se seti kada je poslednji put to rekao svom dedi.","Posle prvog dana, u kabini šatla počelo je da zaudara. Posle drugog to više nisu primećivali - ali su se složili da hrana nije tako ukusna. Takođe su ustanovili da je teško spavati, a čule su se čak i optužbe zbog hrkanja.","Trećega dana, uprkos čestim izveštajima sa 'Vaseljene', 'Galaksije', pa čak i sa same Zemlje, počela je da ih obuzima dosada, a i već su iscrpli sve zalihe bezobraznih viceva.","Ali to je ujedno bio i poslednji dan. Pre no što se on okončao, 'Ledi Džesmin' se spustila u potragu za svojim izgubljenim detetom."]}