{"index":68,"title":"59. TROJSTVO","paragraphs":["\"Odlično obavljeno. Sada više neće doći u iskušenje da se vrate.\"","\"Učim mnoge stvari; ali još sam tužan što moj stari život otiče.\"","\"I to će proći; ja sam se takođe vratio na Zemlju da vidim one koje sam nekada voleo. Sada znam da ima stvari koje su veće od ljubavi.\"","\"Šta bi to moglo biti?\"","\"Samilost je jedna. Zatim pravda. Istina. Ima i drugih.\"","\"To mi nije teško da prihvatim. Bio sam veoma star čovek za pripadnika moje vrste. Strasti iz moje mladosti već su odavno iščezle. Šta će se dogoditi sa... sa stvarnim Hejvudom Flojdom?\"","\"Vi ste obojica podjednako stvarni. Ali on će ubrzo umreti, nikad ne doznavši da je postao besmrtan.\"","\"Paradoks - ali ga razumem. Ako to osećanje preživi, možda ću jednoga dana biti zahvalan. Treba li da zahvalim tebi - ili Monolitu? Dejvid Boumen koga sam poznavao pre jednog ljudskog veka nije raspolagao tim moćima.\"","\"On nije, ali mnogo se toga dogodilo u međuvremenu. Hal i ja smo naučili mnogo stvari.\"","\"Hal! Je li i on ovde?\"","\"Jesam, doktore Flojd. Nisam očekivao da ćemo se ponovo sresti - naročito ne na ovaj način. Dojeknuti vas ovde predstavljalo je zanimljiv problem.\"","\"Dojeknuti? Oh - razumem. Zašto ste to učinili.\"","\"Kada smo primili vašu poruku, Hal i ja smo shvatili da nam možete pomoći ovde.\"","\"Da pomognem - vama?\"","\"Da, mada vam se to može učiniti neobično. Vi raspolažete velikim znanjem i iskustvom koje nama nedostaje. Nazovite to mudrošću.\"","\"Hvala. Da li sam mudro postupio što sam se pojavio pred unukom?\"","\"Niste: to je izazvalo mnogo neprilika. Ali bilo je milosrdno. Te stvari se moraju međusobno odmeravati.\"","\"Kazali ste da vam je potrebna moja pomoć. Za šta?\"","\"I pored svega što smo naučili, još ima mnogo toga što nam izmiče. Hal je kartografisao unutrašnje sisteme Monolita i mi sada možemo da kontrolišemo neke jednostavnije među njima. To je oruđe koje se može koristtiti za više svrha. Kako izgleda, osnovna svrha mu je katalisanje inteligencije.\"","\"Da - to se podozrevalo. Ali nije bilo dokaza.\"","\"Sada ga ima, pošto imamo pristupa u njegovu memoriju - odnosno, bar u jedan njen deo. U Africi, pre četiri miliona godina, dao je jednom plemenu majmuna, koje je umiralo od gladi, podsticaj koji je doveo do ljudske vrste. Sada je ovde ponovio opit - po zastrašujuću cenu.","Kada je Jupiter pretvoren u Sunce, kako bi ovaj svet mogao da ostvari svoj potencijal, uništena je jedna druga biosfera. Dopustite da vam to pokažem onako kako sam ja jednom video...","Još dok je padao kroz tutnjavu samog srca velike crvene mrlje i dok su se oko njega rasprskavale munje u olujnim nepogodama prostranim poput čitavih kontinenata, razabrao je zašto ova formacija opstajava već stolećima, iako je bila sazdana od gasova znatno nesuštastvenijih od onih što su obrazovali zemaljske orkane. Tanušni urlik vodoničkog vetra prigušio se u času kada je on zaronio u spokojne dubine i kada se odozgo obrušio roj voštanih pahulja, od kojih su neke odmah prianjale uz jedva opipljive planine od ugljovodonične pene. Već je bilo dovoljno toplo da postoji tečna voda, ali tu ipak nije bilo okeana; isključivo gasna sredina bila je odveć retka da bi ih nosila.","Ponirao je kroz slojeve oblaka sve dok se nije obreo u području u kome je bilo tako prozračno da se čak i ljudskim čulom vida mogla posmatrati oblast koja je u prečniku imala više od hiljadu kilometara. Bio je to samo sićušni vrtlog u prostranijem kovitlacu velike crvene mrlje; a tu se nalazila zapretana i tajna čije je rešenje čovek dugo naslućivao, ali još ne i dokazao.","Oivičavajući podnožja pokretnih penastih planina, stajalo je mnoštvo malih oblaka oštrih rubova koji su svi bili približno iste veličine i prošarani sličnim crvenim i smeđim pegama. Izgledali su sitni jedino u poređenju sa neljudskim razmerama onoga što ih je okruživalo; najmanji među njima prekrio bi oveći grad.","Očigledno je bilo da su živi, budući da je izvesna bila hotimičnost njihovog sporog kretanja duž obronaka vazdušastih planina, čije su padine pasli poput kakvih kolosalnih oblaka. Takođe su se međusobno dozivali na metarskom području: njihovi radio-glasovi bili su slabašni, ali jasni spram pucketanja i potresa samog Jupitera.","Slični svojevrsnim živim vrećama gasa, oni su plutali uskom zonom između studenih visina i žežećih dubina. Uskom, da - ali ta oblast bila je znatno veća od svekolike biosfere Zemlje.","Nisu, međutim, bili sami. Među njima su se hitro kretala druga stvorenja, toliko sitna da su se lako mogla prevideti. Neka od njih gotovo su neodoljivo podsećala na zemaljske avione, a i bila su približno iste veličine. No, nije bilo sumnje da su takođe živa - predstavljajući možda grabljivice, možda parazite, a možda čak i pastire...","...Tu su bila i torpeda na mlazni pogon, slična lignjama iz zemaljskih okeana, koja su lovila i proždirala ogromne gasne vreće. No, baloni nisu bili lišeni svake odbrane; neki su uzvraćali tako što su ispaljivali električne munje ili se branili pipcima sa kandžama na vrhu, sličnim kilometrima dugačkim lančanim testerama.","Postojala su i snažnija obličja koja su iscrpljivala gotovo sve mogućnosti geometrije - neobični, prozračni zmajevi, tetraedri, kugle, poliedri, prepleti izvijenih traka... Džinovski planktoni Jupiterove atmosfere, oni su bili sazdani da plutaju poput leteće paučine u strujama što hrle nagore, sve dok ne požive dovoljno dugo da ostave potomstvo; zatim bi potonuli u dubinu gde su bili ugljenisani i reciklirani u novo pokolenje.","Istraživao je svet čija je površina više od stotinu puta premašivala Zemljinu, a iako je video mnoga čudesa, ništa tu nije nagoveštavalo inteligenciju. Radio-glasovi velikih balona nosili su samo jednostavne poruke upozorenja i straha. Čak i lovci, za koje se moglo očekivati da razviju više stepene organizacije, nalikovali su jedino ajkulama iz Zemljinih okeana - bezumni automati.","Isto tako, uprkos zapanjujućoj ogromnosti i neobičnosti, biosfera Jupitera predstavljala je krhki svet, mesto magli i pene, tananih svilastih pređa i tkiva tanušnog poput hartije; građa svih ovih tvari poticala je iz neprekidnog pahuljastog padanja petrohemikalija nastalih električnim pražnjenjima u gornjim slojevima atmosfere. Samo su retka među ovim ustrojstvima bila suštastvenija od mehurova od sapunice; najstrašnije lokalne grabljivice bez po muke bi rastrgli na komade čak i najslabiji zemaljski mesožderi...","\"I sva ta čudesa bila su uništena - da bi se stvorio Lucifer?\"","\"Da. Jovijanci su stavljeni na jedan tas terazija, a Evropljani na drugi - i ovaj poslednji je pretegnuo. Možda, u toj gasnoj sredini, oni nikada ne bi mogli da razviju pravu inteligenciju. No, da li im je zbog toga trebalo dodeliti zao usud? Hal i ja i dalje pokušavamo da odgovorimo na to pitanje; to je i jedan od razloga što nam je potrebna vaša pomoć.\"","\"Ali kako se mi možemo staviti naspram Monolita - proždirača Jupitera?\"","\"To je samo oruđe: inteligencija mu je ogromna - ali nema svesti. Uprkos svim njegovim moćima - vi, Hal i ja smo nadređeni u odnosu na njega.\"","\"Veoma mi je teško da u to poverujem. U svakom slučaju - nešto mora da je stvorilo Monolit.\"","\"Sreo sam to jednom - odnosno, onaj njegov deo sa kojim sam mogao da se suočim - kada je 'Otkriće' stiglo do Jupitera. Ono me je vratilo natrag u ovom obliku, da služim njegovoj svrsi na ovim svetovima. Od tada više nije bilo ni traga od njega; ovde smo sami - bar za sada.\"","\"To mi zvuči umirujuće. Monolit je sasvim dovoljan.\"","\"Ali sada smo suočeni sa jednim veliki problemom. Nešto je pošlo kako ne treba.\"","\"Nisam znao da još mogu da iskusim strah...\"","\"Kada je pala planina Zevs, mogla je da uništi ceo ovaj svet. Sudar je bio neplaniran - štaviše, nepredvidljiv. Nikakvi proračuni nisu mogli da ga predskažu. Tom prilikom opustošena su ogromna područja morskog dna Evrope, zbrisane su čitave vrste - računajući tu i neke u koje smo polagali velike nade. I sam Monolit je oboren. Možda je čak i oštećen - a njegovi programi blokirani. Oni svakako nisu uzeli u obzir sve mogućnosti; a i kako bi, u jednoj Vaseljeni koja je gotovo beskonačna i u kojoj Slučaj uvek može da osujeti čak i najbrižljivije planiranje?\"","\"To je tačno - kako za ljude, tako i za monolite.\"","\"Nas trojica mora da smo tu da bismo poveli računa o nepredvidljivom, kao i da budemo čuvari ovoga sveta. Već ste upoznali amfibijance; tek ćete sresti stvorenja sa oklopom od silicijuma iz potoka lave, kao i plutače koje pasu more. Naš zadatak jeste da im pomognemo da pronađu svoj puni potencijal - možda ovde, a možda negde drugde.\"","\"A šta je sa Čovečanstvom?\"","\"Bilo je trenutaka kada sam dolazio u iskušenje da se umešam u ljudske poslove - ali upozorenje koje je dato Čovečanstvu važi i za mene.\"","\"Mi ga baš nismo poslušali.\"","\"Niste se ni mnogo ogrešili. U međuvremenu, ima puno toga što valja obaviti pre okončanja kratkog leta Evrope i ponovnog dolaska duge zime.\"","\"Koliko vremena, zapravo, imamo?\"","\"Ne mnogo; jedva hiljadu godina. A ne smemo izgubiti iz vida šta se dogodilo sa Jovijancima.\""]}