{"index":1,"title":"BEJLI","paragraphs":["1.","Sklonivši se u senku drveta, Elija Bejli promrmlja, obraćajući se samom sebi: \"Znao sam... Znao sam da ću se preznojiti!\"","Zastavši za časak, uspravio se i obrisao nadlanicom znoj sa čela, a onda namršteno osmotrio vlagu što mu se sakupila na ruci.","\"Baš mrzim znojenje\", dodade on ne obraćajući se nikom posebno, kao da je reč o nekom kosmičkom zakonu. I još jednom u njemu kao da se probudi ljutnja prema prirodi što je stvorila nešto istovremeno i neophodno i neprijatno.","Ljudi se nikad (osim, dabome, ukoliko to sami nisu želeli) nisu preznojavali u Gradu, gde su i temperatura i vlažnost uvek bili umereni, i gde nije bilo baš nikakve potrebe da telo proizvodi više toplote nego što je istovremeno bilo u stanju da izluči.","Bar se to moglo smatrati prednošću civilizacije.","Bejli se obazre prema poljani, put mladića i devojaka koji su, u manjoj ili većoj meri, bili predmet njegovog staranja. Reč je bila, najvećim delom, o mladima, koji nisu napunili ni dvadesetu, ali bilo je i sredovečnih osoba, njegovih godina. Kopali su nevično unaokolo i bavili se i nizom drugih poslova koji su, inače, bili u nadležnosti robota - i koje bi, svakako, oni daleko bolje obavili, da im nije bilo naloženo da se drže po strani i čekaju dok se ljudska bića do mile volje ne navežbaju.","Na nebu se pojaviše oblačci i, za časak, sunce zađe za jedan od njih. Bejli neodlučno podiže pogled. S jedne strane, to je značilo da će se osetno smanjiti vrelina sunca (i, dakako, dalje preznojavanje). Ali s druge strane, da to nije možda nagoveštavalo nailazak kiše?","U tome i jeste bila nevolja sa boravkom na Otvorenom. Čovek se sve vreme klackao između dve podjednako neprijatne mogućnosti.","Bejlija je uvek zadivljavalo to što je srazmerno maleni oblak bio u stanju da sasvim prekrije sunce, i da učini da se zemlja smrači od jednog obzorja do drugog, a da, istovremeno, plavetnilo neba ostane gotovo netaknuto.","Stajao je ispod razlistale krošnje drveta - neke vrste grubog zida i tavanice - dodirujući njegovu čvrstu koru što mu je pružalo izvesnu utehu, a onda se ponovo, ispitivački, zagledao u ljude na poljani. Bez obzira na vremenske prilike, jednom nedeljno izlazili su iz Grada i ovde se okupljali.","Bilo je sve više pridošlica. Nema sumnje, brojem su sve više nadmašivali ono malo tvrdoglavaca koji su sve to i započeli. Iako ih gradska vlada nije ohrabrivala, imala je bar dovoljno pameti da ne postavlja dodatne prepreke.","Na obzorju sa Bejlijeve desne strane - na istočnoj strani, sudeći prema položaju poznopopodnevnog sunca - ocrtavali su se obrisi brojnih, zatupastih kupola Grada, prekrivajući sve zarad čega je bilo vredno živeti. A onda Bejli ugleda i neku malenu, pokretnu česticu čiju prirodu, usled velike udaljenosti, nije bio u stanju sasvim jasno da razabere.","Međutim, s obzirom na način na koji se čestica kretala, kao i na osnovu nekih drugih naznaka, suviše tananih da bi se mogle opisati, Bejli bez poteškoća zaključi da je u pitanju neki robot - što i nije predstavljalo nikakvo iznenađenje. Zemaljski prostori, izvan Gradova, bili su područje robota, a ne ljudskih bića - s izuzetkom malog broja onih koji su, poput njega samog, bili obuzeti snom o zvezdama.","Pogled mu, gotovo automatski, ponovo skrenu prema sanjarima sa lopatama, i on ih stade pomnije posmatrati, jednog po jednog. Skoro svakog među njima znao je po imenu. Svi su se predano trudili, nastojeći da se priviknu na život na Otvorenom. A onda...","Bejli se namršti. \"Gde li je Bentli?\" progunđa on jedva čujnim glasom.","Gotovo istog časa, iza leđa mu dopre pomalo dahtav, ali razdragan glas:","\"Ovde sam, tata!\"","Bejli se naglo okrete.","\"Nemoj to činiti, Bene!\"","\"Činiti - šta?\"","\"Tako se šunjati... Ionako mi je teško da ostanem staložen ovde na Otvorenom, ne želim još da brinem o mogućim iznenađenjima!\"","\"Nisam ni nameravao da te prepadnem... Znaš, čovek baš ne pravi mnogo buke dok hoda po travi. Tome nema pomoći... Ali tata, zar ne misliš da je već vreme da se vratiš? Već si dva sata napolju, i rekao bih da ti je to više nego dovoljno.\"","\"A zbog čega? Misliš, zato što mi je četrdeset peta, i što si ti žutokljunac od samo devetnaest godina? Misliš da ti je dužnost da se brineš o svom onemoćalom ćalcu, jel' tako?\"","\"Tako je...\" odgovori Ben. \"Baš tako. Vidi se da si pravi detektiv: odmah osetiš u čemu je stvar.\"","Ben se široko osmehnu. Lice mu je bilo okruglo, a oči blistave. Bio je toliko nalik na Džesi, pomisli Bejli, toliko sličan svojoj majci. Jedva da je na njemu bilo i traga izduženosti i ozbiljnosti Bejlijevog vlastitog lica.","Međutim, što se načina razmišljanja tiče Ben je bio veoma sličan svom ocu. Povremeno bi mu čelo izbrazdale bore i licem provejala istinska ozbiljnost, jasno stavljajući do znanja čiji je, zapravo, bio izdanak.","\"Sa mnom je sve u redu\", zaključi Bejli.","\"Ne sumnjam u to, tata. Najbolji si među svima nama, imajući u vidu...\"","\"Imajući u vidu - šta?\"","\"Tvoje godine, razume se. Pri tom, svakako, imam na umu da si ti sve ovo započeo. Ipak, kad sam te video kako se sklanjaš pod ovo drvo, pomislio sam - da je mom starom možda već dosta.\"","\"Daću ja tebi 'tvog starog'\", tobože se ljutnu Bejli. Robot koga je malopre uočio kako dolazi iz pravca Grada u međuvremenu se dovoljno približio tako da ga je sada mogao sasvim dobro razaznati, ali Bejli odluči da ga otpiše kao nevažnog. \"Blizu je pameti\", nastavi on, \"povremeno se skloniti pod drvo dok sunce ovako žeže. Moramo, dabome, naučiti da koristimo sve prednosti boravka na Otvorenom, ali, isto tako, i da otklonimo sve nevolje koje to donosi sa sobom... Evo, sunce će ponovo izići iza oblačka.\"","\"Da, upravo se pomalja... Nameravaš li da se vratiš u Grad?\"","\"Toliko mogu da izdržim napolju. Imam slobodno popodne jednom nedeljno, i rešio sam da ga provodim ovde. Reč je o privilegiji. Znaš, to ide uz moju klasu, C-7.\"","\"Ali tata, nije reč o privilegijama. U pitanju je tvoje iscrpljivanje.\"","\"Kažem ti, osećam se izvanredno.\"","\"Naravno... A kad stigneš kući, strmoglaviš se u krevet i ostaneš da ležiš u mrklom mraku!\"","\"Prirodna reakcija na sve ovo bleštavilo.\"","\"A mama brine.\"","\"Pusti je neka brine; to joj čini dobro. Pored toga, šta mi može biti ako se malo promuvam ovuda? Najgore je znojenje, ali moraću i na to da se naviknem. Jednostavno, tu nema pomoći. U početku, nisam čak bio u stanju ni da došetam dovde a da se potom ubrzo ne vratim u Grad - i ti si bio jedini koji me je pratio. A pogledaj samo sada koliko nas je, i koliko dugo mogu bez poteškoća da ostanem napolju. Mnogo toga mogu i da uradim. Izdržaću najmanje još jedan sat. S lakoćom... Kažem ti, Bene, i tvojoj bi majci dobro činilo da ponekad došeta ovamo.\"","\"Ko? Mama? Mora da se šališ!\"","\"I to mi je neka šala... A kada dođe trenutak da se poleti, neću moći - jer ona neće hteti!\"","\"A ni tebi baš neće biti krivo... Tata, ne zavaravaj se. Neće do toga doći još neko vreme - a ako sada i nisi prestar, bićeš tada. Tada će to biti zabava za mlad svet.\"","\"Znaš\", odvrati Bejli, napola stežući pesnice, \"deluješ kao pravi pametnjaković kad govoriš o 'mladom svetu'! A jesi li ikad napustio Zemlju? Ja jesam. Pre dve godine. Bilo je to pre no što sam počeo s ovim vežbama prilagođavanja - i, preživeo sam.\"","\"Znam, tata, ali bilo je nakratko, i po službenoj dužnosti; pored toga, bio si u poseti jednom naprednom društvu. Nije to isto.\"","\"Bez obzira na to, ipak sam bio\", odvrati Bejli tvrdoglavo, znajući i sam, u dubini duše, da je njegov sin u pravu. \"Pored toga, neće nam biti potrebno baš toliko vremena da se i sami otisnemo. Kad bi mi samo dozvolili da odem na Auroru, već bih od njih iskamčio dozvolu.\"","\" Zaboravi na to... Neće to baš ići tako lako!\"","\"Moramo bar pokušati. Vlada nas neće pustiti da idemo bez saglasnosti Aurore, a jedino nam ona može dati zeleno svetlo. Aurora je najveći i najjači od svih Spoljnih svetova, i ono što ona kaže...\"","\"...to svi slede! Znam. Razgovarali smo o tome već hiljadu puta. Ali ne moraš da ideš tamo da bi dobio njihovu saglasnost. Postoje i hipersvemirski primopredajnici. Možeš i odavde razgovarati s njima. Već sam ti to toliko puta rekao!\"","\"Nije to isto... Potrebno je da razgovoramo licem u lice - i to je ono što sam ja rekao već nebrojeno puta!\"","\"U svakom slučaju\", odvrati Ben, \"još nismo spremni.\"","\"Nismo spremni jer Zemlja ne želi da nam da brodove... Svemirci će hteti, a uz to i neophodnu tehničku podršku.\"","\"Kakva samouverenost! A zbog čega bi Svemirci to učinili? Otkad su to oni postali blagonakloni prema nama, kratkovečnim Zemljanima?\"","\"Mogao bih da porazgovaram s njima...\"","Ben se nasmeja. \"Ma hajde, tata! Želiš da odeš na Auroru samo da bi ponovo video onu ženu!\"","Bejli se namršti tako da mu se obrve nakostrešiše iznad duboko usađenih očiju. \"Ženu? Jehosafata mu, Bene, o čemu to govoriš?\"","\"Tata, isključivo među nama - mami o tome ni reči - šta se stvarno dogodilo sa tom ženom na Solariji? Već sam dovoljno odrastao... Možeš mi reći.\"","\"Koja žena na Solariji?\"","\"Kako samo možeš da mi gledaš pravo u oči i tvrdiš da pojma nemaš o ženi koju je čitava Zemlja videla u onoj hipertalasnoj drami? Gladija Delmar. Ta žena!\"","\"Ništa se nije dogodilo. Ta hipertalasna drama bila je čista besmislica. Rekao sam ti to već hiljadu puta. Ni ona ni ja nismo tako izgledali. Sve su to izmislili, i dobro ti je poznato da su to učinili uprkos mom protivljenju, naprosto zato što je vlada smatrala da će čitava stvar predstaviti Zemljane u povoljnijoj svetlosti u odnosu na Svemirce... Vodi računa da pred majkom ne napraviš nikakvu sličnu aluziju!\"","\"Ni na pamet mi ne pada. Ali Gladija sada živi na Aurori, a ti uporno želiš da odeš tamo...\"","\"Pokušavaš li ti to da kažeš kako iskreno misliš da je to razlog što želim da odem na Auroru... Oh, Jehosafata mu!\"","Njegov sin se namršti.","\"Šta je sada?\"","\"Robot. Ono je R. Džeronimo.\"","\"Ko?\"","\"Jedan od robota-kurira iz našeg Odseka. Ali otkud on ovde? Danas imam slobodno popodne, a i namerno sam ostavio daljinski priključak kod kuće. To je jedna od privilegija klase C-7, ali su, eto, čak ovamo poslali robota po mene.\"","\"Ali tata, otkud znaš da dolazi baš po tebe?\"","\" Na osnovu moje bistre pameti! Kao prvo, niko ovde nema nikakve veze sa Policijskom upravom. I, kao drugo, onaj jad od kurira uputio se pravo ovamo. Na osnovu toga, zaključujem da baš mene traži. Trebalo je da se sklonim iza drveta, i da ne mrdam odande!\"","\"Ali tata, ovo nije zid! Znaš, roboti umeju i da zaobiđu drvo!\"","Robot se najzad oglasi.","\"Gospodaru Bejli, imam poruku za vas. Traže vas iz Odseka.\" Robot zastade i pričeka nekoliko trenutaka. \"Gospodaru Bejli\", ponovi on, \"imam poruku za vas. Traže vas iz Odseka.\"","\"Čuo i razumeo\", odvrati Bejli ravnodušno. Morao je da odgovori, inače bi robot ponavljao poruku do u beskonačnost.","Bejli se jedva primetno namršti, kao da proučava robota. Bio je to nov uzorak, sa nešto više ljudskog u liku nego prethodni modeli. Bio je napravljen i dobio je prvi posao pre samo mesec dana, što je objavljeno na sva zvona. Vlada je uvek bila u potrazi za nečim - bilo čim - što će robote učiniti prihvatljivijim.","Telo robota bilo je sivkaste boje i ne baš prefinjene izrade, ali elastično na dodir (poput meke kože). Izraz lica, iako u osnovi bezizražajan, nije delovao previše idiotski, kao što beše slučaj kod većine robota. Ipak, kada se sve sabere, jeste delovao idiotski, u mentalnom kao i u svakom drugom pogledu.","Bejli za trenutak pomisli na R. Denila Olivava, robota Svemiraca, s kojim je već u dva navrata sarađivao, prvi put ovde na Zemlji a drugi put na Solariji, i s kojim je poslednji put bio u vezi povodom slučaja 'telesne projekcije'. Denil jeste bio robot, ali sa toliko ljudskih svojstava da ga je mogao smatrati prijateljem i čak i sada osećati kako mu nedostaje. Kad bi svi roboti bili takvi...","\"Momak, danas imam slobodno popodne\", reče konačno Bejli. \"Nema baš nikakvog razloga da iz ovih stopa idem u Odsek.\"","R. Džeronimo ništa ne odgovori; ruke su mu jedva primetno podrhtavale. Bejliju to ne promače. To je značilo da je u robotovim pozitronskim kolima došlo do blage zbrke. Roboti su, istina, morali slušati ljudska bića, ali nipošto nije bila retkost da dva ljudska stvora očekuju sasvim različite vrste poslušnosti.","Robot kao da se najzad odluči.","\"Da, gospodaru, imate slobodno popodne...\" reče on. \"Ali traže vas iz Odseka.\"","\"Tata, ako te već traže...\" umeša se Ben nevoljno.","Bejli sleže ramenima. \"Ne budali, Bene. Da sam im zaista toliko potreban, poslali bi ovamo zatvoreno vozilo i, možda, nekog dobrovoljca, umesto što su taj posao poverili jednom robotu - koji me je samo razdražio svojom porukom.\"","Ben odmahnu glavom. \"Nisam baš siguran u to, tata. Nisu mogli znati gde si, niti koliko će vremena biti potrebno da te pronađu. Nisam siguran da bi našli dobrovoljca za tako mukotrpan poduhvat.\"","\"Kažeš? Odmah ćemo videti koliko je ozbiljan taj nalog... R. Džeronimo, vrati se u Odsek i reci im da ću stići tačno u devet uveče... A sada odlazi!\" dodade on oštro. \"To je naređenje!\"","Robot je vidljivo oklevao, a onda se okrenu i pođe... Zatim se ponovo okrenu, kao da bi da se vrati do Bejlija, i, konačno, stade kao ukopan, dok mu je čitavo telo podrhtavalo.","Bejliju je istog časa bilo jasno kako stvari stoje i on progunđa, obraćajući se Benu.","\"Jehosafata mu! Moraću odmah da krenem!\"","Robot je zapao u ono što su robotičari nazivali 'ravnotežom suprotnosti drugog stepena'. Obaveza poslušnosti proisticala je iz Drugog zakona robotike, i R. Džeronimo se sada našao pritisnut između dva u osnovi podjednako vredna, ali međusobno suprotna naloga. Ljudi su to obično nazivali roboblokadom, ili, najčešće, naprosto blokadom.","Najzad, robot se lagano pokrenu. Prvobitan nalog ipak je prevagnuo, iako tek za dlaku, i glas mu je bio skoro nerazgovetan. \"Rečeno mi je, gospodaru, da ćete možda tako postupiti... Rečeno mi je...\" On za trenutak zastade. \"Rečeno mi je\", dodade on promuklim glasom -da vam to kažem - ukoliko budemo nasamo.\"","Bejli odsečno mahnu glavom svom sinu i Ben ni časak nije oklevao. Znao je kada mu je otac bio tata, a kada policajac. Ben se žurno udalji.","Bejli se trenutak razdraženo poigravao mišlju da pojača svoje naređenje i da robota gotovo sasvim blokira; međutim, to bi sigurno izazvalo oštećenja koja bi potom bilo moguće otkloniti samo pozitronskom analizom i posvemašnjim reprogramiranjem. Troškovi bi, dakako, bili stavljeni na njegov račun, i lako su mogli iznositi čitavu njegovu godišnju platu.","\"Povlačim svoje naređenje\", reče on na kraju. \"Šta su ti naložili da mi kažeš?\"","Glas R. Džeronima odmah postade jasniji.","\"Naložili su mi da vam kažem da ste potrebni zbog nečega u vezi s Aurorom.\"","Bejli se osvrnu za Benom.","\"Ostanite još pola sata\", doviknu mu on, \"a onda reci svima da sam rekao da se vrate. Ja moram odmah da krenem.\"","I dok se krupnim koracima udaljavao u pratnji robota, Bejli mu se pomalo mrzovoljno obrati.","\"Zar ti nisu mogli reći da mi to odmah kažeš? I što te nisu programirali da voziš kola, umesto da sada ovako pešačim?\"","Razlog za to bio mu je, razume se, veoma dobro poznat. Svaka saobraćajna nesreća u koju bi bio upleten neki robot, ponovo bi prouzrokovala antirobotske nerede.","Nije usporavao korak. Trebalo je da propešače dva kilometra samo do gradskih zidina, i, potom, da se do samog Odseka probiju kroz najgušći saobraćaj.","Aurora? Kakva li je to nova kriza opet bila na pomolu?","2.","Bilo mu je potrebno pola sata da stigne do ulaza u Grad, i Bejli se sav ukrutio pri pomisli na ono šta ga očekuje. Ipak, možda - možda - se to ovog puta neće dogoditi.","Najzad je stigao da granične linije što je odvajala prostor na Otvorenom od Grada - zida koji je odvajao neopisivi haos od civilizacije. Bejli pritisnu prstom signalnu pločicu, i pred njim se pojavi otvor. Kao i obično, ne sačekavši da se prolaz do kraja otvori, on šmugnu unutra čim je pukotina bila dovoljno velika da se kroz nju mogao provući. R. Džeronimo ga je ćutke pratio.","Dežurni policajac delovao je iznenađeno, kao i uvek kada se neko vraćao odande. Svakog puta na licima im se mogao videti izraz neverice; uvek se javljao izraz iste, naglo probuđene pažnje, uvek isti, brzi pokret ruke prema blasteru, i uvek ista, mrgodna podozrivost.","Bejli podjednako mrgodno pokaza svoje isprave, i stražar ga propisno pozdravi. Vrata se za njim zatvoriše - i onda se dogodi ono.","Bio je unutar Grada. Zidovi se sklopiše oko njega, i Grad postade vasceli svet. Ponovo ga preplaviše beskonačno, neprestano brujanje i mirisi ljudi i mašina, koji će mu uskoro, neprimetno, utonuti u podsvest; ponovo će ga celog obuhvatiti mekoća rastresitog, veštačkog osvetljenja koje nije imalo ničeg zajedničkog sa oštrim, raznolikim odblescima svega tamo na Otvorenom - zelenog i smeđeg i plavog i belog, prošaranog crvenim i žutim. Ovde nije bilo nasumičnih vetrova, žege, hladnoće, ni preteće kiše; ovde je, umesto svega toga, postojala samo mirna postojanost bešumnog vazdušnog strujanja koje je svemu davalo punu svežinu. Uzajamni sklad temperature i vlažnosti bio je ovde do te mere potpun, da ljudska bića nisu bila svesna ni jednog ni drugog.","Uvek se to iznova događalo. Još jednom je prihvatio Grad kao majčinsko okrilje, i ponovo uronio u njega s osećanjem radosnog olakšanja. Znao je, dakako, da čovek to okrilje mora jednom napustiti i osamostaliti se. Ali zbog čega je uvek ovako u njega uranjao?","I, da li će tako zauvek ostati? Da li će se zbilja dogoditi da upravo on koji je bezbroj ljudi mogao povesti izvan Grada, čak ih i odvojiti od Zemlje i povesti ka zvezdama, neće biti u stanju to da izvede? Da li je zaista osuđen da se samo u Gradu oseća kao kod kuće?","Bejli stisnu zube - nije imalo nikakve svrhe misliti o tome.","\"Momak, jesu li te dovde dobacili kolima?\" upita on robota.","\"Da, gospodaru.\"","\"Gde su kola sada?\"","\"Ne znam, gospodaru.\"","Bejli se okrenu prema stražaru.","\"Dežurni, ovog su robota dovezli dovde pre otprilike dva časa. Šta se u međuvremenu dogodilo sa vozilom?\"","\"Ne znam, gospodine. Preuzeo sam dužnost pre samo jednog sata.\"","U stvari, bilo je glupo s njegove strane što je to uopšte pitao. Oni u kolima nisu mogli znati koliko će robotu biti potrebno da ga pronađe, i sigurno nisu imali nameru da čekaju na njihov povratak. Bejli za trenutak oseti želju da ih pozove, ali odmah odustade; jednostavno bi ga posavetovali da krene najbržom pokretnom trakom; ionako će na taj način najbrže stići u Odsek.","Jedini razlog što je oklevao bilo je prisustvo R. Džeronima. Nije ga želeo za saputnika na pokretnoj traci, a, opet, nije mogao očekivati da se robot probije do Odseka mešajući se sa neprijateljski nastrojenom svetinom.","Ipak, teško da je imao izbora. Komesar se očigledno nije trudio da mu olakša stvar. Ne bi mu baš bilo pravo da se Bejli ne pojavi na njegov poziv, imao slobodno popodne ili ne.","\"Ovuda, momak!\" pozva Bejli robota.","Grad se prostirao na preko pet hiljada kvadratnih kilometara, i prekrivalo ga je više od četiri stotine kilometara ekspresnih traka, uz više stotina kilometara sporednih pokretnih traka; sve je to bilo u službi preko dvadeset miliona njegovih žitelja. Složena mreža pokretnih traka zahvatala je osam spratova, i postojalo je na stotine prelaznih mesta različitih nivoa složenosti.","Budući da je bio detektiv, od Bejlija se očekivalo da ih sve poznaje - i tako je i bilo. Odvedite ga vezanih očiju u bilo koji kutak Grada, a onda mu skinite povez - i bez poteškoća će naći put u bilo kom označenom pravcu.","Što znači da se uopšte nije ni postavljalo pitanje kako stići do Odseka. Bilo je, međutim, čak osam traka kojima je mogao krenuti, i nekoliko časaka je oklevao, razmišljajući o tome na kojoj od njih je u ovom trenutku bilo najmanje gužve.","Oklevao je, zaista, samo nekoliko časaka, a onda se odlučio. \"Sledi me, momak!\" Robot poslušno krenu u stopu za njim.","Uskočili su u Vozilo u prolazu, i Bejli se uhvati za prvi držač: beo, topao, i oblikovan tako da čoveku lepo pristane u šaku. Bejli odluči da ne sedne; ionako je uskoro trebalo da se prebace na drugu traku. Robot je sačekao da se Bejli uhvati za držač, a onda je i sam spustio ruke na njega. Mogao je, isto tako, i da se ne služi držačem - ne bi imao nikakvih poteškoća da održi ravnotežu - ali Bejli nije želeo da rizikuje da se razdvoje. Bio je odgovoran za robota i nije imao ni najmanju želju da se, ukoliko bi se R. Džeronimu nešto dogodilo, izloži mogućnosti da Grad od njega naplati nastalu štetu.","U Vozilu je bilo još nekoliko putnika čiji se radoznali pogledi - neizbežno - usmeriše prema robotu. Bejli prodorno odmeri svakog od njih, i, budući da je odavao ličnost od autoriteta, njihovi ljubopitljivi saputnici nevoljno skrenuše poglede u stranu.","Bejli mahnu rukom i skliznu iz Vozila. Vozilo je stiglo do pokretnih traka i kretalo se istom brzinom kao i one, tako da nije bilo potrebe da uspori. Bejli stupi na najbližu traku i odmah oseti strujanje vazduha, budući da više nisu bili zaštićeni plastičnim vetrobranima.","On se naže prema vazdušnoj struji sa lakoćom stečenom tokom brojnih vožnji, i podiže jednu ruku do visine očiju da ih zaštiti od naleta vetra. Vozili su se pokretnim trakama naniže prema raskrsnici sa ekspresnom trakom, a potom naviše, prema brzinskoj traci sa koje je trebalo da se prebace na ekspresnu liniju.","Bejli odjednom začu kako neki momčići uzvikuju: \"Robot!\" (i sam je nekad bio mlad) i istog časa mu bi jasno šta će se dogoditi. Jedna skupina dečaka - trojica ili četvorica njih, a možda ih je bilo i više - uskakala je na trake i ponovo iskakala sa njih i svakog se časa moglo očekivati da će neko od njih saplesti robota i da će se ovaj uz tresak sručiti. Ukoliko bi ikad iko od njih bio izveden pred sudiju, svaki od pritvorenih derana naprosto bi rekao da se robot sudario s njim i da je, uopšte, ugrožavao bezbednost putnika na traci - i bio bi pušten bez ijedne reči.","U prvom slučaju, robot ne bi ni imao priliku da se odbrani, a u drugom ni da se pojavi kao svedok.","Bejli se hitro pokrenu i nađe se između najbližeg derana i robota. Iskoračivši na bržu, uporednu traku, on podiže ruku, kao da bi da se prilagodi naglom naletu vetra, i momčić se, nekako, odjednom nađe na sporijoj traci, na šta nije računao. \"Hej!\" uzviknu on smeteno, prućivši se koliko je dug. Ostali zastadoše i, brzo procenivši situaciju, iščeznuše.","\"A sada, momak, na ekspresnu liniju!\" dobaci Bejli robotu.","Robot je trenutak oklevao. Robotima bez pratnje nije bio dozvoljen pristup na ekspresnu liniju. O Bejlijevo naređenje, međutim, nije se mogao oglušiti, i R. Džeronimo uskoči na traku. Bejli odmah krenu za njim, na veliko robotovo olakšanje.","Bejli potom stade da se probija između putnika, potiskujući robota ispred sebe, krčeći na taj način sebi put prema gornjem delu, gde je bilo više mesta. Prihvativši se rukom za držač, jednom je nogom pritisnuo nogu robota, istovremeno prostrelivši pogledom sve ljubopitljivce.","Posle vožnje od petnaestak kilometara stigli su nadomak Policijske uprave, i tu on i R. Džeronimo siđoše. Robot je prošao bez ijedne ogrebotine. Bejli predade robota na ulazu i uze priznanicu, pažljivo proverivši datum, čas i robotov serijski broj, i stavi je u novčanik. Pre isteka dana, proveriće takođe da li je obaveštenje o primopredaji uneseno u kompjuter.","Preostalo mu je još da se sretne sa komesarom - koga je, na žalost i te kako dobro poznavao. I najmanji povod bio bi dovoljan da Bejli izgubi čin. Komesar je odista bio preka osoba. Bejlijeve ranije uspehe doživljavao je kao neku vrstu lične uvrede.","3.","Komesar je bio Vilson Rot. Na tom se položaju nalazio već dve i po godine, otkako je njegov prethodnik, Džulijus Enderbi, podneo ostavku pošto se stišala buka oko ubistva jednog Svemirca i ostavka mogla biti objašnjena drugim razlozima.","Bejli se nikad nije sasvim pomirio sa tom promenom. Uprkos svim svojim nedostacima, Džulijus mu je bio i prijatelj, a ne samo pretpostavljeni; Rot mu je, međutim, bio samo pretpostavljeni. Nije, čak, bio ni poreklom iz Grada. Ovog Grada. Doveli su ga odnekud spolja.","Rot nije bio ni posebno visok, ni posebno gojazan. Imao je pozamašnu glavu nasađenu na vrat koji je, u odnosu na ramena, stajao blago pognut napred. Zahvaljujući tome, odavao je utisak čvrstine; čvrstog tela i još tvrđe glave. Čak su mu i kapci delovali nekako otežalo, sve vreme napola mu zatvarajući oči.","Na mnoge je ostavljao utisak večito pospane osobe; međutim, ni najmanja sitnica nije mu promicala. Bejli je to ustanovio vrlo brzo, neposredno pošto Rot beše preuzeo dužnost. Ni za trenutak se nije zavaravao da se dopada Rotu; međutim, još manje je bio sklon da pomisli da se Rot dopada njemu.","Rot nije delovao džangrizavo - nikad to nije bio slučaj - ali, isto tako, ni njegov način obraćanja nije pobuđivao oduševljenje. \"Bejli, zbog čega je uvek tako teško pronaći te?\" upita on.","\"Danas imam slobodno popodne, komesare\", odgovori Bejli, pažljivo podesivši glas da se u njemu oseti prizvuk poštovanja.","\"Da, tvoja privilegija kao detektiva C-7 klase... Čuo si već za daljinski priključak, je li? Spravu, koja te drži u stalnoj vezi sa Odsekom? Sa obavezom da se javiš, čak i u slobodno vreme.\"","\"Poznata mi je, komesare, ali Pravila službe više ne predviđaju obavezu stalnog nošenja daljinskog priključka... jer nas uvek, i bez njega, možete pronaći.\"","\"To se odnosi na Grad, ali ti si bio tamo, na Otvorenom - valjda ne grešim?\"","\"Ne grešite, komesare. Bio sam na Otvorenom. Pravila službe, ipak, ne kažu izričito da je, u takvim okolnostima, neophodno nositi daljinski priključak.\"","\"Kao da smatraš da ti slovo Pravila službe daje za pravo, a?\"","\"Tako je, komesare\", mirno odgovori Bejli.","Komesar ustade - delovao je moćno, i na neki neodređeni način preteće - i sede na ivicu stola. Prozor sa spoljnim pogledom, koji je Enderbi postavio, beše već odavno uklonjen i to mesto prefarbano. U sasvim zatvorenoj prostoriji (toplijoj, i stoga ugodnijoj) i sam se komesar činio nekako većim.","\"Čini mi se, Bejli, da računaš na zahvalnost Zemlje?\" upita on ne dižući glas.","\"Najviše računam na valjano obavljen posao, komesare, i to u skladu sa Pravilima službe.\"","\"Ali i na zahvalnost Zemlje, kada na svoj način tumačiš propise.\"","Bejli na ovo ništa ne odgovori.","\"Smatra se da si postigao pun pogodak u slučaju Sartonovog ubistva, pre tri godine\", nastavi komesar.","\"Hvala vam, komesare\", odgovori Bejli. \"Verujem da je i uklanjanje naseobine Svemiraca bilo posledica toga.\"","\"Tako je - i to je naišlo na silno odobravanje širom Zemlje. Postigao si pun uspeh i u slučaju na Solariji, pre dve godine... I, pre no što me sam na to podsetiš, dopusti da kažem da su neposredna posledica toga bile izmene u trgovinskim ugovorima sa Spoljnim svetovima - veoma povoljne izmene, sa stanovišta Zemlje.\"","\"Verujem, gospodine, da sve to stoji negde zapisano.\"","\"A posledica svega bila je da si postao junak dana.\"","\"Nikada to nisam tvrdio.\"","\"Dva puta si unapređivan, neposredno po rešavanju svakog od ta dva slučaja. Čak su napravili i emitovali hipertalasnu dramu, zasnovanu na zbivanjima na Solariji.\"","\"Bez moje saglasnosti, komesare, i mimo moje volje.\"","\"Međutim, i ta drama doprinela je da te smatraju junakom.\"","Bejli sleže ramenima.","Sačekavši nekoliko trenutaka da dobije nešto više od nemog komentara, komesar nastavi:","\"Ali ima već, evo, dve godine kako nisi uradio ništa što bi se moglo smatrati važnim.\"","\"Prirodno je da se Zemlja upita šta sam učinio za nju u poslednje vreme.\"","\"Baš tako... Možda se i pita. Poznato je da si neka vrsta predvodnika u ovom novom ludilu boravljenja na Otvorenom, radu na zemlji i izigravanju robota.\"","\"To nije zabranjeno.\"","\"Ipak, ne znači da je sve što nije zabranjeno istovremeno i prihvatljivo. Možda te mnogo više ljudi smatra nastranim čovekom, nego junakom.\"","\"Možda je to sasvim u skladu sa mojim vlastitim mišljenjem o sebi\", odgovori Bejli.","\"Poznato je da svetina ima veoma kratko pamćenje. U tvom slučaju, junačko delo može vrlo brzo zatamniti rečena nastranost, te bi se, ukoliko načiniš neku grešku, lako mogao naći u ozbiljnim nevoljama. Ugled na koji se oslanjaš...\"","\"Uz dužno poštovanje, komesare, moram reći da se uopšte ne oslanjam na to.\"","\"Ugled na koji se oslanjaš, prema utisku našeg Odseka, neće te spasti, a ni ja neću biti u mogućnosti da ti pomognem.\"","Prisenak osmeha kao da za trenutak minu Bejlijevim namrštenim licem. \"Nikako ne bih želeo, komesare, da rizikujete svoj položaj samo da biste mene spasli.\"","Komesar sleže ramenima, i na njegovom licu se takođe javi bled i neodređen osmeh. \"Što se toga tiče, ne treba da brineš.\"","\"Zbog čega mi sve to govorite, komesare?\"","\"Da bih te upozorio. Razumi, ne nastojim da te uništim, i stoga te samo upozoravam - jednom. Uskoro ćeš se suočiti sa nečim krajnje osetljivim, pri čemu vrlo lako možeš načiniti grešku, i stoga te upozoravam da ti se to ni slučajno ne dogodi.\" Lice mu se odjednom opusti i na usnama mu zaigra sasvim vidljiv osmeh.","Bejli mu, međutim, ne uzvrati istom merom. \"Da li biste bili dobri da mi kažete o kakvoj je to vrlo osetljivoj stvari reč?\" upta on.","\"Ne znam to ni sam.\"","\"Ima li to neke veze s Aurorom?\"","\"R. Džeronimo je imao nalog da ti to kaže, ukoliko bude potrebe, ali ja o tome ništa ne znam.\"","\"Kako onda, komesare, možete kazati da je reč o vrlo osetljivoj stvari?\"","\"Ti si, Bejli, ionako čovek koji razrešava zagonetke... Zbog čega bi jedan član Zemaljskog ministarstva pravde dolazio čak ovamo u Grad, kad su lako mogli zatražiti da ti odeš u Vašington, kao što se dogodilo pre dve godine u vezi sa slučajem na Solariji? I, zbog čega se ta osoba toliko mrštila i ispoljavala toliko nezadovoljstva i nestrpljenja zbog činjenice da te nismo mogli istog časa pronaći? Tvoje nastojanje da ostaneš izvan našeg domašaja predstavljalo je grešku, i ja se za to ni najmanje ne osećam odgovornim. Možda to samo po sebi nije presudno, ali si ipak, kako mi se čini, uhvaćen u raskoraku.\"","\"Uprkos tome, kao da se trudite da još više zakasnim\", primeti Bejli mršteći se.","\"Ne baš... Osoba iz Ministarstva rešila je da se malo 'osveži' - znaš već kakve sve privilegije imaju oni tamo... Naći ćemo se s njom kad završi. Već smo joj javili da si stigao, te ti ne preostaje ništa drugo do da čekaš, baš kao i meni.\"","I Bejli je čekao. Bilo mu je jasno da je ona hipertalasna drama koju su mu nametnuli mimo njegove volje, ma koliko bila od koristi samoj Zemlji, ozbiljno uzdrmala njegov položaj u Odseku. Dramatsko isticanje njega naspram svuda prisutne bezbojnosti Odseka trajno ga je obeležilo.","Istina, zadobio je višu klasu i niz dodatnih privilegija, ali je i to samo doprinelo da u Odseku počnu da gledaju na njega sa još večim neprijateljstvom. Kao i uvek, što se čovek više uzdigne, to su veći izgledi da se u slučaju pada rasprsne u paramparčad.","Ukoliko napravi grešku...","4.","Zvaničnik iz ministarstva uđe, obazre se letimice oko sebe, obiđe oko Rotovog stola i spusti se na Rotovu polufotelju. Kao osoba najviše klase, ponašao se sasvim u skladu s tim. Rot bez reči zauze drugu stolicu.","Bejli ostade da stoji, nastojeći da mu lice ostane bezizražajno.","Rot ga je baš mogao upozoriti, ali, ipak, iz nekog razloga to nije učinio. Očigledno je pažljivo birao reči dok je s njim razgovarao, nastojeći da ne napravi ni najmanji nagoveštaj.","Zvaničnik je, naime, bila žena.","Razume se, nije bilo nikakvog razloga da tako ne bude; bilo koji zvaničnik mogla je biti i žena. I generalni sekretar mogla je biti žena. Žena je bilo i u policijskim snagama; jedna je, čak, imala i kapetanski čin.","Jednostavno, bez prethodne najave, čovek nije mogao očekivati da će se u nekom određenom slučaju suočiti sa ženom. Bejli je dobro znao da je veliki broj žena u izvesnim razdobljima tokom istorije zauzimao položaje u administraciji; ali, ovo nije bilo jedno od tih razdoblja.","Bila je visoka i sedela je uspravno, gotovo ukrućeno. Uniforma joj se nije preterano razlikovala od muške, baš kao ni frizura ili šminka na licu. Grudi su bile te koje su nedvosmileno govorile kog je pola i očigledno, nije ni pokušavala da ih sakrije.","Mogla je imati oko četrdeset godina; crte lice bile su joj pravilne i kao isklesane. Posedovala je onu vrstu sredovečne privlačnosti, bez ijedne sede vlasi u crnoj kosi.","\"Vi ste detektiv Elija Bejli, klasa C-7\", reče ona. Nije to bilo pitanje, već, više, utvrđivanje činjenica.","\"Da, gospođo\", odgovori Bejli potvrdno, bez obzira na to što ona to nije izgovorila kao pitanje.","\"Ja sam podsekretar Lavinija Demaček. Ne ličite baš mnogo na junaka iz one hipertalasne drame koju su vam posvetili.\"","I ranije su to Bejliju često govorili. \"Nisu me mogli predstaviti baš onakvim kakav stvarno jesam, gospođo, i da pri tom računaju da će privući mnogo gledalaca\", odgovori Bejli suvo.","\"Nisam baš sigurna u to. Delujete znatno ubedljivije nego onaj glumac pitomog lika čijim su se uslugama koristili.\"","Bejli je oklevao trenutak ili dva, a onda odluči da rizikuje - ili, možda, naprosto nije mogao odoleti. \"Imate veoma profinjen ukus, gospođo\", primeti on.","Ona se nasmeja i Bejli odahnu s olakšanjem. \"Dopada mi se da tako mislim o sebi\", složi se ona. \"A sada, da čujem zbog čega ste me ostavili da vas čekam?\"","\"Nisu me obavestili da stižete, gospođo, a imao sam i jedno od svojih slobodnih popodneva.\"","\"Koja, koliko sam shvatila, provodite na Otvorenom.\"","\"Tako je, gospođo.\"","\"Jedan ste od onih čudaka - tako bih se izrazila da nisam vaspitana osoba. Ali pitanje ću postaviti ovako: da li ste jedan od onih oduševljenika?\"","\"Jesam, gospođo.\"","\"Očekujete da jednog dana odete odavde i skrasite se negde u divljinama Vaseljene?\"","\"Možda ne ja lično, gospođo. Možda sam prestar za to, ali...\"","\"Koliko vam je godina?\"","\"Četrdeset pet, gospođo.\"","\"Tako i izgledate. Eto, i meni je četrdeset pet.\"","\"Ne izgledate kao da vam je toliko, gospođo.\"","\"Izgledam li starija ili mlađa?\" Ona se ponovo glasno nasmeja. \"Ali dosta sa zagonetkama. Želite li da kažete da sam prestara da izigravam pionira?\"","\"Niko sa ovog našeg sveta ne može 'izigravati' pionira, ako se prethodno ne navikne na boravak na Otvorenom. Međutim, takvu obuku najbolje podnose mladi. Moj sin će, nadam se, jednog dana kročiti na neki drugi svet.\"","\"Zaista? Ali sigurna sam da vam je poznato da svi ti spoljni svetovi pripadaju Svemircima.\"","\"Samo njih pedeset, gopođo. Postoje milioni svetova širom Vaseljene pogodnih za život - na kojima, po svoj prilici, ne postoje samorodna inteligentna bića.\"","\"Tako je, ali nijedan brod ne može napustiti Zemlju bez prethodne saglasnosti Svemiraca.\"","\"Možda bismo, gospođo, mogli dobiti njihovu saglasnost.\"","\"Nisam sigurna da delim vaš optimizam, gospodine Bejli.\"","\"Razgovarao sam sa Svemircima koji...\"","\"Poznato mi je\", prekide ga Lavinija Demaček. \"Znate, moj pretpostavljeni je Albert Minim, isti onaj koji vas je pre dve godine poslao na Solariju.\" Dopustila je sebi da jedva primetno iskrivi usne. \"Neki glumac prikazao ga je u sporednoj ulozi u onoj drami, i, koliko se sećam, bio mu je veoma nalik. Ali sećam se i da Albert baš nije bio time očaran.\"","Bejli odluči da promeni temu. \"Zamolio sam podsekretara Minima...\"","\"U međuvremenu je, znate, unapređen.\"","Bejliju je veoma dobro bila poznata važnost pripadanja određenoj klasi. \"Na kakvom je sada položaju, gospođo?\"","\"Zamenika sekretara.\"","\"Hvala. Zamolio sam zamenika sekretara Minima da u moje ime zatraži dozvolu da odem na Auroru i pozabavim se tom stvari.\"","\"Kada?\"","\"Ubrzo posle mog povratka sa Solarije. Zatim sam još dva puta obnovio molbu.\"","\"Ali niste dobili povoljan odgovor?\"","\"Ne, nisam.\"","\"Da li vas to iznenađuje?\"","\"Samo sam razočaran, gospođo.\"","\"Nema razloga.\" Lavinija Demaček se udobnije smesti na sedištu. \"Naši odnosi sa Spoljnim svetovima su veoma krhki. Možda mislite da su vaša dva uspešna poduhvata donekle olakšala naš položaj - što, priznajem, i jeste bio slučaj. Čak nam je i ona odvratna hipertalasna drama bila od koristi. Međutim, sveukupno poboljšanje bilo je ovoliko...\" Ona pri tom toliko približi palac i kažiprst da su se skoro dodirivali. \"Razume se, u odnosu na ukupan broj poželjnih mogućnosti.\" Ovog puta raširila je ruke koliko je god mogla. \"Imajući u vidu sve okolnosti\", nastavi ona, \"teško da bismo smeli rizikovati i poslati vas na Auroru, vodeći svet Svemiraca, jer bi svaka greška koju biste eventualno napravili mogla dovesti do porasta međuzvezdane napetosti.\"","Bejlijeve oči susretoše se s njenim. \"Bio sam na Solariji, i nije ispalo nimalo loše. Baš suprotno...\"","\"Znam, znam, ali tamo ste otišli na njihov poziv, što se parsecima razlikuje od situacije da ste tamo boravili na naš zahtev. Sigurna sam da to i sami uviđate.\"","Bejli ništa ne reče.","Ona blago šmrknu, nagovestivši time da nije iznenađena. \"Međutim, otkako ste poslednji put podneli molbu podsekretaru - kojoj on, odmah da kažem, sasvim razumljivo, nije izišao u susret - situacija se osetno pogoršala. Naročito se pogoršala tokom poslednjih mesec dana.\"","\"Je li to povod ovom sastanku, gospođo?\"","\"Postajete li vi to nestrpljivi, gospodine?\" Obraćala mu se sada pomalo sardonično, tonom pretpostavljene osobe. \"Želite li da mi stavite do znanja da bi trebalo da pređem na stvar?\"","\"Ne, gospođo.\"","\"Ipak, upravo to činite... A što da ne? Postajem već dosadna. Evo, prelazim na stvar, postaviću vam jedno pitanje: poznajete li dr Hana Fastolfa?\"","\"Sreo sam se s njim jednom prilikom\", odgovori Bejli oprezno, \"pre otprilike tri godine, ovde na Zemlji, u naseobini Svemiraca.\"","\"Imam utisak da vam se dopao?\"","\"Ponašao se vrlo prijateljski - za jednog Svemirca.\"","Ona ponovo šmrknu. \"Mogu da zamislim. Da li vam je poznato da je, tokom poslednje dve godine, postao jedna od najuticajnijih političkih ličnosti na Aurori?\"","\" Od jednog svog tadašnjeg... partnera, čuo sam da je na visokom položaju u vladi.\"","\"Od R. Denila Olivava, vašeg prijatelja i robota Svemiraca?\"","\"Mog bivšeg partnera, gospođo.\"","\"Onom prilikom kada ste, na brodu Svemiraca, rešili neki manji problem dvojice matematičara?\"","Bejli potvrdno klimnu. \"Tako je, gospođo.\"","\"Kao što vidite, nastojimo da budemo u toku. Tokom poslednje dve godine dr Fastolf bio je, u manjoj ili većoj meri, ključna figura u vladi Aurore, kao i važna ličnost u Svetskom odboru; govorilo se, čak, da bi mogao biti izabran za predsednika... Predsednički položaj je, nadam se da shvatate, veoma blizak onome što bismo mogli smatrati glavnim upravnim položajem u političkom ustrojstvu Aurore.\"","\"Tako je, gospođo\", odgovori Bejli, pitajući se i dalje kada će preći na onu veoma osetljivu stvar koju je komesar pomenuo.","Demačekovoj, međutim, kao da se nije žurilo. \"Fastolf je... umerenjak\", nastavi ona. \"Takvim, bar, sam sebe smatra. Prema njemu, Aurora je - kao, uostalom, i Spoljni svetovi u celini - otišla predaleko u jednom pravcu, baš kao što i vi, pretpostavljam, smatrate da smo i mi, ovde na Zemlji, otišli predaleko u drugom pravcu. Njegova je želja da malo zastanu, da se manje oslanjaju na robote; da im se naraštaji brže smenjuju; i najzad, da održavaju prijateljskije odnose sa Zemljom i da, čak, sa njom osnuju savez. Prirodno, u tome ima našu podršku - ali, to baš ne udaramo na sva zvona. Ukoliko bismo ispoljili preveliku ushićenost, za njega bi to mogao biti pravi poljubac smrti.\"","Bejli klimnu. \"Verujem da bi on podržao nastojanja Zemlje da istraži i naseli druge svetove.\"","\"I ja sam sklona da u to verujem. Verujem, čak, da vam je dosta toga i sam rekao.\"","\"Jeste, gospođo, prilikom našeg susreta.\"","Demačekova sklopi ruke, naslonivši bradu na vrhove prstiju. \"Verujete li da on izražava stav javnog mnenja na Spoljnim svetovima?\"","\"To ne znam, gospođo.\"","\"Bojim se da to nije slučaj. Oni koji su sa njim su mlakonje; oni, pak, koji su protiv njega, pravi su uspaljenici. Samo zahvaljujući svojoj političkoj umešnosti i svom ličnom šarmu uspevao je da se održi u blizini centara moći. Pri tom, očigledno, naklonost prema Zemlji predstavlja njegovu najveću slabost. Sve vreme se to koristi protiv njega, i utiče na mnoge koji, inače, u drugim stvarima, u celini dele njegova gledišta. Ukoliko biste otišli na Auroru, bilo kakva greška koju biste počinili samo bi ojačala antizemaljska osećanja i, istovremeno, oslabila njegov položaj, možda nepovratno. Zemlja, naprosto, ne sme preuzeti taj rizik.\"","\"Shvatam\", promrmlja Bejli.","\"Fastolf je, međutim, spreman da se upusti u rizik. On je bio taj koji je udesio da odete na Solariju, i to još u vreme kada se njegova politička zvezda tek rađala i kad je još bio veoma ranjiv. Međutim, on jedino može izgubiti političku moć, dok mi moramo voditi računa o dobru preko osam milijardi Zemljana. I to je, upravo, ono što sadašnju situaciju čini gotovo nepodnošljivo osetljivom.\"","Ona za trenutak zastade, i, konačno, Bejli oseti potrebu da postavi ključno pitanje. \"Kakva je to situacija, gospođo, za koju kažete da je toliko osetljiva?\"","\"Po svemu sudeći\", odgovori Demačekova, \"dr Fastolf se upleo u neki ozbiljan, nečuveni skandal. Ukoliko ne bude krajnje obazriv, svi su izgledi da će za nekoliko nedelja doživeti pravi politički slom. Ukoliko, pak, ispolji nadljudsku spretnost, možda će se održati nekoliko meseci. Malo ranije, ili malo kasnije, svi su izgledi da će politički na Aurori biti potpuno uništen - a to bi, nadam se da shvatate, predstavljalo pravu katastrofu i za Zemlju.\"","\"Mogu li vas upitati za šta ga optužuju? Za korupciju? Izdaju?\"","\"Ništa tako sitno. U svakom slučaju, njegov lični integritet čak ni njegovi neprijatelji ne dovode u pitanje.\"","\"Onda, zločin iz strasti? Ubistvo?\"","\"Ne baš ubistvo.\"","\"Ne razumem, gospođo.\"","\"Na Aurori, gospodine Bejli, žive ljudska bića. Postoje i roboti, veoma nalik na naše, ne baš mnogo napredniji. Međutim, postoji i nekoliko humanoidnih robota, toliko nalik na ljude da biste ih slobodno mogli smatrati ljudskim bićima.\"","Bejli potvrdno klimnu. \"Poznato mi je to.\"","\"Pretpostavljam da se uništenje robota ne bi moglo, u doslovnom smislu reči, smatrati ubistvom.\"","Bejli se naže napred, razrogačivši oči. \"Jehosafata mu, ženo!\" uzviknu on. \"Prestanite da okolišate! Hoćete da kažete da je dr Fastolf ubio R. Denila Olivava?\"","Rot skoči, kao da namerava da nasrne na Bejlija, ali ga Demačekova smiri lakim pokretom ruke. Bila je potpuno pribrana.","\"S obzirom na okolnosti, Bejli\", reče ona, \"opraštam vam vaš ispad. Ne, R. Denil Olivav nije ubijen. Ali on nije jedini humanoidni robot na Aurori. Ubijen je jedan drugi takav robot, ne R. Denil Olivav - ukoliko tu reč upotrebite u njenom širem značenju. Ipak, da budem sasvim precizna: mozak mu je bio potpuno uništen; bio je žrtva konačne i nepopravljive blokade.\"","\"I dr Fastolfa terete da je počinitelj?\" primeti Bejli.","\"Tako tvrde njegovi neprijatelji. Ekstremisti koji bi želeli da se samo Svemirci šire Vaseljenom, i da Zemljana sasvim nestane. Ukoliko bi im pošlo za rukom da tokom nekoliko narednih nedelja iznude nove izbore, gotovo da nema sumnje da bi zadobili punu kontrolu nad vladom, što bi imalo nesagledive posledice.\"","\"Zbog čega je to ubistvo robota od tolike političke važnosti? Ne razumem to.\"","\"Ni sama nisam sigurna\", odgovori Demačekova. \"Ne smatram da se preterano razabirem u politički život na Aurori. Pretpostavljam da su humanoidni roboti u nekakvoj vezi sa planovima ekstremista i da ih je uništavanje jednog od njih naprosto razbesnelo.\" Nos joj se nabra. \"Njihova politika mi deluje zbunjujuće, i samo bih vas navela na krivi trag ukoliko bih pokušala da vam je protumačim.\"","Bejliju pođe za rukom da ostane priseban, uprkos upornom, ispitivačkom pogledu Demačekove. \"Zbog čega sam ovde?\" upita on tiho.","\"Zbog Fastolfa. Već ste jednom boravili u svemiru i tom prilikom veoma uspešno rešili slučaj ubistva. Fastolf želi da se još jednom ogledate. Treba da odete na Auroru i ustanovite kako je došlo do ubistva robota. Prema rečima dr Fastolfa jedino bi u tom slučaju mogao da obuzda ekstremiste.\"","\"Ali ja nisam robotičar. Ne znam ništa o Aurori...\"","\"Ništa niste znali ni o Solariji, a ipak ste uspeli. Stvar je u tome, Bejli, da smo i mi isto toliko zainteresovani da ustanovimo šta se tamo dogodilo koliko i sam Fastolf. Ne bismo nikako želeli da bude upropašćen. Ukoliko bi do toga došlo, Zemlja bi po svoj prilici bila izložena takvom neprijateljstvu dotičnih svemirskih ekstremista, da bi to bilo najteže iskušenje s kojim smo se dosad suočili. Ne bismo nikako želeli da se to dogodi.\"","\"Ne bih smeo na sebe da preuzmem toliku odgovornost, gospođo. Zadatak je...\"","\"...gotovo neostvarljiv. Jasno mi je to, ali nemamo nikakvog izbora. Fastolf to zahteva - i u tome, bar za sada, ima punu podršku svoje vlade. Ukoliko vi odbijete da pođete, ili ukoliko mi odbijemo da vas tamo uputimo, čeka nas njihov silan gnev. Ukoliko, pak, pođete, i ponovo uspete, bićemo svi spaseni... a i vas čeka odgovarajuća nagrada.\"","\"A ukoliko krenem - i ne uspem?\"","\"Postaraćemo se da svu krivicu svalimo na vas... Da čitavu stvar prikažemo tako kao da sa Zemljom nije imala nikakve veze.\"","\"Drugim rečima, vladin obraz biće spasen.\"","\"Nešto blaže rečeno\", primeti Demačekova, \"vi ćete biti bačeni lavovima, a mi ćemo se svesrdno nadati da Zemlja neće pretrpeti veću štetu. Jedan čovek umesto čitave planete i nije tako loša cena.\"","\"Budući da postoje svi izgledi da ne uspem, sve mi se čini da neću ni poći.\"","\"Niste vi od te vrste\", primeti Demačekova blago. \"Aurora isključivo vas traži, i naprosto ne možete odbiti... A zbog čega biste i odbili? Evo, već dve godine pokušavate da dobijete dozvolu za odlazak na Auroru, i činjenica da su vas stalno iznova odbijali ispunila vas je gorčinom.\"","\"Želeo sam da pođem u miru, kako bih isposlovao njihovu pomoć u naseljavanju drugih svetova, a ne...\"","\"Bejli, ništa vas ne sprečava da pokušate da dobijete njihovu pomoć kako biste ostvarili svoj san o naseljavanju drugih svetova... Najzad, pretpostavimo da uspete. To nije nemoguće. Fastolf će biti vaš dužnik, i moguće je da će pokušati da učini za vas mnogo više nego što bi to inače bio slučaj. A i mi ćemo vam biti dovoljno zahvalni, da vam sa svoje strane takođe pružimo pomoć. Zar to nije vredno rizika, čak i najvećeg? Koliko god vam, ukoliko pođete, izgledi na uspeh bili mali, ti izgledi su, ukoliko ne pođete, ravni nuli. Razmislite o tome, Bejli, ali, molim vas, ne premišljajte se dugo.\"","Bejli stisnu usne, shvativši da, zapravo, i nema izbora. \"Koliko vremena imam na...\"","\"Ali Bejli...\" reče Demačekova tiho. \"Zar vam već nisam rekla da nemamo izbora - i, isto tako, ni vremena? Krećete...\" Ona za časak baci pogled na merač vremena na svojoj ruci... \"Krećete za nešto manje od šest časova.\"","5.","Svemirska luka nalazila se na istočnom obodu Grada u jednom sasvim nenaseljenom sektoru, tako da se, doslovno, moglo smatrati da je smeštena na Otvorenom. Ovu činjenicu donekle je ublažavala okolnost da su se biletarnice i čekaonice nalazile unutar Grada, i da se do samih brodova stizalo pomoću vozila koje se kretalo po nadkrivenim šinama. Po tradiciji, sva uzletanja obavljala su se noću, tako da je koprena tmine gotovo sasvim prigušivala osećaj da je čovek na Otvorenom.","Ako se uzme u obzir naseljenost Zemlje, u svemirskoj luci nije bilo preterano živo. Zemljani su veoma retko napuštali svoju planetu, i sav promet sastojao se od trgovinske delatnosti o kojoj su se starali roboti i Svemirci.","Čekujući da brod pripreme za ukrcavanje, Elija Bejli se već osećao odsečenim od Zemlje.","Bentli je sedeo kraj njega, i između njih dvojice vladala je mukla tišina. \"Nisam ni mislio da će mama doći\", najzad se oglasi Ben.","Bejli potvrdno klimnu. \"Ni ja... Sećam se kako je bilo kada sam kretao na Solariju. Ni ovog puta nije drugačije.\"","\"Jesi li uspeo da je smiriš?\"","\"Učinio sam, Bene, sve što je bilo u mojoj moći. Ipak, ona i dalje misli da ću ili zaglaviti negde u svemiru, ili da će me Svemirci ubiti čim stignem na Auroru.\"","\"Ali vratio si se sa Solarije.\"","\"Baš zbog toga i misli da ne bi trebalo da još jednom rizikujem; ona smatra da ne mogu dva puta imati toliko sreće. Ipak, preživeće... Bene, budi uz nju. Provodi s njom što više vremena budeš mogao, i, ma šta činio, nemoj pominjati naseljavanje drugih planeta. Znaš, to je ono što je najviše uznemirava... pošto joj je stalno u glavi da ćeš nas uskoro, jedne od narednih godina, zauvek napustiti. Jasno joj je da ona neće biti u stanju da pođe, i da te više nikad neće videti.\"","\"Moguće...\" složi se Ben. \"Možda će na kraju baš tako ispasti.\"","\"Ti se, možda, možeš s tim lako suočiti, ali ona to nije u stanju... Stoga, molim te, nemoj s njom o tome razgovarati dok budem odsutan. Važi?\"","\"Važi... Ipak, mislim da je pomalo uznemirena i zbog Gladije.\"","Bejli ga oštro pogleda. \"Da li si...\"","\"Ne, nisam s njom ni reč o tome progovorio. Ali kao što znaš, i ona je videla onu hipertalasnu dramu, a i poznato joj je da je Gladija sada na Aurori.\"","\"Pa šta? Aurora je velika planeta. Misliš li da će me Gladija Delmar čekati tamo, u svemirskoj luci? Jehosafata mu, Bene, zar tvojoj majci nije poznato da je devedeset posto građe tih hipertalasnih pričica čista izmišljotina?\"","Uz vidljiv napor, Ben se potrudi da promeni temu. \"Baš smešno - sediš ovde bez ikakvog prtljaga.\"","\"Imam i više nego što mi treba. Evo, ovo odelo koje nosim - otarasiće ga se čim stupim na brod. Oduzeće mi ga, hemijski očistiti - a onda izbaciti u svemir. Posle toga, dobiću sasvim novu garderobu, pošto prethodno i mene okade, očiste i izglačaju, i spolja i iznutra. Već sam jednom prošao kroz sve to.\"","Ponovo zavlada tišina... \"Znaš, tata...\" započe opet Ben, pa zastade u pola rečenice. \"Znaš, tata...\" poče on ponovo, s istim ishodom.","Bejli se čvrsto zagleda u svog sina. \"Bene, šta to pokušavaš da mi kažeš?\"","\"Tata, i sam sebi delujem budalasto što ti ovo govorim, ali, ipak, mislim da moram... Nisi ti tip junaka. Čak ni ja nikad nisam smatrao da jesi. Ti si divan čovek i sjajan otac, ali nisi tip junaka.\"","Bejli nešto progunđa.","\"Uprkos tome\", nastavi Ben, \"kad se dobro razmisli, tvojom zaslugom Svemirci su napustili svoju naseobinu na Zemlji; tvojom zaslugom Aurora je stala na našu stranu; i, najzad, od tebe je potekla ideja o naseljavanju drugih planeta. Tata, ti si za dobrobit Zemlje učinio više nego svi oni u vladi zajedno. Kako to da te ne cene u skladu s tim?\"","\"Stoga što nisam tip junaka\", odgovori Bejli, \"a i zato što su me tutnuli u onu glupu hipertalasnu dramu. To je protiv mene okrenulo svakog pojedinca u Odseku, tvoju majku izbacilo iz ravnoteže, a mene stavilo pred standarde sa kojima nisam u stanju da se nosim... Bene, morao bih sada da pođem.\"","\"Znam, tata... Ipak, ono što sam želeo da ti kažem, jeste da te ja uvažavam. I kada se ovoga puta vratiš, na uvažavanje ćeš naići kod svih, a ne samo kod mene.\"","Bejli odjednom oseti kako se topi. Stoga, samo brzo klimnu i potapša sina po ramenu. \"Hvala ti\", promrmlja on. \"Dok se ne vratim, vodi računa o sebi - i, razume se, o svojoj majci.\"","Bejli se udalji, ne osvrnuvši se. Benu je objasnio da ide na Auroru da porazgovara o mogućnosti naseljavanja drugih planeta. Da je to bio slučaj - možda bi se i vratio kao pobednik. Ali kako su stvari stajale...","Po glavi mu se vrzmala misao: vratiću se prezren - ukoliko se uopšte vratim."]}