{"index":15,"title":"DENIL I ŽISKAR, JOŠ JEDNOM","paragraphs":["60.","Bejli oseti snažni Denilov stisak na mišici, odmah ispod pazuha. On zastade i prisili sebe da se sasvim zaustavi, i dalje ispuštajući onaj detinji zvuk. Osećao je da drhti.","\"Partneru Elija\", obrati mu se Denil s naglašenim poštovanjem u glasu, \"to je samo grmljavina... očekivana... predviđena... uobičajena.\"","\"Znam\", odvrati Bejli grcajući.","I jeste znao. Bezbroj puta naišao je na opise grmljavine u knjigama koje je čitao, romanima ili priručnicima. Viđao je oluje i na holografskim slikama i hipertalasnim programima - doživljujući ih i zvukom i bljeskom munja.","Stvar je, međutim, bila u tome da ni tutanj gromova ni bljesak munja nisu nikada prodrli u utrobu Grada, i da se nikada u stvarnosti nije sreo sa njima.","Uprkos svemu što je, intelektualno, znao o olujama, nije bio u stanju da se, fizički, suoči sa tom pojavom. Uprkos opisima, gomilama reči, posmatranju holografskih slika ili prizora na malim ekranima, kao i zvučnim snimcima; uprkos svemu tome, pojma nije imao da munje mogu biti zaslepljujuće i da poput spleta ognjenih zmija zahvataju čitavo nebo; da je zvuk bio tako potmuo, dok je podrhtavao i tutnjao praznim svetom; da je i jedno i drugo dolazilo toliko iznenada; i da kiša može liti kao iz prevrnute posude sa vodom.","\"Nisam u stanju sada da iziđem na Otvoreno\", promrmlja Bejli očajno.","\"Nećeš ni morati\", odvrati Denil žurno. \"Žiskar će privesti vozilo do samog ulaza, i nijedna kap kiše neće te ni orositi.\"","\"A što ne bismo sačekali da sve prođe?\"","\"To, partneru Bejli, nikako ne bi bilo preporučljivo. Kiša može, čak i ako oslabi, da potraje do posle ponoći, i ako predsednik vlade stiže ovamo sutra izjutra, kao što je dr Amadiro nagovestio, bilo bi uputnije provesti veče u dogovorima sa dr Fastolfom.\"","Bejli s mukom prinudi sebe da se okrene, licem prema mestu odakle je žudeo da pobegne, i zagleda se Denilu u oči. Ostavljale su utisak najveće brižnosti; ipak, pomisli Bejli sumorno, ono što je video u tim očima predstavljalo je samo njegovo tumačenje njihovog izgleda. Robot je bio lišen pravih osećanja, i samo su mu pozitronski impulsi podražavali ljudska osećanja. (A možda su i ljudska bića bila lišena osećanja; možda su se samo njihovi neuronski impulsi tako tumačili.)","Nekako neodređeno bio je svestan da je Amadiro otišao. \"Amadiro me je namerno zadržao\", reče on. \"Prvo mi je ponudio da koristim lične prostorije, potom me je zaokupio svojim bespredmetnim razgovorom, i konačno je sprečio tebe i Žiskara da ga prekinete i upozorite me na nailazak oluje. Čak je pokušao da me navede da obiđem Institut i da večeram s njim. Odustao je tek na prvi zvukom grmljavine. Upravo je to i čekao.\"","\"Po svemu sudeći. I ukoliko te sada oluja zadrži ovde, postići će svoj cilj.\"","Bejli duboko udahnu vazduh. \"U pravu si. Moram otići odavde - bilo kako.\"","Bejli oklevajući zakorači prema vratima koja su još bila otvorena, tako da se pred njim pružao prizor tmastog sivila i kiše što je lila. Još jedan korak. I još jedan - svom težinom se oslanjao na Denila.","Žiskar ih je ćutke čekao kraj ulaza.","Bejli zastade i na trenutak zatvori oči. A onda ponovo prozbori, više se obraćajući sebi nego Denilu. \"Moram. Moram to izvesti.\" I ponovo krenu napred.","61.","\"Jeste li dobro?\" upita ga Žiskar.","Bilo je to glupo pitanje, pomisli Bejli, na koje je robota navela njegova programiranost; mada, istini za volju, nije bilo nimalo gluplje od pitanja koja su ponekad postavljala ljudska bića, sasvim zanemarujući i njihovu neuputnost i činjenicu da su time kršili obzire pristojnosti.","\"Jesam\", odgovori Bejli muklim šapatom iako se trudio da mu glas tako ne zvuči. Bio je to beskoristan odgovor na glupo pitanje, budući da je Žiskar, kao robot, sigurno mogao uočiti da mu nije dobro i da je njegov odgovor predstavljao presnu laž.","Ipak, odgovorio je, i odgovor je uzet na znanje, što je Žiskaru omogućilo da načini sledeći potez. \"Idem, sada, da vozilo dovezem do ulaza\", reče on.","\"Hoćeš li uspeti, Žiskare, da pokreneš vozilo - mislim, zbog ovolike vode?\"","\"Razume se, gospodine. Nije ovo nikakva neuobičajena kiša.\"","Žiskar iziđe, odlučno se krećući kroz kišni zastor. Munje su gotovo nesprekidno sevale, i grmljavina je potmulo odjekivala, svakih nekoliko minuta uzdižući se do glasnog, praskovitog krešenda.","Prvi put u životu Bejli oseti kako zavidi jednom robotu. Zamišljao je sebe kako se slobodno kreće po tome, savršeno ravnodušan prema kiši, grmljavini i munjama; zamišljao je sebe kako se naprosto ne obazire na ono što ga okružuje, i kako vodi neki poseban život ispunjen junaštvom. Kako ne zna za strah od bola, niti mari za samu smrt, jer, naprosto, nije bilo ni bola ni umiranja.","A opet, s druge strane, biti lišen sposobnosti da samostalno razmišljaš, biti lišen sposobnosti da intuitivno ponireš...","Da li su ti darovi bili vredni cene koju je čovečanstvo moralo za njih da plati?","Bejli u tom trenutku nije znao odgovor. Bilo mu je jasno da će, kada se ovaj užas završi, ponovo misliti kako nijedna cena nije previsoka da bi se bilo ljudsko biće. Ali ovog časa, osećao je samo da mu srce muklo lupa i da gubi volju, i mogao je samo da se pita zašto je bilo važno biti ljudsko biće - ukoliko nije u stanju da prevaziđe to duboko usađeno osećanje užasa, taj toliko silan strah od otvorenog prostora.","Uprkos tome, priseti se, već je dva dana proveo na Otvorenom, i nije se osećao nimalo neugodno.","Ipak, nije uspeo do kraja da savlada strah. To mu je sada bilo sasvim jasno. Uspevalo mu je da ga potisne, misleći na druge stvari, ali oluja je sada prevladala nad tim mislima.","Nije to nipošto smeo da dozvoli. Ukoliko sve drugo popusti - i razmišljanje o drugim stvarima, i ponos, i volja - moraće da se osloni na osećanje posramljenosti. Nije smeo tek tako da se preda, pred bezličnim, nadmoćnim, netremičnim pogledom robota. Stid mora biti jači i od samog straha...","Osećao je čvrstu Denilovu ruku oko svog pasa i jedino ga je stid sprečio da učini ono što je, za trenutak, poželeo da učini - da se okrene i zagnjuri lice u robotove grudi. Da je Denil bio ljudsko biće, možda toj želji ne bi odoleo...","Kao da je izgubio vezu sa stvarnošću, jer odjednom postade svestan Denilovog glasa koji kao da je do njega dopirao iz velike daljine. Denilov glas zvučao je kao da ga je obuzelo nešto poput panike.","\"Partneru Elija, čuješ li me?\"","'Moramo ga poneti.' Bio je to Žiskarov glas koji takođe kao da je dopirao s velike udaljenosti.","\"Nema potrebe\", promumla Bejli. \"Sam ću.\"","Možda ga nisu čuli. Možda nikakav zvuk nije ni sišao s njegovih usana; možda je on samo mislio da je to kazao. Već sledećeg trenutka, Bejli oseti da ga podižu. Leva mu je ruka bespomoćno visila, i on pokuša da je podigne, da se osloni na nečije rame, da pokuša da ukloni taj osećaj lebdenja, da se ponovo dokopa poda i osovi na noge.","Ali leva ruka ostade i dalje bespomoćno da mu visi i čitav njegov napor rasplinu se ni u šta.","Ipak, bio je svestan da lebdi kroz vazduh, a potom i da ga nešto prska po licu. Nije to bila voda, već nešto nalik na sićušne kapljice vlažnog vazduha. Potom oseti pritisak nečeg čvrstog sa svoje leve, a odmah zatim i nečeg, mekšeg, sa desne strane.","Ponovo se nalazio u vozilu stešnjen između Žiskara i Denila. Međutim, do svesti mu je najjasnije dopirala činjenica da je Žiskar skroz mokar.","Trenutak potom, oseti kako ga zapljuskuje struja toplog vazduha. S obzirom na tmasto, sumračno sivilo napolju, i koprenu što su je stvarale kišne kapi, staklo je moglo biti i zatamnjeno - pomisli Bejli dok su se okna zaista zatamnjivala, i čitavo vozilo tonulo u mrak. Blago grgoljenje mlaznog motora, dok se vozilo, ljuljuškajući se, izdizalo iznad travnjaka, priguši grmljavinu, prinudivši je da ustukne.","\"Izvinite, gospodine, zbog neprijatnosti koju vam pričinjava moje mokro telo\", oglasi se Žiskar. \"Ali brzo ću se osušiti. Pričekaćemo malo ovde, dok se sasvim ne povratite.\"","Bejli je sada mnogo lakše disao. Tako zatvoren, osećao se i udobno i divno. Vratite me u moj Grad, pomisli on. Zaboravite čitavu Vaseljenu - pustite Svemirce neka je nasele. Zemlja je sve što nam je potrebno.","I dok je još o tome razmišljao, znao je da to ne misli on: te misli bile su posledica ludila koje ga je obuzelo.","Bejli istog časa shvati da mora nečim zabaviti um.","\"Denile\", pozva on slabim glasom.","\"Da, partneru Elija?\"","\"U vezi sa predsednikom vlade... Misliš li da je Amadiro, nagovestivši da će predsednik obustaviti dalju istragu, ispravno procenio situaciju, ili je samo dao maha svojim pustim željama?\"","\"Moguće je, partneru Elija, da će predsednik vlade zaista o tome porazgovarati sa dr Fastolfom i dr Amadirom. To je uobičajen postupak kada je u pitanju ovakva vrsta spora. Sudeći, bar, prema priličnom broju prethodnih slučajeva.\"","\"Ali zbog čega?\" upita Bejli slabim glasom. \"Ukoliko već Amadiro deluje toliko ubedljivo, zbog čega predsednik naprosto ne naredi da se istraga obustavi?\"","\"Predsednik vlade nalazi se u teškom političkom položaju\", odgovori Denil. \"Na zahtev dr Fastolfa, dao je saglasnost za tvoj dolazak na Auroru, i ne može tek tako, i tako brzo, promeniti stav, a da pri tom ne ispadne slab i neodlučan - i isto tako da ne povredi dr Fastolfa, koji je još uticajna ličnost u vladi.\"","\"Zbog čega, u tom slučaju, jednostavno nije odbacio Amadirov zahtev?\"","\"Dr Amadiro je, partneru Elija, takođe uticajan, i sva je prilika da će njegov uticaj i dalje rasti. Predsednik nastoji da dobije na vremenu ne opredeljujući se ni za jednu stranu, i nastojeći da postigne bar privid nepristrasnosti pre nego što donese konačnu odluku.\"","\"Na temelju čega?\"","\"Koliko možemo da pretpostavimo, na temelju svih okolnosti vezanih za ovaj slučaj.\"","\"Shodno tome, do sutra izjutra morao bih raspolagati nečim što će predsednika vlade ubediti da treba da stane na Fastolfovu stranu. Ukoliko u tome uspem, da li će to značiti da smo pobedili?\"","\"Predsednik vlade nije svemoćan\", odgovori Denil, \"ali ima veliki uticaj. Ukoliko se, dovoljno odlučno, stavi na stranu dr Fastolfa, u tom će slučaju, pri trenutnom političkom odnosu snaga, dr Fastolf zadobiti i podršku čitave vlade.\"","Bejli odjednom oseti kako mu se um razbistrava. \"Čini mi se da to objašnjava pokušaj dr Amadira da nas zadrži. Možda je smatrao da nemam još ništa što bih mogao ponuditi predsedniku vlade, i možda je njegova jedina namera bila da me onemogući da za vreme koje mi je još preostalo dođem do nečega.\"","\"Čini se da je tako, partneru Elija.\"","\"A pustio nas je tek pošto je poverovao da će oluja obaviti čitav posao umesto njega.\"","\"Možda si u pravu, partneru Elija.\"","\"U tom slučaju, ne smemo dozvoliti da nas oluja zaustavi.\"","\"Gde želite, gospodine, da vas odvezem?\" upita Žiskar.","\"Natrag, na imanje dr Fastolfa.\"","\"Možemo li, partneru Elija, još malo da sačekamo?\" upita Denil. \"Nameravaš li dr Fastolfu da kažeš da odustaješ od dalje istrage?\"","\"Zbog čega to pitaš?\" odvrati Bejli oštro. Ako je trebalo suditi prema jačini njegovog glasa i ljutnji s kojom je ovo upitao, bilo je jasno da se sasvim oporavio.","\"Samo sam se za časak pobojao\", odgovori Denil, \"da si zaboravio da ti je dr Amadiro savetovao da tako postupiš zarad dobrobiti same Zemlje.\"","\"Nisam zaboravio\", reče Bejli smrknuto, \"i jedino me iznenađuje, Denile, kako si mogao pomisliti da će to na mene uticati. Dr Fastolf mora biti oslobođen optužbe i Zemlja mora dobiti priliku da svoje naseljenike uputi širom Galaksije. Ukoliko globalisti to dovode u pitanje, sa tom pretnjom moramo se suočiti.\"","\"Ali partneru Elija, kad je već tako, zbog čega se onda vraćamo kod dr Fastolfa? Nemam utisak da, trenutno, raspolažemo bilo čim vrednim što bi mu valjalo saopštiti. Ne postoji li neki drugi pravac kojim bi valjalo usmeriti dalju istragu - pre nego što se ponovo obratimo dr Fastolfu?\"","Bejli se ispravi na svom sedištu i spusti šaku na Žiskara koji je sada već bio potpuno suv. \"Sasvim sam zadovoljan, Denile, svojim trenutnim stanjem. Krenimo, Žiskare. Idemo na Fastolfovo imanje.\"","Bejli steže pesnice i telo mu se ukruti. \"Žiskare, molim te da odtamniš prozore. Želeo bih da se licem u lice suočim s olujom.\"","62.","Bejli je zadržavajući dah iščekivao da se okna razbistre. Malena kutija - vozilo - prestaće uskoro da ga sa svih strana štiti; neće više delovati kao pregradni zid što ga deli od celog sveta.","I dok su se okna razbistravala, jedna munja iznenada sevnu, naišavši i nestavši odveć brzo da bi išta drugo učinila, osim da za trenutak još više smrači okolni predeo.","Bejli, naprosto, nije mogao da se obuzda - sav se zgrčio da spremnije dočeka tutanj groma koji, nekoliko trenutaka potom, potmulo projezdi nebom.","\"Oluja već gubi na silini\", primeti Denil tešeći ga, \"i uskoro će sasvim prestati.\"","\"Briga me da li će još potrajati ili ne\", procedi Bejli kroz stisnute usne. \"Hajde, idemo. Krenimo.\" Pokušavao je, sebe radi, da ostavi utisak ljudskog bića koje i dalje upravlja robotima.","Vozilo se lagano podiže, a onda se tresući snažno zanese, tako da se Bejli nađe kao prikovan za Žiskara.","\"Žiskare, ispravi vozilo!\" uzviknu on (ili, bolje rečeno, promumla, nastojeći da dođe do daha).","Denil obgrli Bejlija i blago ga povuče k sebi. Drugom se rukom, istovremeno, uhvatio za držač u unutrašnjosti vozila.","\"Ne možemo, partneru Elija\", dobaci mu Denil. \"Vetar je suviše jak.\"","Bejli oseti kako mu se kosa kostreši. \"Misliš, ovaj... da ćemo se slupati?\"","\"Ne... Razume se da nećemo\", odvrati Denil. \"Kad bi ovo bilo antigravitaciono vozilo - kakvo još ne postoji - i kad bi mu eliminisali masu i inerciju, vozilo bi bilo oduvano u vazduh kao kakvo perce. Mi, međutim, zadržavamo sveukupnu masu čak i pri punom dejstvo mlaznica, tako da inercija sasvim lepo odoleva vetru. Ipak, bez obzira na to, udari vetra nas zanose, premda je vozilo sve vreme pod punom Žiskarovom kontrolom.\"","\"Ne izgleda mi baš tako.\" Bejli je i te kako bio svestan blagog cviljenja, zamišljajući da potiče od vetra koji se kovitla oko vozila dok ono seće put kroz uskomešani vazduh. A onda se vozilo još jednom silovito zatrese, a Bejli koji ovog puta nije mogao da se savlada čak i da mu je život bio u pitanju, grčevito se obesi Denilu oko vrata.","Denil obzirno sačeka nekoliko trenutaka, a onda se, pošto Bejli povrati dah i popusti svoj stisak, blago izvuče iz njegovog zagrljaja, ne skidajući ruku s njegovog ramena, i privinu ga još više uz sebe.","\"Da bi održao pravac, partneru Elija\", objasni on, \"Žiskar se mora suprotstavljati vetru povremeno pojačavajući rad pojedinih mlaznica. Na taj način prilagođava snagu i smer vozila promenama snage i smera samog vetra. Nema vičnijeg tom manevrisanju od Žiskara, ali, uprkos tome, povremeno ipak dolazi do potresa i trzanja. Moramo, stoga, oprostiti Žiskaru što nije u mogućnosti da učestvuje u našem razgovoru. Naprosto, primoran je da svu pažnju usredsredi na vozilo.\"","\"Jesmo li... bezbedni?\" Bejli oseti kako mu se utroba grči na samu pomisao da se na ovaj način poigravaju s vetrom, i bi mu očajnički milo što već nekoliko časova nije ništa stavio u usta. Naprosto, nije mogao - nije se usuđivao - da se, ovako zatvoren u vozilu, prepusti osećanju mučnine. Ali i sama pomisao na to još ga više uznemiri, i on dade sve od sebe da misli o nečem drugom.","Misli mu skrenuše na pokretne trake na Zemlji, na to kako se sa jednih, naglim skokom, prebacuje na druge, brže, a onda na sledeće, još brže, pa opet natrag, na sporije, izvežbano se suprotstavljajući naletima vetra; na jedan način dok je ubrzavao (neobičan izraz, odomaćen samo među onima koji su uživali u takvim poduhvatima) i opet, na drugi, pri usporavanju. U mlađim danima, Bejli je bio u stanju da to čini bez imalo zastoja i bez i najmanje greške.","Denil je bez ikakvih poteškoća savladao tu veštinu i jednom prilikom, kada su se zajedno našli na pokretnim trakama, sve je savršeno izveo. Eto, i ovo je bilo nešto slično tome! Trebalo je samo zamisliti da je vozilo neka vrsta pokretne trake. Baš tako! Potpuno isto!","Ipak, ne baš sasvim isto. U Gradu je brzina kojom se svaka traka kretala bila stalna. Vetar je bio potpuno predvidljiv, budući da je nastajao usled kretanja samih traka. Ovde, međutim, za vreme oluje, vetar se ponašao prema vlastitom ćefu, odnosno, bolje rečeno, zavisio je od brojnih okolnosti (Bejli je namerno nastojao da razmišlja što je moguće razumnije), tako da se činilo da postupa po svojoj volji - i Žiskar je to i te kako morao da ima u vidu. I to je bilo sve. U svakom drugom pogledu, nije bilo razlike u odnosu na pokretne trake - ovo je, možda, bilo nešto složenije. Ove trake su se kretale na promenljiv način - naglo su menjale brzinu.","\"Šta ako naletimo na neko drvo?\" promumla Bejli.","\"Izuzetno mala mogućnost, partneru Elija. Žiskar je odveć vešt da bi mu se to dogodilo. Letimo tek nešto malo iznad tla, i mlazni motori su izuzetno snažni.\"","\"Onda, možemo udariti u neku stenu i ostati sahranjeni pod njom.\"","\"Nećemo, partneru Elija, udariti ni u kakvu stenu.\"","\"A što da ne? Kako, za ime sveta, Žiskar uopšte vidi kuda vozi?\" Bejli se ponovo zagleda u gusto sivilo ispred sebe.","\"Sumrak tek počinje da se hvata\", odgovori Denil, \"i svetlost se još pomalo probija kroz oblake. Dovoljno da, uz malu pomoć farova, sasvim lepo možemo da vidimo. A kada se još više smrači, Žiskar će pojačati svetlost farova.\"","\"Kakvih farova?\" upita Bejli pomalo buntovno.","\"Njihovu svetlost ti baš ne vidiš najbolje, jer imaju ugrađenu infracrvenu komponentu, na koju su, za razliku od tvojih, Žiskarove oči osetljive. Ono što je, međutim, važnije, jeste činjenica da infracrveni zraci prodiru dalje od kratkotalasne, vidljive svetlosti, i da su, stoga, mnogo efikasniji pri kišnom vremenu, izmaglici i magli.\"","U Bejliju se pobudi radoznalost, uprkos nelagodnosti koju je i dalje osećao. \"A kako stvar stoji, Denile, s tvojim očima?\"","\"Moje su oči, partneru Elija, načinjene tako da budu što sličnije ljudskim očima. Što je, verovatno, u ovom trenutku, za žaljenje.\"","Vozilo se još jednom zatrese i Bejliju ponovo zastade dah. \"Oči Svemiraca još su prilagođene zemaljskom suncu, čak i ako oči robota to nisu\", prošaputa on. \"Baš dobro, ukoliko im to pomaže da ne zaborave da vode poreklo od Zemljana.\"","Glas mu odjednom zamre. Gotovo se sasvim smračilo. Nije uspevao ništa da vidi, uprkos povremenim bljeskovima munja; u stvari, samo su ga zaslepljivale. On zatvori oči, ali ni time ništa nije postigao - kao da je postao još svesniji ljutite, preteće grmljavine.","Ne bi li bilo bolje da malo zastanu? Ne bi li bilo bolje da pričekaju da se nevreme malo stiša?","\"Vozilo se ne ponaša kako treba\", oglasi se Žiskar iznenada.","I Bejli je osetio da se voze nekako neravnomerno - kao da se vozilo kreće na točkovima, po grbavom tlu.","\"Da li ga je oluja oštetila, prijatelju Žiskare?\" upita Denil.","\"U tom slučaju ne bi se ovako ponašalo, prijatelju Denile. Čini mi se veoma malo verovatnim da bi ova, ili bilo koja druga oluja, mogla oštetiti ovo vozilo.\"","Bejli je s teškoćom uspevao da prati razgovor dvojice robota. \"Oštećenje?\" promrmlja on. \"O kakvom to oštećenju govorite?\"","\"Čini mi se da kompresor popušta, gospodine, iako veoma sporo\", odgovori Žiskar. \"Ali ne bih rekao da je u pitanju neka obična pukotina.\"","\"Kako je onda došlo do oštećenja?\" upita Bejli.","\"Možda je namerno napravljeno, dok je vozilo stajalo pred upravnom zgradom. Već izvesno vreme mi se čini da imamo pratnju koja se veoma trudi da nas ne pretekne.\"","\"Zbog čega, Žiskare?\"","\"Možda, gospodine, žele da se uvere da smo se srušii.\" Vozilo se sada kretalo uz sve snažnije potrese.","\"Hoćeš li uspeti da stigneš do imanja dr Fastolfa?\"","\"Nisam baš u to siguran, gospodine.\"","Bejli se napreže da ponovo pokrene svoj omlitaveli um. \"U tom slučaju, sasvim sam pogrešno procenio Amadirovo nastojanje da nas zadrži. Činio je sve da ostanemo što duže, kako bi pružio priliku svojim robotima da oštete naše vozilo da bismo se srušili negde gde nema žive duše i usred oluje.\"","\"Ali zbog čega bi to učinio\", upita Denil užasnuto. \"Da te se dočepa? Ali na izvestan način već te je imao u rukama.\"","\"Ne želi on mene. Ja nikome nisam potreban\", odgovori Bejli sa prizvukom slabašnog besa. \"Opasnost preti tebi, Denile.\"","\"Meni, partneru Elija?\"","\"Da, tebi, Denile... Žiskare, pronađi neko bezbedno mesto gde bismo se mogli spustiti, i čim se prizemimo Denil mora potražiti neko mesto gde će biti bezbedan.\"","\"Ali to je nemoguće, partneru Elija\", usprotivi se Denil. \"Ne mogu te ostaviti jer ti još nije sasvim dobro... a pogotovo ako ti oni koji nas progone mogu naneti neko zlo.\"","\"Denile\", odvrati Bejli odlučno, \"oni progone tebe. Ti se moraš spasavati. Što se mene tiče, ostaću u vozilu. Ja nisam ni u kakvoj opasnosti.\"","\"Kako da u to poverujem?\"","\"Molim te! Molim te! Kako da ti išta objasnim kad mi se sve ovako vrti...\" Bejlijev glas postade očajnički miran. \"Denile, ti si najvažniji stvor ovde, mnogo važniji od Žiskara i mene zajedno. Nije stvar samo u tome što brinem za tebe i što ne želim da te zadesi ikakvo zlo. Čitavo čovečanstvo možda sada zavisi od tebe. Ne brini za mene; ja sam samo jedan čovek, a sada su u pitanju milijarde ljudskih bića. Denile... molim te...\"","63.","Bejli je sada već mogao osetiti kako ga snažni potresi vozila bacaju napred-nazad. Ali da li je uopšte reč bila o vozilu? Je li se to vozilo raspadalo? Ili je Žiskar gubio kontrolu nad njim? Ili je, nekako, pokušavao da ih spase?","Bejliju to nije bilo važno. Nije mu bilo važno! Neka se sruše. Neka od njih ostanu samo komadići. Sa radošću će prihvatiti konačni kraj. Samo da se oslobodi ovog užasa, svoje potpune nemoći da se nekako usaglasi sa Vaseljenom.","Osim toga morao je biti siguran da je Denil uspeo da umakne - da je potpuno bezbedan. Ali kako?","Sve je bilo tako nestvarno i on oseti kako, naprosto, ništa neće biti u stanju da objasni ovim robotima. Njemu je čitava situacija bila savršeno jasna - ali kako da to svoje znanje prenese robotima, tim ne-ljudskim stvorenjima koja su razumela samo svoja Tri Zakona, i koji bi bili spremni da dopuste da čitava Zemlja, i na duži rok, čitavo čovečanstvo ode u pakao, jer brinu isključivo o jednom jedinom čoveku, tu, pokraj sebe?","Zbog čega su ljudi, uopšte, napravili robote?","A onda mu, začudo, Žiskar, primitivniji od dvojice robota, priteče upomoć.","\"Prijatelju Denile\", oglasi se on sa prizvukom nezadovoljstva, \"neću još dugo moći da vozilo držim pod kontrolom. Možda bi bilo uputno da postupiš onako kako ti je gospodin Bejli naložio. Ne zaboravi da je bio veoma izričit u svom nalogu.\"","\"Ali prijatelju Žiskare, smem li da ga napustim, sada, dok mu još nije dobro?\" upita Denil zbunjeno.","\"Prijatelju Denile, ne možeš ga povesti sa sobom po ovakvoj oluji. A i toliko mu je stalo da odeš, da bi ga svojim ostajanjem ovde mogao samo pozlediti.\"","Bejli se odjednom oseti bodrije. \"Tako je, tako je\", prokrklja on. \"Baš kao što Žiskar kaže. Žiskare, pođi i ti sa njim, sakri ga negde, postaraj se da se ne vrati - a onda dođi po mene.\"","\"Ne dolazi u obzir, partneru Elija\", usprotivi se Denil energično. \"Ne možemo te ovde ostaviti samog, bez pomoći, bez zaštite.\"","\"Nema opasnosti... Ništa mi ne preti... Učinite kako vam kažem...\"","\"Po svemu sudeći prate nas roboti\", ponovo se oglasi Žiskar. \"Teško da bi se bilo koji čovek odlučio da krene po ovakvom nevremenu. A roboti neće naneti nikakvo zlo gospodinu Bejliju.\"","\"Mogu ga nekud odvesti\", primeti Denil.","\"Ne po ovakvoj oluji, prijatelju Denile, budući da bi to moglo imati teške posledice po njega. Zaustaviću sada vozilo, prijatelju Denile. Moraš biti spreman da postupiš prema naređenju gospodina Bejlija. Kao i ja, uostalom.\"","\"Odlično!\" prošaputa Bejli. \"Odlično!\" U sebi je zahvaljivao zbog činjenice što je na taj uprošćeniji um bilo lakše ostaviti utisak, i što mu je nedostajala sposobnost da se zagubi u neizvesnostima sve tananijih poboljšanja.","Umom mu neodređeno prođe slika Denila stešnjenog između saznanja o tome u koliko se lošoj situaciji Bejli nalazi i neopozivosti naloga koji mu je izdao - i mozga koga je taj unutrašnji sukob naprosto razdirao.","Ne, ne, Denile, pomisli Bejli. Samo učini kako ti kažem i ništa ne pitaj.","On oseti kako mu ponestaje snage, čak i volje, da ponovo izrekne nalog, te ga ostavi da mu lebdi u mislima.","Vozilo se najzad spusti uz tresak, i kratku, oštru, škripavu buku.","Istog časa otvoriše se vrata s obe strane, i odmah potom ponovo zatvoriše, uz blag, šišteći zvuk. Trenutak potom, robota više nije bilo. Pošto su konačno doneli odluku, više nije bilo razloga za oklevanje; udaljavali su se brzinom koju nijedan ljudski stvor ne bi bio u stanju da postigne.","Bejli duboko uzdahnu i strese se. Vozilo je čvrsto stajalo na tlu, kao da beše sraslo s njim.","Tek sada je postao svestan koliko je jad što ga je osećao bio posledica ljuljanja i truckanja samog vozila, osećanja vlastite nedovoljnosti, činjenice da nije usklađen sa Vaseljenom, već prepušten bezdušnim, nemilostivim silama.","Sada se bar nalazio na čvrstom tlu. Bejli otvori oči.","Do tog časa nije bio ni svestan da su bile zatvorene.","Na obzorju su i dalje sevale munje, ali je grmljavina bila potmulija, dok se vetar, nailazeći sada na manje prepreka nego ranije, oglašavao za nekoliko tonova piskavije.","Svuda unaokolo bio je mrak. Bejlijeve su oči, ipak, bile samo ljudske, i nije uspevao da ugleda nikakvu svetlost, osim povremenih odseva munja. Sunce mora da je već odavno zašlo i debeli oblaci su zastirali nebo.","Po prvi put otkako je napustio Zemlju, Bejli je bio sam!","64.","Sasvim sam!","Osećao se suviše loše, previše je bio obuzet sobom, da bi učinio nešto suvislo. Čak i sada, borio se da dokuči šta je to što bi trebalo da učini, ili šta bi učinio - da je u njegovom uzburkanom umu bilo mesta za bilo šta drugo osim za misao da Denil mora otići.","Na primer, nije se ni zapitao gde se nalazi, da li je u blizini nekog imanja, niti gde su Žiskar i Denil nameravali da se sklone. Pojma nije imao ni kako bilo koji deo vozila funkcioniše. Nije ga, razume se, mogao pokrenuti; ali je bar, u slučaju da mu bude hladno, mogao uključiti grejanje, odnosno, isključiti ga ako bi mu bilo pretoplo - samo da je znao kako da bilo šta od toga izvede.","Nije znao ni kako da zatamni okna, ukoliko bi poželeo da se izdvoji od spoljne okoline, ili kako da otvori vrata, ukoliko bi poželeo da iziđe.","Sada mu je jedino preostalo da sačeka na Žiskarov povratak. Uostalom, Žiskar je upravo to od njega i očekivao. Nalog koji mu je izdao bio je jednostavan: vrati se po mene.","Nije bilo ni najmanjeg nagoveštaja da bi Bejli na bilo koji način mogao otići na neko drugo mesto, i Žiskarov jasan i neopterećen um nedvosmisleno je to 'vrati se' morao protumačiti u skladu sa pretpostavkom da će ga ponovo naći kraj vozila.","Bejli se potrudi da se što je bolje mogao prilagodi datim okolnostima. Na izvestan način za njega je predstavljalo olakšanje samo da sedi i čeka i što izvesno vreme neće morati da donosi nikakve odluke, jer, naprosto, nije ni bilo ničega o čemu bi valjalo odlučivati. Predstavljala je olakšanje i činjenica da se nalazi na čvrstom tlu, u prilici da predahne, oslobođen užasnih bljeskova munja i uznemirujuće, praskave tutnjave.","Možda je čak mogao dozvoliti sebi i da malo odspava?","Ali na samu tu pomisao sav se stegao. Da li bi smeo tako da postupi?","Bili su im za petama. Bili su pod prismotrom. Vozilo je dok se nalazilo ispred upravne zgrade Robotičkog instituta, čekajući na njihov povratak, bilo namerno oštećeno, i nije bilo nikakve sumnje da će se oni koji su to učinili ubrzo pojaviti.","Iščekivao je i njih, a ne samo Žiskara.","Da li je, usled jada koji ga je snašao, još bio u stanju da bistro misli? Vozilo je namerno bilo pokvareno dok je stajalo ispred upravne zgrade. Mogao je to bilo ko da učini, ali najverovatnije je posredi bio neko kome je bilo poznato da se vozilo tamo nalazi - a ko je to mogao bolje znati od samog Amadira?","Amadiro ga je svesno zadržavao do nailaska oluje. To je sada bar bilo očigledno. Trebalo je da put nastave po najgoroj oluji, i da se sruše. Amadiro je dobro proučio Zemlju i njene žitelje; čak se time i hvalio. Bilo mu je dobro poznato kako se Zemljani osećaju na Otvorenom, a pogotovo kada bi se našli usred oluje.","Bilo mu je savršeno jasno da će Bejli biti potpuno bespomoćan.","Ali kakve je razloge imao za to?","Da ga vrati na Institut? Već ga je imao u rukama, iako, istini za volju, sasvim pribranog, i sa dvojicom robota koji su ga, u fizičkom pogledu, mogli savršeno dobro zaštititi. Sada su, međutim, stvari sasvim drugačije stajale!","Ukoliko bi vozilo nastradalo u oluji to bi, emocionalno, Bejlija ozbiljno uzdrmalo. Možda bi, čak, izgubio svest, te ne bi bio u stanju da se odupre vraćanju u Institut. Niti bi njegovi roboti tome mogli prigovoriti. Ako bi Bejli bio nemoćan da bilo šta učini, ništa im drugo ne bi preostalo nego da pomognu Amadirovim robotima da ga spasu.","U stvari, Žiskar i Denil morali bi da se vrate zajedno sa Bejlijem, i učinili bi to stoga što im ništa drugo ne bi preostalo.","Da stvar bude još lepša, ukoliko bi se iko ikad o tome propitivao kod Amadira, on bi jednostavno odgovorio da se pobojao da Bejli ne nastrada u oluji; rekao bi da je pokušao da ga zadrži u Institutu i da u svom nagovaranju nije uspeo; da je za njim poslao svoje robote, kako bi se uverio da je bezbedan; i da su, kada se vozilo prinudno spustilo usled oluje, njegovi roboti sklonili Bejlija na sigurno. I dok god ne bi postalo jasno da je vozilo bilo oštećeno po nalogu samog Amadira (Kako to dokazati? Kako u to ikoga ubediti?) sve što bi javnost mogla učiniti bilo bi da Amadira pohvali zbog iskazane humanosti - utoliko pre što ju je ispoljio prema jednom bezvrednom Zemljaninu.","I šta bi posle svega toga Amadiro učinio sa Bejlijem?","Baš ništa - osim što bi ga izvesno vreme zadržao kod sebe, onemogućivši ga da bilo šta preduzme. Sam po sebi, Bejli nije bio važan. U tome je bila čitava stvar.","Amadiro bi u rukama držao i dvojicu njegovih robota koji bi takođe bili sasvim bespomoćni. Njima je bio izdat izričit nalog da bdiju nad Bejlijevom bezbednošću; ako se Bejli ne bi dobro osećao i ako se sa njim valjano postupalo, nije im preostajalo drugo do da slede Amadirova naređenja - ukoliko bi smatrali da ta naređenja idu Bejliju u korist. A ni sam Bejli (po svemu sudeći) ne bi bio u stanju da im pomogne novim nalozima - pogotovo ako bi ga držali pod sredstvima za umirenje.","Jasno! Tako je! Amadiro bi se dočepao i Bejlija, i Denila, i Žiskara - iako na pomalo neuobičajen način. Svesno ih je gurnuo u oluju kako bi došao u priliku da ih ponovo vrati i zadrži - na sasvim neuobičajen način. Naročito Denila! Denil je bio ključ svega.","Razume se, Fastolf bi posle izvesnog vremena krenuo u potragu za njima i na kraju ih pronašao, i vratio na svoje imanje; ali tada bi, očigledno, već bilo prekasno.","A šta je Amadiro želeo od Denila?","Bejli je, iako ga je glava užasno bolela, bio siguran da i to zna - ali, kako da to i dokaže?","Nije više bio u stanju da razmišlja... Kad bi samo uspeo da zatamni prozore, mogao bi ponovo da stvori svoj maleni svet, miran i zatvoren sa svih strana, i onda bi, možda, bio u stanju da nastavi s razmišljanjem.","Međutim, nije znao kako da zatamni prozore. Mogao je, samo, da ostane da sedi u vozilu i da posmatra oluju koja je sve više jenjavala; da osluškuje udare kiše po prozorima, da zuri u sve udaljenije odseve munja i da osluškuje potmule odjeke grmljavine.","On čvrsto stisnu oči. Kapci mu poslužiše kao blagodatan zid; ipak, nije se usuđivao i da zaspi.","Vrata s njegove desne strane se, uz škripav šum, naglo otvoriše. Bejli oseti da ga je zapljusnuo hladan, vlažan vazduh; temperatura se naglo spusti i oštar miris zelenila i vlage preplavi unutrašnjost vozila, potiskujući slab i prisan miris ulja i presvlaka koji ga je na izvestan način podsećao na Grad koji se sve manje nadao da će ponovo ugledati.","Bejli otvori oči i istog ga časa zapahnu neobičan osećaj da oči nekog robota zure u njega - istovremeno lutajući unaokolo, ali se ne pokrećući. Bejli gotovo da oseti vrtoglavicu.","Robot, ta tamna prilika naspram još tamnijeg neba, delovao je kao pravi orijaš, i nekako, veoma samopouzdano. \"Izvinite, gospodine\", oslovi on Bejlija, \"zar nisu s vama bila i dva robota?\"","\"Otišli su\", promrmlja Bejli, pretvarajući se da mu nije dobro što, s obzirom na okolnosti, i nije bila neka laž. Još jedna, blistavija munja sevnu, i gotovo mu zaslepi napola sklopljene oči.","\"Otišli? A kuda, gospodine?\" Robot zastade, iščekujući odgovor. \"Je li vam zlo, gospodine?\" dodade on.","Duboko u sebi, u delu svog bića koje je još bilo u stanju da misli, Bejli oseti navalu zadovoljstva. Ukoliko mu nije bio izdat neki izričit, poseban nalog, robot bi morao, pre svega drugog, da povede računa o Bejliju. Činjenica da je najpre upitao za dvojicu robota jasno je i nedvosmisleno ukazivala na njihovu važnost.","Sve se slagalo.","Bejli pokuša da se pribere, i povrati bar malo snage koju u sebi nije osećao. \"Dobro mi je\", odgovori on. \"Ne brini za mene.\"","Možda mu ne bi uspelo da, pod uobičajenim okolnostima, tako lako ubedi nekog robota; međutim, ovaj je, očigledno, bio toliko obuzet Denilom, da Bejlijeve reči prihvati bez pogovora. \"A kuda su, gospodine, otišli ti roboti?\"","\"Vratili su se u Institut.\"","\"U Institut? A zbog čega, gospodine?\"","\"Pozvao ih je velerobotičar Amadiro i naredio im da se vrate. Čekam ih ovde da ponovo dođu.\"","\"A zbog čega i vi, gospodine, niste pošli s njima?\"","\"Velerobotičar Amadiro nije želeo da se izložim opasnostima oluje. Naredio mi je da ostanem ovde. Samo postupam prema naređenju velerobotičara Amadira.\"","Nadao se da će dvostruka upotreba robotičerevog imena, zajedno sa njegovom uvaženom titulom, kao i dvostruka, naglašena upotreba reči 'naređenje', delovati na robota i naterati ga da ga ostavi na miru.","S druge, pak, strane, ukoliko im je izdat krajnje izričit nalog da vrate Denila, i ukoliko su poverovali da je Denil već na putu ka Institutu, to je moglo doprineti smanjenju njihove dalje zainteresovanosti za robota. Mogli bi, znači, svoju pažnju ponovo usredsrediti na Bejlija. Mogli bi reći...","\"Ipak mi se čini, gospodine, da vam nije dobro\", reče robot.","Bejli ponovo oseti kako ga preplavljuje talas zadovoljstva. \"Sasvim se dobro osećam\", odgovori on.","Bejli je iza robota, kao nejasne obrise, mogao da vidi kako se gura još nekoliko robota - nije bio u stanju da im utvrdi tačan broj - iako su im, povremeno, lica osvetljavali odsevi munja. Pošto su mu se oči, u međuvremenu, prilagodile na tamu, Bejli je mogao jasno da razabere svetlucanje njihovih očiju.","Okrenuo je glavu. Robota je bilo i kraj vrata s leve strane, ali nisu pokušavali da ih otvore.","Koliko li ih je Amadiro poslao? Da li je, ukoliko bi to bilo neophodno, trebalo da ih vrate silom?","\"Naređenje velerobotičara Amadira glasilo je da se moji roboti vrate, a da ja ostanem ovde\", ponovi on. \"Vidiš i sam da su se vratili, kao i to da sam ja ovde. Ukoliko ste nam bili poslati upomoć, i ukoliko imate vozilo, pronađite robote koji su sada na putu ka Institutu, i prebacite ih tamo. Ovo vozilo je u kvaru.\" Nastojao je da sve to izgovori otresito i bez imalo oklevanja kao što bi to učinio čovek koji se sasvim dobro oseća. Ipak, nije sasvim uspeo u tome.","\"Otišli su pešice, gospodine?\"","\"Pronađite ih\", odgovori Bejli. \"Imate jasna naređenja.\"","Oklevanje. Nedvosmisleno, oklevanje.","Bejli se najzad doseti da pomeri desnu nogu - nadao se, samo, da će to učiniti kako valja. Trebalo je da to već ranije učini, ali njegovo telo nije kako valja odgovaralo na njegove želje.","Roboti su, međutim, i dalje oklevali i Bejli se trgnu. Nije bio Svemirac. Nije znao prave reči, pravi ton, pravi način na koji je valjalo postupati sa robotima. Jedan iskusni robotičar mogao je pukim gestom, običnim izvijanjem obrva, upravljati robotom baš kao da je u pitanju neka lutka koja se pokreće koncima... Naročito ako je tog robota sam stvorio.","Ali Bejli je bio samo Zemljanin.","On se namršti - u jadu koji ga je snašao to je bar bilo lako učiniti - samo umorno prošaputa jedno 'Odlazite!' i odmahnu rukom.","Možda je to baš bio onaj neophodni, maleni teg koji je dao težinu njegovom naređenju - ili je, možda, prošlo dovoljno vremena da se pozitronski mozgovi robota konačno odluče, uskladivši date naloge sa Tri Zakona.","U svakom slučaju, konačno su se odlučili i, posle toga, nikakvom oklevanju više nije bilo mesta. Svi zajedno su krenuli ka svom vozilu, ma kakvo da je bilo i ma gde da se nalazilo, i to takvom brzinom da je izgledalo da su u magnovenju iščezli.","Vrata koja su roboti otvorili stadoše sama od sebe da se zatvaraju. Bejli podmetnu nogu, u nameri da ih zaustavi, i pomalo odsutno se upita hoće li mu stopalo biti odsečeno ili, samo, kosti zdrobljene, ali ne odustade. Bio je ubeđen da nijedno vozilo nije moglo biti napravljeno tako da do toga dođe.","Ponovo je bio sam. Pošlo mu je za rukom da prinudi robote da napuste jedno ljudsko biće u očigledno lošem stanju, naprosto zloupotrebivši naređenje koje im je izdao jedan iskusni robotičar sa namerom da iskoristi svu snagu Drugog Zakona zarad vlastite dobiti; uspeo je u tome u toj meri da su, čak, njegove providne laži nadjačale snagu samog Prvog Zakona.","Baš sam dobro to izveo, pomisli Bejli sa nemim zadovoljstvom - i tek tada postade svestan činjenice da su vrata i dalje odškrinuta, zahvaljujući tome što je poturio nogu i da, pri tom, nije bilo nikakvih neprijatnih posledica.","65.","Bejli oseti kako mu prohladni vazduh čarlija oko nogu i kako ga prskaju hladne kišne kapi. Bio je to krajnje neugodan osećaj, međutim, nekako, nije imao volje da pusti da se vrata zatvore - jer ne bi znao ponovo da ih otvori. (Kako li su ih, samo, roboti otvorili? Razume se, za ovdašnji svet to nije predstavljalo nikakvu zagonetku; međutim, u knjigama o Aurori koje je pročitao, ni reči nije bilo o tome kako se otvaraju vrata jednog običnog vozila. Sve što je bilo od važnosti naprosto se podrazumevalo. Očekivalo se da te stvari znate, iako ste o njima samo u načelu bili obavešteni.)","Razmišljajući o tome, Bejli potraži džepove. Ali čak ni džepove nije bilo lako pronaći. Nisu se nalazili na uobičajenim mestima i bili su kao zaliveni, tako da ih je izvesno vreme nasumice opipavao, dok nije pronašao pravi način da ih otvori. Najzad mu pođe za rukom da nađe maramicu; zgužvao ju je i uglavio između dovratka i vrata, kako ova ne bi mogla sasvim da se zatvore. Tek je tada povukao nogu.","A sada, da razmisli - ukoliko bude u stanju. Nije imalo nikakvog smisla držati vrata otvorena osim ukoliko nije nameravao da iziđe. Dalje, da li je imalo ikakve svrhe izlaziti napolje?","Ukoliko mirno ostane gde jeste, Žiskar će konačno doći po njega i odvesti ga na neko bezbedno mesto.","Ali da li je smeo samo tako da sedi i iščekuje njegov povratak?","Pojma nije imao koliko će vremena biti potrebno Žiskaru da odvede Denila na sigurno, a potom se vrati po njega.","S druge, pak, strane, nije znao ni koliko će vremena biti potrebno robotima-progoniteljima da ustanove da ni na jednom od puteva što vode u Institut nema Denila i Žiskara. (Bilo je, razume se, veoma malo verovatno da su Denil i Žiskar, u potrazi za nekim skloništem, krenuli nazad prema Institutu. Istina, Bejli im nije izričito naložio da to ne čine - ali šta ako im je samo taj put stajao na raspolaganju? Ne! Nemoguće!)","Bejli odmahnu odrečno glavom, kao da je time želeo da naglasi kako tako nešto smatra krajnje neverovatnim, ali od toga ga samo ponovo zabole glava. On stavi ruku na čelo i stisnu zube.","Koliko će vremena još proći pre no što roboti-progonitelji shvate da ih je Bejli uputio na pogrešan trag - ili je, možda, time samo samog sebe obmanuo? Da li će se u tom slučaju vratiti i primorati ga da pođe s njima - razume se, veoma učtivo i krajnje vodeći računa da ga ni na koji način ne povrede? Da li će biti u stanju da ih spreči, saopštivši im da će ga neminovno snaći smrt ukoliko bude izložen oluji?","Da li će u to poverovati? Da li će pozvati Institut, da provere? Razume se, to bi svakako mogli učiniti. Da li bi se, posle toga, pojavio i neki ljudski odred? Oni se, nesumnjivo, ne bi mnogo uzbuđivali oko njegove dobrobiti.","A opet, ukoliko bi izišao iz vozila i potražio sklonište među okolnim drvećem, robotima-progoniteljima bilo bi sigurno mnogo teže da ga pronađu - i time bi svakako dobio u vremenu.","Ali i Žiskaru bi bilo teže da ga pronađe, mada je njegov nalog da bdi nad Bejlijem bio mnogo snažniji nego nalog izdat robotima- progoniteljima da ga pronađu. Osnovni Žiskarov cilj bio bi da pronađe Bejlija, a gonilaca da pronađu Denila.","Pored toga, Žiskara je programirao Fastolf lično, i Amadiro, ma koliko sposoban i vešt, nije se s njim mogao meriti.","Kada se sve sabere, bilo je jasno da postoje svi izgledi da se Žiskar vrati pre robota-progonitelja.","Ipak, da li mu je računica bila ispravna? Neodređeno pokušavajući da bude ciničan, Bejli pomisli: iznuren sam i nisam u stanju da razmišljam kako valja. Naprosto, pokušavam da se očajnički uhvatim za bilo šta što će mi doneti utehu.","Ali šta mu je drugo preostalo nego do da se bavi pukim nagađanjima, i to nagađanjima kako ih je on sam video?","Bejli se naže prema vratima, i trenutak potom nađe se napolju. Maramica pade na vlažnu, pažljivo potkresanu travu, i on se, ne razmišljajući, saže da je dohvati, čvrsto je potom stežući u šaci dok se teturajući udaljavao od vozila.","Sa svih strana zasipale su ga kišne kapi kvaseći mu lice i ruke. Ne prođe mnogo vremena i odeća mu se sasvim ovlaži i obesi na njemu. Bejli uzdrhta od hladnoće.","Nebo rascepi munja - suviše brzo i iznenadno da bi na vreme zatvorio oči - a onda ga oštar prasak nagna da se gotovo sledi, u užasu pritisnuvši šakama uši.","Da li je to oluja ponovo postajala jača? Ili je tutanj izgledao snažniji samo zato što se nalazio na Otvorenom?","Morao je da krene dalje. Morao je što više da se udalji od vozila, tako da progonitelji ne budu u stanju da ga lako pronađu. Nije smeo da se pokoleba i ostane u blizini vozila, jer, u tom slučaju, mogao je ostati i u vozilu - suv.","Pokušao je maramicom da obriše lice; ali maramica je takođe bila sasvim mokra i on diže ruke. Nije imalo smisla truditi se.","Bejli nastavi da korača ispruženih ruku. Da li je i Aurora imala svoj Mesec? Činilo mu se da ga je neko jednom prilikom pomenuo, i sada bi mu baš dobro došla njegova svetlost... Ali zar je to bilo važno? Čak i da je postojao, i da mu se ovog časa nalazio iznad glave, sakrivali bi ga gusti oblaci.","Odjednom je na nešto naišao. Nije mogao videti o čemu je reč, ali po rapavoj kori shvatio je da je u pitanju neko drvo. Drvo, izvan svake sumnje. Čak je i žitelj Grada toliko znao.","Seti se, međutim, istog časa, da munja može udariti u drvo, i ubiti onog ko stoji pod njim. Nije pamtio da je ikad naišao na opis kako to izgleda kada čoveka pogodi munja, kao ni da li je postojala bilo kakva mogućnost da se čovek od toga zaštiti. Nije čuo da je na Zemlji ikoga spržio grom.","Bejli obiđe drvo, a onda mu nešto sinu i on sav užasnut zastade. Da li je samo napola zaobišao drvo, i hoće li nastaviti put u smeru kojim je krenuo?","Napred!","Nisko žbunje postade gusto i teško prohodno. Učini mu se da ga neki koščati prsti hvataju za odeću. On ih mrzovoljno odgurnu i začu kako mu se odeća cepa.","Napred!","Zubi su mu cvokotali i sav je drhtao.","Još jedna munja bljesnu. Nije baš bila tako strašna. Za trenutak mu pođe za rukom da krajičkom oka osmotri okolinu.","Drveće. Bezbroj drveta. Pred njim je bio neki gaj. Ali s obzirom na gromove, da li se izlagao većoj opasnosti u gaju gde je bilo puno stabala ili ispod usamljenog drveta?","Nije znao.","Da li bi nešto značilo ako uopšte ne bi dodirivao drveće?","Ni to nije znao. U Gradu niko nije razmišljao o tome da bi ga mogao pogoditi grom, a istorijski romani (katkad i istorijske knjige) koji su to pominjali nikad nisu zalazili u pojedinosti.","On diže pogled put mračnog neba i oseti kako mu voda zasipa lice. Vlažnim rukama obrisa vlažne oči.","Bejli nastavi teturajući se da korača, visoko dižući noge, i u jednom trenutku se okliznu na šljunak i zagazi u potočić koji je stvorila kiša i dobro se pokvasi.","Čudno! Nije bio ništa više mokar nego ranije.","Bejli nastavi da korača. Gonioci ga sigurno neće pronaći. Ali hoće li Žiskar?","Nije znao gde se nalazi, niti kuda ide. Niti je znao koliko je bio udaljen od bilo čega.","I da je poželeo da se vrati do vozila, više to nije mogao da učini.","I da je pokušao da ustanovi gde se nalazi, ne bi mu to pošlo za rukom.","A oluja kao da nije imala nameru da stane; na kraju će se istopiti na kiši i njegove ostatke, poput kakvog potočića, odneće neznano kud, i niko ga nikad više neće pronaći.","A ono šta od njega ostane, razloženo u molekule, oteći će i stopiti se s okeanom. Da li je na Aurori bilo okeana?","Razume se da je bilo! Bio je čak veći i od najvećeg zemaljskog okeana, jer je na Aurorinim polovima bilo više leda.","Da, da, otplutaće pravo do toga leda i zamrznuti se tamo, ostavši da odbljeskuje pod zracima narandžastog sunca.","Šake mu ponovo dodirnuše neko drvo... vlažne šake... mokro drvo... tutanj groma... čudno, nije uočio da je munja sevnula... munja uvek dolazi pre groma... da li ga je to grom udario?","Nije ništa osećao - osim tla pod nogama.","Znao je da je tle pod njim, jer su mu prsti bili zariveni u hladno, glibovito tle. Bejli se okrenu na leđa kako bi lakše disao. Osećao se sasvim ugodno. Više nije morao da hoda. Sada je mogao samo da čeka. Žiskar će ga već pronaći.","Odjednom, bio je sasvim siguran u to. Žiskar će ga sigurno pronaći, budući da...","Oh, zaboravio je zbog čega. Po drugi put mu se već desilo da nešto zaboravi. Pre no što je, onda, pošao na počinak... To što je zaboravio - da li je bila u pitanju istoj stvar? Ista stvar?","Oh, nije bilo važno.","Sve bi bilo u redu, samo...","Ostao je tako da leži, sam i bez svesti, na kiši i ispod drveta, dok je oluja nastavljala da besni."]}