{"index":15,"title":"11.","paragraphs":["Gaj nije bio u zemlji Ordovika gotovo dve godine; bližio se treći Beltan otkako je izgubio Eilan. Otac mu više nije pominjao onaj predloženi brak sa Licinijevom kćeri, ali ga je prebacio u guvernerove odrede. Protekle dve godine proveo je marširajući Albom sa Agrikolom, zaposlen onim za šta su se svi od srca nadali da je umirivanje tamošnjih plemena. Razbojnici nalik na one koji su pobili Bendeigidovu porodicu bili su dovoljno gadni, ali na severu je bilo još i slobodnih plemena, koja su ugrožavala rimsku vlast nad Britanijom. Za oficira rimske armije tuga je gubljenje vremena. Gaj je vršio svoju dužnost, i ako bi mu pogled na plavu kosu i ozbiljne oči neke devojke otvorili stare rane, pazio je da plače tamo gde ga niko neće videti.","Tako se dobro pokazao da je, kada je kampanja u Kaledoniji privremeno prekinuta, za nagradu poslat da isprati kolonu ranjenika u stalno sedište legije, u Devu, dok je ostatak ljudstva radio na novoj tvrđavi u kaledonskim visoravnima. I tako se ponovo našao na jugu; kaskao je niz Devojačko brdo sa centurionom i grupom legionara iza sebe.","\"Treba nam čovek od poverenja da pripazi na tu svečanost, a ti si u ovom trenutku jedini na raspolaganju koji govori njihov jezik dovoljno dobro da te ne otkriju. Moraćeš da se suočiš sa time jednog dana, momče\", rekao mu je otac kad se pobunio. \"Što pre, to bolje.\" Ali tek kad je ugledao tvrđavu na brdu kako se uzdiže nad šumskim morem i kad je začuo glasove okupljene stoke Gaj je postao svestan koliko će mu biti teško. Zaustavio je konja, zureći u prazno, i centurion je žurno zaustavio vojnike.","\"Izgleda sasvim mirno\", rekao je centurion. \"Kuda god pošli, vašari su obično isti. Doduše, mogu da postanu gadni kad se umeša religija.\" Vojnik se nasmejao. Gaj je već naučio da ima posla sa pričalicom kojoj ne treba mnogo odgovarati. \"Prve tri godine službe proveo sam sa legijom u Egiptu. Imaju po jednog boga za svaki dan u nedelji, i svečanost za svakog od njih. Kad bi se dve procesije susrele u centru grada, imali smo prilično gadne nemire.\"","\"Oh\", učtivo je rekao Gaj, mada mu je bilo prilično svejedno je li centurion služio u Egiptu ili na kraju sveta. Ovo je kapija kroz koju su pre tri godine ušli na vašarište. Setio se kako se mala Senara zatrčala putem ispred njih, smejući se.","Kao i prošli put, nosio je lokalnu odeću, jer posao mu je bio da nadgleda odvijanje svečanosti, ali ona srećna porodica sa kojom je bio prošli put više nije postojala. \"Kako izgleda u Egiptu?\" brzo je upitao, pokušavajući da otera sećanja.","\"Oh, isto kao i svuda drugde\", rekao je centurion i zevnuo. \"Veliki hramovi i užasno bogati kraljevi, i isto tako ogromno siromaštvo po tržnicama. Ali bilo je toplo\", dodao je, stresavši se. \"Voleo bih da sada dobijemo malo njihovog sunca; u Britaniji je tako hladno i kišovito.\"","Gaj je pogledao oblačno nebo. Čovek je bio u pravu; dosad nije ni primetio kakvo je vreme. Barem se to razlikovalo. Verovatno ne bi mogao podneti ponovni pogled na ovo mesto pod blistavom sunčevom svetlošću.","\"Tebi to izgleda ne smeta\", zavidljivo je rekao centurion. \"Ti si ovde i rođen, zar ne? Ja sam iz Etrurije. Sve je teže naći nekog pravog Latina u legijama. Služio sam po čitavom carstvu - Egipat, Hispanija, Persija. U Persiji su moju kohortu uništili, i kada su me unapredili u centuriona - verovatno zato što sam bio jedan od retkih preživelih - poslali su me ovamo. Ako je ovu zemlju zaista otkrio Apolon, nimalo mi se ne sviđa njegov ukus.\"","\"Ovde ćemo sjahati.\" Gaj je naprasno odlučio. \"Vojnici ostaju sa konjima. Unutra za njih nema mesta.\"","Začuli su mukanje kad ih je sustiglo novo krdo stoke. Centurion je povikao naređenje vojnicima da se sklone, a sklonili su se i on i Gaj.","\"Nema smila da te izgaze\", lenjo je rekao. \"Ne znam za tebe, ali ja imam lepše planove za svoje noge nego da ih spljeskaju krave. Jesi li spreman da pođeš?\"","Gaj je uzdahnuo. Nikada neće biti spreman, ali on je Rimljanin i više ne može da beži od sećanja. Stresao se i prebacio kraj ogrtača preko glave.","\"Šta se ovde zapravo dešava?\" upitao je centurion dok su prolazili kroz kapiju iza stada. \"Je li to neka seljačka svečanost? To je bilo i u Egiptu - imali su velikog belog bika koga su zvali bogom. Vodali su ga ulicama sa cvećem oko vrata, i palili su tamjan nad stokom dok ne bi pomislio da više ne možeš da dišeš. Govorili su da to štiti od bolesti.\"","\"Ovde bacaju bilje u veliku vatru i vode stoku između vatri da je blagoslove\", odgovorio je Gaj.","\"Smešna stvar, ljudi se toliko bore zbog vere, a sve izlazi na isto. Meni se čini da sve probleme prave sveštenici; većina sveta želi samo dobre žetve i zdrave bebe, i pokušavaju da opstanu. Ako stoka ne pobesni, onda sveštenici podbadaju narod. Da li ovu svečanost vode druidi?\"","\"Ne baš\", rekao je Gaj. \"Imaju sveštenicu, nešto nalik na vestalke, koja priziva blagoslove njihovih bogova.\" Za trenutak je zatvorio oči, i ponovo je video priliku umotanu u velove kako podiže ruke ka mesecu.","\"Hoće li se prinositi žrtve?\" Polako su napredovali ka središnjem trgu, jer stoka je još bila pred njima, nervozno mučući i zbijajući se zbog nepoznatih prizora i mirisa.","Gaj je odmahnuo glavom. \"U današnje vreme i druidi i ostali koji se bave verom prinose na žrtvu samo cveće i voće.\"","\"Čuo sam da su prinosili mnogo žrtvi - čak i ljude\", rekao je centurion.","\"Tako mi kapije Tartarove, ne.\" Gaj se setio kako se uvredila Eilan kad joj je postavio isto pitanje. \"Ova svečanost je sasvim miroljubiva. Bio sam jednom tu, i...\"","\"Oh, Kaligulinih mu jaja! Neko je poplašio krave\", uzviknuo je centurion, gledajući napred. \"Toga sam se i bojao.\"","Neki krupajlija u kockastom ogrtaču zaljuljao je lampu, i krave su počele da se guraju i nervozno muču.","Iza njega je neki starac držao govor. Slušalo ga je stotinjak ljudi. Gaj se približio da oslušne. Zato je i došao ovamo, za slučaj da neko pokuša da na miroljubivom okupljanju podstiče pobunu. Ljudi u gomili odgovarali su vikom, ne primećujući sve veći nemir u stadu.","Naišao je momak sa kofom vode i u prolazu je zapljusnuo jednog od slušalaca. Čovek se okrenuo i počeo da viče, a najbliža krava je uplašeno podigla glavu i pritom ubola rogom drugu.","\"Oh, Hada mu, eto ga; krave će pobesneti\", povikao je Gaj, i tog časa je jedna od prvih krava u stadu prešla u trapavi galop, oborivši goniča nekuda u masu.","Govornik je nastavio da podbada okupljene, ali njegova publika je sad imala druga posla. Dvojica ili trojica ljudi su pali, neka žena je vrisnula, a onda je čitavo stado prešlo u trk. Jedna krava je veoma glasno zamukala i Gaj je video da joj je rog okrvavljen. Neko je vrisnuo. Muškarci, žene, čak i neka deca, počeli su da uzmiču, vičući.","Sad su se svi gurali, pokušavajući da se što pre sklone. Središnji trg se začas pretvorio u zbrku jurnjave i vike. Majke su podizale rasplakanu decu; jedan legionar, nenavikao na stoku, bio je oboren s nogu i pao je uz urlik. Gaj se trudio da se održi na nogama, i pritom se našao odvojen od svojih ljudi.","Neko ga je zgrabio za ruku. \"Evo, ti izgledaš snažan, moraš mi pomoći; Gospi je loše.\" Visoka, tamnokosa žena u plavoj odeždi vukla ga je za ruku ka ivici trga, gde se starica u plavom ogrtaču jedva držala u rukama dveju devojaka u haljinama od nebeljenog lana, opasanim zelenim lišćem.","Gaj je oprezno pružio ruke i devojke su mu predale teret. Žmirnuo je kad je prepoznao sveštenicu koja je pre dve godine prizivala Boginju. Pažljivo ju je podigao, čudeći se krhkom telu ispod teških haljina. Većina sveta se razbežala, ali stoka je još besnela u krdu, a odvajale su se i po dve-tri krave sa oborenim rogovima i uzmahanim repovima, ljutito mučući na svakog ko bi pokušao da im priđe.","Malo dalje je ležalo nepokretno telo diva koji je svuda pratio Vrhovnu sveštenicu. \"Šta je sa njim?\"","\"Hju? Oh, nije mu ništa\", nemarno je rekla starija sveštenica. \"Jedna krava je probola nekoga; on se plaši krvi.\"","Malo jači telohranitelj, nehotice je pomislio Gaj. \"Moramo se skloniti kravama s puta\", rekao je naglas. \"Kuda da je ponesem?\"","\"Ovuda.\" Viša od dveju mladih sveštenica brzo ga je povela između razorenih tezgi. Gaj je premestio ženu tako da joj je glava počivala na njegovom ramenu, i osetio je olakšanje kad ju je čuo da diše. Nije smeo ni da pomisli šta bi mu se desilo ako mu Vrhovna sveštenica Vernemetona umre u rukama.","Raširio je nozdrve od iznenadnog mirisa i shvatio je da ga sveštenice vode ka travarskoj tezgi. Travarka, punačka i zabrinuta, sklonila je u stranu razapeto ćebe kako bi Gaj mogao da unese Vrhovnu sveštenicu u kakav-takav zaklon. Kleknuo je i spustio je na gomilu krzna za spavanje.","Sobica je bila mračna i prašnjava, puna jakog mirisa bilja koje je visilo sa tavanice ili stajalo u lanenim vrećama. Gaj se uspravio, i pritom mu je skliznuo ogrtač. Iza sebe je začuo uzvik zaprepašćenja. Osetio je da mu srce ubrzano udara. Okrenuo se, veoma polako, jer sad mu je trebalo više hrabrosti nego za juriš na kaledonska plemena.","Niža od dveju mladih sveštenica podigla je veo. Ispod tamnih nabora ugledao je Eilanino lice. Potpuno je prebledeo; svet se smračio, a potom je zaplamteo novim bojama kad je ponovo udahnuo. Ti si mrtva... pomislio je. Izgorela si u kući! Potom je sve nestalo, i ostale su samo Eilanine oči zagledane u njega. Osetio je na licu njen dah i postepeno se pribrao.","\"Jesi li to stvarno ti?\" jedva je uspeo da upita. \"Mislio sam da si izgorela... video sam ostatke tvoje kuće, posle razbojnika.\"","Ona je uzmakla, dajući mu znak da pođe u ugao, dok su ostale sveštenice bile nagnute nad Lianon; Gaj je ustao i pošao za njom. Još mu se vrtelo u glavi.","\"Bila sam u sestrinoj kući, pomagala sam joj oko nove bebe\", tiho je rekla da ih niko ne bi čuo. \"Ali majka i Senara su bile kod kuće.\" Glas joj se slomio. Brzo je bacila pogled na ostale sveštenice.","U polumraku, onako sva u belom, ličila je na duha. Pružio je ruke ka njoj. Jedva je mogao da poveruje da je tu, živa, neozleđena. Prsti su mu za trenutak dotakli hladnu tkaninu, ali ona se brzo izmakla.","\"Ne možemo da razgovarmao ovde\", rekla je zadihano, \"da bar nisi u uniformi.\"","\"Kada mogu da te vidim, Eilan?\"","\"To je nemoguće\", rekla je. \"Ja sam sveštenica u Šumskoj kući, i ne smem...\"","\"Ne smeš da razgovaraš sa muškarcima?\" Vestalka, pomislio je. Devojka koju volim mi je zabranjena kao da je vestalka...","\"Nije baš tako strašno\", rekla je uz bledi osmeh. \"Ali ti si Rimljanin, i znaš šta bi na to rekao moj otac.\"","\"To zaista znam\", rekao je, a onda je pomislio šta bi rekao njegov otac. Da li ga je pustio da pati, znajući da za to nema razloga? Uz čuđenje što je vidi osetio je i bes.","Zaagledan u Eilanine kestenjaste oči, iznenada je postao svestan da se nikada posle odlaska iz Bendeigidovog doma nije osećao toliko živ.","Ona se nelagodno promeškoljila. \"Dieda nas gleda; može da te prepozna. A Kaileja, starija sveštenica...\"","\"Sećam se Diede\", grubo je rekao Gaj. \"A i ja moram da se vratim po svog centuriona. Bogovi! Drago mi je što sam video da si živa\", rekao je, ali se nije pomerio. Sada su ih već obe sveštenice gledale, i Eilan je podigla ruku u znak blagoslova.","\"Zahvaljujem ti\", rekla je glasom koji je jedva primetno podrhtavao. \"Lianon je suviše teška da bi mi mogle da je nosimo. Ako vidiš Hjua i ako mu je bolje, hoćeš li ga poslati ovamo?\"","\"Da mu krave ne bi naudile\", rekao je, i nagradio ga je Eilanin kratki osmeh.","\"Sad pođi.\"","\"Moram\", složio se. Tog trenutka se Lianon promeškoljila; jedna od žena se sagla da je umiri, i tek kad je začuo tihi, duboki glas Gaj je postao svestan da je Eilan sada sveštenica.","Zateturao se ka ulazu, i tek kad se našao napolju, žmirkajući na svetlu, shvatio je da se nije oprostio niti joj poželeo sreću. Da li je srećna u Šumskoj kući? Da li je odabrala takav život, ili su je naterali? No, zavesa na vratima se spustila za njim. Dok se udaljavao, začuo je za sobom Diedin glas. \"Eilan, šta si pričala sa tim čovekom? Hoda kao Rimljanin!\"","\"Oh, ne bih rekla\", polako je odgovorila Eilan. \"Zar ne bi nosio uniformu? Svi oni je nose.\"","Usporio je, iznenađen njenom dosetljivošću. Isprva ga je privukla upravo njena bezazlenost.","Gde je sad, dođavola, nestao centurion? Naterao je sebe da pođe dalje. Hoće li centurion ispričati Maceliju za ovo? I još, mnogo važnije, hoće li Gaj uspeti da ponovo vidi Eilan? Sad kad ju je ponovo našao, nije mogao tek tako da je ostavi.","Iza njega, u šatoru, Eilan je pritisla obe šake na uznemireno srce. Nemoguće da ga ostale sveštenice ne čuju, pomisli ona.","Lianon se opet promeškoljila. \"Šta se desilo? Je li neko povređen?\"","\"Neka budala je poplašila krave pa su pobesnele\", odgovorila je Kaileja.","\"Kako... kako sam dospela ovamo?\"","\"Doneo te je neki prolaznik. Hju se onesvestio - ogromna budala\", oštro je rekla Kaileja. \"Ne, tvoj spasilac je otišao; Eilan ga je blagoslovila u tvoje ime.\"","Eilan je na to pomislila kolika je sreća što Gaj nije nosio uniformu, i upitala se otkud to. Pitala se i kako bi izgledao u legionarskoj uniformi. Veoma lepo, pretpostavljala je, ali on je ionako lep momak. Odmahnula je glavom, svesna da ne bi trebalo tako da misli o njemu, pogotovo ovde. Taj deo njenog života je završen.","\"Prvo proverite je li Hju dobro, onda ga dovedite ovamo\", naredila je Lianon. \"Ako je stoka pobesnela, verovatno neće moći da je skupe svu odjednom, i zato ćemo ostati ovde još neko vreme.\"","Eilan je izišla na sunce. Našla je Hjua kako sedi na zemlji, sav rastrojen, i ošamućeno trese glavom.","\"Je li Sveta Gospa na sigurnom?\"","\"Jeste, ali ne zahvaljujući tebi\", ljutito je rekla Eilan. \"Onesvestila se, i jedan prolaznik ju je odneo iza travarkine tezge.\"","\"Gde je sva ona stoka?\"","Eilan se osvrnula i shvatila da je Lianon pogrešila. Trg je bio pun ljudi zauzetih podizanjem srušenih tezgi i pričom, ali nigde nije bilo ni jedne jedine krave.","\"To samo bogovi znaju, i možda njihovi goniči; bile su pobesnele.\" Proburaženog čoveka su takođe odneli, primetila je. \"Zato su proburazile onog čoveka; poplašile su se\", oštro je dodala.","\"To su ih Rimljani uplašili\", mrmljao je Hju, ustajući uz napor. \"Marširali su, zveckali i presijavali se. Čitavo mnoštvo ih je bilo; zašto su uopšte dolazili? Zar misle da je blagosiljanje stoke nezakonito? Pa, danas svakako neće biti blagosiljanja\", nastavio je, odmahujući glavom. \"Najbolje da odnesem Gospu kući. Pošto su Rimljani tu, lako može doći do nevolja\", dodao je poluglasno.","Eilan se, ne prvi put, upitala kako Lianon podnosi ovog ogromnog magarca. Kao telohranitelj joj nije bio od koristi; Eilan zapravo nije videla da je od bilo kakve koristi. Ako ona ikada postane sveštenica Proročanstva - ma koliko to malo želela - prvo što će učiniti biće da se otarasi ovog glupaka.","Oko mesec dana po Beltanu, Eilan su pozvali kod Lianon, i tamo je zatekla čoveka koji je neobično ličio na Sinrika, i devojčicu od osam ili deset godina, crvenkaste kose prošarane zlatnim vlasima.","Eilan se nasmešila detetu, koje joj je stidljivo uzvratilo pogled. \"Hadron pripada bratstvu Gavranova\", rekla je Lianon. \"Ispričaj joj svoju priču, Hadrone.\"","\"Sasvim je kratka\", rekao je čovek. \"Imam usvojenog brata koji je prišao Legijama kao dobrovoljac, i zauzeo se za mene inače bih bio odveden u rudnike olova. Posle njegovog zauzimanja život mi je pošteđen, i dobio sam samo deset godina izgnanstva sa svih teritorija pod Rimom. Stoga moram da odem na sever, a ne mogu da vodim sa sobom žensko dete.\"","\"Pa u čemu je problem?\" Eilan je znala da Lianon ima dovoljno vlasti da primi devojčicu u Šumsku kuću ne posavetovavši se ni sa kim. Činjenica da to nije uradila značila je da postoji neka teškoća.","\"Meni se čini da je suviše mlada da nam pristupi\", rekla je Lianon, mršteći se. \"Ne znam kako da mu odgovorim.\"","\"Ako je to sve\", rekla je Eilan, \"rado bih se starala o njoj dok ne bude mogla da bude negde usvojena. Ili možda postoji neka rođaka kojoj bismo mogli da je poverimo?\"","\"Ne postoji\", rekao je čovek. \"Jer moja žena je bila Rimljanka, i vrlo malo znam o njenom rodu.\"","\"Znači dete je pola rimljansko? Zar nisi mogao da je pošalješ njima?\" upitala je Lianon.","\"Žena se posvađala sa svojima da bi se udala za mene\", mračno je rekao čovek. \"Poslednjim dahom me je preklinjala da dete nikad ne padne njima u ruke. Mislio sam da bi bilo najbolje da je ostavim na staranje sveštenicama...\"","\"Mi nismo sirotište\", strogo je rekla Lianon. \"Mada za pripadnika bratstva Gavranova možda možemo da načinimo izuzetak.\"","Eilan je pogledala devojčicu i pomislila na svoju rođenu sestru, koju su ubili razbojnici pre tri godine. Da je Senara ostala živa, ko bi se starao o njoj? Radovala se što će moći da neguje Mielininu bebu kao zamenu za izgubljenu sestru, ali ova je pobacila dete Godišnjeg kralja.","\"Rado bih se starala o njoj, Lianon.\"","\"Zato sam te i pozvala. Ti još nisi dobila neku zahtevniju dužnost\", odgovorila je Lianon. \"Mada je ovo mimo svih uobičajenih zaduženja. Ipak, ako pristaješ, dodeliću tebi ovu malu izbeglicu.\" Zastala je i obratila se Hadronu. \"Kako se zove?\"","\"Moja žena joj je dala ime Valerija, Gospo.\"","Lianon se namrštila. \"To je rimljansko ime; ovde ga ne može nositi.\"","\"Moja žena se odrekla čitave porodice da bi se udala za mene\", rekao je Hadron. \"Najmanje što sam mogao bilo je da joj dozvolim da detetu da porodično ime.\"","\"Svejedno, mora imati novo ime ako će živeti među nama\", odlučno je rekla Lianon. \"Eilan, hoćeš li joj ga ti dati?\"","Eilan je pogledala devojčicu, koja ju je uplašeno gledala. Izgubila je sve ostalo; sad će izgubiti oca, pa čak i ime. \"S tvojim dopuštenjem, zvaću je Senara.\"","\"To je sasvim dobro\", rekla je Lianon. \"A sad idi; nađi joj mesto za spavanje i odgovarajuću odeću. Kada bude dovoljno odrasla, može postati zavetovana sveštenica, ako bude želela.\"","Kada je Hadron otišao, Eilan je ponovo pogledala devojčicu, koja je stajala i napeto posmatrala Gospu.","\"Žao mi je što sam te ovim opteretila, Eilan. Nikada nisam imala posla sa ovako malom decom. Šta ćemo sad s njom?\" upitala je Lianon.","\"Možda može da obavlja sitne poslove.\" Eilan je obgrlila devojčicu oko ramena i nasmešila se.","Lianon je klimnula. \"Pošto nije pod zavetima, možda bi mogla da nosi poruke van zidova.\"","\"Premala je za to, ali ako zaista ne znaš treba li da ostane ovde, možda bi trebalo da se raspitamo kod Rimljana\", predložila je Eilan. \"Uprkos onome što je rekao Hadron, možda je porodica njene majke ipak želi. Trebalo bi bar da pitamo.\"","\"Dobra ideja\", složila se Lianon pomalo odsutno, jer već je mislila na nešto drugo. \"Postaraj se za to, Eilan, ako hoćeš.\"","Eilan je osetila da ju je devojčica sa poverenjem uhvatila za ruku, i u srcu je počela da joj zaceljuje rana koja je krvarila otkako je izgubila sestru. Dok su prelazile preko dvorišta, obratila se detetu. \"Da li ti smeta što ćemo te zvati Senara? To je ime moje sestre.\"","\"Ne smeta mi\", rekla je devojčica. \"Gde ti je sestra? Je li umrla?\"","\"Mrtva je ili je odvedena preko mora\", odgovorila je Eilan. \"Na žalost, ne znam.\" Upitala se zašto nije zamolila Kaileju da sazna nešto o sudbini svoje sestre, i čak i majke, kad je vračala. Da li zato što je više volela da smatra kako je Senara mirna u smrti, umesto da pati u ropstvu?","Pogledala je devojčicu, tražeći na njoj rimljanske crte, i pomislila je na Gaja. Kao prefektov sin, on bi mogao da sazna ako ima šta da se sazna. Dugovala je Valeriji makar to, pre nego što zauvek postane Senara.","Pokazala joj je mesto gde će spavati i našla joj haljinu za iskušenice koju će lako skratiti, i za to vreme je razmišljala o Gaju koliko i o devojčici.","Gde li je on sada? Da li misli na nju onako žarko kao ona na njega? Je li bacio na nju neku čaroliju, pa ne samo da ne možeda misli ni na šta drugo, nego ni ne želi? Uzdahnula je, setivši se njegovog snažnog glasa, njegovog pristalog lica i tela; blagog naglaska sa kojim je izgovarao njeno ime, njegovog poljupca punog oklevanja kraj Beltanskih vatri.","Tada nisam sasvim shvatila šta želi od mene, pomislila je. Bila sam suviše mlada da znam - ili da marim. Ali sada sam starija, i počinjem da shvatam. Šta sam to odbacila? Sada je prvi put postala svesna: Hoću li ostatak života provesti nevoljena - sve dok postanem kao Lianon, stara i bez ljubavi u sebi?","Koga da pita? Kome da kaže? Dieda bi je razumela, ali pošto je i sama odvojena od svog voljenog, teško da bi saosećala sa njom. Kaileja, iskorišćena i nevoljena kao dete, naljutila bi se. A ako Kaileja ne bi mogla da je razume, kako to da očekuje od bilo kog drugog?","Nikome nije mogla da opiše duboku glad u srcu, želju da ga samo još jednom vidi, makar ga posle toga više nikad ne srela.","Sutradan ujutro, dok je sekla Senari hleb i sir, počela je da je ispituje: \"Da li se sećaš ičega o svojim rođacima u gradu?\"","\"Nisu oni u gradu, Eilan. Milsim da je mamin brat neka vrsta službenika; piše pisma za prefekta u logoru, i radi slične stvari.\"","\"Zaista?\" Eilan je zurila u nju. Bogovi su se svakako nasmešili, jer taj čovek mora da je sekretar Gajevog oca.","Pomislila je na trenutak da se poveri detetu, ali brzo se predomislila. Ako sveštenicu iz Šumske kuće otkriju u društvu Rimljanina, bez obzira na valjane razloge, to bi donelo nevolju svima koji su umešani. A da li bi sve bilo zaista nedužno i valjano?"]}