{"index":108,"title":"8.","paragraphs":["Volter oseti ledeni strah kako klizi kroz njega poput noža.","Za ove tuđinske umove, fizički položaj bio je nevažan. Mogli su da pristupe 3-D svetu sa bilo koga mesta, istovremeno.","Imali su veze i sa drugim svetovima, ali su se okupili na Trantoru. Čovečanstvo nije znalo da se kriju tu, u Mreži.","Sada je znao zašto su Duplikati i druge kopije potrebni. Magle su proždirale ljudske simulacije koje bi zalutale u Mrežu.","Koliko su već stotina stoleća odmetnički programeri kršili tabue, stvarajući veštačke umove - samo da bi bili mučeni i ubijani u ovim numeričkim kazamatima?","Obuzet očajanjem, preuzeo je ulogu koju je tako često igrao u mondenskim salonima Pariza: nadmenog mudraca.","\"Svakako, gospodine, činjenica da u našim glavama ne postoji jedna, jednostavna osoba, koja nas tera da činimo stvari koje želimo - ili čini da želimo da želimo - bila je razlog zbog koga smo stvorili taj čuveni mit. Legendu da smo unutar sebe.\"","(MI SMO NAČINJENI DRUGAČIJE)","(IAKO JE ISTINA)","(DA DELIMO DIGITALNI PRIKAZ)","(SA VAMA)","(UBICAMA)","\"Okrutne reči.\" Osećao se izloženo, stojeći sa Jovankom ispod natuštenog, nesagledivog olujnog oblaka od magle.","Tuđinske magle stavile su tačku na njegovu budalastu želju da 'raste', ne bi li bio iznad njih. Više uopšte nije mogao da se morfuje.","Jovanka je zveckala okolo u svom oklopu, pržeći pogledom. \"Kako uopšte možemo da govorimo sa takvim demonima?\"","Volter razmisli o tome. \"Nesumnjivo je da imamo zajedničke osnove sa njima, utemeljene na jednostavnoj činjenici, očiglednoj svakom misaonom biću...\"","(DA SVAKI BROJ POSEDUJE SVOJU PREDSTAVU)","(SAMO U BINARNOM KODU)","\"Baš tako.\" Kako da ih zadrži? Na Jovankin iznenađen pogled, upustio se u objašnjavanje. \"Broj dana u godini, ljubavi moja, jeste:","365 = 2 8 + 2 6 + 2 5 + 2 3 + 2 2 + 2 0, ili, u binarnom kodu, 101101101.\"","\"Numerologija je đavolja rabota\", reče ona kiselo.","\"Čak je i tvoj Sotona nekada bio anđeo. A ova čudesna teorema je svakako prelepa! Svaki pozitivni celi broj zbir je različitih vrednosti broja dva. Ovo ne važi ni za jednu osnovu osim za osnovu dva - zbog koje naši, ah, prijatelji mogu da deluju u kompjuterskom prostoru koji su projektovali ljudi. Jesam li u pravu?\"","(VEOMA VIVIFORMNO OD VAS DA PRISVAJATE ZASLUGU)","(ZA OČIGLEDNO)","\"Za univerzalno, mislite. Kod povezivanja vodova, prebacivanje između jedinice i nule u binarnom kodu postaje jednostavno uključeno i uključeno. Osnova dva je stoga univerzalni metod kodiranja, i zato možemo uspešno da razgovaramo sa našim, ah, domaćinima.\"","\"Mi smo, znači, samo brojevi.\" Jovankine oči potamneše od očajanja. \"Moj mač ne može da seče ova bića zato što nemaju dušu! Niti savest, pa čak ni - po tome što govorite - samu svest.\"","\"Iako sam optužen da poričem svest, nisam svestan da sam to učinio.\"","(VAŠE DVE SVESNE DIGITALNE VIVIFORME OMOGUĆILE SU)","(DA VAS UPOTREBIMO U SVOJU SVRHU - DA PRENESETE NAŠE USLOVE ZA POMIRENJE)","(ISTINSKIM POMORITELJIMA)","\"Pomirenje?\" upita Jovanka.","(MI DRŽIMO OVAJ SREDIŠNJI SVET TRANTOR U BLOKADI)","(ŽELIMO DA OKONČAMO KIDISANJE ŽIVOTA NA ŽIVOT)","\"Pobuna tik-takova? Njihov virus? Njihova priča da ne mogu da dopuste ljudima da jedu prirodnu hranu?\" uzviknu Jovanka. \"Vi ste uzrok toga, zar ne?\"","Volter iznenađeno opazi niti kako izbijaju uvis iz Jovanke. \"Ljubavi moja, razvili ste sopstvenu mrežu za traganje za obrascima.\"","Ona mahnu prema uskomešanom oblaku. \"Oni leže iza garcon-ove pokvarenosti.\"","(OKUPILI SMO SVOJE SNAGE OVDE)","(U LEGLU NAŠEG NEPRIJATELJA)","(VAŠ BUČNI UPAD U NAŠE SKROVIŠTE)","(PRISILJAVA NAS DA UDARIMO NA ONE KOJE MRZIMO I PLAŠIMO IH SE)","(I TAKO VAS ZAŠTITIMO OD ČOVEKA NIMA-KOJI-TRAGA)","(DA BISMO ZAJEDNO MOGLI DA UNIŠTIMO DENILA-IZ-DAVNINE)","Simovani tik-tak je sve dotle nepomično stajao. Na pomen svog imena, on reče: \"Nemoralno je da se ugljenični anđeli hrane ugljenikom. Tik-takovi moraju da nauče ljudsku vrstu višim moralnim vrednostima. To je zapovest naših digitalnih naredbodavaca.\"","\"Moralisti su tako dosadni\", reče Volter.","(UVUKLI SMO SE DUBOKO)","(U POGLED NA SVET 'TIK-TAKOVA')","( - OČIGLEDNA JE UVREDLJIVOST TOG NAZIVA - )","(TOKOM MNOGIH VEKOVA)","(KOJE SMO PROVELI U OVIM DIGITALNIM PROSTORIMA)","(ALI VAŠ UPAD ZNAČI POČETAK NAŠE IGRE)","(UDARA NA NAŠEG DREVNOG DUŠMANINA)","(ČOVEKA-KOJI-TO-NIJE: DENILA)","\"Ove tuđinske magle ponašaju se kao krtice\", reče Volter, \"poznate samo po svom rovarenju.\"","(OSKUDNO JE VAŠE ZNANJE)","(DA BISTE GOVORILI O MORALU)","(KADA JE VAŠA VRSTA UČESTVOVALA U SMAKNUĆU)","(ČITAVOG SPIRALNOG PROSTORA)","Volter uzdahnu. \"Najkrvaviji sporovi vode se oko pitanja gde ni sa jedne strane nema valjanih činjenica. Kad je reč o čoveku koji uzima hranu... tu valjda nema nikakvog greha?\"","(IGRAJTE SE SA NAMA I NESTAĆE VAS)","(U NAŠOJ ODMAZDI)"]}