{"index":110,"title":"10.","paragraphs":["\"Moram da vidim Denila\", zatražio je Hari. Osećao se pomalo ošamućeno od bliskog dodira sa beskrajnom, vrtoglavom Mrežom. Ali nije imao mnogo vremena. \"Odmah.\"","Dors zavrte glavom. \"Suviše je opasno, naročito sad kada je kriza sa tik-takovima toliko...\"","\"Mogu to da rešim. Dovedi ga.\"","\"Nisam sigurna kako da...\"","\"Volim te, ali moram da primetim da krajnje neuverljivo lažeš.\"","Denil je nosio radnički kostim i izgledao je prilično nelagodno kada se Hari sreo sa njim na širokom, prometnom trgu.","\"Gde su tvoji specijalci?\"","\"Svuda oko nas, odeveni slično kao ti.\"","Ovo je Denila učinilo još nespokojnijim. Hari shvati da ovaj najsavršeniji od robotskih oblika pati od nekih večnih ljudskih ograničenja. Sa aktiviranom mimikom lica, čak ni pozitronski mozak nije bio u stanju da odvojeno kontroliše pokrete usana i očiju prilikom učestale promene osećanja. A Denil na javnom mestu nije smeo da dopusti svojim potprogramima da se isključe i da mu lice ostane bez izraza.","\"Jesu li podigli zvučni zid?\"","Hari klimnu glavom kapetanu, koji je nedaleko od njih gurao metlu. Denilove sledeće reči kao da su dolazile kroz ćebe. \"Ne volim kad sam ovako izložen.\"","Grupice specijalaca vešto su skretale prolaznike, tako da niko nije primetio zvučni mehur. Hari je morao da se divi njihovom metodu; Carstvo je još umelo da radi neke stvari kako treba. \"Stvari stoje gore nego što možeš da zamisliš.\"","\"Tvoj zahtev, da se obezbedi neprestano praćenje Lamurkovih ljudi... može da oda moje agente u Lamurkovoj mreži.\"","\"Nema drugog načina\", reče Hari oštro. \"Praćenje najvažnijih figura mora da ostane tvoj zadatak.\"","\"Potrebno je da budu onemogućeni?\"","\"Do kraja krize.\"","\"Kakve krize?\" Denilovo lice iskrivi se u grimasu... a zatim izgubi svaki izraz. Presekao je veze.","\"Tik-takovi. Lamurkovi potezi. Malo ucene, tek da bude pikantnije. Sark. Možeš da biraš. Oh, i pojave u Mreži koje ću ti kasnije opisati.\"","\"Nateraćeš Lamurkovu grupu u predvidljiv obrazac ponašanja? Kako?\"","\"Pomoću manevra. Pretpostavljam da će tvoji agenti biti u stanju da predvide mesta na kojima će se nalaziti neki od glavnih likova, kao i sam Lamurk, kada za to dođe vreme.\"","\"Kakav manevar?\"","\"Daću znak kada bude trebalo da se dogodi.\"","\"Šališ se sa mnom\", reče Denil mračno. \"Što se tiče drugog zahteva, da sam Lamurk bude uklonjen...\"","\"Sam odaberi metod, a ja ću svoj.\"","\"Mogu to da učinim. Primena Zirotovog zakona.\" Denil zastade, bezizraznog lica, potpuno obuzet proračunavanjem. \"Moj metod će zahtevati pet minuta pripreme na odabranom mestu, da bi efekt mogao da bude postignut.\"","\"Biće dovoljno. Samo se postaraj da tvoji roboti neprestano motre na Lamurkove glavešine, a podaci će ići preko Dors.\"","\"Reci mi sada!\"","\"I da pokvarim iščekivanje?\"","\"Hari, moraš...\"","\"Samo ako možeš da budeš potpuno siguran da neće procuriti.\"","\"Ništa nije potpuno sigurno...\"","\"Onda nam ostaje slobodna volja, zar ne? Bar meni.\" Hari oseti za njega neobično nestrpljenje. Da dela - i sama ta činjenica davala mu je neku vrstu slobode.","Iako Denilovo lice nije ništa pokazivalo, njegovo telo govorilo je o oprezu: noge su mu se prekrštale, ruka dodirivala lice. \"Potreban mi je neki dokaz da potpuno shvataš situaciju.\"","Hari se nasmeja. Nikada pre to nije učinio u ozbiljnom Denilovom prisustvu. Osećao se kao da se nečega oslobodio."]}