{"index":112,"title":"12.","paragraphs":["Dok je izlazio iz palate, stigla mu je poruka na kom.","Jedan zidni ukras u blizini palate poslao je signal sabijenih podataka u njegov komunikator na zglobu šake. Čekajući Lamurka u vestibuli, otvorio ga je.","Petnaestoro Lamurkovih pomoćnika i saveznika bilo je ranjeno ili ubijeno. Slike su bile direktne: tamo pad vozila, ovde nesreća u liftu. Sve se to dogodilo u poslednjih nekoliko sati, kada je okupljanje gornjeg doma pomoglo da se utvrde mesta gde su se nalazili.","Hari pomisli na izgubljene živote. Bila je to njegova odgovornost, jer je samo on imao kompletnu sliku. Roboti su uzeli žrtve na nišan, ne znajući šta će uslediti. Moralno breme padalo je... gde?","'Nesrećni slučajevi' su se dešavali širom Trantora. Malo njih je moglo da prepozna vezu između njih... izuzev...","\"Akademiče! Radujem se što vas vidim\", reče Lamurk i sede preko puta Harija. Obojica su prećutno preskočila formalnost rukovanja.","\"Onda izgleda da smo na istom\", reče Hari.","Ljubazan, prazan komentar. Imao je još nekoliko u rezervi i sad ih je upotrebio, kupujući vreme. Činilo se da Lamurk još nije čuo da je ostao bez glavnih ljudi.","Denil je rekao da će mu biti potrebno pet minuta da bi 'pripremio efekt', šta god da je to značilo.","Nastavio je da zagovara Lamurka dok su trenuci prolazili. Pazio je da koristi pomirljiv govor tela i glas da bi umirio Lamurka; posle panova, bolje je ovladao tim veštinama.","Bili su u domu Saveta u blizini palate, okruženi grupama svojih telohranitelja. Lamurk je izabrao sobu i složene cvetne ukrase u njoj. Obično se koristila kao salon za predstavnike seoskih zona, i zato je bila puna zelenila. Neuobičajeno za Trantor, okolo su zujali insekti, oprašujući biljke.","Denil je imao nešto isplanirano. Ali kako je mogao da bilo šta organizuje kada je mesto bilo odabrano nasumce? I kako da izbegne bezbrojne senzore i njuškače?","Lamurkova navodna namera bila je da razgovara o krizi sa tik-takovima. Ispod ovoga se krila tema njihovog rivalstva oko mesta prvog ministra. Svi su znali da je pitanje dana kada će Lamurk urediti da ga izglasaju.","\"Imamo dokaze da nešto ubacuje viruse u tik-takove\", reče Lamurk.","\"Nesumnjivo\", reče Hari. Oterao je rukom zujećeg insekta.","\"Ali ovo je neka čudna sorta virusa. Moji tehničari kažu da je to nešto kao mali pod-um, a ne samo virus.\"","\"Prava bolest.\"","\"Uh, da. Vraški slično onome što nazivaju 'razumna bolest'.\"","\"Rekao bih da je reč o samoorganizujućem skupu ubeđenja, a ne o običnoj digitalnoj bolesti.\"","Lamurk je izgledao iznenađeno. \"Čitava ta tik-takovska priča o 'moralnom imperativu' da se ne jede ništa što je živo, čak ni biljke i kvasci...\"","\"Plod je iskrenog osećanja.\"","\"Prokleto čudno.\"","\"I ne slutite koliko. Ukoliko to ne zaustavimo, moraćemo da prebacimo Trantor na potpuno veštačku hranu.\"","Lamurk nabra veđe. \"Bez žitarica, bez kvazi-mesa.\"","\"A to će se uskoro proširiti na čitavo Carstvo.\"","\"Sigurni ste?\" Lamurk je izgledao iskreno zabrinut.","Hari se pokoleba. Morao je da se podseti da i drugi imaju ideale, često i sasvim uzvišene. Možda ih i Lamurk ima...","Onda se seti kako je visio na prstima ispod e-lifta. \"Sasvim.\"","\"Mislite da je ovo samo znak, simptom? Da Carstvu... preti pad?\"","\"Ne mora da znači. Tik-takovi su poseban problem u odnosu na opštu društvenu krizu.\"","\"Znate li zašto želim da postanem prvi ministar? Želim da spasim Carstvo, profesore Seldone.\"","\"Ja takođe. Ali vaš način, igranjem političkih igara - nije dovoljan.\"","\"A vaša psihoistorija? Ako bih to upotrebio...\"","\"Teorija je moja, i još nije spremna.\" Prećutao je da je Lamurk poslednja osoba kojoj bi dao psihoistoriju na upotrebu.","\"Trebalo bi da radimo zajedno na ovome, bez obzira na to ko bude prvi ministar.\" Lamurk se osmehnu, očigledno ubeđen da zna šta će se dogoditi.","\"Iako ste nekoliko puta pokušali da me ubijete?\"","\"Šta? Čuo sam nešto o tome da je bilo pokušaja, ali valjda ne mislite...\"","\"Samo sam se pitao zašto vam taj položaj toliko znači.\"","Lamurk odbaci masku iznenađene nedužnosti. Usna mu se izvi u podrugljiv kez. \"Samo amater može da pita tako nešto.\"","\"Moć kao takva?\"","\"Šta bi drugo bilo?\"","\"Ljudi.\"","\"Ha! Vaše jednačine zanemaruju pojedince.\"","\"Ali to ne radim u životu.\"","\"Što ponovo dokazuje da ste amater. Par života više ili manje ništa ne znači. Da biste predvodili, ali zaista predvodili, morate da budete iznad sentimentalnosti.\"","\"Možda ste u pravu.\" Već je sve ovo video, u panolikoj piramidi Carstva, u velikoj, beskonačnoj igri moći među plemstvom. Uzdahnuo je.","Nešto mu odvrati pažnju, nekakav jedva čujan glasić. Malo je okrenuo glavu, zavalivši se unazad.","Glasić je dolazio od insekta koji mu je lebdeo pored uveta.","Udalj' se, ponavljao je. Udalj' se.","\"Drago mi je što počinjete da shvatate\", reče Lamurk. \"Ako biste se odmah povukli, ne insistirajući na glasanju...\"","\"Zašto bih to učinio?\"","Hari ustade i odšeta, sa rukama na leđima, do jednog od cvetova visine čoveka. Najbolje da izgleda kao da ispipava uslove nagodbe.","\"Vama bliski ljudi mogli bi da budu povređeni.\"","\"Kao Jugo, mislite?\"","\"Ah, to nije bilo ništa. Samo način da ostavim posetnicu.\"","\"Slomljena noga.\"","Lamurk slegnu ramenima. \"Moglo je da bude gore.\"","\"A Panukopija? Je li i Vado bio vaš čovek?\"","Lamurk odmahnu rukom. \"Ne pamtim pojedinosti. Koliko znam, moji ljudi su u tom slučaju radili u dogovoru sa akademskim potentatom.\"","\"Baš ste se pomučili oko mene.\"","Lamurkove oči se lukavo suziše. \"Želim ubedljivu većinu glasova za sebe. Ne izbegavam nijedan način da to ostvarim.\"","\"Više glasova nego što sad imate.\"","\"Tačno... uz vašu podršku.\"","Dva insekta napustiše veliki cvet nalik na ružu i zalebdeše pored Lamurka. On ih osmotri, pa mahnu na jednog. Ovaj odzuja dalje. \"Tu bi moglo biti nečeg i za vas.\"","\"Osim mog života?\"","Lamurk se osmehnu. \"I života vaše žene, nemojte to da zaboravite.\"","\"Nikada ne zaboravljam pretnje upućene mojoj ženi.\"","\"Čovek treba da bude realan.\"","Oba insekta su se vratila. \"Tako sam i ja čuo.\"","Lamurk se podrugljivo iskezi i zavali se u naslon, sada već siguran u sebe. Otvorio je usta...","Insekte poveza munja - kroz Lamurkovu glavu.","Hari se baci na pod dok je zagasitožuto električno pražnjenje palacalo i crvčalo u vazduhu. Lamurk se napola podiže. Iz oba uha izlazio mu je električni luk. Oči mu se iskolačiše. Iz razjapljenih usta iziđe pridavljen pisak.","A onda je sve bilo gotovo. Insekti padoše kao sagorele žiške.","Lamurk se strovali napred. Padajući, ispružio je ruke ispred sebe. Šake su mu se grčevito otvarale i stiskale. Ali ostadoše prazne. Telo tupo udari i prostre se po tepihu. Mišići ruku su još poskakivali i trzali se.","Sleđen, Hari shvati da je Lamurk i u poslednjem času pokušao da ga zgrabi za gušu."]}