{"index":113,"title":"13.","paragraphs":["Lebdeo je u N-dimenzionom prostoru, daleko od politike.","Čim se vratio na Striling, povukao se u osamu. Sati koji su usledili posle Lamurkove pogibije bili su najgori u njegovom životu.","Denilov savet pokazao se koristan - \"Bez obzira na to šta ja budem radio, drži se svoje uloge: matematičar, zabrinut, ali iznad gungule.\" Ali gungula je pretila da preraste u anarhiju. Galama, otpužbe, panika. Hari je morao da izdrži prste uperene u njega, i pretnje. Lamurkova lična pratnja izvukla je oružje kada je Hari konačno napustio sobu ubistva. Njegovi specijalci su ošamutili petoricu njih.","Sada će čitav Trantor, a uskoro i Carstvo, proključati od gneva i sumnje. Insekti-ubice nosili su energiju pohranjenu u sićušne pozitronske ćelije: tehnologija za koju se verovalo da je zaboravljena. Pokušaji da se pronađe izvor nisu odveli nikuda.","U svakom slučaju, stvar nije mogla biti povezana sa Harijem. Trenutno.","Po tradiciji, atentati su se naručivali izdaleka, preko posrednika. Tako je bilo bezbednije. Harijevo prisustvo bilo je, stoga, činjenica protiv njegove umešanosti... baš kao što je Denil predvideo. Hariju se dopadala ta strana cele stvari: predviđanje koje se ostvarilo. U masovnoj histeriji koja je usledila, niko nije došao da zaključka da je on umešan.","Hari je, takođe, poznavao svoje granice i znao je da je stigao do njih. Nije bio u stanju da podnese taj haos, osim u širem kontekstu matematike.","Zato je pobegao svojim dobro znanim, finim apstrakcijama.","Šetao je kroz dimenzije, posmatrajući kako se razvijaju ravni psihoistorije. Pred njim se prostirala čitava Galaksija, ne u svom zadivljujućem spiralnom obliku, već u parametarskom prostoru. Krive postojanosti uzdizale su se poput grebena i obronaka. Ovde su se nalazila društva koja su trajala, dok su ona u dubinama bila prolazna.","Sark. Uvećao je zonu Sarka i ubrzao dinamičke jednačine do ošamućujuće brzine. Nova Renesansa rasprsnuće se u psihodelične kulturalne eksplozije. Nalik na narandžaste trnove, iz pejzaža postojanja iskakali su konflikti. Postojani vrhovi su se rušili. Njihov materijal je zatrpavao doline, čineći staze između vrhova neprolaznima.","Ovo je značilo da ne samo ljudi, već ni cele planete neće moći da se izvuku iz dolina odumiranja. Ovi svetovi će se gušiti u mulju, zarobljeni eonima. A zatim...","Grimizni plamenovi. Nova-okidači. Jednom upotrebljeni, činili su da rat bude kudikamo opasniji.","Sunčev sistem mogao je da bude 'očišćen' - zastrašujuće bezličan pojam koji su upotrebljavali drevni agresori - izazivanjem slabije eksplozije nove u inače blagom suncu. Ovo je pržilo svetove tek koliko je bilo dovoljno da se ubiju svi oni koji se nisu dovoljno brzo sklonili pod zemlju i nagomilali hrane za nekoliko godina koliko je trajala faza nove.","Hari je bio sleđen od užasa. Bio je pobegao u apstraktne prostore, ali su ga smrt i bezumlje i tu pronašli.","U vrednosno slobodnim parametarskim prostorima jednačina, rat je bio samo jedan od načina da se odabere put. Razoran, svakako, veoma usredsređen - i brz.","Da je rat zaista povećavao parametre 'efikasnosti protoka', galaktični sistem bi daleko češće birao ratove. Umesto toga, zonski ratovi su polako zamirali i postajali ređi. Sa skokom vremena u budućnost Sarka, koji je progutao čitave godine, jarosno crvene mrlje ratova su se istopile. Zamenile su ih ružičaste i pastelno žute grupe tačkica.","Ovo su bila postojanija, razuđena stabla odlučivanja, na delu sa ciljem da prekinu sukobe. Bili su to procesi koji su, zapravo, predstavljali mikroskopske pomiritelje. Ali ljudi koji su bili zahvaćeni njima verovatno nisu ni bili svesni da su ta duga, spora talasanja poboljšavala njihove živote. Nikada nisu uočili bezmerne sile iza sirovih agonija i ekstaza ljudskog života.","Model 'očekivane koristi' nije uspevao da predvidi ovakav ishod. Prema tom viđenju, svaki rat nastajao je iz savršeno razumne računice zonskih 'činilaca', nezavisno od prethodnih iskustava. Ali ratovi su postajali sve manje obična pojava, što je značilo da je zonski sistem Sarka učio.","Odjednom je video. Društva su bila složena ustrojstva paralelnih procesora.","Svaki je radio na svom problemu. Svaki je bio povezan sa drugima.","Ali nijedan pojedinačni procesor nije bio svestan da pri tom uči.","Što je važilo za Sark, važilo je i za carstvo. Carstvo je moglo da 'sazna' stvari koje nijedan pojedinac nije. I mnogo više - stvari koje nijedna organizacija, nijedna planeta niti Zona nije mogla da zna.","Sve do sada. Do psihoistorije.","Ona je bila nova i suštastvena.","Ovo je značilo da je Carstvo, tokom svih milenijuma svog postojanja, razvilo neku vrstu samosaznavanja, različitog od svake vrste poimanja date običnim ljudima - i svake koja je mogla da im bude data. Duboko saznavanje iznad samosvesti ljudi.","Hari osta bez vazduha od iznenađenja. Proverio je da nije negde pogrešio...","Na kraju krajeva, povratne petlje nisu bile ništa novo. Hari je znao opštu teoremu, nepojamno staru: ako su sve promenljive u sistemu usko povezane i ako možete bar jednu od njih po želji da promenite, onda ste u stanju da posredno kontrolišete sve njih. Sistem je mogao biti doveden od precizno određenog ishoda preko bezbroj njegovih unutrašnjih povratnih petlji. Na spontan način, sistem je uređivao sebe... i bio poslušan.","Kako su se promene dešavale u istinski složenim sistema - bilo je iza čovekovog obzorja složenosti. Izvan saznanja... i, što je bilo još važnije, nevredno saznanja.","Ali ovo... Proširio je N-dimenzioni pejzaž, razastirući horizonte duž osovina koje je jedva mogao da zamisli.","U svima njima, Carstvo je vrvelo od... života. Ustrojstvima koja su jednačine obuhvatale, svetlosnim vijugavim saobraćajnicama podataka/znanja/mudrosti. Nijedan čovek nije znao za njih.","Sve do ovog trenutka, kada su se pokazala jednom.","Psihoistorija je otkrila prisustvo veće od čoveka, iako u suštini ljudsko.","Odjednom je video da Carstvo ima svoj pejzaž, širi i složeniji nego što je očekivao. Kompleksni adaptivni sistem Carstva dostigao je stanje 'zatišja', u kome je održavao ravnotežu na liniji između reda i potpunog haosa. Tu je žonglirao već milenijumima, postižući ciljeve i izvršavajući zadatke za koje niko nije znao. Bilo je sposobno da se prilagođava, razvija. Njegov prividni 'stazis' bila je, zapravo, činjenica da je dostiglo vrhunac u ogromnom pejzažu opstajanja.","I tada, pred Harijevim očima, Carstvo se zanese prema kanjonima raspada.","Hari! Dešavaju se strašne stvari. Dođi!","Žudeo je da ostane, da sazna više... ali glas je bio Dorsin."]}