{"index":117,"title":"17.","paragraphs":["Hari je sedeo za svojim stolom. Postao je prvi ministar, ali pod svojim uslovima.","Sve se odigralo kako treba. Ostalo mu je još dosta toga na čemu je sada mogao da poradi, daleko od dvorskih spletki. Vremena napretek za matematiku.","Moraće, naravno, često da govori preko 3-D i holoa. Volter je tu gnjavažu preuzeo na sebe. Uostalom, Volter i Jovanka mogli su da istupe umesto njega na onoliko konferencija i sastanaka koliko posao prvog ministra bude zahtevao. Digitalno preuzimanje njegovog lika za njih je bilo dečja igra.","Jovanka je uživala u virtuelnim svečanostima, naročito ako je trebalo da brani svetost. Volter je voleo da oponaša jedan drevni lik koga je, izgleda, poznavao, nekog gospodina Makijavelija. \"Vaše Carstvo\", rekao je jednom, \"jeste ogromna, trošna stvar beskrajnih nijansi i umnožavajućih samoobmana. Potrebno je da se neko pozabavi njim.\"","U međuvremenu, bili su slobodni da istražuju digitalne prostore, beskrajne lavirinte, pune života. Kao što je rekao Volter, mogli su da se otisnu 'na razna mesta i zezanja česta'.","Upade Jugo, trepereći od energije. \"Gornji dom upravo je usvojio tvoj predlog izbornog sistema, Hari. Svaki Dalit u Galaksiji je sada na tvojoj strani.\"","Hari se osmehnu. \"Neka se Volter pojavi na 3-D-u kao ja.\"","\"Skromno i samouvereno, to će biti prava stvar.\"","\"To me podseća na onaj stari vic o prostitutki. Standardna usluga po standardnoj ceni, a iskrenost uz doplatu.\"","Jugo se neubedljivo nasmeja i nervozno reče: \"Uh, ta žena je ovde.\"","\"Nije valjda...\"","Potpuno je zaboravio na akademskog potentata. Jedna od pretnji koje nije otklonio. Znala je za Dors, i za robote...","Ne ostavivši mu vremena da razmisli, upala je u kabinet.","\"Tako mi je drago što ste imali vremena da me primite, prvi ministre.\"","\"Voleo bih da ja mogu to da kažem.\"","\"A vaša ljupka ženica? Je li i ona tu?\"","\"Sumnjam da ima želju da vas vidi.\"","Gospođa akademski potentat raširi svoju lepršavu odoru i sede bez poziva. \"Niste valjda ozbiljno shvatili moju malu šalu?\"","\"Moj smisao za humor ne obuhvata ucenu.\"","Raširene oči, laka ozlojeđenost u glasu. \"Samo sam htela da povećam svoj uticaj na vas.\"","\"Naravno.\" Pravila ophođenja u carskim krugovima bila su takva da je prećutao njenu moguću ulogu u Vadoovoj zaveri na Panukopiji.","\"Bila sam sigurna da ćete dobiti položaj. Moj mali ispad... pa, možda i jeste bio neukusan...\"","\"Veoma.\"","\"Čovek ste od malo reči - i to je vredno divljenja. Moji prijatelji bili su impresionirani vašim, ah, direktnim pristupom problemu tik-takova i ubistava lamurkovaca.\"","Znači, o tome je reč. Pokazao je da nije nepraktični akademik. \"Direktnim? Kako bi bilo 'bezobzirnim'?","\"A ne, mi ne mislimo tako. U pravu ste što puštate Sark da 'sagori', kao što ste to tako rečito opisali. Uprkos želji Sivaca da uskoče i leče rane. Veoma mudro... i nipošto bezobzirno.\"","\"Čak i ako se Sark nikada ne oporavi?\" Bila su to pitanja koja je sebi postavljao u toku mnogih besanih noću. Ljudi su umirali da bi Carstvo živelo... još neko vreme.","Odmahnula je rukoma na to. \"Kao što sam rekla, želela sam da ostvarim poseban odnos sa prvim ministrom iz naše klase u, sigurna sam, dugoj...\"","Kao i mnogi koje je u poslednje vreme upoznao, koristila se rečima da bi sakrila misli, a ne da bi ih prenela. Znao je da neko vreme mora da sedi i da to trpi. Ona je mlela dalje, a on je razmišljao kako da razreši neki čvor u jednačinama. Bio je već naučio da izgleda kao da prati sagovornika, koristeći se pogledom, pokretima usana i povremenim mrmljanjem. Bila je to ista stvar koju je filterski program radio za njegov 3-D, i mogao je to da radi, a da pri tom ne misli da pokvarenost žene koja je sedela preko puta njega.","Sada ju je i donekle razumeo. Moć je bila stvar onostran morala za nju. Znao je da i sam mora da nauči tako da razmišlja, pa čak i da tako postupa. Ali nije smeo da dozvoli da to utiče na njegovo pravo ja, lični život koji je bio spreman bez milosti da brani.","Konačno je se nekako otresao i sa olakšanjem uzdahnuo. Verovatno je bilo korisno što su ga videli kao bezobzirnog. Onaj tip Nim, na primer; mogao je da naredi da ga pronađu, pa čak i pogube, zbog dvostruke igre u poslu sa Društvom za artificijelno.","Ali čemu to? Milost je bila mnogo delotvornija. Hari posla brzu poruku obezbeđenju, sa naređenjem da Nima pošalju na neko korisno mesto, ali takvo gde njegov dar za prevrtljivost neće moći da se ispolji. Neka neki niži činovnik lupa glavu gde i kako.","Bio je zapostavio posao, i čekala ga je još jedna obaveza pre nego što pobegne. Čak ni ovde na Strilingu nije mogao da izbegne svaku carsku dužnost.","U odaju uđe delegacija Sivaca. Sa poštovanjem su izneli svoje stavove u pogledu ispitivanja kandidata za poslove u službi Carstva. Rezultati testova već su nekoliko vekova bivali sve slabiji, ali su neki tvrdili da je to zato što se krug kandidata širio. Nisu pominjali činjenicu da je gornji dom proširio izbor jer se činilo da presušuje - tačnije, da sve manje njih želi da radi za Carstvo.","Drugi su tvrdili da su testovi namešteni. Oni sa velikih planeta govorili su da ih jača sila teže čini sporijima. Oni sa planeta sa slabijom silom teže iznosili su suprotne činjenice, potkrepljene dijagramima i podacima.","Pored toga, bezbrojne etničke i verske grupe okupile su se u akcioni front koji je njuškao za nepravilnostima u testovima. Hari nije uspevao da pronađe zaveru iza pitanja u testovima. Kako čovek da bude potpuno pravičan, suočen sa nekoliko stotina, ili čak hiljada istovremenih etničkih pritisaka?","\"Meni to izgleda kao neizvodljiv posao\", izjavio je, \"pomiriti tako mnogo različitih pogleda.\"","Jedna Siva, snažna i naočita žena, vatreno mu odgovori da postoji određena nepisana carska norma, utvrđen niz rečnika, osobina i klasnih merila. Ovi bi obično 'izgurali sve druge'.","Da bi ovo sprečio, akcioni front tražio je opšti skup poželjnih kvaliteta, sa neznatnim nijansama između etničkih grupa da bi se izjednačio njihov slabiji učinak na testovima.","Ovo se podrazumevalo, i Hari bez mnogo razmišljanja oceni stvar kao nevažnu: ovo mu je omogućilo da neko vreme razmišlja o psihoistorijskim jednačinama. Tada mu nova primedba privuče pažnju.","Da bi se odagnala sumnja da su neki etnički svetovi sabotirali rezultate testova, akcioni front je tražio od njega da 'renormira' ispite. Da odredi prosečni uspeh od 1000 bodova, iako je u poslednja dva veka, zapravo, pao na 873.","\"Ovo će omogućiti poređenje kandidata iz različitih godina bez proveravanja proseka svake godine\", reče ona nabijena žena.","\"I dobiće se simetrična distribucija?\" upita Hari odsutno.","\"Da, i nestaće zavidljivog poređenja jedne godine sa drugom.\"","\"Hoće li takva promena proseka eliminisati moć razlikovanja na vrhu distribucije?\" Skupio je oči.","\"Nažalost, hoće.\"","\"To je sjajna ideja\", reče Hari.","Ovo kao da ju je iznenadilo. \"Pa, i mi tako mislimo.\"","\"Isto možemo da učinimo sa statistikom u holobolu.\"","\"Šta? Ja ne...\"","\"Da je postavimo tako da prosečni udarač pogađa 500, umesto teško pamtivih 446 kao što je sada.\"","\"Ali ja mislim da načelo socijalne pravde ne može...\"","\"I na rezultate testova inteligencije. I njih treba renormirati, rekao bih. Slažete li se?\"","\"Pa, nisam sigurna, prvi ministre. Mi smo hteli samo...\"","\"Ne, ne, to je kolosalna zamisao. Želim podrobnu analizu svih mogućih oblasti za renormiranje. Morate da razmišljate široko!\"","\"Nismo pripremljeni...\"","\"Onda se pripremite! Hoću izveštaj. I to ne nešto sklepano na brzinu. Hoću kompletan, debeo izveštaj. Na najmanje dve hiljade strana.\"","\"Za to bi trebalo...\"","\"Ko šiša troškove. I vreme. Ovo je suviše važno da bi bilo ograničeno na carske ispite. Spremite mi taj izveštaj.\"","\"Za to će biti potrebne godine, decenije...\"","\"To znači da nema vremena za gubljenje!\"","Poslanstvo akcionog fronta napusti odaju, potpuno zbunjeno. Hari se nadao da će njihov izveštaj biti zaista obiman i da on neće biti prvi ministar kada ga budu poslali.","Deo poslova na održavanju Carstva zahtevao je da upotrebi njegovu inerciju protiv nje same. Neke strane ovog posla, pomisli on, mogle bi da budu stvarno zabavne.","Pre nego što je izišao iz kabineta, pozvao je Voltera. \"Evo tvog spiska pojavljivanja.\"","\"Moram da kažem da imam muka da zadovoljim sve strane\", reče Volter. Bio je uzeo lik seoskog kicoša u otmenom somotu. \"Ali prilika da se pojavim pred ljudima, da budem zapažen - to je kao gluma! A ja sam, kao što znate, uvek bio sklon pozorištu.\"","Hari to nije znao, ali reče: \"Demokratija po vašoj meri - trupa zabavljača sa bodežima. Mešana vrsta vlasti. Čak i ako je reč o značajnom činiocu stabilnosti u pejzažu postojanosti.\"","\"Racionalni mislioci odbacuju krajnosti demokratije, jer ova zloupotrebljava pojedinca i uzdiže rulju.\" Volterova usta stisnuše se u nezadovoljnu liniju. \"Smrt Sokratova bila je njeno najveće dostignuće.\"","\"Bojim se da ne vidim toliko unazad\", reče Hari, isključujući se. \"Uživajte u poslu.\""]}