{"index":118,"title":"18.","paragraphs":["On i Dors posmatrali su veliku blistavi spiralu kako se okreće ispod njih u večnoj noći.","\"Volim ovakve drskosti\", reče ona sanjivo. Stajali su, sami, pred raskošnim prizorom. Svetovi, životi i zvezde, sve zajedno nalik na zdrobljene dijamante naspram večne tame.","\"To što smo ušli u palatu da gledamo Careve sobe sa ekranima?\" Bio je naredio da se isprazne svi hodnici.","\"Što smo pobegli od svih njuškala i prisluškivača.\"","\"Ti... nije ti se javio...?\"","Ona odmahnu glavom. \"Denil je povukao gotovo sve naše sa Trantora. Meni poverava vrlo malo toga.\"","\"Prilično sam siguran da tuđinski umovi više neće napasti. Boje se robota. Trebalo mi je vremena da vidim da se to, zapravo, krije iza priče o osveti.\"","\"Mešavina mržnje i straha. Veoma ljudski.\"","\"Ipak, mislim da su dobili svoju osvetu. Kažu da je Galaksija vrvela od života pre nego što smo došli. Postoje ciklusi pustoši, i oni izobilja. Ne znam zašto. To se očigledno događalo već nekoliko puta, u razmacima od tri stotine hiljada godina - velika odumiranja inteligentnog života, iza koga su ostajale samo spore. Sada su došli u našu Mrežu, gde su postali digitalni fosili.\"","\"Fosili ne ubijaju\", reče ona sarkastično.","\"Ne tako uspešno kao mi, reklo bi se.\"","\"Ne vi... mi.\"","\"Da, oni zaista mrze vas robote. Ne zato što gaje ljubav prema ljudima... na kraju krajeva, mi smo vas napravili, nekada davno. Krivica je naša.\"","\"Tako su čudni...\"","On klimnu glavom. \"Verujem da će ostati u svom digitalnom rezervatu sve dok Markju i Sibil ne nađu način da ih prebace u nekadašnje stanje spora. Nekada davno živeli su u tom obliku, duže nego što Galaksiji treba da načini pun krug.\"","\"Tvoje 'prilično sigurno' Denilu nije dovoljno\", reče ona. \"On želi da budu istrebljeni.\"","\"Stvar je neizvodljiva. Ako Denil krene na njih, moraće da uništi i trantorsku Mrežu. To bi naškodilo Carstvu. Zato mora da miruje, besan, ali nemoćan.\"","\"Nadam se da si pravilno procenio odnos snaga\", reče ona.","Svetlucava kao paučina, laka misao prolete mu umom. Tik-takovi su napadima na Lamurkovu grupu navukli na sebe gnev javnosti. Sada će početi da ih isključuju širom Galaksije. Za to vreme, meme-umovi napustiće Trantor.","Hari se namršti. Denil je svakako priželjkivao oba ova ishoda.","Sigurno je pretpostavljao da su meme-umovi preživeli, možda čak i da su aktivni na Trantoru. Da li su onda Harijeva amaterska manevrisanja, uključujući i ubistva lamurkovaca, možda bila plod lukavog Denilovog uticaja? Da li je robot mogao tako precizno da predvidi šta će on preduzeti?","Prođe ga jeza. Takva sposobnost bila bi nestvarna. Nadljudska.","Pošto je tik-takove čekalo isključivanje, Trantor će imati muka da proizvede hranu za svoje potrebe. Poslovi koje su nekada radili ljudi moraće ponovo da budu naučeni, i biće potrebna pokolenja da se ta vrsta radnika obrazuje kao društveno priznata grupa. U međuvremenu, desetine drugih svetova moraće Trantoru da šalju hranu. Biće to tanka i osetljiva pupčana vrpca. Da li je i to bila Denilova namera? Sa kakvim ciljem?","Hari oseti nespokojstvo. Osećao je sile na delu, tik izvan njegove moći poimanja.","Da li je takvo razmišljanje bilo proizvod milenijumima sticanog iskustva i visoke, pozitronske inteligencije? Hari je na trenutak imao viziju uma, sa ljudskog stanovišta tuđinskog i nemerljivog. Je li to bilo ono u šta se pretvorila ta besmrtna mašina?","Onda odbaci tu misao. Bila je suviše zastrašujuća da bi se bavio njom. Kasnije, možda, kada psihoistorija bude spremna...","Opazio je da ga Dors netremice posmatra. Šta je ono rekla? Ah, da...","\"Da, valja pravilno proceniti. Počinjem da stičem osećaj za te stvari. Sa Volterom i Jovankom koji se bave tekućim obavezama, i Jugom na čelu Odeljenja matistorije, tek sada imam vremena za razmišljanje.\"","\"I da natetane istrpiš budale?\"","\"Akademskog potentata? Sada je bar razumem.\" Zagledao se u Dors. \"Denil kaže da će napustiti Trantor. Izgubio je mnogo svojih humanoformnih. Jesi li mu ti potrebna?\"","Ona ga pogleda u blagoj svetlosti odaje. Na njenom licu borila su se osećanja. \"Ne mogu da te napustim.\"","\"Njegovo naređenje?\"","\"Moje.\"","On zaškrguta zubima. \"Roboti koji su ubijeni... poznavala si ih?\"","\"Neke. Obučavali smo se zajedno, nekada...\"","\"Ne moraš ništa da kriješ od mene. Znam da si stara najmanje sto godina.\"","Njena usta načiniše iznenađeno 'O', a onda se zatvoriše. \"Kako znaš?\"","\"Znaš više nego što bi trebalo.\"","\"Da li onda... u krevetu, mislim.\" Zakikotala se.","\"Naučio sam to od pana koga sam poznavao.\"","Ona se blago nasmeja, a onda se uozbilji. \"Imam sto šezdeset tri godine.\"","\"I bokove devojke. Da si pokušala da napustiš Trantor, sprečio bih te.\"","Ona zatrepta. \"Zaista?\"","On poče da gricka usnu, razmišljajući. \"Pa, ne bih.\"","Ona se osmehnu. \"Bilo bi romantičnije da si rekao da bi.\"","\"Imam naviku da budem iskren... čega bi bilo najbolje da se odreknem ako želim da ostanem prvi ministar.\"","\"Znači, pustio bi me da odem? Još osećaš da to duguješ Denilu?\"","\"Ako bi on smatrao da je suviše opasno za tebe, morao bih da poštujem njegovu procenu.\"","\"Još nas toliko poštuješ?\"","\"Roboti predano služe Carstvu... oduvek. Malo ljudi može da se podiči time.\"","\"Ne pitaš se šta smo učinili da zaslužimo osvetu tuđinaca?\"","\"Naravno. Znaš o čemu je reč?\"","Ona odmahnu glavom, zureći u ogroman disk koji se okretao. Plava, grimizna i žuta sunca kretala su se svojim orbitama usred mračne prašine i haosa. \"Bilo je to nešto grozno. Denil je bio tamo, ali ne govori o tome. U istoriji nema ničega o tome. Proverila sam.\"","\"Carstvo staro mnogo milenijuma ima mnogobrojne tajne.\" Hari je posmatrao sporo obrtanje stotinu milijardi gorućih zvezda. \"Više me zanima njegova budućnost... i njegovo spasavanje.\"","\"Plašiš se budućnosti, zar ne?\"","\"Čekaju nas strašne stvari. Jednačine to pokazuju.\"","\"Sačekaćemo ih zajedno.\"","Uzeo ju je u naručje, ali su oboje nastavili da posmatraju blistava čudesa Galaksije. \"Sanjam o osnivanju nečega što će pomoći Carstvu, čak i onda kada nas više ne bude...\"","\"I strahuješ od nečega, takođe\", reče ona u njegov vrat.","\"Kako si znala? Da... bojim se haosa koji bi nastao iz delovanja mnogih sila, sukobljavanja suprotnih vektora... jer bi sve to vodilo obaranju poretka Carstva. Plašim se za same...\" Lice mu se smrači. \"Same temelje. Tekovine...\"","\"Nastupa haos?\"","\"Znam da mi sami, naši umovi, nastaju iz klizanja na samom rubu stanja haosa. Digitalni svet to pokazuje. Ti to pokazuješ.\"","Ona ozbiljno reče: \"Mislim da pozitronski umovi ne razumeju sebe ništa bolje nego ljudski.\"","\"Mi... naši umovi i naše Carstvo... potičemo iz reda koji sledi posle unutrašnjih, haotičnih stanja, ali...\"","\"Ne želiš da Carstvo padne usled takvog haosa.\"","\"Želim da Carstvo preživi! Ili bar, ako padne, da se ponovo uzdigne.\"","Hari odjednom oseti bol zbog tih bezmernih promena. Carstvo je bilo slično umu, a umovi ponekada polude, slome se. Uništenje jednog samotnog uma. Kakva kolosalna nesreća za Carstvo.","Viđeno kroz prizmu njegove matematike, čovečanstvo je bilo na dugoj stazi kroz predele preteće tame. Vreme ga je tuklo olujama, nagrađivalo suncem... a ono nije bilo svesno da ova prolazna stanja potiču od smenjujućih kadenci bezmernih, večitih jednačina.","Pokrećući jednačine napred i nazad u vremenu, Hari je video smrtnu paradu čovečanstva, iscepkanu na odlomke. To ju je zbog nečega činilo dirljivom. Zaronjeni u svoja vremena, malo je svetova videlo put ispred sebe. Pri tom nije nedostajalo značajnih govora, niti glupaka koji su se pretvarali da znaju nesaznatljivo. Pod ovim pogrešnim vođstvom, čitave zone su posrtale i padale.","Tragao je za obrascima, ali su se ispod tih ogromnih ravni krili prividno beznačajno sićušni, živi ljudi. Usred beskrajnih prostranstava od zvezda, pod zakonima koji su vladali kao bogovi, krili su se bezbrojni životi u procesu nestanka. Jer živeti je, na kraju, značilo nestati.","Društveni zakoni su delovali, i ljudi su bili sakaćeni, pljačkani i gušeni silama koje nisu umeli ni da nazru. Ljudi su bili terani u bolest, očaj, samoću, strah i tugu. Ranjavani suzama i čežnjom, u svetu čiju suštinu nisu uspevali da dokuče, ipak su išli dalje.","U tome je bilo neke plemenitosti. Bili su iskrice u struji vremena, čestice u Carstvu bogatom, snažnom i ponosnom, ustrojstvu koje se rastakalo, osipalo i bilo šuplje usled sopstvene praznine.","Sa olovnom izvesnošću, Hari konačno shvati da verovatno neće biti u stanju da spasi to ogromno i trošno Carstvo, zver od prefinjenih nijansi i umnožavajućih samoobmana.","Ne, on nije bio njegov spasitelj. Ali je možda mogao da pomogne.","Oboje su stajali u tišini, dugo i bolno vreme. Galaksija se obrtala u svojoj sporoj veličanstvenosti. Obližnja fontana bacala je raskošne mlazeve u vazduh. Voda je izgledala na trenutak oslobođena svake stege, a zapravo je bila zauvek zarobljena pod čeličnim nebesima Trantorovim. Kao i on.","Hari oseti duboka osećanja koja nije umeo da imenuje. Stezala su mu grlo i naterala da ga privije Dors bliže sebi. Bila je mašina, žena i... nešto više. Bila je još jedan element koji nije mogao potpuno da upozna, i zbog toga mu je bila još dragocenija.","\"Previše brineš\", reče Dors.","\"Moram.\"","\"Možda bi trebalo jednostavno više da živimo, a manje da brinemo.\"","On je vatreno poljubi i nasmeja se.","\"Potpuno si u pravu. Jer, ko zna šta donosi sutra?\"","I polako, sasvim polako, namignu joj."]}