{"index":15,"title":"3.","paragraphs":["\"Šta se ovde događa?\" Volter ustade, sa rukama na bokovima - stolica se prevrnula iza njega, zaklopotavši po kamenu - i zabulji se u njih sa ekrana. \"Ko ste vi? Kakvu paklenu silu predstavljate?\"","Markju zaustavi sim i okrenu se Sibil. \"Uh, želiš li da mu objašnjavaš?\"","\"On je tvoja rekonstrukt, a ne moj.\"","\"Pribojavao sam se ovoga.\" Volter je bio impozantna pojava. Zračio je autoritetom i energičnim samopouzdanjem. U svim Markjuovim mikroskopskim inspekcijama ovog sima, zbir svega toga, ova geštalt suština, zbog nečega nikada nije izišla na videlo.","\"Toliko smo se naradili na ovome! Ako sad budeš oklevao...\"","Markju se pribra. \"Dobro, dobro.\"","\"Kako mu izgledaš?\"","\"Jednostavno sam se materijalizovao, prišao im i seo.\"","\"Video te je kako se pojavljuješ niotkuda?\"","\"Rekao bih\", odvrati on, pomalo pokajnički. \"To ga je protreslo.\"","Markju je upotrebio svaki model temperamenta koji je imao, prekrajajući i uobličavajući ustrojstva raspoloženja, ali je morao da ostavi nedirnuto Volterovo glavno jezgro. Čega je sve tu bilo! Neki drevni programer obavio je zapanjujuće obiman posao. Oprezno je uronio Volterov sim u bezbojnu prazninu čulne statike. Umirio ga je, a onda je uklizao...","Prsti su mu leteli. Uključio je vremensko ubrzanje...","Sim-ličnostima bilo je potrebno vreme za proračunavanje da bi usvojili nova iskustva. Gurnuo je Voltera u zgusnutu, prividno stvarnu iskustvenu mrežu. Ličnost je reagovala na simulaciju i prošla kroz niz indukovanih osećanja. Volter je bio razuman; njegova ličnost bila je u stanju da prihvati nove zamisli, za koje je Jovanki bilo potrebno mnogo više vremena.","Kakve je ovo posledice imalo na rekonstrukt stvarne osobe, kada bi se u njoj javila svest o drugačijoj stvarnosti? Ovo je bio problematični deo reanimacije. Prihvatanje onoga ko/šta/kada su bili.","Udarni talasi razumevanja prolazili su kroz digitalnu ličnost, prisilno izazivajući emocionalna prilagođavanja. Jesu li one mogle to da izdrže? Na kraju krajeva, to nisu bile stvarne ličnosti, ne više nego što je slika nekog apstraktnog impresioniste mogla da pokaže kako krava zaista izgleda. Sada on i Sibil mogu da se uključe tek pošto automatski programi obave svoj deo posla.","Ovde je bila na probi njihova matematička veština. Veštačke ličnosti morale su da prežive ovu prelomnu tačku ili da zapadnu u ludilo i rasulo. U jurnjavi saobraćajnicama proširene percepcije, ontološki zaokreti mogli su u toj meri da protresu konstrukta da se ovaj raspadne.","Dozvolio im je da se sretnu, pažljivo motreći na njih. Aux Deux Magots, jednostavna gradska i ulična pozadina. Da bi se skratilo vreme proračunavanja, vremenske prilike ponavljale su se svaka dva minuta simvremena. Nebo bez oblaka, da bi se uštedelo na oblikovanju fluidnog protoka. Sibil se bavila svojom Jovankom, on Volterom, krpeći i ravnajući male pukotine i greške u perceptualnoj matrici karaktera.","Njih dvoje su se sastali, razgovarali. Kroz Volterove neuronske simulacije prolazile su neke treptave plavo-bele oluje. Markju ubaci algoritme za konceptualne opravke... Sevanje se izgubi.","\"Imam te!\" šapnu on. Sibil klimnu glavom pored njega, zaneta sopstvenim popravkama.","\"On sad radi normalno\", reče Markju, osećajući olakšanje u pogledu pogrešnog pokretanja. \"Ostaviću svoj lik da sedi, važi? Nikakvih nestajanja i sličnih stvari.\"","\"Jovanka je pročišćena.\" Sibil pokaza na smeđe žile u matričnoj prezentaciji koja je lebdela, trodimenziona, ispred nje. \"Nešto emotivne tektonike, ali za to treba vremena.\"","\"Predlažem da krenemo.\"","Ona se osmehnu. \"Udri.\"","Čas je došao. Markju usisa Voltera i Jovanku nazad u stvarno vreme.","Bio mu je dovoljan minut da proceni da je Volter i dalje neoštećen, ispravan i celovit. Isto je bilo sa Jovankom, iako se ona povukla u stav zamišljene odsutnosti, veoma dobro dokumentovan kao njeno preovlađujuće raspoloženje.","Volter je, opet, bio uzrujan. Narastao je do prirodne veličine ispred njih. Hologram je krivio lice, psovao i bučno zahtevao pravo da započne komunikaciju kad god mu se prohte.","\"Mislite da ću pristati da zavisim od vas kad god imam nešto da kažem? Razgovarate sa čovekom koga su proterivali, cenzurisali, zatvarali, zabranjivali - koji je živeo u neprestanom strahu od crkvenih i svetovnih vlasti...\"","\"Vatre\", prošapta Devica sa sablasnom senzualnošću.","\"Smiri se\", Markju naredi Volteru, \"ili ću te isključiti.\" Zamrznuo je situaciju i okrenuo se Sibil. \"Šta ti misliš? Da im udovoljimo?\"","\"Što da ne?\" reče ona. \"Nije pravedno prema njima da večno zavise od naše volje.\"","\"Pravedno? Ovo je sim!\"","\"Oni imaju osećanje za pravedno. Ako im ga ugrozimo...\"","\"Dobro, dobro.\" Ponovo je pokrenuo program. \"Sledeće pitanje je kako.\"","\"Nije me briga kako ćete to učiniti\", reče hologram. \"Hoću da to učinite - ovog časa!\"","\"Pričekaj\", reče Markju. \"Dozvolićemo vam da imate sopstveno programsko vreme, da biste objedinili svoj perceptivni prostor.\"","\"Šta sad to znači?\" upita Volter. \"Razumem umetničko izražavanje, ali žargon je nešto drugo.\"","\"Da udovoljite svojoj ćudi\", odvrati Markju suvo.","\"Moći ćemo da saobraćamo?\"","\"Tako je\", reče Sibil. \"Po sopstvenoj želji, a ne samo po našoj. Ali ne izlazite istovremeno u šetnju, jer to zahteva preveliko premeštanje podataka.\"","\"Mi se sa ove strane trudimo da što više smanjimo troškove\", reče Markju, zavalivši se unazad da bi što bolje mogao da osmotri Sibiline noge.","\"Pa, požurite malo\", reče Volterov lik. \"Strpljenje je za mučenike i svece, a ne za ljude od belles lettres.\"","Prevodilac prebaci njegovu izjavu u savremeni jezik, ubacivši i audio drevnih, zaboravljenih reči. Informativni pomagači pronađoše prevod i proslediše ga Markjuu i Sibili, ali je Markju ipad zadržao neuhvatljivu, prirodnu akustiku radi atmosfere - tenor iz nezamislivo daleke prošlosti.","\"Samo izgovorite moje ime, ili Sibilino, i pojavićemo se u crveno oivičenom okviru.\"","\"Mora li da bude crven?\" Devičin glas je bio loman. \"Zar ne možete da učinite da bude plav? Plava boja je tako hladna; to je boja mora. A voda je jača od vatre, jer može da je ugasi.\"","\"Dosta brbljanja\", obrecnu se drugi hologram. Domahnu mehanokonobaru i reče: \"Ono flambe jelo - smesta ga ugasite. Uznemirava Devicu. A vas dvoje genija tamo! Ako možete da vaskrsnete mrtve, trebalo bi svakako da budete sposobni da promenite crveno u plavo.\"","\"Ne mogu da verujem\", reče Sibil. \"Da nam to kaže jedan sim? Šta on zamišlja da jeste?\"","\"Glas razuma\", odvrati Markju. \"Fransoa-Mari Arue de Volter.\"","\"Misliš da su spremni da vide Bokera?\" Sibil je mazno grickala usnu. \"Dogovorili smo se da ga pustimo u sim čim se oni stabilizuju.\"","Mark razmisli o ovome. \"Hajde da igramo pošteno i direktno sa njim. Ja ću ga pozvati.\"","\"Imamo toliko toga da naučimo od njih!\"","\"Istina je. Ko bi pomislio da preistorijski ljudi mogu da budu takvi gadovi?\""]}