{"index":22,"title":"10.","paragraphs":["Ikonica na Markjuovoj tabli prestala je da trepće baš kada je ušao u kancelariju. To je moglo samo da znači da je Sibil odgovorila na poziv u svojoj.","Markju se narogušio od sumnje. Dogovorili su se da ne razgovaraju sami sa simulacijom onog drugog, iako su jedno drugom već obezbedili odgovarajuće programe za to. Devica nikada nije prva tražila komunikaciju, što je značilo da je Volter uputio poziv.","Kako se usudila da se uključi bez njega! Izleteo je iz kancelarije da pokaže i njoj i Volteru šta misli o njihovom domunđavanju iza njegovih leđa. Ali u hodniku se našao okružen kamerama, reporterima i novinarima. Prošlo je petnaest minuta pre nego što je upao u njenu sobu i zatekao je u poverljivom ćaskanju sa Volterom.","\"Prekršila si naš sporazum!\" povika Markju. \"Šta to radiš? Pokušavaš da iskoristiš njegovu zagrejanost za onu šizofreničarku da ga nagovoriš da odustane od rasprave?\"","Sibil, koja je bila zagnjurila lice u šake, podiže glavu. Oči su joj blistale od suza. Markju oseti kako se nešto prevrnulo u njemu, ali odluči da ne obraća pažnju na to. Sibil je čak poslala poljubac Volteru pre nego što ga je isključila.","\"Moram da kažem da nisam slutio da ćeš na to da spadneš.\"","\"Na šta?\" Sibil se pribra i isturi vilicu. \"Šta te je spopalo, tebe koji si inače tako drčan?\"","\"O čemu ste razgovarali?\"","Kada je čuo, Markju odmaršira u svoju kancelariju i uključi Voltera. Pre nego što su se blokovi boja slike potpuno obrazovali, on besno uzviknu: \"Odgovor je ne!\"","\"Siguran sam da imate neki složen silogizam za mene\", reče Volter ironično, pokrenuvši se.","Markju je morao da prizna da je sim srčano podnosio iznenadne pomake i nestajanja u dodeljenom prostoru. \"Slušajte\", reče čvrsto, \"hoću da se Ruža Francuske sparuši u svom oklopu na dan rasprave. To će je, zapravo, podsetiti na inkvizicijski sud. Počeće da govori gluposti, otkriće planeti koliko je vera ništavna bez razuma.\"","Votler lupnu nogom. \"Merde alors! Ne pristajemo! Ja nisam važan, ali hoću da Devici izbrišete sećanja na poslednje sate, tako da njeno razmišljanje ne bude ugroženo - kao što je moje često bilo - strahom od odmazde.\"","\"Ne dolazi u obzir! Boker je hteo veru, i imaće je, sa svim što ide uz nju.\"","\"Besmislica! Zahtevam, takođe, da mi dopustite da je posećujem, kao i ono nemoguće mais charmant čudo od garcon-a u kafani... kad god mi se prohte. Nikada pre nisam upoznao stvorenja kao što su njih dvoje i oni su jedino društvo koje imam.\"","A ja? pomisli Markju. Ispod potrebe da drži taj sim na uzici, osećao je poštovanje prema tom mršavom čovi. Bio je to moćan, zadivljujući um, ali i više, ličnost koja je zračila snagom. Volter je živeo u eri uzleta. Markju mu je zavideo na tome i želeo je da bude Volterov prijatelj. A šta je sa mnom?","Ali je umesto toga rekao: \"Pretpostavljam da vam nije palo na pamet da poraženog u raspravi čeka brisanje zauvek.\"","Volter zatrepta, ali ništa ne odade.","\"Ne možete me prevariti\", reče Markju. \"Znam da to želite više od puke intelektualne besmrtnosti.\"","\"Stvarno?\"","\"Zato što ste to već dobili. Samim tim što su vas rekonstruisali.\"","\"Uveravam vas da moje shvatanje života podrazumeva nešto više od ustrojstva brojeva.\"","Markjua je ovo zabrinulo, ali je rešio da za sad pređe preko toga. \"Ne zaboravite da mogu da čitam vaš memo-prostor. Na primer, pročitao sam da ste jednom, kada ste već dobrano zašli u godine i kada više nije bilo oca da vam to nametne - dakle, po sopstvenoj volji - pristali da primite uskršnje pričešće.\"","\"Ah, ali na kraju sam ga ipak odbio! Hteo sam samo da me ostave da umrem na miru!\"","\"Dozvolite da navedem vašu čuvenu poemu, 'Zemljotres u Lisabonu'. Nalazi su u pomoćnom memo-prostoru:","Tužno je sad biti kad nema daljeg veka,","Kad rajsko blaženstvo smrtnike ne čeka,","Kad usud izreče svoje reči kobne,","Da se život svrši sred gluvosti grobne.\"","Volter se zatalasa. \"Istina je, to sam ja izrekao... ali sa kakvom rečitošću! Ali svako ko voli život žudi da ga produži.\"","\"Vaša jedina prilika da doživite 'dalji vek' jeste da dobijete tu raspravu. Nikako vam ne ide u korist - a svi mi znamo koliko ste to uvek cenili! - da Devici izbrišemo sećanje na to da su je živu spalili.\"","Volter se naduri. Markju je mogao da vidi tekuće pokazatelje na pomoćnom ekranu - fluktuacije osnovnog stanja bile su dobro kontrolisane - ali je celina rasla, narandžasti cilindar koji je debljao u tri-prostoru, nadimajući se pod pritiskom brzih, poskakujućih unutrašnjih komešanja: to su emocionalni činioci velikom brzinom razmenjivali pakete, ukazujući na približavanje tačke vrhunca.","Markju pogladi prstom po kursorskoj pločici. Bio je u iskušenju da natera sim da veruje u ono što on hoće... ali to bi bilo rizično. Morao bi da objedini idejni skup u celovitu ličnost. Samoobrazovanje je bilo mnogo bolje. Ali ono je moglo da bude samo podstaknuto, a ne nametnuto.","Markju opazi da se Volterovo raspoloženje smrklo, ali je njegovo lice - spušteno u usporeni rad - pokazivalo samo zamišljenost. Markjuu su bile potrebne godine da nauči da simovi, kao i ljudi, umeju veoma dobro da sakriju osećanja.","A da se malo našali s njim? Ponovo je ubrzao simulaciju i rekao: \"Ako nastavite da se jogunite, prijatelju, ima da joj pokažem onu poemu što ste je napisali o njoj.\"","\"La Pucelle! Valjda ne biste!\"","\"Bogami, bih! Bili biste srećni ako bi ikad ponovo progovorila sa vama.\"","Znalački kez. \"Monsinjor zaboravlja da Devica ne ume da čita.\"","\"Postaraću se da nauči. Ili, još bolje, sam ću joj je pročitati. Jeste nepismena, ali ne i gluva!\"","Volter ga besno pogleda, gunđajući. \"Između Scile i Haribde...\"","Šta li se događalo u tom umu, britkom kao skalpel? On - ili to - integrisao se u ovom digitalnom svetu brže od svih simova sa kojima je Markju radio. Markju se zareče da će odmah posle rasprave ogoliti taj um i proučiti njegova oružja, staviti njegove procesorske sheme po mikroskop. A tu je bilo i to zalutalo sećanje staro osam hiljada godina. Seldon je pomalo čudno reagovao kada je saznao za to...","\"Obećavam da ću sastaviti la lettre ako mi dopustite da je samo još jednom vidim. A vi ćete se zauzvrat zakleti da nikada nećete pokazati La Pucelle Devici.\"","\"Bez trikova\", upozori ga Markju. \"Paziću na svaki vaš potez.\"","\"Kako vam drago.\"","Markju vrati Voltera u kafanu, gde su ga čekali Jovanka i garcon 213-ADM, premišljajući sopsvene misli. Samo što ih je aktivirao, kada ga u tome nakratko prekinu kucanje na vratima. Nim.","\"Kaf?\"","\"Može.\" Mark se osvrnu na simulaciju kafane. Neka se malo druže. Što Volter više sazna, biće britkiji kasnije. \"Imaš malo senzo-praška? Imao sam težak dan.\""]}