{"index":32,"title":"20.","paragraphs":["Duboko dole u uzburkanom gledalištu, Nim se okrenu Markjuu. \"Šta?\"","Markju je bio bled kao krpa. \"Neka sam proklet ako znam.\"","\"Jesi'\", reče Nim, \"možda si baš to.\"","\"Božansko ne trpi porugu!\" uzviknu monsinjor Boker. \"Vera će trijumfovati!\"","Volter je upravo prepuštao podijum svojoj protivnici, na zapanjeno oduševljenje čuvara. Njihovo klicanje bilo je ravno samo užasnutoj neverici skeptika.","Markju se seti reči koje je izgovorio na sastanku. Promrmlja: \"Lišen svoje mržnje prema autoritetima, Volter jeste i nije Volter.\" Okrenuo se monsinjoru Bokeru. \"Tako mi Boga - moguće je da ste u pravu.\"","\"Ne vašeg Boga!\" obrecnu se monsinjor Boker. \"Moj Bog nikada ne greši.\"","Devica je osmatrala mase ovog Limba sa svog visokog stajališta. Čudne su to bile posude duša, ustalasane kao žito u letnjoj oluji.","\"Monsinjor je potpuno u pravu!\" zagrmela je iznad stadijuma. \"Nema u prirodi ničeg očiglednijeg od istine da čovek i priroda poseduju dušu!\"","Skeptici zagrajaše. Čuvari zaklicaše. Ostali - oni koji su verovanje da priroda ima dušu izjednačavali sa paganizmom, u trenutku je shvatila - mrštili su se, sluteći zamku.","\"Svako ko je imao prilike da vidi prirodu u blizini mog rodnog mesta, Domremija, ili veliku mermernu crkvu u Ruanu posvedočiće da priroda, kao delo neizmerne sile, i čovek, tvorac čuda - kao što je i ovo mesto, puno praktične magije - poseduju neporecivu svest, to jest dušu!\"","Blago je mahnula rukom prema njemu, dok se svetina - da li je njihova brojnost odavala sićušnost njihovih duša? - smirivala.","\"Ali ono što moj oštroumni prijatelj nije pomenuo, jeste to kako se činjenica postojanja duše odražava na pitanje o kome govorimo: da li mehaničke inteligencije, kakva je i njegova, poseduju dušu.\"","Svetina je trupkala, ukala, klicala, zviždala i urlala. Predmeti koje Devica nije mogla da prepozna poleteše kroz vazduh. Policajci su, činilo se, iz gledališta izvlačili muškarce i žene u pomami ili iznenadnom božanskom otkrovenju.","\"Duša čovekova je božanska!\" povikala je.","Krici odobravanja, povici negodovanja.","\"I besmrtna!\"","Galama je bila tako velika da su ljudi pokrivali uši dlanovima da bi prigušili buku čiji su sami bili izvor.","\"I jedinstvena\", šapnuo je Volter. \"Ja svakako jesam. I ti.\"","\"I jedinstvena!\" povika ona, zažarenog pogleda.","Volter skoči na noge pored nje. \"Slažem se!\"","Skup se izli, kao lonac ostavljen da ključa, opazila je.","Ne obraćajući pažnju na izbezumljenu rulju pod svojim džinovskim nogama, Devica je posmatrala Voltera sa začuđenom, toplom nedoumicom. Prepustila mu je govornicu. Volter je očigledno žudeo za završnom reči.","Počeo je da govori o svom heroju, Njutnu.","\"Ne, ne\", prekinu ga ona. \"Formule to uopšte ne pominju!\"","\"Zar moraš da me sramotiš pred najvećim skupom koji me je ikada slušao?\" šapnu Volter. \"Hajde da se ne prepiremo oko algebre, sad kada moramo...\" oči mu se značajno sužiše \"...da budemo proračunati.\" Mrgodno joj je prepustio podijum.","\"Da izračunavamo\", reče ona. \"To uopšte nije isto.\"","Na njeno čudo i na opštu histeriju u publici, uhvatila je sebe kako objašnjava filozofiju digitalne svesti - i to sa uspaljenom strašću koju nije osetila još otkako je mamuzala konja u svetu bitku. U žudnim pogledima razrogačenih očiju pod sobom osećala je potrebu ovog mesta i vremena za žarom i verom.","\"Neverovatno\", Volter mljacnu jezikom. \"Da od svih ljudi baš ti imaš dara za matematiku.\"","\"Domaćin mi ju je podario\", odvrati ona kroz sveopštu gungulu.","Prenebregavši galamu, Devica ponovo opazi lik koji je nekako toliko ličio na garcon-a. I pored svog džinovskog rasta, jedva je mogla da ga razazna sa te razdaljine, ali je uprkos tome osećala da je on posmatra na način na koji je sama posmatrala biskupa Košona, najopakijeg i najnemilosrdnijeg od njenih mučitelja. (Iznenada joj sinu utešno, konačno uviđanje: dobrog biskupa mora da je, na kraju, dodirnula božanska milost i Hristovo blagorodno čovekoljublje, jer se nije sećala nikakvog zla kao posledice presude...)","Onda joj se pažnja ponovo okrenu masi koja je urlala, i onom... čoveku, tamo daleko. Taj lik nije bio ljudski, osećala je to. Izgledao je kao čovek, ali su joj njeni osetljivi programi govorili drugačije.","Ali šta je onda on... ili to?","I tada joj sinu pred očima natprirodna, otkrovenjska svetlost. I progovoriše sva tri njena glasa, jasno i prodorno, nadjačavši buku oko nje. Saslušala ih je, klimajući glavom.","\"Istina je\", obratila se ljudima, uverena da glasovi govore kroz nju, \"da je samo Svemogući taj koji stvara duše! Ali upravo zato Hrist, u svojoj beskrajnoj ljubavi i milosrđu, nije mogao da odrekne dušu mehaničkim bićima, kao ni svima drugima.\" Morala je da uzvikne svoje poslednje reči da nadglasa urlanje gomile. \"Čak ni vlasuljarima!\"","\"Jeres!\" doviknu neko.","\"Zamućuješ pitanje!\"","\"Izdajnice!\"","Neko drugi povika: \"Prvobitna presuda ipak je bila pravedna! Trebalo bi je ponovo spaliti na lomači!\"","\"Ponovo?\" ponovi Devica. Okrenula se Volteru. \"Kako to misle, ponovo?\"","Volter nehajno otrese končić sa izvezenog satenskog prsluka. \"Nemam pojma. Znaš kako su ljudi prevrtljivi i izopačeni.\" I, uz lukav mig, dodade: \"A da i ne pominjemo koliko su nerazumni.\"","Ove reči je umiriše, ali je u međuvremenu izgubila onog čudnog čoveka sa vidika."]}