{"index":34,"title":"22.","paragraphs":["\"Ljudi, pa oni... vode ljubav!\" uzviknu Markju u publici.","\"Znam\", reče Sibil. \"Zar to nije divno?\"","\"To je... Svetogrđe!\" reče čuveni skeptik.","\"Nije. Vi niste romantični\", reče Sibil sanjarski.","Monsinjor Boker je ćutao. Nije mogao da odvoji pogled od prizora. Pred mnoštvom čuvara i skeptika, Jovanka se oslobađala svog oklopa, a Volter perike, prsluka i pantalona, oboje u žestini erotske hitnje.","\"Nema načina da ih prekinemo\", reče Markju. \"Slobodni su da neometano... ha!... raspravljaju sve dok im ne istekne vreme.\"","\"Čije je ovo delo?\" prostenja Boker.","\"Pa to svi rade\", reče Markju podrugljivo. \"Čak i vi.\"","\"Ne! Vi ste usavršili ovaj sim. Vi ste od njih napravili ovo... ovo...\"","\"Ja se držim filozofije\", reče Markju. \"Substrakt ličnosti je jednak originalu.\"","\"Nije trebalo da vam verujemo!\" jeknu Boker.","\"Više nikada nećete imati našu podršku\", reče skeptik.","\"Kao da je to sad važno\", reče Sibil. \"Pogledajte ove ljude! Želeli su da razreše jedno suštinsko, duboko pitanje putem rasprave i potonjeg glasanja. A sada...\"","\"A sada se mlate\", reče Markju. \"Iz'em ti renesansu.\"","\"Užas\", reče ona. \"Sav naš trud...\"","\"Nizišta\", reče predsednik. Čitao je sa svog komunikatora na zglobu šake.","\"Ništa od profita, širenja posla...\"","Džinovski likovi su, naočigled svih i na javnom mestu, radili one intimne radnje, ali gomila uglavnom nije obraćala pažnju na njih. Umesto toga, širom koloseuma izbijale su svađe i tuče.","\"Poternica!\" jeknu predsednik. \"Izdata je carska poternica za mnom!\"","\"Kako je lepo biti tražen\", reče skeptik.","Klečeći pred njom, Volter je mrmljao: \"Budi ono što sam oduvek znao da jesi... žena, a ne svetica.\"","Zahvaćena vatrom kakvu nikad nije osetila, čak ni u žestini bitaka, ona obori lice na svoje obnažene grudi. Sklopi oči. Ošamućeno se zaljulja. I... predade se.","Nekakva gruba smetnja oko njenih stopala natera je da pogleda dole. Neko je bacio garcon-a ADM-213 - koji nekako više nije bio u holo-prostoru - na ekran. Da li je manifestovao sebe i sim-kuvaricu koju je voleo, u stvarnost? Ali ako se odmah ne vrate u sim-prostor, rastrgnuće ih raspomamljena rulja.","Odgurnula je Voltera u stranu, posegnula za svojim mačem i naredila Volteru da stvori konja.","\"Ne, ne\", pobuni se Volter. \"Suviše je doslovno!\"","\"Moramo... Moramo...\" Nije znala kako da se ponaša sa onim što se dešavalo u stvarnosti. Da li je ovo bio test, ključno iskušenje Čistilišta?","Volter zastade delić sekunde da razmisli - iako je ona zbog nečega bila uverena da on upravlja događajima, naređujući nevidljivim pokretačima. Onda se čitava gomila zaledi. Nastade muk.","Poslednje što je zapamtila bio je Volter koji je dovikivao reči ohrabrenja garcon-u i kuvarici, dok su joj pred očima promicali rasteri, nalik na rešetke zatvorske ćelije...","Tada čitav koloseum - izbezumljena, podivljala lica ljudi, garcon, kuvarica i sam Volter - nestadoše. Svi zajedno."]}