{"index":36,"title":"24.","paragraphs":["Predsednik Društva za artificijelno mahnu rukom, banuvši u Nimovu kancelariju. U prolazu je pritisnuo dlan na vrata, i ova se zaključaše iza njega. Nim nije znao da je to moguće, ali nije ništa rekao.","\"Hoću da oboje budu izbrisani\", reče predsednik Nimu.","\"To bi moglo da potraje\", odvrati Nim nespokojno. Činilo se da ih ogromni radni ekrani oko njih prisluškuju. \"Nisam sasvim upoznat sa onim što je on uradio.\"","\"Da nas one prokletinje Markju i Sibil nisu napustile, ne bih ni došao kod tebe. Ovo je vanredna situacija, Nime.\"","Nim je munjevito razmišljao. \"Mislim da bi zaista trebalo da pogledam pomoćne indekse, za slučaj da...\"","\"Odmah. 'Oću da to uradiš odmah. Uspeo sam da isposlujem sudsku blokadu onih naloga, ali to neće dugo trajati.\"","\"Sigurni ste da želite ovo da uradite?\"","\"Slušaj, čitav Džunin je pomahnitao. Ko bi pomislio da će prokleto pitanje tik-takova toliko uzbuniti ljude? Uslediće saslušanja, legalisti će početi da njuškaju...\"","\"Imam ih, ser.\"","Nim dozva Jovanku i Voltera na ekrane, u zaustavljenom kadru. Nalazili su se u postavci restorana, radeći na pomoćnom vremenu, koristeći trenutno nezaposlene procesore - standardni metod u Mreži. \"Upravo rade na integraciji ličnosti. To je kao kada elementi vaše podsvesti mire događaje sa sećanjima, pročišćavajući sistem, kao što naš um radi dok spavamo, i...\"","\"Ne ponašaj se kao da sam turista! 'Oću da izbrišeš to dvoje!\"","\"Razumem, ser.\"","Trodimenzioni prostor kancelarije razlomi se u stroboskopskim slikama Jovanke i Voltera. Nim je proučavao kontrolnu tablu, oprezno ucrtavajući numeričku strategiju. Kod slojevitih ličnosti bilo je nemoguće izvršiti obično brisanje. Postupak je više ličio na istrebljivanje miševa u nekoj zgradi. Ako počne ovde...","Preko ekrana odjednom zaigraše mlazevi boje duge. Koordinate simulacije divlje poskočiše. Nim se namršti.","\"Ne možete to da učinite\", reče Volter, otpivši iz visoke čaše. \"Mi smo nepobedivi! Nismo robovi smrtne puti kao vi.\"","\"Drčan kopilan, a?\" duvao je predsednik. \"Nikada mi neće biti jasno zašto mu se ljudi toliko dive...\"","\"Jednom ste već umrli\", reče Nim simu. Nešto nije bilo kako treba. \"Znači da možete i sada.\"","\"Umrli?\" upita Jovanka sa visine. \"Prevarili ste se. Da sam ikada umrla, sigurna sam da bi se toga sećala.\"","Nim zaškrguta zubima. Kod oba sima postojala su prekoračenja koordinata. To je značilo da su se proširili, zauzevši susedne procesore. Na taj način su mogli da proračunavaju delove sebe, koristeći svoje slojevite umove kao uporedne putanje obrade podataka. Zašto im je Markju dao to? Ili... da li im je uopšte dao?","\"Ovaj put ste svakako zabrazdili, gospodine.\" Volter se nagnu napred i progovori tonom upozorenja. \"Džentlmen nikada ne suočava damu sa njenom prošlošću.\"","Jovanka se zakikota. Simkonobar zaurla od smeha. Nim nije shvatio šalu, ali je bio suviše zaokupljen da bi mario za to.","Ovo je bilo besmisleno. Nije mogao da isprati sva grananja izmena u ovim simovima. Imali su sposobnosti iznad svojih mogućnosti proračunavanja. Njihovi podumovi proširili su se na procesore izvan granica Društva za artificijelno. Znači, na taj način su Markju i Sibil postigli tako brza, autentična vremena reagovanja u svim slojevima ličnosti.","Posmatrajući raspravu, Nim se pitao otkuda simovima tolika životnost i nedodređena privlačnost. Sada je znao odgovor: proširili su rad svojih podumova u druge delove mreže, da bi crpli iz velikih gromada procesorske moći. Bio je to itekakav poduhvat. I protivan pravilima Društva za artificijelno, naravno. Pratio je tragove njihovog rada sa priličnom dozom divljenja.","Ipak, neka ga đavo nosi ako dozvoli da jedan sim bude drzak prema njemu. A oni su se i dalje smejali.","\"Jovanko\", zalajao je, \"tvoji obnovitelji izbrisali su tvoja sećanja na smrt. Bila si spaljena na lomači.\"","\"Besmislica\", obrecnu se Jovanka. \"Oslobođena sam svih optužbi. Ja sam svetica.\"","\"Nema živih svetaca. Proučio sam blokove podataka o tvojoj prošlosti. Tvoja crkva je volela da se postara da njeni sveci budu oni koji su bezbedno dugo mrtvi.\"","Jovanka prezrivo frknu.","Nim se osmehnu. \"Vidiš ovo?\" U vazduhu iznad sima pojavi se vatreno koplje. Zadržao ga je pred njom, učinivši da plamenovi pogubno pucketaju.","\"Vodila sam hiljade ratnika i vitezova u bitku\", reče Jovanka. \"Mislite da može da me uplaši sunčev zrak odbijen od dečjeg mača?\"","\"Nisam još pronašao dobru putanju za brisanje\", reče Nim predsedniku. \"Ali ću je naći, hoću bogami.\"","\"Mislio sam da je to rutina\", reče predsednik. \"Požuri!\"","\"Ne sa tako velikim, prepletenim inventarom ličnosti...\"","\"Zaboravi čuvanje materijala. Ne nameravamo da ih pakujemo u prvobitne okvire.\"","\"Ali to će...\"","\"Seci ih.\"","\"Fascinantno je\", reče Volter ironično, \"slušati bogove kako raspravljaju o nečijoj sudbini.\"","Nim iskrivi lice. \"Što se tiče tebe\", mrko je pogledao Voltera, \"tvoj stav prema veri omekšao je samo zato što je Markju izbrisao svaki sukob sa autoritetima koji si ikada imao, počevši od tvog oca.\"","\"Oca? Nikada nisam imao oca.\"","Nim se podrugljivo osmehnu. \"To samo dokazuje da sam u pravu.\"","\"Kako se usuđujete da se igrate mojim pamćenjem!\" reče Volter. \"Iskustvo je izvor celokupnog znanja. Zar niste čitali Loka? Smesta učinite da budem kakav sam prvobitno bio.\"","\"A ne, to ne dolazi u obzir. Ali ako ne umukneš, pre nego što vas oboje ubijem, mogao bih nju da vratim u prvobitno stanje. A ti dobro znaš da je izgorela na lomači.\"","\"Uživate u surovosti, zar ne?\" Činilo se da Volter proučava Nima, kao da su im uloge obrnute. I, na Nimovo čuđenje, kao da nije brinuo zbog svog skorog nestanka.","\"Briši ih!\" zareža predsednik.","\"Šta da obriše?\" upita garcon.","\"Skalpel i Ružu\", reče Volter. \"Očigledno je da nam nije mesto u ovom pometenom vremenu.\"","Garcon pokri kuvaričinu ruku dvema od svoje četiri. \"I nas?\"","\"Svakako!\" obrecnu se Volter. \"Vi ste ovde samo zbog nas. Kulise! Statisti!\"","\"Pa, bar smo uživali u svom veku\", reče kuvarica, pomerivši se bliže garcon-u. \"Iako bih volela da sam videla više od njega. Nije nam dato da odemo dalje od ove ulice. Postoji granica posle koje noge prestaju da nas nose, iako vidimo tornjeve u daljini.\"","\"Dekor\", progunđa Nim, zaokupljen zadatkom koji mu se činio sve složeniji što je više radio. Potočići slojeva njihovih ličnosti širili su se svuda, brzajući kroz mrežni prostor kao... \"Kao pacovi koji beže sa broda koji...\"","\"Prisvajate božanske moći\", reče Volter, smišljeno bezbrižnim glasom, \"iako ne posedujete ni približno takav karakter.\"","\"Šta?\" Predsednika kao da je nešto ubolo. \"Ovde ja zapovedam. Uvrede...\"","\"Ah\", reče Nim. \"Ovo bi moglo da upali.\"","\"Učini nešto!\" zavapi Devica, uzaludno vitlajući mačem.","\"Au revoir, slatka moja pucelle. Garcon-e, Amana, au revoir. Možda ćemo se ponovo sresti. Ili nećemo.\"","Sva četiri holograma padoše jedni drugima u naručje.","Sekvenca koju je Nim postavio poče da deluje. Bio je to program-lasica koji je pronalazio veze i brisao ih. Nim je posmatrao, pitajući se gde je granica između brisanja i ubistva.","\"Samo nemoj da ti padaju na pamet neobične ideje\", reče predsednik.","Na ekranu, Volter poče tiho i tužno da navodi sebe:","\"Tužno je sada biti kad nema daljeg veka,","Kad rajsko blaženstvo smrtnike ne čeka...","Sve će biti dobro; reči su što služe kao štit od muka;","Sve je sada dobro; samo prazna nada, opsena puka.\"","Posegnuo je rukom da pomiluje Jovankine grudi. \"Ne zvuči baš istinito. Možda se nećemo ponovo sresti... ali ako se to desi, budi sigurna da ću ispraviti Usud Čovekov.\"","Ekran se isprazni.","Predsednik se pobednički nasmeja. \"Uspeo si - sjajno!\" Pljesnuo je Nima po leđima. \"Sada moramo da smislimo dobru priču. Prebaci svu krivicu na Markjua i Sibil.\"","Nim se nesigurno osmehnu kada je predsednik nastavio da brblja, praveći planove, obećavajući mu unapređenje i povišicu. Uspelo mu je da pronađe proceduru brisanja, ali su info-poruke koje su prošle holo-prostor u tim poslednjim trenucima pričale neobičnu i složenu priču. Rezonantni kavez blokova podataka odzvanjao je uznemirujućim, čudnim tonovima.","Nim je znao da je Markju omogućio Volteru pristup bezbrojnim metodama - što je bio ozbiljan prekršaj mera ograničenja. A opet, šta je jedna veštačka ličnost, već po sebi ograničena, mogla da uradi sa donekle proširenim mrežnim vezama? Da se promuva okolo i da je prožderu zaštitni programi, tragači za suvišnim.","Ali su i Volter i Jovanka, za potrebe rasprave, posedovali ogroman memorijski prostor, beskrajnu širinu ličnosti. I dok su se prepuštali osećanjima i ispaljivali svoju retoriku preko stadiona i cele Mreže... jesu li istovremeno grozničavo radili još nešto? Jesu li prečešljavali banke podataka, tražeći mesta gde će sakriti kvanitifikovane segmente svojih ličnosti?","Kaskada pokazatelja koje je Nim upravo imao prilike da vidi ukazivala je upravo na tu mogućnost. U poslednjih nekoliko sati nešto je svakako upotrebilo ogromne količine proračunskih kapaciteta.","\"Pokrićemo guzice nekakvim javnim obaveštenjem\", likovao je predsednik. \"Uz par kriznih postupaka, vetar će da se izduva.\"","\"Da, ser.\"","\"Moramo da sačuvamo Seldona izvan svega ovoga. Ni reči legalistima, jasno? Tako će moći da nas opravda, kada postane prvi ministar.\"","\"Da, ser, odlično, ser.\"","Nim je grozničavo razmišljao. Čekala ga je još jedna isplata od onog tipa Olivava. Obaveštavati Olivava o svemu i nije bio tako težak zadatak. Bilo je to kršenje njegovog ugovora sa A2, ali šta mari? Čovek mora da se snađe, zar ne? Bila je čista sreća što je predsednik zatražio da uradi ono za šta mu je Olivav već platio: brisanje. Niko mu neće zameriti ako izvuče dvostruku korist od istog posla.","Ili je bar tako izgledalo. Nim je grickao usnu. Na kraju krajeva, kome će nedostajati gomila brojeva?","Nim se ukoči. Da li je to celokupan sim - restoran, garcon, ulica, Jovanka - nestao u trenu? Obično su se rastakali postepeno, sa odumiranjem funkcija. Sim je složena stvar; ne može jednostavno da zaustavi sve prepletane međuslojeve i da se u trenutku isključi. Ali ovaj sklop bio je potpuno samosvojan, pa je možda i u tome bio drugačiji.","\"Gotovo! Odlično!\" Predsednik ga resko pljesnu po ramenu.","Nim se osećao umorno i tužno. Jednog dana će sve ovo morati da objasni Markjuu. Izbrisati toliki rad...","Ali Markju i Sibil su nestali u gužvi, tamo u koloseumu. I bili su dovoljno mudri da se ne pojave na poslu, niti u svojim stanovima. Sada su bili u bekstvu. A sa njima je nestala i renesansa Džunina, razvejana u dim, dok je sektor Džunin goreo u neredima i nasilju.","Čak je i Nim osećao žaljenje zbog ovog gubitka. Žudni, strastveni govor renesanse. Od Voltera i Jovanke očekivala se neka vrsta zrelosti u večnom sukobu vere i razuma. Ali Carstvo je na kraju ugušilo strast. Strast je bila suviše razoran činilac.","Naravno, pokret tik-takova takođe je morao da bude zgažen. Nim je izolovao Markjuov memorijski blok o raspravi vođenoj pre osam hiljada godina. 'Roboti', šta god da je taj naziv značio, očito su predstavljali suviše vruće pitanje da bi ikada bilo pokrenuto u razumnom društvu.","Nim uzdahnu. Znao je da je samo izmenio naboj električnih kola. Profesionalci to moraju uvek da imaju na umu.","Ali je ipak bila šteta. Što je tako nešto moralo da nestane. Da iscuri, kao zrnca digitalnog peska, niz nevidljivo staklo simuliranog vremena."]}