{"index":39,"title":"1.","paragraphs":["Stona sekretarica Harija Seldona zazvoni i objavi: \"Margeta Munrouz želi da razgovara sa vama.\"","Hari podiže glavu i opazi 3-D sliku naočite žene koja je lebdela pred njim. \"Mm? Oh. A ko je ona?\" Njegova sekretarica ne bi ga omela usred proračuna da posredi nije bio neko važan.","\"Proverom je utvrđeno da je reč o vodećem autoru intervjua i poznavaocu političkih prilika u kompleksu multimedija...\"","\"U redu, u redu, ali zašto je važna?\"","\"Svi kros-kulturalni izvori smatraju je jednom od pedeset najuticajnijih figura na Trantoru. Savetujem...\"","\"Nikad čuo za nju.\" Hari se uspravi na stolici i zagladi kosu. \"Pretpostavljam da bi trebalo da je primim. Ali 'oću pun filter.\"","\"Bojim se da su moji filteri isključeni radi rekalibracije. Ako...\"","\"Bogamu, pa ne rade već nedelju dana!\"","\"Nažalost, mehanik zadužen za njih bio je u kvaru.\"","U poslednje vreme su mehanici, neka vrsta naprednijih tik-takova, često otkazivali. Posle džuninskih nemira, neki od njih su čak bili mete napada. Hari proguta pljuvačku, pa reče: \"Ipak je uključite.\"","Toliko dugo je koristio filtere na holofonima da više nije umeo da prikrije osećanja. Klionovo osoblje ugradilo je softver koji je obezbeđivao odgovarajući, odabrani telesni govor za njega. Posle izvesnog podešavanja koje su izvršili carski savetnici, program je sada oblikovao njegov akustični signal da daje pun, pouzdan, zvonak ton. A kada bi to poželeo, kontrolisao je i njegov rečnik; oduvek se koristio tehnogovorom kada je trebalo jednostavno da objašnjava.","\"Akademiče!\" reče Munrouzova vedro. \"Veoma bih volela da popričam sa vama.\"","\"O matematici?\" upita on naivno.","Ona se veselo nasmeja. \"Ne, ne - to bi bilo preteško za mene. Ja predstavljam milijarde radoznalih umova koji bi želeli da čuju vaša razmišljanja o Carstvu, kvotananskom pitanju, zatim...\"","\"Kakvom pitanju?\"","\"Kvotananskom... znate, problem rasporeda zona.\"","\"Nikad čuo.\"","\"Ali... vi ćete biti prvi ministar.\" Činilo se da je iskreno iznenađena, ali se Hari podseti da je verovatno reč o pomno programiranom filterskom licu.","\"Hoću... Možda. Dotle ne želim da se gnjavim tim.\"","\"Kada gornji dom bira, potrebno je da zna stavove kandidata\", reče ona dosta strogim tonom.","\"Recite vašim gledaocima da ja svoje domaće zadatke radim tek uoči roka.\"","Izgledala je zadivljeno, što ga je uverilo da je reč o filteru. Iz mnogih sukoba sa njima, naučio je da medijske stručnjake iritira kada sagovornik izbegava odgovor. Činilo se da osećaju kao sasvim prirodnu stvar da, s obzirom na to da iza njih stoji ogromna publika, nose svu moralnu težinu te publike.","\"A tema koju svakako mora da poznajete - džuninska katastrofa? I gubitak... neki kažu bekstvo... Simova Voltera i Jovanke Orleanke?\"","\"Nisam zadužen za to\", reče Hari. Klion ga je savetovao da se drži što dalje od čitave stvari sa simovima.","\"Govorka se da su došli sa vašeg odeljenja.\"","\"Naravno, našao ih je jedan od naših istraživača. Iznajmili smo ih onim ljudima... kako im je ono naziv...\"","\"Društvo za artificijelno, sigurna sam da vam je poznato.\"","\"Mm, da.\"","\"Ta uloga rasejanog profesora nije ubedljiva, gospodine.\"","\"Više bi vam se dopadalo da se borim za položaj... a posle, pretpostavljam, i za život?\"","\"Svet, to jest čitavo Carstvo, ima pravo da zna...\"","\"Znači li to da treba da govorim samo ono što bi ljudi voleli da čuju?\"","Uprkos filterima, opazio je da su joj se usta iskrivila, što je značilo da je odlučila da njihov razgovor bude sukob volja. \"Skrivate stvari koje pripadaju svima...\"","\"Moje istraživanje je moja stvar.\"","Ona odmahnu rukom na to. \"Šta biste odgovorili, kao matematičar, onima koji osećaju da su duboki simovi stvarnih ljudi nemoralni?\"","Hari zažele da ima svoje filtere. Bio je siguran da nešto odaje, pa se napregnuo da sačuva bezličan izraz na licu. Najbolje da malo skrene temu. \"Koliko su stvarni bili ti simovi? Ko to može da zna?\"","\"Publici su svakako izgledali stvarni i živi\", reče Munrouzova, podigavši obrve.","\"Bojim se da nisam gledao predstavu\", reče Hari. \"Bio sam zauzet.\" Ovo je, konačno, bila čista istina.","Munrouzova se nagnu napred, sa nevericom iskrivivši lice. \"Matematikom? Pa dobro, onda nam recite nešto o psihoistoriji.\"","I dalje je održavao drveno lice... a to je bio pogrešan signal. Naterao se da se osmehne. \"Naklapanja.\"","\"A ja iz pouzdanih izvora znam da ste favorizovani kod Cara upravo zbog teorije o istoriji.\"","\"O kakvim je izvorima reč?\"","\"Ja sam ovde ta koja postavlja pitanja, ser...\"","\"Ko kaže? Ja sam i dalje javni radnik, profesor. A vi mi, gospođo, oduzimate vreme koje bi trebalo da posvetim svojim studentima.\"","Mahnuvši rukom, Hari prekinu vezu. Naučio je, posle verbalnog okršaja sa Lamurkom naočigled gledalaca 3-D-a, da preseče razgovor kada ovaj pođe u pogrešnom smeru.","Kada se zavalio u fotelju, Dors uđe na vrata. \"Javljeno mi je da te neko važan peče na tihoj vatri.\"","\"Otišla je. Pokušavala je da me navede da se izlanem o psihoistoriji.\"","\"Pa, stvar je morala kad-tad da iziđe na videlo. Reč je o uzbudljivoj sintezi pojmova. Pothranjuje maštu.\"","\"Da sam je nazvao 'socioistorija', možda bi je ljudi smatrali dosadnom i ostavili me na miru.\"","\"Nikada se ne bi pomirio sa tako ružnim nazivom.\"","Elektroštit zaiskri i zapucketa kada je Jugo Amaril prošao kroz njega. \"Prekidam vas u nečemu?\"","\"Nikako.\" Hari skoči na noge i pomognu mu da se smesti u fotelju. I dalje je šepao. \"Kako noga?\"","Jugo slegnu ramenima. \"Pristojno.\"","Nedelju dana ranije, Juga su na ulici presrela trojica siledžija i mirno mu objasnila situaciju. Unajmili su ih da ga povrede, kao upozorenje koje neće zaboraviti. Neke kosti morale su da budu polomljene; takav je bio zahtev, i tu on nije mogao ništa da učini. Vođa trojke objasnio je da mogu to da urade i na teži način. Ako se bude branio, premlatiće ga. Lakša mogućnost bila je da mu jednim čistim potezom slome cevanicu.","Opisujući to kasnije, Jugo je rekao: \"Malo sam razmislio o tome, znate, a onda sam seo na ivicu pločnika i ispružio desnu nogu. Naslonio sam je na ivičnjak, odmah ispod kolena. Vođa me je šutnuo u cevanicu. Dobar udarac: lom je bio čist i uredan.\"","Hari je bio užasnut. Naravno, mediji su se otimali za priču. Njegov jedini, suvi komentar za njih bio je: \"Nasilje je diplomatija nesposobnih.\"","\"Medteh mi je rekao da će zaceliti za nedelju dana\", reče Jugo, dok mu je Hari pomagao da se ispruži, a fotelja se prilagođavala njegovom položaju.","\"Carski službenici do danas nisu saznali ko je to učinio\", reče Dors, nespokojno šetajući po kabinetu.","\"Mnogo je takvih koji bi prihvatili takav posao.\" Jugov osmeh ponešto je odudarao od velike masnice na njegovoj vilici. Susret nije bio baš tako ljubazan kao što ga je opisao. \"A rekao bih i da su uživali što to rade jednom Dalitu.\"","Dors je ljutito šetala okolo. \"Da sam ja bila tamo...\"","\"Ne možeš da budeš svuda\", odvrati Hari blago. \"Carevi ljudi smatraju da to nije bilo upereno baš protiv tebe, Jugo.\"","Jugove usne tužno se iskriviše. \"Pretpostavljao sam. Ti si u pitanju, zar ne?\"","Hari potvrdi. \"'Signal', kao što je rekao jedan od njih.\"","Dors se oštro okrenu usred hoda. \"Za šta?\"","\"Upozorenje\", reče Jugo. \"Politika.\"","\"Razumem\", reče ona brzo, \"Lamurk ne sme otvoreno da udari na tebe, pa je ostavio...\"","\"Grubijansku čestitku\", dovrši Jugo umesto nje.","Dors pljesnu rukama. \"Trebalo bi da obavestimo Cara!\"","Hari je morao da se nasmeje. \"I da to kažeš baš ti, istoričar. Nasilje je oduvek imalo svoju ulogu u pitanjima nasleđa. Klion ga sigurno uvek ima na umu.\"","\"To važi za vladare\", odvrati ona. \"Ali u borbi za položaj prvog ministra...\"","\"Vlast počinje da biva tražena roba ovde\", otegnu Jugo sarkastično. \"Drčni Daliti previše talasaju. A i samo Carstvo počinje da škripi. Ili da popušta otkačenim 'renesansama'. I to je verovatno dalitsko maslo, je li?\"","Hari reče: \"Kad nema dovoljno hrane, maniri za stolom se menjaju.\"","Jugo reče: \"Kladim se da je Car sve ovo dobro proučio.\"","Dors poče ponovo da šeta. \"Jedna od pouka istorije jeste da vladari koji previše analiziraju propadaju, a vladari koji previše uprošćavaju uspevaju.\"","\"Savršena analiza\", primeti Hari, ali ona nije shvatila ironiju.","\"Uh, ovde sam, zapravo, zbog posla\", reče Jugo blago. \"Završio sam usklađivanje podataka o istoriji Trantora sa modifikovanim Seldonovim jednačinama.\"","Hari se nagnu napred, iako je Dors nastavila da hoda, ruku skrštenih iza leđa. \"Sjajno! Koliko je odstupanje?\"","Jugo se osmehnu i gurnu feritnu kocku u prorez na Harijevom stolu. \"Gledaj.\"","Trantor je postojao već najmanje šesnaest milenijuma, iako je razdoblje pre Carstva bilo slabo dokumentovano. Jugo je pretočio okean podataka u 3-D. Ekonomija je ležala na jednoj osi, socijalni pokazatelji na drugoj, a politika je predstavljala treću dimenziju. Svaka od njih činila je po jednu površinu, oblikujući čvrsto telo koje je lebdelo iznad Harijevog stola. Taj mehur klizavog izgleda bio je veličine čovekovog tela i u neprestanom kretanju - deformisao se, otvarale su mu se šupljine, rasle izbočine. Kroz prozirnu kožu videli su se bojama označeni unutrašnji tokovi.","\"Liči na kancerozni organ\", reče Dors. Kada se Jugo namrštio, brže-bolje je dodala: \"Al' je simpatičan.\"","Hari se zakikota. Dors je retko pravila omaške u društvu, ali kada bi se to dogodilo, nije imala pojma kako da se izvuče. Kvrgavi objekt u vazduhu pulsirao je od života, privlačeći mu pažnju. To kipuće ustrojstvo bilo je zbir biliona vektora, sirovih podataka preuzetih iz bezbrojnih bezimenih života.","\"Ova rana istorija sastoji se od skrpljenih podataka\", reče Jugo. Površine su se trzale i grčile. \"A ima i nisku rezoluciju, kao i srazmerno malobrojno stanovništvo, problem koji nećemo imati u predviđanjima za Carstvo.\"","\"Vidiš ove 2-D socio-strukture?\" pokaza Hari.","\"I ovo predstavlja sve na Trantoru?\" upita Dors.","Jugo reče: \"Nisu svi detalji jednako važni za model. Ne moraš da znaš ko je vlasnik zvezdanog broda da bi izračunala kako će leteti.\"","Hari se umeša da pomogne, pokazavši na brze trzaje u oblasti socijalnih vektora. \"Scijentokratija se javila ovde, u trećem milenijumu. Potom je došla era u kojoj su monopoli izazvali stazis. Očituje se krutošću.\"","Oblici su se ustalili sa većom pristupačnošću podataka. Jugo je pustio model da teče ubrzanim tempom, tako da su za tri minuta ispratili tok petnaest milenijuma. Bio je to čudesan prizor, pulsirajuće telo koje rađa bezrojne izdanke, beskrajno se usložnjavajući. Ludačko plođenje struktura više je govorilo o složenosti Carstva od uzvišenih govora njegovih suverena.","\"Sada će se javiti poslednji sloj\", reče Jugo, \"žute boje, koji pokazuje sa koliko tačnosti Seldonove jednačine rekonstruišu prošlost.\"","\" Jednačine nisu moje\", reče Hari automatski. On i Jugo odavno su shvatili da je za predviđanje pomoću psihoistorije bilo potrebno prethodno rekonstruisati prošlost, radi potvrde metoda. \"Bile su to...\"","\"Samo gledaj.\"","Uporedo sa tamnoplavim ustrojstvom podataka, oblikovala se žuta kvrga. Hariju je izgledala kao istovetni blizanac originalu. Obe su nastavile da se grče, kipeći od istorijske energije. Svaki talas i izbočina predstavljale su mnogo milijardi ljudskih trijumfa i tragedija. Svaki sićušni drhtaj jednom je bio potres.","\"Pa oni su... istovetni\", prošapta Hari.","\"Prokleto tačno\", reče Jugo.","\"Teorija deluje.\"","\"Tako je. Psihoistorija obavlja posao.\"","Hari je zurio u pulsirajuće boje. \"Nisam verovao da...\"","\"Da će biti tako pouzdana?\" Dors je bila prišla iza stollice i sada mu je masirala glavu.","\"Pa, da.\"","\"Proveo si godine dodajući odgovarajuće promenljive. Morala je da proradi.\"","Jugo se dobroćudno nasmeši. \"Eh, da je samo više ljudi delilo tvoju veru u matistoričare. Zaboravila si efekat vrapca.\"","Dors je bila opčinjena treperavim tvorevinama od podataka, koje su sada ponavljale istoriju Trantora, šarene od različitih boja dodeljenih da bi prikazale razlike između stvarne istorije i rekonstrukcije dobijene jednačinama. Bilo ih je veoma malo. Osim toga, nisu se povećavale sa vremenom.","Ne skidajući pogled sa prikaza, Dors polako upita: \"Vrabac? Ljudi drže ptice kao kućne ljubimce, ali svakako...\"","\"Pretpostavimo da vrabac zamahne krilima na polutaru, u visini. To će izazvati neznatni poremećaj u strujanju vazduha. Ako se steknu svi uslovi, vrabac može da pokrene tornado na polovima.\"","Dors je bila zapanjena. \"Nemoguće!\"","Hari reče: \"Nemoj to da mešaš sa legendarnim ekserom u potkovici konja, mitske jahaće životinje. Sećaš se...? Njegov jahač je izgubio bitku, a zatim i kraljevstvo. Bilo je to otkazivanje malog, ali važnog elementa. Temeljne, nasumične pojave su demokratične. Sićušne razlike u svakoj udvojenoj promenljivoj mogu da izazovu strahovite promene.\"","Potrajalo je dok joj nije sasvim pojasnio suštinu. Kao i na svakom drugom svetu, Trantorova meteorologija bila je veoma osetljiva na početne uslove. Zamah vrapčevih krila na jednoj strani Trantora, pojačan kroz jednačine protoka u toku nekoliko nedelja, mogao je da izazove razorni uragan na susednom kontinentu. Nijedan računar nije bio u stanju da oblikuje sve neznatne pojedinosti stvarnog vremena da bi omogućio potpuno pouzdane prognoze.","Dors pokaza na obličja podataka. \"Ovo je, znači... Sve pogrešno?\"","\"Nadam se da nije\", odvrati Hari. \"Vreme se menja, ali klima ostaje ista.\"","\"Ipak... nikakvo čudo što Trantorijanci više vole da borave unutra. Napolju može da bude opasno.\"","\"Činjenica da jednačine opisuju šta se dogodilo... pa, to znači da se manji efekti poništavaju tokom vremena\", reče Hari.","Jugo dodade: \"Događaji u razmerama pojedinačnih ljudskih sudbina mogu da pređu u prosek.\"","Ona prestade da masira Harijevu glavu. \"To znači... Da ljudi nisu važni?\"","Hari oprezno reče: \"Većina biografa nas ubeđuje da su ljudi... Da smo mi... važni. Psihoistorija nas uči da nismo.\"","\"Kao istoričar, ne mogu da prihvatim...\"","\"Pogledaj podatke\", prekide je Jugo.","Posmatrali su Juga kako prikazuje pojedinosti, objašnjavajući ih. Za obične ljude, istorija se očituje kroz umetnost, mit i liturgiju. Osećaju je kroz opipljive primere, izbliza: građevine, običaje, istorijska imena. On, Jugo i svi ostali bili su i sami poput vrabaca, lebdeći visoko iznad predela koki njegovi žitelji ne mogu da sagledaju. Imali su povlasticu da posmatraju sporo oblikovanje terena, glacijalno i nezaustavljivo.","\"Ali ljudi moraju biti važni.\" Dorsin glas imao je u sebi notu očajničke nade. Hari je znao da negde duboko u njoj leže stroga uputstva Zirotovog zakona, ali je preko toga bio dubok sloj nepatvorenih ljudskih osećanja. Bila je humanista koji veruje u moć jedinke... a ovde se suočila sa tupim, bezosećajnim mehanizmom, najširih mogućih razmera.","\"I jesu, zapravo, ali možda ne na način na koji bi ti to želela\", reče Hari nežno. \"Potražili smo indikativne grupe, stožere oko kojih se ponekad vrte događaji.\"","\"Homoseksualci, na primer\", reče Jugo.","\"Oni čine otprilike jedan odsto stanovništva i stabilan su manjinski činilac u reproduktivnim strategijama\", reče Hari.","Sa socijalnog stanovišta, međutim, bili su često majstori improvizacije, unoseći stil u supstancu, potpuno srođeni sa proizvoljnošću. Činilo se da poseduju unutrašnji kompas koji im je ukazivao na svaku društvenu novotariju još dok je u razvoju, tako da su postizali uticaj koji je bio potpuno nesrazmeran njihovoj brojnosti. Zbog toga su često bili osetljiv pokazatelj budućih događaja.","Jugo nastavi: \"Pa smo se zapitali da li bi oni mogli da budu ključni pokazatelj? Ispostavilo se da jesu. To nam je pomoglo u jednačinama.\"","Dors ozbiljno reče: \"Zašto istorija teži smirivanju?\"","Hari prepusti Jugu da vodi loptu. \"Vidiš, isti efekt vrapca ima i pozitivnu stranu. Haotične sisteme moguće je uhvatiti u pravom času i neznatno skrenuti u željenom pravcu. Dobro tempiran upliv može da usmeri sistem i da tako ostvari korist koja je kudikamo veća od uloženog napora.\"","\"Govoriš o kontroli?\" Izgledala je sumnjičavo.","\"O neznatnom dodiru\", reče Jugo. \"Minimalna kontrola - precizan podsticaj u pravom trenutku - zahteva da se do tančina upozna dinamika. Na taj način bi se mogao odabrati najmanje štetan od nekoliko fino uravnoteženih ishoda. U najboljem slučaju, sistem će biti usmeren prema izuzetno povoljnom ishodu.\"","\"Ko to kontroliše?\" upita Dors.","\"Ovaj, mi... ne znamo.\"","\"Ne znate? Ali ovo je teorija celokupne istorije.\"","Hari mirno reče: \"Postoje elementi, skriveni činioci, u jednačinama, koje nismo uspeli da uhvatimo. Protivne sile.\"","\"Zašto ne možete da ih shvatite?\"","Obojica su izgledala postiđeno. \"Ne znamo kako pojmovi međusobno dejstvuju. Nova svojstva\", reče Hari, \"dovode do... poretka u nastanku.\"","Ona strogo reče: \"Onda, zapravo, nemate teoriju, zar ne?\"","Hari snuždeno reče: \"Ako pod tim podrazumevaš duboko razumevanje - ne, nemamo je.\"","Modeli su pratili stari, prašnjavi, iskustveni svet, razmišljao je. Bili su odjek vremena kojima su se bavili. Složena planetna mehanika imala je za uzor mehanizam sata. Zamisao o čitavoj Vaseljeni kao o kompjuterskom proračunu nastala je posle kompjutera. Ideja o svetu stabilnih izmena došla je posle pojave nelinearne dinamike...","U glavi je imao nagoveštaj metamodela, koji će moći da pogleda njega i da kaže kako će birati između modela psihoistorije. Gledajući sa svoje uzvišene ravni, taj model će umeti da pogodi koji će od modela biti najviše po ukusu Harija Seldona...","\"Ko planira ovu kontrolu?\" bila je uporna Dors.","Hari pokuša da zadrži zamisao koja mu se javila, ali mu je ova već iskliznula van dohvata. Znao je kako da je vrati: treba samo da je ostavi na miru. \"Sećaš li se one šale?\" upita. \"Kako da nasmeješ Boga?\"","Osmehnula se. \"Ispričaš mu svoje planove.\"","\"Tako je. Proučićemo ovaj razultat i iščačkaćemo odgovor.\"","Ponovo se osmehnula. \"Da vas ne pitam za predviđanje ishoda vaših predviđanja?\"","\"Sramota me je da priznam, ali je tako.\"","Oglasi se njegova stona sekretarica. \"Car vas zove kod sebe.\"","\"Bogamu!\" Hari pljesnu po stolici. \"Sa zabavom je gotovo.\""]}