{"index":41,"title":"3.","paragraphs":["Ušao je u njihov stan i prošao pravo u kuhinju. Ukucavši uputstva za autosnabdevača, prešao je do štednjaka i uzeo da zagreva ulje. Dok se ulje grejalo, iseckao je crni i beli luk i stavio ih da se proprže. Stiglo je njegovo pivo, i on ga otvori i otpi pravo iz boce.","\"Nešto se dogodilo\", reče Dors.","\"Imali smo prijatan mali razgovor, Lamurk i ja, oči u oči.\"","\"To nije razlog što si tako obesio ramena.\"","\"Mhm. Danas me je izdalo sopstveno telo.\"","Ispričao joj je o nepotvrđenom pokušaju atentata.","Kada se malo pribrala, ona procedi kroz stegnuto grlo: \"A jesi li čuo za onog umetnika sa dimom?\"","\"Onog na prijemu? Onog što je napravio veliki oblak koji je ličio na mene?\"","\"Umro je danas.\"","\"Kako.\"","\"Liči na nesrećan slučaj.\"","\"Šteta... bio je zabavan.\"","\"Suviše zabavan. Napravio je Lamurkovu karikaturu, sećaš se? Napravio ga je da liči na ismejanu budalu. Bila je to glavna tačka prijema.\"","Hari zatrepta. \"Ne misliš...\"","\"Sasvim očigledno, obojica u istom danu.\"","\"Znači, to je možda ipak bio Lamurk...\"","Dors mrko reče: \"Mili moj Hari. Uvek razmišlja o verovatnoćama.\"","Posle audijencije kod Cara, Hari je imao ozbiljan razgovor sa zapovednikom obezbeđenja palate. Odred njegovih specijalaca je udvostručen. Biće povećan i broj onih patuljastih letelica za označavanje perimetra. Ah da, i zabranjeno mu je da se kreće blizu zidova.","Ovo poslednje nateralo ga je da se zakikoće, što osoblje palate nije baš najbolje primilo. Još gore: bio je svestan da ima još prtljaga da otpakuje. Kako da ih spreči da nanjuše pravu Dorsinu prirodu?","Autosnabdevač zazvoni. Seo je i počeo da zahvata viljuškom tamno meso i luk, pošto je otvorio još jednu bocu hladnog piva i držao je u jednoj ruci dok se drugom hranio.","\"Naradio si se, izgleda\", reče Dors.","\"Uvek se dobro najedem kada za dlaku izbegnem smrt. Stara porodična tradicija.\"","\"Vidim.\"","\"Klion je na kraju pomenuo podeljenost gornjeg doma. Dok se to ne reši, neće biti glasanja za izbor prvog ministra.\"","\"Ti i Lamurk, dakle, i dalje ćete se bosti rogovima.\"","\"On je taj koji bode, a ja vrdam.\"","\"Više nikud ne ideš bez mene\", reče ona čvrsto.","\"Dogovoreno. Da li bi mi donela još nešto iz autosnabdevača? Nešto vruće, teško i puno stvari koje mi škode.\"","Otišla je u kuhinju, a on je nastavio da jede i ispija pivo, ne misleći ni o čemu.","Donela mu je nešto potopljeno u bogat, smeđ sos koji se pušio. Uzeo je da jede ne pitajući šta je to.","\"Čudan ste vi čovek, profesore.\"","\"Stvari do mene dopiru malo kasnije nego do drugih ljudi.\"","\"Naučio si da odložiš razmišljanje o njima, i reagovanje, dok za to ne bude vreme i mesto.\"","On trepnu i otpi još piva. \"Može biti. Moraću da razmislim o tome.\"","\"Slatko jedeš radničku hranu. I gde si naučio taj trik sa odlaganjem reakcija?\"","\"Mm. Reci mi ti.\"","\"Na Helikonu.\"","Razmislio je o tome. \"Mm, radnička hrana, radnička klasa. Moj otac je zapao u nevolje, i prošli smo kroz teška vremena. Jedina dobra stvar koja mi se dogodila u detinjstvu bilo je to što nisam dobio zapaljenje mozga. Nismo mogli sebi da priuštimo bolničko lečenje.\"","\"Shvatam. Sećam se da si pominjao finansijske probleme.\"","\"Prvo su bili finansijski, a onda su ti ljudi počeli da ga teraju da proda imanje. Nije pristao. Zato je pozajmljivao još više i sadio više letine, rukovodeći se sopstvenom računicom. I svaki put bi ga izdala sreća. Ali tata bi se dočekao na noge i počeo ponovo. To mu je neko vreme uspevalo, jer se razumeo u farmerski posao. Ali onda su se dogodili veliki poremećaji na tržištu, koji su zahvatili i njega, i sve je izgubio.\" Brzo je govorio, ne prestajući da jede; iako nije znao zašto, osećao je da mu to prija.","\"Shvatam. Zato je uzeo da radi taj opasan posao...\"","\"Koji ga je ubio. Jeste.\"","\"Shvatam. A ti si uspeo da se pomiriš s tim. Potisnuo si to da bi pomogao majci. Teškoće su te naučile da reakcije sačuvaš za trenutak kada će biti u redu da ih ispoljiš.\"","\"Ako još jednom kažeš 'shvatam', neću ti dati da gledaš kada se budem tuširao.\"","Ona se osmehnu, ali joj preko lica ponovo prelete ona duboka senka. \"Uklapaš se u neke dobro definisane obrasce. Koji važe za uzdržane ljude. Kontrolišu se tako što malo toga primaju u sebe. Retko pokazuju osećanja i malo govore.\"","\"Osim sa svojim ženama.\" Prestao je da jede.","\"Imaš malo vremena za obične teme - na Strilingu je to opšte poznato - ali sa mnom ipak razgovaraš o svemu.\"","\"Trudim se da ne mlatim praznu slamu.\"","\"Složeno je biti muško.\"","\"Kao i žensko, iako si ti to odlično savladala.\"","\"Shvatiću to kao prilično uopšten kompliment.\"","\"To je i bio. Uopšte je teško biti ljudsko biće.\"","\"Znam, uverila sam se. A ti si... Sve to naučio na Helikonu.\"","\"Naučio sam kako da se odnosim prema najvažnijim stvarima.\"","\"I da mrziš poremećaje. Zato što mogu da te ubiju.\"","Otpio je gutljaj piva, još hladnog i reskog. \"Nisam o tome razmišljao na taj način.\"","\"Zašto mi to nisi odmah rekao?\"","\"Zato što to tada nisam znao.\"","\"Korolar, znači: ako se vežeš za neku ženu, daješ onoliko koliko možeš od sebe, unutar tog ograničenog prostora.\"","\"Zapremina između nas dvoje.\"","\"Geometrijska analogija podjednako je dobra kao i sve drugo.\" Vrhom jezika je pomalo isturala donju usnu, kao i uvek kada bi se zamislila o nečemu. \"A vežeš se potpuno da bi izbegao da platiš cenu koju život traži.\"","\"Cenu... poremećaja?\"","\"Ako možeš da predvidiš, možeš i da izbegneš. Ispraviš. Kontrolišeš.\"","\"Veoma analitički rečeno.\"","\"Preskočila sam nezgodne delove, ali će oni biti u mom domaćem zadatku.\"","\"U ovakvim razgovorima obično se koriste izrazi kao 'optimalno konsolidovana ličnost'. Očekivao sam da se pomene takav izraz.\" Dovršio je jelo i već se osećao mnogo bolje.","\"Hrana je jedno od prijatnih životnih iskustava.\"","\"Znači, zato to radiš.\"","\"Sada već zbijaš šalu sa mnom.\"","\"Ne, samo razrađujem implikacije teorije. Dopao mi se onaj deo o tome kako mržiš nepredvidljivost i poremećaje zato što povređuju ljude.\"","\"To čine i Carstva, svojim propadanjem.\"","\"Tačno.\" Dovršio je pivo i pomislio kako bi mu prijalo još jedno. Ali to bi ga otupelo. Više je voleo da pronađe drugi način da se oslobodi napetosti koju je još osećao.","\"Dobar apetit.\" Smešila se.","\"Nisi još ništa videla. A blizina smrti ume da probudi više od jedne vrste apetita. Hajde da se vratimo na onaj deo o domaćem zadatku.\"","\"Imaš nešto na umu.\"","Nacerio se. \"Čekaj samo da vidiš.\""]}