{"index":43,"title":"5.","paragraphs":["Hari nije želeo da ide na Konferenciju carskih univerziteta, ali ga je carska kancelarija za protokol pritisnula da to ipak učini. \"Kandidat za prvog ministra ima određene obaveze\", obavestila ga je autoritativna žena i kancelarije.","Zato su se on i Dors poslušno pojavili u svečanoj carskoj dvorani. Njegovi specijalci nosili su neupadljiva poslovna odela, upotpunjena nabranim okovratnicima meritokrata srednjeg ranga.","\"Najbolje je uklopiti se u okruženje\", našalila se Dors. Hari opazi da su svi ostali prepoznali njegove ljude i zauzeli pristojno odstojanje. On ne bi primetio razliku.","Ušli su u hodnik sa visokom, dvostruko zalučenom tavanicom, ukrašen antičkim statuama koje su pozivale prolaznike da ih oližu. Hari pokuša, pošto je prethodno pročitao svetleći natpis koji je poručivao da ne postoji biološki rizik. Dug, slastan liz ostavio mu je u ustima slabu, neobičnu aromu ulja i pečenih jabuka, pokazatelj ukusa koji su se dopadali precima.","\"Šta je prvo po planu?\" upitao je svoju službenicu protokola.","\"Sastanak sa akademskim potentatom\", odgovori ona i značajno dodade: \"Nasamo.\"","Dors se pobunila, ali je Hari uspeo da izbori kompromis. Dors će moći da stoji na vratima. \"Posluženje će vam biti doneto tamo\", reče službenica protokola sa visine.","Dors joj uputi leden osmeh. \"Zašto je ova, ovaj, 'audijencija' tako važna?\"","Službenica protokola sažaljivo je pogleda. \"Potentat ima veliki uticaj u gornjem domu.\"","Hari umirujuće reče: \"I može da okrene nekoliko glasova u moju korist.\"","\"A za to je potrebno samo malo učtivog razgovora\", reče službenica.","\"Evo, obećavam da ću... Da se pristojno izrazim... njemu, ili njoj, izljubiti obe polutkice.\"","Dors se osmehnu: \"Bolje da ne bude njoj.\"","\"Zanimljivo je kako se taj čin meša sa seksom.\"","Službenica protokola se nakašlja i vešto ga sprovede kroz bezbednosna polja pod naponom, od kojih mu je zapucketala kosa. Očigledno je i akademski potentat imao potrebu za merama obezbeđenja.","Obrevši se u odajama za prijem, Hari opazi da je sam sa ženom prilične starosti i veštački postignute lepote. Sada je znao zašto se službenica nakašljala.","\"Baš je lepo od vas što ste došli.\" Nepokretno je stajala, podignute i ispružene ruke, sa olabavljenim zglobom šake. Iza nje je šumeo efekt vodopada, ističući obrise njenog tela.","Osećao se kao u muzeju voštanih figura. Nije znao da li treba da joj stisne ruku ili da joj je poljubi. Stisnuo ju je i po njenom pogledu zaključio da je pogrešno izabrao.","Nosila je znatnu količinu usađene šminke, a iz načina na koji se naginjala napred kada je htela nešto da naglasi pretpostavio je da joj te blede oči otkrivaju dosta toga što drugi ljudi ne vide.","Nekada je bila originalni mislilac, nelinearni filozof. Sada su je meritokrati širom spiralnih krakova poštovali kao suverena.","Pre nego što su seli, ona pokaza rukom: \"Oh, da li biste podesili onaj zidni ekran?\" Vodopad se bio pretvorio u gustu, uskomešanu maglu. \"Zbog nečega se stalno kvari, a soba ga ne podešava.\"","Bio je to način da uspostavi hijerarhiju, pretpostavljao je Hari. Da ga navikne na male poslušnosti. A možda je bila od onih žena koje su se osećale nesigurno ako im se ne ukazuju sitne pažnje. Ili jednostavno nije znala kako da vrati svoj vodopad. Ili je on, kao matistoričar, naprosto analizirao sve i svašta.","\"Čula sam zadivljujuće stvari o vašem radu\", reče ona, pretvorivši se iz osobe na položaju naviknute na slepu poslušnost u blagorodnu gospu koja ukazuje milost nižem od sebe. Odgovorio je nešto uopšteno. Tik-tak im donese stim, nešto što jedva da je bilo tečnost i što mu se raširilo po grlu i nozdrvama kao svilasti, opipljivi oblak.","\"Verujete da ste dovoljno praktični za dužnost ministra?\"","\"Ništa nije praktičnije i korisnije od valjane teorije.\"","\"Izjava istinskog matistoričara. Govoreći u ime svih meritokrata, iskreno se nadam da ste dostojni zadatka.\"","Pomislio je da joj kaže - jer ipak nije bila bez izvesnog šarma - da ne daje ni pet para za položaj ministra. Ali mu je nešto govorilo da se uzdrži. Ona je bila samo jedan od moćnika. Znao je da je umela da se sveti u prošlosti.","Podarila mu je lukav osmejak. \"Čula sam da ste očarali Cara svojom teorijom istorije.\"","\"U ovom trenutku to je tek nešto više od opisa.\"","\"Neka vrsta pregleda?\"","\"Proboj za brilijantne, sinteza za ambiciozne.\"","\"Svakako vam je poznato da takve ambicije imaju prisenak uzaludnosti.\" Odsjaj čelika u bledim očima.","\"Bio sam... nesvestan te činjenice. Gospođo.\"","\"Nauka je samo proizvoljna konstrukcija. Održava diskreditovano uverenje da je napredak uvek moguć. I poželjan.\"","\"Oh?\" Nekako mu je uspelo je da namesti učtiv osmeh i nije nameravao da ga pusti da se izmigolji.","\"Iz takvih ideja rađaju se samo negativni društveni poreci. Navodna objektivnost nauke prikriva očiglednu činjenicu da je reč samo o jednoj jezičkoj igri među mnogima. Sve ovakve proizvoljne tvorevine pripadaju konceptualnoj sferi sukobljenih protivstavova.\"","\"Tako.\" Osmeh je postajao teži. Imao je utisak da će mu lice popucati.","\"Uzdizanje naučnih...\" - prezrivo se osmehnula - \"...takozvanih 'istina' nauštrb drugih konstrukcija jednako je kolonizaciji naučnih prostora. Porobljavanju drugačijih viđenja!\"","\"Mhm.\" Uplašio se da neće dugo izdržati u ulozi otirača. \"I pre nego što ste upoznali predmet, tvrdite da znate najbolji način za njegovo proučavanje?\"","\"Društvena teorija i jezička analiza imaju konačnu moć, jer celokupna istina ima ograničenu istorijsku i kulturnu vrednost. Prema tome, ta psihoistorija svih društava je običan apsurd.\"","Znači da je čula za pojam: glasine su se širile. \"Možda ne posedujete dovoljnu svest o grubom uticaju stvarnog.\"","Neznatno otkravljenje. \"Vešto sročeno, akademiče. Ali i kategorija 'stvarnog' spada u društvene konstrukcije.\"","\"Čujte, tačno je da je nauka društveni proces. Ali naučne teorije nisu samo puki odraz društva.\"","\"Kako je ljupko i dalje verovati u to.\" Bledi osmejak, koji nije uspeo da prikrije ledeni odsjaj u njenim očima.","\"Teorije nisu modne mene, prelazak sa dugačkih na kratke suknje.\"","\"Akademiče, morali biste da znate da ništa nije saznatljivo izvan sfere ljudskih odnosa.\"","Trudio se da ne menja učtivi ton. Da joj ukaže da je upotrebila 'znati' u dva suprotna značenja u istoj rečenici? Ne, to bi bilo igranje igre reči i na posredan način bi potkrepilo njene stavove. \"Naravno, planinari mogu da raspravljaju o najboljoj putanji do vrha...\"","\"Uslovljeni istorijom i strukturom društva...\"","\"...ali kada se nađu gore, znaju da im je uspelo. Niko im neće reći da je planina njihova 'konstrukcija'.\"","Napućila je usne i poslužila se još jednim magleno belim stimom. \"Mhm. Elementarni realizam. Ali sve vaše 'činjenice' izraz su teorije. Viđenja stvari.\"","\"Ne mogu da ne primetim da antropolozi, sociolozi... čitava ta klika... uživaju u osećanju nadmoćnosti kada poriču objektivnu stvarnost otkrića 'tvrde' nauke.\"","Uspravila se na stolici. \"Ne postoje istine nezavisne od ljudi, jezika i kultura koji ih stvaraju.\"","\"Da li to znači da ne verujete u objektivnu stvarnost?\"","\"Ko je tu objekt?\"","Morao je da se nasmeje. \"Poigravanje rečima. Lingvističke strukture, dakle, nameću način viđenja?\"","\"Zar to nije očigledno? Živimo u Galaksiji koja obiluje kulturama, gde je svaka od njih vidi na svoj način.\"","\"Ali poštujući zakone. Mnoga istraživanja pokazuju da misao i saznanje prethode govoru i postoje nezavisno od jezika.\"","\"Koje zakone?\"","\"Zakone o društvenim kretanjima. Teoriju istorije društva... ako takva postoji.\"","\"Pokušavate nemoguće. Ako želite da budete prvi ministar, sa podrškom kolega akademika i meritokrata, moraćete da se priklonite vladajućim stavovima u našem društvu. Savremeno saznanje prožima neskrivena neverica prema takvim meta-narativama.\"","Na jedvite jade se odupro iskušenju da kaže E, pa bićete iznenađeni, i reče samo: \"Videćemo.\"","\"Stvari ne vidimo kakve jesu\", reče mu učena dama, \"već kakvi smo mi.\"","Hari sa izvesnom tugom shvati da ni republika intelektualne radoznalosti, kao ni Carstvo, nije lišena unutrašnje truleži."]}