{"index":45,"title":"7.","paragraphs":["Harijev otac je većinu javnih događaja podsmešljivo nazivao 'dizanje prašine' - tresla se gora, rodio se miš. Usna bi mu se izvila u farmerskom preziranju svakog preuveličavanja.","Incident na kolokvijumu velikih carskih univerziteta podigao je veliku prašinu. Detaljno ovekovečen na 3-D-u, skandal - PROFINA ŽENA PREBILA OBOŽAVAOCA - rastao je sa svakim novim prikazivanjem.","Zvao ga je Klion, zabrinut, uopšteno komentarišući kako žene mogu da budu smetnja u javnoj službi. \"Bojim se da će ovo naškoditi tvojoj kandidaturi\", rekao je. \"Moraću malo da zagladim stvar.\"","Hari ovo nije preneo Dors. Klionova preporuka bila je jasna. U carskim krugovima postojala je praksa razvoda brakova na osnovu opšteg neslaganja - u stvari, nepodobnosti. Kada su u igri bili veliki uticaj i moć, glad za većim obuhvatala je sva druga osećanja, pa i ljubav.","Iznerviran razgovorom, vratio se kući i zatekao Dors zaposlenu u kuhinji. Dočekala ga je otvorenih ruku... ali ne u dobrodošlici, već doslovno.","Koža na podlakticama joj je visila, kao da je napola smaknula tesne rukavice. Ispod su se videle vene, ukrštene sa veštačkom neuralnom mrežom, i Dors je radila sićušnim alatom među njima. Meka koža bila joj je sljuštena u zakrivljenoj liniji od lakta do zgloba šake, otkrivajući vlažni grimiz i složenu elektroniku. Radila je na ojačanom zglobu šake, tankom žutom prstenu za koji se nikada ne bi reklo da je tri puta jači od ljudskog.","\"Onaj te je oštetio?\"","\"Ne, sama sam kriva... preterala sam.\"","\"Istegnuće?\"","Neveselo se osmehnula. \"Moje osovine se ne istežu. Nosači obujmice ne mogu da se izleče. Zamenjujem ih.\"","\"U poslovima kao što je tvoj, problem nisu delovi, već sam posao.\"","Upitno ga je pogledala, i on odluči da se mane šale. U većini prilika nije razmišljao o činjenici da je njegova ljubljena, zapravo, robot - ili, tačnije, humanoform, beskrajno tehnički usavršena sinteza čoveka i robota.","Došla mu je posredstvom R. Denila Olivava, drevnog pozitronskog robota koji je spasao Harija kada je prvi put došao na Trantor i stao na žulj nekim nezgodnim političkim činiocima. Isprva mu je bila dodeljena kao telohranitelj. Od prvog trenutka je znao, bar približno, šta je ona, ali ga to nije sprečilo da se zaljubi u nju. Inteligencija, karakter, šarm, vruća seksualnost - naučila ga je da ovo nisu samo ljudske osobine.","Otišao je da joj sipa piće, ostavivši je da radi na miru. Popravke koje je povremeno vršila na sebi, često u sasvim nehigijenskim uslovima, nisu ga više čudile. Rekla mu je da humanoformni roboti imaju na raspolaganju metode mikrobiološke zaštite koji nisu dostupni ljudima. Nije znao kako je to moguće. Obeshrabrivala je svaki dalji razgovor o tome, često pribegavajući strasti da bi izbegla da odgovori na njegova pitanja. Morao je da prizna da je ovakva taktika bila savršeno delotvorna.","Vratila je kožu na mesto, kriveći lice od bola. Znao je da je u stanju da isključi čitave delove površinskog nervnog sistema, ali je par linija ostavljala uključene radi dijagnostike. Šavovi su se zatvarali uz pucketanje i šištanje.","\"Da vidimo.\" Primirila se, ispitujući zglobove jedan za drugim. Dva kratka škljocaja. \"Dobro naležu.\"","\"Znaš, mnogima bi ovaj prizor bio prilično neprijatan.\"","\"Zbog toga ovo i ne radim na putu za posao.\"","\"Veoma uviđavno od tebe.\"","Oboje je znalo da bi je nemilosrdno lovili ako bi se samo posumnjalo u njenu pravu prirodu. Roboti poboljšanih sposobnosti već su milenijumima bili zabranjeni zakonom. Tik-takovi su bili prihvaćeni samo zbog svoje niske inteligencije, i bili su strogo održavani ispod zakonom definisanog praga svesti. Kršenje ovih ograničenja predstavljalo je težak zločin, prekršaj carskih uredbi bez izuzetka. A zakon su podržavale snažne i vekovne emocije: džuninski nemiri bili su dokaz za to.","Na sličan način bile su ograničene numeričke simulacije. Zato su simovi Voltera i Jovanke, koje su razvile usijane glave iz nove renesanse na Sarku, bili pažljivo skrojeni da se provuku kroz algoritamske ključaonice. Činjenice su pokazivale da je Markju iz Društva za artificijelno u poslednjem trenutku unapredio Voltera. Pošto je sim bio izbrisan, prekršaj je ostao neotkriven.","Hari nije želeo da ga na bilo koji način povezuju sa zločinom, ali sada je shvatio da je to bilo budalasto od njega. Čitav njegov život već se vrteo oko Dors, koja je i sama bila tajni parija.","\"Odustaću od kandidature za prvog ministra\", odlučno je izjavio.","Ona zatrepta. \"Zbog mene.\"","Uvek je bila brza. \"Da.\"","\"Složili smo se da je rizik povećanog nadzora vredan sticanja određenog stepena uticaja.\"","\"Da bi se zaštitila psihoistorija. Ali sam isto tako očekivao da ćeš biti uglavnom pošteđena pažnje javnosti. A sada...\"","\"Izneverila sam te.\"","\"Kada sam malopre silazio ovamo, video sam desetak 3-D kamera uperenih u mene. Vrebaju na tebe.\"","\"Onda ću ostati ovde.\"","\"Dokle?\"","\"Specijalci mogu da me izvedu na novi ulaz. Nedavno su ga otvorili i ugradili okno gravipada.\"","\"Ne možeš večno da ih izbegavaš, dušo.\"","Ustala je i zagrlila ga. \"Čak i ako me otkriju, uvek mogu da odem.\"","\"Ako uspeš da se izvučeš. Pa čak i ako uspeš da odeš, znaj da ne mogu da živim bez tebe. Neću...\"","\"Mogla bih da promenim lik.\"","\"Drugo telo?\"","\"Različito. Koža, boja očiju, izmene na nekim neuralnim sklopovima.\"","\"Šta će da urade, da promene serijske brojeve i pošalju te nazad?\"","Ona se ukoči u njegovom naručju. \"Da.\"","\"Postoji li nešto što tvoja... vrsta... ne može?\"","\"Ne možemo da razvijemo psihoistoriju.\"","Okrenuo se od nje, u nemoćnom besu, i pljesnuo dlanom po zidu. \"Bogamu, ništa nije važnije od nas.\"","\"I ja osećam isto. Ali mislim da je sada važnije da ostaneš kandidat za prvog ministra.\"","\"Zašto?\" Ushodao se po dnevnoj sobi, nemirno šarajući očima.","\"U igri je veliki ulog. Ko god je taj što želi da te ukloni...\"","\"Lamurk. Klion je ubeđen da je on.\"","\"...verovatno će zaključiti da tvoje odustajanje od kandidature nije trajno rešenje. Car će uvek moći da te ponovo ubaci u igru.\"","\"Ne volim da me koriste kao šahovsku figuru.\"","\"Kao lovca? Da, upravo tako te vidim. Ne zaboravi da postoje i drugi koji bi mogli da požele da te uklone.\"","\"A to su?\"","\"Akademski potentat.\"","\"Ali ona je učenjak kao i ja!\"","\"Bila je. Sada je i sama figura na tabli.\"","\"Nadam se da nije kraljica.\"","Dors ga ovlaš poljubi. \"Trebalo bi da znaš da su moji tragački programi uradili matricu verovatnoće za Lamurkovo ponašanje, zasnovanu na njegovoj prošlosti. U svom usponu ka vrhu eliminisao je bar pet-šest suparnika. Osim toga, pomalo je tradicionalist po metodu eliminacije.\"","\"E, vidiš, to je utešno.\"","Uputila mu je neobičan, zamišljen pogled. \"Svi njegovi suparnici probodeni su nožem. Klasičan način uklanjanja u istorijskim zaverama.\"","\"Nisam očekivao da Lamurk toliko brine o našem carskom nasleđu.\"","\"Čovek je klasicist. Ti si za njega samo pion, koga treba počistiti sa table.\"","\"Prilično bezosećajan način da se to prikaže.\"","\"Učili su me - i pravili - da hladno procenjujem i postupam.\"","\"Kako miriš svoju sposobnost - u stvari, da to previše ne ulepšavamo, svoju sklonost - sa mogućnošću da ubiješ nekoga da bi me odbranila?\"","\"Zirotov zakon.\"","\"Hmm.\" Ponovio ga je: \"Čovečanstvo kao celina važnije je od sudbine čoveka kao pojedinca.\"","\"Što ne znači da ne osećam bol zbog dejstva prvog zakona...\"","\"Znači da prvi zakon, izmenjen, glasi: 'Robot ne sme da povredi ljudsko biće, ili da svojom pasivnošću dozvoli da ljudsko biće bude povređeno, ako time ne krši Zirotov zakon robotike'?\"","\"Tako je.\"","\"Još jedna igra u kojoj igraš. Sa veoma teškim pravilima.\"","\"Ta igra je šira od ostalih.\"","\"A psihoistorija je potencijalni komplet planova igre?\"","\"Na neki način.\" Glas joj omekša, i ona ga ponovo zagrli. \"Nema svrhe da mučiš sebe. Nas dvoje bar imamo svoj privatni raj.\"","\"Ali te proklete igre nikako da se okončaju.\"","\"Tako mora da bude.\"","Žudno ju je poljubio, ali je nešto u njemu odbijalo da se umiri, nekakvo tvrdo jezgro koje se besciljno vrtelo u gluvoj tmini."]}