{"index":46,"title":"8.","paragraphs":["Kada je sledećeg jutra stigao u kabinet, zatekao je Juga kako ga čeka. Zajapurenog lica i razrogačenih očiju, Jugo upita: \"Šta možeš da učiniš?\"","\"Uh, a povodom čega?\"","\"Povodom vesti! Redari su napali uporište.\"","\"Auh.\" Hari se maglovito sećao da je grupa Dalita izazvala manju pobunu i konačno se utvrdila na mestu koje je odabrala kao uporište. Usledili su dugotrajni pregovori. Da, Jugo mu je to nekoliko puta pomenuo. \"To je unutrašnji problem Trantora, zar ne?\"","\"Trudili smo se da to ostane!\" Pokreti Jugovih ruku podsećali su na usplahireni ptičji let. \"Onda su upali redari. Bez upozorenja. Ubili su više od četiri stotine ljudi. Razneli su ih, blasterima pojačanim na najjače, bez upozorenja.\"","\"Neverovatno\", reče Hari, nadajući se da mu se u glasu oseća saosećanje.","U stvari, nije mario ni za jednu stranu u sukobu - a nije znao ni razlog sukoba. Nikada nije obraćao pažnju na svakodnevna komešanja u svetu, koja su uznemiravala um, a ničemu nisu podučavala. Prava suština psihoistorije, koja je u jednakoj meri predstavljala plod njegovog karaktera i analitičkog dara, bila je da proučava klimu, a ne vreme.","\"Zar ne možeš nešto da učiniš?\"","\"Šta?\"","\"Da protestuješ kod Cara!\"","\"Ignorisaće me. To je lokalno pitanje i...\"","\"To je uvreda i za tebe lično.\"","\"Neće biti.\" Da ne bi izgledalo da sasvim pere ruke od toga, dodao je: \"Namerno se nisam mešao u pitanje...\"","\"Ali ovo je Lamurkovo delo!\"","Ovo ga je iznenadilo. \"Šta? Lamurk nema nikakvu moć na Trantoru. On je carski namesnik.\"","\"Hajde, Hari, niko više ne veruje u staru podelu vlasti. Ona odavno više ne važi.\"","Hari umalo da odgovori Stvarno? - ali je na vreme shvatio da je Jugo u pravu. Jednostavno je prevideo posledice spore i dugotrajne erozije carskih struktura. Bili su to činioci na desnoj strani jednačina, ali on nikada nije razmišljao o propadanju sa opipljivog, lokalnog stanovišta. \"Smatraš, dakle, da je to potez kojim želi da stekne uticaj u gornjem domu?\"","\"Ne može biti ništa drugo\", jarosno reče Jugo. \"Ti namesnici ne vole nepokorne susede. Oni žele miran i poslušan Trantor, čak i po cenu da gaze ljude na njemu.\"","Hari upita: \"Ponovo pitanje zastupljenosti, zar ne?\"","\"Baš to! U sektoru Plićaka Mušula živi veliki broj Dalita. Da li to znači da im je dozvoljeno da imaju predstavnika? Đavola! Prisiljeni su da kukaju i moljakaju...\"","\"Ja... učiniću sve što mogu.\" Hari podiže ruke da prekine tiradu.","Znao je, iz neposrednog posmatranja, da Car neće ništa preduzeti. Bilo mu je svejedno na koji način se upravlja Trantorom, sve dok iz palate nije video četvrti u plamenu. Klion je često umeo da primeti: \"Ja sam Car Galaksije, a ne grada.\"","Jugo iziđe, a oglasi se Harijev sto. \"Kapetan carskih specijalaca moli da ga primite, ser.\"","\"Rekao sam im da ostanu napolju.\"","\"Kapetan traži prijem zbog poruke koju donosi.\"","Kapetan ukočeno uđe u sobu i odbi da sedne. \"Ovde sam da uz poštovanje prosledim preporuke specijalne komande, akademiče.\"","\"Bilo je dovoljno da pošalju pismo. U stvari, učinite to... pošaljite mi poruku. Imam posla...\"","\"Ser, uz dužno poštovanje, ovo moram da vam prenesem.\"","Hari utonu u naslon fotelje i mahnu rukom u znak pristanka. Činilo se da je kapetanu neugodno jer je stajao ukočeno dok je govorio: \"Komanda zahteva da akademikova supruga ne bude u njegovoj pratnji dok ovaj obavlja državne poslove.\"","\"Ah, znači, neko je popustio pod pritiskom.\"","\"Takođe se predlaže da se vašoj supruzi potpuno zabrani pristup palati.\"","\"Šta? To već izgleda preterano.\"","\"Žao mi je što donosim takvu poruku, ser. Bio sam tamo i obavestio sam komandu da je dama imala dobar razlog da zaključi da treba da reaguje.\"","\"I da onom čoveku slomi ruku.\"","Kapetan dozvoli sebi prisenak osmeha. \"Moram da priznam da nikada nisam video takvu brzinu.\"","I pitaš se kako je to moguće, zar ne? \"Ko je bio taj čovek?\"","Kapetan nabra obrve. \"Spiralni akademik, izgleda, po tituli iznad vas, ser. Ali neki kažu da je više politička ličnost.\"","Hari je čekao, ali je kapetan ćutao, sa izrazom lica kao da želi da kaže više. \"Čiji je pristalica?\"","\"Izgleda da je Lamurkov, ser.\"","\"Ima li dokaza?\"","\"Nikakvih, ser.\"","Hari uzdahnu. Politika ne samo što je bila neopipljiva veština, već se i retko zasnivala na pouzdanim podacima. \"U redu. Poruka je primljena.\"","Kapetan žurno iziđe, sa vidnim olakšanjem. Pre nego što je Hari uspeo da mahne kompjuteru da se uključi, u sobu uđe delegacija sa njegovog fakulteta. Nemo su ušli i rasporedili se po sobi, uz pucketanje portala koji je ih ispitivao jednog po jednog. Hari uhvati sebe da se smeši zbog ove procedure. Od svih profesija koje su mogle da stvore atentatore, profesija matistoričara bila je najmanje verovatna.","\"Došli smo da vam prenesemo naš zajednički stav\", reče profesor Aangon zvanično.","\"Izvolite\", reče Hari. U drugim prilikama primenio bi svoje oskudno umeće da malo ublaži situaciju: u poslednje vreme zapostavljao je svoje univerzitetske dužnosti, kradući vreme od birokratskih poslova da bi ga posvetio jednačinama.","Aangon reče: \"Prvo, glasine o 'teoriji istorije' uzrok su podsmevanja našem odeljenju. Mi...\"","\"Takva teorija ne postoji. Sve što postoji jeste neka vrsta opisne analize.\"","Otvoreno poricanje je zbunilo Aangona, ali je ipak nastavio. \"Ovaj, drugo: protivimo se očekivanom izboru vašeg asistenta, Juga Amarila, za šefa odeljenja u slučaju vaše ostavke. To je u suprotnosti sa načelom prvenstva - značajnog prvenstva - nad mlađim matistoričarem od, da se tako izrazimo, minimalnog društvenog ugleda.\"","\"Šta to znači?\" upita Hari pretećim tonom.","\"Smatramo da ne treba dozvoliti da politika uđe u akademsko odlučivanje. Pobuna Dalita, koju je Amaril verbalno podržavao i koja je nedavno morala biti ugušena angažovanjem carskih trupa i oružane sile, čini ga nepogodnim...\"","\"Dovoljno. Treće.\"","\"Reč je o napadu na pripadnika naše profesije.\"","\"Pripadnika... a, onog što ga je moja žena...\"","\"Nečuvena sramota, zaista, drskost štaviše, od člana vaše porodice. To vaš dalji ostanak ovde čini neodrživim.\"","Ako je neko planirao incident, zaista se trudio da izvuče punu korist iz njega. \"Ne prihvatam to.\"","Oči profesora Aangona otvrdnuše. Ostali članovi delegacije nespokojno su se premeštali s noge na nogu, a sada su se bili zbili iza njega. Nije bilo sumnje koga je grupa želela za sledećeg predsedavajućeg. \"Mislim da izglasano nepoverenje na zvaničnom sastanku...\"","\"Nemojte da mi pretite.\"","\"Samo ukazujem na to da, dok je vaša pažnja usmerena u drugom pravcu...\"","\"Položaj prvog ministra.\"","\"...od vas ne može da se zahteva da obavljate svoje dužnosti...\"","\"Skratite. Da bi se održao zvanični sastanak, predsedavajući mora da ga sazove.\"","Grupa profesora se uzvrpolji, ali niko ništa ne reče.","\"A ja to neću učiniti.\"","\"Nećete moći dugo da izbegavate obavljanje posla koji zahteva vaš pristanak\", reče Aankon lukavo.","\"Znam. Hajde da vidimo koliko to može da traje.\"","\"Stvarno bi trebalo da razmislite o tome. Mi...\"","\"Napolje.\"","\"Šta? Ne možete...\"","\"Napolje. Polazak.\"","Pođoše."]}