{"index":52,"title":"1.","paragraphs":["Jovanka Orleanka lebdela je kroz nejasne, tutnjave tunele zadimljene Mreže.","Pri tom je morala da se bori sa svojim strahovima. Svuda oko sebe videla je složenu igru razlomljene svetlosti i praskavih, šupljih implozija.","Misli su joj bile lanac, otkačen od vremena i neukotvljen u prostoru. Ali u njenom umu obrazovale su se, poput golicavih udara struje, pobožne i kao alabaster blede slike - nemirne, uskovitlane. Neprekidni tok, koji je rastvarao strukture u njoj, kao lađa u prolazu.","Žarko je žudela za tim da i sama ima tako opipljivo ja. Nespokojno je proučavala tmurnu Mrežu koja je proticala oko nje, nalik na okeanske vrtloge tečnog mahagonija.","Posle bekstva od čarobnjaka, od koga je zavisio spas njene duše - njene 'svesti o sebi', pojma nekako nepovezanog sa svešću - prepustila se tim vlažnim strujama. Njena majka, svetačka žena, jednom joj je rekla da na ovakav način zapenjene vode velike reke prestaju da budu bujica, urivajući se u svoja duboka korita u zemlji.","Sada je lebdela kao vazdušasta duša, samodovoljna i zaokupljena sobom, postojeći izvan otkucavanja vremena.","Stazis-prostor, nazvao je to Volter. Utočište u kome je mogla da minimizuje računarsko časovničko vreme - kakav čudan govor! - čekajući vizije koje joj je slao Volter.","Prilikom svog poslednjeg pojavljivanja, bio je ljut - samo zato što je dala prednost svojim unutarnjim glasovima, a ne njegovom!","Kako je mogla da mu objasni da su je, uprkos njenoj volji, opčinjavali glasovi svetaca i arhanđela? Da su nadjačavali one koji su težili da joj priđu spolja?","Kao prosta seljanka, nije mogla da odoli velikim duhovnim bićima, kakva je bila ona stroga sveta Katarina. Ili dostojanstveni Mihajlo, kralj anđeoskih legija, brojnijih od francuskih kraljevskih vojski koje je vodila u bitke. (Pre mnogo eona, došapnu joj neki čudan glas... ipak, bila je sigurna da je to samo priviđenje, jer je u ovom Čistilištu vreme svakako stajalo.)","A najmanje je mogla da im se odupre kada je njihov nebeski govor grmeo jednim glasom - kao sada.","\"Ne odgovaraj mu\", javi se Katarina, istog trenutka kada je stigao Volterov zahtev da je vidi. Lebdela je na ogromnim belim krilima.","Ovo Volterovo pojavljivanje bilo je u obliku golubice mira, zaslepljujuće bele boje, koja je doplovila do nje kroz tmurnu tečnost. Vesela ptica!","Katarinin strogi glas oštro je sekao, krut kao uštirkana crno-bela odora neke pedantne časne sestre. \"Grešno si se prepustila njegovoj požudi, ali to ne znači da te poseduje. Ne pripadaš tom čoveku! Pripadaš svome Tvorcu.\"","Ptica zaguguta: \"Treba da ti pošaljem neke podatke.\"","\"Ja, ja...\" Jovankin tanki glas odjekivao je kao da je u nekoj nesagledivoj pećini, a ne na virovitoj reci. Kada bi samo mogla da vidi...","Katarinina velika krila ljutito prasnuše. \"Otići će. Nema izbora. On ne može do tebe, ne može da te navede na greh... ako sama ne pristaneš na to.\"","Jovanki se zažariše obrazi od sećanja na svoju razvratnost sa Volterom.","\"Katarina je u pravu\", zagrme dubok glas - bio je to Mihajlo, kralj anđeoskih vojski raja. \"Požuda nema nikakve veze sa telom, kao što ste ti i taj čovek dokazali. Njegovo telo se odavno usmrdelo i istrunulo.\"","\"Bilo bi lepo videti ga ponovo\", prošapta Jovanka čežnjivo. Na ovom mestu, misli su zbog nečega bile dela. Bilo je dovoljno da podigne ruku i Volterovi brojevi bi potekli u nju.","\"On nudi nečiste podatke!\" jeknu Katarina. \"Smesta spreči njegov pristup.\"","\"Ako ne možeš da mu odoliš, udaj se za njega\", naredi Mihajlo ukočeno.","\"Da se uda?\" glas svete Katarine treperio je od prezira.","U svom telesnom životu, nosila je mušku odeću, podsecala kosu i odbijala da ima bilo šta sa muškarcima, pokazujući time svoju svetost i zdrav razum. Jovanka se često molila svetoj Katarini. \"Muškarci! Čak i ovde\", svetica izgrdi Mihajla, \"držite se zajedno, kao saveznici u ratu za uništenje žena.\"","\"Moj savet je čisto duhovne prirode\", reče Mihajlo sa visine. \"Anđeo sam, i ne priklanjam se nijednom polu.\"","Katerina je pucala od prezira. \"Zašto onda nisi kraljica anđeoskih legija, a ne kralj? Zašto ne zapovedaš ratnicama raja, umesto ratnicima? Zašto nisi arhanđelka, umesto arhanđeo? I zašto se ne zoveš Mihajla?\"","Molim vas, reče Jovanka. Molim vas. Pomisao na brak izazivala je u njoj jednak užas kao kod svete Katarine, iako je brak bio jedno od blagoslovenih stanja. Ali takva je bila i krajnja pobožnost, iako je ova gotovo uvek značila sigurnu smrt.","...oganj... sveštenikovo likovanje dok je vršio obred...","...pucketavi užas, užasni, proždrljivi plamenovi...","Stresla se - pribrala svoje ja, stiže šapat - i usredsredila se na svog svetog čuvara. Ah, da, brak... Volter...","Nije bila sigurna šta brak znači, osim rađanja dece u Hristu i u bolovima, za Svetu Majku Crkvu. Pomisao na čin začetka deteta, oplodnju, uzburka njeno uznemireno srce, onemoća joj noge, donese joj slike vitkog, umnog muškarca...","\"To znači biti posedovan\", reče Katarina. \"To znači da bi Volter, kao tvoj muž, umesto da traži pristanak kada želi da ti se približi - kao sada - mogao da ti se nametne kad god bi mu bilo do toga.\"","Postojanje bez samosvojnosti, bez samostalnosti... Mlazevi Jovankine blistave ja-svetlosti počeše da se sudaraju, trepere, tamne i gotovo utrnuše.","\"Hoćeš da kažeš\", reče Mihajlo, \"da treba da nastavi da prima ovog apostata, a da prethodno ne ukroti njihovu požudu vezama braka? Dozvoli im da se venčaju i tako potpuno ugase svoju strast!\"","Jovankin glas nije mogao da se čuje od prepirke svetaca i anđela u ustajaloj, tečnoj pomrčini. Znala je da joj u ovom aritmetičkom Limbu, nalik na čekaonicu pred pravim Čistilištem, nije bilo dato da ima srce... ali ju je nešto, negde, ipak bolelo.","Navreše joj sećanja. Njegovo vitko, otmeno prisustvo. Svetica i arhanđeo svakako će joj oprostiti ako iskoristi njihovu svetu raspravu da udovolji Volterovom zahtevu da je ispuni svojim 'podacima', ako se preda - samo još ovaj put - nagonima koji su dolazili odnekud iz nje.","Drhteći, ona se prepusti."]}