{"index":53,"title":"2.","paragraphs":["Volter prasnu: \"Kraće sam čekao Fridriha od Prusije i Katarinu Veliku!\"","\"Otplovila sam\", reče Jovanka bezbrižno. \"Nešto sam se bila zanela.\"","\"I to još seljanku, svinjaricu, koja čak nije ni bourgeoise. Ta vaša raspoloženja! Te osobe koje su stvorili vaši podsvesni slojevi! Postaju nepodnošljivo dosadne.\"","Lebdeo je u vazduhu iznad ustalasanih mračnih voda. Dramatičan prizor, pomislio je.","\"Ostavljena da čamim sama usred ovih sablasnih voda, moram da razgovaram sa srodnim umovima.\"","Odmahnuo je rukom u svili na njen odgovor. \"Pokušao sam da to prihvatim... ali svi znaju da svecima nije mesto u civilizovanom društvu! Parfem ne može da sakrije zadah svetosti.\"","\"Ali ovde u Limbu, svakako...\"","\"Ovo nije teološka čekaonica! Vaša zamorna sklonost prema samoći ne igra na pozornicama proračunavanja.\"","\"Aritmetika nije sveta, gospodine.\"","\"Mmm, možda... mada pretpostavljam da bi Njutn mogao da dokaže da jeste.\"","Usporio je prizor, posmatrajući pristizanje pojedinačnih talasa događanja. Pred njegovim očima, sumorna reka zaklokota jedan pomak napred, a Jovanka diže obrvu i zastade, radi osveženja računske rutine. Ubrzao je njena unutrašnja stanja, dozvolivši dovoljnu pauzu da La Pucelle, Devica, smisli odgovor. Bio je u prednosti, jer je kontrolisao veći memorijski prostor.","Pregazio je usporeni, dremljivi sim reke. Smislio je najbolje što je mogao - slike vlažnog, utrobnog spokoja, da bi umirio njen strah od vatre.","Devica otvori usta, ali ne odgovori. Proverivši razlog, utvrdio je da trenutno nema dovoljno memorije na raspolaganju da je vrati u punu radnu brzinu. Neki kompleks u sektoru Batisvedana zauzeo je veliki deo radne memorije. Morao je da pričeka da njegovi programi-lasice pronađu više slobodnog prostora.","Besneo je zbog toga - ne baš najbolji način da iskoristi programsko vreme, ali je nekako osećao da je ispravan. Pod uslovom da postoji dovoljno radne memorije. Osetio je, negde daleko, novo isisavanje memorijskog prostora. Preventivno isključenje tik-takova. Pomoćni programi uskočiše da kompenzuju. Njegova čulna pozornica se stisnu, a telo izgubi moć da lebdi i propade.","Ti bednici će ga isprazniti! Učinilo mu se da je progovorila, dalekim, slabim glasom. Požurio je da joj dodeli više memorije.","\"Monsinjor me zapostavlja!\"","Volter oseti žalac radosti. Stvarno ju je voleo - kada je jedan običan odgovor bio dovoljan da ga uzdigne iznad ove zmijolike reke.","\"U velikoj smo pogibelji\", reče on. \"U stvarnom svetu izbila je epidemija. Zavladala je pometnja. Ugledni ljudi koriste sveopštu paniku da nanesu zlo jedni drugima. Lažu, varaju i kradu.\"","\"Ne!\"","Nije mogao da odoli. \"Drugim rečima, sve je kao i obično.\"","\"Jeste li zato došli?\" upita ona. \"Da mi se smejete? Nekada neporočnoj devici koju ste obeščastili?\"","\"Samo sam vam pomogao da postanete žena.\"","\"Exactement\", reče ona. \"Ali ja ne želim da postanem žena. Želim da vojujem za Šarla od Francuske.\"","\"Patriotsko lupetanje. Poslušajte moje upozorenje! Ne smete da odgovarate ni na čije pozive osim mojih, pre nego što ih proverite preko mene. Ne smete da primate nikoga, niti sa bilo kim da razgovarate, da se krećete i činite bilo šta dok vam ja ne odobrim.\"","\"Monsinjor me je zamenio sa svojom ženom.\"","\"Brak je jedina moguća pustolovina za dokazane kukavice. Nisam se upuštao u nju, i neću.\"","Izgledala je zamišljeno. \"Ta pretnja... je li ozbiljna?\"","\"Ne postoji nijedan dokaz u korist tvrdnje da je život ozbiljan.\"","Njene odsutnosti nestade; memorija je ponovo bila slobodna. \"U tom slučaju, gospodine...\"","\"Ali ovo nije život. Ovo je matistorijski ples.\"","Osmehnula se. \"Ne čujem muziku.\"","\"Da posedujem digitalno bogatstvo, zviždao bih vam. Naši životi - ovakvi kakvi jesu - u velikoj su opasnosti.\"","La Pucelle nije odmah odgovorila, iako joj je obezbedio programsko vreme. Da li se ponovo savetovala sa svojim idiotskim glasovima savesti? (Sasvim očigledno, internacionalizovanim neukim seoskim sveštenicima.)","\"Jesam seljanka\", reče ona, \"ali ne i robinja. Ko ste vi da mi zapovedate?\"","Ko, zaista? Nije se usuđivao da joj kaže da je, razbacan po planetnoj mreži, postao rešetka od digitalnih kapija, struja jedinica i nula. Postojao je zahvaljujući procesorskim grupama, kao lopov-lutalica. Šunjao se i krao od bezbrojnih kućnih računara na Trantoru i džinovskih procesora Carstva.","Slika koju je podario Jovanki, plivanja po mastiljavoj reci, bila je razumno približna istini. Njih dvoje su plivali kroz Mrežu u gradu koji je bio tako veliki da je on jedva mogao da ga sagleda kao celinu. Shodno zahtevima ekonomije i računarske brzine, premeštao je sebe i Jovanku u nove procesore, bežeći od kontrole tupe, ali uporne policije memorijskog prostora.","A gde su se nalazili? Suština filozofije ne leži toliko u odgovorima koliko u pravim pitanjima. Ova zagonetka ga je ostavljala bez odgovora. Njegova vaseljena gutala je sopstveni rep, kao crv Uroboros, i bila je solipsistički erotski san o svetu. Da bi smanjio proračunavanja, mogao je da se sažme u solipsističku samobitnost, sa svim imputima svedenim na 'Hjumovu jedinicu' od minimalnih čulnih podataka, najuže moguće energetsko stanje.","Kao što je često morao da čini. U zidovima zamka koji nisu mogli da razumeju šuškali su pacovi.","Jovanka je ovo tek maglovito osećala. Nije se usuđivao da joj otkrije nepouzdani način na koji ih je spasao, kada su podanici Društva za artificijelno pokušali da ih uklone. I sama je još bila uzdrmana svojim strahom od vatre. I obespokojavajućom, avetinjskom prirodom ovog (kako je volela da ga naziva) Limba.","Oslobodio se tog raspoloženja. Radio je 3,86 puta brže od nje, i to je bio njegov filozofski prostor za razmišljanje. Odgovorio joj je ironičnim sleganjem ramenima.","\"Udovoljiću vašim željama, pod jednim uslovom.\"","U njemu se rascveta cvet opojne svetlosti. Bio je to njegov dodatak, a ne reakcija sima ili čoveka: više nalik na mirisne vatromete u umu. Uredio je da se ovo dogodi kad god bi mu bilo udovoljeno. Sitni porok, svakako.","\"Ako učinite da se svi ponovo nađemo u Aux Deux Magots\", reče Jovanka, \"obećavam da neću odgovarati ni na čije zahteve osim vaših.\"","\"Jeste li sišli s uma? Love nas velike digitalne zveri!\"","\"Ja sam ratnica, podsećam vas.\"","\"Nije trenutak da se sastajemo na poznatoj alfanumeričkoj adresi, simu javne kafane!\" Nije video garcon-a ili Amanu otkako je izveo njihovo spektakularno bekstvo - izvukavši svo četvoro - od pobesnele, podivljale rulje u koloseumu. Nije imao pojma gde se nalaze simulirani konobar i njegova ljudska simulirana ljubavnica. Niti da li se uopšte negde nalaze.","Pronaći ih u tečnom, zamršenom lavirintu... Pomisao dozva sećanje na osećaj koji je imao kada je nosio predugačku periku.","Prisećao se - u nevezanim, kao sev kratkim prizorima koji su sažimali čitave događaje iz prošlosti kao pokretna ulja na platnu - zadimljenih soba Pariza. Sivog dima duvana koji mu se danima zadržavao u perikama. Na ovom svetu, Trantoru, niko nije pušio. Pitao se zašto. Da li je moguće da su oni nadrilekari od medicinara bili u pravu: da je ovakvo udisanje nezdravo? Pojavivši se, memorijske slike su iščezle, naprečac, kao da je pucnuo prstima slugi.","Zapovednim tonom kojim je predvodila buntovne vojnike, ona reče: \"Udesi sastanak - ili više nikada neću primiti podatke od tebe.\"","\"Bokca mu! Pronaći ih... biće opasno.\"","\"Znači li to da vas je strah?\"","Tu ga je uhvatila. Koji je muškarac spreman da prizna da ga je strah? Frknuvši, razvukao je svoje časovničko vreme, usporivši je.","Da bi se sakrio u Mreži, program je razbio svoju simulaciju na delove koji su mogli da rade u različitim procesorskim centrima. Svaki od fragmenata ukopavao se duboko u lokalni algoritam. Za nadzorni program, piratizovani prostor je izgledao kao potprogram koji normalno radi. Ovako maskirani delovi, činilo se, čak su i ubrzavali ukupni rad: čitava mudrost krila se u prerušavanju.","Čak je i program za brisanje i čišćenje, njuškajući za nepotrebnim, ostavljao na miru dobro prerušene fragmente. U svakom slučaju, imao je kopiju, ostavljenu da radi na nekom drugom mestu. Kopiju, duplikat, poput knjige u biblioteci. Nekoliko milijardi kodnih linija viška, razbacanih među nepovezanim čvorovima, moglo je da održava Voltera kao istinski entitet, usporen u vremenu.","Ako podesi svaki od fragmenata da njuška za svoj račun, tražeći one jadnike iz Deux Magots...","Mrzovoljno je promrmljao: \"Ostaviću vas sa nekim dežurnim funkcijama, da vam pomognu da se osamite.\"","Ubrizgao je u njen prostor kernelske kopije svojih sposobnosti. Bili su to vešto sastavljeni talenti koje mu je podario onaj čovek, Markju, iz Društva za artificijelno. Volter ih je znatno usavršio još dok su ga čuvali u cache-u Društva za artificijelno. Samo je svojim vezivanjem za više moći mogao da postigne njihovo spasavanje u odsudnom trenutku.","Ove darove sada je preneo njoj. Bili su tako podešeni da nije mogla da ih upotrebi sve dok se ne bi našla u stvarnoj opasnosti. Zadao je šifru za aktiviranje, podešenu da probudi funkcije tek kada bi ona osetila veliki strah ili bes. Ta-ako!","Osmehnula se, bez ijedne reči. Posle takvog dara! Da pobesniš!","\"Madam, sećate li se naše davne rasprave... pre više od osam hiljada godina!... o pitanjima računarske inteligencije?\"","Treptaj brige na njenom licu. \"Ja... sećam se. Bila je tako teška. A onda...\"","\"Sačuvali su nas. Da bi nas vaskrsli ovde, da raspravljamo ponovo.\"","\"Zato što se pitanje... razvija...\"","\"Svakih par milenijuma, rekao bih. Kao da ga pokreće neka neiscrpna društvena sila.\"","\"To znači da smo osuđeni da se zauvek obnavljamo...?\" Zadrhtala je.","\"Slutim da smo oruđe u nekoj većoj igri. Ali pametno oruđe, ovaj put!\"","\"Ja želim spokoj doma i ognjišta, a ne neka sablasna sukobljavanja.\"","\"Možda bih, madam, mogao da obavim i taj zadatak, pored ostalih važnih poslova koje radim.\"","\"Bez možda, gospodine. Dok to ne učinite...\"","Ne udostojivši ga čak ni običnog adieu, prekinula je vezu i otplovila od njega u vlažnu tamu.","Naravno, mogao je da obnovi vezu. Sada je bio gospodar ovog matistorijskog sveta, zahvaljujući poboljašnjima njegove prvobitne verzije razvijene u Društvu za artificijelno. O tom prvom obliku mislio je kao o Volteru 1,0. Za nekoliko nedelja rada na sebi, prerastao je u Voltera 4,6, sa izgledima za još brže napredovanje.","Plovio je kroz Mrežu. Jovanka je postojala u njoj. Mogao bi da joj nametne svoju pažnju. Ali prisiljena dama nikada nije osvojena dama.","Vrlo dobro. Moraće da pronađe one likove. Merde alors!"]}