{"index":6,"title":"4.","paragraphs":["\"Trebalo bi uskoro da pođemo\", reče Hari, žvrljajući nešto u beležnicu.","\"Zašto? Prijem će početi za sto godina.\" Pomno je poravnala haljinu, kritički se posmatrajući.","\"Hteo bih da se prošetamo donde.\"","\"Prijem je u sektoru Daviti.\"","\"Učini mi to.\"","Povukla je donju haljinu sa izvesnim naporom. \"Volela bih da ovo nije u modi.\"","\"Obuci nešto drugo.\"","\"Ovo je tvoje prvo pojavljivanje na carskom prijemu. Treba da izgledaš što je bolje moguće.\"","\"Prevod: drži se uz mene i trudi se da izgledaš što je bolje moguće.\"","\"Kad si obukao tu profesorsku odoru sa Strilinga.\"","\"Odgovara prilici. Hoću da pokažem da sam i dalje profesor.\"","Još neko vreme se trudila oko haljine, a onda konačno reče: \"Znaš, neki muževi bi uživali posmatrajući svoje žene kako ovo rade.\"","Hari podiže pogled u trenutku kada se uvlačila u poslednje delove tesnog kompleta plave i zelene boje. \"Verujem da ne želiš da se sad uzbudim i da potom moram da izdržim čitav prijem u tom stanju.\"","Ona se vragolasto nasmeši. \"E, baš to želim.\"","On se zavali u vazdušnoj stolici i dramatično uzdahnu. \"Matematika je zahvalnija muza. Manje zahteva.\"","Ona baci cipelu na njega, promašivši ga za tačno odmeren centimetar.","Hari se iskezi. \"Pazi, specijalci će dotrčati da me brane.\"","Dors je počela završne radnje doterivanja, ali ga sada upitno pogleda. \"Rastrojeniji si nego obično.\"","\"Kao i uvek, prilagođavam svoja istraživanja neravninama života.\"","\"Uobičajeni problem? Šta je važno u istoriji?\"","\"Više bih voleo da saznam šta nije.\"","\"Slažem se da standardni megaistorijski pristup - ekonomija, politika i sve ostalo - nije dovoljan.\"","Hari podiže pogled sa beležnice. \"Postoje istoričari koji misle da se mala društvena pravila moraju uzeti u obzir da bi se razumeli krupni zakoni koji mu omogućavaju da dejstvuje.\"","\"Poznato mi je to istraživanje.\" Dors sumnjičavo iskrivi usta. \"Sitna pravila i krupni zakoni. Šta je sa pojednostavljivanjem? Možda su zakoni samo sva ta pravila, objedinjena?\"","\"Naravno da nisu.\"","\"Primer\", bila je uporna.","Pokušao je da razmisli o tome, ali ona nije htela da čeka. Munula ga je u rebra. \"Primer!\"","\"U redu. Evo pravila: kad god nađeš nešto što ti se dopada, nakupuj toga da ti potraje do kraja života, jer je sigurno da će prestati da to prave.\"","\"To je besmislica. Šala.\"","\"Nije bogzna kakva šala, ali jeste istina.\"","\"Pa, da li poštuješ to pravilo?\"","\"Naravno.\"","\"Kako?\"","\"Sećaš li se kada si prvi put pogledala u moj orman?\"","Ona zatrepta. On se naceri, prisećajući se. Praveći se da ne njuška okolo, pomerila je velika, ali kao pero laka vrata. Iza njih, u pravougaonoj mreži polica nalazila se odeća, složena po vrsti i bojama. Dors je zinula od čuda. \"Šest plavih odela. Bar desetak pari ravnih cipela, sve crne boje. A košulje! Bele, maslinaste i nekoliko crvenih. Najmanje pedeset komada! I sve gotovo iste.\"","\"I upravo onakve kakve volim\", odgovorio joj je. \"Ovo takođe rešava problem šta da obučem ujutro. Samo nasumce pokupim.\"","\"A ja mislila da danima nosiš isto odelo.\"","Podigao je obrve, užasnut. \"Isto odelo? Misliš, prljavu odeću?\"","\"Pa, kada se ne menja...\"","\"Ja se svaki dan presvlačim!\" Zakikotao se, prisećajući se, a onda reče: \"S druge strane, svaki dan nosim istu vrstu odeće zato što mi se sviđa. A veruj mi da u radnjama više uopšte ne prodaju takvu odeću.\"","\"Verujem\", reče ona, prelazeći prstom po tkanju njegovih košulja. \"Ove su izišle iz mode bar pre četiri godine.\"","\"Vidiš? Pravilo dejstvuje.\"","\"Za mene je nedelja dvadeset jedna prilika za oblačenje različite odeće. Za tebe je to najgora muka.\"","\"Prenebregavaš pravilo.\"","\"Koliko dugo se već tako oblačiš?\"","\"Otkako sam primetio koliko vremena trošim na to da se odlučim šta ću da obučem. Kao i to da ono što sam zaista voleo da nosim nije uvek moglo da se nađe u prodavnicama. Zato sam smislio pravilo koje rešava oba problema.\"","\"Neverovatan si.\"","\"Samo sam sistematičan.\"","\"Pre će biti da si opsesivan.\"","\"A ti sudiš, umesto da zaključuješ.\"","\"Sladak si. Lud, ali sladak. Možda to dvoje idu zajedno.\"","\"Je li i to pravilo?\"","Poljubila ga je. \"Da, profesore.\"","Neizbežni kordon specijalaca obrazovao se istog trenutka kada su izišli iz stana. On i Dors su s vremenom ipak uspeli da nauče specijalce da im dopuste da se sami spuste gravitacionom cevi.","Gravitacioni pad, zapravo, nije bio nikakvo čudo gravitacione fizike; omogućila ga je savremena elektromagnetika. Hiljadu elektrostatičkih polja su u svakom trenutku pridržavala telo kroz prefinjene razlike u naponu. Osećao ih je kako mu se igraju kosom, kao sitne žmarce koji su mu prelazili preko kože dok su ga konfiguracije polja predavale jedna drugoj, svaka beskrajno snižavajući njegovu masu u silasku niz cev.","Po izlasku iz cevi, trinaest spratova niže, Dors provuče četkom programiranog naboja kroz kosu. Ova zapucketa i rasporedi se u zadatom stilu: postade 'pametna kosa'.","Uđoše u široki prolaz između dva niza prodavnica. Hari je voleo mesta gde je mogao da vidi dalje od sto metara ispred sebe.","Kretanje je bilo brzo jer nije postojalo ukrštanje saobraćaja. U sredini se nalazio pokretni pločnik koji je išao prema njima, ali su se oni držali u blizini izloga prodavnica da bi ih razgledali usput.","Da bi se čovek uputio u nekom od bočnih pravaca, bilo je dovoljno popeti se ili spustiti za jedan nivo liftom ili pokretnim stepenicama i stati na pokretnu traku ili ući u robotsku čauru. U hodnicima sa obe strane pokretni pločnik vodio je od njih. Bez skretanja levo i desno, saobraćajne nezgode bile su veoma retke. Većina ljudi pešačila je kad god je to moguće, radi vežbe i zbog neodredljive uzbudljivosti samog Trantora. Svet koji je dolazio ovde tražio je neprestanu stimulaciju ljudske zajednice, ideja i kultura koje su se međusobno dodirivale u stvaralačkom trenju. Ni Hari nije bio imun na to, iako je gubilo draž u prevelikim dozama.","Ljudi na trgovima i šestougaonim parkovima nosili su modu dvadeset pet miliona matičnih svetova. Video je samooblikujuću 'kožu' životinja koje nisu ni po čemu mogle biti slične mitološkom konju. Pokraj njih je prošao čovek sa kožnim nogavicama rasečenim do boka ispod kojih se videla njegova plavo isprugana koža koja se grčila i rastezala, neprestano izložena. Žena ćoškaste građe nosila je pripijen kombinezon od lica otvorenih usta koja su gutala grudi sa bradavicama od slonovače; morao je dvaput da pogleda da bi se uverio da nisu prave. Okolo su bučno paradirale u bezočno otvorenim pompa-odorama. Neko dete - ili je to bio odrasli stanovnik sveta sa jakom sile teže? - sviralo je na fotocitri, okidajući njene laserske zrake.","Specijalci se rasporediše okolo, a njihov kapetan dotrča do njih. \"Ovde ne možemo dobro da vas pokrivamo, gospodine akademiče.\"","\"Ovo je običan svet, a ne ubice. Nisu nikako mogli da znaju da ću biti ovde.\"","\"Car je rekao da vas štitimo, i tako će biti.\"","Dors mu smesta odbrusi: \"Ja sam tu da se pobrinem za bliske pretnje. Budite sigurni da sam sposobna za to.\"","Kapetanova usta se kiselo iskriviše, ali je oklevao trenutak pre nego što je rekao: \"Čuo sam nešto o tome. Ipak...\"","\"Neka vaši ljudi koriste daljinske detektore okomito. Usmereno punjenje na nivoima ispod i iznad nas moglo bi da nas zakači.\"","\"Uh, da, gÖđo.\" Otrčao je napred.","Prošli su pored zidova Farahalovog Kvadranta nalik na slagalicu. Bogati starac postao je opsednut pomišlju da, ako njegovo imanje ne bude dovršeno, ni on sam neće dočekati kraj... tačnije, umreti. Kad god je neka dogradnja bila pri kraju, on je naručivao još. Na kraju je šuma prostorija, hodnika, kupola, mostova i vrtova postala nerazmrsiva zbrka, prikačena za svako zgodno mesto na prvobitnoj tvorevini, inače sasvim jednostavno projektovanoj. Kada je Farahal konačno dočekao kraj, polusagrađena kula, očerupana od naslednika i izvođača koji su tražili isplatu dovela je kvadrant na niske grane. Sada je to bila prljava jazbina koju su pohađale samo grabljivace i neobavešteni.","Specijalci se zbiše oko njih, i kapetan ih natera da uđu u robo. Hari nevoljno pristade. Dors je imala usredsređen izgled koji je govorio da je zabrinuta. Pojurili su u tišini kroz senovite tunele. Postojale su dve stanice, i Hari opazi u njihovoj jarkoj svetlosti pacove kako beže u zaklon kada se čaura zaustavila. Nemo je pokazao Dors prema njima.","\"Brrrr\", reče ona. \"Čovek bi pomislio da smo u samom srcu Carstva dosad morali da potamanimo gamad.\"","\"Možda je nekad bilo tako\", reče Hari, iako je verovao da su pacovi opstajali i na vrhuncu moći Carstva. Glodari slabo mare za veličinu.","\"Pretpostavljam da su to naši večni saputnici\", reče Dors ozbiljno. \"Nema sveta na kome ih nema.\"","\"U ovim tunelima putničke čaure lete tako brzo da pacovi povremeno bivaju usisani u mašine za dovod vazduha.\"","Dors nespokojno reče: \"To bi moglo da ošteti motore, pa čak i da obori čauru.\"","\"A i pacovu se crno piše.\"","Prošli su kroz sektor čiji su se žitelji užasavali sunčeve svetlosti, čak i slabih zraka koji su prodirali kroz slojeve kroz svetlosne cevi. Istorijski, rekla mu je Dors, ovo je poticalo od straha od ultraljubičastog sastojka svetlosti, ali se činilo da je fobija vremenom postala dublja od pukog strahovanja za zdravlje.","Njihova čaura uspori i prođe pored visoke rampe iznad otvorenih podzemnih hodnika prepunih ljudi. Sektor se zvanično nazivao Kalanstromonija, ali su njegovi stanovnici bili poznati širom Galaksije kao Aveti. Retko su putovali, i njihova pobelela lica uvek su se mogla videti u gomilama na ulicama. Gledani odozgo, podsećali su Harija na rojeve buba na mračnoj lešini.","Carska zonska prijemnica nalazila se pod jednom kupolom u sektoru Džuliin. On i Dors uđoše sa specijalcima koji ih tamo prepustiše petočlanoj grupi muškaraca i žena u sasvim neupadljivoj poslovnoj odeći. Ovi klimnuše glavom Hariju, a zatim kao da zaboraviše na njega, pošavši niz široku, kosu platformu i ćaskajući među sobom.","Žena na velikim dverima načinila je pravu dramu od njegovog ulaska. Oko njega se u zvučnom oblaku spustila muzika, prerada himne Strilinga, vešto pomešana sa Helikonskom simfonijom. Ovo je privuklo pažnju gomile zvanica ispod njih... upravo ono što nije želeo. Grupa za protokol glatko je preuzela stvar od grupe za pratnju i ispratila njega i Dors do balkona. Bio je zahvalan za priliku da osmotri prizor.","Vidik sa vrha kupola bilo je čudesan. Spirale su se spuštale do platoa koji su bili tako daleki da je jedva uspevao da razabere šume i staze. Ovdašnje zidine i vrtovi milenijumima su privlačili posmatrače, uključujući, saopštio mu je vodič, i 999.987 samoubica, pažljivo beleženih tokom vekova.","Sada kada se taj broj približio milionu, sa uživanjem je nastavio vodič, pokušaji su se dešavali skoro svakog sata. Malo ranije istog dana uspeli su da na vreme spreče jednog čoveka da skoči. Bio je odeven u upadljivi holo-kostim, programiran da ispiše MILION JE MOJ pošto padne.","\"Izgledaju tako željno\", zaključi vodič sa nečim što je Hariju ličilo na svojevrstan ponos.","\"Pa\", reče Hari, pokušavajući da ga se otrese, \"samoubistvo je najiskreniji oblik samokritike.\"","Vodič mudro klimnu glavom, nepokoleban, i dodade: \"Da, a ovako imaju i čemu da doprinesu. To mora da je utešno za njih.\"","Grupa za protokol imala je, već planiranu za njega, orbitu kroz ogroman skup. Upoznajte se sa X-om, pozdravite se sa Y-om, naklonite se Z-u.","\"Ne pominjite krizu u zoni Judene\", insistirao je jedan od službenika. Ovo je bilo lako jer uopšte nije bio čuo za tako nešto.","Pojačivači apetita bili su odlični, hrana koja je potom stigla bila je još bolja (ili se bar tako činilo, pošto su pojačivači služili upravo za to), a posle je uzeo stim koji mu je ponudila prelepa žena.","\"Mogli bismo da provedemo celo veče klimajući glavom i osmehujući se i govoreći 'da' ljudima\", reče Dors posle prvih pola sata.","\"Dovedu te u iskušenje da upravo to činiš\", šapnu Hari dok su pratili poručnika protokola do sledeće grupe zonskih ličnosti. Vazduh pod ogromnom, zamagljenom kupolom bio je bremenit od pregovora i sklapanja pogodbi.","Carev dolazak bio je dočekan punom pompom. Trebalo je da prisustvuje prijemu jedan tradicionalan sat, a zatim da ga po starom običaju prvi napusti. Hari se pitao da li je Car ikada poželeo da se zadrži u nekom zanimljivom razgovoru. Ali Klion je bio dobro odgojen za carevanje, pa to verovatno nikada nije došlo u pitanje. Klion je pozdravio Harija sa preteranom srdačnošću, poljubio Dors ruku, da bi posle dva minuta izgubio zanimanje za njih, pošavši sa svojom svitom prema sledećem krugu iščekujućih lica.","Harijeva sledeća grupa pokazala se drugačija. Njegov poručnik mu je rekao da to nije uobičajena mešavina diplomata, aristosa i uslužnih profesionalnih domaćina u smeđim odorama, već grupa visokih ličnosti. \"Zverke\", šapnuo je.","Krupan i snažan muškarac govorio je u sredini kruga, a desetak lica zaneseno je slušalo svaku njegovu reč. Poručnik protokola pokuša da ih brzo povede dalje, ali ga Hari zaustavi. \"Je li to...\"","\"Bitan Lamurk, ser.\"","\"Ume da privuče slušaoce.\"","\"Zaista, ser. Da li biste želeli da se zvanično upoznate?\"","\"Ne, dopustite mi da ga čujem.\"","Uvek je bilo korisno osmotriti protivnika pre nego ovaj primeti da ga posmatraju. Hari je taj trik naučio od oca, uoči svog prvog matletičkog takmičenja. Ovakve tehnike nisu uspele da sačuvaju Harijevog oca, ali su u pitomijim akademskim šumarcima bile vrlo korisne.","Crna kosa nadirala mu je na široko čelo kao gust dim, sa dva zašiljena pramena koja su mu padala gotovo do završetaka obrva. Njegove duboko usađene oči bile su široko razmaknute i veoma prodorne u mreži ironičnih bora. Tanki nos spuštao se do njegovog najizrazitijeg obeležja, usana koje kao da su bile sastavljene od različitih delova. Donja usna izvijala se, puna, u drzničkom humoru. Gornja, tanka i mišićava, izvijala se naniže u luku koji se graničio sa prezrivim keženjem. Posmatraču je bilo jasno da je gornja usna mogla svakog trenutka da nadjača donju i da naprečac promeni njegovo raspoloženje... bio je to uznemirujući efekt koji nije mogao biti bolje smišljen ni da ga je sam uobličio.","Hari već sledećeg trenutka shvati da, zapravo, i jeste bilo tako.","Lamurk je raspravljao o nekoj pojednosti vezanoj za međuzonsku trgovinu u spiralnom kraku Oriona, trenutno vrućem pitanju u visokom savetu. Hari nije mario za trgovinu kada to nije bila promenljiva u stokastičnim jednačinama, pa je jednostavno posmatrao čovekov stil.","Da bi naglasio neko svoje mišljenje, Lamurk je dizao ruke iznad glave, raširenih prstiju, povisivši glas. Pošto bi postigao efekat, glas bi mu se snizio do normalne jačine, a šake spustile u visinu grudi i ostale tamo da lebde, u savršenoj simetriji. Kada bi njegov dobro modulirani glas postao dublji i zamišljeniji, ruke bi počele da mu se šire. A onda - uz ponovni uzlet glasa - šake bi mu sunule do visine glave i zaokružile jedna oko druge, pošto je tema postala složena, da bi slušaoca navele da obrati veću pažnju.","Održavao je neposredan dodir pogledom sa čitavim auditorijumom, prelazeći po krugu kao sečivom. Poslednja poruka, kratak dodir humora, sev osmeha, sigurnost u sebe... pa predah do sledećeg pitanja.","Završio je svoje izlaganje sa \"...a nekima među nama 'pax imperium' više izgleda kao 'tax imperium', čini mi se.\" Tada ugleda Harija. Na trenutak namršti veđe, ali onda reče: \"Akademiče Seldone! Dobro došli! Pitao sam se kada ću konačno da vas upoznam.\"","\"Ne dajte da vas prekidam u, ovaj, predavanju.\"","Ovo izazva kikot nekih od prisutnih, i Hari shvati da optužiti člana visokog saveta za visokoparnost u društvu znači biti blago zajedljiv. \"Bilo mi je veoma zanimljivo da slušam.\"","\"Prilično nezanimljiva tematika, bojim se, u poređenju sa onim čime se bavite vi matistoričari\", reče Lamurk srdačno.","\"A ja se bojim da je moja matematika još suvoparnija od međuzonske trgovine.\"","Ponovo kikot, iako ovaj put Hari nije bio siguran čime ga je izazvao.","\"Samo se trudim da razdvojim struje\", reče Lamurk veselo. \"Ljudi se ophode prema novcu kao da je religija.\"","Ova opaska izazva odobravajući smeh. Hari odgovori: \"Na svu sreću, u geometriji ne postoje sekte.\"","\"Mi se samo trudimo da pronađemo šta je najbolje za čitavo Carstvo, akademiče.\"","\"Najbolje je neprijatelj dobroga, rekao bih.\"","\"Pretpostavljam, onda, da ćete na probleme u savetu primeniti matematičku logiku?\" Lamurkov glas je i dalje bio prijateljski, ali mu je pogled postao oprezan. \"Naravno, ako postanete ministar.\"","\"Avaj, zakoni matematike su i dalje oštri i precizni, i nisu primenjivi na stvarnost. Kada se odnose na stvarnost, postaju neprecizni.\"","Lamurk baci pogled na slušaoce, čiji se broj znatno povećao. Dors zgrabi Harija za ruku i on po njenom stisku shvati da se ova razmena pretvorila u nešto važno. Nije znao zašto, ali nije bilo vremena da procenjuje situaciju.","Lamurk reče: \"Znači da ta psihoistorija, za koju sam čuo, nije korisna?\"","\"Za vas nije, gospodine\", reče Hari.","Lamurkove oči se suziše, ali njegov osmeh ostade nepromenjen. \"Pretvrd orah za nas?\"","\"Nije spremna za upotrebu, bojim se. Još nisam uhvatio njenu logiku.\"","Lamurk se zakikota, pobednički pogleda okupljene i reče lakim tonom: \"Logički mislilac, dakle! Kakvo osveženje u odnosu na stvaran svet.\"","Opšti smeh. Hari pokuša da smisli odgovor. Vide kako jedan od njegovih telohranitelja staje pred čoveka koji se našao u blizini, pregleda nešto u njegovom odelu i oslobađa mu put.","\"Vidite, akademiče, u visokom savetu nemamo vremena za teoriju.\" Lamurk zastade radi efekta, kao da drži predizborni govor. \"Moramo da budemo pravični... a ponekad, narode, i da budemo tvrdi.\"","Hari podiže obrvu: \"Moj otac je imao običaj da kaže: 'Tvrd čovek je samo pravičan, a tužan čovek samo mudar.'\"","Nekoliko oooh u publici pokaza mu da je pogodio na pravo mesto. Lamurkove oči potvrdiše ubod.","\"Pa, trudimo se, mi u savetu, trudimo se. Nema sumnje da bi nam dobro došla pomoć nekoga iz učenih krugova u Carstvu. Moraću da pročitam neku vašu knjigu, akademiče.\" Uputio je slušaocima pogled podignutih obrva. \"Ako budem išta razumeo.\"","Hari slegnu ramenima. \"Poslaću vam moju monografiju o izračunavanjima u transfinitnoj geometriji.\"","\"Impresivan naslov\", reče Lamurk, igrajući očima po publici.","\"Sa knjigama je isto kao sa ljudima - mali broj njih igra velike uloge; ostali se gube u mnoštvu.\"","\"Među kojima biste vi radije bili?\" dočeka Lamurk.","\"U mnoštvu. Tako bar ne bih morao da posećujem sve te prijeme.\"","Ovo izazva opšti smeh, iznenadivši Harija. Lamurk reče: \"Pa, siguran sam da vas Car neće suviše zamarati društvenim obavezama. Ali će vas ipak svuda zvati. Imate oštar jezik, akademiče.\"","\"Moj otac je imao još jednu izreku: 'Um je kao žilet. Tup žilet pre poseče onog ko ga koristi.'\"","Otac mu je takođe rekao da u javnoj razmeni žaoka obično gubi onaj ko prvi izgubi strpljenje. Tek se sada setio toga. Prekasno je shvatio da je Lamurk poznat po svojoj duhovitosti na zasedanjima visokog saveta. Verovatno mu je bila pripisana jer u ovoj prilici nije pokazao ništa od toga.","Trenutno zatezanje obraza proširilo se u beskrvno belu liniju usne. Crte Lamurkovog lica iskrivile su se u grimasu gađenja - za šta im nije trebalo mnogo - i on se nasmeja ružnim, vlažnim smehom.","Ljudi su stajali oko njih u mukloj tišini. Nešto se dogodilo.","\"Ah, ima još mnogo njih koji žarko žele da se upoznaju sa akademikom\", reče Harijev poručnik, glatko se ubacivši u narastajući, nelagodni muk.","Hari protrese nekoliko ruku, promrmlja uobičajene ljubaznosti i dopusti da ga odvuku dalje."]}