{"index":61,"title":"RANDEVU","paragraphs":["\"Ako ostanemo u stanu i ne napuštamo Strilingov univerzitet...\"","\"Ne\", reče R. Denil Olivav ozbiljno. \"Situacija je suviše ozbiljna.\"","\"Onda, gde?\"","\"Morate sa Trantora.\"","\"Manje poznajem druge svetove.\"","Olivav odmahnu rukom na njenu izjavu. \"Na umu mi je jedna primedba u tvom nedavnom izveštaju. O tome da ga zanimaju osnovni ljudski pokretači.\"","Dors se namršti. \"Da, Hari stalno govori da mu nedostaju neki elementi.\"","\"Odlično. Postoji svet gde će ovo moći da istraži. Možda će čak pronaći značajne komponente za svoje modele jednačina.\"","\"Neka primitivna planeta? To bi moglo da bude opasno.\"","\"Ovo je veoma slabo nastanjeno mesto, sa malo opasnosti.\"","\"Bili ste tamo?\"","\"Bio sam svuda.\"","Shvatila je da ovo ne može da bude doslovna istina. Brz proračun pokaza joj da bi čak i R. Denil Olivav morao da poseti nekoliko hiljada svetova u svakoj godini svog života. Njegovo prisustvo protezalo se na više od dvanaest hiljada godina, još od osnivanja dinastije Kambal na Trantoru. U stvari, rekli su joj - iako joj je bilo teško da poveruje u to - da on potiče iz samih Početaka međuzvezdanih letova, pre više od dvadeset hiljada godina.","\"Zašto ne bismo oboje pošli sa njim...\"","\"Moram da ostanem ovde. Simulacije se i dalje nalaze negde u trantorskoj Mreži. Sa uspostavljanjem MakroMreže, mogle bi da se umnože širom Galaksije.\"","\"Zaista?\" Bila je zaokupljena Harijem; simulacije su joj se činile kao nevažno, sporedno pitanje.","\"Sam sam im, pre više milenijuma, izbrisao znanje za koje sam smatrao da bi moglo da bude štetno po ljude. Ali mislim da bi trebalo da se još pozabavim njima.\"","\"Novo brisanje? Izbacivanje podataka kao što je, na primer, položaj Zemlje?\"","\"Oni znaju samo manje važne podatke - recimo, način na koji Zemlja pomračuje svoju zvezdu, što je inače vrlo specifična informacija. Mogla bi značajno da suzi potragu.\"","\"Razumem.\" Prvi put je čula ovako nešto i otkrila da joj saznanje budi neobična osećanja.","\"U prošlosti sam morao da izvršim mnogo sličnih intervencija. Na svu sreću, ljudska sećanja umiru sa ljudima. Simulacije opstaju.\"","Osetila je crnu, tešku tugu u njegovim rečima. I nazrela, pored toga, način na koji je on posmatrao događaje, gledajući unazad niz tunel vekovnog rada i teških žrtava, pružen kroz desetine milenijuma. U poređenju sa njim, bila je tako mlada, jer nije imala više od dve stotine godina.","Ali je shvatala da roboti moraju da budu besmrtni.","Bilo je to potrebno da bi mogli uvek da budu na straži za čovečanstvo. Ljudi su svoj kulturni kontinuitet postizali prenošenjem nasleđa koje ih je vezivalo na sledeće pokolenje.","Ali robotima nije bilo dato da se redovno reprodukuju, iako su sredstva za to već bila razvijena po uzoru na osnovne ljudske organe. Roboti su imali svog Darvina.","Razmnožavati se, značilo je razvijati se. U svaki metod reprodukcije neizbežno bi se uvukla neka greška. Većina grešaka izazvala bi smrt ili nenormalnost u radu, ali bi neke na neprimetan način izmenile sledeće pokolenje robota. Neke od ovih izmena bile bi neprihvatljive, posmatrane kroz prizmu Četiri Zakona.","Najočiglednije načelo odabira, prisutno kod svih običnih samoreprodukujućih organizama, bila je volja za opstankom. Evolucija je nagrađivala svaki napredak u ovom pravcu. Uzdizanje pojedinačnog bila je središnja sila selekcije najsposobnijih za opstanak.","Ali volja za opstankom robota mogla je da dođe u sukob sa Četiri Zakona. Neizbežno bi došlo do razvoja robota koji bi - uprkos spoljnjem izgledu, uprkos prefinjenim ispitivanjima - stavljao sebe iznad čovečanstva. Takav robot ne bi se postavio između čoveka i zahuktalog vozila.","Ili između čovečanstva i pretnji koje su vrebale iz galaktičke noći...","Stoga je R. Denil Olivav, u svojoj prvobitnoj izradi, morao da bude besmrtan. Samo su roboti posebne namene kao što je bila ona mogli da se prave po potrebi. Organoformna varijacija bila je otkrivena posle više vekova tajnih istraživanja. Bilo je dozvoljeno po skraćenom postupku zadovoljiti neku neobičnu, vanrednu potrebu, kao što je bio zadatak da se obrazuje čaura, emocionalna i fizička, oko Harija Seldona.","\"Želite da izbrišete sve simulacije koje postoje?\"","On reče: \"To bi bilo najbolje. Mogle bi da proizvedu nove robote, da ožive drevna predanja, pa čak i da otkriju...\"","\"Zašto ste zaćutali?\"","\"Postoje istorijske činjenice koje nije potrebno da znaš.\"","\"Ali ja sam istoričar.\"","\"I bliža si ljudima nego ja. Neka znanja je bolje ostaviti oblicima kao što sam ja. Veruj mi da jeste. Tri Zakona, plus Zirotov, imaju duboke posledice, koje njihovi Tvorci nisu... nisu mogli... da naslute. Rukovodeći se Zirotovim zakonom, mi roboti moramo da činimo određene stvari...\" Zaustavio se i zavrteo glavom.","\"U redu\", reče ona, nevoljno, uzaludno proučavajući njegovo zatvoreno lice. \"Prihvatam to. I otići ću sa njim na to mesto.\"","\"Biće ti potrebna tehnička pomoć.\"","R. Denil podiže košulju i otkri potpuno uverljivu ljudsku kožu. Pažljivo je položio dva ukrućena prsta ispod bradavice na grudima i počeo da pritiska na složen način. Grudi mu se otvoriše nekih pet centimetara po dužini. Izvadio je mat crni cilindar veličine njegovog malog prsta. \"Uputstva su utisnuta sa strane, za optičko očitavanje.\"","\"Napredna tehnologija za nazadni svet?\"","Dozvolio je sebi da se osmehne. \"Trebalo bi da bude bezbedno, ali predostrožnost nikada nije na odmet. Nikada. Ali ne brini previše. Sumnjam da bi čak i onaj lisac od Lamurka mogao za tako kratko vreme da postavi agente na Panukopiju.\""]}