{"index":66,"title":"4.","paragraphs":["Dobar dan. Puno debelih larvi za jelo u velikom mokrom deblu. Iskopam ih noktima, sveže ukusne sočne krckave.","Najveći, on me gurne u stranu. Pokupi puno sočnih larvi. Rokće. Kostreši se.","Moj stomak krči. Ja odmaknem i gledam Najvećeg. Ima zgužvano lice da znam da ne kačim sa njim.","Odem, čučnem. Pustim ženku da me bište. Ona nađe nekoliko buva, krcka ih zubima.","Najveći zakotrlja deblo da otkrije još larvi, najede se. On jak. Ženke ga gledaju. Tamo kod drveća, nekoliko ženki toroču, cokću kroz zube. Svi sada pospani, rano po podne, leže u hladovini. Ali Najveći mahne meni i Čučku i mi idemo.","Patrola. Leđa pravo, ponosan korak. Volim fino. Bolje nego trćenje, čak.","Dole pored potoka i dalje gde su mirisi kopita. Tu plitko mesto. Pređemo i idemo među drveće njuš-njuškajući i tamo dva Tuđa.","Oni nas još ne vide. Mi idemo tiho, tiho. Najveći uzme granu i mi isto. Čučko njuška ko su Tuđi i pokaže prema brdu. Kao što sam mislio, jesu Brdski. Najgori. Gadno smrde.","Brdski dođu na našu zemlju. Prave nevolju. Mi pravimo njima.","Mi raširimo. Najveći, on rokće i oni čuju. Ja već idem, sa granom visoko. Mogu trčim daleko samo na dve. Tuđi viču, iskolačene oči. Mi idemo brzo i već smo kod njih.","Oni nemaju grane. Mi ih udaramo i ritamo a oni hoće da nas uhvate. Oni visoki i brzi. Najveći obori jednog na zemlju. Ja udarim istog da Najveći zna da sam sa njim. Ja udaram jako jako. Onda brzo idem pomognem Čučku.","Njegov Tuđi uzme njegovu granu. Ja zviznem Tuđeg. On se prospe. Ja ga dobro mlatim a Čučko skače po njemu i to je mnogo lepo.","Tuđi pokuša da ustane i ja ga šutnem dobro. Čučko uzme svoju granu i udara i udara i ja mu puno pomažem.","Najveći, njegov Tuđi ustane i počne beži. Najveći ga zvizne po zadnjici granom, i urla od smejanja.","Ja imam moju veštinu. Samo moju. Ja uzimam kamenove. Ja najbolji gađač, bolji i od Najvećeg.","Kamenovi su za Tuđe. Moji drugari, tučem sa njima, ali nikada sa kamenovima. Ali Tuđi, zaslužili kamenove u lice. Volim tako da razbijem Tuđeg.","Bacim jedan pravo i daleko. Pogodi Tuđeg u nogu. On padne. Zviznem ga oštrim kamenom u leđa.","On trči brzo tada. Vidim da mu curi krv. Velike crvene kapi u prašini.","Najveći smeje i pljeska moja leđa i znam da sam dobar sa njim.","Čučko mlati njegovog Tuđeg. Najveći uzme moju granu pa i on. Krv svuda po Tuđem topla u mom nosu i ja skačem gore i dole na njemu. Dugo tako radimo. Ne plašimo da drugi Tuđi dođe nazad. Tuđi ponekad hrabri, ali znaju kada su izgubili.","Tuđ više ne mrda. Šutnem ga još jednom.","On ništa. Možda mrtav.","Mi vrištimo i igramo i urlamo od radosti."]}