{"index":67,"title":"5.","paragraphs":["Hari protrese glavom da je razbistri. To je malo pomoglo.","\"Bio si onaj veliki?\" upita Dors. \"Ja sam bila ženka, tamo kod drveća.\"","\"Žao mi je, nisam mogao da odredim.\"","\"Bilo je... drugačije, zar ne?\"","On se suvo nasmeja. \"Ubijanje obično jeste.\"","\"Kada si otišao sa, ovaj, vođom...\"","\"Moj pan misli o njemu kao o 'Najvećem'. Ubili smo jednog pana.\"","Nalazili su se u ušuškanoj prijemnoj sobi postrojenja za stapanje. Ustavši, Hari oseti da se svet ljulja oko njega, a onda se malo pribra. \"Mislim da ću se neko vreme držati istorijskih istraživanja.\"","Dors se stidljivo osmehnu. \"Meni se... svidelo.\"","Na trenutak se zamislio, pa zatrepta. \"I meni\", reče, iznenadivši sebe.","\"Ali ne ubistvo...\"","\"Naravno da ne. Ali... taj osećaj.\"","Ona se osmehnu. \"Toga nema na Trantoru, profesore.\"","Proveo je dva dana prebirući hladne latice podataka u zadivljujućoj biblioteci stanice. Bila je odlično opremljena i dozvoljavala je uključivanje nekoliko čula. Krstario je kroz hladne digitalne lavirinte.","Neki od podataka bili su doslovno okoreli od starosti. U vektorskim prostorima prikazanim na ogromnim ekranima, milenijumski rezultati istraživanja bili su prekriveni debelim, nezgrapnim protokolima i krastama bezbednosnih rutina. Sve je to, naravno, bilo lako mimoići ili premostiti savremenim metodama. Ali su zdepasti prikazi, izveštaji, liste i grubo obrađena statistika i dalje odolevali lakom tumačenju. Povremeno su neki segmenti ponašanja panova bili sakriveni u prilozima i marginalnim beleškama, kao da su ih se biolozi u samotnoj postaji stideli. Ponešto od toga bilo je pomalo pikantno: podaci o parenju, recimo. Kako je to moglo da mu pomogne?","Pilotirao je kroz 3-D lavirint i slagao cigle svojih ideja. Dvoumio se da li da primeni strategiju analogije.","Panovi su delili gotovo sve svoje gene sa ljudima, tako da je dinamika panova trebalo da bude jednostavnija verzija ljudske dinamike. Da li je to značilo da treba da analizira grupnu interakciju panova kao uprošćeni psihoistorijski model?","Upravnica Jakani otvorila je poverljive arhive koje su ukazivale na to da su panovi bili genetski izmenjeni pre otprilike deset hiljada godina. U koju svrhu je to učinjeno, Hari nije mogao da odredi. Bilo je i drugih izmenjenih stvorenja, recimo 'rabuna'. Jakani se toliko zanimala za ono što on radi da je počeo da sumnja da motri na njega po nalogu potentata.","U sumrak sledećeg dana sedeo je sa Dors posmatrajući krvavo crvene zrake sunca kako se probijaju kroz narandžasto obojene oblake. Ovaj svet bio je raskošan do neukusa, i njemu se dopadao. Hrana je takođe bila ukusna. Želudac mu je krčao, u očekivanju večere.","Primetio je Dors: \"Osećam iskušenje da upotrebim panove da izgradim neku vrstu modela-igračke psihoistorije.\"","\"Ali se dvoumiš.\"","\"Oni su kao mi, ali imaju, ovaj...\"","\"Bazične, animalne nagone?\" Podrugljivo ga pogleda, ali ga zatim poljubi. \"Moj čedni Hari.\"","\"Umemo i mi da se životinjski ponašamo, znam, ali smo i dosta pametniji.\"","Spustila je očne kapke na način za koji je znao da znači učtivu sumnjičavost. \"Bar žive punim životom, to mora da im se prizna.\"","\"Možda smo mi pametniji nego što je potrebno.\"","\"Šta?\" Ovo ju je iznenadilo.","\"Čitao sam nešto o evoluciji. Više nije u prvom planu kao predmet istraživanja; svi misle da je shvataju.\"","\"A u Galaksiji gde pored ljudi ima malo toga drugog, nema ni dovoljno svežeg materijala za proučavanje.\"","Hari dotle nije o tome razmišljao na taj način, ali smatrao je da je ona u pravu. Biologija je postala jedna od sporednih nauka. Svi akademski krugovi bavili su se nečim što se nazivalo 'integrativna sociometrija'.","Nastavio je da izlaže svoja razmišljanja. Ukratko, ljudski mozak bio je evolucijski ispad. Mozak je postao moćniji nego što je prosečnom lovcu-skupljaču bilo potrebno. Da bi se nadmudrile životinje, bilo je dovoljno zagospodariti vatrom i razviti jednostavna oruđa od kamena. Ove veštine načinile bi čoveka gospodarem postanja i uklonile pritisak prirodnog odabiranja da se on menja. Čovekov cerebralni korteks dobijao je na masi, slažući nova misaona kola povrh starih. Ta masa se proširila preko prvobitnih slojeva kao debela nova koža. Tako je stajalo u drevnim studijama, čiji su dokumenti bili iz arhiva davno zaboravljenih muzeja.","\"Otuda potiču muzičari i inženjeri, sveci i mudraci\", dovršio je sa zadovoljstvom. Jedna od Dorsinih dobrih strana bila je spremnost da strpljivo sluša njegova nadugačka profesorska predavanja - čak i na odmoru.","\"A panovi su, po tvom mišljenju, nastali pre tog vremena? Na staroj Zemlji?\"","\"Mora da jesu. A čitava ova evolucijska selekcija dogodila se za samo nekoliko miliona godina.\"","Dors klimnu glavom. \"Osmotri to malo sa ženskog gledišta. To se dogodilo iako su majke time bile izložene smrtnoj opasnosti prilikom porođaja.\"","\"Uh, kako?\"","\"Zbog velikih glava tih beba. Strašno je teško da iziđu. Mi žene i dalje plaćamo danak zbog vaših mozgova - i naših.\"","On se nasmeja. Uvek je imala poseban ugao posmatranja teme koji ju je prikazivao u sasvim novoj svetlosti. \"Ali zašto je onda odabrano da tako ostane, tamo na početku?\"","Dors se zagonetno osmehnu. \"Možda i muškarci i žene smatraju da je inteligencija seksi kod suprotnog pola.\"","\"Stvarno?\"","Lukav osmeh. \"A nas dvoje?\"","\"Da si videla dovoljno zvezda 3-D-a, opazila bi da ono čime se razmeću nije mozak, draga moja.\"","\"A da li se ti sećaš životinja koje smo videli u Carskom zoo-vrtu? Moguće je da je za prve ljude mozak bio nešto poput paunovog repa ili losovih rogova: ukras za privlačenje ženki. Ispad u seksualnoj selekciji.\"","\"Razumem, suviše očigledno odigrana ruka inače savršeno dobrih karata.\" Nasmejao se. \"Znači, pamet je samo razmetljivi ukras.\"","\"Na koji ja padam\", reče ona, namignuvši mu.","Posmatrao je kako se zalazak sunca pretvara u zažareni, preteći grimiz, i osećao se, ko zna zbog čega, srećno. Stubovi svetlosti probijali su se između neobičnih, slojevitih oblaka. \"Mmmm...\" promrmlja Dors.","\"Da?\"","\"Možda je način proučavanja koji koriste ovi SpecEkspovi ono pravo. Saznati ko smo mi ljudi nekada bili... a otuda i ko smo sada.\"","\"Intelektualno, to bi predstavljalo skok. U socijalnom smislu, međutim, jaz bi možda bio manji.\"","Dors je izgledala skeptično. \"Misliš da su panovi u socijalnom smislu manje primitivni od nas?\"","\"Hmm... Pitam se da li bismo u logaritamskom vremenu mogli da prikažemo pomak od panova do ranog Carstva, a zatim i do danas?\"","\"Veliki skok.\"","\"Možda bih mogao da upotrebim onaj Volterov sim sa Sarka kao tačku uzlaska na dugačkoj krivulji.\"","\"Slušaj, da bi bilo šta uradio biće ti potrebno više iskustva sa njima.\" Okrznula ga je pogledom. \"Dopada ti se stapanje, zar ne?\"","\"Pa, da. Samo...\"","\"Šta?\"","\"Ovaj SpecEksp Vado, tako se napadno zalaže za stapanja...\"","\"To mu je posao.\"","\"...a znao je i ko sam.\"","\"Pa?\" Raširila je ruke i slegnula ramenima.","\"Obično si ti ta koja sumnja u svakoga. Zašto bi jedan SpecEksp znao za anonimnog matematičara?\"","\"Raspitao se o tebi. Poruke sa podacima o novim gostima su standardna stvar. A ti, kao kandidat za prvog ministra, teško da si anoniman.\"","\"Valjda. Čuj, pošto si ti ta koja bi trebalo da je uvek na oprezu...\" Nacerio se. \"...kako to da sad ne me ne hvališ što sam ja?\"","\"Paranoja nije oprez. Vreme potrošeno na lažne pretnje izgubljeno je za budnost.\"","Do trenutka kada su ušli da večeraju uspela je da ga ubedi u to."]}