{"index":72,"title":"10.","paragraphs":["\"Ja to ne vidim\", reče Dors za večerom.","\"Ali oni su tako slični nama! Mora da smo bili u nekoj vrsti srodstva.\" Odložio je kašiku. \"Pitam se da nisu bili naši kućni ljubimci, mnogo pre zvezdanih putovanja?\"","\"Ja ih ne bih pustila da mi rasturaju kuću.\"","Odrasli ljudi težili su nešto malo više od panova, ali su bili mnogo slabiji. Pan je mogao da podigne pet puta veći teret od čoveka u dobroj fizičkoj kondiciji. Ljudski mozak, sa druge strane, bio je tri ili četiri puta teži od panovog. Ljudska beba od nekoliko meseci već je imala veći mozak nego odrastao pan. Ljudi su imali i drugačiju arhitekturu mozga.","No, da li je to cela priča? - pitao se Hari.","Daj panovima veći mozak i govor, smanji im nivo testosterona, osedlaj ih sa više inhibicija, obrij ih i ošišaj, nauči ih da čvrsto stoje na zadnjim nogama - i dobićeš deluks primerke panova koji će izgledati i delovati gotovo kao ljudi.","\"Slušaj\", reče on Dors, \"ono što sam hteo da kažem jeste da su nam dovoljno slični da bi model psihoistorije bio delotvoran.\"","\"Da bi neko poverovao u to, morao bi da dokažeš da su dovoljno inteligentni za složene međuodnose.\"","\"Šta je sa njihovim pronalaženjem hrane i lovom?\" bio je uporan on.","\"Vado kaže da nisu mogli da ih nauče ni da obavljaju poslove oko izletničke stanice.\"","\"Pokazaću ti na šta sam mislio. Hajde da zajedno usavršimo njihove metode.\"","\"Kakve metode?\"","\"Onaj osnovni. Pronalaženje dovoljne količine hrane.\"","Zagrizla je u odrezak od lokalnog travojeda, propisno obrađen i 'prilagođen prefinjenom urbanom ukusu', kako je pisalo u brošuri. Žvaćući sa neuobičajenom žestinom, odmerila ga je. \"Važi. Sve što može pan, ja mogu bolje.\"","Dors mu mahnu iz Šile. Neka počne nadmetanje.","Grupa je tragala za hranom. Pustio je Ja-pana da luta, ne pokušavajući da upravlja emocionalnim oscilacijama koje su prolazile kroz panov um. Bio je usavršio kontrolu nad njim, ali je na iznenadan miris ili zvuk mogao lako da je izgubi. A vođenje tupog panovog uma kroz bilo kakvu složenu radnju bilo je i dalje jednako upravljanju lutkom na gumenim nitima.","Šila/Dors mu mahnu i poruči mu pokretima: Ovuda.","Razvili su jezik znakova od nekoliko stotina reči, koristeći prste i grimase, i činilo se da njihovim panovima to ne smeta. Panovi su i sami imali grubi jezik, kombinaciju zvukova, sleganja ramenima i signaliziranja prstima. Na ovaj način su se sporazumevali o najosnovnijim stvarima, ali ne pomoću rečenica kao ljudi. Uglavnom su koristili asocijacije.","Drvo, voće, idi, poruči mu Dors. Pokrenuli su panove do obećavajuće grupe vitkih stabala, ali se pokazalo da je kora suviše glatka za penjanje.","Ostatak grupe nije obraćao pažnju na njih. Poseduju poznavanje šume koje nama nedostaje, pomisli Hari sa žaljenjem.","Šta tamo? poruči on Šili/Dors.","Panovi se doklatiše do obližnjih humki, osmotriše ih i ukloniše nešto zemlje, otkrivši uske tunele. Termiti, pokaza mu Dors.","Hari je analizirao situaciju dok su se panovi okupljali. Činilo se da se nikome previše ne žuri. Šila mu namignu i ode do jedne malo izdvojene humke.","Termiti su očigledno izlazili noću, da bi u zoru zatvorili izlaze. Hari pusti svog pana da se odgega do visoke, tamne humke, ali je sada tako dobro upravljao njim da su panove reakcije bile vrlo slabe. Hari/Ja-pan potraži pukotine, izbočine i udubljenja na humki - ali, iako je uklonio izvesnu količinu zemlje, ništa nije pronašao. Svi drugi panovi uspeli su da otkriju tunele. Pitao se da li je moguće da su zapamtili položaje stotinu ili više tunela u zemlji.","Konačno mu pođe za rukom da otkrije jedan tunel. Ja-pan u tome nije bio ni od kakve pomoći. Hari je mogao da upravlja njim, ali je to blokiralo duboke izvore znanja u panu.","Panovi su vično odabrali i odlomili grane ili stabljike biljaka u blizini humki. Hari je sledio njihov primer. Njegove grane i stabljike nisu bile delotvorne. Prvi ubrani primerci bili su suviše savitljivi i lomili su se kada bi pokušao da ih uvuče u krivudave tunele. Prešao je na kruće, ali su se ovi zaglavljivali među zidovima tunela i na kraju se takođe lomili. Ja-pan nije ni pokušao da mu pomogne. Hari je suviše dobro ovladao njim.","Već je počinjao da se oseća nesposobno. Čak su i mlađi panovi bez teškoća pronalazili odgovarajuće stabljike i štapove. Opazio je da je jedan pan nedaleko od njega ispustio štap za koji mu se činilo da obavlja posao. On sačeka da pan ode dalje, pa ga uze. Osećao je kako se u panu sakuplja tupo nespokojstvo, pomešano nestrpljenje i glad. Osećao je, preko pana, ukus sočnih termita.","Prionuo je na posao, potežući Ja-panove emocionalne konce. Ovaj zadatak išao mu je još gore. Od pana su pristizale maglovite misli, ali je Hari sada upravljao njegovim mišićima, i to je otežavalo njihovu saradnju.","Brzo je otkrio da štap treba uvući otprilike deset centimetara, okrećući zglob da bi prodro dublje u zavoj tunela. Sada je trebalo pažljivo zatresti štap. Osetio je, preko Ja-pana, da bi trebalo privući termite da zagrizu u štap. Prvi put je to radio predugo, i kada je izvukao štap video je da polovina nedostaje. Termiti su ga pregrizli. Morao je da pronađe drugi štap, a Ja-panov želudac je već počinjao da reži.","Ostali panovi već su završili užinu termita, a Hari se još mučio da okusi prvi zalogaj. Ljutila ga je sopstvena nesposobnost. Ovaj put je prebrzo izvukao štap, iako ga nije dovoljno okretao da zađe dublje u tunel. Iznova je uvlačio i izvlačio štap, samo da bi utvrdio da je otro termite o zidove. Njihovi ugrizi su na kraju toliko načeli štap da je morao da potraži još jedan. Termiti su se mnogo bolje najeli od njega.","Konačno je savladao veštinu, tečno i lagano okretanje zgloba koje je uspešno izvlačilo termite iz tunela, načičkane na štapu. Ja-pan ih žudno oliza. Hariju se dopao njihov ukus, filtriran kroz kvržice na panovom jeziku.","Ali količina nije bila bogzna kakva. Ostatak grupe posmatrao je njegovu neveštu žetvu, radoznalo nakrivljenih glava, i on se oseti postiđeno.","Do đavola s ovim, pomisli.","Naterao je pana da se okrene i uputi se u šumu. Ja-pan se odupirao, vukući noge. Hari pronađe jednu debelu granu, odlomi je u dužini zgodnoj za nošenje i vrati se do humke.","Dosta je igre sa štapićima. Zamahnu močugom i pošteno odalami po humki. Posle pet udaraca, uspeo je da probije veliki otvor na zidu. Poče da zahvata pune šake slasnih termita.","Nek' đavo nosi prefinjenost! dođe mu da uzvikne. Pokuša da napiše Dors poruku na zemlji, ali je bilo teško oblikovati slova iznenada neveštim rukama. Panovi su umeli da se služe štapovima da isteraju insekte, ali je šaranje po ravnim površinama bio već teži zadatak. Odustao je.","Ugleda Šilu/Dors, kako ponosno nosi trščani štap prekriven termitima belih trbuha. Ovi su važili za najukusnije, panovski delikates. Ja bolja, pokaza ona.","Naterao je pana da slegne ramenima i pokaže, Ja našao više.","Bilo je, dakle, nerešeno.","Dors ga je kasnije obavestila da ga sada u grupi zovu Veliki Štap. Novi nadimak mu je neizmerno prijao."]}