{"index":74,"title":"12.","paragraphs":["\"Kada si se povukao?\" upita Dors.","\"Kada je Najveći prestao da me tuče... ovaj, Ja-pana.\"","Opuštali su se pored bazena, i Hariju se činilo da opojni mirisi šume bude u njemu potrebu da se vrati tamo, u doline prašine i krvi. Zadrhtao je i duboko udahnuo. Borba je bila tako zaokupljujuća da nije želeo da se povuče, uprkos bolu. Stapanje je imalo hipnotičko svojstvo.","\"Znam kako se osećaš\", reče ona. \"Čovek se tako lako saživi sa njima. Ja sam napustila Šilu kada su se oni rabuni sasvim približili. Prilično zastrašujući prizor.\"","\"Vado je rekao da i oni potiču sa Zemlje. Postoji dosta sličnosti u DNK. Ali istovremeno ima i tragova nedavnog intenzivnog genetskog mešetarenja koje je od njih načinilo grabljivice.\"","\"Zašto bi naši preci želeli tako nešto?\"","\"Možda su pokušavali da otkriju nešto više o našem poreklu?\"","Na njegovo iznenađenje, ona se nasmeja. \"Nemaju svi ista interesovanja kao ti.\"","\"Zašto, onda?\"","\"Šta misliš o tome da su koristili rabune u igri, za lov? Radi malo uzbuđenja?\"","\"Lov? Carstvo nikada nije bilo sklono tako nazadnom primitivizmu da bi...\" Već je bio spreman da se upusti u malo predavanje o napretku čovečanstva kada je shvatio da više ne veruje u to. \"Hm.\"","\"Oduvek si smatrao ljude za umna bića. Nikakva psihoistorija neće biti delotvorna ako ne uzme u obzir našu animalnu stranu.\"","\"Naši najteži gresi pripadaju samo nama, bojim se.\" Nije očekivao da će ga ovo iskustvo toliko potresti. Bila je to otrežnjujuća pomisao.","\"Nije tačno. Genocid se događa i kod vukova i kod panova. Ubijanje je svima urođeno. Silovanje postoji i kod pataka i kod orangutana. Čak i mravi znaju za ratove i uzimanje robova. Vado kaže da panovi imaju podjednake izglede da budu ubijeni kao ljudi. Od svih dičnih ljudskih darova - govora, umetnosti, tehnologije i ostalog - ono koje je najverovatnije nasleđeno od životinja jeste genocid.\"","\"Vidim da si dosta naučila od Vadoa.\"","\"Bio je to dobar način da ga držim na oku.\"","\"Bolje biti sumnjičav nego se kajati?\"","\"Naravno\", reče ona bez oklevanja, ali nije odala ništa više.","\"Pa, na svu sreću, čak i ako zaista jesmo superpanovi, carski poredak i komunikacije brišu razlike između njih i nas.\"","\"Pa šta?\"","\"A to pomućuje duboki nagon za ubijanjem sopstvene vrste.\"","Ponovo se nasmejala, ali ga je to ovaj put pomalo razljutilo. \"Nisi baš najbolje shvatio istoriju. Manje grupe se i dalje veoma rado ubijaju međusobno. U Zoni Strelca, za vreme vladavine Omara Mučitelja...\"","\"Slažem se, postoji veliki broj tragedija malih razmera. Ali u ravni gde psihoistorija dejstvuje, u populacionim razmerama od više hiljada milijardi...\"","\"Zbog čega si tako siguran da veliki brojevi predstavljaju zaštitu?\" upita ona značajno.","\"Do sada...\"","\"Carstvo je bilo u stagnaciji.\"","\"U stanju reda, tačnije. Dinamičke ravnoteže.\"","\"A ako se ta ravnoteža poremeti?\"","\"Pa... tada ću ostati bez argumenata.\"","Ona se osmehnu. \"Što ti nimalo nije svojstveno.\"","\"Sve dok ne budem imao pravu, delotvornu teoriju.\"","\"Onu koja će dopustiti mogućnost opšteg genocida, ako moć Carstva oslabi.\"","Konačno je shvatio na šta je ciljala. \"Hoćeš da kažeš da mi je zaista potrebna čovekova 'animalna priroda'.\"","\"Bojim se da je tako. Obučavana sam da imam u vidu tu mogućnost.\"","Ovo ga je iznenadilo. \"Kako to?\"","\"Ne delim tvoje mišljenje o ljudima. Spletkarenje, zavere, Šilina težnja da ugrabi više mesa za svoje mladunce, Ja-panova težnja da smeni Najvećeg - te stvari se događaju u Carstvu. Samo su bolje prikrivene.\"","\"Pa?\"","\"Uzmimo na primer SpecEkspa Vadoa. Pre neko veče je pomenuo tvoj rad na 'teoriji istorije'.\"","\"Pa?\"","\"Ko mu je rekao da radiš na tome?\"","\"Ne verujem da... ah, ti misliš da nas on ispipava?\"","\"On već zna.\"","\"Možda mu je rekla upravnica za bezbednost, pošto se raspitala o meni kod akademskog potentata.\"","Zagonetno mu se osmehnula. \"Volim tvoje beskrajno naivno viđenje sveta.\"","Kada je kasnije razmišljao o tome, nije mogao da odredi da li je to rekla kao kompliment."]}