{"index":76,"title":"14.","paragraphs":["Poslednji dan su proveli stopljeni sa svojim panovima, sunčajući se pored živog žubora potoka. Vadou su rekli da sledećeg dana pozove šatl i da rezerviše skok kroz tunel. Onda su se smestili u kapsulu za stapanje i prepustili se poslednjem uživanju u prirodnom stanju.","Sve dok Najveći nije poželeo da uzme Šilu.","Hari/Ja-pan se uspravio u sedeći položaj, dremljiv. Šila je vrištala na Najvećeg. Udarila ga je.","Najveći je i pre uzimao Šilu. Dors se tada brzo povlačila, vraćajući se umom u telo u kapsuli.","Ovaj put nešto nije bilo kao pre. Ja-pan požuri tamo i pokaza Šili koja je gađala Najvećeg oblucima. Šta?","Ona poče žurno da pokreće ruke, signalizirajući Ne ide.","Nije mogla da se povuče iz pana. Nešto nije bilo u redu tamo u kapsuli. Pomislio je da se vrati sam, da ih obavesti.","Hari načini misaoni prelaz koji ga je obično izvlačio iz pana.","Ništa se ne dogodi.","Pokušao je ponovo. Šila je bacala prašinu i šljunak, uzmičući od Najvećeg. Ništa.","Nije bilo vremena za razmišljanje. Zakoračio je između Šile i Najvećeg.","Teški pan začuđeno podiže obrve. Tu je bio Ja-pan, njegov pajtaš Ja-pan, koji mu je sada stajao na putu. Sprečavao ga da uzme ženku. Činilo se da je Najveći zaboravio izazov i tuču prethodnog dana.","Najveći prvo pokuša sa galamom, iskolačenih očiju. Onda zatrese rukama, stisnutih pesnica.","Hari natera svog pana da ostane na mestu. Za to mu je bio potreban svaki umirujući impuls koji je mogao da pošalje.","Najveći zamahnu pesnicom kao batinom.","Ja-pan se sagnu. Najveći promaši.","Hari je imao poteškoća da obuzda Ja-pana, koji je pokušavao da se da u bekstvo. Panovim umom strujali su udari straha, vrele žute munje u plavo-crnim dubinama.","Najveći polete napred i grunu u Ja-pana. Hari oseti udar, oštar bol u grudima. Posrnu unazad i teško pade.","Najveći pobednički zalaja. Zamaha rukama prema nebu.","Hari vide da će ga Najveći ponovo nadvladati i da će dobiti teške batine.","Odjednom oseti nalet duboke, čiste mržnje.","Usred te crvene izmaglice oseti kako se njegova kontrola nad Ja-panom pojačava. Bio je istovremeno sa panom i nad njim, osećajući njegov sirovi strah i obuzdavajući ga gvozdenim besom. Ja-panova srdžba se pretakala sa Harijevom. Postajale su jedno, rastući kao da se odbijaju od neprobojnih zidova.","On možda nije pripadao istoj vrsti primata, ali je poznavao Ja-pana. Nijedan od njih nije nameravao da dozvoli da bude ponovo poražen, niti da dozvoli da Najveći uzme Šilu/Dors.","Prevrnuo se u stranu. Najveći se sruči na mesto gde je on maločas bio.","Ja-pan skoči na noge i ritnu Najvećeg. Snažno, u rebra. Jednom, dvaput. Zatim i u glavu.","Frktanje, lavež, prašina, šljunak... Šila je i dalje zasipala obojicu. Ja-pan uzdrhta od nagomilane energije i odstupi.","Najveći zatrese prašnjavom glavom. Onda se skupi i osovi na noge, sa mišićavom lakoćom. Lice mu je bilo zgrčena maska. Panove oči bile su iskolačene, pokazujući belo i crveno.","Ja-pan je osećao poriv da pobegne. Samo ga je Harijev bes držao na mestu.","Ali to je bila statička ravnoteža sila. Ja-pan zatrepta kada je Najveći krenuo napred, sa oklevanjem koje je bilo posledica bola što mu ga je naneo Ja-pan.","Moram da ostvarim nekakvu prednost, pomisli Hari, osvrćući se oko sebe.","Mogao je da potraži saveznike. Čučko je nervozno hodao oko njih.","Hariju nešto reče da bi to bila gubitna strategija. Čučko je i dalje bio ađutant Najvećeg. Šila je bila suviše sitna da mu pomogne da ostvari odlučujuću prevagu. Pogledao je prema ostalim panovima, koji su puštali uznemirene zvuke - i odlučio se. Sagnu se i podiže kamen.","Najveći iznenađeno zagrokta. Panovi nisu koristili kamenje jedan protiv drugoga. Kamenje je bilo samo za odbijanje uljeza. Upravo je prekršio pravilo zajednice.","Najveći je galamio, mahao rukama prema ostalima, udarao nogama po zemlji, besno duvao. Onda napade.","Hari snažno baci kamen. Pogodi Najvećeg u grudi i obori ga.","Najveći hitro ustade, pomamniji nego malopre. Ja-pan uzmaknu, očajnički pokušavajući da pobegne. Hari oseti da gubi kontrolu - i ugleda još jedan kamen. Odgovarajuće veličine, dva koraka dalje. Dopustio je Ja-panu da se okrene da beži, a onda ga zaustavi pored kamena. Ja-pan je odbijao da ga podigne. Ispuni ga panika.","Hari preli svoju srdžbu u pana i primora njegove dugačke ruke da se pruže. Šake nevešto zapipaše za kamenom, dograbiše ga. Goli bes natera Ja-pana da se okrene i suoči sa Najvećim, koji se valjao prema njemu. Ja-panove ruke se podigoše pokretom koji se Hariju činio bolno usporen. Uneo je svu težinu panovog tela u zamah. Kamen tresnu Najvećem u lice.","Najveći se zatetura. U oči mu linu krv. Ja-pan oseti njen gvožđasti zadah, pomešan sa oštrim mirisom ogorčenja.","Hari natera uzdrhtalog Ja-pana da se ponovo sagne. Okolo je ležalo kamenje koje su ženke naoštrile za čišćenje lišća sa grana. Uzeo je jedan sa nazubljenom ivicom.","Najveći protrese glavom, ošamućen.","Ja-pan osmotri pažljiva, suzdržana lica članova grupe. Niko nikada nije upotrebio kamen protiv člana grupe, a kamo li Najvećeg. Kamenje je bilo za Tuđe.","Tišina se odužila. Panovi su stajali kao okamenjeni; Najveći je groktao i u neverici gledao u krv koja mu je prskala u otvoren dlan.","Ja-pan zakorači napred i diže oštri kamen, nazubljene ivice okrenute napred. Grube, ali pogubne ivice.","Najveći frknu kroz nozdrve i pođe na Ja-pana. Ja-pan zamahnu kamenom kroz vazduh, za malo promašivši vilicu Najvećeg.","Oči Najvećeg se raširiše. Duvao je i frktao, dizao prašinu, zavijao. Ja-pan je jednostavno stajao na belegu, sa kamenom u ruci. Najveći nije prestajao da iskazuje bes, ali nije napadao.","Grupa je posmatrala sa napetim zanimanjem. Šila priđe i stade pored Ja-pana. Bilo je protiv pravila da ženka učestvuje u muškim ritualima dominacije.","Njen gest bio je signal da je sukob okončan. Ali Čučko nije hteo to da prihvati. Odjednom je zauralo, zatoptao po zemlji i stao Ja-panu uz bok.","Hari je bio iznenađen. Uz Čučkovu pomoć možda je mogao da se odupre Najvećem. Nije bio budala da pomisli da će jedan poraz naterati Najvećeg da se pomiri sa obrtom. Biće još izazova, na koje će morati da odgovori. Čučko bi u tome bio koristan saveznik.","Opazio je da razmišlja Ja-panovom zamućenom, sporom logikom. Zaključio je da je borba za osvajanje statusnih znamenja njegov usud, glavna životna težnja.","Ovo otkriće ga je iznenadilo. Znao je da se pretače u Ja-panov um, preuzimajući kontrolu nekih funkcija, od nižih ka višim, šireći se kroz duboko ukopani, ne veći od lešnika, girus. Nije mu palo na pamet da bi pan mogao da se pretoči u njega. Jesu li sada bili vezani u prepletenu mrežu koja je prožimala um i samobitnost?","Čučko je stajao pored njega, sevajući očima na ostale panove, nadimajući grudi. Ja-pan se slično osećao, opijen trenutkom. Hari shvati da će morati nešto da učini, da razbije taj krug dominacije i podložnosti koji je gospodario Ja-panom na dubokom, neurološkom nivou.","Okrenuo se Šili. Izići? pokazao je.","Ne. Ne. Njeno panovsko lice se grčilo od uzbuđenja.","Otići. Mahnuo je prema drveću, pokazao na nju, pa na sebe.","Ona raširi ruke u gestu bespomoćnosti.","Situacija je bila izluđujuća. Imao je da joj kaže toliko toga, a morao je da to izrazi kroz nekoliko stotina znakova. Oglasio se piskavim glasom, uzaludno se naprežući da natera panove usne i nepca da izvrše zadatak oblikovanja reči.","Bio je to beznadežan posao. I ranije je to pokušavao, na miru, ali sada je to očajnički želeo i ništa od opreme nije dejstvovalo. Nije ni moglo. Evolucija je uporedno oblikovala mozak i glasne žice. Panovi su se biskali, ljudi su govorili.","Okrenuo se i shvatio da je potpuno zaboravio na igru premoći. Najveći ga je besno posmatrao. Čučko je pazio na njega, zbunjen iznenadnim gubitkom zanimanja svog novog vođe za sukob... i, u ovakvom trenutku, njegovim mahanjem jednoj ženki.","Hari se uspravi koliko je mogao i zamaha kamenom. Ovo izazva željenu reakciju. Najveći malo uzmaknu, a ostatak grupe se za toliko približi. Hari natera Ja-pana da samouvereno zakorači napred. Za to više nije bio potreban onako veliki napor, jer je Ja-pan silno uživao u ovome.","Najveći poče da uzmiče. Ženke bojažljivo zaobiđoše Najvećeg i priđoše Ja-panu.","Kad bih sad mogao da ga ostavim pažnji ženki, pomisli Hari.","Ponovo pokuša da se povuče iz pana. Ništa. Mehanizam je bio blokiran tamo u stanici za izlete. I nešto mu je govorilo da neće biti popravljen.","Pružio je naoštreni kamen Čučku. Pan je izgledao iznenađeno, ali je uzeo kamen. Hari se nadao da će simbolizam postupka biti shvaćen, jer nije imao vremena za politiku panova. Čučko odmeri kamen u ruci i pogleda Ja-pana. On zaurla moćnim, tutnjavim glasom, punim radosti i trijumfa.","Hari je bio zadovoljan što će Čučko ostati u središtu pažnje grupe. Uzeo je Šilu za ruku i poveo je među drveće. Niko nije pošao za njima.","Osećao je olakšanje. Da je neki od panova pošao za njima, to bi potvrdilo njegove sumnje. Da Vado motri na njih.","Ipak, podsetio je sebe, odsustvo dokaza nije dokaz odsustva."]}