{"index":79,"title":"17.","paragraphs":["Nije računao da će naići na reku. Ljudi, životinje... bili su to problemi koje je očekivao. Približili su se brzacima, na mestu gde im je šuma najviše prilazila, i tu se struja širila i obrazovala najbolje mesto za prelazak.","Ali reka koja je šumela i penila se niz dolinu nije mogla da se prepliva.","Ili, tačnije, Ja-pan nije mogao da je prepliva. Hari je nagonio svog pana napred, oprezno popuštajući pritisak kada bi mišići počeli da mu se tresu ili kada bi se pomokrio od straha. Dors je imala slične probleme, i to ih je usporilo. Noć provedena visoko na drvetu umirila je oba pana, ali su se sada, u rano prepodne, svi simptomi napetosti povratili, čim je Ja-pan spustio stopalo u vodu. Voda je bila hladna i brza.","Ja-pan odskoči na usku obalu, skarliknuvši od užasa.","Ići? pokaza Dors/Šila.","Hari umiri svog pana, a onda se oboje potrudiše da ga navedu da pokuša da zaplivaju. Šila je pokazivala tek neznatni nemir. Hari je ronio kroz močvarne dubine Ja-panovog pamćenja i pronašao čvor straha, vezan oko mutnog sećanja na događaj iz mladunstva kada se zamalo udavio. Kada je Šila prišla da mu pomogne, počeo je da se vrpolji, pa ponovo pobeže od reke.","Ići! Šila zamaha dugačkim rukama uzvodno i nizvodno, i ljutito zatrese glavom.","Hari je pretpostavljao da ona ima srazmerno čista sećanja na reku, među kojima nije bilo ranijih prelazaka. Slegnuo je ramenima i podigao ruke sa uvis okrenutim dlanovima.","U blizini je paslo veliko krdo gigantelopa, i neke su prelazile reku zbog bolje trave preko puta. Zabacivale su krupne glave kao da se rugaju panovima. Reka nije bila duboka, ali je za Ja-pana predstavljala zid. Sputan Ja-panovim strahom, Hari je besneo, ali nije mogao ništa da učini.","Šila je išla gore-dole duž obale. Duvala je u nestrpljenju i pogledala prema nebu, stiskajući oči. Iznenada se zapilji u jednom pravcu. Hari je pratio njen pogled. Niz dolinu se spuštao letač, pravo prema njima.","Ja-pan je stigao malo pre Šile do zaklona drveća. Na svu sreću, gigantelope su odvukle letačevu pažnju. Šćućurili su se u grmlju dok je mašina brujala oko njih, u kružnom obrascu pretraživanja. Hari je morao da smiruje Ja-panovu sve veću uzrujanost tako što je zamišljao spokojne i srećne trenutke kada su on i Šila biskali jedno drugo.","Letač konačno odlete na drugu stranu. Ubuduće će morati da se klone čistina.","Potražili su voće. Misli su mu se vrtele u beskorisnim krugovima, i osećao je kako ga pritiska potištenost. Bio je uhvaćen u zamku, kao običan pion u imperijalnoj politici. Da stvar bude crnja, i Dors je bila u tome sa njim. A on nije bio čovek od akcije. Niti pan od akcije, tmurno je pomislio.","Noseći nekoliko prezrelih grozdova voćki u njihov zaklon u žbunju pored reke, začuo je zvuke kršenja granja. Pognuo se i oprezno pošao uzbrdo, obilazeći buku lomljenja grana. Šila je kidala grane sa drveća. Kada joj se približio, nestrpljivo mu je domahnula da priđe, uobičajenim gestom panova, veoma nalik na sličan ljudski znak rukom.","Na zemlji pred njom ležalo je nekoliko uporedno poređanih debelih grana. Otišla je do obližnjeg vitkog stabla i počela da ljušti koru sa njega u dugačkim trakama. Buka je uznemiravala Ja-pana. Grabljivice će biti radoznale zbog neobičnih zvukova. Počeo je da osmatra šumu ne bi li uočio znake opasnosti.","Šila mu priđe i pljesnu ga po licu da bi mu odvratila pažnju. Ispisala je štapom po zemlji: SPLAV.","Hari se osećao idiotski dok joj se priključivao u poslu. Naravno. Da li ga je stapanje sa panom činilo glupljim? Da li se to vremenom pogoršavalo? Čak i ako se izvuče iz ovoga, hoće li ponovo biti onaj stari? Mnogo pitanja, nijedan odgovor. Potisnuo ih je iz misli i usredsredio se na posao.","Vezivali su grane korom, grubom, ali upotrebljivom. Pronašli su dva manja oborena stabla i upotrebili ih kao ojačane stranice splava. Ja, pokaza Šila i pokretima prikaza odvlačenje splava.","Prvo je na redu bilo zagrevanje. Ja-panu se dopadalo da sedi na splavu u grmlju. Bilo je očigledno da pan još ne shvata namenu splava. Ja-pan se ispružio na palubi od grana i zagledao u krošnje, ustalasane toplim vetrom.","Posle obreda obostranog biskanja, odneli su nezgrapnu tvorevinu od grana do reke. Nebo je bilo puno ptica, ali nisu videli nijednog letača.","Žurili su. Ja-pan je oklevao da zakorači na splav kada se ovaj našao dopola na vodi, ali je Hari dozvao sećanja ispunjena toplotom, i ovo je smirilo ubrzano bilo koje je osećao da tuče u panovim grudima.","Ja-pan oprezno sede na grane. Šila ih otisnu.","Hari natera Ja-pana da sklopi oči. Ovo mu je usporilo disanje, ali je nemir sevao u panovom umu poput munja pred letnju oluju. Poskakivanje splava bilo je od pomoći, jer je Ja-pan morao da se usredsredi na mučninu u želucu. Jednom je čak otvorio oči, kada je na splav naletelo iščupano stablo, ali ga je ošamućujući prizor vode svuda oko njega naterao da ih odmah ponovo zatvori.","Hari je želeo da mu pomogne, ali je po panovom podivljalom pulsu znao da je na samom rubu panike. Nije čak mogao da vidi ni kako je njoj. Morao je da sedi, slep, i oseća kako ona potiskuje splav.","Dahtala je, boreći se da održi putanju splava u rečnoj struji. Zapljusnu ga voda. Ja-pan se trgnu, pisnu i zagreba nogama kao da će potrčati.","Nagli trzaj. Šilino stenjanje preseče se grgotanjem, i on oseti kako splav počinje da se obrće u sve jačoj struji. Mučan okret...","Ja-pan nespretno skoči na noge. Oči mu se otvoriše.","Zapenjena voda, splav koji se ljulja. Oborio je pogled i opazio da se grane razilaze. Obuze ga panika. Hari pokuša da prizove umirujuće slike, ali se ove raspršiše na vetru straha.","Šila je veslala nogama za splavom, ali se ovaj kretao sve brže. Hari natera Ja-pana da pogleda prema drugoj obali, ali to je bilo sve što je mogao da učini pre nego što je pan počeo da skarliče i trči po splavu, nastojeći da pronađe čvrsto mesto.","Uzalud. Grane se oslobodiše veza, i palubu preplavi ledena voda. Ja-pan vrisnu. Skočio je, pao, zakotrljao se, ponovo skočio.","Hari odustade od pokušaja da ga kontroliše. Jedina nada ležala je u tome da uhvati pravi trenutak. Splav se razdvoji po sredini i njegova polovina se teško zanese nalevo. Ja-pan ustuknu od ivice i Hari pojača taj impuls, natera pana da učini korak više. Pan se u dva skoka nađe u vodi - okrenut prema drugoj obali.","Ja-pan se prepusti slepoj panici. Hari ga pusti da mlati rukama i nogama - ali je svaki pokret u pravom trenutku pojačavao. Ja-pan nije umeo da pliva, ali on jeste.","Gotovo besciljno mlataranje držalo je Ja-panovu glavu uglavnom izvan vode. Čak se i malo približio obali. Hari se usredsredio na ove grčevite pokrete, ne obraćajući pažnju na hladnoću vode - a onda se kraj njega nađe Šila.","Dograbila ga je za krzno ispod potiljka i gurnula ga prema obali. Ja-pan pokuša da se uhvati za nju, da joj se popne na leđa. Šila ga udari u vilicu. On zastenja. Ona ga povuče prema obali.","Ja-pan je bio ošamućen. Ovo je Hariju pružilo priliku da natera panove noge da se odbacuju. Radio je na tome, slep za sve drugo u buci i prskanju vode, napinjući se da udahne vazduh... i posle, činilo mu je, čitave večnosti, osetio šljunak pod nogama. Ja-pan se i bez podsticaja iskobelja na kamenitu obalu.","Pustio je pana da udara po sebi i skače ne bi li se ugrejao. Šila se pojavi iz vode, natopljena i iscrpljena, i Ja-pan je zgrabi u zagrljaj pun zahvalnosti."]}