{"index":93,"title":"3.","paragraphs":["Hari je u proučavanjima otkrio jedan neobičan mali zakon. Sada ga je upotrebio u svoju korist.","Birokratija raste u vremenu kao udvajajuća funkcija, ako joj se za to daju sredstva. Na ličnom planu, uzrok je uporna želja svakog rukovodioca da uposli bar jednog pomagača. Ovo je obezbeđivalo vremensku konstantnu za rast.","Pojava je na kraju dolazila u sukob sa nosivošću zajednice. Ako su vremenska konstanta i nosivost bile poznate, mogla se predvideti tačka birokratskog zasićenja... ili, ako bi se rast nastavio, tačka kolapsa. Predviđanja dugovečnosti birokratskih društava odgovarala su potpuno određenoj krivoj. Začudo, isti zakoni srazmernosti su važili za mikrozajednice i za krupne činioce.","Teški carski biroi na Sarku nisu mogli dovoljno brzo da se kreću. Eskadra sektorskog generala Diveneksa morala je da ostane u planetnom svemiru, budući da se nalazila u zvaničnoj poseti. Etikecija se još poštovala. Diveneks nije želeo da pribegava gruboj sili kada je i čekanje bilo dovoljno delotvorno.","\"Shvatam. To nam daje nekoliko dana\", zaključi Dors.","Hari klimnu glavom. Obavio je neophodne razgovore, pogađanja, dao obećanja... sve poslove koje je najviše mrzeo. Dors se pozabavila iskopavanjem korisnih podataka. \"Za...?\"","\"Za obuku.\"","Tuneli su, zapravo, bili lavirinti, a ne samo hodnici sa dva kraja. Oni veći opstajali su i milijardama godinama... nijedan sa prečnikom većim od sto metara nikada se nije urušio. Najmanji su mogli da traju po nekoliko sati, najviše godinu dana. Kod tanjih tunela, grčenja zidova tokom prolaska mogla su da promene završnu tačnu putnikove putanje.","Još gore: tuneli na samrti rađali su prolazne, na brzu smrt osuđene mladunce - divlje tunele. Kao izobličenja u prostorvremenu, ojačane negativnim energetskim 'gredama', tuneli su bili urođeno nepostojani. Kada bi otkazali, razgranali bi se na manja izobličenja.","Sark je imao sedam tunela. Jedan je bio na umoru. Lebdeo je na jedan svetlosni sat od planete, bljujući divlje tunele širina u rasponu od debljine ruke do nekoliko metara.","Sa boka umirućeg tunela nekoliko meseci ranije iznikao je dosta prostran divlji tunel. Naravno, carska eskadra nije znala za to. Svi tuneli bili su oporezovani, tako da je slobodni tunel bio zlatni rudnik. Planete često nisu stizale da izveste o postojanju ovakvih tunela pre nego što bi se ovi raspršili u oblaku subatomskih čestica.","Do tog trenutka, piloti su prevozili terete kroz njih. Mogućnost da divlji tuneli ispare posle samo nekoliko sekundi upozorenja činila je njihov zanat opasnim, odlično plaćenim i legendardnim.","Tunelaši su bili od one sorte ljudi koji su kao deca voleli da voze bicikl 'bez ruku', ali sa jednom razlikom - spuštajući se sa krovova.","Nekom čudnom logikom, takva deca odrastala su i školovala se i na kraju čak plaćala porez... ali su unutra ostajala ista.","Samo su kockari bili spremni da se otisnu u haotični tok privremenog tunela, preuzmu rizike koji se isplate i odbace one koji se ne isplate, i prežive. Njihova smelost prerasla je u nešto mnogo složenije.","\"Ovaj divlji, taj vam je gadan\", reče sedokosa žena Hariju i Dors. \"Nema mesta za pilota ako oboje putujete.\"","\"Moramo da ostanemo zajedno\", reče Dors bespogovorno.","\"Onda ćete morati da pilotirate.\"","\"Ne znamo kako\", reče Hari.","\"Imate sreće.\" Izborana žena se osmehnu bez veselja. \"Taj divlji je kratak, igračka.\"","\"U čemu je rizik?\" upita Dors ukočeno.","\"Ja nisam osiguravajući agent, gospođo.\"","\"Zahtevam da nam kažete...\"","\"Slušajte, gospođo, naučićemo vas sve što treba da znate. To je naša ponuda.\"","\"Nadala sam se više...\"","\"Zaboravite na to, ili ništa od posla.\""]}