{"index":94,"title":"4.","paragraphs":["U muškom toaletu, iznad pisoara koji je upotrebio, Hari ugleda malu zlatnu povelju: Stariji pilot Žokuan Beun olakšao se ovde 4. okdenta 13.435. godine.","Iznad svakog od pisoara nalazile su se takve pločice. U garderobi se nalazila veš-mašina iznad koje je visila velika zlatna ploča na kojoj je pisalo Čitava 43. pilotska jedinica olakšala se ovde 18. marlasa 13675.","Pilotski humor. Ispostavilo se da je proročanski. Hari se uneredio prilikom prvog trenažnog leta.","Da bi kobni prolazak kroz umiruće tunele bio manje obeshrabrujući, tunelski letači imali su planove za izvlačenje. Ovi su mogli da se ostvare samo u obodnim poljima tunela, gde je sila teže počinjala da se izobličava, i gde je prostorvreme bilo samo blago iskrivljeno. Ispod pilotovog sedišta nalazila se mala, ali moćna raketa koja je izbacivala čitavu pilotsku kabinu napolje i automatski je nosila dalje od tunela.","Postojalo je ograničenje u količini samoaktivirajuće tehnologije koja se mogla spakovati u pilotskoj kabini. Osim toga, krajevi tunela imali su živu elektrodinamičku 'klimu' - zmijolike munje, plava pražnjenja, crvene magnetne kovitlace nalik na tornada. Elektronska oprema nije dejstvovala najpouzdanije kada se u tunelu spremala jaka oluja. Sigurnosne komande bile su uglavnom ručne. Bilo je to krajnje arhaično, ali neizbežno.","Zato su on i Dors morali da prođu program obuke. Uskoro je naučio, u slučaju da poželi da upotrebi komandu za izbacivanje, da treba glavu da drži zabačenu unazad. Ukoliko nije imao ništa protiv da ga kolena tresnu po bradi, što ne bi baš bilo zgodno, jer je trebalo da proveri da li mu se kabina obrće. Bile bi to loše vesti, jer bi njegova putanja mogla da zaokrene nazad u tunel. Da bi sprečio obrtanje, trebalo je da povuče crvenu polugu, a ako to ne bi uspelo morao je veoma brzo - na pilotskom jeziku, to je značilo pola sekunde - da pritisne dva plava dugmeta. Kada bi se kabina umirila, trebalo je da se osigura da će se automatski aktivator uključiti povlačenjem dva žuta prstena, prethodno zauzevši uspravan položaj na sedištu, sa rukama između nogu i...","...i tako dalje sledeća tri sata. Činilo se da svi podrazumevaju da će čuveni matematičar zapamtiti celu listu uputstava po redosledu stavki, sa vremenom radnji u delovima sekunde.","Posle prvih deset minuta shvatio je da nema smisla da im oduzima iluzije, i samo je klimao glavom i mrštio se da pokaže kako se trudi da sve zapamti i kako je potpuno usredsređen na to. Za to vreme je u glavi rešavao difrenecijalne jednačine, radi vežbe.","\"Sigurna sam da će sve biti u redu\", rekla im je Buta Firniks neiskreno na odlasku.","Hari je morao da prizna da se pokazala bolje nego što je očekivao. Raščistila im je put i zamajavala carske Sivce. Verovatno je računala da će joj se odužiti kada postane prvi ministar. Nikakav problem: život je vredan uzvratne usluge.","\"Nadam se da ću moći da se snađem u tunelu\", reče Hari.","\"I ja\", reče Dors.","\"Naša obuka je najbolja koja postoji\", reče Firniksova. \"Nova Renesansa ohrabruje individualno usavršavanje...\"","\"Da, veoma sam zadovoljna\", reče Dors. \"Možda biste mogli da mi objasnite pojedinosti vašeg programa Razvoja kreativnosti? Čula sam toliko toga o njemu...\"","Hari joj uputi zahvalan osmejak zbog toga što je uzela na sebe da zagovara Firniksovu. Osećao je urođenu odbojnost prema toj vrsti razmetljive samouverenosti, uobičajenoj na Sarku. Sve je to vodilo padu. Bio je siguran u to. Žudeo je da se što pre vrati svojim psihoistorijskim pomagalima, da simulira slučaj Sarka. Njegov prethodni rad trebalo je razraditi. Ovde je potajno prikupio sveže podatke, i bio je nestrpljiv da ih primeni.","\"Nadam se da vas ne brine divlji tunel, akademiče?\" ponovo mu se obrati Firniksova, podignutih veđa.","\"Pa, tako-tako\", reče on.","Moraće da lete u tesnom cilindru. Dors će mu biti ko-pilot. Podela zadataka pokazala se kao jedini način da uopšte uspeju da obave posao.","\"Ja mislim da je zadivljujuće koliko ste vas dvoje hrabri.\"","\"Nemamo mnogo izbora\", reče Dors. Izjava je drastično ublažavala slučaj. Još dan čekanja, i sektorski general bi ih zasigurno uhapsio.","\"Leteti u brodu malom kao olovka. Kakav primitivan način!\"","\"Uh, vreme je da pođemo\", reče Hari, sa nameštenim osmehom. Ponovo je počinjala da razvlači.","\"Car je to dobro rekao: svaka tehnologija koja nije magija nedovoljno je razvijena.\"","Careva opaska koju su zapisali duhovi proširila se, dakle, sve dovde. Trivijalne mudrosti brzo su se prostirale, sa carskom moći iza sebe.","Uprkos tome, Hari oseti kako mu želudac podrhtava od jeze. \"Tu ste u pravu.\"","Odmah je zaboravio njenu primedbu.","Četiri sata kasnije, dok su se velikom brzinom približavali velikom svemirskom postrojenju tunela, shvatio je šta je mislila kada je to rekla.","Obratio se Dors preko komunikatora u odelu. \"Na jednom od predmeta koje sam imao - mislim da je bila nelinearna filozofija - profesor je jednom prilikom rekao nešto što nikada neću zaboraviti. 'Ideje o postojanju blede pred činjenicom postojanja.' Čista istina.\"","\"Kurs nula-šest-devet-pet\", reče ona strogo. \"Nema prazne priče.\"","\"Ovde ništa nije prazno... osim usta onog divljeg tunela.\"","Divlji tunel bio je tačka zapenušanog previranja. Bila je na orbiti glavnog ulaza u tunel, daleka svetla mrlja.","Carski brodovi patrolirali su oko glavnog ulaza, ne obazirući se na divlji tunel. Odavno su bili potkupljeni i znali su za neprestani saobraćaj malih brodova koji su se provlačili pored carske straže.","Hari je i ranije prolazio kroz usta tunela, uvek u velikim krstaricama koje su koristile tunele promera više desetina metara. Svaki otvor te veličine bio je osovina postrojenja u kojima se rojio pažljivo organizovani saobraćaj. U daljini je mogao da vidi kako svetlucaju parcele za čekanja i ulazni hodnici.","Njihov divlji tunel, odmetnički sporedni izlaz, mogao je svakog časa da nestane. Kvantna pena odavala je njegovu smrtnost. A možda i našu... pomisli Hari.","\"Vektor nula na dometu\", javi on.","\"Konvergentne asimptote postignute\", odgovori Dors.","Baš kao na vežbama kroz koje su prošli.","Ali sada im se približavala kugla iskričavog narandžastog i purpurnog oboda. Neonski osvetljeno ždrelo. Usko, tamno u središtu...","Hari iznenada oseti beznadežnu skučenost tesnog broda. Širina mu je bila svega dva metra, izolacija tanka, sigurnosni filteri svedeni na najmanju meru. Iza njega, Dors je nastavila da mrmlja podatke, a on je potvrđivao... ali je deo njega vrištao na gušeći osećaj stešnjenosti i bespomoćnosti.","Ponovo je osetio onu utrobnu grozu koja ga je pogodila na ulicama Sarkonije. Ne klaustrofobiju, već nešto mračnije: muljeviti strah pometnje, napad sumnje. Osećanje mu je stezalo grlo.","\"Poklapanje vektora za nula-sedam-tri\", javi Dors.","Glas joj je bio miran, čvrst, čudesan melem. Uhvatio se za tu vedru sigurnost i porvao se sa panikom u sebi.","U skučenoj komori čulo se pištanje poslednjih ispravki. Brz trzaj ubrzanja...","Sevanje, zmijoliko plavo i zlatno, ustremilo se na njih...","...prevrtanje. Obreše se u postrojenju tunela petnaest hiljada svetlosnih godina daleko.","\"Taj stari profesor... bio je prokleto u pravu\", reče Hari.","Dors uzdahnu. Bio je to jedini znak njene napetosti. \"Ideje o postojanju blede... pred činjenicom postojanja. Da, ljubavi moja. Život je više od svake priče o njemu.\""]}