{"index":99,"title":"RANDEVU","paragraphs":["R. Denil je bezizrazno zurio u Dors, puštajući da mu telo omlitavi.","Dors reče: \"Moramo da ga štitimo od Lamurka. Mogli biste da iziđete u javnost i stanete na njegovu stranu. Kao bivši prvi ministar, vaše javno zalaganje i podrška...\"","\"Ne mogu da se pojavim kao Ito Demerzel, nekada važna osoba. To bi ugrozilo moje druge zadatke.\"","\"Ali Hari mora da dobije...\"","\"Ujedno, precenjuješ uticaj koji bih imao kao Demerzel. On je sada prošlost. Lamurk neće nimalo mariti za mene, jer više nemam komandu nad legijama.\"","Dors se žestila u sebi. \"Ali, morate...\"","\"Ubaciću više naših u Lamurkov uži krug.\"","\"Kasno je za ubacivanje.\"","Denil uključi svoje izražajne programe i nasmeši se. \"Ubacio sam nekoliko naših pre više decenija. Uskoro će se naći gde treba.\"","\"Vi... nas koristite?\"","\"Moram. Mada je tvoj nagoveštaj tačan: malo nas je.\"","\"I meni je potrebna pomoć da ga zaštitim.\"","\"Potpuno si u pravu.\" Izvadio je debeli disk, ovaj put iz proreza ispod mišice. \"Ovo će ti pokazati Lamurkove agente.\"","Izgledala je sumnjičavo. \"Kako? To liči na hemo-njuškalo.\"","\"Imam i ja svoje agente. Oni mogu da obeleže Lamurkove agente. Ova naprava će prepoznati njihove oznake. Dojavni signal će sadržati i druge šifrovane poruke.\"","\"Lamurkovi specijalisti neće pronaći oznake?\"","\"Ova naprava koristi metode izgubljene pre šest milenijuma. Ugradi je u desnu ruku, u stanicu šest. Poveži je sa ulazima dva i pet.\"","\"Kako ću...\"","\"Podaci i uputstva poteći će po priključenju u tvoju dugoročnu memoriju.\"","Ugradila je uređaj pred njim. Njegovo ozbiljno prisustvo učinilo je tišinu prirodnom. Olivav nikada nije načinio suvišan pokret ili vodio dokon razgovor. Izvršivši sve radnje, ona uzdahnu i reče: \"Zanimaju ga simulacije, one odbegle.\"","\"Ide po pravoj liniji za psihoistoriju.\"","\"Tu je i taj problem sa tik-takovima. Shvatate li...\"","\"Društveni tabui u dodiru sa simulacijama uvek padaju za vreme pokreta otpora u kulturi\", reče Denil.","\"Što znači da su tik-takovi...?\"","\"Po prirodi stvari destabilišući činioci ako postanu suviše napredni. Na kraju krajeva, ne možemo da dozvolimo novu generaciju robota, niti ponovno otkriće pozitronskog procesa.\"","\"U istorijskim zapisima postoje pokazatelji da se to već događalo.\"","\"Veoma si pronicljiv istraživač.\"","\"Nema ih mnogo, ali mi se sve čini da...\"","\"Neka ti se više ne čini. U pravu si. Nisam mogao da izbrišem baš svaki podatak.\"","\"Vi ste prikrili događaje?\"","\"I još mnogo toga.\"","\"Zašto? Kao istoričar...\"","\"Morao sam. Čovečanstvu najviše pogoduje stabilnost Carstva. Tik-takovi, simovi - oni idu uz pokrete kao što je ta 'Nova Renesansa', i pothranjuju požar.\"","\"Šta da se radi?\"","\"Ne znam. Stvari izmiču mojoj sposobnosti predviđanja.\"","Ona izvi veđe. \"Kako to vi predviđate?\"","\"U prvom milenijumu postojanja Carstva, naša vrsta razvila je jednostavnu teoriju koju sam već pomenuo. Upotrebljivu, ali grubu. Navela me je da očekujem ponovno pojavljivanje tih simulacija kao propratni efekt sarkovske Renesanse i smutnje koju ona donosi.\"","\"Da li Hari to shvata?\"","\"Harijeva psihoistorija je beskrajno nadmoćnija od naših modela. Nedostaju mu samo neki vitalni istorijski podaci. Kada i to na kraju bude pridodato, moći će precizno da predvidi devoluciju Carstva?\"","\"Da niste hteli da kažete 'evoluciju'?\"","\"Ne, nisam. To je glavni razlog zbog koga smo uposlili tolika sredstva da pomognemo Hariju.\"","\"Od njega sve zavisi.\"","\"Naravno. Zašto misliš da sam te zadužio za njega?\"","\"Da li smeta što sam se zaljubila u njega?\"","\"Ne. Ali pomaže.\"","\"Pomaže? Meni? Ili njemu?\"","Denil se tanko osmehnu. \"Oboma, nadam se. Ali pre svega meni.\""]}