{"index":37,"title":"33. ŽIVI KONTINENTI","paragraphs":["Napravili su luk prema zvezdama.","Prvobitni Sunčev sistem bio je neprijateljsko kraljevstvo, u kome su se sve planete osim Zemlje rangirale od mrtvih do pogubnih po život. A onda je došlo do znamenitog, eonski dugog prepodešavanja. Na kraju je Zemlja postala najbliže Sunčevo dete; potom je dolazila Venera, a onda Mars. Sve tri planete sada su bile zrele bašte.","Pravo središte velikog sistema - jovijanskog kompleksa - nalazilo se iza Marsa. Njegov gargantuanski stožer nekada je bio planeta Jupiter. Naduta, uzavrela superplaneta, koja je postala sunce, sijala je vlastitom bledom infracrvenom svetlošću. Ugojila se, proždravši mase drevnih Urana i Neptuna. Sudar ovih svetova bio je jedan od najspektakularnijih događaja u ljudskoj istoriji, mada je to bila tako davna prošlost da se čak i u Diasparu sačuvao tek po koji zapis.","Pošto se Jupiterova duboka atmosfera smirila, njegov postojani sjaj zagrejao je ledena prostranstva njegovih meseca. Zatim je Saturn, koji je mnogo puta kružeći prošao oko Jupitera, izbegavši sudar za dlaku, bio lišen velikog dela svoje mase. Ovaj rastresiti plen razdeljen je ravnomerno među drevnim mesecima. Smanjeni Saturn sa hladnim, plavim okeanima sada je takođe kružio oko Jupitera. Pošto je okončan sav taj golemi gravitacioni inženjering, Saturn je ponovo dobio prstenove koji su bili istovetni onim prvobitnima.","Zatim je tu prispela spečena stena Merkura, koja je stigla iz Sunčeve blizine izvodeći nebrojene kinematičke menuete. Lake tečnosti sa Saturna obasipale su hiljadama godina stvrdnute ravnice Merkura, tako da je sada nekada goli svet, koji takođe kruži oko Jupitera, blistao optočen neobičnim ružičastim i narandžastim vazduhom.","Sve je ovo postignuto izvođenjem veštih gravitacionih susreta, za šta su bili potrebni milenijumi. Pošto su bili pažljivo podešeni, svi svetovi su sada pružali utočište nekoj vrsti života, mada krajnje različitih oblika. Jovijanski sistem počivao je na rubu Sunčeve zone života, dok je Jupiter dodavao upravo onoliko rumenog sjaja koliko je bilo potrebno da se iskoristi sva spasena masa drevnih gasnih džinova. Iza Jovijanskog sistema preplitale su se putanje samo otpadaka i leda, a još dalje bile su komete podvrgnute kultivaciji.","Klej je promatrala sa izvesnom slutnjom približavanje velikog plesa Jovijanskog sistema. Svuda oko nje Levijatan se obnavljao, ali prolećni žar s kojim je to činio nije mogao da joj popravi raspoloženje. Tragač nije bio od velike pomoći; često je dremao i kao da ga uopšte nije brinuo predstojeći sukob. U želji da odvrati pažnju od toga, zurila je kroz providne čireve, pokušavajući da shvati spoljašnju zamršenost koja se rasplitala pred njenim očima.","Morala je da prevaziđe način razmišljanja svojstven celokupnom životu rođenom na planeti. Svemir nije bio samo prazan prostor, već koloplet energije, materije i prostora. Za razliku od njega, planete su predstavljale nepodobna mesta, čija se važnost uglavnom sastojala u tome što je život začet na njihovim uskomešanim površinama. Konačno, nesputane atmosfere uzburkavaju prašinu, sprečavaju prolazak Sunčeve svetlosti, izazivaju rđu na metalima, zadaju udarce svojim vetrovima, preteranom toplotom i hladnoćom. Gravitacija je primoravala čak i najjednostavnije žitelje površine da koriste najveći deo svog tela samo da stoje uspravno. Čak su i svetovi bez vazduha polovinu vremena uskraćivali svojim površinama Sunčevu svetlost. O tim stvarima nije moglo da se pogađa: na planetama su se dan i noć smenjivali u strogim razmacima, s tačno određenom gravitacijom i atmosferom.","S druge, pak, strane, Sunčeva svetlost neprekidno je plavila spokoj svemira u kome se meteorološke prilike nikada nisu menjale. Tanke ploče mogle su da skupljaju energiju visokog kvaliteta, koju nije zamagljivao uskovitlani vazduh. Šolje su mogle da pijuckaju laki snop čestica koje je odaslalo Sunce. Asteroidi su nudili masu bez zahtevnog zagrljaja gravitacije. Isto kao što nastanak u plimskim jezercima nije značio da je plitka voda najbolje mesto za potonji život, tako su i planete neizbežno postale ustajale bare.","Biološka raznovrsnost zahteva prostor za varijacije, a svemir ga ima napretek, tako da ga je spremno ponudio prvim organizmima rođenim u njemu. Isticali su se čvrstom, ali gipkom kožom, bili su laki i zategnuti, siromašni unutrašnjim gasovima i tečnostima. Evolucija je koristila njihovu svežu bestežinsku geometriju kako bi projektovala pronicljive alternative za jednostavna creva i kičme rođenih na Zemlji.","Klej je očekivala da će viđati sve manje svemirskih oblika koji slobodno lutaju unaokolo kako se Levijatan bude udaljavao od Sunca. Ali, umesto toga, obilje života bivalo je sve veće i raznovrsnije. Mada je jačina Sunčeve svetlosti bila obrnuto srazmerna kvadratu udaljenosti od zvezde, raspoloživa zapremina povećavala se na kub. Slepa veština evolucije ispunila je ovu sve prostraniju nišu nebrojenim oblicima. Tanki poput vretena, sa raširenim jedrima, barokno elegantni, krstarili su oko Levijatana.","Njena istraživanja odvela su je u čudne delove Levijatana, duž plitkih jezera, pa čak i preko senovitih, zdelastih pustinja. Pronašla je jednu zdepastu, ledenu kuglu veličine podnožja kakvog brda, prekrivenu životinjama za žetvu. Levijatan je zarobio ovo jezgro komete i sada je s krajnje nehajno otplačivao svoje tečno bogatstvo.","Osvetili su joj se njeni izleti. Ljudska bića nisu uživala povlasticu da borave među ovdašnjim vrstama ni u vremenu kada je Diaspar bio još samo san. Dvaput je za dlaku izbegla da postane plen grabljivica koje su bile veoma nalik na pokretno trnovito grmlje. Našla je Tragača na istom mestu na kome ga je ostavila pre nekoliko dana i životinja se pobrinula za posekotine, ujede i ogrebotine koje je stekla.","\"Zašto mi pomažeš, Tragaču za Ustrojstvima?\" upita ga ona dok joj je lizao posekotinu.","Nije žurio da joj odgovori, usredsredivši svu pažnju na to da nosem pređe duž otvorene posekotine koju je zaradila prolazeći pored grmlja sa oštrim listovima. Kada je podigao pogled, posekotina je već bila tako dobro srasla da se video sam trag tanak kao vlas kose.","\"Da bih te ojačao.\"","\"Pa, deluje. U ovom bestežinskom stanju stekla sam mišiće koje nisam ni znala da imam.\"","\"Nisam mislio na tvoje telo. Na talenat.\"","Trepnula je na bledožutoj svetlosti koja je koso dopirala kroz odaje. \"Pitala sam se zašto stalno čujem stvari. Onaj poslednji bodljikavi grm...\"","\"Uhvatila si njegovo lovačko zadovoljstvo.\"","\"Baš je dobro. Bilo je brzo.\"","\"Osećaš li sada neko ljudsko biće?\"","\"Ne, nema...\" Ona se namršti. \"Čekaj, nešto... Ali, nalik je...\"","\"Suprama.\"","\"Kako si znao?\"","\"Još malo pa će kucnuti čas.\"","\"Za šta?\"","\"Za borbu.\"","\"Nisi ti samo pružao priliku mom talentu da se razvije, je li tako? Ti me ujedno vodiš nekuda.\"","\"Ka Jupiteru.\"","\"Svakako, ali hoću da kažem... oh, shvatam. Tamo će se stvar dogoditi.\"","\"Ljudska bića nikako da shvate da Zemlja sada nije važna. Središte života u sistemu je Jupiter.\"","\"Znači, Ludi Um mora tamo da pobedi.\"","\"Možda neće pobediti.\"","\"E, pa, znam na šta će poraz ličiti.\" Klej se seti spaljenih i razmrcvarenih tela svih onih koje je nekada volela.","\"Pružamo otpor zato što ne znamo kakav će biti poraz.\"","\"Zaista? Slušaj, izgazio nas je kao da smo bube.\"","\"Za njega ti to i jesi.\"","\"A za tebe?\"","\"Zar insekti nisu veoma korisni? Što se mene tiče, oni su mnogo doličniji predstavnici struje života nego što bi to bila neka nova vrsta kičmenjaka.\"","\"Kič... kako?\"","\"Onih koji imaju kičmeni stub.\"","Iznervirana, Klej reče: \"Pa, zar nisi i ti jedan od tih tipova sa kičmom?\"","\"To je tačno. Nisam kazao da sam važniji od tebe.\"","\"Upoređuješ nas, praljudska bića - mene, pošto sam ja jedina ostala - sa bubama!\"","\"Bez insekata uskoro ne bi bilo ni ljudskih bića.\"","Ozlojeđena, Klej glasno frknu i oduva kosu uvis. \"Supre su se i te kako dobro snašle bez njih živeći u Diasparu.\"","\"Supre nisu od tvoje vrste.\"","\"Nisu ljudska bića?\"","\"Ne potpuno.\" Tragač je završio vidanje njenih rana i na kraju ju je liznuo s puno ljubavi.","Klej pažljivo spusti bluzu preko posekotina. \"Moram priznati da sam i ja to nekako osećala.\"","\"Oni ne mogu da ti budu pravi sadruzi.\"","\"Jedino su još oni preostali.\"","\"Možda ne, pošto mi obavimo posao.\"","Klej uzdahnu. \"Mislim samo na to kako da izbegnem taj Ludi Um.\"","\"Neće više toliko voditi računa o tebi pošto poslužiš svrsi.\"","\"Poslužim svrsi? Misliš, pošto se budem borila?\"","\"I jedno i drugo.\"","Osetila je laki drhtaj koji joj je prostrujao umom. U prvi mah ga je pobrkala sa ćurlikanjem ptica, ali onda se prisetila osećaja koji ju je prožimao za vreme zaslepljujućih razgovora koji su se odvijali brzom razmenom misli, da bi na kraju prerasli u ciklon. \"Supre. Dolaze.\"","Sada je osećala njihovo prisustvo u obliku blagog naboja u pozadini uma, malog kao miš i brzog poput pčele.","\"Šta ćemo sad?\"","\"Ništa.\"","\"Približavaju se.\"","\"I vreme je.\"","Tragač pokaza prema zamršenom kovitlacu svetlosti koji se video kroz visoku, lučnu kupolu iznad prepletenog zelenila. S druge strane prvobitnih Jupiterovih velikih meseca sada su kružili bogati Merkur i smanjeni Saturn. Svako telo bilo je drugačije boje. Ali zračeće grudve koje su se primicale oblivale su prelivima sjajnog grimiza i spaljenog zlata - pojedinačni oblici života veći od celih kontinenata. Tragač je neke od njih opisao mnogo podrobnije nego što je Klej bila u stanju da prati. Izgleda da su svi bili složene varijacije vekovima stare veštine kombinovanja Sunčeve svetlosti i hemijskih elemenata u predivne sklopove. Tragač joj je dao do znanja da su te inteligencije bile potpuno različite od onih rođenih na Zemlji, a njoj je preostalo da iziđe nakraj sa mišlju da je ono što je na prvi pogled ličilo na ogromne bašte moglo u sebi kriti umove nadmoćnije od njenog.","Klej je legla na leđa i stala da osluškuje sve glasniji razgovor Supra. Nije mogla da razazna reči, ali jasno je zapažala izvesnu zabrinutost i uznemirenost.","Osetivši se tromo, nakratko je zadremala, ali je ipak nastavila da osluškuje i razmišlja. Razmazi svetlosti što su plovili preko velikog, orbitirajućeg diska Jupitera podsetili su je na morske taložine koje su se obrazovale duž obala drevne Zemlje. Doznala je za njih slušajući plemenska predanja koja su se uglavnom pričala o mršavim izgledima za preživljavanje.","Iako stešnjeni između slojeva peska i blata, čak su i ti najraniji oblici života našli načina da zarate. Zašto bi stvari sada bile drugačije? Neke taložine mikroba još pre tri milijarde godina koristile su Sunčevu svelost da razlože vodu, oslobađajući tako smrtonosni vodonik. Trovali su svoje protivnike, ispustivši taj gas. Bitka je besnela preko širokih plaža oivičenih smeđim morem. Pobedničke taložine uživale su u kratkotrajnoj pobedi pod ružičastim nebom. Međutim, ovaj sveži izvor gasa omogućio je nastanak i bujanje novih, mnogo složenijih vidova života, koji su na kraju gotovo doveli do istrebljenja taložina algi.","Isto se dogodilo i sa svemirom. Život nastao na planetama otisnuo see u prostrano, novo kraljevstvo, koristeći za to u prvi mah jednostavne mašine, a kasnije naročito sazdane oblike života. Pokazalo se da su mašine bile slične prvim algama, koje su oslobodile kiseonik kako bi njime otrovale svoje susede. Kada je vešta Darvinova ruka jednom počela da stvara u svemiru, ništa nije moglo da je spreči da ne pretvara ljudske uzor u sve tananije instrumente. Milijardu godina život se rađao, borio i učio u oporom vakuumu, obasjan Sunčevom svetlošću.","Vremenom su mašine koje su boravile u svemiru bile saterane u uske enklave, poput ranih taložina algi. Ovde, napolju, graničeći se sa kraljevstvom leda, mašine su se konačno venčale sa biljkama kako bi stvorile antologijska stvorenja. Ta očajnička nagodba ih je spasla. Klej je videla njih nekoliko kako ulaze u Levijatana - bića koja su njoj ličila na nameštaj prekriven mahovinom ili na oživljene čelične zgrade.","Jednom davno život rođen u svemiru počeo je da se nadmeće za gradivni materijal sa planetnim zonama života. Pretežan deo lakih elemenata u Sunčevom sistemu nalazi se u spoljašnjim planetama i jezgrima kometa daleko iza Plutona. U ovom nadmetanju planete su beznadežno poražene.","Iz perspektive svemira, pomisli Klej, život na planetama čak je i ličio na drevne taložine algi - ravan, zarobljen u tankom vazdušnom sloju, nesvestan ogromnog svemira koji se pruža napolju. A sada su te taložine preživele samo u mračnim enklavama na Zemlji, šćućurivši se pred razornim dejstvom kiseonika.","Imajući na raspolaganju milijardu godina, život rođen na planetama bolje je to vreme iskoristio od taložina. Planetna biosfera polako je iskovala veze sa životom rođenim u svemiru posredstvom ogromnih životinja kao što su Vatreni točak, Jona, Levijatan.","Ali da li je ovo bila samo trenutna pauza, privremena pogodba koja će važiti dok planete ne postanu potpuno beznačajne?","Ili su one - ta misao je pogodi kao udar maljem - možda to već i postale?"]}