{"index":39,"title":"35. TAMNICA VREMENA","paragraphs":["Dok se nastavljao neobični razgovor između Tragača i Supri, Klej je pokušala da razmišlja.","Na kraju je shvatila da nema izbora. Morala je odigrati svoju ulogu u onome što je sledilo, ma šta to bilo, bez obzira na to koliko malo gargantuovski događaji imali veze sa njenom vlastitom sudbinom. Njen sopstveni narod već je polako počeo da joj bledi iz sećanja, istisnula ga je bujica događaja koji su se odigrali silnom brzinom od trenutka kada ih je Ludi Um, spalivši ih, oterao u zaborav. Sada je tek osetila sveukupnost značenja tog opakog čina. Pobiti ne samo ljude, nego i čitav jedan narod, vrstu. Da li to ona postaje sve sličnija Suprama, kada je u njoj mogla da se začne jedna takva zamisao i da probudila ono što bi Alvin bez sumnje nazvao \"životinjskim duhom\"?","Pa ipak, još nije bila spremna da prihvati činjenicu da su Supre i njihove kosmičke igre važni za one o kojima je još mislila kao o \"pravom\" narodu, njenom narodu. Osećala je da taj stav, sam po sebi, možda predstavlja simptom njene vrste - ali ako je to bilo tačno, onda neka tako i bude, pomisli ona nepopustljivo.","Supre su, izgleda, bile zadovoljne odlukom koju je donela. Tragač nije uopšte reagovao. Posle svih muka kroz koje je prošla, iznenadila se kada se ništa nije istog časa desilo. Nastavili su ka disku života i svetovima koji su sačinjavali Jovijanski kompleks. Vozovi svemirske biote dolazili su na Levijatan i odlazili sa njega, obavljajući zamršene razmene.","U časovima kada Alvin i Seranis nisu imali drugih obaveza, saznala je od njih još mnogo toga. Setila se trenutka kad je Seranis uklonila sve blokade, preplavivši Klejin um nesređenim utiscima i mislima. Klej je posle toga mnogo sati prespavala; često se budila, sva u znoju, prepustivši svom umu da samostalno obavi najveći deo dešifrovanja. Naučila je da se ne opire. Svaki put kada bi se probudila, čekala su je iznenađenja, a u njoj su se rađale sveže ideje.","Izvesno vreme provela je posmatrajući iskričavu veličanstvenost Jupitera, ali sada je znala da on ne predstavlja spoljašnju granicu živog Sunčevog sistema. Zavele su je vlastite oči.","Život rođen na Zemlji gledao je kroz uski prorez spektra. Vreme je tako uobličilo život na planeti da koristi priliv svemirskog zračenja koji je najuspešnije prodirao kroz atmosferu: bile su to obilne emisije zelene svetlosti. Nijedan život rođen na Zemlji nikada nije koristio lenje, metarske talasne dužine radija.","I tako, nisu mogli da budu očevici valjanja velikih oblaka plazme koji su ispunjavali ogromne spiralne krake. Gledan velikim radio-okom, bezdan između sunaca pokazivao je čvorove i nabore, kovitlace i pukotine. Vetar koji duva sa sunaca uzburkava te spoljašnje magle. Jedino je oko veće od samog Levijatana moglo da uhvati užareno bogatstvo koje se krije u tim prostranstvima. Bića koja su tamo plivala odašiljala su snažne, eksplozivne pozive, živeći kroz umešna tkanja električnih struja.","Klej je do tog saznanja došla posle dugog sna, postala ga je svesna gotovo uz put, kao da je u pitanju neko staro sećanje. Ona nikada neće videti te čvorove jonizovane materije zarobljene magnetskim hvataljkama kako se dime i šište mekim energijama koje su stajale van dosega viđenja bilo čega što je rođeno u mesu.","Ipak se sećala, kroz Seranis, neizmernog buktanja vena plazme, elektromagnetskih arterija i organa. Svetlosti je bilo potrebno nedelju dana da oplovi ta bića. Telima takve ogromnosti nije se moglo upravljati iz jednog središta, tako da su inteligencije koje su se razvile da ih nadziru podsećale pre na parlamente nego na diktature.","Na trenutak je uhvatila kako takva bića gledaju na njenu vrstu: sićušni sklopovi koji se napajaju energijom pomoću nespretnog građenja i razgrađivanja molekula. Koliko je samo čistiji bio bistri protok elektromotivnih sila!","Ali onda su joj se opažaji vratili na njen vlastiti nivo, pozajmljena sećanja su izbledela i ona je shvatila.","\"Tragaču!\" pozva ga ona. \" Ludi Um - nisu ga sklepala ljudska bića, zar ne?\"","\"Ne potpuno, ne.\" Tragač je već dugo ćutao, a izduženo lice delovalo mu je tajanstveno smireno.","\"Uhvatila sam slike od Seranis, slike magnetskih stvari koje, kako se čini, žive prirodno.\"","Tragač razvuče usta u vučji osmeh. \"One su naši saveznici.\"","Iza njenih leđa javi se Alvin. \"Koji su nam očajnički potrebni.\"","Klej upita: \"Zašto mi to niste kazali?\"","\"Jer nisam znao, bar ne u potpunosti. To znanje...\" Alvinov inače snažan glas zadrhta. Izgledao je umorniji i zamišljeniji nego ranije. \"Ne, nije posredi bilo znanje. S rezervom sam primio Vanamondovo svedočenje o tim magnetskim bićima. Naš Čuvar Zapisa je kazao da nešto takvo ne postoji. Konačno, nije bilo nijedne reči o njima ni u jednom zapisu.\" On se neodređeno osmehnu. \"Sada smo mudriji. Znao sam jedno divno predanje koja kaže da nadmenost Diaspara nije ništa manja od njegovih istina.\"","Klej polako primeti: \"Ljudi su nekako uspeli da zarobe jedno od tih magnetskih bića?\"","Alvin se spusti na jednu krivu, tvrdu granu, opustivši ramena. \"Ljudska bića su stizala dalje nego što smo to mi u stanju da pojmimo.\"","\"Ludi Um je pobegao?\"","On klimnu. \"Ali je nekako uspeo, zahvaljujući druženju sa ljudskim bićima, da izvede čini za koje nijedno drugo magnetsko biće nije znalo. Poharalo je ogromne oblasti, pogubilo magnetska ustrojstva.\"","\"A onda ga je neko ponovo zarobio. Ta Galaktička civilizacija o kojoj stalno slušam?\" Razgovor je bio uznemirujući. Zapalila je malu vatru kako bi zgotovila večeru.","\"Galaktička civilzacija je nekada bila veličanstvena\", primeti Alvin. \"Stvorila je čiste umove kao što je Vanamond, gradeći magnetska bića.\" Alvin kao da se raznežio. \"Tragaču, šta ti misliš o galaktičkoj civilizaciji?\"","\"Mislim da je to bila dobra ideja\", odvrati Tragač veoma blago.","\"Ali ona postoji!\"","\"Stvarno? Ti stalno imaš u vidu samo delove - ovu ili onu vrstu ili filum, od krvi i mesa ili magnetski. Uzmi u obzir celinu.\"","\"Celinu čega? Carstvo je napustilo naš poznati svemir, ostavivši...\"","\"Ostavivši prostor za razvoj novih oblika. Veoma učtivo, rekao bih. To sigurno nije bila tragedija.\"","Alvin se namršti. \"Za ljudska bića jeste. Mi...\"","Klej je prestala da ih sluša, potraživši zaklon u poznatim obredima spremanja hrane. Pretpostavila je da nešto u ljudskom umu voli smirujući red ponavljanja. Alvin je nastavio da govori, objašnjavajući vidove nauka koje ona čak nije mogla da prepozna, ali nije ga zbog toga prekidala. Čovek je bio zabrinut, držeći se vlastite predstave o tome šta je značilo ono što su ljudi preduzeli. Bolje neka se isprazni govoreći, jer to je bio najdrevniji način na koji su se ljudi dolazili do utehe. Zgotovila je tri velike zmije, pocrnele od začina kojima ih je prekrila, i ponudila mu jednu.","Nimalo nije oklevao. \"Neobičan običaj\", primeti on, pošto je zagrizao u mišičavi, žuti komad. Miris je ispunio vazduh. \"Da jednim tako jednostavnim postupkom meso gubi sirovost.\"","\"Nikada ranije nisi kuvao?\"","\"To obavljaju naše mašine.\"","\"Kako mašine mogu znati šta ima dobar ukus?\"","Alvin objasni: \"Imaju nešto bolje: dobar ukus.\"","\"Ha!\"","Alvin kao da je bio uvređen. \"Diaspar ima programe koji potiču od najboljih kuvara.\"","\"Ja bih radije sama prodžarala ugalj i okretala meso.\"","\"Nemaš poverenja u mašine?\"","\"Samo koliko moram.\"","\"Ali podvrste praljudskih bića bile su te koje su nas usmerile putem tehnologije.\"","Ona ispljunu komadić hrskavice. \"I to ima svoje granice. Misliš li da ti je donelo mnogo dobra?\"","Alvin je bledo pogleda. \"Održalo nas je u životu.\"","\"Održalo vas je u boci, kao da ste muzejski eksponati. Samo što niko nije dolazio da vas gleda.\"","Alvin se namršti. \"Ali ja sam se probio napolje.\"","Klej je volela način na koji je iskričavi plamen unosio mirise i toplotu u vazduh, hvatajući ih sve u jedan miomirisni veo. Nešto duboko ljudsko reagovalo je na ovaj prijatan miris dima zapaljenog drveta. Dodirnulo je Alvina, izbrisalo mu bore s lica. Tragač je uvlačio dimni buket, ližući vazduh.","\"Da li si se ikada zapitao kako to da niko nikada nije došao da poseti taj muzej?\"","Alvin je izgledao pometen. \"Pa, nisam.\"","\"Možda su bili suviše zaposleni\", odvrati ona.","\"Ovde napolju?\"","Bilo joj je jasno da koliko god inteligentne bile ovi Supre, takođe su posedovale vrednosti i predstave koje su doslovno bile ugrađene u njih. \"Svakako. Pogledaj ovo...\" Ona pokaza na providnu zdelu iznad njih, u kojoj se Jupiter okretao poput kakvog kolosalnog vatrometa. \"... i reci mi da li je isušena, stara Zemlja bila bolja ideja.\"","Alvin dugo ništa nije kazao. A onda odvrati: \"Shvatam. Mislio sam da se ljudska sudbina vrtela oko stožera oličenog u Diasparu.\"","\"I jeste\", primeti Tragač. Alvin se trgnu kao da ga je neko ubo šilom; Klej je podozrevala da je on potpuno zaboravio na Tragačevo prisustvo. \"Ali to je samo jedan deo priče.\"","Alvin se prodorno zagleda u Tragača. \"Odavno već podozrevam da ti predstavljaš nešto... nepoznato. Podrobno sam se u arhivama Diaspara raspitao o tvojoj vrsti. Vi ste se razvili u vreme kada su ljudska bića bila prilično nepreduzimljiva.\"","Tragač blago reče: \"Sama su sebi nanela veliku štetu. Obuzelo ih je žaljenje. Ali nije dugo potrajalo.\"","Alvin klimnu. \"Pa ipak, nigde u našim zapisima ne pominje se da je tvoja vrsta dostigla tako visok stepen inteligencije kakav ti pokazuješ.\"","\"I dalje misliš na osobine uskladištene u pojedincima, u vrstama\", primeti Tragač.","\"Pa, svakako. One gotovo u potpunosti određuju vrste.\"","Tragač reče: \"A ako izvesnu osobinu deli istovremeno više vrsta?\"","Alvin odmahnu glavom. \"Telepatijom, kao u Lisu?\"","\"Ili na neki još savršeniji način?\"","\"Onda to zasigurno može izmeniti karakter inteligencije.\" Alvinovo lice poprimilo je bibliotekarski precizan, zamišljeni izgled; obrazi su mu upali kao da ih je uvukao. \"Pitam se da li se takvi talenti mogu prirodno razviti.\"","\"Mogu\", odvrati Tragač. \"Ja sam član jednog većeg sistema. Kao i ti, ali ti ne komuniciraš baš najbolje - što je tipična osobina ranih inteligencija.\"","Alvin iznervirano izvi usta. \"Ljudi obično misle da govorim prilično jasno.\"","\"Ljudi, da.\"","Alvin se ukočeno osmehnu. \"Mi smo vas ponovo u celosti stvorili, posluživši se Bibliotekom Života. Ponekad mislim da nam se potkrala negde greška.\"","\"Oh, ne!\" Tragač srećno zalaja. \"Bila je to vaša najbolja ideja.\"","\"U zapisima stoji da ste mogli opstati samo na Zemlji.\"","\"Pogrešno\", reče Tragač.","\"To objašnjava kako se tako lako krećete kroz svemir.\"","\"Ne u potpunosti.\" Tragačeve oči su veselo poigravale.","\"Imaš i druge veze?\"","\"Sa svime. Zar ih ti nemaš?\"","Alvinu je bilo neugodno i on samo slegnu ramenima. \"Mislim da nemam.\"","\"Onda nemoj toliko da misliš.\"","Klej se nasmeja, ali sve jači zov iz zaleđa njenog uma zahtevao je da na njega obrati pažnju. \"Nešto...\"","Tragač klimnu. \"Da.\"","Sada je osećala sve Supre iz Lisa; Seranisin glas bio je samo jedan među mnogima. Oblikovali su čvrste veze, neki su bili u brodovima, neki na Levijatanu, a ostali raštrkani između Jona, Levijatana i gromada živih matrica jovijanskog sistema.","\"Kojom brzinom se približava?\" žurno upita Alvin. Malopređašnje raspoloženje je nestalo, a sumnje su mu se istog časa raspršile. Sada je bio hladan i delotvoran.","\"Ne mogu da ti kažem.\" Klej se namršti. \"Ima prelamanja... Da li je moguće da se Ludi Um čak može kretati brže od svetlosti?\"","\"To je samo jedno od njegovih dostignuća\", odvrati Alvin, čije se čelo zabrinuto nabralo. \"Mi, ljudska bića, odavno smo to postigli, ali samo za male zapremine, brodove. Ludi Um bio je ograničen, kakva već jesu magnetska bića. Ta važna činjenica uslovljava da se povezivanje preko Galaksije prirodnih magnetskih umova odigrava sporo. Ništa tako veliko ne može da se kreće brže od svetlosti. Ili smo bar mi tako mislili.\"","\"Na taj način Um je konačno i uspeo da iziđe iz Crnog Sunca, je li tako?\" upita Klej. Uhvatila je uzbuđene povike u svom umu.","\"Iskoristio je kvantni vakuum\", reče Alvin. Obrazi su mu ponovo upali i videlo se da mu je laknulo. Klej je podozrevala da je to zbog toga što je povratio samopouzdanje zahvaljujući svom znanju.","Alvin se nagnu napred, blagog pogleda uperenog u vatru koja se gasila. \"U proseku, prazan prostor uopšte ne poseduje energiju. Međutim, omeđivši zapreminu loptom provodljive plazme, Ludi Um je sprečio stvaranje talasa čije bi talasne dužine bile veće od te zapremine. Ti nedostajući talasi stvarali su u vakuumu mrežu negativne energije i dozvoljavali oblikovanje crvotočine u prostor-vremenu. Svim sličnim procesima upravljaju verovatnoće koje zahtevaju velika izračunavanja. Pa ipak, Ludi Um je kroz jednu takvu rupu iskliznuo.\"","\"U naš Sunčev sitem\", zaključi Klej.","\"Nikada ranije jedan magnetski um nije učinio ništa slično\", nastavi Alvin. \"Pobegao je iz zatvora vremena - čak ni Carstvo nije pretpostavilo da je takav jedan podvig moguće izvesti.\"","Tragač prošaputa: \"Slučajnost, Alvine?\" Klej je tada prvi put čula da Tragač nekog oslovljava po imenu. U glasu životinje osećao se izvestan prizvuk sažaljenja, ili se bar njoj tako učinilo.","Alvin trgnu glavu naviše, podozrivo pogledavši Tragača. \"To je i nama palo na pamet. Zašto se Ludi Um baš sada pojavio?\"","\"Upravo u trenutku kada se ponovo oslobađate Zemlje?\" upita Klej.","\"Tačno\", potvrdi Alvin. \"Zato smo proučili sve fizičke nalaze. Ispitali smo stazu razaranja kojom je Ludi Um prošao pošto je napustio središte Galaksije.\" Zastao je. \"I došli smo do jedne pretpostavke.\"","Tragač reče: \"Zbog tebe.\"","Alvin skrenu pogled sa vatre koja se gasila, kao da traži pribežište u mraku koji ih je okruživao. \"Možda. Pronašao sam Vanamonda. Vanamond je odaslao pravu bujicu kada je pronađen! To je silovito ustalasalo magnetosonične pređe kroz pršljenove celog jednog galaktičkog kraka. Poremećaj je stigao i do Ludog Uma u njegovom kavezu. Kada je video da mu se ponovo ujedinjuju drevni neprijatelji, u njemu je počeo da raste bes; probudilo se zlo koje ga je napreglo do krajnjih granica. I tako se probio napolje.\"","Dugo su ćutke sedeli. Mastiljave pukotine Levijatana nisu bile ublažene dalekim obećanjem zvezda.","Klej konačno reče: \"Niste znali. Sva tradicija Diaspara nije vas na to upozorila.\"","On se neveselo osmehnu. \"Ali ja sam to učinio, tako da je svejedno.\"","Klej reče: \"Moćno Carstvo baš se moglo potruditi da stvori zatvor koji će izdržati.\"","Alvin odmahnu glavom. \"Nema boljeg u ovom prostor-vremenu.\"","\"Do đavola, bar nisu morali da taj problem ostave nama da ga rešavamo.\"","Tragač podiže njušku, kao da osluškuje nešto veoma udaljeno. A onda reče: \"Moralo i trebalo uopšte više nije važno. Problem je stigao.\""]}