{"index":103,"title":"3.","paragraphs":["\"Gde si to naučio?\"","Hari se osmehnu, slegnu ramenima. \"Matematičari nisu samo ledeni intelekt, znaš.\"","Dors ga je proučavala, potpuno zbunjena. \"Pan...?\"","\"Na neki način.\" Sručio se među pokrivače.","Njihovo vođenje ljubavi sada je bilo nekako drugačije. Bio je dovoljno mudar da ne pokušava da tome da naziv i definiciju.","Dors više nije ništa rekla, već se samo smešila. Pomislio je da ga nije razumela. (Kasnije, međutim, shvatio je da je to što nije pričala o tome, što nije pokušala da to pretoči u reči, značilo da jeste.)","Posle neodređenog vremena u kome nisu više razmišljali, ona reče: \"Sivci.\"","\"Uh. Jeste...\"","Ustao je i navukao uobičajenu zamenljivu odeću. Nije bilo razloga da se uparađuje za ovu državnu funkciju. Stvar je bila u tome da izgleda obično. Bio je vešt u tome.","Pregledao je beleške, nažvrljane rukom na običnom celuloznom papiru... i zapao u jedno od onih sanjarenja kojima je odnedavno postao sklon.","Za čoveka - to jest, uznapredovalog pana - štampane stranice bile su bolje od kompjuterskog ekrana, uprkos tome što su bile tako pretenciozne. Hartija se oslanja na okolnu svetlost - stručnjaci to nazivaju 'suptraktivna svetlost' - koja njenom izgledu daje prilagodljivi karakter. Sa par jednostavnih pokreta, stranicu je moguće saviti i nakriviti i približiti ili udaljiti od oka. Prilikom čitanja, stari reptilski i sisarski i primatski delovi mozga učestvuju u držanju knjige, praćenju zakrivljenja stranice, dešifrovanju zasenčenja i odsjaja na njoj.","Razmišljao je o ovome, iskušavajući novu perspektivu koju je imao prema sebi kao misaonoj životinji. Otkrio je, pošto se vratio sa Panukopije, da je oduvek mrzeo kompjuterske ekrane.","Ekrani su koristili veštačke boje i sopstvenu svetlost - tvrdu, ravnu i jednoličnu. Najbolje ih je bilo čitati u statičnom položaju. Pri tom je samo viši deo mozga, onaj koji je pripadao homo sapiensu, učestvovao, dok su se niže regije dosađivale.","Ceo svoj život, radeći pred ekranima, njegovo nemušto telo se bunilo protiv toga. I bilo prenebregavano. Uostalom, mislećem umu ekrani su izgledali življi, aktivniji, brži. Isijavali su energiju.","Posle nekom vremena, međutim, postajali su jednolični. Drugi delovi njega kao bića počinjali su da se dosađuju i da bivaju nestrpljivi, nervozni, sve ispod nivoa svesti. On je to doživljavao kao zamor.","Sada je to mogao da oseti neposredno. Njegovo telo kao da je govorilo tečnije.","Oblačeći se, Dors reče: \"Šta te je načinilo tako...\"","\"Živahnim?\"","\"Jakim.\"","\"Dodir stvarnosti.\"","Bilo je to sve što je mogao da kaže. Dovršili su oblačenje. Stigli su specijalci i otpratili ih u drugi sektor. Hari je pustio da ga zaokupe beskonačne obaveze kandidata za prvog ministra.","Mnogo milenijuma ranije, jedna bogata zona poslala je na Trantor Planinu Uzvišenosti. Morala je da bude dotegljena tamo, za šta je trebalo sedam vekova putovanja sporim brodom.","Car Krozlik Lukavi naredio je da je postave na obzorje njegove palate, gde se nadnosila nad gradom. To pravo alpsko gorje, izvajano od najboljih umetnika, bilo je najimpozantnija tvorevina tog doba. Četiri milenijuma kasnije, jedan mladi car sa viškom ambicija naložio je da je sruše, zbog još grandioznijeg projekta, koga takođe više nije bilo.","Dors, Hari i njihov kordon specijalaca stigli su u blizinu jedinog preostalog dela Planine Uzvišenosti ispod velike kupole. Dors je uočila znake neizbežne potajne pratnje.","\"Visoka žena sa leve strane\", šapnu. \"U crvenom.\"","\"Kako to da ti možeš da ih opaziš, a specijalci ne mogu?\"","\"Posedujem tehnologiju koju oni nemaju.\"","\"Kako je to moguće? Carske laboratorije...\"","\"Carstvo je staro dvanaest milenijuma. Mnogo toga je izgubljeno\", reče ona zagonetno.","\"Slušaj, moram da prisustvujem ovome.\"","\"Kao ono sa gornjim domom, prošli put?\"","\"Toliko te volim, da mi je čak i tvoj sarkazam privlačan.\"","Ona se i protiv volje nasmeja. \"Samo zato što su te Sivci zamolili...\"","\"Počasni poziv na proslavu Sivaca u odgovarajućem trenutku može da predstavlja korisnu govornicu.\"","\"Pa si zato obukao najgoru odeću koju imaš.\"","\"Ono što obično nosim, kao što zahtevaju Sivci.\"","\"Sivkasto belu košulju, crne pantalone, crne meke cipele. Bezlično.\"","\"Skromno\", reče on.","Klimao je glavom okupljenima, grupisanim u kvadrante oko ruševnog podnožja planine. Redovima Sivaca, koji su se pružali unedogled u formacijama urednim kao geometrijski dokaz, širilo se tapšanje i klicanje.","\"A ovo?\" Dors je bila u čudu.","\"Takođe uobičajeno.\"","Ptice su bile česti ljubimci na Trantoru, te je bilo neizbežno što su opsesivni Sivci postali pravi čarobnjaci u njihovoj dresuri. U svim sektorima mogli su se videti samo jednoobrazno šareni oblici jata ptica u letu. Ovde su se jata neprekidno rojila u visoko zasvođenim heksagonalnim prostorima, kružeći i pevajući kao živi, obrćući diskovi. Patentirana jata Ptica-Pametnica obrazovala su lebdeće vizije kaleidoskopskih čudesa. Ovakve predstave, organizovane u ogromnim vertikalnim auditorijumima, privlačile su stotine hiljada gledalaca.","\"Evo mačaka\", reče Dors sa gađenjem.","U nekim sektorima mačke su lutale u čoprima, genetski izmenjene da budu otmenih manira i elegantnih pokreta. Ovde je pratiteljka koračala uporedo sa Garderoberom Pozdrava, okružena sa hiljadu mekodlakih plavih mačaka zlatnih očiju. Tekle su kao bistra voda oko nje, u elegantnoj, odmerenoj povorci. Bila je odevena u napadno grimiznu i narandžastu odoru, slična plamenu u središtu hladnog mačjeg jezera. Onda jednim gracioznim, širokim pokretom zbaci odeću sa sebe. Ostala je potpuno naga, spokojna iza svoje barijere od mačaka.","Bio je obavešten o programu, ali nije mogao da ne zine od čuda.","\"Ne iznenađuje me\", reče Dors ironično. \"I mačke su, na svoj način, neodevene.\"","Čopori pasa zbog nečega nikada nisu uspevali da budu elegantni u paradi. U nekim sektorima izvodili su akrobacije na gospodarev mig, donosili piće, ili mumlali nerazgovetne pesme u horu. Hariju je bilo drago što Sivci nisu imali procesije pasa; i dalje se ježio kada bi se setio tragača u trku prema Ja-panu...","Zatresao je glavom da otera sećanje.","\"Otkrila sam još troje Lamurkovih ljudi.\"","\"Nisam ni slutio da imam toliko obožavalaca.\"","\"Da je siguran u pobedu u gornjem domu, osećala bih se bezbednije.\"","\"Zato što tada ne bi bilo potrebe da me ubije?\"","\"Tačno.\" Govorila je kroz zube otkrivene u osmehu za javnost. \"Prisustvo njegovih agenata ukazuje na to da nije siguran u ishod glasanja.\"","\"Ili da neko drugi želi moju smrt.\"","\"To je uvek moguće, naročito kad je reč o akademskom potentatu.\"","Hari se trudio da mu glas bude bezbrižan, ali mu je srce brže kucalo. Je li to počinjao da uživa u ukusu opasnosti?","Naga žena prošla je kroz svoju mačju pratnju koja se razmicala pred njom i pozdravila Harija obrednim gestom dobrodošlice. On zakorači napred, pokloni se, duboko udahnu - i pređe palcem duž prednjeg dela košulje. Ostade bez nje, a zatim i pantalona. Ostao je da stoji nag ispred nekoliko stotina hiljada ljudi, nastojeći da se drži opušteno.","Žena-mačka ga povede kroz mačji prostirač, uz hor mjaukanja. Iza njih išao je Garderober Dobrodošlice. Približiše se grupi Sivaca, koji su se sada takođe oslobađali odeće.","Otpratili su ga uz rampe srušene planine. Našavši se gore, Hari primeti da su se legioni Sivaca takođe ostali bez odeće. Kvadratni klikovi golog mesa...","Ova svetkovina bila je stara najmanje deset milenijuma. Simbolizovana je režim obuke kroz koje su mladi Sivci morali da prođu. Odbacivanje nošnji rodnih svetova bilo je dokaz posvećenosti višim ciljevima Carstva. Pet godina su se obučavali na Trantoru, sila od pet milijardi muškaraca i žena.","Sada je na spoljnjem rubu velikog basena odbacivala odeću klasa novaka. Niže od njih, Sivci koji su dovršavali pet godina obuke dobili su svoju staru odeću. Oblačili su je svečano, spremni da pođu u doživotno služenje Carstvu.","Njihove odore bile su u stilu drevnog Cara Svena Strogog. Ispod krajnje jednostavne spoljašnjosti, postava je bila izuzetno kitnjasta i odražavala je, potajno, svo umeće krojača i imućnost vlasnika. Neki od Sivaca potrošili su čitavu ušteđevinu svojih porodica za samo jedan filigranski vez.","Dors je koračala pored njega. \"Koliko još moraš da...\"","\"Tiho! Pokazujem svoju odanost Carstvu.\"","\"Pokazuješ naježenu zadnjicu.\"","Sledeći čin bio je da sa poštovanjem usmeri pogled prema Kuli Skrabo, sa čijeg se vrha jedan od careva bacio u svetinu; zatim u Sivu Bogomolju, srušeni manastir; Sivogrob, drevno groblje, sada park; Divov Prsten, mesto gde se po predanju srušio jedan antički carski megabrod, načinivši jedan klik širok krater.","Na kraju je prošao ispod visokih, dvostruko izvijenih lukova, u svečane odaje. Procesija se zaustavi, i Garderober Dobrodošlice vrati njegovu odeću. Bilo je krajnje vreme - koža mu je bila vidljivo modra od hladnoće.","Dors preuze odeću dok se on rukovao sa principalima. Onda požuri u privatnost obližnje niske zgrade i žurno se obuče, cvokoćući zubima. Odeća je bila uredno složena i spakovanja u ceremonijalnu navlaku.","\"Kakva budalaština\", reče Dors kada se vratio.","\"I sve to da bih dobio veći publicitet\", reče on.","Tada ga principali povedoše napolje pred ogromni skup. Iznad i ispod njih, njuške 3-D kamera na miniletačima uzletale su i spuštale se radi boljeg kadra.","Divovska kupola iznad njih činila se podjednako beskrajna kao nebo. Naravno, ovo je sužavalo njegovu publiku, jer većina Trantorijanaca nije mogla da podnese toliki prostor. Sivci, međutim, jesu. Zbog toga je njihova svečanost bila najveći javni događaj na planeti.","Ovo je bila dobra prilika za njega. Ustuknuo je pred stvarnim, nezakriljenim nebom na Sarku, užasnut - a ipak je leteo beskrajnim prostranstvima Galaksije. Plašio se da će ovaj ogromni prostor ponovo probuditi strahove u njemu.","Ali ne. Kupola je zbog nečega učinila da vrtoglave perspektive budu sasvim podnošljive. Pošto je strah bio prognan, Hari usisa vazduh i poče.","Tutnjava pljeska dopirala je čak u svečane odaje. Hari je ušao tamo okružen svitom Sivaca, dok su mu iza leđa grmele ovacije.","\"Čudesno, ser!\" oduševljeno mu se obrati jedan od principala. \"To što ste u stanju da date podrobna predviđanja o razvoju situacije na Sarku.\"","\"Smatram da ljudi treba da imaju na umu mogućnosti.\"","\"Znači da su glasine istinite? Da imate teoriju o događajima?\"","\"Nikako\", reče Hari žurno. \"Ja...\"","\"Dođi. Brzo\", reče Dors, pokraj njega.","\"Ali hoću da...\"","\"Odmah!\"","Našavši se ponovo napolju na nasipima, mahnuo je beskrajnoj padini od ljudi. Ali Dors ga je vukla levo, prema grupi zvaničnih gostiju. Stajali su u urednim redovima i živo mu mahali.","\"Žena u crvenom.\" Pokazala je prstom.","\"Ona tamo? Ona je u zvaničnoj pratnji. Maločas si rekla da je Lamurkov...\"","Visoka žena buknu u plamen.","Obavi je jarko narandžasta vatra. Ona jezivo zavrišta. Ruke su joj beskorisno mlatile po uljastom plamenu.","Svetinu zahvati panika, i nasta bežanje. Ženu okružiše imperijalci. Vrištanje se pretvori u piskavo preklinjanje.","Neko okrenu aparat za gašenje požara prema njoj.","Bela pena prekri joj telo. Iznenadna tišina.","\"Sad nazad unutra\", reče Dors.","\"Kako si...?\"","\"Upravo se odala.\"","\"Misliš, zapalila?\"","\"I to. Posle tvog govora prošla sam kroz tu grupu i ostavila tvoju odeću u gomili iza nje.\"","\"Šta? Pa moja odeća je na meni.\"","\"Ne, tu sam ti ja donela.\" Osmehnula se. \"Tvoj predvidljivi ukus u oblačenju bar se jednom isplatio.\"","Hari i Dors pođoše duž redova principala. Hari je klimao glavom i smešio se dok je ispitivao: \"Ukrala si moju odeću?\"","\"Da, ali tek pošto su Lamurkovi ljudi postavili mikroagense u nju. Ćušnula sam istovetan komplet odeće iz tvog ormana u torbu. Čim sam procenila da je zamena izvršena, testirala sam tvoju prvobitnu odeću i pronašla fosforne mikroagense, podešene da se aktiviraju za četrdeset pet minuta.\"","\"Kako si znala?\"","\"Najbolji način da ti se približe bio je za vreme tog uvrnutog obreda Sivaca, pomoću trika sa odećom. Bilo je logično.\"","Hari zatrepta. \"A ti mene nazivaš račundžijom.\"","\"Ona žena neće umreti, ali ti bi stradao, sav prekriven mikroagensima, kada bi se zapalili.\"","\"Hvala nebu zbog toga. Ne bih voleo da...\"","\"Ljubavi moja, 'nebo' u ovome nema nikakvih zasluga. Htela sam da ostane živa radi ispitivanja.\"","\"Oh\", reče Hari, osetivši se prilično naivno."]}