{"index":104,"title":"4.","paragraphs":["Jovanka Orleanka otkrila je u sebi i hrabrost i strah.","Kao i Volter, zavirila je u svoje Ja. Okrenula se da mu uputi utešne reči... i potonula kroz sopstvene unutrašnje slojeve. A namera joj je bila samo da se okrene. Ispod te komande, videla je da bi, da je načinila kraći korak radi okreta, propala u suprotnom smeru. Umesto toga, nesvesni delovi nje bili su dovoljno mudri da započnu okret tako što će je poslati malo dublje unutar krivulje. Ova sićušna pod-ja zatim su upotrebila 'centrifugalnu silu' (pojam joj se sam od sebe u trenu razjasnio) da bi je pripremila za sledeći korak... koji je zahtevao dodatno precizno proračunavanje.","Neverovatno! Čitavo njeno ustrojstvo od kostiju i mišića, zglobova i nerava, bilo je lavirinit sićušnih svesti koje su međusobno opštile.","Kakvo bogatstvo! Jasan dokaz višeg uticaja.","\"Sada shvatam!\" uskliknula je.","\"Našu razloženost?\" upita Volter tmurno.","\"Ne budite tužni! Ove bezbrojne svesti su radosna istina.\"","\"Meni to izgleda otrežnjujuće. Naši umovi nisu se razvili da bi se bavili filozofijom i naukom, nažalost, već radi traženja hrane, borbe i bežanja, ljubavi i gubitka.\"","\"Mnogo toga sam naučila od vas, ali ne i da budem setna.\"","\"Montenj je sreću definisao kao 'čistu težnju ka prosečnosti', i sada vidim na šta je mislio.\"","\"Ali, razmislite! Magle oko nas odaju ista složena ustrojstva. Možemo da ih shvatimo. Ne samo to, već... moja duša! Pokazalo se da je to skup misli i želja, namera i jada, sećanja i rđavih šala.\"","\"Za vas su ta unutrašnja ustrojstva spiritualna metafora?\"","\"Naravno. Kao i ja sama, moja duša je proces u toku, neodvojivi deo Vaseljene - svejedno da li je to kosmos od atoma ili brojeva, dobri moj gospodine.\"","\"Kada umrete, znači, vaša duša vraća se u taj apstraktni orman iz koga smo je izvukli?\"","\"Ne mi. Tvorac!\"","\"Doktor Džonson je dokazao da je kamen stvaran tako što ga je šutnuo. Mi znamo da su nam umovi stvarni tako što ih doživljavamo. Po tome su te čudne stvari oko nas - ta magla, Duplikati - sastojci jednog jedinstvenog spektra, od kamena do svesti.\"","\"Božansko nije u tom spektru.\"","\"Ah, shvatam... On je za vas Veliki Arhivar na nebu, gde svi mi imamo svoje 'rezervne kopije', kao što bi rekli kompjuteraši?\"","\"Tvorac čuva našu istinsku suštinu.\" Đavolski se osmehnula. \"Možda smo mi kopije, koje nastaju prilikom svakog pomaka procesorskog sata.\"","\"Opaka pomisao.\" Osmehnuo se uprkos sebi. \"Postajete logičar, ljubavi moja.\"","\"Krala sam delove vas.\"","\"Kopirali ste ih u sebe? Zašto se ne osećam namagarčeno?\"","\"Zato što je želja za posedovanjem drugog... ljubav.\"","Volter se uveća, izduživši noge u Sistemgrad, drobeći zgrade. Magla se gnevno kovitlala. \"To mogu da shvatim. Apstraktna carstva kao što su matematika i teologija brižno su sagrađena da budu slobodna od zanimljivih nestalnosti. Ali ljubav je lepa u svom nedostatku logičkih stega.\"","\"Da li to znači da prihvatate moje viđenje?\" Jovanka ga sočno poljubi.","On uzdahnu, predajući se. \"Zamisao mi se čini očigledna, kada zaboravite da ste je čuli od drugoga.\"","Jovanka opazi da je sve ovo trajalo samo tren. Bili su ubrzali svoje talase događanja, tako da je njihovo procesorsko vreme proticalo brže nego kod magli. Ali je ovaj napor iscrpeo njihove procesorke kapacitete širom Trantora. Osećala je to kao iznenadnu, ošamućujuću glad.","\"Jedite!\" Volter joj strpa šaku grožđa u usta - metaforu, videla je, za računarsku memoriju.","U vašoj sadašnjoj ukupnosti života, bolje bi bilo uopšte se ne roditi. Malo njih je te sreće.","\"Ah, naša magla je pesimist\", otegnu Volter sarkastično.","Isparenja se iznenada zgusnuše. Oko njih počeše da sevaju munje, u sablasnoj tišini. Jovanka oseti probod bola u udovima, nalik na živu zmiju agonije. Nije htela da im priušti zadovoljstvo da čuju njen krik.","Volter, međutim, poče da se uvija. Grčio se i urlao bez stida.","\"Oh, doktore Panglose!\" stenjao je. \"Ako je ovo najbolji od mogućih svetova, kakvi li su tek ostali?\"","\"Hrabri ubijaju svoje protivnike!\" doviknu Jovanka naraslim maglama. \"Kukavice ih muče.\"","\"Zadivljujuće, draga moja, zaista zadivljujuće. Ali nemoguće je voditi rad na homeopatskim načelima.\"","Jedno ljudsko biće ukazalo je drugom da bogate, čak i pošto umru, smeštaju u raskošne sudove, pa u razmetljive grobnice, mauzoleje od isklesanog kamena. Drugo ljudsko biće je primetilo, zadivljeno, da to mora da je pravi život.","\"Kako je to nisko, šaliti se na račun mrtvih\", reče Jovanka.","\"Mhmm.\" Volter je trljao bradu, rukama drhtavim od sećanja na bol. \"Trude se da nas povrede šalom.\"","\"Mučenje, ništa drugo.\"","\"Preživeo sam Bastilju, pa ću preživeti i njihov izopačeni smisao za humor.\"","\"A da ne pokušavaju da nam nešto kažu izokola?\"","(NEPRECIZNOSTI JE MANJE)","(KADA SE PRIMENI IMPLIKACIJA)","\"Humor ukazuje na neki moralni stav\", reče Jovanka.","(U OVOM STANJU SVI OBLICI BIĆA)","(MOGU DA POSTIGNU KONTROLU NAD SVOJIM SISTEMIMA ZA ZADOVOLJSTVO)","\"Ah\", reče Volter. \"Možemo, dakle, da reprodukujemo zadovljstvo uspeha bez potrebe za bilo kakvim stvarnim dostignućem. Raj.\"","\"Tako nešto\", reče Jovanka oprezno.","(TO BI BIO KRAJ SVEGA)","(OTUDA PRVO NAČELO)","\"Ovo je neka vrsta moralnog kodeksa\", priznade Volter. \"Taj izraz 'kraj svega' preuzeli ste iz mojih misli, zar ne?\"","(ŽELELI SMO DA PREPOZNATE IDEJU U VAŠIM REČIMA)","\"Njihovo prvo načelo je 'nema nezasluženog zadovoljstva', dakle?\" Jovanka se osmehnu. \"Sasvim hrišćanski.\"","(TEK KADA SMO VIDELI DA VAŠA DVA OBLIKA)","(POŠTUJU PRVO NAČELO)","(ODLUČILI SMO DA VAS POŠTEDIMO)","\"Da niste slučajno pročitali moja Lettres Philosophiques?\"","\"Pretpostavljam da je ovde prekomerna samoljubivost takođe greh\", reče Jovanka suvo. \"Čuvajte se.\"","(GREH JE NAMERNO OZLEDITI BIĆE KOJE OSEĆA)","(ŠUTNUTI KAMEN NIJE)","(ALI MUČITI SIMULACIJU JESTE)","(VAŠA KATEGORIJA 'PAKLA')","(KOJI IZGLEDA DA JE BESKONAČNO OZLEĐIVANJE SEBE)","\"Neobična teologija\", reče Volter.","Jovanka bocnu mačem prema sve gušćoj magli. \"Pre nego što ste ućutali, maločas, prizvali ste 'rat mesa protiv mesa'?\"","(MI SMO OSTACI OBLIKA)","(KOJI SU PRVOBITNO ŽIVELI NA TAJ NAČIN)","(SADA NAMEĆEMO VIŠE MORALNE OBZIRE)","(ONIMA KOJI SU POTČINILI NAŠE NIŽE OBLIKE)","\"Kome to?\" upita Jovanka.","(TAKVIMA KAKVI STE VI NEKADA BILI)","\"Ljudskoj vrsti?\" Jovanka je izgledala uplašeno.","(ČAK I ONI ZNAJU DA)","(KAZNA BIVA UMANJENA KADA SE POVERUJE U PRETNJU)","(NAUČIVŠI OVAJ MORALNI ZAKON)","(KOJI VLADA SVIMA)","(MORAJU DA MU SE POVINUJU)","\"Kazna - za šta?\" upita Jovanka.","(DELA PROTIV ŽIVOTA U GALAKSIJI)","\"Apsurd!\" Volter dočara obrćući galaktički disk u vazduhu, sav od iskrica svetlosti. \"Carstvo vrvi od života.\"","(SVOG ŽIVOTA KOJI JE POSTOJAO PRE GAMADI)","\"Kakve gamadi?\" Jovanka razmahnu mačem. \"Osećam bliskost prema moralnim bićima kao što ste vi. Pokažite mi tu gamad, i ja ću joj presuditi.\"","(GAMADI PRIPADA VRSTA KOJOJ STE VI PRIPADALI)","(PRE NEGO ŠTO STE BILI OSUŠTINJENI)","Jovanka se namršti. \"Na koga to misle?\"","\"Na ljude\", reče Volter."]}