{"index":105,"title":"5.","paragraphs":["Klion reče: \"Žena je odmah sve priznala. Profesionalni ubica. Gledao sam 3-D: kao da je rekla nešto što je za nju sporedno.\"","\"Lamurk?\" upita Hari.","\"Očigledno, ali ona nije htela da prizna da je tako. Ipak, ovo bi moglo da bude dovoljno da ga ucenimo.\" Klion uzdahnu, pokazujući napetost. \"Ali budući da je ta žena iz sektora Analitika, moguće je da je i profesionalni lažov.\"","\"Prokletstvo\", reče Hari.","U sektoru Analitika, svaki predmet i postupak imali su svoju cenu. Ovo je značilo da tamo nije bilo zločina, već samo dela za koje se plaćalo više. Svaki građanin imao je precizno određenu cenu, izraženu u novcu. Moralnost je bila u tome da se ne pokuša ništa za šta prethodno nije plaćeno. Svaka transakcija tekla je na mazivu utvrđene vrednosti. Svaka povreda imala je cenu.","Ko je želeo da ubije neprijatelja, mogao je - ali je morao u roku od jednog dana da položi punu vrednost u sektorski fond. Onome ko nije mogao da plati, fond bi smanjio neto vrednost na nulu. Toga je svaki prijatelj i neprijatelj mogao da ubije besplatno.","Klion uzdahnu i klimnu glavom. \"S druge strane, sektor Analitika ne zadaje mi nikakve glavobolje. Njihovi metodi nalažu njihovo vladanje.\"","Hari je morao da se složi. Nekoliko galaktičkih zona koristilo je istu shemu; bili su to uzori stabilnosti. Siromašni su morali da budu učtivi. Ljudi bez para i prgave naravi mogli su da osvanu mrtvi. Ali ni bogati nisu bili nedodirljivi. Udruženje ekonomski slabijih moglo je da se okupi, ubije boga u bogatašu, a onda da jednostavno plati troškove njegovog lečenja i oporavka. Naravno, njegova odmazda mogla je da bude mnogo teža.","\"Ali delovala je izvan Analitike\", reče Hari. \"To je protivzakonito.\"","\"Za nas... za mene, svakako. Ali i to, takođe, ima cenu... u Analitici.\"","\"Ne možemo da je primoramo da imenuje Lamurka?\"","\"Ima dobro postavljene neuralne blokade.\"","\"Bokca mu! Šta je sa proverom pozadine?\"","\"Ta je otkrila mnogo zanimljivije tragove. Moguća je povezanost sa onom čudakinjom, akademskim potentatom\", razvuče Klion, posmatrajući Harija.","\"Moguće je, znači, da sam izdan od sopstvene struke. Politika!\"","\"Obredni atentat je stara, iako negativna, tradicija. Metod, ah, oprobavanja snaga, među elementima u Carstvu.\"","Hari iskrivi lice. \"Nisam stručnjak za takve stvari.\"","Klion se nelagodno uzvrpolji. \"Ne mogu da odlažem glasanje više od nekoliko dana.\"","\"Onda ću ja morati nešto da učinim.\"","Klion diže obrvu. \"Nisam ni ja bez načina...\"","\"Oprostite, sire, ali moram sam da bijem svoje bitke.\"","\"Ono predviđanje za Sark bilo je bogme baš smelo.\"","\"Nisam se prethodno posavetovao sa vama, ali sam mislio...\"","\"Ne, ne, Hari! Odlično si učinio! Ali... hoće li se ostvariti?\"","\"To je samo verovatnoća, sire. Bila je to jedina batina koju sam mogao da potegnem na Lamurka.\"","\"Mislio sam da nauka daje izvesnost.\"","\"To samo smrt može, sire.\"","Poziv akademskog potentata izgledao je sumnjivo, ali je Hari ipak otišao. Pozivnica sa grbom i obrednim izrazima poštovanja stigla je 'krcata nagoveštajima', kako je to opisao Harijev službenik protokola.","Ovaj prijem trebalo je da se dogodi u jednom od neobičnijih sektora. Večno pokopani pod slojevima veštačkih tvorevina, mnogi sektori na Trantoru razvili su izrazitu biofiliju.","U sektoru Arkadija, skupe rezidencije gnezdile su se iznad panorama unutrašnjih jezera ili širokih polja. Mnogi su bili okruženi smišljeno razbacanim drvećem, sa očiglednom naklonošću prema onom sa razgranatim krošnjama, mnoštvom grana koje su se pružale uvis i napolje od debelih stabala, ukrašenim raskošnim i gustim sitnim lišćem. Balkoni su bili oivičeni ukrasnim grmljem u posudama.","Hari je hodao usred svega toga, posmatrajući kroz vizir Panukopije. Izgledalo mu je kao da su ljudi kroz svoj izbor izvikivali svoje praiskonske korene. Da li se čovečanstvo, kao panovi, osećalo sigurnije u ograničenijim okruženjima, gde im je vidik omogućavao da traže hranu i da istovremeno motre na pojavu neprijatelja? Onako nejakima, bez kandži i oštrih zuba, moglo je da zatreba brzo povlačenje među drveće ili u vodu.","Pored toga, istraživanja su pokazala da su neke fobije zajedničke u čitavoj Galaksiji. Ljudi su reagovali sa istovetnim strahom na holoe paukova, zmija, vukova, visokih litica, teških masa nad glavom. Niko nije pokazivao strah prema savremenijim pretnjama životu: noževima, vatrenom oružju, strujnim telima, brzim vozilima.","Sve je ovo moralo da ima nekakvu ulogu u psihoistoriji.","\"Ovde nema pratilaca, ser\", reče kapetan specijalaca. \"Doduše, ovde ih je malo teže uočiti.\"","Hari se osmehnu. Kapetan je imao uobičajenu trantorsku boljku: suženu perspektivu. Ovde, na otvorenom, domoroci su brkali daleke, krupne predmete sa bliskim i malim. Čak je i Hari stekao nešto od toga. Na Panukopiji je, u početku, za stada travojeda mislio da su pacovi nadohvat ruke.","Sada je već umeo da prozre sjaj i raskoš bogatih okruženja, jata sluga, finih predmeta. Prateći službenicu za protokol, razmišljao je o svojim psihoistorijskim istraživanjima i nije se sasvim vratio u stvarnost sve dok nije seo preko puta akademskog potentata.","Obratila mu se svečanim izrazima: \"Molim vas da prihvatite moje skromne ponude\", nudeći mu krhke, prozirne pehare pune travovode koja se pušila.","Setio se kako su ga uzrujali ta žena i visoki akademici koje je sreo te večeri. Sve mu je to sada izgledalo daleko u prošlosti.","\"Zapazićete aromu zrelog ploda ubalonga. To je moj lični izbor među predivnim vodotravama sveta Kalafije. Odražava najdublje poštovanje koje osećam za one koji sada ukazuju čast mom ubogom domu svojim cenjenim prisustvom.\"","Hari je morao da pogne glavu u, nadao se, gestu punom zahvalnosti, da bi sakrio osmeh. Ali su tada usledile još visokoparnije fraze o medicinskim blagodetima vodotrave, od olakšanja problema sa varenjem do obnavljanja osnovnih ćelijskih struktura.","Brada joj zadrhta: \"Mora da vam je u ova teška vremena potrebno dosta energije, akademiče.\"","\"Najviše mi je potrebno vreme da dovršim svoj posao.\"","\"Možda bi vam prijala jedna dobra porcija mesa od crnog lišaja? Ovo je najbolja vrsta, požnjevena sa vrletnih visova Ambroze.\"","\"Svakako, ali neki drugi put.\"","\"Ova ponizna osoba gaji žarku nadu da je bila makar od najmanje pomoći najvrednijem i najcenjenijem liku našeg vremena... koji je možda ovih dana pod prevelikim pritiskom?\"","Čelični ton njenog glasa probudi oprez u njemu.","\"Da li bi poštovana gospođa mogla da pređe na stvar?\"","\"Vrlo dobro. Vaša supruga... jedna vrlo složena osoba, zar ne?\"","Trudio se da mu lice bude što bezizražajnije. \"Pa?\"","\"Pitam se kakvi bi bili vaši izgledi u gornjem domu kada bih otkrila njenu pravu prirodu?\"","Hariju potonu srce. Ovo nije očekivao.","\"Ucena, je li?\"","\"Kakva ružna reč!\"","\"Kakav ružan čin.\"","Hari je sedeo i slušao njenu potanku analizu o tome kako bi to što je Dors robot miniralo njegovu kandidaturu. Bila je potpuno u pravu.","\"I vama je dato da govorite u ime znanja i nauke?\" upita on gorko.","\"Postupam u najboljem interesu svog staleža\", reče ona bez krzmanja. \"Vi ste matistoričar, teoretičar. Bili biste prvi akademik posle mnogo decenija koji bi upravljao kao prvi ministar. Naše mišljenje je da to ne biste uspešno radili. Vaš neuspeh bacio bi senku na nas meritokrate, svakog od nas i sve zajedno.\"","Hari se naroguši. \"Ko to kaže?\"","\"To je naše provereno mišljenje. Niste praktični. Oklevate da donesete teške odluke. Svi naši psihičari slažu se sa ovom dijagnozom.\"","\"Psihičari?\" Hari podrugljivo frknu. Uprkos tome što je svoju teoriju zvao psihoistorija, znao je da ne postoji valjan model pojedinačnog ljudskog karaktera.","\"Ja bih, tek radi primera, bila mnogo bolji kandidat.\"","\"Sjajan kandidat. Niste odani čak ni svojoj struci.\"","\"Eto ga! Niste sposobni da se izdignete iznad svog porekla.\"","\"A Carstvo je postalo bojište svih protiv sviju.\"","Nauka i matematika spadali su u najvrednija dostignuća civilizacije Carstva, ali za Harija, sa malo pravih heroja. Najveći deo uspešne nauke dolazio je od britkih umova koji se igraju. Od muškaraca i žena sposobnih da elegantno upotrebe neko saznanje, da pronađu opsenarske trikove u stručnim stvarima, umešnih arhitekata preovlađujućeg mišljenja. Igra, pa i ona intelektualna, bila je zabavna, i to je na svoj način bilo dobro. Ali Harijevi heroji bili su oni što su terali napred protiv tvrde opozicije, neustrašivo išli prema vrtoglavim ciljevima, prihvatajući bol i neuspeh i ostajući nepokolebljivi u svom stremljenju. Koji su, kao i njegov otac, tako možda iskušavali svoj karakter i ujedno bili deo prefinjene naučne kulture.","A koji je on tip bio?","Došao je trenutak da se to vidi.","Ustao je, odgurnuvši posuđe u stranu tako da je zazvečalo. \"Uskoro ćete dobiti odgovor.\"","Izlazeći, nagazio je na pehar i zdrobio ga."]}