{"index":109,"title":"9.","paragraphs":["Hari duboko udahnu i pripremi se da ponovo pređe u sim-prostor.","Uspravio se u sedeći položaj u kapsuli i udobnije namestio jastučiće neuralnih prijemnika oko vrata. Kroz providnu školjku video je timove stručnjaka kako predano rade. Morali su da održavaju mapu između Harijevih mentalnih procesa i same Mreže.","Uzdahnuo je. \"Kad samo pomislim da sam imao nameru da objasnim celokupnu istoriju... Trantor je već dovoljno težak.\"","Dors mu pritisnu vlažan upijač na čelo. \"Uspećeš ti to.\"","On se suvo zakikota. \"Ljudi izdaleka izgledaju svrsishodno i razumljivo... ali samo izdaleka. Izbliza je to pravo rasulo.\"","\"Svoj život uvek posmatramo izbliza. Drugi ljudi izgledaju metodično i uredno zato što ih posmatramo izdaleka.\"","On je iznenada poljubi. \"Meni se više dopada izbliza.\"","Ona mu uzvrati žestokim poljupcem. \"Radim sa Denilom na ubacivanju u Lamurkov krug.\"","\"Opasno.\"","\"On za to koristi... našu vrstu.\"","Hari je znao da postoji mali broj humanoformnih robota. \"Može li to sebi da priušti?\"","\"Neki su ubačeni pre više decenija.\"","Hari klimnu. \"Dobri stari R. Denil. Trebalo je da bude političar.\"","\"Bio je prvi ministar.\"","\"Bio je postavljen, a ne izabran.\"","Napeto mu je proučavala lice. \"Ti... sada želiš da postaneš prvi ministar, zar ne?\"","\"Da, Panukopija... je to promenila.\"","\"Denil kaže da ih ima dovoljno da blokira Lamurka, ako glasanje u gornjem domu bude išlo kako treba.\"","Hari frknu. \"Statistika traži oprez, dušo. Seti se starog vica o tri statističara u lovu na patke...\"","\"Šta su patke?\"","\"Lovna divljač, poznata na nekim svetovima. Prvi statističar gađao je metar previsoko, drugi metar prenisko. Kada je to video, treći statističar je uzviknuo: 'U proseku smo je pogodili!'\"","Živo stablo prostora-događanja.","Hari ga je posmatrao kako pucketa i provlači se kroz matrice. Setio se da je neko rekao da u prirodi ne postoje prave linije. Ovde je bilo obrnuto. Beskrajno raskriljujuća složenost, nikada potpuno pravolinijska, nikada samo zakrivljena.","Čitava artificijelna Mreža cvetala je ustrojstvima koja su se mogla svuda videti. U pucketavim električnim pražnjenjima, živim od treperavih munja. U bledoplavim ledenim šarama kristalnog rastinja. U bronhijama ljudskih pluća. U grafikonima kretanja na tržištima. U virovima potoka koji su večno brzali napred.","Taj sklad velikog sa malim bio je lepota sam po sebi, čak i analiziran skeptičnim okom nauke.","Osećao je trantorsku Mrežu. Grudi su mu bile mapa; sektor Striling nalazio mu se iznad desne bradavice, Analitika iznad leve. Uz pomoć neuralne plastičnosti, primarne čulne oblasti njegovog korteksa 'čitale' su Mrežu kroz njegovu kožu.","Ali to nije bilo nimalo slično čitanju. Ovde nije bilo očiglednih podataka.","Koliko je bilo bolje, za vrstu nastalu od panova, da upoznaje svet kroz svoj razvijeni, zaokruženi nervni sistem! I zabavnije.","Kao i psihoistorijske jednačine, Mreža je bila N-dimenziona. A i sam broj N menjao se sa vremenom, u skladu sa ulaskom i izlaskom parametara iz upotrebe.","Čovekov ograničeni čulni sistem imao je samo jedan način da ovo nekako sagleda. Svakog sekunda, nova dimenzija presekla bi prethodnu. U zamrznutom kadru, svaki trenutak izgledao je kao besmisleno složena apstraktna skulptura zaustavljena u mahnitom preobražaju.","Svaki pokušaj da se nešto od toga pobliže sagleda izazivao je oštru glavobolju i mučninu, i nije ništa otkrivao. Trebalo ga je posmatrati kao zabavu, a ne predmet proučavanja... i vremenom bi se stekla produžena percepcija, ustrojena zahvaljujući dugim mukama podsvesti. Vremenom bi...","Hari Seldon je gutao svet koracima od sedam milja.","Trenutnost koju je osećao dok je bio pan sada se vratila, pojačana duž perspektiva koje nije umeo da imenuje. Brideo je od potpunog stapanja.","Gazio je preko blatnog polja haotičnih interakcija Mreže. Pete njegovih čizama ostavljale su duboke ožiljke. Ovi su odmah zarastali: potprogrami na delu, nešto slično ćelijskoj obnovi.","Pejzaž se otvorio kao toplo majčino krilo.","Već je bio koristio psihoistoriju da 'predvidi unazad' plemenska kretanja panova, ponašanje, ishode. Ovo je generalizovao u topologiju opstanka/ekonomije/sociologije N-prostornih pejzaža. Trantorov digitalni svet zjapio je pred njim, planetna paukova mreža... sa nečim mračnim i naduvenim u središtu.","Trantorova električna džungla oštro je sevala ispod njega. To je dolazilo nekako ispod panorama preko kojih je prelazio. Četrdeset milijardi života podsećali su iz daljine na karneval, neonski blistav na obzorju, usred crne, hladne pustinje: bila je to kolosalna noć same Galaksije.","Hari je koračao preko izmučenog predela nepogoda i ruševina, prema džinovskom olujnom oblaku. Ispod njega su stajale dve sićušne ljudske prilike. Hari se sagnu i pokupi ih u šaku.","\"Dugo vam je trebalo!\" doviknu muški palčić. \"Manje sam čekao kralja Francuske!\"","\"Naš oslobodilac! Da li vas je poslao sveti Mihajlo?\" uskliknu majušna Jovanka. \"Ah, da... pazite se oblaka.\"","\"I ne samo toga... ovde\", reče/odasla čovek.","Hari je sleđeno stajao dok je kroz njega proticao zgusnut grumen podataka/saznanja/istorije/mudrosti. Dahćući, ubrzao je sebe do maksimuma. Preteće kumulus-stvorenje, Jovanka i Volter... sve je sada bilo usporeno. Mogao je da vidi pojedinačne talase događaja kako natapaju njihove simove.","Bili su to rasuti umovi, koji su beskrajno prebacivali delove njih jedan drugom, svuda na Trantoru. Škljocanje, klaktanje, cik-cak proračunavanja. Na celokupne kapacitete mozga na središnjoj lokaciji pridodavale su se milijarde njegovih mikroeficijenci.","\"Vi... poznajete... Trantor...\" razvlačila je Jovanka. \"Upotrebite... to... protiv... njih...\"","On zatrepta... i shvati.","Preplaviše ga potoci sirovog, nasilnog sećanja. Uspomene koje nije mogao da nazove svojima, ali su ga u trenutku podučavale, obnavljajući ono što je bilo izgubljeno.","Uživao je u brzini i pokretljivosti. Leteo je preko razorene ravni kao klizač na ledu, dok su se ostali vukli kao velike i teške zveri.","Tada vide i zašto.","Zalepi holo-ekrane preko kilometar visoke planine dok je potpuno ne prekriješ, tako da zasvetluca sa pola miliona razigranih slika. Svaki holo koristi četvrt miliona piksela da obrazuje svoju sliku, tako da svi zajedno predstavljaju ogromnu prikaznu moć.","Sada sabij sve te ekrane na komadić aluminijumske folije debele jedan milimetar. Zgužvaj je. Gurni je u grejpfrut. To je sada mozak, sto milijardni neurona koji ispaljuju naboj različitih snaga. Priroda je ostvarila to čudo, a sada mašine teže da ga oponašaju.","Udar ovog saznanja stigao je neposredno iz neke skrivene saradnje njega samog i Mreže. Informacije su sunule uvis iz desetina biblioteka i spojile se sa čujnim škljocanjem.","Saznao je i osetio u istom časku saznavanja. Podaci kao želja...","Posrćući, ošamućeno se obrnuo i suočio se sa natuštenim oblacima. Tiskali su se napred poput gustog i zujavog roja pčela.","Zaprepašćeno je posmatrao oblak, koji ošinu prema njemu munjom spaljeno narandžaste boje, pržeći vazduh.","Ubod ga natera da se presamiti.","\"To je... sve što... trenutno... mogu da... učine\", doviknu mu palčić/Volter.","\"Meni izgleda... dovoljno\", zastenja Hari.","\"Zajedno... možemo... da se... suprotstavimo!\" uzviknu Jovanka.","Hari se teturao. Grčevi su mu rastrzali mišiće. Potpuno je usmerio pažnju na smirivanje strelovitih grčeva.","Ovo učini da sim-svet ubrza do njegove brzine. Volter normalno progovori: \"Izgleda mi da je i sam došao po pomoć.\"","\"Mi ovde vojujemo veliku i svetu bitku\", bila je uporna Jovanka. \"Sve ostalo mora da ustupi...\"","Hari zaškripa: \"Diplomatija...?\"","Jovanka se nakostreši. \"Da pregovaramo? Šta? Sa ovako opakim nepriljateljem...\"","\"Treba ga saslušati\", promrmlja Volter pomirljivo.","\"Vaše iskustvo... filozofa... iz nemirnijih vremena... ovde bi moglo... da se pokaže... korisno\", iskašlja Hari.","\"Ah! Iskustvo... veoma precenjena stvar. Kad bih mogao da živim ispočetka, bez sumnje bih pravio iste greške - ali ranije.\"","Hari reče: \"Kad bih znao šta ova oluja želi...\"","(VAŠA VRSTA VIVIFORMI)","(NIJE NAŠ PRVENSTVENI CILJ)","\"Ali vam to ne smeta da nas mučite!\" dočeka Volter.","Hari uze čovečuljka u šaku i podiže ga. Tornado se obori na njih, mračan, kovitlajući svakojake predmete - odlomke Mreže, video je, progutane. Pružio je Voltera prema usisavajućem otvoru.","Ciklon ih je šibao prašinom i đubretom. Zavijao je mahnitom energijom, tako bučno da je Hari morao da viče. \"Bili ste 'apostol razuma'... ako dozvolite da navedem vašu sopstvenu internu memoriju. Urazumite ih.\"","\"Njihov razlomljeni govor mi ništa ne znači. Šta im znači to za druge 'viviforme'? U Vaseljeni postoji samo čovek.\"","\"Gospod je tako uredio - čak i u svom Čistilištu\", složi se Jovanka.","Hari mračno reče, pogađajući šta sledi. \"Uvek brz, nikad siguran.\""]}