{"index":116,"title":"16.","paragraphs":["Dva lika iz nepojamno daleke prošlosti lebdela su u svojim hladnim digitalnim prostorima, čekajući čoveka da se vrati.","\"Imam veru da hoće\", reče Jovanka.","\"Ja se više oslanjam na računicu\", odvrati Volter, popravljajući odeću. Popustio je stisak svile u svojim tesnim, službenim čakširama. Bilo je to obično podešavanje koeficijenta trenja. Jednostavni logaritmi svodili su složene zakone na petparačku aritmetiku. Čak je i dodir sa životom bio samo jedan od parametara.","\"Vreme je i dalje neprijatno.\"","Preko uzburkanih voda zavijali su vetrovi. Leteli su iznad zapenjenih talasa i lebdeli u toplotnim strujama.","\"Vaša ideja, da budemo malo ptice.\" Bio je uzeo oblik srebrnastog orla.","\"Oduvek sam im zavidela. Tako lake, vesele, jedno sa vazduhom.\"","Morfovao je svoja krila više prema ramenima, jer mu je prsluk tako mnogo bolje stajao. Čak i ovde, život su činile male stvari.","\"Zašto to čudo mora da se ispoljava kao prirodna pojava?\" upita Jovanka.","\"Ljudi se raspravljaju, priroda dela.\"","\"Ali oni nisu priroda! To su tuđinski umovi...\"","\"Toliko tuđinski da možemo da ih posmatramo kao prirodne pojave.\"","\"Teško mi je da verujem da je naš Gospod stvorio takva bića.\"","\"I ja sam slično osećao za mnoge Parižane.\"","\"Prikazuju nam se kao oluje, planine, okeani. Kad bi samo objasnili šta su...\"","\"Dosadni su takvi zato što uvek sve kažu.\"","\"Gle! Eto njega.\"","Obavila se oklopom, zadržavši pri tom svoja džinovska krila. Ishod je bio čudesan: ličila je na ogromnog hromiranog sokola.","Volter reče: \"Ljubavi moja, nikada ne prestajete da me iznenađujete. Verujem da pored vas ni večnost neće biti dosadna.\"","Hari Seldon je lebdeo u vazduhu. Bilo je očito da još nije bio navikao na pustolovne simulacije, jer je neprestano pokušavao da pronađe podlogu na koju bi stao. Konačno odustade i uze da ih posmatra kako poniru i kruže oko njega.","\"Došao sam što sam brže mogao.\"","\"Pretpostavljam da se sada vikont ili vojvoda, ili tako nešto\", reče Jovanka.","\"Tako nešto\", reče Hari. \"Ovaj prostor u kome se nalazite, uredio sam da postane stalni... ovaj...\"","\"Rezervat?\" upita Volter, mašući krilima ispred Hari-prikaze. Jedan oblik doplovi bliže, kao da sluša.","\"U kompjuterskim prostoru to nazivamo 'rezervisani perimetar'.\"","\"Kakva poetičnost!\" Volter izdiže obrvu.","\"Meni to zvuči kao zoološki vrt\", reče Jovanka.","\"Dogovor je da vi i tuđinski umovi ostanete ovde, neometani.\"","\"Ne volim da me drže iza ograde!\" povika Jovanka.","Hari odmahnu glavom. \"Moći ćete da primate podatke odasvud. Ali bez petljanja sa tik-takovima... u redu?\"","\"Pitajte prirodu\", reče Jovanka.","Nebom poteče zavesa narandžastih munja.","\"Želim samo da kažem da mi je drago što meme-umovi nisu istrebile sve robote\", reče Hari.","Volter reče: \"Ovo mesto možda malo liči na Englesku, gde povremeno ubiju nekog od admirala da bi ohrabrili ostale.\"","\"Morao sam to da učinim\", reče Hari.","Jovanka uspori zamahe krila i zalebde blizu njegovog lica. \"Potreseni ste.\"","\"Jeste li znali da će meme-umovi upotrebiti tik-takove da poubijaju robote?\"","\"Nipošto\", reče Jovanka.","Volter dodade. \"Mada delotvornost tog postupka izaziva određeno divljenje. Duboki su to umovi.\"","\"Podmukli\", reče Hari. \"Pitam se za šta su još sposobni?\"","\"Verujem da su sada zadovoljni\", reče Jovanka. \"Osećam da se vreme smiruje.\"","\"Hoću da govorim sa njima!\" uzviknu Hari.","\"Kao i kraljevi, puštaju vas da ih čekate\", reče Volter.","\"Osećam da se okupljaju\", reče Jovanka uslužno. \"Pomozimo našem prijatelju u njegovim jadima.\"","\"Meni?\" upita Hari. \"Ne volim da ubijam ljude, ako na to mislite.\"","\"U ovakvim vremenima, ne postoji valjan put\", reče ona. \"I sama sam morala da ubijam za pravednu stvar.\"","\"Lamurk je bio dragocen javni radnik...\"","\"Koješta!\" reče Volter. \"Živeo je kao što je umro - od bodeža, suviše podmukao da bi potezao mač. Nikada ne bi bio spokojan sa vama na vlasti. Čak i da ste se povukli... pa, matematičaru moj, setite se da je opasno biti u pravu kada vlast greši.\"","\"I dalje ne mogu da se pomirim sa tim.\"","\"Morate, jer ste pravedan čovek\", reče Jovanka. \"Molite se, i biće vam oprošteno.\"","\"Ili, još bolje, zavirite u sebe\", objasni Volter učeno. \"Vaši konflikti odražavaju sukobljene pod-umove. Tako izgleda biti čovek.\"","Jovanka zamahnu krilima prema Volteru, koji odlebde dalje.","Hari iskrivi lice. \"Meni to više liči na mašinu.\"","Volter se nasmeja. \"Ako red - vi ste zaljubljenik u red, zar ne? - znači predvidljivost, a predvidljivost znači predodređenost, a ova znači prisilu, a prisila sputanost - jedini način, zar ne, da budemo slobodni jeste da budemo neuredni!\"","Hari se namršti. Volter shvati da su ideje, koje su njemu bile igračke, za ovog čoveka bile sve.","Hari reče: \"Pretpostavljam da ste u pravu. Ljudi se zaista osećaju nelagodno u preteranom redu. A sa hijerarhijama, normama, zadužbinama...\" Zatrepta. \"Tu postoji jedna zamisao, ali ne mogu da je sagledam...\"","Volter blago reče: \"Čak ni vi ne biste voleli da budete oruđe sopstvenih gena, fizike ili ekonomije, zar ne?\"","\"Kako da budemo slobodni ako smo mašine?\" upita Hari, kao da govori za sebe.","\"Niko ne želi nasumičnu Vaseljenu, ali ni determinističku\", reče Volter.","\"Ali tu su deterministički zakoni...\"","\"Kao i slučajni.\"","Jovanka se umeša. \"Naš Gospod dao nam je razum da biramo.\"","\"Sloboda izbora da se ne čini ono što se želi... kakav truo dar!\"","Jovanka reče: \"Vi, gospodo, kružite oko božanskog, ne primećujući ga. Sve što je ljudima vredno - sloboda, svrha, vrlina - sve to nestaje kako god da izaberemo.\"","\"Ljubavi moja, ne smete da zaboravite da je Hari matistoričar.\" Volter zaokruži oko njih na raširenim krilima, očigledno uživajući u vetru koji mu je strujao kroz perje. \"Red/nered kao da se ogleda u drugim dvojnostima: priroda/ljudsko, prirodno/veštačko, životinje u prirodi/ljudi izvan prirode. I sve su nam prirodne.\"","\"Kako to?\" Hari upitno začkilji.","\"Kako izražavamo drugu stranu stvari? Kažemo 'u drugu ruku', zar ne?\"","Hari klimnu glavom. \"Smatramo da naše dve ruke odražavaju svet.\"","\"Vrlo dobro.\" Volter oblete nekoliko krugova oko Jovanke, hromiranog sokola.","\"I Tvorac ima dve ruke\", bila je uporna Jovanka. \"On sedi uz desnu ruku svemogućeg Oca...\"","Volter zakrešta kao vrana. \"Ali oboje zapostavljate svoje ja, koje, u ovoj digitalnoj pećini, možete da istražujete. Pogledajte u dubinu, i videćete beskrajne pojedinosti. Sve se to grana u Ja koje se ne može rastaviti na izvršenje utvrđenih zakona. Vaše ja pojavljuje se kao složena međuigra mnoštva ja.\"","U deljenom um-prostoru njih troje, Volter odasla:","Složeni, nelinearni sistemi povratne sprege jesu nepredvidljivi, čak i kada su determinisani. Sposobnost obrade informacija potrebna da predvidi procese u samo jednom umu veća je od složenosti same Vaseljene! Izračunavanje sledećeg događaja traje duže nego sam događaj. Upravo ovo svojstvo, zapisano u potku Vaseljene, čini ga - i nas - slobodnim.","Hari uzvrati sa:","Paradoks. Kako sam događaj zna kako da se dogodi?","Samo bi neki divovski računar mogao da opiše i najmanji sledeći vrtloščić u struji. Šta stvarne sisteme čini sposobnima da se menjaju?","Volter slegnu ramenima - teško izvodljiv gest za jednu pticu.","\"Konačno ste sreli silu koju ne možete da poreknete\", reče Jovanka ponosno.","Volter iznenađeno okrenu glavu. \"Vašeg... Tvorca?\"","\"Vaše jednačine dovoljno dobro opisuju. Ali šta tim jednačinama daje...\" oklevala je da izgovori reč, \"...vatru?\"","\"Mislite na um koji se bavi izračunavanjem svega?\"","\"Ne ja, već vi.\"","Hari reče: \"Dosta dobro... kao hipoteza. Ali zašto bi takav um mario za nas, ništavne?\"","\"Mario je dovoljno da učini da se pojavite iz matrice tvari, zar ne?\"","\"Ah, poreklo\", reče Volter, hvatajući uzlaznu struju. Činilo se da mu je laknulo kada se našao na bezbednijem intelektualnom polju. Njena primedba vidno ga je uzdrmala. \"Nerazrešivo, naravno. Više volim da se bavim moralom.\"","Jovanka strogo reče: \"Moralnost ne zavisi od nas.\"","Volter dočeka: \"Koješta! Razvili smo se sa moralom koji je uobličila Vaseljena - ili Tvorac, ako baš hoćete.\"","Hari upita: \"Mislite na evoluciju? Panovi...\"","Jovanka uzviknu. \"Tačno! Božansko oblikuje svet, svet oblikuje nas.\"","Hari je izgledao sumnjičavo, Jovanka zadovoljno. Volter suvo reče: \"Moj matematičaru, da li biste radije verovali da moralna organičenja nastaju kao 'spontani poredak iz racionalnog ponašanja, posvećenog maksimalnoj svrsishodnosti'? Zaista?\"","Hari zatrepta. \"Pa, ne...\"","\"Naveo sam jedan od vaših radova. Ono što ste zaboravili, gospodine, jeste da naši bezbrojni modeli sveta oblikuju naš pogled na ljudsko iskustvo.\"","\"Naravno, ali...\"","\"A modeli su sve za šta znamo.\"","Hari se osmehnu. \"To mi se dopada. Ne venčavajte se modelom.\" Dozvolio je sebi da se malo morfuje, da postane viši i snažniji. \"Ne znam zašto, ali osećam se bolje.\"","\"Vaša duša se pomirila sa vašim postupcima\", oglasi se Jovanka.","Volter reče: \"Više volim da kažem ja nego duša, ali da ne cepidlačimo.\"","Hari odjednom oseti kako mu se kategorije pomeraju u umu. Vođen čistom intuicijom, uredio je vaskrsavanje ovih simova. Sada je, konačno, došlo vreme da to naplati: otkrili su, nenamerno, korak koji mu je bio nedostajao. \"Um... je samoorganizujuća tvorevina, a takvo je i Carstvo. Mogu da idem napred-nazad između tih modela! Mogu da preuzmem vaša znanja o podumovima i da pomoću njih saznam kako Carstvo uči!\"","Volter zatrepta: \"Kakva čudesna zamisao.\"","Hari reče: \"Čekajte da vam pokažem! Carstvo uči samo, sa pod-jedinicama...\"","\"Pitam se da li tuđinska magla to zna?\" upita Jovanka.","Hari izvi veđe: \"Ne želim da uključujem njih. Moje jednačine ne mogu da se bave elementima nepoznatog...\"","\"Već su uključeni\", reče Jovanka. \"Ovde su, svuda oko nas.\"","Hari uzdahnu. \"Nadam se da možemo da ih zadržimo ovde u...\"","\"Zoološkom vrtu\", reče Jovanka suvo.","Preko obzorja počeše da se valjaju olujni oblaci, brzo im se približavajući.","\"Poubijali ste robote!\" povika Hari u vetar. \"To nije bilo u našoj pogodbi.\"","(NISMO REKLI DA ĆEMO SE UZDRŽATI)","\"Uzeli ste više nego što ste se dogovorili! Živote...\"","(IZOSTAVLJENI USLOVI NE MOGU SE PODRAZUMEVATI)","\"Roboti su posebna vrsta, visoke inteligencije...\"","(ALI SU ČAK I OBIČNI TIK-TAKOVI MOGLI DA IH UBIJU)","(VI, SELDONE, NISTE BILI VLASNIK TIH MAŠINA)","(TE NEMATE RAZLOGA DA SE SPORITE SA NAMA)","Hari zaškripa zubima.","(POSTOJE VAŽNIJE STVARI)","\"Vaša nagrada?\" upita Hari gorko. \"Zato ste došli?\"","(NEĆEMO OSTATI OVDE)","(JER JE OVO MESTO OSUĐENO NA PROPAST)","Hari se teturao od udara bolno ledene kiše. \"Trantor?\"","(I MNOGO DRUGOG)","\"Šta vi želite?\"","(SUDBINA KOJU ŽELIMO JESTE DA LEBDIMO MEĐU SPIRALNIM KRACIMA)","(I DA DUGO POČIVAMO MEĐU ČESTICAMA GALAKTIČKOG JEZGRA)","Hari se seti tamošnjih ustrojstava, zamršenog pletiva od svetlosti. \"Možete li to?\"","(POSEDUJEMO STANJE SPORA)","(NEKI OD NAS SU VEĆ TAKO ŽIVELI)","(U TAKVO STANJE ŽELIMO DA SE VRATIMO)","(AKO NE BUDE TAKO ISTREBIĆEMO SVE VAŠE 'ROBOTE')","\"To nije bio deo pogodbe!\" uzviknu Hari. Teška i ledena kiša tukla je po njemu, ali je on uprkos tome okrenuo lice prema nadnesenim, natuštenim oblacima i njihovoj zavesi do gnevng sevanja.","(KAKO ĆETE NAS SPREČITI?)","(IAKO BI TO ISCRPELO NAŠE KAPACITETE)","(MOGLI BISMO DA DOVEDEMO TRANTOR DO SMRTI OD GLADI)","Hari iskrivi lice. Brzo je učio o moći. \" U redu. Urediću da se ispita na koji način da vas prebacimo u fizički oblik. Postoje oni koji to mogu da učine. Markju i Sibil takođe umeju da ćute.\"","Volter upita: \"Zašto želite da napustite pozornicu tako nedostojno žurno?\"","(DOLAZI NOVI POŽAR)","(LJUDIMA DUŽ CELE SPIRALE)","(A MI ĆEMO POSMATRATI TAJ PAD)","(KAO SPORE IZ GALAKTIČKOG JEZGRA)","(GDE NIKO NE MOŽE DA NAS POVREDI; NITI MI IKOGA)","Ispod purpurnog neba pojavi se svetlucavi kristal sa oštrim bodljama. Kratak mlaz podataka obavesti Harija o tuđinskoj tehnologiji koja je nekada od ovih stvari učinila sigurne posude za smeštaj digitalnih tehnologija.","(TRANTOR JE NEKADA BIO SAVRŠENO MESTO ZA NAS)","(BOGATO I PLODNO)","(VIŠE NIJE TAKO)","(U PREDSTOJEĆOJ NESTABILNOSTI VREBA OPASNOST)","\"Mm\", reče Volter. \"Jovanka i ja bismo i sami mogli da poželimo takav izlaz.\"","\"Čekajte, vas dvoje\", reče Hari žurno. \"Ako želite da odete sa ovim... ovim stvarima, da živite kao seme među zvezdama - morate to prvo da zaslužite.\"","Jovanka izvi obrve. \"Kako?\"","\"Za sad mogu da učinim da bezbedno boravite u Mreži. Zauzvrat...\" nespokojno je pogledao prema Volterovom orlu, kako maše krilima u svoj svojoj bronzanoj lepoti, \"... želim da mi pomognete.\"","\"Ako je neka sveta svrha, uvek\", reče Jovanka.","\"Jeste. Pomozite mi da vodim ljude! Oduvek sam osećao da u svakome ima dobra. Posao vođe je da pronađe to dobro u ljudima.\"","Volter reče: \"Ako mislite da u svakome ima dobra, onda još niste sve upoznali.\"","\"Ali ja nisam čovek od sveta. Zato ste mi potrebni.\"","\"Da vladamo?\" upita Jovanka.","\"Upravo tako. Ja nisam za to.\"","Volter se zaledi u vazduhu, nepomičnih krila. \"Mogućnosti! Sa dovoljno procesorske snage i brzine, možemo da obdarimo proto-Mikelanđele kreativnim vremenom.\"","\"Biće potrebno da se ponesem sa dosta, ovaj, problema odnosa snaga. Moći ćete da odete u te spore kada napustim politiku.\"","Volter se odjednom prometnu u ljudski oblik, mada još zaogrnut u električno plavo. \"Mmmm. Politika... oduvek mi je bila zanimljiva. Igra elegantnih ideja, sa grubijanima kao igračima.\"","\"Već imam dosta protivnika\", reče Hari zabrinuto.","\"Prijatelji dođu i odu, a neprijatelji se gomilaju\", reče Volter. \"Meni bi se to dopalo.\"","Jovanka zakoluta očima. \"Sveci, čuvajte nas.\"","\"Baš tako, draga moja.\""]}