{"index":19,"title":"7.","paragraphs":["Hari Seldon je zurio u slike i reke podataka. \"Volter je pretrpeo napad sećanja. Pogledajte samo implikacije.\"","Markju je zurio u bujicu, ne shvatajući. \"Uh, da, vidim.\"","\"Taj rt - to je memorijski grumen o raspravi koju je vodio sa Jovankom, pre osam hiljada godina.\"","\"Neko je već upotrebio ove simove...\"","\"U javnoj raspravi, da. Istorija ne samo da se ponavlja, već ponekad i muca.\"","\"Vera protiv razuma?\"","\"Vera/mehaničko protiv razuma/čovekove volje\", reče Seldon, kao da čita pravo iz skupova brojeva. Markju nije mogao dovoljno brzo da prati veze da bi ga razumeo. \"U tadašnjem društvu postojala je temeljna podela oko kompjuterskih inteligencija i njihovih... Ispoljavanja.\"","Markju uhvati brz treptaj na Seldonovom licu. Da li nešto prećutkuje? \"Ispoljavanja? Mislite, kao tik-takova?\"","\"Tako nešto\", reče Seldon ukočeno.","\"Volter je zastupao...\"","\"U to doba, bio je simbol ljudske iskričavosti. Jovanka je zastupala veru - dakle, ovaj, tik-takove.\"","\"Ne shvatam.\"","\"Tik-takovi, ili njihovi viši oblici, smatrani su sposobnim da vode čovečanstvo.\" Seldon je izgledao kao da mu je nelagodno.","\"Tik-takovi?\" Markju podrugljivo frknu.","\"Ili, ovaj, njihovi viši oblici.\"","\"Znači, Volter i Jovanka su pre osam hiljada godina raspravljali o tome? Onda mora da su bili projektovani za to. Ko je pobedio?\"","\"Ishod nije dat. Verujem da je to postalo nevažno. Niko nije uspeo da napravi kompjutersku inteligenciju koja bi mogla da vodi čovečanstvo.\"","Markju klimnu glavom. \"Ima smisla. Mašine nikada neće biti pametne kao mi. Za svakodnevni posao, to može, ali...\"","\"Predlažem da se izbriše usađeni blok sećanja\", reče Seldon kratko. \"To će odstraniti sloj koji smeta.\"","\"Uh, ako mislite da je tako najbolje. Mada nisam siguran da ćemo uspeti da isključimo svaku asocijaciju. Ovi simovi koriste holografsko podsećanje, što znači da je to fiksirano...\"","\"To je neophodno, ako hoćemo da ostvarimo željeni ishod predstojeće rasprave. Moglo bi biti i drugih posledica.\"","\"Kakvih?\"","\"Istoričari bi mogli da iskoriste ove simove da vade izgubljene podatke o dalekoj prošlosti. Ne dajte im.\"","\"Oh, naravno. Hoću da kažem, malo je verovatno da će ih bilo ko upotrebiti.\"","Seldon je zurio u promenjljiva ustrojstva. \"Zaista su složena, zar ne? Reč je o umovima izuzetne dubine, u međudejstvu sa potisnutim nivoima ličnosti... hmmm... Pitam se kako njihova samosvest ostaje stabilna? Kako to da se njihovi mentaliteti jednostavno ne slome?\"","Markju ga nije razumeo, ali reče: \"Pretpostavljam da su naši preci znali neke trikove koje mi ne znamo.\"","Seldon klimnu glavom. \"Moguće. Javlja mi se jedna zamisao...\"","Hitro je ustao; Markju se takođe podiže. \"Zar ne možete još da ostanete? Znam da bi Sibil volela da porazgovara...\"","\"Žao mi je, moram da idem. Državni poslovi.\"","\"Ah, u redu, hvala vam na...\"","Seldon je izišao pre nego što je Markju uspeo da zatvori usta."]}