{"index":24,"title":"12.","paragraphs":["Markju stisnu sadržaj pakovanja u nos i sačeka da počne da deluje.","\"Toliko težak?\" Nim pokaza mehanokonobarici u Kvašenju i Šmrkanju da donese još jedno.","\"Volter\", progunđa Markju. Stigao je do vrha uzleta stima, i um mu je sada bio oštriji i nekako istovremeno usporeniji. Nikada nije uspeo da provali kako je to moguće. \"Trebalo bi da bude moja tvorevina, ali bar polovinu vremena imam utisak da sam ja njegova.\"","\"On je samo gomila brojeva.\"","\"Sigurno, ali... Jednom sam prisluškivao kako njegov podsvesni agent za oblikovanje rečenica sastavlja gomilu stvari u smislu 'volja je duša' - održavanje ličnog imidža, rekao bih.\"","\"Mogla bi da bude i filozofija.\"","\"Što se volje tiče, sigurno je da je poseduje. Da li to znači da sam stvorio biće sa dušom?\"","\"Greška u kategoriji\", reče Nim. \"Izvodiš 'dušu' iz agenata. To je kao kad pokušaš da u jednom skoku iz atoma dobiješ kravu.\"","\"Taj sim upravo pravi takav skok.\"","\"Ako želiš da shvatiš kravu, ne tražiš kravlje atome.\"","\"Tačno, tražiš 'izvedenu vrednost'. Standardna teorija.\"","\"Ovaj sim je predvidljiv, sine. Zapamti to. Ti si taj koji ga kroji, sve dok ga ne očistiš od nelinearnih elemenata koje ne možeš da kontrolišeš.\"","Markju klimnu glavom. \"On je... Drugačiji. Tako je moćan.\"","\"Pa, nije tek tako simovan, tamo negde u mračnom dobu. Očekivao si otirač? Nekoga ko ti neće praviti glavobolje? Za njega predstavljaš vlast - protiv koje se celog života borio.\"","Markju provuče prste kroz talasastu kosu. \"Naravno, ako ne pronađem nelinearno ustrojstvo ne mogu da izdvojim...\"","\"...nazovi to volja ili duša i obriši ga.\" Nim oštro pljesnu po stolu, zbog čega ga žena za susednim stolom iznenađeno pogleda.","Markju ga osmotri podrugljivim, skeptičnim pogledom. \"Sistem nije potpuno predvidljiv.\"","\"Zato aktiviraj tragača za obrascima. Pošalji ga da traži unazad. Pritegni sub-agente, sveži sve persone koje ne možeš da doteraš u red. Hej, pa ti si izmislio one algoritme kognitivne prisile. Najbolji si u tome.\"","Markju klimnu glavom. A šta ako je to kao kad seciraš mozak tražeći podsvest? Duboko je udahnuo i izbacio dah prema zasvođenoj tavanici gde su puštali besmisleni zabavni program, verovatno za one ufiksane namrtvo. \"Bilo kako bilo, nije reč samo o njemu.\" Pogledao je Nima u oči. \"Povezao sam se sa Sibilinom kancelarijom. Prisluškujem njene sastanke sa Bokerom.\"","Nim ga pljesnu po ramenu. \"Dobra ideja!\"","Markju se nasmeja. Prijatelj ostaje prijatelj, čak i kad napraviš glupost. \"To nije sve.\"","Nim se nagnu napred, dečački radoznao.","\"Mislim da sam preterao\", reče Markju.","\"Uhvatili su te!\"","\"Ma, ne. Znaš kakva je Sibil. Ne sumnja čak ni u neprijatelje, a kamoli u prijatelje.\"","\"Spletkarenje joj nije jača strana.\"","\"Nisam siguran ni da je moja\", reče Markju.","\"Hmmm.\" Nim mu uputi prepreden pogled, poluzatvorenih očiju. \"Pa... šta si još uradio?\"","Markju uzdahnu. \"Poboljšao sam Voltera. Ubacio sam mu program za unakrsno učenje da zaceli njegove unutrašnje sukobe, da mu pomogne da ih pomiri.\"","Nim raširi oči. \"Rizično.\"","\"Hteo sam da vidim šta je um poput njegovog sposoban da uradi. Kada ću ponovo imati priliku?\"","\"I, kako se osećaš u vezi s tim?\"","Markju munu Nima u rame da sakrije postiđenost.","\"Kvarno. Sibil i ja smo se dogovorili da to ne radimo.\"","\"Za veru nije potrebno previše pameti.\"","\"I sam sam se setio tog izgovora.\"","\"Šta onaj tip Seldon misli o svemu ovome?\"","\"Ovaj... nismo mu rekli.\"","\"Ah.\"","\"Sam je želeo da bude tako! Da mu ruke ostanu čiste,\"","Nim klimnu. \"Šta je urađeno, urađeno je. Kako je sim to podneo?\"","\"Uzdrmalo ga je. Velike oscilacije u neuralnim mrežama.\"","\"Ali mu je sad bolje?\"","\"Izgleda. Mislim da se reintegrisao.\"","\"Tvoj klijent zna za to?\"","\"Da, skeptici su svi za to. Mislim da tu neće biti problema.\"","\"Stvarno si se bavio istraživanjem na njemu\", reče Nim. \"To je korisno za struku. Značajno.\"","\"Zašto onda osećam da bi mi dobro došlo jedno desetak šmrkova?\" Pokazao je palcem prema moronskom filmu na tavanici. \"Da me tresnu, pa da i ja mislim da je ono gore strava stvar?\""]}