{"index":29,"title":"17.","paragraphs":["Markju je dozvao Nima na ekran u kancelariji. \"Uradio sam to! Od sada će biti slobodan da kaže sve što želi. Obrisao sam svaki sukob sa vlastima koji je ikad imao.\"","\"Moj čovek\", reče Nim, cereći se.","\"Misliš da bi trebalo da obrišem i njegove svađe sa ocem?\"","\"Nisam siguran\", reče Nim. \"Kakve su bile?\"","\"Prilično žestoke. Njegov otac bio je veoma strogih nazora, pristalica 'jansenističke' doktrine.\"","\"Šta je to? Sportski tim?\"","\"Pitao sam ga. Rekao je: 'Katolička verzija protestanta.' Sumnjam da je reč o timovima. Nešto u smislu da se greh nalazi svuda i da je zadovoljstvo odvratno... tipična primitivna religija, u duhu mračnog doba.\"","Nim se iskezi. \"Stvari su uglavnom odvratne kada se rade na ispravan način.\"","Markju se nasmeja. \"Čista istina. Ali možda je ipak prvu pretnju cenzurom doživeo od svog matorog.\"","Nim zastade da razmisli. \"Brinu te poremećaji u ličnost-prostoru, je li?\"","\"Može biti.\"","\"Ali želiš ubilački nagon, zar ne?\"","Markju potvrdi. \"Mogu da ubacim neke logaritme za editovanje da ispeglaju poremećaje.\"","\"Tačno. Ionako ti nije važno da li će biti potpuno normalan posle rasprave.\"","\"Što se mene tiče, može i da pukne. Ne bi škodilo.\"","Markju se zamisli. \"Pitam se... Da li da ovo teramo do kraja?\"","\"Hej, a kakav izbor imamo? Sektor Džunin želi dvoboj šampiona, mi im ga upriličimo. Čist račun.\"","\"Ali ako nas carski službenici posle poteraju zbog zabranjenih simova...\"","\"Ja volim opasnost, napetost\", reče Nim. \"Ti si se tu uvek slagao sa mnom.\"","\"Da, ali... zašto danas nemamo pametnije tik-takove? Prilično je lako napraviti ih.\"","\"Stare zabrane polako prestaju da važe, sine. A to pitanje se već postavljalo, više puta. I iz nekog razloga je ostajalo bez odgovora.\"","\"Iz kog razloga?\"","Nim slegnu ramenima. \"Politika, društvena kretanja... ko će znati? Hoću da kažem, ljudi se osećaju nervozno po pitanju mašina koje misle. Ne veruju im.\"","\"A šta ako i ne možeš da prepoznaš da su mašine?\"","\"A? To je ludost.\"","\"Možda neka zaista pametna mašina ne želi konkurenciju.\"","\"Pametnija od dobrog starog Markjua? Tako nešto ne postoji.\"","\"Ali je moguće... jednog dana.\"","\"Nikad. Zaboravi to. 'Aj'mo na posao.\""]}