{"index":37,"title":"RANDEVU","paragraphs":["R. Denil Olivav dozvolio je svom licu da izrazi brigu grimasom stisnutih očiju. Pretrpana soba jedva je bila dovoljno prostrana da podnese njegovo sumorno raspoloženje.","Ali Dors je to ipak protumačila kao njoj načinjen ustupak. Živela je među ljudima i oslanjala se na govor njihovih tela i lica, voljni i nevoljni. Nije imala pojma gde Olivav provodi veći deo vremena. Možda je robota bilo dovoljno da obrazuju društvo? O ovoj ideji nikada nije razmišljala. A kada joj je prvi put pala na pamet, upitala se zašto nije ranije pomislila na to. Ali on u tom trenutku progovori...","\"Simulacije su zaista mrtve?\"","Dors je odgovorila neutralnim glasom, potiskujući izdajnička osećanja.","\"Tako izgleda.\"","\"Dokazi o tome?\"","\"Društvo za artificijelno veruje da je tako.\"","\"Čovek koga sam tamo unajmio, po imenu Nim, nije sasvim siguran.\"","\"On vas izveštava?\"","\"Potrebno mi je nekoliko izvora informacija o svakoj kriznoj situaciji. Hteo sam da diskreditujem ideju tik-takova o slobodi, kao i džuninsku renesansu - obe su destabilizujući činioci. Delanje kroz te simulacije učinilo mi se kao put koji obećava uspeh. Prevideo sam činjenicu da su današnji kompjuteraši manje vešti nego oni od pre hiljadu godina.\"","Dors se namršti. \"Ovaj nivo uplitanja... je dozvoljen?\"","\"Seti se Zirotovog zakona.\"","Nije dozvolila da joj se na licu primeti pometnja. \"Ubeđena sam da su simulacije izbrisane.\"","\"Dobro. Ali ipak moramo da se osiguramo.\"","\"Unajmila sam nekoliko tragača da pokušaju da pronađu njihove ostatke u Mreži na Trantoru. Za sad ni traga od njih.\"","\"Hari zna šta radiš?\"","\"Naravno da ne.\"","Olivav ju je netremice posmatrao. \"Nipošto ne sme da sazna. Ti i ja ne samo što moramo da ga čuvamo dok radi svoj posao, već i da ga usmeravamo.\"","\"Pomoću obmana.\"","Ponovo je prešao na pogled bez treptanja i pokretanja očiju, koji ju je ispunjavao nervozom. \"Tako mora da bude.\"","\"Ne volim da ga navodim na pogrešan put.\"","\"Naprotiv, navodiš ga na pravi put. Putem prećutkivanja.\"","\"Ja... nailazim na emocionalne poteškoće...\"","\"Blokade. Sasvim ljudski - i kompliment za tebe.\"","\"Više bih volela da imam posla sa pozitivnim pretnjama upućenim Hariju. Da ga čuvam, a ne da ga obmanjujem.\"","\"Naravno.\" I dalje bez osmeha ili pokreta. \"Ali mora da bude ovako. Živimo u najrizičnije doba u čitavoj galaktičkoj istoriji.\"","\"Hari takođe počinje da veruje u to.\"","\"Uzlet nove renesanse na Sarku predstavlja novu opasnost, jednu od mnogih sa kojima moramo da se suočimo. Ali još je gore ovo pojavljivanje drevnih simulacija. Nemiri u Džuninu samo su početni pokazatelji onoga što bi moglo da se dogodi. Ova istraživanja mogla bi da dovedu do nastanka nove rase robota. To se ne sme dozvoliti, jer bi omelo naš zadatak.\"","\"Shvatam. Pokušala sam da uništim feritne blokove sa simulacijama...\"","\"Znam, pročitao sam sve u tvom izveštaju. Ne optužuj sebe.\"","\"Volela bih da budem od veće pomoći, ali sam suviše zaokupljena čuvanjem Harija.\"","\"Jasno mi je. Ako ti je to nekakva uteha, pojavljivanje simulacija bilo je neizbežno.\"","Ona zatrepta. \"Zašto?\"","\"Pomenuo sam ti jednostavnu teoriju istorije, onu koju smo koristili više od deset hiljada godina. Psihoistoriju u grubom obliku. Predvidela je da će simulacije koje sam... ovaj, koje smo sprečili pre osam hiljada godina, ovde pronaći pristalice.\"","\"Vaša teorija je toliko dobra?\"","\"Kao što je Hari primetio, istorija se ponavlja, ali ne muca. Znao sam da je nemoguće obrisati sve kopije simulacija koje postoje u Galaksiji.\" Prepleo je prste i zagledao se u njih, kao da razmišlja o njihovoj strukturi. \"Kada socijalni ferment razvije ukus za takve stvari, one ponovo iskrsnu na jelovniku istorije.\"","\"Žao mi je što nisam uspela da sredim da budu konačno uništene.\"","\"U igri su sile kojima ne možeš da se suprotstaviš. Ne žali zbog promena vremena, već sačekaj dugo i lagano uspostavljanje klime.\"","Olivav pruži ruku i dodirnu njenu. Proučavala je njegovo lice. Verovatno da bi je umirio, prešao je na punu izražajnost lica, uključujući pokretanje Adamove jabučice kad god bi progutao. Reč je bila o neznatnim proračunavanjima, ali je ona ipak cenila njegov gest.","\"Onda, znači, mogu da se posvetim njegovoj bezbednosti? Da zaboravim simulacije?\"","\"Da. One su moj problem. Moram da pronađem način da ublažim njihov uticaj. Veoma su otporne. Poznavao sam ih, i koristio, pre mnogo vremena.\"","\"Zar je moguće da su postojanije od nas? - čak i od vas?\"","\"To su simulirana ljudska bića. Ja sam posebna vrsta. Kao i ti.\"","\"Bili ste čak i prvi ministar...\"","\"Dejstvovao sam kao neka vrsta delimično ljudskog bića. To je koristan način da posmatramo sebe. Preporučujem ti ga.\"","\"Delimično?\"","On blago reče: \"Postoje mnoge stvari koje ti ne radiš.\"","\"Za sve oko sebe sam ljudsko biće. Mogu da saobraćam, radim...\"","\"Prijateljstva, porodica, složena mreža koja obeležava čovekovu sposobnost da prelazi sa pojedinačnog na kolektivno, postižući ravnotežu - sve ove prefinjene mogućnosti nama su nedostižne.\"","\"Ja ne želim da...\"","\"Baš tako. Usmerena si, na jedan tanan način, prema svome cilju.\"","\"Ali vi ste vladali. Kao prvi ministar...\"","\"Dostigao sam granicu svojih mogućnosti. Zato sam i otišao.\"","\"Carstvo je dobro dejstvovalo pod vašom...\"","\"Nastavilo je da propada. Kao što je Hari očekivao, a naša gruba teorija propustila da predvidi.\"","\"Zašto ste savetovali Kliona da ga postavi za prvog ministra?\" izletelo joj je.","\"On mora da bude u položaju koji će mu davati slobodu kretanja i moć da vrši ispravke u carskoj politici, kada jednom bude bolje razumeo psihoistoriju. Kao privremeno rešenje, mogao bi da bude od velikog potencijala.\"","\"To bi moglo da ga odvrati od psihoistorije.\"","\"Ne. Hari će pronaći načina da upotrebi to iskustvo. Jedna od njegovih osobina... koja ga u ovom slučaju veoma ističe u njegovoj intelektualnoj klasi... jeste sposobnost da izvlači pouku iz životnih mena.\"","\"Hari ne želi da bude prvi ministar.\"","\"Pa šta?\" Podigao je obrvu, začuđeno.","\"Zar ono što on oseća nije važno?\"","\"Ovde smo da vodimo čovečanstvo, a ne da ga pustimo da luta.\"","\"Ali, opasnost...\"","\"Potreban je Carstvu. Štaviše, njemu je potreban taj položaj... iako to još ne vidi. On će mu omogućiti pristup svim podacima korisnim za psihoistoriju.\"","\"Već je sakupio tako mnogo podataka...\"","\"Biće potrebno mnogo više da načini potpun, delotvoran model. Takođe će morati, u budućnosti, da ima moć da deluje u širokim okvirima.\"","\"Ali 'široki okviri' mogu da budu pogubni. Zbog ljudi kao što je taj Lamurk, recimo. Sigurna sam da je opasan.\"","\"Itekako. Ali oslanjam se na tebe da sačuvaš Harija od opasnosti.\"","\"Hvatam sebe kako gubim strpljenje, a moje prosuđivanje...\"","\"Po svojim emulacionim kolima bliža si ljudskom biću nego ja. Očekuj da poneseš breme koje ta činjenica podrazumeva.\"","Klimnula je glavom. \"Volela bih da vas češćem viđam, da vas pitam...\"","\"Krećem se svuda po Carstvu, velikom brzinom, obavljajući zadatke koji iskrsnu. Na Trantoru nisam bio još otkako sam sam napustio dužnost prvog ministra.\"","\"Jeste li sigurni da je bezbedno da putujete na taj način?\"","\"Posedujem više načina da se odbranim od otkrivanja moje prave prirode. Ti ih imaš i više, jer si gotovo prirodna.\"","\"Ali ne mogu da prođem kroz punu kontrolu oružja oko palate?\"","Olivav odmahnu glavom. \"Ta tehnologija već duže premašuje našu sposobnost da se prikrijemo. Kao prvi ministar, uspeo sam da je izbegnem jer se niko nije usudio da me testira.\"","\"To znači da ne mogu da zaštitim Harija u palati.\"","\"Ne bi ni trebalo. Kada postane prvi ministar, moći ćeš da prolaziš sa njim kroz detektore. Ionako se koriste samo u značajnijim prilikama.\"","\"A dok ne postane prvi ministar...\"","\"Biće u najvećoj opasnosti.\"","\"U redu. Posvetiću se Hariju. A i sama više volim da ostavim one simove vama.\"","\"Bojim se da će oni, i Sark, biti sasvim dovoljni da imam pune ruke posla. Bio sam u koloseumu u sektoru Džunin, video sam kako su podivljali. Pitanje tik-takova i dalje dovodi ljude do pomame... baš kao što smo želeli.\"","\"A tik-takovi, sigurno je da neće dostići naš nivo razumevanja?\"","Usta mu se samo jednom trznuše. \"A što ne bi?\"","\"Pod ljudskim vođstvom?\"","\"Mogli bi ubrzo da nam budu ravni.\"","\"Onda bi naši veliki planovi...\"","\"Završili na đubrištu.\"","\"Ne dopadaju mi se takvi izgledi\", reče ona, pocrvenevši.","\"Drevni tabui, koje je naša vrsta sa toliko truda uspostavila, ruše se, možda zauvek.\"","\"Šta vaša... naša... teorija istorije kaže o tome?\"","\"Nije dovoljno dobra da bilo šta kaže. Na pozadini socijalne stabilnosti, kao što je ova koju je Carstvo toliko dugo uživalo, simulacije su bile činilac nestabilnsoti. A sada? To niko, bio čovek ili robot, ne zna. Svi parametri se ubrzavaju.\" Lice mu se opusti, izgubivši svu boju i tonus mišića, kao od ogromnog zamora. \"Moramo da prepustimo stvari, koliko god je to moguće, njima... Ljudima.\"","\"Hariju.\"","\"Da. Njemu naročito.\""]}