{"index":42,"title":"4.","paragraphs":["Otkako je imao manje vremena za rad, počeo je još više da uživa u njemu.","Hari je sedeo u zamračenom kabinetu, potpuno nepokretan, posmatrajući trodimenzione brojeve kako se razvijaju u vazduhu pred njim kao svetleća magla.","Učeni ljudi Carstva već su milenijumima poznavali osnove potrebne za razvoj psihoistorije. U davna vremena, pedanti su ustanovili dvadeset šest stabilnih i metastabilnih društvenih sistema. Bilo je napretek unazađenih planeta za proučavanje, zapalih u varvarstvo - kao što su bili Porkosi i njihovi obredi besa, Guje i njihova gino-vladavina.","Posmatrao je poznate strukture kako se obrazuju dok je njegova simulacija prolazila kroz vekove galaktičke evolucije. Neki društveni sistemi pokazivali su stabilnost samo u užim vremenskim razmerama.","U vazduhu su lebdeli poreci čitavih svetova, zatečenih u stabilnim zonama: primitivni socijalizam, femo-pastoralizam, mačo-tribalizam. Ovo su bili 'moćni izazivači' u sociologiji čovečanstva, ostrva u moru haosa.","Neka društva su teškom mukom prolazila kroz razdoblje meta-stabilnosti, a onda propadala. Teokratija, transcendentalizam, mačo-feudalizam. Ovo poslednje uređenje pojavljivalo se svuda gde su postojali metalurgija i poljoprivreda. Ispoljavale su ga planete koje su skliznule duboko niz krivulju.","Dugo su učeni ljudi Carstva opravdavali Carstvo, zasnovano na tesnim tunelima i nezgrapnim brodovima hipersvemira, kao najbolju društvenu tvorevinu. Zato što se već bila dokazala kao stabilna i benigna.","Njihov omiljeni model, benigni imperijalni feudalizam, prihvatao je da među ljudima postoje razlike, kao i to da su dinastički ambiciozni, da vole kontinuitet, moć i njegovu pompu. Ljudi su bili veoma privrženi simbolima jedinstva, carske veličine. Glasine o velikima bile su, za većinu ljudi, suština same istorije.","Carska moć bila je kontrolisana tradicijama plemenite vladavine, nasleđenom uzvišenošću onih koji su se uzdigli do veličine. Ovaj impresivni sjaj, kao što je Klion dobro znao, počivao je na temeljima krajnje poštene, meritokratske javne službe. Bez toga, korupcija bi se kao mrlja proširila od zvezde do zvezde, pomračivši taj sjaj.","Posmatrao je dijagram - složenu 3-D mrežu površina, pejsaž socijalne Vaseljene.","Video je usporene talase događanja kako prolaze simom. Računari su svakog sata ponovo izračunavali svaku ćeliju u mreži, podešavajući sve interakcije susednih ćelija u tri dimenzije.","Polazna pravila za ovo nisu bili zakoni fizike, razvijeni na osnovama kao što je bila maksijonska mehanika, niti iz običnih Nju Taunovih zakona. Ne, bili su to jednostavni algoritmi koji su svodili složene zakone na trivijalnu aritmetiku. Slika društva posmatranog na ovaj uprošćeni način bila je gruba i nimalo zagonetna.","Potom je dolazio haos.","Posmatrao je 'politički svemir', sa svojom porodicom promenljivih: stepenom polariteta ili koncentracije moći; snage koalicija; razmera sukoba. U ovom jednostavnom modelu, pojavljivale su se petlje učenja. Počev od mirnog razdoblja prividne stabilnosti, ali ne i stagnacije, sistem je proizvodio 'ideju izazova'.","Ova je ugrožavala stabilnost, što je nametalo obrazovanje koalicija koje će se odupreti izazovu. Nastajale su struje. Ove su se potom želatinirale. Koalicije su prvenstveno mogle da budu religijske, političke, ekonomske, tehnološke, pa čak i vojne, iako su podaci pokazivali da su ove poslednje bile sasvim nedelotvorne. Sistem je u tim slučajevima skretao u stanje haosa, ponekad rađajući novu stabilnost, ponekad propadajući.","U dinamičkom sistemu postojao je pritisak stvoren kontrastom između idealne slike sveta kod ljudi i stvarnosti. Prevelika razlika između ovo dvoje stvarala je sveže sile promene. Te sile često su izgledale nesvesne; ljudi su znali da nešto nije u redu, osećali su nespokojstvo, ali nisu mogli da odrede pravi uzrok toga.","Toliko o modelu 'racionalnog činioca', pomisli Hari. Međutim, neki su se i dalje držali te očigledno glupe aproksimacije.","Svako je mislio da je Carstvo jednostavno.","Ne većina stanovništva, naravno, ošamućena mešavinom kultura i egzotikom trgovine i komunikacije između bezbrojnih svetova. Bili su u večitom čuđenju - koje je bilo značajna brana pred haosom.","Međutim, osnovna struktura i međuodnosi čak su se i teoretičarima društva činili predvidljivi, sa umerenim brojem povratnih petlji, solidni i tradicionalni. Konvencionalna mudrost smatrala je da se ovi mogu lako razdvojiti i kontrolisati.","Najvažnije od svega po mišljenju većine, bilo je to što je postojalo centralno donošenje odluka. Car je znao najbolje, zar ne?","U stvarnosti, Carstvo je bilo ugnežđena, uređena hijerarhija: imperijalni feudalizam. Na dnu ustrojstva bile su galaktičke zone, ponekad samo desetak svetlosnih godina u prečniku, sve do onih čiji je promer bio nekoliko hiljada svetlosnih godina. Iznad njih su se nalazili Grozdovi od nekoliko hiljada susednih zona. Grozdovi su činili međupovezani galaktički sistem.","Ali čitava stvar klizila je nizbrdo. U složenom dijagramu iskrsavali su i gasili se treperavi plamičci. Šta su oni predstavljali?","Hari ih uveća. Zone haosa, gde je predviđanje bilo nemoguće. Ove vatrene erupcije mogle su da budu ključ propasti Carstva.","Hari je u duši osećao da je nepredvidljivost loša stvar - za čovečanstvo, i za njegovu matematiku. Ali to je bilo neizbežno.","Ovo je bila tajna koju Car i svi ostali nikada nisu smeli da saznaju. Da je sve dotle dok ne bude pronašao način da ovlada haosom - ili bar da zaviri u njegovu srž - psihoistorija samo obična prevara.","Odlučio je da se bavi pojedinačnim slučajevima. Možda će to biti čistiji posao.","Odabrao je Sark, svet koji je pronašao i razvio simove Voltera i Jovanke. Nazivao se kolevka nove renesanse - bila je to uobičajena retorička poza, često primenjivana. Pregled statusnih rešetki ukazivao mu je da su britki i kreativni.","Hari zevnu uprkos sebi. Naravno, Sark je za sada izgledao dobro. Ekonomija u uzletu. Predvodnik u pitanjima stila i mode.","Ali njegov profil ga je svrstavao u svetove haosa. Ovi svetovi su u početku doživljavali uspon, prividno prkoseći mehanizmima koji su održavali planete u carskoj ravnoteži.","Tada bi usledilo rastakanje njihovog društvenog tkiva i survavali bi se u jedno od stanja učmalosti: na osnovu podataka, Sarku je predviđao anarho-industrijsko stanje. Nisu to prouzrokovale nikakve velike flote. Uprkos utiscima, Carstvo nije vladalo pomoću sile. Društvene promene bile su te usled kojih su svetovi haosa zapadali u krizu i umirali. Galaksija kao celina retko je bila poprište odmazde.","Ali su u poslednje vreme i one bivale sve češće. A moć Carstva je primetno opadala. Produktivnost je bila smanjena, poremećaji u socijalnim sferama u porastu.","Zašto?","Ustao je i pošao prema gimnastičkoj sali. Dosta umovanja! Neka telo iznoji frustracije intelekta."]}