{"index":54,"title":"3.","paragraphs":["Markju je napeto sedeo ispod svog 3-D holoa, budno pretražujući uličice i budžake Mreže.","Bio je sasvim siguran da od Voltera ništa nije ostalo, osim onoga što se nalazilo u Seldonovim obezbeđenim dokumentima. Sve do danas. Gotovo je poželeo da mu je promakao tok razgovora koji je tako mnogo otkrivao. \"To je i dalje sve što imam\", reče.","\"Zašto vršiš pretragu za Jovankom?\" upita Sibil sa svog stola.","\"Seldon je tražio da to uradim. Odmah. Sa Jovankom će biti lakše, ako je i ona uspela da pobegne u Mrežu.\"","\"Zato što je žena?\"","\"To nema nikakve veze sa njenim 'polom', već sa temperamentom. Biće manje oprezna od Voltera. Jesam li u pravu?\"","Sibil je ponovo imala onaj svoj buntovni izraz lica. \"Možda.\"","\"Manje je lukava. Vodi je srce.\"","\"A ne pamet, kao tvog prepametnog Voltera? Pre će načiniti grešku, je li?\"","\"Čuj, znam da nije trebalo da poboljšavam Voltera. Za sve su krivi hormoni.\"","Osmehnula se. \"Neprestano se saplićeš o njih.\"","\"Loša procena... i Nimovo navaljivanje. Siguran sam da radi za još nekoga i koristi obojicu.\"","Usta joj se kiselo iskriviše. \"I sve to da bi izazvao džuninske nemire?\"","\"Moguće je. Ali kome je to trebalo?\" Tresnuo je pesnicom po stolu. \"Da bi razbio renesansu, dok je još u začetku...\"","\"Nećemo ponovo o tome.\" Ushodala se njihovom prenatrpanom, neurednom sobom. \"Ako uspemo da pronađemo one simove, mogli bismo da ih zamenimo za slobodu. Ne možemo večno da se krijemo.\"","\"Volter je mnogo brži od Jovanke, i moćniji. Samoprogramiranje, pravolinijski unutrašnji razvoj... ima sve to. A usput je i kreativan, podsećam te.\"","\"I takvog genija treba da uhvatimo? Ha!\"","Ljutilo ga je njeno začikavanje. Nekoliko puta je osetio da je blizu, sasvim blizu. I uvek, baš kada bi njegove lasice otkrile nit Volterove samosvojne konfiguracije, ovaj bi im izmakao i poništio sav njegov trud. Njegov holo bi se neobjašnjivo zamračio. Markju je u mikrosekundi gubio sate pomno prikupljanih podataka i bio prinuđen da počne sve iznova.","Markju se zavali unazad i izvi vrat da ga otkoči. \"Postoji mogućnost da sam na tragu\", reče. \"Nisam siguran.\" Pokazao je na svoju ugljeničnu kocku. \"Izmenio sam svoje mrežne veze i upotrebio ih da zaradim koji kredit na tržištu proteina. A nanjušio sam i novi Volterov trag.\"","Ona uzdahnu i utonu u stolicu koja se spremno prilagodi da je prihvati. \"Čemu muvanje sa kreditima kada ne možemo da kupimo ništa za jelo?\"","\"Pronađi Jovanku, i bićemo debeli.\"","\"Je li, ti kvarovi tik-takova, na osnovu čega misle da su im uzrok naši simovi?\"","Slegnuo je ramenima. \"Carski naučni konzorcijum smatra da tu postoji neka veza sa džuninskim nemirima. Besmislica, naravno, ali uzbuđuje narod. Kažu da imaju tajne izvore, ali ne objašnjavaju. Je l' ti sad jasno?\"","\"Baš smo osetljivi. To znači da nas i dalje traže.\"","\"Po inerciji, pretpostavljam. Trantor trenutno ima većih glavobolja.\"","\"Misliš da će se preći na sledovanja?\"","\"Bojim se da 'oće. Ali, priča se, tek sledeće nedelje.\" Na njeno mrštenje, dodade: \"Sledovanja su samo predostrožnost. I tebi i meni bi dobro došlo da skinemo malo ovoga.\" Obuhvatio je valjak mesa iznad pojasa - ne preveliki za njegove godine, ali ipak višak - i ponadao se da mu se zle slutnje ne čuju u glasu.","\"Meni ne treba prisilna dijeta.\" Pogledala ga je postrance. \"Uhvatili su jednu porodicu da jede pacove iz zidova.\"","\"Gde si to čula?\"","\"Pa, iz 'tajnih izvora', naravno. Umem i ja da budem tajanstvena.\"","Poremećaji tik-takova brzo su se proširili među glavnim osovinama za snadbevanje hranom. Nisu ih izazvali džuninski neredi, već nešto drugo, nedeljama ranije. Za samo nekoliko dana obustavljen je rad svih fabrika hrane na Trantoru. Uvoz je povećan, ali su postojala ograničenja u propusnoj moći okolnih tunela i u nosivosti nezgrapnih hiper-brodova.","Markjuov želudac zakrča u saosećajnom gnevu. Ona se osmehnu. \"Mmm, gladni smo, zar ne?\"","\"Pogledaj ovo\", reče Markju razljućeno, podigavši tekst na svom holou.","Biti osećajan znači biti smrtan. Patnja i bol su mračni blizanci uživanja i zadovoljstva; smrt je istovetni mračni blizanac života.","Moje sadašnje stanje je beskrvno; prema tome, ne mogu da krvarim. Znojevi strasti su iza mene; moje vatre nikada se ne hlade. Moguće me je umnožavati i obnavljati; čak ni brisanje ne predstavlja pretnju mojoj besmrtnosti. Kako onda da ne pretpostavim svoju sudbinu konačnom usudu svih osećajnih bića, potopljenih u vreme kao što je riba potopljena u moru u kome pliva?","\"Gde si ovo našao?\" upita ona.","\"To je samo parče nečega koje sam pokupio prilikom pretraživanja jednog klina podataka. Registrovano je kao deo razgovora između dve veoma udaljene adrese u Mreži.\"","\"Zvuči kao nešto njegovo...\"","\"Proverio sam u pratećim dokumentima koje smo čuvali. Znaš, sav onaj linearni tekst koji je išao uporedo sa njegovim simom. Ovo je deo toga. Drevni tekstovi. Taj tip je bio najsrećniji kada je navodio sebe.\"","\"Znači da ipak jeste negde tamo.\"","\"Aha, a i ja odoh odavde.\" Markju dograbi najlonsku jaknu i pođe prema vratima.","\"Kuda?\"","\"Na tamnu berzu - po hranu.\"","Sibil požuri za njim. Markju je poznavao ulične dobavljače slatkiša i suve hrane. Poveo ju je iz prljavog bloka jeftinih kocki za iznajmljivanje, u tesne lavirinte sa bajatim mirisom milenijuma. Obavio je pazar u vlažnom budžaku pored fontane koja je slavila bitku čiji naziv Sibil nije umela ni da izgovori, a kamo li da kaže o kakvom je događaju reč.","Mahinalno je motrila na špijunske robotske oči, ali su one ovde bile ređe i od prave policije. Potera za njima možda više nije bila tako pomna - njihova umešnost sa podacima pomogla im je da izgrade dosta uverljivu info-školjku oko sebe - ali je neki pajkan mogao da ih snimi i da uprska celu stvar.","Markju je podelio hranu sa njom; imala je oštar, jak i divan ukus. Zapali su u meditativnu tišinu, vozeći se visokim, kosim stepeništem i posmatrali odozgo slamove, hodnike prekrivene otpacima, haotična šatorska naselja nagurana između grandioznih građevina, arhitektonske pobačaje svih vrsta i oblika.","Umirenog želuca, iako ne i punog, Markju je ponovo mogao da se divi Trantoru kao celini. Bio je veličanstven u svojoj nepravednosti, nezasluženim patnjama, nejednakostima i nečovečnostima. Daljina je utapala sve mrlje i greške na njemu, kao što se razbijena jaja rastvaraju u kremu - i poravnala ih, pod uslovom da im se čovek ne divi previše izbliza.","Dokono su šetali uličicom, kada u nju bez upozorenja ulete šestoruki tik-tak. Gonio je četvororukog tik-taka uglačanog kućišta - klase tik-takovskih poslovođa. Našli su se uporedo i počeli da razmenjuju udarce, jureći punom brzinom, kao dva boksera u trci za život. Njihova metalna tela zvečala su od sudaranja.","\"Ne miči se\", reče Markju. Tik-takovi projuriše kraj njih, besomučno se mlateći. \"Sad će se pojaviti pajkani. Hajde da se izgubimo odavde.\"","On i Sibil požuriše u drugom pravcu i izbiše na prostranu raskrsnicu. On zazvižda kroz zube na prizor koji ih je dočekao.","Svuda okolo, šestoruki građevinski tik-takovi stajali su prekrštenih ruku, gluvi za negodovanje ljudi. Obrazovali su ogradu između žena koje su nadzirale njihov rad i zidova u izgradnji.","Nekoliko šestorukih svečano su držali podignute korpe. Jedan od njih je nastavio da vari poprečnu gredu kao da ne primećuje ništa od onoga što se događa oko njega, sve dok se drugi ne okomi na njega, zamahujući dugačkom alatkom za bušenje.","Zveket metala odjeknu trgom. Uspaničeni ljudi razbežaše se na sve strane. Niko nije mogao da spreči pobunu tik-takova. Kada je jedan četvororuki pokušao da se umeša, šestoruki ga napadoše.","\"Znaš, kancelarijski posao izgleda prilično poželjno iz ove perspektive\", reče Markju. \"Ako se ovo nastavi, moraćemo sami da obavljamo fizičke poslove.\"","\"Ali šta se događa?\" Sibil poče da uzmiče, uplašena. \"Tik-takove kao da je obuzelo nekakvo ludilo... koje se širi.\"","\"Hmm. Virus?\"","\"Ali kako su ga zaradili?\"","\"Dobro pitanje.\""]}