{"index":60,"title":"9.","paragraphs":["Iskočila je iz sim-prostora, pobegavši od njega, pometena.","Nekako je doživela dva istovremena toka razgovora. Njen i Volterov - dve simultano aktivne ličnosti.","Oko nje, i sam prostor se skupljao, širio, krivio svoj sadržaj u bizarne oblike - pre nego što bi se konačno pretvorili u određene predmete.","Ulični ugao činio joj se poznat, iako su beli plastiformni stolovi i stolice i tik-takovski konobari koji su gostima nosili hranu na poslužavnicima bili nestali. Iznad pločnika i dalje je visila elegantna nadstrešnica, sa ispisanom firmom koju ju je konobar u kafani, garcon ADM-213, naučio da pročita: Aux Deux Magots.","Volter je upravo lupao šakom po vratima kada se Jovanka stvorila pored njega. \"Kasnite\", reče on. \"Postigao sam čuda za vreme koje vam je bilo potrebno da stignete ovamo.\" Prekinuo je svoj napad na vrata da je uhvati za bradu i osmotri njeno podignuto lice. \"Jeste li dobro?\"","\"Ja... mislim da jesam.\" Jovanka popravi svoj zveketavi oklop. \"Zamalo da... me izgubite.\"","\"Moj eksperiment sa razdvajanjem naučio me je mnogo toga.\"","\"Ja... dopalo mi se. Bilo je kao na nebu, na neki način.\"","\"Pre će biti kao da smo u stanju da doživimo jedno drugo na najpotpuniji način, rekao bih. Otkrio sam da možemo, ako uspemo da preuzmemo kontrolu naših sistema za zadovoljstvo, da reprodukujemo zadovoljstvo uspeha... bez potrebe da ostvarimo bilo kakav konkretan uspeh.\"","\"Rajsko blaženstvo, dakle?\"","\"Ne, suprotno. To bi bio kraj svega.\" Volter poveza satensku traku na vratu oštrim, odlučnim trzajima.","\"Vera bi vas isto to naučila.\"","\"Avaj, istina je.\"","\"Odlučili ste da 'očitate osnovu' samo za svoj um?\" upita ona smerno... ali i ponosno što je od njega izvukla pohvalu za sebe.","\"Za sad oboje radimo samo sa najosnovnijim delovima. Ali vi to nećete osetiti, pošto ćete biti...\" podigao je obrvu \"...prilično samouvereni u pogledu raznih stvari.\"","\"Laknulo mi je. Čovekov ugled isto je što i njegova čast.\" Da li je časna sveta Katarina bila u pravu? Da li ju je Volter zaista obeščastio? \"Kad jednom ostanete bez nje, ne možete je povratiti.\"","\"Hvala Bogu za to! Nemate pojma kako je dosadno voditi ljubav sa devicom.\" Onda žurno dodade, u odgovor na njen prekorni pogled: \"Znam samo jedan izuzetak od tog pravila\", i sa poštovanjem joj se pokloni.","Jovanka reče: \"Kafana izgleda zatvorena.\"","\"Besmislica. Pariske kafane nikada se ne zatvaraju; to su javna mesta gde ljudi odlaze da se oslobode briga.\" Nastavio je da lupa na vrata.","\"Kad kažete javna mesta gde se ljudi rasterećuju, mislite li na krčme?\"","Volter prestade da kuca i pogleda je. \"Javna mesta gde se ljudi rasterećuju jesu klozeti.\"","Jovanka pocrvene, zamislivši niz jama iskopanih u zemlji. \"Ali zašto ih tako zovete?\"","\"Dokle god se ljudi stide svojih prirodnih funkcija, izmišljaće svakojake nazive da to ne nazovu pravim imenom. Ljudi se boje skrivene strane svoje ličnosti, plaše se da ne izbije na videlo.\"","Jovanka se naroguši. \"Moji glasovi su božanskog porekla! Muzika arhanđela i svetaca!\"","\"Reklo bi se da povremeno imate pristup svojim potprogramima. Mnogo stvarnih... živih ljudi, mislim... to nema. Pogotovo ako su potprogrami neprihvatljivi.\"","\"Neprihvatljivi? Za koga?\"","\"Za nas. Ili, tačnije, za naš dominantni program, onaj sa kojim se najviše poistovećujemo i predstavljamo ga svetu.\"","\"Ah...\" Događaji su se prebrzo smenjivali za Jovanku. Da li je to značilo da joj je bilo potrebno više 'vremenskih pomaka'?","Ogromni tik-tak čuvar otvori vrata, gunđajući. \"Aux Deux Magots?\" ponovi na Volterovo pitanje. \"Već godinama ne radi.\"","Jovanka zaviri u skladište, nadajući se da vidi garcon-a.","\"Na putu su\", reče Volter.","I tada, na Jovankino iznenađenje, kinu. U ovim neshvatljivim prostorima niko nije mogao da se prehladi. Što je značilo da je morao da zadrži bar neki deo telesnih funkcija. Čudila se njegovom izboru.","On pokajnički reče: \"Moje funkcije za uređivanje nisu savršene, rekao bih. Nisam propustio da sačuva šmrktanje, ali zato nikako da postignem erekciju.\"","Volter ih uspori da bi spoljnje vreme (šta god da je to ovde značilo) brže prošlo. Bez upozorenja, pred Jovankom se stvori još jedan tik-tak. \"Garcon ADM-213!\" Zagrlila ga je.","\"A votre service, madam. Dozvolite da vam preporučim oblak-hranu.\" Tik-tak poljubi vrhove svojih prstiju - svih dvadeset odjednom.","Jovanka se zagleda u Voltera, suviše dirnuta da bi mogla nešto da kaže. \"Merci\", uspe da promuca na kraju. \"Hvala Volteru, Knezu Svetlosti, i Tvorcu, od koga svaki blagoslov dolazi.\"","\"Zasluga je samo moja\", reče Volter. \"Nikada nisam stvarao u paru - čak ni sa božanstvima.\"","Ona nervozno upita: \"A... to... što me je gotovo izbrisalo?\"","On iskrivi lice. \"Osetio sam tu pojavu... ili, tačnije, nedostatak prisustva, iako se ispoljava kao prisustvo. I dalje nas vreba, bojim se.\"","Garcon reče: \"Da to nisu oni lovački programi koji progone protivzakonite korisnike kompjuterskih kapaciteta?\"","Volter podiže obrvu. \"Postao si učen, garcon-e? Ne, zameo sam trag za te krvopije. To je... nešto drugo.\"","\"Moramo da ga porazimo!\" Jovanka oseti kako se u njoj ponovo budi ratnik.","\"Mmm, svakako. Za to će nam možda biti potrebni vaši anđeli, dušo moja. I moramo da odredimo gde se stvarno nalazimo.\"","Jednim zamahom ruke uklonio je krov, otkrivši beskrajnu kupolu neba. Nije to bio onaj posip svetala koji je Jovanka poznavala... mada, kada je pokušala da se priseti, nije mogla da dozove nijedno ime sazvežđa.","Ovde je nebo svetlelo od tolikog mnoštva zvezda da su je od sjaja bolele oči. Volter reče da je to zato što su se nalazili blizu središta neke teritorije po imenu 'Galaksija', i da zvezde vole tu da se roje.","Prizor ju je ostavljao bez daha. Na takvoj pozornici, kakva je mogla biti njihova uloga?"]}