{"index":64,"title":"2.","paragraphs":["\"Sigurno je da smo u rodu\", reče specijalni ekspert Vado. Bio je to krupan čovek, osunčane puti, mišićav i opušteno samouveren. Bio je safari-vodič i stručnjak za stapanje, sa znanjem iz biologije. Bavio se istraživanjem tehnika stapanja, ali je, po njegovim rečima, vođenje stanice oduzimalo najveći deo njegovog vremena.","Hari je izgledao sumnjičavo. \"Mislite da su panovi bili sa nama na Zemlji?\"","\"Naravno. Mora da jesu.\"","\"Zar nije moguće da su rezultat nekog našeg genetskog petljanja?\"","\"Sumnjam. Genetski inventar pokazuju da potiču iz nekog malog okota, verovatno nekog ovdašnjeg zoo-vrta. Ili je to, ili neki slučajan genetski spoj.\"","Dors upita: \"Postoji li mogućnost da je ovaj svet bio Zemlja?\"","Vado se zakikota. \"Nema fosilnih tragova, niti ruševina. U svakom slučaju, lokalna flora i fauna imaju neobično ustrojstvo genetskog heliksa, nešto drugačije od naše DNK. Dodatna metilna grupa na pirinskim prstenovima. Mi možemo da živimo ovde, jedemo ovdašnju hranu, ali ni mi ni panovi ne potičemo odavde.\"","Vadoove reči zvučale su istinito. Panovi su svakako bili čovekoliki. Drevni zapisi pominjali su klasifikaciju, i ništa više: Pan trogloditi, šta god da je to značilo na davno zaboravljenom jeziku. Imali su šake sa palčevima, isti broj zuba kao ljudi i bili su bezrepi.","Vado mahnu mišićavom rukom prema predelu oko stanice. \"Bili su bačeni ovde sa još mnogo drugih srodnih vrsta, u biosferu koja je podržavala uobičajene trave i drveće, i malo toga drugog.\"","\"Koliko davno je to bilo?\" upita Dors.","\"Pa, svakako više od trinaest hiljada godina.\"","\"Pre ustoličenja Trantora. Ali na drugim planetama nema panova\", bila je uporna Dors.","Vado potvrdi. \"Pretpostavljam da u ranim danima Carstva niko nije smatrao da su korisni.\"","\"Jesu li?\" upita Hari.","\"Koliko ja znam, nisu.\" Vado slegnu ramenima. \"Nismo se puno trudili da ih nešto naučimo, osim za potrebe istraživanja. Ne zaboravite da se očekuje da ostanu divlji. To je naglašeno i u prvobitnoj carskoj stipendiji.\"","\"Recite mi nešto o vašim istraživanjima\", reče Hari. Prema njegovom iskustvu, nijedan naučnik nije propuštao priliku da otpeva svoju pesmu. Bio je u pravu.","Uzeli su DNK ljudi i panova, pričao je Vado oduševljeno, i odmotali niti dvostrukog heliksa kod obe vrste. Vezivanjem jedne ljudske niti sa panovom dobijen je hibrid.","Tamo gde su se niti poklapale, obrazovale su čvrstu vezu u delimičnom novom dvostrukom heliksu. Tamo gde su se razlikovale, vezivanje između niti bilo je slabo, isprekidano, sa puno nevezanih deonica.","Zatim su zavrteli vodene rastvore u centrifugi, tako da su se slabi spojevi raspali. Tesno vezana DNK činila je 98,2 odsto ukupne dužine. Panovi su bili zapanjujuće slični ljudima. Razlika je iznosila manje od dva odsto, otprilike jednaka onoj koja je razdavajala muškarce i žene - pa ipak su živeli u šumama i nisu se nimalo razvili.","Prosečna razlika između DNK dvoje ljudskih bića iznosila je jedan promil, objasnio je Vado. Panovi su, prema tome, bili dvadeset puta različitiji od ljudi nego što su se ljudi međusobno razlikovali - genetski.","Ali geni su kao poluge, koje nose ogromne težine služeći se samo jednom tačkom oslonca.","\"Vi, znači, mislite da su se oni razvili pre nas?\" Dors je bila impresionirana. \"Na Zemlji?\"","Vado živo potvrdi. \"Sigurno je da su nam srodni, ali ne potičemo od njih. Putevi su nam se razdvojili, genetski, pre šest miliona godina.\"","\"A da li misle kao mi?\" upita Hari.","\"Najbolji način da se to utvrdi jeste stapanje\", reče Vado. \"Nema boljeg.\"","Ohrabrujuće im se osmehnuo, i Hari se upita da li dobija proviziju za stapanja. Njegova reklama bila je nenametljiva, uobličena za naučnu zainteresovanost, ali je ipak bila reklama.","Vado je bio omogućio Hariju pristup ogromnim bankama podataka o kretanju panova, dinamici razmnožavanja i o običajima. Bio je to bogat izvor podataka, milenijumima star. Uz izvesno doterivanje, ovo je mogla da bude plodna osnova za jednostavan opis panova kao protoljudi, uz pomoć skraćene verzije psihoistorije.","\"Matematički opis istorije postojanja jedne vrste jeste jedna stvar\", reče Dors. \"Ali živeti unutar tih stvorenja...\"","\"Ma, hajde\", reče Hari. Iako je znao da je izletnička stanica bila napravljena da gostima proda safarije i stapanja, bio je zainteresovan. \"Rekla si da mi je potrebna promena. Rekla si da treba da odemo sa dosadnog, starog Trantora.\"","Vado se široko osmehnu. \"Potpuno je bezbedno.\"","Dors se pomirljivo osmehnu Hariju. Između ljudi sa dugogodišnjim bračnim stažom razvijala se diplomatija pogleda. \"Pa dobro.\""]}