{"index":7,"title":"5.","paragraphs":["Uzeo je još jedan stim da se smiri. Zbog nečega je postao nervozniji posle malopređašnjeg javnog okršaja nego za vreme njega. Lamurk ga je na rastanku počastio hladnim i besnim pogledom.","\"Pripaziću na njega\", reče Dors. \"Ti samo uživaj u stečenoj slavi.\"","Za Harija je ovo bilo nemoguće, ali je pokušao. Retko je imao prilike da sretne toliko različitih likova i umirio se tako što je prešao u svoju omiljenu ulogu: učtivog posmatrača. Uobičajeno ćaskanje u društvu nije zahtevalo preveliku pažnju. Ovde je bio sasvim dovoljan srdačan osmejak.","Prijem je bio mikrokosmos trantorskog društva. U slobodno vreme, Hari se bavio posmatranjem međudejstva društvenih krugova.","Klionov deda vaspostavio je mnoge ruelijanske običaje, i jedan od njih je zahtevao da pripadnici svih pet klasa prisustvuju svakoj važnijoj carskoj funkciji. Činilo se da Klion poklanja posebnu pažnju ovoj praksi, verovatno zato što je smatrao da će to povećati njegovu popularnost u narodu. Hari se čuvao da izrazi sumnju u to.","Prvo po ugledu bilo je, kao što je odvajkada bilo, plemstvo - nasledna aristokratija. Sam Klion stajao je na vrhu društvene piramide koja se spuštala od Carstva prema moćnim vojvodstvima Kvadranata i prinčevima Spiralnih Krakova, zatim perova života, sve do lokalnih barona koje je Hari poznavao još sa Helikona.","Radeći na poljima, viđao ih je kako pompezno preleću nebom. Svaki od njih vladao je imanjem ne većim od onoga što se moglo preleteti brzoletačem za jedan dan. Za pripadnika plemstva, život je bio posvećenost 'velikoj igri' - večitoj kampanji da se poveća bogatstvo ove ili one plemićke kuće, da se obezbedi viši položaj loze kroz političke saveze ili kroz brakove mnogobrojnih potomaka.","Hari podrugljivo frknu, prikrivši to svežim stimom. Proučavao je antropološke izveštaje sa hiljadu palih svetova - onih što su se ugasili u izolaciji, prešavši na primitivnije načine življenja. Znao je da je piramidni poredak jedno od najprirodnijih i najotpornijih ljudskih društvenih ustrojstava. Čak i kada bi planeta spala na prostu poljoprivredu i ručno topljene metale, oblik trougla je opstajao. Ljudi su cenili red i poredak.","Beskonačno nadmetanje plemićkih porodica bilo je prvi i najlakši psihoistorijski sistem koji je Hari ikada oblikovao. Prvi je kombinovao teoriju igre i rodovsku selekciju. Da bi ih zatim, u trenutku nadahnuća, ubacio u jednačine koje opisuju način na koji zrnca peska klize niz obronke dina. Ovo je tačno objašnjavalo iznenadne prevrate: najobičnija društvena klizišta.","Tako je to bilo sa usponom i padom plemićkih loza. Duga razdoblja bez potresa... a onda iznenadne promene.","Kao predsedavajući odeljenja na jednom od velikih carskih univerziteta, Hari je i sam bio na vrhu u toj hijerarhiji - piramidi izgrađenoj na uspehu umesto na pravu rođenja. Meritokratija je imala sasvim različite ciljeve od neprestanog dinastičkog cenkanja plemstva. U stvari, neki pripadnici Harijeve klase uopšte nisu hteli da imaju decu jer su bili previše zauzeti na odabranom polju rada. Plemići su se laktali za visokim položajima u carskoj vlasti, dok je meritokratija, na nižem privezištu, videla sebe sa stvarnom vlašću u rukama.","Kada bi samo Klion video takvu ulogu za mene, pomisli Hari. Položaj zamenika ministra ili savetnika. To bi mogao da radi neko vreme ili da namerno uprskava dok ga ne oteraju. U svakom slučaju, za godinu ili dve bio bi ponovo na Strilingu, živ i zdrav. Zamenicima ministara nisu sekli glave... bar ne zbog nesposobnosti.","Zamenik ministra takođe nije morao da ponese najteže breme - odgovornost za živote triliona ljudskih bića.","Dors je opazila da je odlutao mislima. Pod njenim nežnim uplivom, probao je ukusna posluženja i učestvovao u ćeretanju.","Plemstvo se moglo prepoznati po razmetljivo modernoj odeći, dok su ekonomisti, generali i ostale meritokrate uglavnom nosili svečanu uniformu svoje struke.","Hariju sinu da je na kraju krajeva ipak zauzeo politički stav. Obukavši profesorsku odoru, nagovestio je da bi prvi put za četrdeset godina za prvog ministra mogao da bude postavljen neko ko nije iz redova plemstva.","Takav politički stav uopšte mu nije smetao. Žalio je samo što to nije svesno učinio.","Uprkos službenom ruelijanskom etosu, preostale tri klase bile su gotovo neprimetne na prijemu.","Faktotumi su nosili ozbiljne kostime smeđe ili sive boje, i imali odgovarajuće izraze lica. Retko su progovarali bez pitanja. Obično su orbitirali uz lakat nekog aristokrate, iznoseći podatke ili brojke koje su upadljivije odeveni gosti koristili u raspravama. Aristokrate su uglavnom bile nevične računici, nesposobne da izvrše najobičnije sabiranje. To je bio posao mašina.","Hari je opazio da mora da se usredsredi da bi uočio četvrtu klasu, sivce, u gomili. Posmatrao ih je kako se kreću, nalik na zebe među paunovima.","Međutim, njihova vrsta činila je više od šestine stanovništva Trantora. Dovedeni sa svih planeta Carstva na osnovu svevidećih testova za javnu službu, obreli bi se na Svetu Prestola, odslužili svoje vreme kao monasi-samci i ponovo bili poslati na neki od spoljnih svetova. Protičući kroz Trantor kao voda kroz mračne cisterne, sivci su retko bili predmet pažnje, pošteni, obični i nezanimljivi kao metalni zidovi.","Shvatio je da je to mogao da bude i njegov život. Bila je to karta za napuštanje polja za oštroumniju decu koju je poznavao na Helikonu. S tim što su Harija ubrali mimo birokratije i poslali pravo na nauke u vreme kada još nije umeo da izračuna više od obične tenzijske defolijacije osmog reda, u uzrastu od deset godina.","Ruelijanizam je učio da 'građanin' predstavlja najvišu društvenu klasu. U teoriji, i sam Car je delio vlast sa običnim ljudima i ženama.","Ali na prijemima kao što je bio ovaj najbrojnija galaktička grupa imala je zastupnike uglavnom u posluzi koja je nosila hranu i piće po dvorani, nevidljivija čak i od bezličnih birokrata. Većinski deo stanovništva Trantora, radnici, mehaničari i dućandžije, žitelji osam stotina sektora, nije imao svoje mesto na ovakvim prijemima. Bili su izvan ruelijanske hijerarhije.","Što se ticalo artista, poslednji društveni sloj bio je itekako uočljiv. Muzičari i žongleri šetali su među gostima, najmanja i najživopisnija klasa.","Još naočitiji bio je vazdušni skulptor koga je Hari video na drugoj strani ogromne odaje kada mu ga je Dors pokazala. Hari je bio čuo za novi umetničku formu. 'Kipovi' su bili od obojenog dima koga je umetnik ispuštao u brzim uzastopnim oblačićima. Među iznenađenim gostima lebdela su sablasna, složena obličja. Neki od ovih likova bili su očigledno šala na račun dvorskog plemstva, dimne karikature njihove razmetljive odeće i poza.","Harijevom oku su, međutim, bile čudesne... Sve dok nisu počele da se razilaze, gubeći oblik i ustrojstvo.","\"Obično pomodarstvo\", začuo je komentar jednog posmatrača. \"Čujem da je umetnik došao pravo sa Sarka.\"","\"Sveta renesanse?\" upita drugi, raširenih očiju. \"Zar to nije pomalo drsko? Ko ga je pozvao?\"","\"Sam Car, priča se.\"","Hari se namršti. Sark, odakle su stigle one simulacije ličnosti. \"Svet renesanse\", progunđao je, shvativši šta mu je smetalo kod oblika od dima: njihova prolazna priroda. Njihova krajnja sudbina, da se budu razvejane u haos.","Posmatrao je kako vazdušni skulptor izdiše novi, satirički prizor. Prvi lik se obrazovao od grimiznog dima, i nije ga prepoznao sve dok ga Dors nije munula laktom i nasmejala se: \"To si ti!\"","Pokrio je šakom otvorena usta, nesiguran kako da se ponaša u slučaju javnog zadirkivanja. Drugi oblak uskomešanog plavog dima uobličio se u savršeno pogođen lik Lamurka, gnevno natuštenih veđa. Maglovite prilike zalebdeše u sukobu, Harijeva osmehnuta, Lamurkova besna.","I u tom suočenju Lamurku je bio dat lik budale, izbuljenih očiju i napućenih usana.","\"Vreme je za elegantno povlačenje\", prošapta Harijev poručnik. Hari ga sa zadovoljstvom posluša.","Kada su stigli kući, bio je siguran da je u stimu koji su mu ponudili bio neki dodatni sastojak, nešto što mu je razvezalo jezik. Zamišljeni, usporeni Seldon nije mogao da bude taj koji je razmenio žaoke sa Lamurkom. Rešio je da ubuduće pripazi na to.","Dors je samo odmahnula glavom. \"Ne, to si bio ti. Deo tebe koji retko ulazi u igru.\""]}