{"index":70,"title":"8.","paragraphs":["\"Čista životinjska ljubav\", reče ona za vreme večere. \"Osvežavajuće.\"","Hari klimnu glavom. \"Sviđa mi se da budem tamo i da živim na taj način.\"","\"Osećam toliko novih mirisa.\"","\"Voće ima drugačiji ukus kada oni zagrizu u njega.\" Uzeo je jednu purpurnu krušku, odsekao komadić, nabo ga na viljušku i stavio ga u usta. \"Meni je ovo gotovo nepodnošljivo slatko. Ja-panu je ukus prijatan i pomalo ljutkast. Imam utisak da su panovi odabrani zbog ljubavi prema slatkom. To im pruža više brzih kalorija.\"","\"Ne mogu da zamislim potpuniji odmor. Ne samo da smo pobegli od kuće, već i od sopstvene vrste.\"","On osmotri voćku. \"A oni su tako... tako...\"","\"Napaljeni?\"","\"Nezasiti.\"","\"Nisam imala utisak da ti to smeta.\"","\"Misliš, mom panu, Ja-panu? Kad god ga uhvati ono 'sve ću da ih natrtim' raspoloženje, ja se povučem.\"","Ona ga pogleda. \"Stvarno?\"","\"Zašto? Ti ne?\"","\"Da, ali ne očekujem da se muškarci ponašaju kao žene.\"","\"Oh?\" upita on ukočeno.","\"Pročitala sam to u istraživačkoj biblioteci SpecEkspova, dok si se ti igrao društvenim običajima panova. Žene ulažu mnogo truda oko dece. Muškarci primenjuju dve strategije: roditeljsku brigu i 'posej seme u svaku brazdu'.\" Podigla je obrvu. \"Obe mora da su odabrane u našoj evoluciji, jer su tipične.\"","\"Ne i za mene.\"","Na njegovo iznenađenje, ona se nasmeja. \"Govorim uopšteno. Htela sam da kažem da su panovi mnogo više promiskuitetni nego mi. Muškarci rukovode svime. Pretpostavljam da pomažu ženkama koje nose decu, ali se takođe neprestano poslužuju sa strane.\"","Hari se prebaci u profesionalno držanje; tako se osećao ugodnije kada se vodila reč o ovakvim stvarima. \"Kao što kažu stručnjaci, oni sprovode mešovitu reproduktivnu strategiju.\"","\"Baš učtivo rečeno.\"","\"Učtivo i precizno.\"","Naravno, nije mogao da bude siguran da se Dors povlačila iz Šile kada bi neki od mužjaka prišao na jedan na brzinu. (Uvek su bili brzi - trdeset sekundi ili kraće.) Da li bi stigla da se tako brzo povuče iz panovog uma? Njemu je trebalo nekoliko trenutaka da to učini. Naravno, ako bi videla mužjaka kako prilazi i naslutila njegove namere...","Bio je iznenađen sobom. Kakvu je ulogu imala ljubomora kada su gostovali u tuđim telima? Jesu li uobičajene moralne norme imale ikakav smisao? Ali, i pored svega toga, kada bi posle razgovarao sa njom o tome, osećao je... stid.","Svidelo mu se to ili ne, ostao je seosko dete sa Helikona.","Pokunjeno se usredsredio na svoj obrok lokalnog 'romer-flajša', za koji je ustanovio da je hranljivo, tamno meso u varivu od aromatičnog povrća. Neko vreme je sa uživanjem jeo, a onda reče, u odgovor na Dorsino sasvim očigledno likujuće ćutanje: \"Podsetio bih te da panovi poznaju i trgovinu. Hrana za seks, izdaja vođe za seks, poštedi moje dete za seks, biskanje za seks, sve moguće za seks.\"","\"Izgleda da im je to društvena moneta. Odlike: kratko i ne baš slatko. Nekoliko brzih pokreta, jake senzacije, a onda: bum - gotovo.\"","\"Mužjacima je to potreba, ženkama oruđe.\"","\"Hmm, izgleda da si hvatao beleške.\"","\"Ako želim od panova da načinim uprošćeni model ljudi, moram.\"","\"Panovi kao model?\" začu se samouvereni glas SpecEkspa Vadoa. \"Oni baš i nisu uzorni građani, ako ste na to mislili.\" Podario im je blistav osmeh, i Hari pretpostavi da je reč o obaveznoj srdačnosti mesta na kome su se nalazili.","Automatski je uzvratio osmeh. \"Pokušavam da otkrijem promenljive koje bi mogle da opišu ponašanje panova.\"","\"Trebalo bi da provedete dosta vremena sa njima\", reče Vado, sede za njihov sto i diže prst konobaru da mu donese piće. \"To su složena stvorenja.\"","\"Slažem se\", reče Dors. \"Da li se često stapate sa njima?\"","\"Ranije, možda, ali ih sada uglavnom proučavamo na druge načine.\" Vadoova usta se tužno iskriviše. \"Statistički modeli, i te stvari. Ovo sa turistima i tehnologijom stapanja koju smo ranije razvili bila je moja zamisao, da bismo sakupili novac za projekt. Da nije bilo toga, morali bismo da zatvorimo stanicu.\"","\"Drago mi je što mogu da doprinesem njenom opstanku\", reče Hari.","\"Dopalo ti se, priznaj\", reče Dors, pomalo začuđeno.","\"Pa, jeste... drugačije je.\"","\"I korisno, za učaurenog profesora Seldona, da iziđe iz svoje ljušture\", reče ona.","Vado je sijao. \"Samo, pazite da ne rizikujete tamo napolju. Neki od naših klijenata misle da su super-panovi, ili tako nešto.\"","Dorsine oči blesnuše. \"O kakvoj opasnosti govorite? Naša tela su u usporenom vremenu, ovde.\"","Vado reče: \"Da, ali ste u čvrstoj vezu. Snažan šok za pana može da izazove povratan šok u vašem nervnom sistemu.\"","\"Kakva vrsta šoka?\"","\"Smrt, ili teška povreda.\"","\"U tom slučaju\", reče Dors Hariju, \"mislim da više ne bi trebalo da se stapaš.\"","Harija nešto žacnu. \"Ma, hajde! Na odmoru sam, a ne u zatvoru.\"","\"Svaka pretnja za tebe...\"","\"Pre jednog minuta hvalila si prednosti koje to ima za mene.\"","\"Suviše si važan da bi...\"","\"Opasnost je, zapravo, sasvim neznatna\", upade Vado umirujuće. \"Panovi obično ne umiru iznenada.\"","\"Što znači da mogu da se povučem ako vidim da je opasno\", dodade Hari.","\"Ali hoćeš li? Mislim da počinješ da uživaš u pustolovini.\"","Bila je u pravu, ali to nije nameravao da joj prizna. Ako je želeo nakratko da pobegne od svog jednoličnog života matematičara, utoliko pre. \"Prija mi što sam se izvukao iz onih beskrajnih hodnika na Trantoru.\"","Vado uputi Dors samouveren osmeh. \"Još nismo izgubili nijednog gosta.\"","\"A istraživača?\" uzvrati ona.","\"Pa, to je bio krajnje nesrećan...\"","\"Šta se dogodilo?\"","\"Jedan od panova pao je sa litice. Njegov ljudski upravljač nije stigao da se povuče na vreme. Žena je ostala paralizovana. Poznato je iz iskustva da šok doživljaja smrti ume da bude koban. Ali sada imamo sisteme kojima možemo da prekinemo...\"","\"Šta se još dogodilo?\" insistirala je ona.","\"Pa, reč je o drugoj vrsti nesreće. U samom početku, kada smo imali obične žičane ograde.\" SpecEksp se nelagodno promeškolji. \"Dogodio se upad grabljivica.\"","\"Kakvih grabljivica?\"","\"Primata koji love u čoporima, carnopapio grandis. Mi ih nazivamo rabuni, jer su u genetskom srodstvu sa jednim malim primatom na drugom kontinentu. Njihova DNK...\"","\"Kako su se provukli?\" nije ga puštala Dors.","\"Oni su nešto slično divljoj svinji, sa papcima pogodnim za kopanje. Nanjušili su plen... naše ograđene životinje. Prokopali su zemlju ispod žice.\"","Dors osmotri visoke, čvrste zidove. \"Ovi su dovoljna zaštita?\"","\"Svakako. Rabuni imaju sličnu DNK kao panovi, i verujemo da su plod nekog drevnog genetskog eksperimenta. Neko je pokušao da dobije grabljivicu tako što je prvobitnu vrstu podigao na dve noge. Kao što je slučaj sa većinom dvonogih grabljivica, prednji udovi su se skratili, a glava se isturila napred, uravnotežena debelim repom koji se koristi za signalizaciju između jedinki. Oni love najkrupnije životinje u stadima, gigantelope, jer se hrane samo najbogatijim mesom.\"","\"Zašto napadaju ljude?\"","\"Napadaju sve što im se učini da mogu da savladaju. Čak i panove. Kada su prodrli u stanicu, napali su odrasle ljude, a ne decu... veoma selektivna strategija.\"","Dors zadrhta. \"Vi to posmatrate veoma... objektivno.\"","\"Ja sam biolog.\"","\"Nisam znao da to ume da bude tako zanimljivo\", reče Hari da razoruža njenu zabrinutost.","Vado se blistavo osmehnu. \"Ali ne i tako zaokupljujuće kao viša matematika, ubeđen sam.\"","Dorsina usta se iskriviše u suvom skepticizmu. \"Ne smeta vam da gosti nose oružje unutar stanice?\""]}