{"index":73,"title":"11.","paragraphs":["Za večerom je bio na sedmom nebu, iscrpljen i gotovo nesposoban da vodi razgovor. Sjedinjavanje sa panom kao da je usporavalo njegove centre za govor. Trebalo mu je dosta napora da upita SpecEkspa Vadoa da mu malo objasni tehnologiju stapanja. Obično je olako prihvatao tehnička čudesa, ali je razumevanje panova podrazumevalo shvatanje načina na koji je delio njihova iskustva.","\"Oprema za stapanje stavlja vas u središte panovog pojasnog girusa\", reče Vado dok su jeli desert. \"Zvaću ga skraćeno girus. To je glavni kortikalni region mozga za prenošenje emocija i njihovo izražavanje kroz akciju.\"","\"Mozga?\" upita Dors. \"A šta je sa našim?\"","Vado slegnu ramenima. \"To je opšti opis. Panovi su sitniji i nemaju tako veliki mozak.\"","Hari se nagnu napred, nesvestan da su mu poslužili kafu. \"Taj girus, da li služi za direktnu kontrolu pokreta?\"","\"Ne, to smo već pokušali. To toliko dezorijentiše pana da, kada se povučemo iz njega, ne može da se pribere.\"","\"Znači da je potrebno biti pažljiviji\", reče Dors.","\"Obavezno. Kod mužjaka panova, signalno svetlo u neuronima koji kontrolišu kretanje i agresivnost uvek je uključeno...\"","\"I zato su tako skloni nasilju?\" upita ona.","\"Po našem mišljenju, zato. To odgovara strukturama u našem mozgu.\"","\"Stvarno? Mislite na neurone muškaraca?\" Dors kao da nije sasvim verovala u to.","\"Muškarci ljudske vrste imaju viši nivo aktivnosti u temporalnim limbičkim sistemima, u dubljim slojevima mozga - u evolucijski starijim strukturama.\"","\"Zašto me onda ne podesite na taj nivo?\" upita Hari.","\"Čipove za stapanje postavljamo u region girusa zato što možemo da mu pristupimo odozgo, hirurški. Temporalni limbički sistem se nalazi znatno dublje, i nemoguće je ugraditi čip.\"","Dors se namrši. \"To znači da je mužjake panova...\"","\"Teže kontrolisati. Profesor Seldon upravlja svojim panom sa zadnjeg sedišta, tako reći.\"","\"Dok Dors upravlja svojim iz kontrolnog centra koji je, kod ženki, više u središtu?\" Hari se zagleda u daljinu. \"Bio sam, znači, u nepovoljnijem položaju!\"","Dors se iskezi. \"Moraš da igraš kartama koje su ti podeljene.\"","\"To nije pravedno.\"","\"Veliki Štape, biologija je sudbina.\"","Grupa je naišla na voće koje je trulilo na zemlji. Među panovima se raširi grozničavo uzbuđenje.","Miris je bio istvoremeno odbojan i privlačan, i on isprva nije shvatao zašto. Panovi pojuriše prema prezrelim kruškastim plodovima plave i nezdravo zelene boje i počeše da kidaju koru i isisavaju sok.","Hari oprezno okusi jedan. Dejstvo je bilo trenutno. Osetio je kako se kroz pana širi topao utisak blaženstva. Naravno: voćni estri su se pretvorili u alkohol! Panovi su znali da će se opiti.","'Dopustio' je svom panu da im se pridruži. Ionako nije imao mnogo izbora.","Ja-pan je frktao i mlatarao rukama kad god bi Hari pokušao da ga odvrati od voćki u obliku suze. Posle nekog vremena, Hari više nije želeo da ga odvraća. Prepustio se dobrom, poštenom pijanstvu. U poslednje vreme je previše brinuo, ograničavao svog pana... a ovo je, uostalom, bilo prirodno, zar ne?","Tada ugleda čopor rabuna i izgubi kontrolu nad panom.","Dođu brzo. Trče dve noge, nema zvuk. Repovi trzaju, govore jedan drugom.","Pet krugova. Presekli put Ezi.","Najveći urla na njih. Čučko trči do najbližeg i taj ga probode svojim probijačem.","Ja bacam kamenove. Pogodim jednog. On pišti i beži nazad. Ali drugi uzmu njegovo mesto. Ja bacam opet i oni dođu i prašina i zavijanje gusti i drugi od njih odnesu Ezu. Seku je kandžama. Skaču po njoj papcima.","Trojica je odvuku.","Naše ženke beže, uplašene. Mi ratnici ostajemo.","Mi se borimo. Vrištimo, bacamo, grizemo kad dođu blizu. Ali ne možemo stignemo do Eze.","Onda oni odu. Brzo trče na dve noge. Uvijaju repove zbog pobede. Rugaju nas.","Mi osećamo loše. Eza je bila stara i mi voleli.","Ženke se vrate, uznemirene. Mi se bištemo i znamo da dvonogi jedu Ezu negde tamo.","Najveći dođe, hoće da me gladi. Ja režim.","On Najveći! Ne sprečio ovo.","Njegove oči dođu velike i on me pljesne. Ja pljesnem nazad. On skoči na mene. Valjamo se u prašini. Grizemo, vičemo. Najveći jak, jak i udara moju glavu o zemlju.","Drugi ratnici gledaju, ne mešaju.","On me udara. Boli. Ja odem.","Najveći smiri ratnike. Ženke dođu i umiljavaju Najvećem. Diraju ga, bištu onako kako on voli. On brzo trti tri od njih. On oseća i dalje Najveći.","Ja ližem mene. Šila dođe gladi mene. Malo posle osećam bolje. Zaboravim loše.","Ali ne zaboravim Najveći jači od mene. Ispred svih. Sada ja bolim, Najveći dobije biskanje.","On pustio njih dođu uzmu Ezu. On najveći, trebao spreči.","Jedan dan ja sredim njega. Pokažem njemu.","Jedan dan ja budem Veći."]}