{"index":77,"title":"15.","paragraphs":["Ljudi su stigli brzo, uz tresak i grmljavinu.","On i Šila već su se neko vreme krili u šumi. Na Harijevo navaljivanje, udaljili su se nekoliko klika od grupe. Ja-pan i Šila pokazivali su sve veći nemir zbog odvajanja od grupe. Zubi su im cvokotali, o oči nemirno šarale na svaki sumnjiv pokret. Ovo je bilo prirodno, jer su izdvojeni panovi bili ranjiviji.","Spuštanje ljudi bilo je samo razlog više za to.","Opasnost, pokaza Hari, podigavši ruku iza uha da ukaže na buku pridošlica.","Šila pokaza. Kuda ići?","Tamo.","Energično je odmahnula glavom. Ostati ovde. Uhvate nas.","Bila je u pravu, ali ne onako kako je mislila. Hari je prekinu, vrteći glavom. Opasnost. Nikada nisu nameravali da prenose složene misli znacima, i sada su se osećali sputano, nesposobni da izraze svoja strahovanja.","Hari pređe rukom preko grla kao da seče nožem. Šila se namršti.","On se sagnu i natera Ja-pana da uzme štap. Nikada nije uspeo da upotrebi Ja-pana da nešto napiše, ali ga je sada potreba primoravala na to. Polako je vodio grube šake da škrabaju slova. Konačno mu pođe za rukom da u mekoj crnici ispiše ŽELE NAS MRTVE.","Šila je izgledala zaprepašćeno. Dors je verovatno smatrala da je nemogućnost da se povuku bila nekakva privremena greška. Ali trajala je suviše dugo za to.","Bučno, bezobzirno sletanje potvrdilo je njegove slutnje. Obična istraživačka ekipa ne bi toliko uznemirila životinje. I niko ne bi došao ovamo po njih. Popravljali bi uređaj za stapanje, gde je bio stvarni problem.","DRŽE NAS OVDE, UBIJU PANOVE, TO UBIJE NAS. POSLE KAŽU TO URADILE ŽIVOTINJE?","Imao je bolje argumente da potkrepi svoje gledište. Lagano množenje znakova u Vadoovom ponašanju. Sumnje, u najmanju ruku, u upravnicu. Dorsin tik-tak će je sprečiti da premosti komande za zatvaranje njihovih kapsula za stapanje i da po signalu pronađe Ja-pana i Šilu.","Zato su morali da pođu na teren. Ako udese da njih dvoje umru 'nesrećnim slučajem', stopljeni sa panovima, to bi moglo da bude dovoljno ubedljivo da izbegnu istragu.","Pridošli ljudi bavili su se svojim bučnim poslovima. Ali već samo njihovo prisustvo bilo je dovoljan dokaz o njihovim namerama. Šiline oči se suziše, istureno čelo namršti.","U Dors se ponovo probudila braniteljka. Kuda? - pokaza Šila.","Nije imao znak za tako opštu ideju, te naškraba štapom DALJE. Nije, zapravo, ni imao plan.","PROVERIĆU, ispisa ona u prašini.","Pošla je prema zvucima ljudi koji su se razvijali u dolini ispod njih. Za panove su ti zvuci bili nepodnošljivo bučni. Hari nije nameravao da je ispusti iz vida. Odmahnula mu je da se vrati, ali on zavrte glavom i nastavi da je prati.","Žbunje im je pružalo zaklon kada su ušli u vidokrug ljudi. Nekoliko stotina metara dalje, obrazovali su liniju za pretraživanje čestara. Okruživali su područje gde su se nalazili panovi. Zašto?","Hari zažmiri. Panov vid nije bio prilagođen za daljinu. Ljudi su nekada bili lovci, i to im se moglo prepoznati u očima.","Sada su gotovo svima, već sa četrdeset godina, bili potrebna pomagala za vid. To je značilo ili da je civilizacija bila škodljiva za oči ili da ljudi u preistoriji možda nisu živeli dovoljno dugo da bi ih problemi sa vidom ostavljali bez ulova. Obe mogućnosti bile su otrežnjujuće.","Dva pana posmatrala su ljude kako se dozivaju, i Hari u središtu grupe opazi Vadoa. Svi ljudi i žene nosili su oružje.","Ispod svog straha on oseti nešto silovito i mračno.","Ja-pan je drhtao, posmatrajući ljude, i u njegovom umu rastao je nekakav neobičan zanos. Ljudi su izgledali nemoguće visoki u treperavoj daljini, i kretali su se sa gordom, opuštenom elegancijom.","Hari je lebdeo povrh bujice osećanja, braneći se od njenog snažnog uticaja. Strahopoštovanje prema tim dalekim, uspravnim prilikama poticalo je iz tame panove prošlosti.","Čudio se tome sve dok nije malo razmislio. Zar ljudi nisu, kao pametnija i moćnija bića, uzgajali i obučavali životinje? Većina vrsta bila je poput panova, uslovljena evolucijom da živi i dela u hijerarhiji dominacije. Strahopoštovanje je bilo prilagodljivo.","Kada bi sreli ljude sa njihovom visinom i strahotnim moćima, sposobne da kažnjavaju i nagrade - da presuđuju, doslovno, o životu i smrti - u njima se budilo nešto poput religijskog zanosa. Nejasnog, ali snažnog.","Iznad tog toplog, tropskog osećanja lebdelo je osećanje zadovoljstva zbog samog postojanja. Njegov pan bio je srećan kao pan, čak i u društvu očito nadmoćnijih i umnijih bića. Kakva ironija, pomisli Hari.","Njegov pan upravo je pobio još jednu prividno obeležje ljudi: njihovu samosvesnu nadmoć zbog činjenice da su jedine životinje svesne svoje nadmoći.","Otrgao se od svojih apstrakcija. Kako je to bilo ljudski, baviti se svakojakim mislima čak i u smrtnoj opasnosti.","NE MOGU DA NAS NAĐU POMOĆU ELEKTRONIKE, nažvrljao je u pesku.","MOŽDA KRATAK DOMET, napisa ona.","Prvi hici nateraše ih da poskoče.","Ljudi su pronašli njihovu grupu panova. Krici straha mešali su se da reskim, grubim lavežom blastera.","Ići. Mi idemo, pokaza on.","Šila klimnu glavom, i njih dvoje se žurno odšunjaše. Ja-pan je drhtao.","Pan je bio duboko prestrašen, ali i tužan, i vukao je noge, kao da mu se ne napušta blizina ljudi."]}