{"index":8,"title":"6.","paragraphs":["\"Zabave služe da se ljudi zabave\", reče Jugo, gurnuvši šolju kafa preko glatke ploče Harijevog stola od mahagonija.","\"Ali ne i ova\", odvrati Hari.","\"Sva ta raskoš, moćne figure, prelepe žene, duhoviti sagovornici... mislim da bih uspeo da ne zaspim.\"","\"Kad bolje razmislim, to i jeste ono što mi smeta. Sva ta moć! I kao da baš niko ne mari za naše propadanje.\"","\"Zar ne postoji ona stara izreka...\"","\"O sviranju dok Roma gori. Dors ju je znala, naravno. Kaže da potiče iz vremena pre Carstva, i da govori o nekoj zoni sa pretenzijama veličine. Postoji i ona 'Svi tuneli vode u Romu'.\"","\"Nikad nisam čuo za tu Romu.\"","\"Ni ja, ali pretencioznost je večna. Posmatrana sa vremenske razdaljine, izgleda komično.\"","Jugo se nespokojno muvao po Harijevom kabinetu. \"Ne mare, kažeš?\"","\"Za njih je to samo pozornica za njihove igre moći.\"","U Carstvu su već postojali svetovi, zone i čitavi lukovi spiralnih krakova koji su zapali u varvarstvo. Još gore je bilo, na neki način, nezaustavljivo propadanje u raskalašnost, koja je u nekim slučajevima išla do vulgarnosti. Mediji su bili prepuni toga. Novi, 'renesansni' običaji sa svetova kao što je Sark bili su veoma popularni.","Za Harija su najbolji deo Carstva bile preostale oblasti suzdržanosti, prefinjenosti i umerenosti manira, ukusa i šarma, inteligencije, nadarenosti, pa čak i glamura. Helikon je bio jednostavan, ruralni svet, ali je poznavao razliku između svile i svinjarije.","\"Šta kažu političari?\" Jugo sede na ivicu Harijevog stola, pazeći da ne dodirne kontrolne funkcije ugrađene ispod površine koja je oponašala drvo. Bio je došao sa kafom i izgovorom, očekujući da čuje tračeve o uzvišenima. Hari se osmehnu za sebe; ljudi su uživali u nekim vidovima hijerarhije, koliko god im je inače smetala.","\"Nadaju se nekom pokretu 'moralnog preporoda', nalik na poboljšani ruelijanizam, recimo. Nečemu što će vratiti kičmu zonama, kako je neko rekao.\"","\"Hmmm. Misliš da bi to moglo da uspe?\"","\"Ne zadugo.\"","Ideologija je bila nepostojano vezivo. Čak ni verski zanos nije mogao dugo da drži carstvo na okupu. Bilo je mnogo sila koje su mogle da podstaknu nastanak carstva, ali nisu mogle da se održe protiv širih, postojanijih plima... pre svih, ekonomije.","\"A rat u zoni Oriona?\"","\"Niko ni da ga pomene.\"","\"Misliš da smo dobro predstavili rat u jednačinama?\" Jugo je imao dar da bez najave začačka upravo ono što je mučilo Harija.","\"Ne. Rat je bio precenjen element u istoriji.\"","Rat je svakako često izbijao u središte događanja; niko ne nastavlja da čita lepu pesmu kada u blizini izbije tuča. Ali tuča obično ne traje dugo. Osim toga, rat ne ide na ruku onima koji pokušavaju da zarade za život. Inženjerima i trgovcima rat se ne isplati. Ako je to bila istina, pitao se, zašto su ratovi i dalje izbijali, uprkos ekonomskoj težini Carstva koja im je stajala nasuprot?","\"Ratovi su jednostavni. Ali tu previđamo nešto ključno... osećam to.\"","\"Naše matrice su zasnovane na istorijskim podacima koje je Dors uspela da iskopa\", reče Jugo, zvučeći pomalo kao da se opravdava. \"To je dobra osnova.\"","\"Ne sumnjam u to. Ali ipak...\"","\"Slušaj, imamo više od dvanaest hiljada godina čvrstih činjenica. Na tome sam izgradio model.\"","\"Imam utisak da smo ispustili nešto što očigledno.\"","Mnogi padovi uopšte nisu imali nagli uzrok. U počecima jačanja Carstva bilo je puno lokalnih, malih kraljevstava koja su se pojavljivala i nestajala. U njihovim istorijama postojale su teme koje su se ponavljale.","Uvek iznova, kraljevstva međuzvezdanih razmera propadala su pod težinom prekomernih poreza. Porezi su ponekad služili da se plate najamničke vojske koje su ih branile od suseda, ili su naprosto čuvale unutrašnji poredak od centrifugalnih sila. Kakav god da je bio izgovor za uzimanje poreza, veliki gradovi bi ubrzo bili napušteni, jer su ljudi bežali od poreznika, težeći 'mirnom seoskim životu'.","Ali zašto su to spontano radili?","\"Narod\", reče Hari iznenada. \"To je ono što nedostaje.\"","\"A? To si već dokazao - sećaš se? Redukcionistička teorema? - da pojedinci nisu važni.\"","\"I nisu. Ali narod jeste. Naše dvojne jednačine prikazuju ih u masi, ali ne znamo pokretače.\"","\"Sve je to u podacima, skriveno.\"","\"Možda i nije. Šta bi bilo da smo se razvili od velikih paukova, umesto od sisara? Da li bi psihoistorija izgledala isto?\"","Jugo se zamisli. \"Pa... ako bi podaci bili isti...\"","\"Podaci o trgovini, ratovima, populaciona statistika? Misliš da nije važno da li brojimo paukove ili ljude?\"","Jugo zavrte glavom, namrštenog lica, nevoljan da prihvati stav koji bi mogao da poništi godine truda. \"Mora da je negde tamo.\"","\"A tvoj dolazak ovamo da čuješ šta bogati i slavni rade na svojim terevenkama - gde je to u jednačinama?\"","Jugo iskrivi usta, sada već iznerviran. \"Te stvari nisu važne.\"","\"Ko kaže?\"","\"Pa, istorija...\"","\"Istoriju pišu pobednici, kao što znaš. Ali kako da veliki generali nateraju muškarce i žene da marširaju po zaleđenom blatu? Kada će odbiti da marširaju?\"","\"To niko ne zna.\"","\"Moramo to da znamo. Ili, tačnije, jednačine moraju da znaju.\"","\"Kako?\"","\"Ne znam.\"","\"Da se obratimo istoričarima?\"","Hari se nasmeja. Delio je prezir koji je Dors osećala prema većini ljudi iz svoje profesije. Trenutna moda u proučavanju prošlosti bila je stvar ukusa, a ne činjenica.","Nekada je mislio da je istorija najobičnije prekopavanje po bajatim kiberdatotekama. Ali kada bi mu Dors pokazala kako da traga za podacima, bilo da su sačuvani u prastarim feritnim cilindrima, blokovima polimera ili vlaknima, imao bi čvrstu osnovu za svoja matematička izračunavanja. Jesu li Dors i drugi istoričati jednostavno ugradili još jednu ciglu znanja u neprestano narastajući spomenik?","Trenutno važeći stil bio je uklapanje prošlosti u željene kalupe. Političke struje gložile su se oko prošlosti, oko 'naše' istorije umesto 'njihove'. Ogranci su cvetali. 'Spiralno-centrični' su tvrdili da se istorijske sile šire duž spiralnih krakova, a 'osovinske' da je Galaktičko Jezgro bilo onaj činilac koji je oblikovao uzroke, trendove, pokrete, evoluciju. Tehnokrate su se borile sa prirodnjacima, čiji je stav bio da su urođene ljudske osobine istinski uzročnici promena.","U tom bezbroju činjenica i zabeleški, stručnjaci su videli trenutnu politiku odraženu u prošlosti. U načinu na koji se sadašnjost razlamala i preobražavala činilo se da nema referentnih tačaka van same istorije... takva platforma bila je uistinu nepouzdana, naročito kada bi se uzelo u obzir koliko je zagonetnih praznina postojalo u zabeleškama. Hariju je sve to više ličilo na modu nego na temelj. Nepobitna prošlost jednostavno nije postojala.","Ono što je objedinjavalo centrifugalne sile relativizma - dopusti mi da imam svoje mišljenje da bih ja tebi priznao pravo na tvoje - bila je arena sukobljenih mišljenja. Većina ljudi smatrala je da je Carstvo u suštini dobro. Da su duga razdoblja stagnacije bili najbolja vremena, jer su promene uvek išle na nečiju štetu. Da je iza večne utakmice, u kojoj su se struje nadmetale nečim što su u suštini bile porodične priče, postojala vrednost u razumevanju puta koji je čovečanstvo prošlo, i onoga što je postiglo.","Ali u toj tački više nije bilo sukoba mišljenja. Malo njih je brinulo kuda čovečanstvo, ili samo Carstvo, ide. Vremenom je došao do zaključka da se predmet prenebregava u korist nametanja sopstvenog viđenja istorije. Ljudi su u duši osećali propadanje i znali su da iza obzorja ne čeka još jedna 'promena pa stagnacija', već konačni pad.","\"Pa, šta da radimo u vezi s tim?\" Hari shvati da je Jugo već dva puta izrekao ovo pitanje. Opet je bio odlutao.","\"Ja... ne znam.\"","\"Da dodamo još jedan pojam, za osnovne nagone?\"","Hari odmahnu glavom. \"Ljudi ne rade po nagonu. Ali se ipak ponašaju kao ljudi... kao sisari, pretpostavljam.\"","\"Znači... trebalo bi da to ispitamo?\"","Hari podiže ruke. \"Priznajem da osećam da ova linija vodi nekuda... ali ne vidim kuda.\"","Jugo klimnu glavom i iskezi se. \"Izbiće već, kad sazri.\"","\"Hvala. Nisam baš idealan za saradnju, znam. Suviše sam ćudljiv.\"","\"Hej, ništa zato. Čovek ponekad mora glasno da razmišlja.\"","\"Ponekad nisam siguran da li uopšte nešto razmišljam.\"","\"Daj da ti pokažem najnovije, važi?\" Jugo je voleo da se razmeće svojim otkrićima, i Hari se zavali u naslon stolice, a Jugo uključi holo u kabinetu i u vazduhu se pojaviše ustrojstva. Jednačine su lebdele u prostoru, u 3-D poretku i sa pojmovima u dodeljenim bojama.","Bilo ih je tako mnogo! Harija su podsećale na ogromna jata ptica.","Psihoistorija je u suštini bila beskrajni niz povezanih jednačina koje su pratile promenljive kroz istoriju. Bilo je nemoguće promeniti samo jednu od njih, bez posledica po druge. Izmeni li se stanovništvo, promeniće se i trgovina, zajedno sa oblicima zabave, seksualnim običajima i stotinu drugih činilaca.","Neki od njih su bili nesumnjivo važni, ali koji? Istorija je bila bezdana bara faktoida, beznačajnih i bez načina da se nekako proseje gusta kiša pojedinosti. Bio je to osnovni zadatak svake teorije istorije... da se pronađu duboke promenljive.","\"Postdiktivne vrednosti - cap!\" reče Jugo, i njegov ručni kompjuter zamrznu u vazduhu 3-D grafikone, elegantno poređane. \"Ekonomski pokazatelji, porodice promenljivih, i sve ostalo.\"","\"Koja razdoblja?\" upita Hari.","\"Od trećeg do sedmog milenijuma galaktičke ere.\"","Višedimenzione površine koje su predstavljale ekonomske promenljive bile su kao izuvijane boce, pune - kako ih je Jugo vremenski poređao - uzburkane tečnosti. Tečnosti žute, zelene i virusno crvene boje tekle su okolo i jedna kroz drugu u gracioznom, sporom plesu. Hari se uvek čudio činjenici da se lepota u matematici pojavljuje na najneočekivanije načine. Jugo je smišljao teško shvatljive ekonometrijske veličine, ali su one u bremenitom smenjivanju vekova ipak obrazovale najfinije arabeske.","\"Iznenađujući sklad\", priznade Hari. Žute površine istorijskih podataka glatko su se mešale sa drugim bojama, a tečnosti pronalazile put do zakrivljenih nivoa. \"A pokrivaju četiri milenijuma? Nema beskonačnih?\"","\"Ona nova shema renormalizacije ih je uklonila.\"","\"Odlično! Podaci o srednjem galaktičkom razdoblju su najpouzdaniji, zar ne?\"","\"Aha. Političari su se umešali posle sedmog milenijuma. Dors mi pomaže da prosejem đubre.\"","Hari se divio stapanju boja, drevnom vinu u transfinitnim bocama.","Psihoistorijske vrednosti obrazovale su jake veze. Istorija nije nimalo podsećala na stameno čelično zdanje koje kruto premošćuje vreme, već je pre bila slična mostu od užadi, koji stenje i škripi pri svakom koraku. Ova 'snažna dinamika povezivanja' izazivala je rezonanciju u jednačinama, nekontrolisana odstupanja, čak i beskonačnosti. Ali u stvarnosti ništa nije postajalo beskonačno, tako da je jednačine bilo potrebno ispraviti. Hari i Jugo su potrošili mnogo godina nastojeći da uklone ružne beskonačnosti. Činilo se da su se sada približili cilju.","\"Kako izgledaju rezultati ako jednostavno produžiš jednačine dalje, posle sedmog milenijuma?\" upita Hari.","\"Oscilacije se gomilaju\", priznade Jugo.","Petlje povratne sprege nisu bile nikakva novost. Hari je znao opštu teoremu, staru koliko i vreme: ako su sve promenljive u sistemu čvrsto povezane i ako je moguće precizno i potpuno izmeniti jednu od njih, onda je moguće posredno kontrolisati i sve druge. Ovakav sistem mogao se dovesti do tačnog ishoda kroz bezbroj unutrašnjih petlji povratne sprege. Sistem je spontano uređivao sebe... i slušao je.","Istorija, naravno, nije slušala nikoga. Ali za razdoblja kao što je bilo ono od četvrtog do sedmog milenijuma, jednačine su nekako uspevale da obave posao. Psihoistorija je uspevala da 'postdiktuje' istoriju.","U istinski složenim sistemima, način na koji su se podešavanja događala ležao je izvan granica ljudskog poimanja, izvan saznavanja... i, što je najvažnije, nije bio ni vredan saznavanja.","Ali kada sistem poludi, neko mora da se zavuče u njegovu utrobu i pronađe kvar. \"Imaš neku ideju? Pretpostavku?\"","Jugo slegnu ramenima. \"Pogledaj ovo.\"","Tečnosti su zapljuskivale zidove boca. Počele su da se pojavljuju još zamršenije tvorevine, ispunjene jarko obojenim tečnostima-podacima. Hari je posmatrao kako se plime šire kroz prostor promenljivih nagorelo narandžaste boje, dižući reakcione talase u okolnim ljubičastim slojevima. Posle kratkog vremena čitav holo prikazivao je pomamno kovitlanje.","\"Znači da jednačine greše\", reče Hari.","\"Da, i to debelo. Veliki ciklusi traju otprilike sto dvadeset pet godina. Ali sređivanje događaja kraćih od osamdeset godina daje ujednačen obrazac. Gledaj...\"","Hari je posmatrao kako kovitlac raste, nalik na uragan koji uzburkava višebojni okean.","Jugo reče: \"Ovo uklanja rasipanje usled 'generacijskih stilova', kako ih Dors zove. Mogu da uzmem zone koje su svesno produžile ljudski život. Mogu da izvedem jednačine unapred, nema problema - ali onda odjednom ostanem bez podataka. Otkud to? Malo začeprkam po istoriji, i ispostavi se da ta društva nisu dugo trajala.\"","Hari zavrte glavom. \"Jesi li siguran? Mislio sam da bi duži život trebalo da donese malo više mudrosti.\"","\"Nije tako! Zavirio sam dublje u to i otkrio da se, kada ljudski vek dostigne trajanje društvenog ciklusa, obično oko sto deset standardnih godina, nestabilnost povećava. Čitave planete zahvatali su ratovi, krize, opšte društvene bolesti.\"","Hari se namršti. \"Ta posledica... da li je poznata?\"","\"Ne verujem.\"","\"Zato su ljudi dostigli granicu dugovečnosti? Društvo se raspada, a napredak zaustavlja?\"","\"Aha.\"","Na Jugovom licu bio je mali, stegnut osmejak, po kome je Hari znao da se ovaj prilično ponosi ovim otkrićem. \"Narastajuće nepravilnosti, koje vode... u haos.\"","Ovo je bio dubok problem koji je tek trebalo da savladaju. \"Bogamu!\" Hari je mrzeo sve što je nepredvidljivo.","Jugo uputi Hariju mangupski kez. \"Po tom pitanju, šefe, nemam novosti.\"","\"Ne brini\", reče Hari veselo, iako se nije tako osećao. \"Dosta si uradio. Seti se izreke... Carstvo nije izgrađeno za dan.\"","\"Da, ali izgleda da prilično brzo propada.\"","Njih dvojica su retko pominjala najdublji razlog postojanja psihoistorije: sve širu bojazan da moć Carstva opada, iz razloga koje niko nije znao. Teorija je bilo napretek, ali nijedna nije imala moć predviđanja. Hari se nadao da to postigne, ali je napredak bio izluđujuće spor.","Jugo je izgledao potišteno. Hari obiđe oko širokog stola i prijateljski pljesnu Juga po leđima. \"Glavu gore! Objavi ovaj rezultat.\"","\"Smem li? Moramo da držimo psihoistoriju u tajnosti.\"","\"Samo poređaj podatke, a onda ih objavi u nekom časopisu posvećenom analitičkoj istoriji. Popričaj sa Dors o tome koji časopis da odabereš.\"","Jugo se razvedri. \"Zapisaću to, pokazaću da si...\"","\"Ne, mene izostavi iz toga. To je tvoj rad.\"","\"Hej, ali ti si mi pokazao kako da postavim analizu, gde...\"","\"Tvoj je. Objavi ga.\"","\"Pa...\"","Hari je prećutao činjenicu da bi sve što bi sada bilo objavljeno pod njegovim imenom privuklo pažnju. Neko bi mogao da nasluti da iza jednostavne posledice uticaja životnog veka leži beskrajno šira teorija. Bilo je bolje držati se povučeno.","Kada se Jugo vratio na posao, Hari je neko vreme sedeo i posmatrao oluje kako prolaze kroz tečnosti-podatke koje su se i dalje širile kroz vreme u vazduhu iznad njegovog stola. Onda pogleda prema svojoj omiljenoj izreci kojoj ga je naučila Dors i poklonila mu je na maloj, elegantnoj keramo-pločici:","Minimum snage, upotrebljen u prelomnom trenutku na polugu istorije, utire put do daleke vizije. Teži samo onim ciljevima koji služe najdalekosežnije perspektive.","Deveto proročanstvo Cara Kembla, 17. stih","\"Ali šta ako ne možeš da biraš najdalekosežnije perspektive?\" promrmlja on i vrati se poslu."]}