{"index":84,"title":"22.","paragraphs":["Harijeve oči se otvoriše.","Program za oporavak i dalje je slao eletro-stimove kroz njegove mišiće. Pustio ih je da se trzaju, bride i žigaju, razmišljajući. Osećao se savršeno dobro. Nije čak bio ni gladan, kao što je obično bilo posle stapanja. Koliko dugo je bio u divljini? Barem pet dana.","Pridigao se u sedeći položaj. U sobi sa kapsulama nije bilo nikoga. Vado je očigledno imao neki bezvučni alarm, ali nije uzbunio nikog drugog. To je ukazivalo, ponovo, na usku i ograničenu zaveru.","Drhtavo je izišao iz kapsule. Da bi se oslobodio morao je da izvadi neke hranilice i sonde, ali je to izgledalo dovoljno jednostavno.","Ja-pan. Krupno telo ispunjavalo je prolaz. Kleknuo je i opipao mu puls. Nepravilan.","Ali prvo Dors. Njena kapsula bila je pored njegove, i on pokrenu oživljavanje. Izgledala mu je dobro.","Vado mora da je postavio neku blokadu prenosa u sistem, tako da niko od osoblja nije mogao da prepozna da nešto nije u redu, gledajući u uređaj. Jednostavna priča za njih: taj par je tražio neuobičajeno dugotrajno stapanje. Vado ih je upozorio, ali ne, bili su uporni... Sasvim prihvatljiva priča.","Dorsini očni kapci zatreptaše. On je poljubi. Ona zastenja.","Načinio je panovski znak, tiho, i vratio se Ja-panu.","Rana je sada neprestano krvarila. Hari je bio iznenađen što više ne oseća prodorne mirise elemenata u panovoj krvi. Ljudi su bili uskraćeni za toliko stvari!","Skinuo je košulju i načinio grubu podvesku. Dors je sada već bila spremna da ustane, i pomogao joj je da se oslobodi.","\"Krila sam se na drvetu, a onda - puf!\" reče ona. \"Kakvo olakšanje. Kako si...\"","\"Hajdemo odavde\", reče on.","Kada su izišli iz sobe, ona reče: \"Kome možemo da verujemo? Ko god je ovo učinio...\" Zaćuta, pošto je ugledala Vadoa. \"Oh.\"","Nešto u izrazu njenog lica nateralo ga je da se nasmeje. Retko je bila iznenađena.","\"Ti si ovo učinio?\"","\"Ja-pan.\"","\"Nikad ne bih poverovala da bi pan mogao da...\"","\"Sumnjam da je iko bio toliko dugo stopljen. Bar ne u ovakvim okolnostima. To je... pa, moralo da provali.\"","Uzeo je Vadoovo oružje i osmotrio mehanizam. Standardni pištolj, sa prigušivačem. Vado nije hteo da probudi ostatak stanice. To je obećavalo. Na stanici je bilo ljudi koji bi im priskočili u pomoć. Pošao je prema zgradi gde je stanovalo osoblje.","\"Čekaj, a Vado?\"","\"Probudiću lekara.\"","Učinili su to - ali ga je Hari prvo odveo u sobu sa kapsulama da pomogne Ja-panu. Nešto krpeža i injekcija, i lekar je izjavio da će Ja-panu biti dobro. Tek tada mu je pokazao Vadoovo telo.","Lekar se razljutio zbog toga, ali Hari je imao pištolj. Bilo je dovoljno da ga uperi. Nije ništa govorio, već je samo pokazao pištoljem.","Nije mu se govorilo, i pitao se hoće li ikada. Kada ti je oduzet govor, više si usredsređen i dublje ulaziš u stvari. Stapaš se.","U svakom slučaju, Vado je već neko vreme bio mrtav.","Ja-pan je dobro obavio posao. Lekar zavrte glavom pošto je osmotrio teška oštećenja.","Alarmi su zvonili. Smesta ga je zabolela glava. Pojavi se oficir za bezbednost. Njena reakcija bila je takva da je bilo jasno da nije učesnik u zaveri. Stvar, znači, ne može da se poveže sa akademskim potentatom, pomisli on apstraktno.","Ali šta je to dokazivalo? Imperijalna politika bila je prefinjena... Dors ga je sve vreme posmatrala neobičnim pogledom. Nije razumeo zašto, dok nije shvatio da nije ni pomislio da prvo pomogne Vadou. Ja-pan je bio on, u smislu koji je duboko osećao, ali nije umeo da objasni.","Podjednako je dobro razumeo zašto je Dors odmah htela da ode do zida stanice i pozove Šilu. Uveli su i nju, na sigurno, iz ogromne divlje tame."]}