{"index":89,"title":"RANDEVU","paragraphs":["R. Denil Olivav se uplašio. \"Potcenio sam Lamurkovu moć.\"","\"Nas je malo, a njih mnogo\", reče Dors. Želela je da pomogne tom prastarom, mudrom stvorenju, ali nije imala nikakav konkretan savet. Kada si u nedoumici, probaj da utešiš. Ili to je bilo suviše ljudski?","Olivav je sedeo potpuno nepomično, ne koristeći nijedan od izražajnih pokreta ili gestova. Sve svoje kapacitete posvetio je proračunavanju. Doputovao je potajno privatnim šatlom iz tunela i sada je sedeo sa Dors u apartmanu na stanici. \"Ne mogu da procenim situaciju ovde. Ta upravnica za bezbednost - jesi li sigurna da nije agent akademskog potentata?\"","\"Bila nam je od velike pomoći kada smo se vratili u tela.\"","\"Možda je glumila nedužnost, pošto je videla da je Vado mrtav.\"","\"To je istina. Ne mogu da je otpišem kao saučesnika.\"","\"Vaše bekstvo sa Trantora bilo je neprimećeno?\"","Dors mu dodirnu šaku. \"Upotrebila sam svaku vezu, svaki mehanizam koji sam poznavala. Ali Lamurk je nepredvidljiv.\"","\"I ja sam - kada je potrebno.\"","\"Ne možete biti svuda. Pretpostavljam da je Lamurk nekako vrbovao Vadoa.\"","\"A ja verujem da je bio smišljeno ubačen ovde\", reče Denil ubeđeno, zažmirivši. Bilo je očigledno da je doneo odluku i da ponovo ima višak memorije za izražajnost.","\"Proverila sam podatke o njemu. Ovde je već godinama. Ne, Lamurk ga je podmitio ili nekako obrlatio.\"","\"Ali ne Lamurk lično, naravno\", primeti R. Denil, sa ozbiljnim izrazom oko usana. \"Već neki njegov agent.\"","\"Pokušala sam da skeniram Vadoov mozak, ali nisam mogla da razlučim pravna pitanja.\" Volela je kada je R. Denil koristio programe za izraze lica. Ali kakvu je odluku doneo?","\"Ja bih možda izvukao više iz njega\", reče on neutralno.","Dors je shvatila značenje primedbe. \"Prvi Zakon, ukinut primenom Zirotovog Zakona?\"","\"Mora da je to. Velika kriza nam se ubrzano približava.\"","Dors je odjednom bilo drago što nije znala više o tome šta se dešava u Carstvu. \"Moramo da odvedemo Harija odavde. To je sada najvažnije.\"","\"Slažem se. Uredio sam vam prolazak najvišeg prioriteta kroz tunel.\"","\"Ne bi trebalo da bude gužve. Mi...\"","\"Verujem da uskoro mogu da očekuju pojačan saobraćaj... još Lamurkovih agenata, bojim se. Ili nekoga od još pokvarenije vrste, kakve obično zapošljava akademski potentat.\"","\"Onda bolje da požurimo. Kuda ćemo?\"","\"Ne idete na Trantor.\"","\"Ali tamo živimo! Hariju se neće dopasti da bude skitnica...\"","\"Na kraju ćete se svakako vratiti na Trantor. Možda uskoro. Ali za sada, bilo gde drugde.\"","R. Denil se namršti, izgubljen u mislima. Sa odsutnom ljupkošću počešao je nos, a zatim i oko. Dors se trgnu, ali onda shvati da je R. Denil jednostavno promenio kola i da mu je to uobičajen pokret. Pokušala je da zamisli svrhu ovakve kontrole, ali nije mogla. Ali on je proživeo milenijume u taktiziranju koje nije mogla ni da zamisli.","\"Helikon otpada\", reče on konačno. \"Sentimentalnost i nostalgija mogle bi Harija da odvuku tamo.\"","\"Fino, sad nam ostaje da odaberemo jednu od tričavih dvadeset pet miliona mogućnosti.\"","R. Denil se nije nasmejao."]}