{"index":91,"title":"1.","paragraphs":["Nebo se preturilo i palo. Hari Seldon ustuknu od tog prizora, prestravljen.","Nije imao kuda da uzmakne. Zastrašujući plavi teret padao je na njega, kuljajući niz pročelja šiljatih kula. Oblaci su se rušili kao tegovi.","Želudac mu se grčio. Kiselina mu je izjedala grlo. Duboko, nemilosrdno plavetnilo beskrajnog prostora potisnulo ga je ka zemlji kao duboka okeanska struja. Igle tornjeva probadale su obrušeno nebo, a on je hvatao vazduh, gušeći se od užasa.","Okrenuo se od beskonačnog haosa neba i zgrada i zagledao se u zid. Trenutak pre toga normalno je hodao gradskom ulicom, a onda se breme plave kupole sručilo na njega i preplavila ga je panika.","Borio se da uspostavi kontrolu nad disanjem. Oprezno je pošao duž zida, pridržavajući se za hladnu i glatku površinu. Ostali su nastavili svojim putem kao da se ništa ne događa. Bili su negde ispred njega, ali se nije usuđivao da ih potraži pogledom. Gledaj u zid. Koračaj, jedan-dva...","Tamo. Vrata. Stade pred njih, i ploča kliznu u stranu. Zateturao je unutra, onemoćao od olakšanja.","\"Hari, bili smo... šta ti je?\" Dors požuri prema njemu.","\"Ja... ne znam. Nebo...\"","\"Ah, poznat simptom\", upade snažan ženski glas. \"Vama Trantorijancima treba vremena da se naviknete, znate.\"","Drhtavo se zagledao u široko, ozareno lice Bute Firniks, čelne matrone Sarka. \"Ja... pre sam se osećao normalno.\"","\"Da, čudna je to boljka\", pomalo podsmešljivo reče Firniksova. \"Vi Trantorijanci ste navikli na zatvoreni grad, ali često sasvim dobro podnosite otvoreni prostor, ako ste odrasli na takvim svetovima...\"","\"Njegov slučaj\", upade Dors oštro. \"Dođi, sedi.\"","Harijev ponos već se oporavljao. \"Neću, dobro mi je.\"","Uspravio se i zabacio ramena unazad. Izgledaj čvrsto, čak i ako se tako ne osećaš.","Firniksova je nastavila: \"Ali na mestima koja su nešto između, kao što su deset klikova visoke kule Sarkonije - to nekako izaziva vrtoglavicu koju još nismo uspeli da objasnimo.\"","Hari ju je odlično shvatao i bez objašnjenja, uzburkanim želucem. Često je pomišljao da je cena življenja na Trantoru bio nataloženi strah od velikih prostora, ali se činilo da je Panukopija negirala takve misli. Visoke građevine podsetile su ga na Trantor. Odvukle su mu pogled u visine, duž strmoglavih perspektiva, prema nebu koje mu se odjednom činilo kao ogroman padajući teg.","Ničeg racionalnog u tome, naravno. Panukopija ga je naučila da čovek nije samo rasuđujuća mašina. Ova iznenadna panika pokazala je kako suštinski neprirodni uslovi - decenije provedene unutar Trantora - mogu da oblikuju um.","\"Hajdemo... gore\", reče, slabašnim glasom.","Lift kao da ga je zbog nečega umirio, iako je pritisak ubrzanja i pucanje u ušima prilikom uspona od nekoliko klikova po svakoj logici trebalo da ga onespokoji.","Nekoliko trenutaka kasnije, dok su drugi ćaskali u prijemnom salonu, Hari je bacio pogled napolje na prostrani predeo, pokušavajući da obuzda nemir.","Sark im je u dolasku izgledao prelepo. Dok je cilindar hipersvemira ronio kroz gornje slojeve vazduha, imao je vremena da se divi njegovim raskošnim lepotama.","Na tački terminatora, doline su tonule u tamu dok je iza njih svetlucao lanac snežnih planina. Kasno uveče, neposredno iza terminatora, mlade, oštrovrhe planine zarile su se crveno-narandžastom svetlošću, kao užareno ugljevlje. Nikada nije bio sklon planinarenju, ali je u ovome bilo nečega što je mamilo. Planinski vrhovi probadali su prekrivke oblaka, ostavljajući brazde kao od prolaska broda. Tropski olujni oblaci, noću osvetljeni sevanjem, podsećali su na bujne pupoljke belih ruža.","Čudesa ljudskih tvorevina bila su podjednako upečatljiva: blistava noćna sazvežđa gradova, umrežena svetlucavom paučinom puteva. Srce mu se ispunilo ponosom zbog ljudskih dostignuća. Za razliku od kontrolisane ograničenosti Trantora, ovde su ruke njegovih sugrađana Carstva i dalje širile prostorno rasipne projekte po kori planete. Oblikovali su veštačka mora i elipsaste vodene basene, prostrane ravni njiva koje su obrađivali tik-takovi, besprekorni red koji je izranjao iz nekada devičanskih prostranstava.","A sada, stojeći na najvišem spratu elegantno vitkog tornja, u geometrijskom srcu Sarkonije, prestonice... video je dolazak propasti.","Video je, u daljini, kako se dižu u nebo tri istovetna stuba - ali ne tornjeva, već dima.","\"To se uklapa u tvoje proračune, zar ne?\" upita Dors iza njega.","\"Nemoj slučajno da im kažeš!\" šapnu on.","\"Rekla sam im da nam treba nekoliko trenutaka nasamo, da se stidiš zbog vrtoglavice.\"","\"I stidim se... to jest, stideo sam se. Ali ti si u pravu - psihoistorijska predviđanja do kojih sam došao nalaze se u tom haosu napolju.\"","\"Pa, jesu malo na svoju ruku...\"","\"Na svoju ruku? Njihove ideje su opasne, radikalne.\" Govorio je istinski ogorčeno. \"Klasna pometnja, promenljive osovine moći. Oni odbacuju sve one ublažujuće mehanizme koji čuvaju red u Carstvu.\"","\"Jeste, primećivalo se izvesno, ovaj, vašarsko raspoloženje na ulicama.\"","\"A jesi li videla one tik-takove? Potpuno su autonomni!\"","\"Da, to je bilo uznemirujuće.\"","\"Oni su učesnici i pokretači vaskrsenja simova. Veštački umovi ovde više nisu zabranjeni! Njihovi tik-takovi postaće još napredniji. Uskoro...\"","\"Više me brine sadašnji nivo rasula\", reče Dors.","\"Koji će neizostavno rasti. Sećaš se mojih N-dimenzionih prikaza psihoistorijskog prostora? Dok smo se spuštali sa orbite, uneo sam Sarkov slučaj u moj džepni kompjuter. Ako nastave na ovaj način sa svojom Novom Renesansom, planeta će biti razvejana u jata iskri. Viđene u N-dimenzionom prikazu, vatre će biti brze i sažižuće, blistave... a onda će se sve pretvoriti u pepeo. Potom će potpuno nestati iz mog modela, pretvoriti se u mrlju... statiku nepredvidljivosti.\"","Položila mu je ruku na mišicu. \"Smiri se. Primetiće.\"","Nije bio svestan da je to tako duboko doživeo. Carstvo je bilo red, ali ovde...","\"Akademiče Seldone, učinite nam čast da se sastanete sa nekim od vrhovnih vođa Nove Renesanse\", reče Buta Firniks i odvuče ga nazad do kitnjaste recepcije. \"Imaju toliko toga da vam saopšte!\"","A ovamo su došli po njegovoj želji! Da bi saznao zašto su mehanizmi koji održavaju svetove ovde omanuli. Da otkrije ferment, oseti miris promene. Ovde je sve kipelo od strasnog argumentovanja, nadahnute umetnosti, ekscentričnih muškaraca i žena posvećenih svojim uzvišenim projektima. Sve je to sagledao omamljujućom brzinom.","Ali je osećao da mu je previše. Nešto u njemu bilo je u pobuni. Mučnina koju je osetio na otvorenim ulicama bila je simptom dubljne odbojnosti, utrobne i mračne.","Buta Firniks je i dalje mlela: \"...neki od naših najsjajnijih umova nestrpljivi su da vas upoznaju! Dođite... molim vas!\"","Potisnuo je stenjanje i molećivo pogledao Dors. Osmehnula se i odmahnula glavom. Ove pogibelji nije mogla da ga spasi."]}