{"index":92,"title":"2.","paragraphs":["Ako je Buta Firniks u početku bila zrnce peska u njegovoj cipeli, sada je bila kamenčina.","\"Nemoguća je! Samo kokodače. Slušaj\", reče on Dors kada su konačno ostali sami, \"došao sam na Sark samo zbog psihoistorije, a ne imperijalnog pljeskanja po leđima. Kako su socijalni tamponi omanuli ovde? Koji je mehanizam otkazao i dozvolio ovu njihovu razmetljivu Renesansu?\"","\"Moj Hari, bojim se da nemaš nos da osetiš kuda duvaju vetrovi života. Suviše si nežan za to. Tvoj teren su više podaci.\"","\"Priznajem. Onespokojava, osetiti sav ovaj ferment! Ali i dalje me zanima kako su obnovili one stare simulacije. Kad bih samo mogao da izbegnem njihova vodanja po Renesansi, kroz one bučne ulice...\"","\"Potpuno se slažem\", reče Dors pomirljivo. \"Reci im da moraš da radiš. Ostaćemo u našim sobama. Brine me da li nas neko prati ovde. Samo smo jedan skok daleko od Panukopije.\"","\"Moraću da pristupim nekim dokumentima u mom kabinetu. Kratka tunelska veza sa Trantorom...\"","\"Ne, ne možeš da radiš koristeći vezu. Lamurk bi te bez muke pronašao po tragu.\"","\"Ali nemam beleške...\"","\"Moraćeš da se zadovoljiš onim što imaš.\"","Hari je zurio u vidik, za koji je morao da prizna da je spektakularan. Unedogled pružene celine. Neobuzdano rastinje.","Ali na obzorju je sada bilo još više požara. Na ulicama Sarkonije vladalo je raspoloženje večne svetkovine - i uz to neka jarost. Laboratorije su bile nabijene svežom energijom, sve je brujalo od inovativnosti, sam vazduh kao da je treperio od promena i nereda.","Njegova predviđanja bila su statistička, apstraktna. Uviđanje da se tako brzo ostvaruju bilo je uznemirujuće. Nimalo mu se nije dopadala grozničava, uskomešana atmosfera tog mesta - čak i ako ju je razumeo. Za sada.","Krajnosti bogatstva i bede bile su zastrašujuće. Promene su donosile takve stvari, znao je to.","Na Helikonu je video siromaštvo... i živeo u njemu. Kada je bio dečak, baka mu je protiv njegove volje kupila kišni mantil, nekoliko brojeva veći, 'da mu potraje'. Njegova majka nije volela da igra lopte jer mu je obuća suviše brzo propadala.","Ovde na Sarku, kao i na Helikonu, oni najsiromašniji živeli su daleko u unutrašnjosti. Neki među njima nisu mogli sebi da priušte ni fosilna goriva. Muškarci i žene su po ceo dan gledali preko muline stražnjice, terajući plug.","Neki članovi njegove porodice pobegli su od težačkog života, zaposlivši se u fabrikama. Par pokolenja posle toga, fabrički radnici skrpili su zajedno dovoljno novca da kupe dozvolu za komercijalnog prevoznika. Hari se sećao kako su njegovi rođaci i rođake sakupljali povrede, baš kao i njegov otac. Pošto nisu imali novca, bol im se godinama kasnije vraćao u uništene zglobove i neizlečene noge, što bi jednom Trantorijancu izgledalo nezamislivo.","Helikonci u zapuštenim kolibama radili su na poljoprivrednim mašinama koje su bile velike, moćne i opasne, i koštale više nego što je bilo ko od njih zaradio za čitav život. Njihovi životi odvijali su se i okončavali u anonimnosti, daleko od svetlosti umišljenog Carstva. Posle smrti, iza njih je ostajalo samo neopipljivo sećanje, svetli prah leptirovog krila sagorelog u šumskom požaru.","U stabilnom društvu njihove patnje bile bi umerenije. Njegov otac je umro u trenutku kada je radio prekovremeno na nekoj velikoj mašini. Godinu dana pre toga ekonomski je propao i mučio se da ponovo izgradi život.","Ekonomski uzleti i padovi bili su krivi za smrt njegovog oca isto onoliko koliko i čelični valjak koji ga je pregazio. Previranja na dalekim tržištima bila su smrtonosna - i Hari je znao šta mora da uradi. Da pobedi samu nepredvidljivost, da pronađe red u prividnom rasulu. Psihoistorija je bila moguća i primenljiva.","Njegov otac...","\"Akademiče!\" Prodorni glas Bute Firniks prenu ga iz misli.","\"Uh, taj obilazak grada... ja, ja zaista ne bih...\"","\"Ah, to ćemo morati da odložimo, bojim se. Lokalni problemi, nažalost.\" Brzo je nastavila: \"Želela bih da porazgovarate sa projektantima tik-takova. Izumeli su nove autonomne tik-takove. Kažu da mogu da ih kontrolišu pomoću samo tri osnovna zakona... zamislite to!\"","Dors nije mogla da sakrije iznenađenost. Otvorila je usta, zastala, zatvorila ih. I Hari je osetio njeno uzbuđenje, ali je Buta Firniks nastavila sa hvalospevima novim dostignućima na Sarku. Tada podiže obrve i raspoloženo izjavi: \"Ah, da... imam vest koja će vam se još više dopasti. Upravo nas je posetila jedna carska eskadra.\"","\"Oh?\" dočeka Dors. \"Pod čijom komandom?\"","\"Raganta Diveneksa, sektorskog generala. Maločas sam razgovarala s njim...\"","\"Bogamu!\" reče Dors. \"On je Lamurkov čovek.\"","\"Sigurna si?\" upita Hari. Znao je da njeno oklevanje znači da pretražuje unutrašnje dokumente.","Dors potvrdi. Buta Firniks spokojno reče: \"Pa, sigurna sam da će mu biti čast da vas poveze na Trantor kada završite posetu ovde. Nadamo se da to neće biti uskoro, narav...\"","\"Pomenuo nas je?\" upita Dors.","\"Pitao je da li uživate...\"","\"Bogamu!\" reče Hari.","\"Sektorski general može da prati sve tunelske veze, ako želi... zar ne?\" upita Dors.","\"Pa, pretpostavljam da je tako.\" Firniksova je izgledala začuđeno.","\"U klopci smo\", reče Hari.","Firniksova raširi oči u šoku. \"Ali vi, kao kandidat za prvog ministra, jamačno ne morate da se plašite...\"","\"Tišina.\" Dors ućutka ženu smrknutim pogledom. \"Taj Diveneks će nas u najboljem slučaju zarobiti ovde.\"","\"U najgorem slučaju, dogodiće se 'nesrećan slučaj'\", reče Hari.","\"Postoji li neki drugi način da se napusti Sark?\" upita Dors Firniksovu.","\"Ne, koliko ja...\"","\"Razmislite!\"","Zatečena, Firniksova reče: \"Pa, naravno, imamo privatnike koji povremeno koriste divlje tunele, ali...\""]}