{"index":98,"title":"8.","paragraphs":["Dvadeset pet miliona svetova Carstva činilo je prosečno samo četiri milijarde ljudi po planeti. Trantor je imao četrdeset milijardi. Samo hiljadu svetlosnih godina udaljen od galaktičkog središta, imao je u svom solarnom sistemu sedamnaest otvora tunela - najviše u Galaksiji. Trantorski sistem prvobitno je imao samo dva, ali je nasilna, kiklopska tehnologija međuzvezdanog leta dovukla ostale da na tom mestu stvori pupak ljudskog sveta.","Svaki od tih sedamnaest tunela povremeno je rađao divlje tunele. Jedan od ovih bio je Dorsina meta.","Ali da bi stigli do njega, trebalo je da se zapute tamo gde se malo njih drznulo.","\"Galaktično središte je opasno\", reče Dors kada su počeli da manevrišu prema ustima odabranog tunela. Kretali su se zaobilaznom putanjom oko puste rudarske planete. \"Ali i neizbežno.\"","\"Više me brine Trantor...\" Skok ga je presekao usred rečenice...","...a prizor koji je ugledao potpuno ga je ućutkao.","Niti su bile toliko ogromne da oko nije moglo da ih sagleda. Pružale su se ispred i iza njih, prošarane ogromnim blistavim hodnicima i senovitim putevima. Ovi lukovi gutali su desetine svetlosnih godina. Nesagledive krive spuštale su se prema belo usijanom jezgru. Materija se tamo penila, maglila i izbijala u zaslepljujuće fontane.","\"Crna rupa\", reče on jednostavno.","Mala crna rupa koju su ugledali samo sat ranije bila je zarobila nekoliko zvezdanih masa. Tamo u jezgru, milion sunaca je umrlo da bi nahranilo gravitaciono ždrelo.","Uredne niti zračenja bile su tanane, ne više od svetlosne godine u promeru. Hari je menjao polaritet zidova da bi mogao da vidi u različitom frekventnom opsegu. Iako usijan i uskovitlan u vidljivom, ljudskom spektru, radio je otkrivao skrivenu složenost. Niti su se preplitale u čipku između izuvijanih vretena. Imao je snažan utisak slojevitosti, lavirintskog ustrojstva koje se prostiralo izvan njegovog vidokruga i poimanja.","\"Protok čestica je snažan\", reče Dors napeto. \"I još raste.\"","\"Gde je naše odvajanje?\"","\"Imam teškoća sa fiksiranjem vektora... ah! Evo ga.\"","Snažno ubrzanje nabilo ga je nazad u ležaj. Dors je obrušila brod prema pegavom tunelu oblika piramide.","Ovo je bila još ređa geometrija. Hari je imao vremena da se divi načinu na koji su slučajnosti porođajnih muka Vaseljene oblikovali ove božanske geometrijske tvorevine, nalik na izložbene predmete u nekom Gospodnjem euklidovskom muzeju uma.","A onda su izronili na drugu stranu, i opčinjavajući prizori bili su izbrisani.","Obreli su se iznad sivo-smeđeg pegavog lica Trantora. U polutarnoj ravni širio se blistavi disk satelita, fabrika i habitata.","Divlji tunel koji su upotrebili iskrio je i zračio iza njih. Dors ih hitro usmeri prema sklepanoj, privremenoj prihvatnici tunela. Nije rekao ništa, ali je osećao njeno napregnuto proračunavanje. Uplovili su u prihvatni otvor, sisaljske su zašištale, i osetili su kako im bolno puca u ušima.","Onda su se našli napolju, ruku i nogu odrvenelih od boravka u skučenoj brodskoj kabini. Hari zaplovi u nultoj sili teže prema harmonici komore. Dors je klizila ispred njega. Dala mu je znak da ćuti dok su u komori pulsirali pritisci. Sljuštila je svoju kožu-odelo, otkrivši grudi.","Jedan dodir prsta otvorio je prorez ispod njene leve dojke. Odatle je izvukla nekakav cilindar. Oružje? Zatvorila je prorez i povukla kožu-odelo na mesto pre nego što je dijafragma vrata počela da se otvara.","U otvoru dužice Hari ugleda carske uniforme.","Čučnuo je uz zid komore, spreman da se otisne unazad ne bi li sprečio da ga zarobe, ali situacija je izgledala beznadežno.","Vojnici su izgledali smrknuto i odlučno. Imali su pištolje u rukama. Dors zalebde između Harija i vojnika, i baci cilindar prema njima...","...udarni talas pritiska pribi Harija uz zid. Uši su mu bile zapušene. Odred se pretvorio u narastajući oblak... haosa.","\"Šta...\"","\"Oblikovana implozija\", odgovori Dors. \"Kreći!\"","Povređeni vojnici bili su bačeni jedan na drugoga. Hari nije mogao da zamisli šta je moglo da oblikuje tako gust udarni talas, a nije imao ni vremena za to. Proleteli su pored zamršene gomile tela. Oružje je beskorisno lebdelo.","Iz udaljene dijafragme izbi ljudska prilika. Čovek u smeđem radničkom odelu-navlaci, srednjeg rasta i nenaoružan. Hari doviknu upozorenje. Dors kao da to nije uzbuđivalo.","Čovek izbaci ruku i iz rukava mu se pomoli cev. Dors je i dalje lebdela prema njemu.","Hari dohvati rukohvat i otisnu se u desno.","\"Ne mrdaj!\" doviknu čovek.","Hari se ukoči, viseći na jednoj ruci. Čovek opali - i pored Harija sevnu srebrnasta munja.","On se okrenu i opazi da je jedan od vojnika uspeo da dohvati oružje. Srebrna linija nacrta vojniku vatrenu liniju preko ruke. On vrisnu. Oružje mu odlete u stranu, obrćući se.","\"Hajdemo. Postarao sam se da ostatak puta bude bezbedan\", pozva ih čovek u radničkom odelu.","Dors bez reči pođe za njim. Hari se odgurnu i stiže ih u trenutku kada se dužica dijafragme raskrilila pre njima.","\"Vraćate se na Trantor u presudnom trenutku\", reče čovek.","\"Vi... ko...\"","Čovek se osmehnu. \"Izmenio sam se. Ne prepoznaješ svog starog prijatelja, R. Denila?\""]}