{"index":14,"title":"13. PREPOZNAVANJE KARAKTERA","paragraphs":["Jamazaki je telefonirao uoči podneva. Dan je bio oblačan i mutan. Lejni je navukao zastore da bi izbegao da vidi nanotehnološke građevine u toj svetlosti.","Gledao je NHK, emisiju o takmičenju u obrtanju tanjira. Koliko je razumeo, glavna zvezda bila je jedna mališanka sa konjskim repićima, u plavoj haljinici sa staromodnom mornarskom kragnom. Bila je pomalo zrikava, možda od usredsređenosti. Tanjiri su bili drveni. Neki su bili veliki i izgledali su teško.","\"Dobar dan, gospodine Lejni\", reče Jamazaki. \"Da li se danas bolje osećate?\"","Lejni je posmatrao kako ljubičastožuti tanjir postaje zamagljen od brzine okretanja, kada je devojčica vešto povukla pažljivo omotanu vrpcu. Komentator je postavio ručni mikrofon blizu tanjira da bi se čulo brujanje koje je proizvodio, a onda je rekao nešto na japanskom.","\"Bolje nego sinoć\", reče Lejni.","\"Upravo vam pripremaju uslove da pristupite podacima koji okružuju... našeg prijatelja. To je složen proces, jer su ti podaci zaštićeni na nekoliko načina. Ne postoji jedinstven postupak. Način na koji je zaštićena njegova privatnost višestruko je usložnjen.\"","\"Da li 'naš prijatelj' zna za ovo?\"","Nastade muk. Lejni je posmatrao tanjire kako se vrte. Zamišljao je Jamazakija kako trepće. \"Ne, ne zna.\"","\"I dalje ne znam za koga ću, u stvari, raditi. Za njega? Za Blekvela?\"","\"Vaš poslodavac je Paragon-Azija Datatok iz Melburna. Kao i moj.\"","\"A Blekvelov?\"","\"Blekvel radi za privatnu korporaciju, kroz čije delove prolaze prihodi našeg prijatelja. Uporedo sa karijerom našeg prijatelja izgrađena je struktura koja će optimizovati taj dotok i svesti gubitke na najmanju meru. Ta struktura danas predstavlja korporaciju za sebe.\"","\"Rukovodstvo\", reče Lejni. \"Njegovo rukovodstvo je uplašeno jer se čini da bi mogao da uradi nešto ludo. Je li tako?\"","Purpurno-žuti tanjir počeo je da pokazuje oscilacije koje će ga na kraju zaustaviti. \"Još sam neupućen u ovu poslovnu kulturu, gospodine Lejni. Teško mi je da procenim te stvari.\"","\"Šta je Blekvel mislio, sinoć, kad je rekao da Rez želi da se oženi Japankom koja ne postoji?\"","\"Idoru\", reče Jamazaki.","\"Šta?\"","\"'Idol-pevač.' Njeno ime je Reji Toeji. Ona je konstrukt ličnosti, skup softverskih vodiča, delo informacionih dizajnera. Nešto slično onome što u Holivudu zovu, mislim, 'sintespion'.\"","Lejni zatvori oči, pa ih ponovo otvori. \"Kako onda može da se oženi njom?\"","\"Ne znam\", reče Jamazaki. \"Ali je vrlo odlučno izjavio da to namerava.\"","\"Možete li mi reći za šta su vas uzeli?\"","\"U početku, čini mi se, nadali su se da ću moći da im objasnim idoru: njen uticaj na publiku, pa tako i njen uticaj na njega. Takođe mislim da, kao i Blekvel, sumnjaju da je to posledica nekakve zavere. Sada žele da vas upoznam sa kulturnom pozadinom situacije.\"","\"Ko su oni?\"","\"Za sad ne mogu da budem određeniji.\"","Tanjir je počeo da se ljulja. Lejni opazi nešto nalik na užas u očima devojčice. \"Vi ne verujete da postoji zavera?\"","\"Večeras ću pokušati da odgovorim na vaša pitanja. U međuvremenu, dok vam pripremaju uslove da pristupite podacima, molim vas da proučite ovo...\"","\"Hej\", pobuni se Lejni, jer je njegovu malu žonglerku zamenio nepoznati logo: nacereni buldog iz crtaća sa bodljikavom ogrlicom, do mišićavog vrata u velikoj činiji sa supom.","\"Dva dokumentarna videa o Ni/Rezu\", reče Jamazaki. \"Urađeni su za kuću Pseća Supa, prvobitno malu nezavisnu kompaniju sa sedištem u Istočnom Tajpehu. Oni su izdali prve snimke grupe. Ni/Rezu su kasnije kupili Pseću Supu da bi objavljivali manje komercijalne materijale drugih umetnika.\"","Lejni je tmurno zurio u iskeženog buldoga. Nedostajala mu je devojčica sa konjskim repićima. \"Dokumentarce o njima, recimo?\"","\"Dokumentarci nisu dobili odobrenje grupe. Ne predstavljaju zvanični materijal Ni/Reza.\"","\"Pa, mislim da sad možemo nekome da budemo zahvalni zbog toga.\"","\"Nema na čemu.\" Jamazaki prekinu vezu.","Virtuelni POV pojuri napred, pa zaokrenu prema jednom od šiljaka na psećoj ogrlici: na uvećanju, bila je to svetlucava čelična piramida. Odraženi oblaci jurili su u ubrzanju preko nadnesene trouglaste površine, kada se na ekranu pojavilo upozorenje protiv kršenja Univerzalnog ugovora o autorskim pravima.","Lejni je gledao onoliko koliko mu je bilo potrebno da zaključi da je video skrpljen od odlomaka i isečaka reklamnog materijala grupe. \"Upozorenje o kopiranju\", reče on i ode u kupatilo da odgonetne komande tuš-kabine.","Uspeo je da propusti sledećih šest minuta, tuširajući se i perući zube. Već je viđao takve stvari, umetničke video-radove, ali nikada nije pokušao da pažljivo odgleda neki od njih. Oblačeći beli hotelski bade-mantil, reče sebi da bi bilo dobro da ipak pokuša. Jamazaki mu se činio sposoban da ga kasnije presliša.","Zašto ljudi prave takve stvari? Nije bilo naracije, niti vidljive strukture; neki od odlomaka neprestano su se ponavljali kroz materijal, pušteni različitim brzinama...","U Los Anđelesu postojali su čitavi javni kanali posvećeni stvarima kao što je bila ova, i kontakt-emisije kućne izrade u kojima su domaćice bile nage veštice iz Ensina, posađene ispred velikih slika Boginje koje su same namalale u garaži. S tim što se to moglo gledati. Logika tih isečaka, pretpostavljao je, bila je u tome da se preko njih moglo nekako uticati na sam medijum. Možda je to trebalo da bude nešto kao uspravno održavanje u vodi, jednostavna ponovljiva ljudska radnja koja pruža bar privremeni privid ravnopravnosti sa morem. Ali je Lejniju, koji je proveo mnoge budne sate u dublje usađenim vilajetima podataka ispod svetova medija, to izgledalo beznadežno. I zamorno, iako je pretpostavljao da ovde i dosada, usmerena, treba da posluži kao uticaj na medij.","Koji bi drugi razlog bio da neko probere i izmontira sve ove isečke o Niju i Rezu, kineskom gitaristi i pevaču, irskom polutanu, u kojima ovi izgovaraju najgluplje fraze u desetinama različitih televizijskih spotova, koji su verovatno bili većinom predviđeni za prevođenje? Činilo je da su tema bili pozdravi. \"Drago nam je što smo ovde u Vladivostoku. Čuli smo da imate sjajan novi akvarijum!\" \"Čestitamo vam na slobodnim izborima i uspešnoj akciji suzbijanja dengija!\" \"Oduvek smo obožavali London!\" \"Njujorče, ti si... pragmatičan!\"","Lejni je pretražio ostatke svog doručka, pronašavši ispod čeličnog poklopca nepojedenu polovinu hladnog, smeđeg tosta. U lončiću je ostalo još prst kafe. Nije želeo da razmišlja o pozivu od Rajdela i o tome šta bi mogao da znači. Verovao je da je završio sa Slitskenom i sa advokatima...","\"Singapure, divan si!\" reče Rez, a Ni se nastavi sa: \"Zdravo-o, Lavlji grade!\"","Uzeo je daljinski i pokušao da uključi brzo premotavanje napred. Ništa. Bez tona? Ništa. Jamazaki mu je pustio stvar sa drugog mesta. Pade mu na pamet da isključi uređaj, ali se plašio da će oni znati da je to uradio.","Stvar je ubrzavala, isečci su postali kraći i češći, celina još manje sadržajna, ošamućujuće treptanje. Rezov kez počinjao je da izgleda mračan, nešto sa sopstvenim redosledom što je uskakalo, neizmenjeno, iz odlomka u odlomak.","Odjednom sve to skliznu u stranu, u senku u nečijim rukama, a fokus pređe na rokoko okvir. Začu se zveckanje staklenog posuđa. Tama i talasna širina sićušne kamere činile su pojedinosti nerazgovetnim. Onda se Rez nagnu napred, prepoznatljiv u novoj dubini fokusa. Mahnuo je prema kameri čašom crnog vina.","\"Kada bismo mogli makar načas da prestanemo da govorimo o muzici, industriji i politici svega toga, mislim da bih vam možda rekao da je lakše želeti i težiti da zadobijemo pažnju desetina miliona potpunih stranaca nego da prihvatimo ljubav i vernost onih koji su nam najbliži.\"","Neko, neka žena, reče nešto na francuskom. Lejni je pretpostavljao da ona nosi kameru negde na sebi.","\"O'ladi, Rozeru. Ona ne razume ni reč od onoga što govoriš.\" Lejni se uspravi. Glas je bio Blekvelov.","\"Stvarno?\" Rez se povuče izvan fokusa. \"Jer ako ne zna, mislim da ću joj pričati o usamljenosti neshvaćenih. Ili je to usamljenost zbog straha da budeš shvaćen?\"","I kadar tada zamrznu pevačevo zamućeno lice. Pojaviše se brojke datuma i vremena. Od pre dve godine. Pojavi se reč 'neshvaćen'.","Zazvoni telefon.","\"Da?\"","\"Blekvel kaže da je iskrsla prilika. Plan je pomeren. Možete da pristupite podacima.\" Bio je to Jamazaki.","\"Lepo\", reče Lejni. \"Mislim da ne mogu da izvučem Bog zna šta iz ovog prvog videa.\"","\"Rezova potraga za novim umetničkim značenjem? Ne brinite, prikazaćemo vam ga ponovo, kasnije.\"","\"Laknulo mi je\", reče Lejni. \"Je li i drugi podjednako dobar?\"","\"Drugi dokumentarac ima mnogo običniju strukturu. Iscrpni intervjui, biografski podaci, BBC, stari tri godine.\"","\"Divota.\"","\"Blekvel dolazi u hotel. Zbogom.\""]}