{"index":17,"title":"16. ZONA","paragraphs":["Zona Rosa imala je tajno mesto, utočište isklesano od pređašnje korporativne mrežne lokacije.","Bila je to dolina oivičena ruševnim bazenima za plivanje, obraslim kaktusima i crvenim božićnim cvetovima. Na mozacima od razbijenih ploča pozirali su gušteri, nepomični kao hijeroglifi.","U toj dolini nije bilo kuća, iako su delovi srušenih zidova pružali hlad, ili zarđale ploče od talasastog metala, oslonjene ukoso na polutrula drvena postolja. Ponegde su se videli ostaci logorske vatre.","Na mestu je vladalo večito kasno popodne.","\"Zono?\"","\"Neko pokušava da te pronađe.\" Zona je nosila svoju izlizanu kožnu jaknu preko bele majice. Na tom mestu bila je predstavljena kao na brzinu sastavljeni kolaž od isečaka iz filmova, časopisa, meksičkih novina: tamne oči, actečke jagodice, posip ožiljaka od akni, crna kosa umršena kao dim. Održavala je nisku rezoluciju, nikad sasvim u fokusu.","\"Moja majka?\"","\"Ne. Neko sa kablovima. Neko ko zna da si u Tokiju.\" Uski vrhovi njenih crnih čizama bili su bledi od prašine u dolini. Na spoljnim šavovima izbledelih, crnih farmerki bili su bakarni patent-zatvarači, od struka do čizama. \"Zašto si tako obučena?\"","Kija se seti da se i dalje prikazuje u perju Zilke-Mari Kolb. \"Imale smo sastanak. Veoma zvaničan. Težak davež. Ovo sam uzela na Kelsinu karticu.\"","\"'De si bila uključena, kada si platila?\"","\"Tamo gde sam i sada. Kod Micuko.\"","Zona se namršti. \"Šta si još pazarila?\"","\"Ništa više.\"","\"Baš ništa?\"","\"Kartu za podzemnu.\"","Zona pucnu prstima i ispod kamena ispuza gušter. Ustrčao joj je uz nogu i popeo se na ispruženu ruku. Dok ga je mazila prstima druge ruke, šare na njemu su se menjale. Potapšala ga je po glavi, i on joj se sjuri niz nogu i nestade iza iskrivljene ploče zarđalog krovnog lima. \"Kelsi se uplašila, toliko da je došla kod mene.\"","\"Od čega?\"","\"Neko ju je zvao u vezi sa tvojom kartom. Pokušavali su da stupe u vezu sa njenim ocem zato što bonus kojim je kupljena pripada njemu. Ali on je bio na putu. Zato su razgovarali sa Kelsi. Mislim da su joj pretili.\"","\"Čime?\"","\"Ne znam. Ali im je dala tvoje ime i broj kartice.\"","Kija pomisli na Merielis i Edija.","Zona izvadi nož iz džepa jakne i čučnu na ploču od ružičastog kamena. U dubini ružičaste plastične drške noža kovitlali su se zlatni zmajevi. Pritisnula je dugme od kovanog lima i iz drške iskoči zmajevima izrezbareno sečivo, sa zupčastom, opakom oštricom. \"Tvoja Kelsi uopšte nema muda.\"","\"Ona nije moja Kelsi, Zono.\"","Zona podiže grančicu zelenkaste kore i poče da delje tanke trake sa nje. \"Ne bi opstala ni pola sata u mom svetu.\" Prilikom poslednje posete, pričala je Kelsi o ratu sa Pacovima, žestokim bitkama na prljavim igralištima i u urušenim parking-garažama usred ogromnih stambenih naselja. Kako je rat počeo? Oko čega? Zona nikada nije rekla.","\"Ne bih ni ja.\"","\"Pa, ko te to traži?\"","\"Mogla bi da bude moja majka, kad bi znala da sam ovde...\"","\"Taj koji je uplašio Kelsi nije bio tvoja majka.\"","\"Ako je neko znao broj mojeg sedišta na putu ovamo, mogao je da sazna broj karte i da se vrati po tragu, je l' tako?\"","\"Ako je imao prave kablove, da. To je kažnjivo.\"","\"Od mene su mogli da dođu do Kelsi...\"","\"Od tebe su ušli u podatke o redovnim putnicima Er Magelana, što ukazuje na podebele kablove.\"","\"U avionu je bila jedna žena... Imala je mesto pored mene. Onda sam morala da ponesem njenu torbu, a posle su me ona i njen tip odvezli u Tokio...\"","\"Nosila si joj torbu?\"","\"Da.\"","\"Ispričaj mi to. Sve po redu. Kada si prvi put videla tu ženu?\"","\"Na aerodromu, SiTeku. Uzimali su uzorke DNK i videla sam kad je uradila tu uvrnutu stvar...\" Kija započe priču o Merielis i o svemu ostalom, a Zona Rosa je sedela i ljuštila i oštrila svoj štapić, zamišljena.","\"Jebala majku\", reče Zona Rosa, kada je Kija dovršila priču. Kija nije mogla da odredi da li prevod izražava čuđenje ili gađenje.","\"Šta?\" Kija je bila potpuno zbunjena.","Zona je pogleda niz oguljen štapić. \"Fraza. Idioma. Veoma bogat i složen izraz. Nema nikakve veze sa tvojom majkom.\" Spustila je štapić i uradila nešto sa nožem, sklopivši sečivo u tri škljocaja. Gušter koga je ranije podesila dojuri preko uskog kamenog ispusta, tako nisko uz tlo da je izgledao dvodimenziono. Zona ga podiže i promeni maženjem njegovo ustrojstvo boja.","\"Šta to radiš?\"","\"Viši stepen šifrovanja\", reče Zona i postavi guštera na okovratnik svoje jakne kao nekakav broš, sa očima poput loptica od oniksa. \"Neko te traži. Verovatno su te već našli. Moramo da se postaramo da naš razgovor ostane tajna.\"","\"Možeš li to, sa njim?\" Gušter pokrenu glavu.","\"Možda. Još je nov. Ali ovi su bolji.\" Pokaza štapićem uvis. Kija začkilji prema nebu predvečerja, sa tamnim oblakom obojenim prugama sutonskog rumenila. Učinilo joj se da nazire nekakva krila, na velikoj visini. Dve leteće stvari. Velike. A nisu bili avioni. Onda ih izgubi. \"Zabranjeni su, u vašoj zemlji. Kolumbijski. Iz luka podataka.\" Zona postavi zašiljeni vrh štapa na zemlju i poče da ga okreće, na jednu, pa na drugu stranu, između dlanova. Kija je jednom videla zeca kako na taj način pali vatru, u nekom prastarom crtanom filmu. \"E, jesi idiot.\"","\"Zašto?\"","\"Prenela si torbu kroz carinu? Ženi koju ne poznaješ?\"","\"Da...\"","\"Idiot!\"","\"Nisam.\"","\"Ona je krijumčar. Beznadežno si naivna.\"","Ali si me ipak poslala ovamo, pomisli Kija i odjednom oseti da joj se plače. \"Ali zašto me traže?\"","Zona slegnu ramenima. \"U Sitiju, oprezan krijumčar nikada ne pušta nosača sa oka...\"","Nešto srebrnasto i hladno prevrnu se ispod Kijinog pupka, i sa tim dođoše nepozvano sećanje na kupatilo u Viski Klonu i kutak nečega što nije bilo njeno. U njenoj torbi. Ćušnuto između majica. Kada je uzela jednu da obriše ruke.","\"Šta je bilo?\"","\"Bolje da pođem. Micuko je otišla da skuva čaj...\" Govorila je prebrzo, gutajući slogove.","\"Da pođeš? Jesi li luda? Moramo da...\"","\"Izvini. Ćao...\" Smaknula je naočare i počela da petlja sa kaišima na rukama.","Njena torba, tamo gde ju je ostavila."]}