{"index":18,"title":"17. ZIDOVI SLAVE","paragraphs":["\"Nemamo vremena da ovo uradimo na pravi način\", reče žena, pruživši Lejniju optofone. Sedela je na ružičastoj plastičnoj klupi dečjih razmera koja je išla sa stolom. \"Ako postoji pravi način.\"","\"Postoje mesta kojima nismo mogli da obezbedimo pristup\", reče japanski Amerikanac sa repićem. \"Blekvel je rekao da imaš iskustva sa popularnim ličnostima.\"","\"Glumcima\", reče Lejni. \"Muzičarima, političarima...\"","\"Ovo će ti verovatno izgledati drugačije. Krupnije. Nekoliko puta.\"","\"Čemu to ne možete da pristupite?\" upita Lejni, nameštajući optofone.","\"Ne znamo\", začu ženu kako govori. \"Kad uđete, steći ćete predstavu o razmerama. Praznine bi mogle da se odnose na knjigovodstvo, poresko-pravne poslove, ugovore... Mi smo samo tehnička podrška. On ima i druge ljude koje neko plaća da se staraju da sve to ostane privatno koliko je moguće.\"","\"Zašto onda niste doveli njih?\" upita Lejni.","Osetio je Blekvelovu šaku kako mu se spušta na rame kao vreća peska. \"O tome ćemo kasnije. Sada uđi tamo i pogledaj. Za to te plaćamo, zar ne?\"","U danima neposredno posle smrti Elison Širs, Lejni je upotrebio račun 'Izvan kontrole' kod DatAmerike da pristupi lokaciji njenih privatnih podataka. Čvorna tačka bila je nestala, a na njenom mestu se dogodila izvesna prefinjena redukcija. Ne toliko skupljanje koliko pospremanje, slaganje.","Ali najveća razlika bila je naprosto u tome što više nije stvarala podatke. Nije bilo kreditne aktivnosti. Čak je i njen račun kod Apful Grupvajna bio poništen. Kada je njena svojina bila razdeljena, a različiti poslovne transakcije zatvorene, njeni podaci postali su uredno ravnolinijski. Lejniju su dolazile u misli slike mrtvih u njihovoj pogrebnoj odeći, sanduka i urni, dugačkih, ravnih grobljanskih staza u danima kada su mrtvi još imali pravo da poseduju nekretnine.","Čvorna tačka obrazovala se tamo gde je ona živela, dok je živela, u haotičnoj, neprestano oplođavanoj povezanosti sa svakodnevnim, običnim, a ipak beskrajno složenim svetom. Te povezanosti više nije bilo.","Proverio je, ali samo nakratko i veoma oprezno, da li je možda i njen glumac preduzeo spremanje sa svoje strane. Tamo nije bilo ničeg očiglednog, ali je pretpostavljao da će 'Izvan kontrole' malo pažljivije motriti na to.","Njeni podaci bili su veoma statični. Tek jedva primetno, metodično kretanje u njihovom jezgru: nešto u vezi sa pravnim mehanizmom raspodele njene ostavštine.","Katalog svakog komada nameštaja u spavaćoj sobi gostinske kuće u Irskoj. Potkatalog proizvoda u orahovoj komodi iz sedamnaestog veka pored kreveta u istoj sobi: četkica za zube, pasta za zube, tablete protiv bolova, tamponi, žilet, želatin za brijanje. Neko je redovno proveravao ove podatke i popunjavao inventar. (Poslednji gost upotrebio je želatin, ali ne i žilet.) U prvom katalogu nalazio se i jak austrijski dvogled sa tronožnim postoljem, koji je ujedno bio i digitalna kamera.","Lejni je ušao u memoriju kamere, da bi otkrio da je funkcija snimanja upotrebljena samo jednom, na dan kada je aktivirana proizvođačeva garancija. Garancija je bila istekla pre dva meseca, a jedina snimljena slika bio je pogled sa balkona sa belim zavesama, prema nečemu za šta je Lejni zaključio da je Irsko more. Na snimku je bilo neočekivano stablo palme, ograda od lanaca, ukop sa mutnim sjajem šina, duboko prostranstvo sivkasto-smeđe obale i na kraju sivo i srebrno more. Bliže moru, delimično odsečeno ivicom slike, kao da se nalazilo nisko, široko kameno utvrđenje, nalik na odsečenu kulu. Kamen je bio iste boje kao obala.","Lejni je pokušao da iziđe iz spavaće sobe, gostinske kuće, i našao se okružen arheološki preciznim podacima o restauraciji pet ogromnih keramičkih peći u stanu u Stokholmu. Peći su podsećale na džinovske šahovske figure, kule od cigala, obložene pomno glaziranom, raskošno pretopljenom keramikom. Dizale su se do tavanice visoke četiri metra, i u njima je lako moglo da stoji nekoliko ljudi odjednom. Postojali su podaci o obeležavanju, rasklapanju, čišćenju, restauraciji i ponovnom sklapanju svake cigle u svakoj od peći. Bilo je nemoguće doći do podataka o ostatku stana, ali su razmere peći govorile Lejniju da je veoma prostran. Kliknuo je na kraj arhive o pećima i pronašao konačnu cenu rada; prema važećem odnosu, bila je više od nekoliko puta veća od njegove nesuđene godišnje zarade u Slitskenu.","Kliknuo je nazad, povratnim putem, pokušavajući da stekne širu sliku, da sagleda oblik, ali postojali su samo zidovi, nadnesene mase besprekorno poređanih podataka, i setio se Elison Širs i uviđanja njene smrti u podacima.","\"Gori svetlo\", reče Lejni, skidajući optofone, \"ali kod kuće nema nikoga.\" Pogledao je na sat u kompjuteru: unutra je proveo malo više od dvadeset minuta.","Blekvel ga je ozbiljno posmatrao, sedeći na izlivenom sanduku u obliku Bude u crnoj odori, a ožiljci u njegovim obrvama bili su upleteni u novo ustrojstvo brige. Troje tehničara imalo je pažljivo neutralan izraz lica i ruke zavučene u džepove tri istovetne jakne.","\"Kako to, moliću?\" upita Blekvel.","\"Nisam siguran\", reče Lejni. \"On kao da ništa ne radi.\"","\"On ništa ni ne radi osim što stalno nešto radi\", izjavi Blekvel, \"što bi ti bilo jasno kada bi morao da organizuješ njegovo prokleto obezbeđenje!\"","\"Dobro\", reče Lejni, \"gde onda doručkuje?\"","Blekvelu kao da se dvoumio da kaže. \"U svom apartmanu.\"","\"A gde mu je apartman?\"","\"U hotelu Imperijal.\" Blekvel je besno zurio u tehničara.","\"Pitam gde se nalazi.\"","\"Ovde. U prokletom Tokiju.\"","\"Ovde? On je u Tokiju?\"","\"Vi ostali\", reče Blekvel, \"napolje.\" Smeđokosa žena slegnu ramenima u najlonskoj jakni i pođe, šutirajući stiropor, oborene glave, a ona dvojica za njom. Kada se zastor spustio za njima, Blekvel ustade sa svoga sanduka. \"Ne misli da možeš da me probaš k'o cipele...\"","\"Govorim vam da mislim da ovo neće ići. Vaš čovek nije tamo.\"","\"To je njegov prokleti život.\"","\"Kako je platio doručak?\"","\"Upisano mu je na račun za apartman.\"","\"Da li se apartman vodi na njegovo ime?\"","\"Naravno da ne.\"","\"Recimo da želi nešto da kupi, u toku dana?\"","\"Neko to kupi za njega, je li?\"","\"I plati čime?\"","\"Karticom.\"","\"Ali ne na njegovo ime.\"","\"Tako je.\"","\"Znači, ako neko pogleda podatke o transakciji, nema načina da je poveže direktno sa njim, zar ne?\"","\"Nema.\"","\"Zato što obavljate svoj posao, je li?\"","\"Da.\"","\"Onda je on nevidljiv. Za mene. Ne mogu da ga vidim. Nije tamo. Ne mogu da uradim ono za šta me plaćate. Nemoguće je.\"","\"Ali šta je sa svim ostalim što imaš?\"","Lejni odloži optofone na tastaturu. \"To nije osoba. To je korporacija.\"","\"Ali tu je sve! Njegove proklete kuće! Njegovi stanovi! Mesta na kamenom zidu gde su baštovani postavili prokleto cveće! Sve!\"","\"Ali ja ne znam ko je on. Ne mogu da ga razlučim od svega toga. Ne ostavlja tragove koji čine pravilnosti koje su mi potrebne.\"","Blekvel usisa gornju usnu i zadrža je unutra. Lejni začu otkačenu protezu kako mu zvecka o zube.","\"Moram da obrazujem sliku o tome ko je on, u stvari\", reče Lejni.","Usna se ponovo pojavi, blistava od pljuvačke. \"Isuse\", reče Blekvel, \"to je baš problem.\"","\"Moram da se vidim sa njim.\"","Blekvel obrisa nadlanicom usta. \"A njegova muzika?\" Sa nadom je podigao obrve. \"Tu je i video...\"","\"Video imam, hvala. Zaista bi pomoglo kada bih mogao da ga upoznam.\"","Blekvel dodirnu patrljak uveta. \"Ako ga upoznaš, misliš da ćeš moći da nađeš njegove čvorove, čvorne, da uradiš to o čemu Jama govori?\"","\"Ne znam\", reče Lejni. \"Mogu da pokušam.\"","\"Krvavi pakao\", reče Blekvel. Zaorao je kroz stiropor, pomeo rukom zastor, zalajao na tehničare koji su čekali, a onda se ponovo okrenuo Lejniju. \"Ponekad poželim da sam ponovo sa drugarima u Jika Jiki. Tamo, kada središ stvar, ostaje prokleto sređena.\" Žena sa smeđim pramenovima gurnu glavu unutra, pored ivice zastora. \"Pokupite ovo u kombi\", naredi joj Blekvel. \"Neka bude spremno kada mu zatreba.\"","\"Nemamo kombi, Kejti\", reče žena.","\"Kupite ga\", reče Blekvel."]}