{"index":19,"title":"18. OTAKU","paragraphs":["Nešto pravougaono, što se ugibalo na prvi dodir, ali čvrsto iznutra, kada ga je izvukla. Umotano u plavu i žutu plastičnu kesicu iz SiTekove bescarinske prodavnice, neuredno zapečaćeno naboranim komadima smeđe trake. Teško. Masivno.","\"Ćao.\"","Kija zamalo da padne unazad, jer je čučala iznad otvorene torbe, kada je čula glas i ugledala dečaka, za koga je isprva pomislila da je devojka, malo starija od nje, sa kosom razdeljenom sa strane, koja joj je padala na ramena.","\"Ja sam Masahiko.\" Bez prevoda. Nosio je tamnu, šljampavu tuniku, po izgledu pomalo vojničku, zakopčanu do visoke trake okovratnika, komotne oko vrata. Donji deo stare, sive trenerke. Prljave, bele papirne papuče.","\"Micuko je spremila čaj\", reče on, pokazavši na poslužavnik, keramički čajnik, dve šolje. \"Ali bila si uključena.\"","\"Je l' ona tu?\" Kija gurnu predmet nazad u torbu.","\"Izišla je\", reče Masahiko. \"Mogu li da pogledam tvoj kompjuter?\"","\"Kompjuter?\" Kija ustade, zbunjena.","\"To je Sendbenders, zar ne?\"","Nasula je malo čaja, koji se još pušio. \"Naravno. 'Oćeš čaja?\"","\"Ne\", reče Masahiko. \"Pijem samo kafu.\" Čučnuo je na tatami, pored niskog stola, i sa poštovanjem prešao vrhom prsta duž ivice Sendbendersovog livenog aluminijuma. \"Divan je. Video sam mali disk-plejer od istog proizvođača. Oni su sekta, zar ne?\"","\"Komuna. Pleme. U Oregonu.\"","Dečakova crna kosa bila je dugačka, sjajna i glatko očešljana, ali Kija opazi da se u nju uhvatio komadić knedle, od one tanke, neobične vrste koja se zvala ramen i prodavala se u instant-posudama.","\"Baš mi je žao što sam bila uključena kada se Micuko vratila. Misliće da sam nevaspitana.\"","\"Ti si iz Sijetla.\" To nije bilo pitanje.","\"A ti si njen brat?\"","\"Da. Zašto si ovde?\" Oči su mu bile krupne i tamne, a lice izduženo i bledo.","\"Tvoja sestra i ja volimo Ni/Reze.\"","\"Došla si zato što on namerava da se oženi Reji Toeji?\"","Kija proli vreo čaj po bradi. \"Ona ti je to rekla?\"","\"Da\", reče Masahiko. \"Neki ljudi iz Utvrđenog grada radili su na njenom oblikovanju.\" Bio je zanesen proučavanjem Sendbendersa, okrećući ga u rukama. Prsti su mu bili dugački i bledi, nokti veoma izgriženi.","\"Gde je to?\"","\"U mreži\", reče on, zabacivši kosu unazad, preko ramena.","\"Šta kažu za nju?\"","\"Originalna zamisao. Gotovo radikalna.\" Pogladio je tastere. \"Ovo je prelepo...\"","\"Ovde si naučio engleski?\"","\"U Utvrđenom gradu.\"","Kija otpi još jedan gutljaj čaja, pa spusti šolju. \"Imaš kafe?\"","\"Kod mene u sobi\", reče on.","Masahikova soba, u podnožju kratkog betonskog stepeništa, iza kuhinje restorana, jednom je verovatno bila ostava. Bio je to dečački rusvaj, vrsta prostora koje je Kija poznavala preko braće svojih drugarica, sa podom i uskim ležajem odavno pokopanim ispod neoprane odeće, posuda za ramen, japanskih časopisa zgužvanih korica. U jednom uglu kula od ispražnjenih posuda za ramen od stiropora, sa hologramskim etiketama koje su namigivale iza halogenske kupe. Drugi, širi ispust bio je radni sto, isečen od nekog recikliranog materijala koji je izgledao kao da je sabijen od iseckanog tetrapaka za sok. Tamo se nalazio njegov kompjuter, bezoblična crna kocka. Plića polica od tetrapak-ploče nosila je plavu mikrotalasnu peć, neotvorene posude sa ramenom i pet-šest minijaturnih limenki sa kafom.","Jedna od njih, sveže zagrejana u mikrotalasnoj, sada je bila u Kijinoj ruci. Kafa je bila jaka, slatka, sa puno mleka. Sedela je pored njega na žuljavoj ivici ležaja, sa smotanom jaknom kao jastukom iza sebe.","Soba je nejasno mirisala na dečake, ramen i kafu. Iako joj se on činio veoma čist, sada kada mu je bila blizu, a i imala je neodređenu predstavu da su Japanci većinom takvi. Zar ne bi trebalo da vole da se kupaju? Pomisao joj je izazvala želju da se istušira.","\"Ovo mi se veoma sviđa.\" Ponovo je posegnuo da dodirne Sendbenders, koji je poneo iz njene sobe i postavio ga na radnu površinu, ispred svoje crne kocke, počistivši u stranu krš od plastičnih kašika, olovaka, bezimenih komada metala i plastike.","\"Kako vidiš da radiš na svom?\" Pokazala je limenkom prema njegovom kompjuteru.","On reče nešto na japanskom. Površine kocke osvetliše se crvuljcima i tačkama pastelnog neona, pa zgasnuše.","Zidovi su od poda do tavanice bili prekriveni mnogobrojnim slojevima postera, letaka, grafičkih ispisa. Zid naspram nje, iznad i iza crnog kompjutera, bio je zastrt velikom maramom, kvadratom nekakvog svilenkastog materijala na kome je crvenom i crnom bojom bila iscrtana nekakva mapa ili plan. Stotine nepravilnih blokova ili soba, nekakvih celina, raspoređenih oko središnje praznine, nepravilnog uspravnog pravouganika, obojenog u crno.","\"Utvrđeni grad\", reče on, isprativši njen pogled. Nagnuo se napred i ubo prstom u jednu tačku. \"Ovo je moje. Osmi nivo.\"","Kija pokaza prema praznini u sredini plana. \"Šta je ovo?\"","\"Crna rupa. U stvarnosti, nešto kao vazdušni kanal.\" Pogleda je. \"Tokio ima svoju crnu rupu. Jesi nekada videla ovo?\"","\"Ne\", reče ona.","\"Palata. Bez svetala. Gledana sa neke visoke zgrade, Carska Palata noću izgleda kao crna rupa. Jednom, kada sam je posmatrao, video sam kako se pali baklja.\"","\"Šta se dogodilo sa njom za vreme zemljotresa?\"","On podiže obrve. \"To, naravno, nije prikazano. Sada je sve kao pre. Uveravaju nas da je tako.\" Osmehnuo se, ali samo krajevima usana.","\"'De je otišla Micuko?\"","Slegnuo je ramenima.","\"Nije rekla kada se vraća?\"","\"Ne.\"","Kija pomisli na Hiromi Ogavu, a zatim na to da je neko zvao Kelsinog oca. Hiromi? A onda, tu je bilo i ono što je našla, gore u Micukinoj sobi, u torbi. Setila se kako je Merielis jauknula iza vrata Edijeve kancelarije. Zona mora da je bila u pravu. \"Znaš li klub koji se zove Viski Klon?\"","\"Ne.\" Gladio je aluminijumske ivice Sendbendersa.","\"A Majmunski Boks?\"","On je pogleda i odmahnu glavom.","\"Sigurno malo izlaziš, je li?\"","I dalje ju je fiksirao. \"Uglavnom u Utvrđeni grad.\"","\"Htela bih da odem do tog kluba, Majmunskog Boksa. Možda se više ne zove tako. Mesto gde se nalazi zove se Šinđuku. Već sam bila na tamošnjoj stanici.\"","\"Klubovi su sada zatvoreni.\"","\"Nema veze. Volela bi' samo da mi pokažeš 'de je. Posle ću znati sama da se vratim.\"","\"Ne. Moram da se vratim u Utvrđeni grad. Imam zaduženja. Nađi adresu tog mesta i ja ću objasniti tvom kompjuteru kako se stiže tamo.\"","Sendbenders je mogao i sam da pronađe put donde, ali je Kija odlučila da ne ide sama. Bolje da pođe sa dečakom nego sa Micuko, jer je Micukina odanost odeljenju ionako predstavljala problem. U svakom slučaju, htela je da se makne odatle. Vesti od Zone su je uplašile. Neko je znao gde je. I još nešto: šta da radi sa onim u torbi?","\"Dopada ti se ovo, zar ne?\" Pokazala je na Sendbenders.","\"Da\", reče on.","\"Softver je još bolji. Unutra imam emulator koji će ugraditi virtuelni Sendbenders u tvoj kompjuter. Odvedi me do Majmunskog Boksa i tvoj je.\"","\"Jeste li uvek živeli ovde?\" upita Kija, dok su išli prema stanici. \"U ovom kraju, mislim?\"","Masahiko slegnu ramenima. Kija pomisli da ga ulica čini uznemirenim. Možda sama činjenica da je napolju. Zamenio je sivi donji deo trenerke jednako vrećastim crnim platnenim pantalonama, stegnutim crnim lastiš-trakama iznad crnih kožnih cokula. I dalje je nosio crnu tuniku, ali ju je upotpunio crnom kožnom kapom sa kratkim štitnikom, koja je Kiji ličila na deo stare školske uniforme. Ako mu je tunika bila prevelika, kapa je bila premala. Nosio ju je spuštenu spreda, tako da mu je štitnik bio nisko nad očima. \"Ja živim u Utvrđenom gradu\", reče on.","\"Znam, rekla mi je Micuko. To je kao neka višekorisnička adresa.\"","\"Ne postoji ništa slično Utvrđenom gradu.\"","\"Daćeš mi adresu kada ti dam emulator. Da ga malo pogledam.\" Pločnik je u luku premošćivao betonski tunel kroz koji je tekla sivkasta voda. Podsećao ju je na Veneciju. Pitala se da li je tu nekada bio potok.","\"Nema adrese\", reče on.","\"Nemoguće\", reče Kija.","On oćuta.","Razmišljala je o onome što je pronašla kada je otvorila kesu iz SiTekove bescarinske. Nešto pljosnato i pravougaono, tamnosive boje. Možda je bilo načinjeno od onih uvrnutih vrsta plastike pomešanih sa metalom. Na jednom kraju bili su nizovi rupica, a na drugom neka složena obličja, metalna, i druga vrstu plastike. Činilo se da ne može da se otvori, jer nije bilo vidljivih spojeva. Niti obeležja. Nije zveckalo kada ga je protresla. Možda je Šta je šta, slikovni rečnik, mogao to da prepozna, ali nije imala vremena za to. Masahiko se presvlačio u prizemlju kada je rasekla plavu i žutu plastiku Micukinim licenciranim švajcarskim vojnim perorezom, poklonom od Ni/Reza. Pogledala je po sobi ne bi li pronašla neko skrovište. Sve je bilo suviše uredno i čisto.","Na kraju je vratila stvar u torbu, pošto ga je čula da dolazi uz stepenice iz kuhinje. Tu je bila i sada, zajedno sa Sendbendersom, pod njenom mišicom, kada su ušli u stanicu. Što verovatno nije bilo pametno, ali nije imala bolje rešenje.","Upotrebila je Kelsinu karticu da im kupi karte."]}