{"index":28,"title":"27. TA FIZIČKA STVAR","paragraphs":["Lejni je stajao ispred crnog, gumenog pisoara u muškom toaletu kada je opazio Rusa koji se češljao pred ogledalom.","Stvar je barem ličila na crnu gumu, sa mekim šljampavim ivicama. Bilo je očigledno da su osposobili kanalizaciju, ali se pitao šta bi rekli kada bi neko zatražio da ostavi svoj prilog Pećini. Na putu ovamo primetio je da jedan od šankova ima strehu od nečega mutnozelenog i prozirnog, osvetljenog odozdo, i ponadao se da je nisu napravili od onoga što su odsekli sa stepeništa.","Večera je bila završena, i imao je utisak da je uz jelo popio koju šoljicu sakea više. On, Arli i Jamazaki bili su posmatrači Rezovog sastanka sa novom verzijom idoru, onom što ju je Vili Džud video kao veliki srebrni termos. A Blekvel je bio primoran da nekako proguta tu činjenicu; Lejniju se činilo da telohranitelj nije imao pojma o tome da će ona biti tu, sve dok nije stigao i dok mu to Rez nije saopštio.","Arli je veći deo večeri provela u razgovoru sa Nijem, uglavnom o nekretninama. O različitim imanjima koja je posedovao po svetu. Lejni je slušao Jamazakija kako razrađuje svoju zamisao o pristupanju podacima o tinejdžerskim klubovima obožavalaca, i u tome je zaista moglo biti nečega, ali je bilo potrebno pokušati da bi se doneo bilo kakav zaključak. Blekvel gotovo da nije progovorio ni sa kim, ispijajući krigle piva umesto sakea i trpajući hranu u sebe kao da nastoji nešto da zapuši, neku pukotinu u bezbednosti koja se mogla popraviti samo ako bi bila metodično napunjena sašimijem. Australijanac je bio majstor sa štapićima; verovatno je mogao da ti ga zabode u oko na pedeset koraka. Ali su glavna tačka bili Rez i idoru, i u manjoj meri Kavajama, koji je vodio duge razgovore sa oboje. Onaj drugi, Ozaki, kao da je bio neko koga su poveli da promeni baterije u srebrnom termosu ako bude potrebno. A Vili Džud bio je sasvim prijatan tip, ali isprazan koliko je to bilo moguće.","Glavni izvor tračeva u svakoj kompaniji obično su bili tehničari, i Lejni je preduzeo nekoliko pokušaja u tom pravcu, ali je Ozaki govorio samo onoliko koliko je morao. I pošto Lejni nije mogao da gleda Reji Toeji, a da ne sklizne u čvornu percepciju, morao je da provede veče kradući šta se moglo od ukupnog vizuelnog materijala. Arli je bila deo onoga u šta je mogao da gleda bez problema. U liniji njene vilice bilo je nečega što mu se posebno dopadalo i čemu se stalno vraćao.","Kada se zakopčao i otišao da opere ruke na umivaoniku od iste one crne, meke tvari, primetio je da Rus i dalje češlja kosu. Nije bilo ničega po čemu je mogao da odredi da li je neznanac stvarno Rus, ali je o njemu tako razmišljao zbog crnih padobranskih čizama sa patent-zatvaračima i upadljivim belim šavovima od konca, pantalona sa crnom svilenom trakom sa strane i večernjeg sakoa od bele kože. Zbog svega toga je zaključio da je to Rus, ili neko u vezi sa njima, ali definitivno pod uticajem Kombinata, one mutantske crveno-mafijaške institucije.","Rus je češljao kosu sa dubokom usredsređenošću, i Lejnija je to podsećalo na muvu koja se umiva prednjim parom nožica. Bio je veoma krupan i imao je veliku glavu, iako se ta veličina uglavnom pružala u vertikalu, od obrva naviše, sa izvesnim suženjem prema vrhu. Uprkos pažnji koju joj je posvećivao, čovek, zapravo, nije imao mnogo kose, bar ne na vrhu glave, iako je Lejni verovao da takvi tipovi uglavnom daju da im ugrade umetke. Rajdel mu je rekao da Tokio vrvi od tipova iz Kombinata. Rajdel je gledao dokumentarac o tome, u kome je čuo da su ti ljudi tako neponovljivo i nadrealno okrutni da im se svi sklanjaju sa puta. Onda je počeo da mu priča o dvojici Rusa, policajcima iz San Franciska sa kojima je imao nekakvu frku, ali je Lejni tada morao da se vidi sa Denijelsom i šminkerom, tako da nikada nije čuo kraj priče.","Lejni proveri da li mu je ostalo hrane između zuba.","Kada je pošao napolje, Rus se i dalje češljao.","Ugledao je Jamazakija, koji je treptao i izgledao izgubljeno. \"Tamo je pozadi\", reče mu.","\"Šta?\"","\"Klonja.\"","\"Klonja?\"","\"Muški. Toalet.\"","\"Ali ja sam tražio vas.\"","\"Našli ste me.\"","\"Primetio sam, za vreme jela, da ste izbegavali da gledate idoru.\"","\"Tako je.\"","\"Pretpostavljam da je gustina podataka dovoljna da izazove čvornu percepciju...\"","\"Pogodili ste.\"","Jamazaki klimnu glavom. \"Ah. Ali to ne bi bio slučaj sa nekim od njenih spotova ili sa nastupom 'uživo'.\"","\"Zašto ne?\" Lejni je pošao nazad prema njihovom stolu.","\"Frekvencija\", reče Jamazaki. \"Večeras prisutna verzija je visokofrekventni prototip.\"","\"Dobijamo li neki honorar za to što je testiramo?\"","\"Molim vas, da li biste mi opisali prirodu čvorne percepcije?\"","\"To vam je kao sećanje\", reče Lejni, \"ili odlomci iz filmova. Ali nešto što je rekao bubnjar navelo me je da pomislim da je to što sam video bio njen poslednji spot.\"","Neko odgurnu Lejnija u prolazu, s leđa, i on pade na staklenu ploču najbližeg stola. Osetio je da se staklo lomi pod njim i shvatio da gleda pravo dole, u zategnuti, sivi materijal u krilu žene koja je prodorno vrisnula pre nego što je staklo popustilo. Nešto, verovatno njeno koleno, snažno ga udari u slepoočnicu.","Uspeo je da se pridigne na kolena, držeći se za glavu, i shvatio da se priseća eksperimenta na Nauci, tamo u Gejnsvilu. Površinski napon. Pospeš biber po vodi u čaši. Prineseš vrh igle sasvim blizu sloju bibera, i vidiš kako se odmiče od igle, kao da je živ. Isto je sada video ovde, dok mu je zvonilo u glavi, samo što su umesto bibera to bili gosti Zapadnog Sveta, i znao je da igla mora da je uperena u Rezov sto.","Leđa belog, večernjeg sakoa... Ali tada vide kako se Šermanov tenk pomera, potisnut od gomile u povlačenju, klizeći prema njemu, ogroman i praktično bez težine, a onda nastade tama.","Gomila je i pre toga bila počela da vrišti, ali je iznenadno pomračenje pretvorilo zajednički krik u nešto zbog čega je Lejni morao da pokrije uši. Ili bar da pokuša, jer se neko zateturao pravo u njega i oborio ga. Nagonski se sklupčao u zategnut fetalni čvor i zaklonio rukama potiljak.","\"Hej\", reče glas, sasvim blizu njegovog uva, \"ustaj. Izgaziće te.\" Bio je to Vili Džud. \"Vidim u mraku.\" Ruka ga prihvati za zglob šake. \"Imam infracrvena.\"","Lejni dopusti bubnjaru da mu pomogne da se uspravi. \"Šta je ovo? Šta se događa?\"","\"Nemam pojma, al' bolje da idemo. Tek će da bude gužve...\" I kao da je to bio signal, kroz galamu gostiju probi se jeziv, životinjski vrisak bola. \"Blekvel je sredio jednog\", reče Vili Džud, i Lejni oseti kako ga bubnjareva ruka hvata za opasač. Posrnu napred, povučen. Neko natrča na njega i uzviknu nešto na japanskom. Posle toga je držao podignute ruke, trudeći se da zaštiti lice i idući u pravcu u kome ga je bubnjar vukao.","Iznenada se nađoše u nekakvoj niši ili džepu srazmerne tišine. \"Gde smo?\" upita Lejni.","\"Ovuda...\" Lejnija nešto mlatnu preko cevanica. \"Klupa\", reče Vili Džud. \"'Zvini.\" Ispod Lejnijevih cipela zakrcka staklo.","Krivulja zelenkaste svetlosti, isprekidani kurziv koji je lebdeo u tami. Još nekoliko koraka, i on ugleda Pećinu. Vili Džud ga pusti. \"Ovde vidiš, je li? Tu bioluminescentnu stvar?\"","\"Aha\", reče Lejni. \"Hvala.\"","\"Moje naočare je ne 'vataju. Za topla tela imam infracrvena, al' ne vidim stepenice. Povedi me dole.\" Uhvatio je Lejnija za ruku. Pođoše zajedno niz stepenice. Pored njih projuri trojka u crno odevenih Japanaca, ostavivši na stepenicama jednu džombastu cipelu sa visokom potpeticom, i nestade iza krivine stepeništa. Lejni šutnu cipelu sa Vilijevog puta i nastavi dalje.","Kada su zašli za ugao stepeništa, ugledaše Arli, naoružanu zelenom bocom od šampanjca, podignutom iznad ramena. Imala je mrlju krvi u uglu usana, tamniju od ruža za usne. Videvši Lejnija, spusti bocu. \"Gde si ti bio?\"","\"U muškom\", reče Lejni.","\"Propustio si predstavu.\"","\"Šta se dogodilo?\"","\"'Bem ga\", reče ona, \"al' moj kaput ostade gore.\"","\"Idemo, idemo\", reče Vili Džud.","Još stepenica, još odmorišta, i zidovi Pećine se ponovo pretvoriše u beton. Ljudi su ih prestizali, bežeći, u grupama i pojedinačno, lomatajući se niz stepenice u panici. Lejni je trljao rebra na mestu gde je pao na staklo. Bolelo je, ali je nekako uspeo da se ne iseče.","\"Reklo bi se da su iz Kombinata\", reče Arli. \"Krupni, ružni tipovi, loše odeveni. Nisam sigurna ko im je bio meta, Rez ili idoru. Čini se da su mislili da mogu samo tako da upadnu i da to urade.\"","\"Šta da urade?\"","\"Ne znam\", reče ona. \"Kavajama je za dva najbliža stola imao bar deset sljudi iz svog obezbeđenja. A Blekvel se verovatno svako veče pre spavanja moli da se tako nešto dogodi. Zavukao je ruku ispod kaputa, a onda se ugasilo svetlo.\"","\"On ga je ugasio\", reče Vili Džud. \"Mora da je im'o nekakav daljinac. Vidi bolje u mraku nego ja s ovim infracrvenima. Nemam pojma kako, al' vidi.\"","\"Kako si se izvukla?\" Lejni upita Arli.","\"Imam baterijsku. U tašni.\"","\"Lejni-sane...\"","Lejni se osvrnu i ugleda Jamazakija, sa rukavom zelene jakne otrgnutim na ramenu i bez jednog stakla na naočarima. Arli je bila izvadila telefon iz tašne i tiho je psovala, pokušavajući da dobije vezu.","Jamazaki ih je sustigao na sledećem odmorištu. Nastaviše da silaze zajedno. Lejni je i dalje vodio slepog bubnjara za ruku.","Kada su izišli na ulicu, tmurnih posetilaca Zapadnog Sveta nije bilo nigde na vidiku. Tamo je bio samo jedan policajac u plastičnoj kišnoj kabanici, koji je nešto žurno govorio u mikrofon zakačen za prednji deo kabanice. Pri tom je hodao u krug, dramatično gestikulirajući belim pendrekom. Zapadnom Svetu se iz nekoliko pravaca približavao zvuk tuđinskih sirena, a Lejniju se činilo da čuje i helikopter.","Vili Džud pusti Lejnijevu ruku i podesi video-naočare za ulične uslove. \"'De su moja kola?\"","Arli spusti telefon, koji je, činilo se, bio proradio. \"Bolje da pođeš s nama, Vili. Poslali su nekakvu taktičku jedinicu...\"","\"Ovo je bilo ludo\", reče Rez. Lejni se okrenu i ugleda pevača koji se pojavio iz Zapadnog Sveta, otirući nešto belo sa tamnog sakoa. \"Ta fizička stvar, mislim. Kad provodiš suviše vremena u virtuelnom, zaboraviš kako to izgleda, zar ne? Ti se Lejnijer?\" Pružio je ruku.","\"Lejni\", reče Lejni. U tom trenutku se pored njih zaustavi Arlin tamnozeleni kombi."]}