{"index":29,"title":"28. STVAR RAČUNA","paragraphs":["Merielis otvori zaobljenu ladicu, ugrađenu u ružičasto uzglavlje kreveta. Bila je odevena u crni komplet, suknju i gornji deo sa velikim crvenim ružama od cekina na reveru u stilu Ešli Modin Karter. Izvadila je posudicu od plavog stakla i postavila je da joj balansira na kolenu. \"Mrzim ova mesta\", reče. \"Postoji mnogo načina da se postigne da seks izgleda ružno, ali je prilično teško postići da izgleda ovako blesavo.\" Otresla je sivi kraj cigarete u plavu tacnu. \"Nego, koliko ti je ono godina?\"","\"Četrnaest\", reče Kija.","\"Tako nešto sam im i rekla. Da imaš četrnaest ili petnaest godina i da nema šeme da si me prešla. Prešla sam ja tebe, 'l tako? Bila je to moja igra. Ja sam ti uvalila. Ali oni ne veruju. Kažu da si neki muvator, da sam glupa, da te je onaj Rez poslao na SiTek da mi digneš robu. Kažu da si mi namestila i da sam blesava ako mislim da klinka nije u stanju da uradi tako nešto.\" Usisala je dim iz cigarete, začkiljivši očima. \"Gde je?\" Pogledala je prema Kijinoj torbi na belom tepihu. \"Tamo?\"","\"Nisam htela da uzmem. Nisam znala da je tamo.\"","\"Znam\", reče Merielis. \"To sam im i rekla. Nameravala sam da ti to uzmem u klubu.\"","\"Ništa ne razumem\", reče Kija. \"Znam samo da me je strah.\"","\"Ponekad prenesem nešto za Edija. Za raspoloženje na žurkama u klubu. Zabranjena roba, ali ne toliko zabranjena, znaš? Lakše stvari. Ali ovaj put je radio jedan drugi poslić sa strane, nešto sa Rusima, što mi se nije dopalo. Te stvari me plaše. K'o da su žive.\"","\"Kakve stvari?\"","\"Pa, te. Zovu ih graditelji.\"","Kija pogleda torbu. \"Ta stvar u moj torbi je nanotehnički graditelj?\"","\"Više nešto sa čime se počinje. Neka vrsta jajeta ili male fabrike. Priključiš tu stvar na mašinu koja ih programira, i ona počne da pravi svoje kopije od onoga što se nađe. I kada ih bude dovoljno, počnu da grade šta god želiš da sagrade. Postoji nekakav zakon koji zabranjuje da se te stvari prodaju Kombinatu, i oni se zato opasno lože na njih. Ali Edi je provalio način da to uradi. U Hajatu, na SiTeku, našla sam se sa ta dva mračna tipa, Nemcima. Doleteli su tamo Bog te pita otkuda, čini mi se iz Afrike.\" Utrljala je upaljeni kraj cigarete u dno plave posudice, od čega je zamirisala još gore. \"Nisu hteli da mi ga daju zato što su očekivali Edija. Puno zivkanja telefonom. Na kraju su ipak dali. Trebalo je da ga stavim u kofer sa ostalom robom, ali me je to činilo nervoznom. Činilo je da poželim da se uradim.\" Pogledala je po sobi. Odložila je plavu posudu sa zgnječenom cigaretom na kockasti crni stočić i uradila nešto od čega se otvorio. Bio je to frižider, pun bočica. Merielis sa nagnu, razgledajući sadržaj. Upaljač u obliku pištolja skliznu sa kreveta. \"Nema tekile\", reče ona. \"Reci mi, 'leba ti, koja budala je votki dala ime 'Vrati Se, Losose'...\" Izvadila je malu četvrtastu bocu sa ribom na etiketi. \"Japanci, ko bi drugi.\" Pogledala je upaljač na podu. \"K'o što su Ruje napravili ovaj upaljač da liči na pucu.\"","Kija opazi da Merielis više nema umetke u kosi. \"Na SiTeku, kada su uzimali uzorke DNK\", reče, \"gurnula si kraj umetka u ono...\"","Merielis slomi pečat na bočici, otvori je, isprazni u jednom gutljaju i strese se. \"Ti umeci su moja kosa\", reče ona. \"Puštala sam je kad sam bila na jednoj vrsti dijete, razumeš? Uzimajući te uzorke, 'vataju ljude koji se rade iz zabave. Kažu da se neke od tih zezalica dugo zadržavaju u kosi.\" Merielis odloži praznu bočicu pored plave tacne. \"Šta on to radi?\" pokaza na Masahika.","\"Uključen je\", reče Kija, jer nije znala kako da ukratko objasni Utvrđeni grad.","\"To vidim. Došli ste ovamo zato što ova mesta ne mogu da se prate, je l' tako?\"","\"Al' si nas ti ipak našla.\"","\"Imam veze u taksi-kompaniji. Skontala sam da bi vredelo pokušati. Ali će i Rusi da se sete toga, ako već nisu.\"","\"Ali kako si ušla? Sve je bilo zaključano.\"","\"Poznajem ova mesta, dušo. Previše dobro ih poznajem.\"","Masahiko skloni crne prekrivače sa očiju, ugleda Merielis, pogleda u prekrivače, pa podiže pogled prema Kiji.","\"Merielis\", reče Kija.","Gomi Boj se predstavljao kao sopstveni animirani crtež u prirodnoj veličini, sa ogromnim očima i još višom ćubom kose. \"Ko je popio votku?\" upita.","\"Merielis\", reče Kija.","\"Ko je Merielis?\"","\"Nalazi se u sobi u hotelu\", reče Kija.","\"To košta kao dvadeset minuta u mreži\", reče Gomi Boj. \"Otkud neko u vašoj sobi u hotelu Di?\"","\"Priča je zapetljana\", reče Kija. Ponovo su se nalazili u Masahikovoj sobi u Utvrđenom gradu. Jednostavno su skočili tamo, bez one jurnjave kroz lavirint kao prvi put. Prošli su ikonu koja ju je podsetila da je ostavila Veneciju otvorenu, ali je bilo kasno za to. Možda su, posle prvog ulaska, naredni bili brži. Ali Masahiko je rekao da moraju tamo, i to odmah, zato što nešto ne valja. Merielis je rekla da joj ne smeta, ali se Kiji nije nimalo dopadalo što je Merielis ostala u sobi dok su oni uključeni.","\"Tvoja gotovinska kartica vredi za još dvadeset šest minuta boravka u sobi\", reče Gomi Boj. \"Ako tvoja prijateljica opet ne napadne mini-bar. Imaš li račun u Sijetlu?\"","\"Ne\", reče Kija, \"samo moja majka...\"","\"Taj smo već proverili\", reče Masahiko. \"Račun tvoje majke ne bi pokrio sobu i troškove uključivanja. Tvoj otac...\"","\"Moj otac?\"","\"Ima račun kod poslodavca u Singapuru, trgovačke banke...\"","\"Kako to znate?\"","Gomi Boj slegnu ramenima. \"Utvrđeni grad. Postoje načini da saznamo stvari. Postoje ljudi koji znaju stvari.\"","\"Ne možete da se uključite na račun mog oca\", reče Kija. \"To mu je poslovni račun.\"","\"Imamo još dvadeset minuta\", reče Masahiko.","Kija smaknu naočare. Merielis je upravo vadila novu bočicu iz frižidera. \"Ne otvaraj to!\"","Merielis ispusti kratak vrisak uhvaćenog krivca i ispusti bočicu. \"A da uzmem samo krekere od pirinča?\" reče.","\"Ništa\", reče Kija. \"Suviše je skupo! Nemamo više para!\"","\"A\", reče Merielis, trepćući. \"Tako. Pa, nemam ni ja. Edi je sigurno blokirao moje kartice, i čim se uključim, tačno će znati gde sam.\"","Masahiko se obrati Kiji, ne skidajući pokrivače za oči. \"Imamo račun tvog oca na liniji...\"","Merielis se osmehnu. \"To smo hteli da čujemo, zar ne?\"","Kija smaknu naprstke. \"Moraćeš da im je odneseš\", obrati se Merielis, \"onu nano-stvar. Sada ću ti je dati, da im je odneseš, predaš i kažeš da je sve ovo bila greška.\" Odvukla se na sve četiri do torbe, koja je ležala otvorena na podu. Potražila je stvar, pronašla je i pružila Merielis, zamotanu u ostatke plavog i žutog omota iz bescarinske radnje na SiTeku. Tamnosiva plastika i redovi rupica činili su da izgleda na neki izobličeni, modernistički mlin za biber. \"Uzmi ovo. Objasni im. Objasni im da je bila greška.\"","Merielis uzmaknu. \"Vrati to nazad, važi?\" Grlo joj se pomeralo kao da guta. \"Vidiš, više nije problem u tome da li je bila greška ili ne. Problem je u tome što će nas svejedno pokokati zato što znamo za to. A Edi će ih pustiti da to urade. Zato što mora. I zato što mu je uopšte dosta mene. Nezahvalni, ljigavi, mali govnar...\" Merielis tužno zavrte glavom. \"Ovo je otprilike kraj naše veze, ako mene pitaš.\"","\"Pristupili smo računu\", reče Masahiko. \"Pridruži nam se, molim te. Imaš još jednog posetioca.\""]}