{"index":11,"title":"11.","paragraphs":["Dugo posle podne omogućilo je našim ljudima da u značajnoj meri uznapreduju. Uz pomoć Branitara, koji ih je obučavao ili im tumačio reči onih zarobljenika koji su se razumeli u veštinu koja je bila u pitanju, Englezi su ubrzo naučili da upravljaju mnogim uređajima. Vežbali su sa svemirskim brodovima i malim letećim objektima, pazeći da se sa tla uzdignu samo nekoliko inča, da ih neprijatelji ne bi spazili i oborili. Takođe su se vozili u kolima bez konja; naučili su da koriste dalekogovornike, optičke uređaje za uvećanje i ostalu ezoteriju; rukovali su oružjem koje baca vatru, ili metal, ili nevidljive omamljujuće zrake. Naravno, mi Englezi nismo ni naslućivali ništa od okultnog znanja koje je dovelo do stvaranja ovakvih stvari. Ali, otkrili smo da su toliko laki za upotrebu da bi i deca mogla da ih koriste. Kod kuće, mi smo pripitomljavali životinje, pravili složene samostrele i katapulte, gradili jedrenjake, podizali mašine pomoću kojih bi ljudski mišići mogli da podižu teško kamenje. U odnosu na to, ovo okretanja točkića ili povlačenje poluga bilo je ništavno. Jedina prava poteškoća bila je naučiti nepismene slobodnjake šta znači koja oznaka na mernim uređajima... a to, u stvari, nije bila nauka ništa složenija od heraldike, koju do pojedinosti poznaje svaki momak koji obožava junake.","Kao jedina osoba sa sklonošću da čita versgoršku azbuku, ja sam se zabavljao čitajući papire pronađene u prostorijama tvrđave. U međuvremenu, ser Rodžer je većao sa svojim komandantima i upućivao najtupavije kmetove, one koji nisu mogli da nauče da upotrebljavaju nova oružja, u određene građevinske radove. Spori zalazak sunca plamsao je na nebu, pretvarajući polovinu svoda u zlato, kada mi bi naložio da dođem na sastanak Veća.","Seo sam i pogledao u ta ispijena tvrda lica. Bila su oživljena svežom nadom. Ja sam držao jezik za zubima. Dobro sam poznavao ove komandante. A najbolje od svega poznavao sam kako igraju oči ser Rodžera... kada se prolomi pakao!","\"Jesi li saznao gde se nalaze glavni zamkovi ove planete, brate Parvuse?\" upita me on.","\"Da, sire\", odgovorih ja. \"Tri ih je, a Ganturat je bio jedan od njih.\"","\"Ne mogu da verujem!\" uzviknu ser Oven Monbele. \"Ma, gusari bi sami...\"","\"Zaboravljate da ovde nema samostalnih kraljevstava, pa čak ni samostalnih feuda\", primetih ja. \"Sve osobe neposredno su potčinjene carskoj vladi. Tvrđave su samo prebivališta šerifa, koji održavaju red u narodu i sabiraju poreze. Istina, te tvrđave takođe bi trebalo da služe i kao odbrambene postaje. Tamo su dokovi za velike zvezdane brodove, a i ratnici borave tamo. Međutim, Versgori se već dugo nisu borili u pravom ratu; samo su tiranisali bespomoćne divljake. Ni jedna od ostalih rasa što putuju svemirom nije se usudila da im objavi otvoreni rat; tek tu i tamo na nekoj udaljenoj planeti dođe do čarke. Ukratko, tri tvrđave su dovoljne za čitav ovaj svet.\"","\"Koliko su snažne?\" procedi ser Rodžer.","\"Postoji jedna zvana Stularaks, sa druge strane kugle, koja je otprilike kao Ganturat. Onda je tu i glavna tvrđava, Darova, gde ovaj prokonzul obitava. Ta je daleko najveća i najjača. Rekao bih da iz nje potiče najveći broj brodova i ratnika sa kojima smo suočeni.\"","\"Gde je sledeći svet koji naseljavaju plavoliki?\"","\"Prema knjizi koju sam proučio, udaljen je oko dvadeset svetlosnih godina. Sam Versgoriksan, prestonična planeta, mnogo je dalje - dalje čak i od same Zemlje\"","\"Ali, dalekogovornik će smesta obavestiti njihovog cara šta se dogodilo, zar ne?\" upita zapovednik Balard.","\"Neće\", odgovorih ja. \"Dalekogovornici rade samo brzinom svetlosti. Poruke između zvezda moraju putovati svemirskim brodovima, što znači da bi trebalo nekoliko nedelja da se obavesti Versgoriksan. A Huruga to nije učinio. Načuo sam, dok je to govorio jednom od svojih dvorana, da će još neko vreme ovo držati u tajnosti.\"","\"Da\", shvati ser Brajan Fic-Vilijam. \"Vojvoda će pokušati da ublaži ovo što smo učinili, tako što će bez ičije pomoći pokušati da nas slomije, pre nego što pošalje bilo kakvu vest. To bi bilo logično razmišljanje.\"","\"Međutim, ako ga gadno potkačimo, zavrištaće u pomoć\", primeti ser Oven.","\"Baš tako\", složi se i ser Rodžer. \"A ja sam smislio kako da ga potkačimo!\"","Maglovito sam shvatio da je moj jezik, kada bi se ukrotio, dobro znao šta mu je činiti.","\"Kako možemo da se borimo?\" upita Balard. \"Imamo samo delić đavoljeg oružja u poređenju s onim što imaju oni tamo, u polju. Ako bude potrebno, mogu da nas stisnu, brod za brod, i da ni ne osete štetu.\"","\"Upravo zbog toga\", dobaci mu ser Rodžer, \"predlažem napad na manje utvrđenje, Stularaks, da osvojimo još oružja. To bi, takođe, uzdrmalo Hurugu.\"","\"Il' bi ga nateralo da nas napadne.\"","\"Moramo da rizikujemo. Kad je već vrag odn'o šalu, još jedna borba me baš i ne plaši. Vidite, naša jedina šansa je da drsko postupamo.\"","Nije bilo preteranog oklevanja. Ser Rodžer beše uspeo da oraspoloži svoj narod. Bili su dovoljno spremni da ponovo prihvate njegovo vođstvo. Međutim, ser Brajan se, ipak, razumno upita:","\"Kako možemo da izvedemo takav napad? Taj zamak daleko je hiljadama milja. Ne možemo iz našeg logora da šmugnemo tamo, a da ovi ovde ne pripucaju na nas.\"","Ser Oven šeretski podiže obrve i nasmeši se ser Rodžeru. \"Možda imate čarobnog konja?\"","\"Nemam. Ali, imam jednu drugu vrstu živuljki. Saslušajte me...\"","Slobodnjaci su radili čitave noći. Postavili su balvane pod jedan od manjih svemirskih čamaca, privezali volove za njega i odvukli ga, što je tiše moguće. Prolazak preko otvorenog bio je zamaskiran tako što je stoka išla pored njega, kao na ispaši. Pod plaštom noći, i uz Božju mislost, doskočica je upalila. Kada se stiglo pod visoke, guste krošnje drveća, sa zaštitom izviđača koji su se kretali poput senki da upozore o prisustvu bilo kog plavog vojnika - \"Kod kuće su vežbali ovo, u krivolovu\", izjavio je Crveni Džon - bilo je bezbednije, ali i teže. Tek pred zoru brod je dospeo nekoliko milja od logora, dovoljno daleko da može da se podigne a da ga ne opaze iz Huruginog poljskog glavnog štaba.","Iako to beše najveće vozilo koje je uopšte bilo moguće na ovakav način pomerati, i dalje je bilo premalo da bi ponelo najmoćnija oružja. Međutim, ser Rodžer je tokom dana isprobao rasprskavajuće granate ispaljene iz određenih vrsta topova. Jedan užasnuti versgorški inženjer beše mu objasnio kako da stavi detonator, tako da se rasprsnu prilikom udarca. Čamac je nosio nekoliko takvih - takođe i rastavljen katapult, kojeg behu sagradile ser Rodžerove zanatlije. U međuvremenu, svi koji se nisu ovim bavili, bacili su se na posao da se ojača odbrana logora. Sve žene i deca dobili su lopate. Sekire su odzvanjale u obližnjoj šumi. Noć, i onako duga, činila se još dužom kada smo ovako iscrpljujuće radili, zastajući samo da smažemo parče hleba ili da na trenutak zadremamo.","Versgori behu primetili da smo u poslu - to se nije moglo izbeći - ali smo pokušavali da ih zavedemo, da ih navedemo da pomisle da samo okružujemo manju polovinu Ganturata stubovima, jamama, zaprekama i palisadama. Kada je došlo jutro, i puna dnevna svetlost, naše položaji su bili skriveni od pogleda visokom travom.","Meni beše dobro došao ovaj satirući rad, da mi skrene misli od strahova. Ipak, um mi ih je neprestano glodao, kao pas kosku. Da li je ser Rodžer poludeo? Mnoge stvari je naopako radio. Ipak, na svako pitanje nalazio sam iste odgovore kao i on.","Zašto nismo pobegli istog trena kad smo osvojili Ganturat, umesto što smo sačekali da dođe Huruga i prikuje nas na tle? Zato što nismo znali put do kuće i što nismo imali nikakvih šansi da ga nađemo bez pomoći veštih svemirksih mornara. (Ako ga je, uopšte, i bilo moguće naći). Smrt je bolja od slepog tumaranja među zvezdama - gde bi nas naše neznanje ionako ubrzo ubilo.","Postigavši primirje, zbog čega je ser Rodžer ovim napadom na Stularaks ozbiljno rizikovao da ga smesta prekrši? Zato što je bilo očigledno da primirje ne može dugo da potraje. Ako bi dobio dovoljno vremena da podrobno razmotri ono što vidi, Huruga bi morao da shvati da se pretvaramo i uništio bi nas. Izbačen iz ravnoteže našom drskošću, mogao bi da nastavi da veruje da smo moćniji nego što jesmo. Ili bi, ako se odluči na borbu, naše snage bile ojačane oružjem koje bismo zaplenili u predstojećem napadu.","Ali, da li je ser Rodžer ozbiljno očekivao da će tako lud plan uspeti? Samo Bog i on sam mogli su da odgovrore na to pitanje. On je bio kao trkač koji se spotakao i mora da potrči još brže da ne bi pao.","Ali, kako je samo veličanstveno trčao!","To razmišljanje me je umirilo. Predao sam sudbinu u ruke Nebesima i terao dalje mirnijeg srca.","Tik pred zoru, dok je izmaglica strujala između zgrada, šatora i vatrenih topova dugačkih cevi, pod prvom slabašnom svetlošću koja je dopuzila s neba, ser Rodžer otprati svoje napadače. Bilo ih je dvadeset: Crveni Džon i najbolji naši slobodnjaci, sa ser Ovenom Monbeleom kao vođom. Bilo je zanimljivo kako bi vitezovo često malodušno srce uvek oživelo kada je borba bila na vidiku. Bio je veseo, gotovo kao dečak, dok je stajao tamo umotan u dugačak grimizni ogrtač i slušao naredbe.","\"Prođi kroz šumu, držeći se zaklona, do mesta gde je čamac\", rekao mu je moj gospodar. \"Sačekaj podne, a onda uzleti. Ti znaš kako se koriste one odmotane mape, a? E pa, onda, kad dođeš do tog Stularaksa - biće ti potrebno oko sat vremena ako budeš leteo razumnom brzinom za ovo mesto - sleti u neki zaklon. Izbaci nekoliko granata iz katapulta, da ublažiš spoljašnju odbranu. Nasrni na njih po zemlji, dok su još zbunjeni; pokupi sve što uzmogneš od arsenala i vrati se. Ako je ovde još mirno, pritaji se. Ako bude borbe, pa, postupi kako ti se učini da je najbolje.\"","\"Tako je, sire.\" Ser Oven mu stisnu ruku. Mđutim, tom gestu nije bilo suđeno da se ponovo dogodi između njih.","Dok su stajali tamo pod nebom koje je tamnelo, jedan glas povika:","\"Čekajte!\" Svi ljudi okrenuše lica prema unutrašnjim zgradama, gde je magla bila gušća, i ugledaše kako iz njih izlazi ledi Katarina.","\"Tek sam sada čula da odlazite\", obrati se ona ser Ovenu. \"Zar morate... vas dvadesetorica, protiv jedne tvrđave?\"","\"Dvadesetorica...\" On joj se pokloni, sa osmehom koji mu obasja lice kao sunce. \"Dvadesetorica i ja, i sećanje na vas, gospo moja!\"","Boja se razli njenim bledim obrazima. Hodajući, prošla je pored ser Rodžera, krutog kao stena, i stala pred mlađeg viteza, netremice ga gledajući u oči. Svi su videli da joj ruke krvare. U njima je držala strunu.","\"Kad noćas više nisam mogla da podignem lopatu\", prošapta ona, \"pomagala sam da se upredaju strune dugačkih lukova. Ne mogu vam dati nijedan drugi zalog.\"","Ser Oven prihvati zalog u dubokoj tišini. Gurnuvši ga u svoju košulju od pletene žice, on potom poljubi njene izbrazdane prstiće. Ispravivši se, dok se plašt vijorio oko njega, ser Oven povede svoje slobodnjake u šumu.","Ser Rodžer se nije ni pomerio. Ledi Katarina mu jedva primetno klimnu glavom. \"Hoćeš li i danas da sediš za stolom s Versgorima?\" upita ga ona u prolazu.","Zamakla je nazad u maglu, prema šatoru koji on više nije delio s njom. Pre nego što je krenuo, sačekao je dok potpuno nije nestala s vidika."]}