{"index":11,"title":"11.","paragraphs":["Trup trup.","Bzzz.","\"Stojim vam na usluzi.\"","\"Umukni.\"","\"Hvala.\"","Trup trup trup trup trup.","Bzzz.","\"Hvala vam što činite jednostavna vrata srećnim.\"","\"Želim da ti sve diode istrunu.\"","\"Hvala vam. Prijatno.\"","Trup trup trup trup.","Bzzz.","\"Veliko je zadovoljstvo za mene da vam se otvorim...\"","\"Zarkuj se!\"","\"...i da se ponovo zatvorim, svesna da sam dobro obavila posao.\"","\"Rekoh, zarkuj se!\"","\"Hvala vam što ste saslušali ovu poruku.\"","Trup trup trup trup.","\"Vup.\"","Zaphod prestade da trupka. Danima je već trupkao po 'Zlatnom srcu' i do sada mu nijedna vrata nisu kazala 'vup'. Nije to bila ona vrsta stvari koje govore vrata. Bila je previše sažeta. Osim toga, nije bilo dovoljno vrata za tako nešto. Zvučalo je kao da je sto hiljada ljudi reklo 'vup', što ga je zbunilo, jer bio je jedina osoba na brodu.","Bilo je mračno. Većina brodskih sistema koji nisu bili neophodni bila je isključena. Brod je bez svrhe lutao po udaljenoj oblasti Galaksije, duboko u mastiljavoj tmini kosmosa. Pa, kojih je onda to sto hiljada ljudi moglo da se pojavi i potpuno neočekivano kaže 'vup'?","Obazro se, pogledao uz hodnik i niz njega. Sve je bilo u dubokim senkama. Samo su se bledo nazirali ružičasti obrisi vrata koja su svetlucala u mraku i treptala kad god bi govorila, iako je isprobao sve što je mogao da smisli da ih osujeti u tome.","Svetla su bila pogašena, tako da su njegove glave mogle da izbegnu gledanje jedna u drugu, tim pre što nijedna od njih trenutno nije predstavljala naročito zabavan prizor, niti je to uopšte bilo tako otkako je počinio grešku i zagledao se u sopstvenu dušu.","To je zaista bila greška.","Bio je to kasno jedne noći - razume se.","Prethodno je imao težak dan - razume se.","Na brodskom ozvučenju svirala je setna muzika - razume se.","A on je, razume se, bio pomalo pijan.","Drugim rečima, stekli su se svi uobičajeni uslovi za pretraživanje kutaka duše, ali, svejedno, bila je to greška.","Dok je sada stajao sam u mračnom hodniku, prisetio se tih trenutaka i uzdrhtao. Jedna njegova glava pogledala je u jednom smeru, a druga u drugom, i obe su zaključile da je najbolje krenuti u suprotnom smeru.","Osluškivao je, ali nije mogao ništa da čuje.","Sve što se začulo bilo je 'vup'.","Činilo se da je to užasno dalek put za užasno velik broj ljudi samo da bi rekli jednu jedinu reč.","Uznemireno je pošao prema mostu. Tamo se bar osećao kao da drži stvari u svojim rukama. Ponovo je zastao. Osećao se tako da mu se uopšte nije činilo da je najpogodnija osoba za držanje stvari u svojim rukama.","Prvi šok koji je doživeo tog trenutka, pomislio je, vrativši se u mislima u prošlost, odnosio se na otkriće da, zapravo, poseduje dušu.","U stvari, on je uvek više ili manje verovao da je ima, kao što je posedovao i sve ostale normalne stvari - štaviše, da ima dve duše - ali iznenadno otkriće stvari koja se komešala negde duboko u njemu zadalo mu je ozbiljan udarac.","A potom mu je još jedan udarac zadalo otkriće (to je bio drugi šok) da ona nije baš onako divna kao što je on smatrao da čovek na njegovom položaju ima prirodno pravo da očekuje.","Potom je pomislio na to kakav je, zapravo, taj položaj i ponovni šok gotovo ga je nagnao da prospe piće. Brzo ga je ispio pre nego što mu se dogodi nešto ozbiljnije. Zatim je na brzinu popio još jedno da pođe za prvim i proveri da li je sa njim sve u redu.","\"Sloboda\", kazao je glasno.","U tom trenutku Trilijan se pojavila na mostu i oduševljeno kazala nekoliko stvari o temi slobode.","\"Ne mogu da iziđem nakraj sa njom\", rekao je muklo i poslao treće piće dole da vidi zbog čega drugo još nije javilo ništa o stanju prvog. Nesigurno se zagledao u obe Trilijane i zaključio da mu se više sviđa ona sa desne strane.","Sasuo je još jedno piće niz grlo, sa planom da ono uz put sretne prethodno, da se udruži sa njim, pa da zajedno navale na drugo da se sabere. Potom bi sva tri otišla u potragu za prvim i porazgovarala sa njim.","Nije bio siguran da li je četvrto piće sve to razumelo i zato je poslao i peto da podrobnije objasni plan, pa šesto za moralnu podršku.","\"Previše piješ\", rekla je Trilijan.","Njegove glave sudarile su se dok su pokušavale da slože njih četiri, koje su sada videle, u jednu osobu. Odustao je od toga, zagledao se u navigacioni ekran i zaprepastio se kada je video toliko zvezda.","\"Uzbuđenja, pustolovine i stvarno lude stvari\", promrmljao je.","\"Čuj\", rekla je glasom punim saosećanja i sela pored njega, \"sasvim je shvatljivo da ćeš se neko vreme osećati pomalo bez ikakve svrhe.\"","Zaljuljao se. Nikada do sada nije video da neko sedi na sopstvenom krilu.","\"Au\", rekao je i popio još jedno piće.","\"Dovršio si poslanstvo u kome si učestvovao godinama.\"","\"Nisam učestvovao. Pokušavao sam da ga izbegnem.\"","\"Ipak si ga završio.\"","Zagroktao je. Izgleda da se u njegovom stomaku održavala strašna žurka.","\"Mislim da je ono dovršilo mene\", rekao je. \"Evo me ovde, ja sam Zaphod Biblbroks, mogu da pođem kuda god želim, da radim šta god želim. Imam najbolji brod u poznatoj Vaseljeni, devojku sa kojom se izgleda odlično slažem...\"","\"Misliš?\"","\"Koliko ja vidim. Nisam baš stručnjak za međuljudske odnose.\"","Trilijan podiže obrve.","\"Ja sam\", dodao je, \"strašan dasa, mogu da učinim šta god hoću, jedino što nemam blage veze šta.\"","Zastao je.","\"Jedno je\", dodao je potom, \"iznenada prestalo da vodi do drugog\", a onda je, kao da želi da protivureči tome, popio još jedno piće i smandrljao se nespretno sa stolice.","Dok je spavao, Trilijan se dala u malu potragu po brodskom primerku 'Autostoperskog vodiča kroz Galaksiju'. On je davao određene savete u vezi sa pijanstvom.","'Prepusti mu se', pisalo je tamo, 'i srećno.'","Ta tačka bila je povezana sa stavkom o veličini Vaseljene i načinima na koje se može izići nakraj sa njom.","A onda je našla zapis o Han Vavelu, egzotičnoj planeti za odmore, jednom od čuda Galaksije. Han Vavel je svet koji se uglavnom sastoji od zadivljujućih ultraluksuznih hotela i kazina, koji su svi nastali prirodnom erozijom izazvanom kišom i vetrom.","Verovatnoća da se to dogodi iznosi, manje ili više, jedan prema beskonačno. Nije poznato kako se to dogodilo, jer nijedan od geofizičara, stručnjaka za statističku teoriju verovatnoće, meteoranalitičara i bizarologa kojima je toliko stalo da istraže ovu pojavu nije dovoljno bogat da živi tamo.","\"Sjajno\", pomislila je Trilijan, a posle svega nekoliko sati veliki, beli svemirski brod nalik na cipelu lagano se spuštao sa neba pod blistavim, vrelim suncem prema živo obojenom peščanom kosmodromu. Brod je, očigledno, izazvao na površini pravu senzaciju i Trilijan je uživala u tome. Čula je Zaphoda kako se muva negde po brodu i zvižduće.","\"Kako si?\" upitala je preko opšteg razglasa.","\"Odlično\", veselo je uzvratio, \"stvarno sjajno.\"","\"Gde si?\"","\"U kupatilu.\"","\"Šta radiš tamo?\"","\"Zaključao sam se.\"","Posle sat ili dva postalo je jasno da je stvar ozbiljna i brod se vratio u nebo, uopšte ne otvorivši ulaz.","\"Haj-ho\", rekao je kompjuter Edi.","Trilijan je strpljivo klimnula, nekoliko puta zalupkala prstima i pritisnula prekidač interkoma.","\"Izgleda da zabava na silu verovatno nije ono što ti je potrebno u ovom trenutku.\"","\"Verovatno nije\", odgovorio je Zaphod sa mesta na kome se nalazio, gdegod to bilo.","\"Mislim da će ti nešto fizičkog napora pomoći da se otvoriš.\"","\"Ako ti tako misliš, mislim i ja\", rekao je Zaphod.","'Rekreacione nemogućnosti' bio je naslov koji je zapao Trilijan za oko kada je ubrzo potom sela da bi ponovo prelistala 'Vodič'; dok je 'Zlatno srce' neverovatnom brzinom žurilo u neodređenom pravcu, nalila je sebi čašu nečega, što se uopšte nije moglo piti, iz nutrimatičkog uređaja za pića i stala da čita o tome kako se sve može leteti.","Evo šta 'Autostoperski vodič kroz Galaksiju' ima da izjavi na temu letenja.","Postoji veština letenja, kaže on, ili, tačnije rečeno, štos.","Štos je u tome da naučite kako da se bacite na zemlju i da je promašite.","Izaberite lep dan, predlaže 'Vodič', i pokušajte.","Prvi deo je lak.","Potrebno je jednostavno da se bacite napred svom svojom težinom, voljni da ne mislite da će boleti.","To jest, boleće ukoliko ne budete uspeli da promašite zemlju.","Ljudi uglavnom ne uspevaju da promaše zemlju, a ukoliko uporno pokušavaju, postoji verovatnoća da će njihov neuspeh biti prilično bolan.","Očigledno, najveće teškoće donosi drugi deo svega toga, promašivanje.","Problem leži u tome što morate promašiti zemlju slučajno. Ne vredi pokušavati da namerno promašite zemlju, jer neće uspeti. Nešto mora da vam iznenada skrene pažnju kada stignete na pola puta, tako da više ne razmišljate o padanju, niti o zemlji, niti o tome koliko će boleti ukoliko ne budete uspeli da je promašite.","Izuzetno je teško skrenuti pažnju sa te tri stvari tokom delića sekunde koji vam je na raspolaganju. Zbog toga većina ljudi ne uspeva i otuda konačno razočaranje u taj uzbudljivi i spektakularni sport.","Ukoliko, ipak, budete imali dovoljno sreće da vam u ključnom trenutku pažnju skrene, recimo, par divnih nogu (pipaka, pseudopodija i tako dalje, već u zavisnosti od roda i/ili ličnog ukusa) ili ako u vašoj okolini eksplodira bomba ili ukoliko budete videli da po obližnjoj grančici mili izuzetno retka vrsta bubašvabe, tada ćete od zaprepašćenja potpuno promašiti zemlju i ostati da lebdite nekoliko inča iznad nje na način koji će možda izgledati pomalo blesavo.","To je trenutak ogromne i osetljive usredsređenosti.","Lebdite i ljuljuškate se, ljuljkuškate se i lebdite.","Odagnajte sve pomisli na sopstvenu težinu i dopustite svom telu da jednostavno odlebdi na veću visinu.","Ne slušajte ono što će drugi govoriti u tom trenutku, jer verovatno neće reći ništa što bi vam moglo pomoći.","Najverovatnije će reći nešto poput: \"Bože moj, pa nije moguće da letiš!\"","Izuzetno je značajno da im ne poverujete, inače će iznenada biti u pravu.","Lebdite sve više i više.","Probajte da se zanjišete dva-tri puta, najpre lagano, a potom lebdite iznad vrhova krošnji, ravnomerno pri tom dišući.","NEMOJTE NIKOME MAHATI.","Kada ovo budete ponovili nekoliko puta, otkriće da vam je sve lakše i lakše da dostignete trenutak skretanja pažnje.","Naučićete sve o tome kako da kontrolišete svoj let, brzinu, kako da manevrišete, a štos je u tome da nikad ne razmišljate previše o onome što želite da učinite, nego da jednostavno pustite da se to dogodi kao da vam je svejedno.","Naučićete i kako da slećete na valjan način, a to je nešto u čemu ćete se verovatno zeznuti, i to gadno zeznuti, kada budete pokušali prvi put.","Postoje privatni klubovi za letenje koji će vam pomoći da ovladate svim važnim tehnikama skretanja pažnje. Oni unajmljuju ljude sa najčudnijim zamislima da iskaču iza žbunja i da ih izlažu i/ili objašnjavaju u ključnom trenutku. Malo je pravih autostopera koji će moći da se učlane u ove klubove, ali određeni broj njih mogao bi da dobije privremeno zaposlenje u njima.","Trilijan je ovo čežnjivo čitala i konačno uz oklevanje zaključila da Zaphod nije baš u pravom raspoloženju da pokuša da leti, ili da korača kroz planinske padine ili da natera brantisvogansku administrativnu službu da zavede u knjige promenu adrese, što su bile druge stvari nabrojane u rubrici 'Rekreacione nemogućnosti'.","Umesto toga, odvezla je brod do Alosimaniusa Sineke, sveta leda, snega, zasenjujuće lepote i jezive hladnoće. Putovanje sa snežnih zaravni Liske do vrha piramide ledenih kristala Sastantue dugo je i isrpljujuće, ali pogled sa vrha, pogled koji obuhvata polja glečera Stin, svetlucavu planinu Prizme i udaljene, razigrane, bestelesne svetlosti leda jedan je od onih koji najpre slede um, a potom ga lagano puštaju u dotad neviđena obzorja lepote. Trilijan pomisli kako bi joj se baš svidelo da joj se um sledi, a potom lagano bude puštan u dotad neviđena obzorja lepote.","Spustili su se na nisku orbitu.","Pod njima je ležala srebrnasto bela divota Alosimaniusa Sineke.","Zaphod je ostao u krevetu sa jednom glavom ispod jastuka, dok je druga rešavala ukrštene reči do kasno u noć.","Trilijan je ponovo strpljivo klimnula, izbrojala do dovoljno visokog broja i rekla sebi da je sada najvažnije navesti Zaphoda na razgovor.","Pripremila je sve za to tako što je isključila sintomate iz robotske kuhinje i pripremila najdivnija jela koja je mogla da smisli - nežno začinjeno meso, mirisno voće, prekrasne sireve, izvrsna aldebaranska vina.","Odnela mu je sve to i upitala ga da li bi voleo da porazgovara sa njom.","\"Zarkuj se odatle\", odvratio je Zaphod.","Trilijan je strpljivo klimnula za svoj račun, izbrojala do još većeg broja, blago odložila poslužavnik u stranu, otišla u transportnu komoru i teleportirala se do đavola iz njegovog života.","Nije čak ni programirala koordinate, nije imala pojma kuda ide, naprosto je otišla - nasumični niz tačaka koje su letele Vaseljenom.","\"Sve je\", rekla je sebi kada je pošla, \"bolje od ovoga.\"","\"Baš lepo\", promrmljao je Zaphod za sebe, okrenuo se na drugu stranu i nije uspeo da zaspi.","Sledećeg dana besciljno je lutao praznim brodskim hodnicima, pretvarajući se da ne traga za njom, iako je znao da nije tamo. Prenebregao je nezadovoljne zahteve kompjutera da sazna šta se to, do đavola, dešava tako što je na dva njegova izlazna kraja postavio mali uređaj za ućutkivanje.","Posle izvesnog vremena počeo je da gasi svetla. Nije bilo ničega što se moglo videti. Ništa se nije dešavalo.","Dok je jedne noći ležao u krevetu - a sada je na brodu noć bila bukvalno neprekidna - odlučio je da se sabere, da dovede stvari u odgovarajuće stanje. Oštro je ustao i počeo da oblači odelo. Zaključio je da u Vaseljeni mora da postoji neko ko se oseća bednije, potištenije i usamljenije od njega i odlučio je da krene u potragu za njim.","Na pola puta do mosta setio se da je to najverovatnije Marvin, pa se vratio u krevet.","Nekoliko časova potom, dok je razočarano trupkao mračnim hodnicima i psovao vesela vrata, začuo je 'vup' i to ga je vrlo uznemirilo.","Sav napet, naslonio se na zid hodnika i namršito se poput čoveka koji pokušava da upotrebi vadičep pomoću telekineze. Naslonio se vrhovima prstiju na zid i osetio neuobičajene vibracije. Sada je sasvim jasno mogao da čuje blage šumove, a razabrao je i odakle dopiru - dolazili su sa mosta.","Pokretao je ruku duž zida i napipao nešto što ga je silno oraspoložilo. Pomerio se još malo dalje, tiho.","\"Kompjuteru?\" prošaptao je.","\"Mmmm?\" upitao je kompjuterski terminal koji mu je bio najbliži, isto tako tiho.","\"Ima li nekoga na brodu?\"","\"Mmmm\", uzvratio je kompjuter.","\"Ko je to?\"","\"Mmmm mmm mmmm\", odgovorio je kompjuter.","\"Šta?\"","\"Mmmm mmmm mm mmmmmmmm.\"","Zaphod je zagnjurio jedno od svojih lica u dve šake.","\"Oh, Zarkone\", promrljao je za sebe. Potom je pogledao duž hodnika prema ulazu na komandni most, preko tamnog rastojanja, odakle je dopiralo sve više sve određenijih zvukova i gde su bili smešteni blokirani izlazi.","\"Kompjuteru\", ponovo je prosiktao.","\"Mmmmm?\"","\"Kada te budem oslobodio blokade...\"","\"Mmmmm.\"","\"Podseti me da tresnem sebe po ustima.\"","\"Mmmmm?\"","\"Bilo kojim. A sada mi reci ovo. Jedan za da, dva za ne. Da li je opasno?\"","\"Mmmm.\"","\"Jeste?\"","\"Mmmm.\"","\"Nisi slučajno rekao 'mmmm' samo jednom?\"","\"Mmmm mmmm.\"","\"Hmmmm.\"","Prikrao se za nekoliko inča uz hodnik, kao da bi radije otišao nekoliko jardi niz njega, što je i bilo tačno.","Našao se na dva jarda od vrata koja su vodila na most, kada je iznenada, na svoj užas, shvatio da će biti ljubazna prema njemu i ukopao se u mestu. Nije mogao da isključi kola za ljubaznost brodskih vrata.","Ovaj ulaz nije se neposredno mogao videti sa mosta zbog naročito uvrnutog načina na koji je ovaj bio konstruisan, tako da se on mogao nadati da će ući neprimećen.","Očajno se naslonio na zid i izgovorio nekoliko reči koje su šokirale njegovu drugu glavu.","Osmotrio je mutno ružičasti okvir vrata i otkrio da u tami hodnika može da prevari senzorsko polje koje se pružalo u hodnik i govorilo vratima kada bi se pred njima našao neko za koga se moraju otvoriti i pozdraviti ga nekom veselom i ugodnom primedbom.","Ponovo se priljubio uza zid i počeo da se primiče vratima, spljoštivši grudi što je više mogao da ne bi zakačio vrlo, vrlo nejasnu granicu polja. Zadržao je dah i čestitao sebi što je poslednjih dana ležao u krevetu i kukumavčio umesto da je pokušao da rastera setu vežbama na federima u brodskoj gimnastičkoj sali.","Onda je shvatio da će u toj tački morati da progovori.","Nekoliko puta udahnuo je što je pliće mogao, a onda je rekao što je brže i tiše mogao: \"Vrata, ako me čujete, recite to vrlo, vrlo tiho.\"","Vrlo, vrlo tiho vrata su promrmljala: \"Čujemo te.\"","\"Dobro. A sada, za koji trenutak, zatražiću da se otvorite. Kada se otvorite, ne želim da kažete da ste uživala u tome, u redu?\"","\"U redu.\"","\"I ne želim da mi kažete da sam usrećio jednostavna vrata, ili da je za vas bilo zadovoljstvo da se otvorite za mene i uživanje da se ponovo zatvorite, svesne da ste dobro obavile posao, u redu?\"","\"U redu\".","\"I ne želim da mi poželite prijatno, razumete?\"","\"Razumemo.\"","\"U redu\", rekao je Zaphod i sav se napeo. \"Otvorite se.\"","Vrata su tiho skliznula u stranu. Zaphod se tiho provukao kroz njih. Vrata su se tiho zatvorila za njim.","\"Jeste li tako želeli, gospodine Biblbrokse?\" upitala su vrata glasno.","\"Želim da zamislite\", rekao je Zaphod grupi robota koji su se u tom trenutku okrenuli i zagledali u njega, \"da u ruci imam izuzetno moćan blasterski pištolj zgrom-i-puc.\"","Nastala je užasno ledena i divlja tišina. Roboti su ga posmatrali svojim jezivim, mrtvim očima. Stajali su sasvim nepomično. U njihovom držanju bilo je nečega što je snažno nagoveštavalo smrt, naročito u očima Zaphoda, koji nikada ranije nije video nijednog od njih, niti je čak uopšte čuo za njih. Ratovi Krikita pripadali su drvenoj prošlosti Galaksije, a Zaphod je proveo najveći deo časa iz rane istorije razrađujući kako da stupi u seksualne odnose sa devojčicom iz kiberodeljka koji se nalazio pored njegovog, a pošto je njegov kompjuter za podučavanje bio integralni deo tih planova, sva njegova istorijska kola na kraju su se obrisala, da bi ih zamenile sasvim drugačije ideje, što je za ishod imalo to da je uklonjen i poslat u dom za degenerisane kiberomate, gde ga je sledila devojčica koja se neizlečivo i duboko zaljubila u nesrećnu mašinu, a posledica svega bila je to da (a) Zaphod nikada nije uspeo da joj priđe i (b) propustio je ono razdoblje drevne istorije koje bi mu bilo od neprocenjive vrednosti u ovom trenutku.","Šokirano je zurio u njih.","Bilo je nemoguće objasniti zbog čega, ali njihova glatka, vitka, bela tela izgledala su kao otelotvorenje čistog, kliničkog zla. Od jezivih, mrtvih očiju sve do beživotnih stopala, očigledno su predstavljali sračunati proizvod uma koji je jednostavno želeo da ubija. Zaphod proguta knedlu u ledenom strahu.","Upravo su uklanjali deo zadnjeg zida i probijali se kroz neke od vitalnih delova brodske utrobe. Kroz prepletene ostatke Zaphod je video, uz sve teži i teži šok, da se probijaju prema samom srcu broda, srcu pogona neverovatnoće, koje se tako tajanstveno stvorilo ni iz čega, prema samom 'Zlatnom srcu'.","Robot koji mu je bio najbliži odmeravao ga je kao da pokušava da proceni svaki najsitniji deo njegovog tela i uma i njegovih sposobnosti. A kada je progovorio, ono što je kazao izgledalo je da iznosi taj utisak na svetlost dana. Pre nego što pređemo na ono što je zaista rekao, vredno je na ovom mestu primetiti da je Zaphod bio prvo živo, organsko stvorenje koje je čulo govor jednog od tih stvorova u poslednjih desetak milijardi godina. Da je više pažnje posvetio lekcijama iz drevne istorije, a manje svom organskom biću, bio bi više impresioniran ovom počašću.","Glas robota delovao je poput njegovog tela: leden, tanak i beživotan. Imao je hrapavi prizvuk, gotovo kao da je bio prirastao uz njega. Zvučao je upravo onoliko drevno koliko je to i bio.","Rekao je: \"Ti i imaš blasterski pištolj zgrom-i-puc u ruci.\"","Zaphod na trenutak nije shvatio što to znači, ali onda je spustio pogled na svoju ruku i sa olakšanjem video da ono što je našao u pregradi u zidu zaista predstavlja ono što je i mislio.","\"Aha\", rekao je uz neku vrstu keženja punog olakšanja, što je prilično zapetljano izvesti, \"pa, nisam želeo da previše opterećujem vašu maštu, robote.\"","Izvesno vreme niko nije rekao ništa i Zaphod shvati da roboti očigledno nisu ovde radi razgovora i da to zavisi od njega.","\"Ne mogu da ne primetim\", rekao je i klimnuo jednom od svojih glava u odgovarajućem pravcu, \"da ste parkirali svoj brod kroz moj.\"","To se nije moglo poreći. Ne hajući nimalo za pristojno dimenziono ophođenje, jednostavno su materijalizovali svoj brod tačno tamo gde su želeli da se nađe, što je značilo da se prepleo sa 'Zlatnim srcem' kao da su posredi dva dela pletenice.","Ponovo ništa nisu odvratili i Zaphod se upita da li bi se razgovor malo ubrzao kada bi svoj deo formulisao u obliku pitanja.","\"Zar ne?\" dodao je.","\"Da\", odgovorio je robot.","\"Ovaj, dobro\", rekao je, \"onda, momci, šta vi, zapravo, radite ovde?\"","Tišina.","\"Roboti\", rekao je Zaphod. \"Šta vi, roboti, radite ovde?\"","\"Došli smo\", zaškripao je glas robota, \"po zlatnu sponu.\"","Zaphod klimnu. Mahnuo je pištoljem da bi još malo podstakao saradnju. Činilo se da roboti to razumeju.","\"Zlatna spona predstavlja deo Ključa za kojim tragamo\", produžio je robot, \"da bismo oslobodili svoje gospodare sa Krikita.\"","Zaphod je ponovo klimnuo. Opet je mahnuo pištoljem.","\"Ključ je\", nastavio je robot jednostavno, \"bio rasut po vremenu i prostoru. Zlatna spona ugrađena je u uređaj koji pokreće tvoj brod. U Ključu će ponovo doći na svoje mesto. Naši gospodari biće oslobođeni. Prepravljanje Vaseljene potom će se nastaviti.\"","Zaphod je ponovo klimnuo.","\"O čemu vi to pričate?\" upitao je.","Kao da je blag izraz bola prešao preko robotovog lica koje je inače bilo potpuno bezizražajno. Izgleda da je razgovor izazivao potištenost u njemu.","\"O iskorenjavanju\", rekao je. \"Tragamo za Ključem\", ponovio je. \"Već imamo Drveni stub, Čelični stub i Plastični stub. Za koji trenutak imaćemo Zlatnu sponu...\"","\"Ne, nećete.\"","\"Hoćemo\", tvrdio je robot jednostavno.","\"Ne, nećete. Ona pokreće moj brod.\"","\"Za koji tren\", strpljivo je ponovio robot, \"imaćemo Zlatnu sponu...\"","\"Nećete\", rekao je Zaphod.","\"A potom moramo da idemo\", rekao je robot vrlo ozbiljno, \"na jednu zabavu.\"","\"Oh\", rekao je Zaphod zaprepašćeno, \"mogu li i ja?\"","\"Ne\", rekao je robot, \"tebe ćemo ubiti.\"","\"Ah, je li?\" odvrati Zaphod i mahnu pištoljem.","\"Da\", rekao je robot, a onda su ga ustrelili.","Zaphod je bio toliko iznenađen da su morali da ga ustrele još jednom pre nego što se srušio."]}