{"index":15,"title":"15.","paragraphs":["Dva meseca kasnije, Zipo Bibrok 5 x 10 na 8 skratio je svoje galaktičke državne farmerke i stao da troši deo ogromnih honorara koje je dobijao za svoja suđenja tako što je ležao na plaži prekrivenoj draguljima, dok mu je ona ista vrlo zgodna članica porote u leđa utrljavala kvalaktinsku esenciju. Bila je to sulfinijska devojka sa Oblačnih Svetova Jage. Imala je kožu poput svile boje limuna i vrlo su je zanimali zakonodavni organi.","\"Jesi li čuo vesti?\" upitala je.","\"Viiiiilaaaaah!\" rekao je Zipo Bibrok 5 x 10 na 8 i trebalo je da budete prisutni da biste tačno znali zbog čega je to kazao. Od svega toga ništa nije snimljeno na traku informacionih opsena, tako da se sve zasniva na prepričavanju.","\"Ne\", dodao je, kada je stvar koja ga je naterala da kaže \"Viiiiilaaaaah!\" prestala da se dešava. Malo je okrenuo telo da bi uhvatio prve zrake trećeg i najvećeg od tri sunca praiskonskog Voda koje je puzalo preko smešno prekrasnog obzorja, a nebo je blistalo jednom od najjačih moći za izazivanje preplanulosti kože koje su ikada upoznate.","Mirisni povetarac dolutao je sa mirnog mora, igrao se po plaži i ponovo odlutao na more, kao da se pita kuda bi dalje. Šašav poriv naveo ga je da se vrati na plažu, pa je ponovo odlutao na more.","\"Nadam se da vest nije dobra\", promrmljao je Zipo Bibrok 5 x 10 na 8, \"jer ne verujem da bih to podneo.\"","\"Tvoja krikitska presuda izvršena je danas\", kazala je devojka raskalašno. Nije bilo nikakve potrebe da se takva obična stvar izgovara raskalašno, ali je ona to ipak učinila zato što je dan bio kao stvoren za to. \"Čula sam na radiju\", rekla je, \"kada sam otišla na brod po ulje.\"","\"Aha\", promrmljao je Zipo i zabacio glavu na pesak od dragog kamenja.","\"Nešto se dogodilo\", rekla je.","\"Mmmm?\"","\"Čim je omotač od Spo-vremena zaključan\", rekla je i na trenutak prestala da utrljava esenciju sa Kvalaktina, \"za jedan krikitski brod koji je nestao i za koga se verovalo da je uništen pokazalo se da je ipak samo nestao. Ponovo se pojavio i pokušao da oduzme Ključ.\"","Zipo oštro ustade.","\"Hej, šta?\" upitao je.","\"Sve je u redu\", kazala je glasom koji bi primirio i Veliki Prasak. \"Izgleda da je došlo do kraćeg okršaja. Ključ i ratni brod su dezintegrisani i rasuti po kontinuumu prostorvremena. Verovatno su zauvek izgubljeni.\"","Nasmešila se i istisnula još malo esencije sa Kvalaktina na vrhove prstiju. Opustio se i ponovo legao.","\"Uradi ono što si uradila pre par trenutaka\", promrmljao je.","\"Ovo?\" rekla je.","\"Ne, ne\", rekao je. \"Ono drugo.\"","Ponovo je pokušala.","\"Ovo?\" pitala je.","\"Viiiiilaaaaah!\"","Ponovo je trebalo da budete tamo.","Mirisni povetarac opet je dolutao sa mora.","Plažom je lutao jedan čarobnjak, ali nikome nije bio potreban."]}