{"index":16,"title":"16.","paragraphs":["\"Ništa nije zauvek izgubljeno\", rekao je Slartibartfast, a lice mu se crvenkasto treperilo u svetlosti sveće koju je robotski kelner pokušavao da odnese, \"izuzev katedrale Čalezme.\"","\"Čega?\" upitao je zbunjeno Artur.","\"Katedrale Čalezme\", ponovio je Slartibartfast. \"Bilo je to u vreme mojih istraživanja u okviru kampanje za realno vreme kada sam...\"","\"Za šta?\" upitao je Artur.","Starac je zastao i pokušao da se usredsredi na ono za šta se nadao da predstavlja poslednji napad na njegovu priču. Robotski kelner kretao se kroz prostorvremenske matrice na način koji je spektakularno kombinovao sigurno sa neizmerno pažljivim, što mu je konačno pružilo priliku da posegne za svećom i dograbi je. Pošto su dobili račun, stali su vrlo ubedljivo da se raspravljaju oko toga ko je naručio kanelone i koliko je boca vina popijeno, a za to vreme je, iako je Artur bio tek nejasno svestan toga, brod dovezen iz subjektivnog prostora na parkirnu orbitu oko jedne tuđinske planete. Kelner je sada jedva čekao da dovrši svoj deo šarade i da isprazni bistro.","\"Sve će biti jasno\", rekao je Slartibartfast.","\"Kada?\"","\"Za nekoliko trenutaka. Slušaj. Struje vremena sada su veoma zagađene. Po njima plivaju gomile otpadaka, naplavina i raznih ostataka i sve ih se više vraća u fizički svet. Kovitlaci u prostorvremenskom kontinuumu, razumeš.\"","\"Čuo sam za njih\", rekao je Artur.","\"Slušaj, kuda idemo?\" upitao je Ford i nestrpljivo odmakao svoju stolicu od stola, \"jer jedva čekam da stignemo.\"","\"Idemo\", kazao je Slartibartfast laganim, odmerenim glasom, \"da pokušamo da osujetimo ratničke robote Krikita koji nastoje da zadobiju čitav Ključ koji im je potreban da otključaju planetu Krikit iz njenog omotača od Spo-vremena i da oslobode ostatak armade i svoje lude gospodare.\"","\"Stvar je, naprosto, o tome\", kazao je Ford, \"da si pomenuo nekakvu žurku.\"","\"Jesam\", rekao je Slartibartfast i pognuo glavu.","Shvatio je da je posredi bila greška, jer ta zamisao je, izgleda, izazivala čudnovato i nezdravo oduševljenje u umu Forda Prefekta. Što je više Slartibartfast otkrivao tamnu i tragičnu priču o Krikitu i njegovom narodu, utoliko je Ford više želeo da pije i da pleše sa devojkama.","Starac pomisli da nije trebalo da pominje zabavu sve dok ne bude neophodno. Ali bilo je kako je bilo, činjenica je iznesena na videlo, a Ford se uhvatio na nju kao što se arkturijanske megapijavice prilepe za svoju žrtvu pre nego što joj odgrizu glavu i pobegnu njenim svemirskim brodom.","\"Kada\", upitao je Ford čežnjivio, \"stižemo tamo?\"","\"Kada vam budem ispričao do kraja zbog čega moramo da idemo tamo.\"","\"Ja znam zbog čega ja idem\", kazao je Ford i zavalio se sa rukama ispod uzglavlja. Na licu mu se pojavio jedan od onih osmeha od kojih se ljudi lecnu.","Slartibartfast se nadao lagodnoj penziji.","Nadao se da će naučiti da svira oktaventralni ludofon, prijatan, ali zaludan posao, znao je, zbog toga što je imao pogrešan broj usta.","Takođe je planirao da napiše ekscentričnu i neodgovornu monografiju punu netačnih podataka na temu polutarnih fjordova, ne bi li iskrivio podatke o jednoj ili dve stvari koje je smatrao bitnim.","Umesto toga, nekako su ga nagovorili da se poduhvati honorarnih poslova sa nepunim radnim vremenom u kampanji za realno vreme, pa je počeo da shvata sve to ozbiljno prvi put u životu. Posledica svega toga bila je da je sada provodio poslednje godine života u borbi sa zlom i u pokušajima da spase Galaksiju.","Pomislio je kako je to iscrpljujući posao i teško uzdahnuo.","\"Slušaj\", rekao je, \"u Kamrevu...\"","\"Šta?\"","\"Kampanja za realno vreme, o kojoj ću ti pričati kasnije. Primetio sam da pet komada naplavina koji su se srazmerno nedavno pojavile odgovara, kako izgleda, komadima nestalog Ključa. U stvari, samo sam uspeo da uđem u trag dvaju delova - Drvenog stuba, koji se pojavio na tvojoj planeti, i Srebrne spone. Izgleda da se ona nalazi na nekoj vrsti zabave. Moramo poći da je ponovo zadobijemo pre nego što je nađu roboti Krikita, ili se može svašta dogoditi.\"","\"Ne\", rekao je Ford čvrstim glasom, \"moramo otići na tu zabavu da bismo se napili i igrali sa devojkama.\"","\"Ali zar nisi shvatio sve što sam vam...\"","\"Da\", uzvratio je Ford sa iznenadnom i neočekivanom žestinom, \"razumeo sam ja to savršeno dobro. Zbog toga želim da se napijem što više i da plešem sa što je više devojaka moguće, sve dok uopšte još postoje. Ukoliko je sve to što si nam pokazao istina...\"","\"Istina? Razume se da je istina.\"","\"...onda nemamo ništa više izgleda od puža usred supernove.\"","\"Od čega?\" upitao je Artur ponovo oštrim glasom. Sve do te tačke pažljivo je sledio razgovor i nije želeo da sada izgubi nit.","\"Izgledi puža usred supernove\", ponovio je Ford ne gubeći zalet, \"ta...\"","\"Kakve veze ima puž sa supernovom?\" upitao je Artur.","\"Nema nikakvih\", rekao je Ford ravnim glasom, \"izgleda da preživi u njoj.\"","Zastao je da vidi da li je stvar sada razjašnjena. Novi zbunjeni pogledi koji su se peli na Arturovo lice jasno su mu stavili do znanja da nije.","\"Supernova\", rekao je Ford što je brže i jasnije mogao, \"jeste zvezda koja eksplodira gotovo brzinom svetlosti i gori sjajem milijardi sunaca, a potom se pretvara u supertešku neutronsku zvezdu, razumeš? To je zvezda koja spaljuje druge zvezde. Ništa ne može da preživi usred supernove.\"","\"Shvatam\", rekao je Artur.","\"Ta...\"","\"I zašto onda baš puž?\"","\"A zašto da ne? Nije bitno.\"","Artur je prihvatio ovo i Ford je nastavio, sakupivši nešto od prethodnog zaleta što je bolje umeo.","\"Tako da je stvar u tome\", rekao je, \"da ljudi poput tebe i mene, Slartibartfaste, i Artura - naročito i posebno Artura - predstavljaju samo neznalice, nespretnjakoviće, prišipetlje, ako ti se tako sviđa.\"","Slatribartfast se namrštio, delom usled zbunjenosti, a delom uvređeno. Zaustio je da progovori.","\"...\" bilo je sve što je stigao da kaže.","\"Mi nismo ničim opsednuti, shvataš\", bio je uporan Ford.","\"...\"","\"A to je odlučujući činilac. Ne možemo pobediti u sukobu protiv opsednutosti. Oni mare, mi ne. Oni će pobediti.\"","\"Marim ja o puno stvari\", rekao je Slartibartfast, čiji se glas tresao delom od ljutnje, ali delom i od nesigurnosti.","\"Kao, na primer?\"","\"Pa\", rekao je starac, \"život, Vaseljena. Sve ostalo, zapravo. Fjordovi.\"","\"Bi li umro za njih?\"","\"Za fjordove?\" trepnuo je Slartibartfast iznenađeno. \"Ne.\"","\"Eto, vidiš.\"","\"Ne shvatam šta želiš da kažeš, da budem iskren.\"","\"A ja i dalje ne vidim vezu\", rekao je Artur, \"s puževima.\"","Ford je osećao kako ovaj razgovor počinje da mu izmiče iz ruke i odbio je da dopusti da ga sada išta odvuče na sporedan kolosek.","\"Stvar je u tome\", prosiktao je, \"da mi nismo opsednuti ljudi, te stoga nemamo nikakvih izgleda protiv...\"","\"Osim tvoje iznenadne opsednutosti puževima\", navaljivao je Artur, \"koju još ne shvatam.\"","\"Hoćeš li, molim, te, da se maneš već jednom tih puževa?\"","\"Ja hoću, ako ti hoćeš\", odvratio je Artur. \"Ti si prvi pomenuo tu temu.\"","\"Bila je to greška\", rekao je Ford. \"Zaboravi ih. Stvar je u ovome.\"","Nagao se napred i prislonio čelo o vrhove prstiju.","\"O čemu sam ono govorio?\" upitao je umorno.","\"Hajdemo na zabavu\", rekao je Slartibartfast, \"koji god bio razlog za to.\" Ustao je i zavrteo glavom.","\"Mislim da sam i ja hteo to da kažem\", rekao je Ford.","Iz nekog neobjašnjivog raloga, teleport se nalazio u kupatilu."]}