{"index":25,"title":"25.","paragraphs":["Već u trenutku kada je međuzvezdani brod 'Bistromat' zatreperio i pojavio se u stvarnosti na vrhu malenog obronka milju širokog asteroida koji se kretao usamljenom i večnom orbitom unutar zatvorenog zvezdanog sistema Krikit, njegovoj posadi bilo je jasno da su došli u trenutku koji im je omogućavao samo da budu svedoci nezaustavljivog istorijskog događaja.","Nisu shvatili da će, zapravo, videti dva.","Stajali su hladni, usamljeni i bespomoćni na rubu obronka i posmatrali delatnost ispod sebe. Koplja svetlosti nicala su, tvoreći zlokobne lukove spram praznine, iz jedne tačke svega stotinak jardi niže i pravo ispred njih.","Zurili su u užasni događaj.","Produžetak brodskog polja omogućavao im je da stoje tamo gde su bili na taj način što su ponovo koristili težnju uma da bude prevaren: opasnost padanja sa sićušne mase asteroida ili nemogućnost disanja jednostavno su postali Tuđ problem.","Beli krikitski ratni brod bio je parkiran između iskrzanih i sivih odlomaka stenja asteroida, naizmenično usplamteo od snopova svetlosti ili nevidljiv u senci. Crne senke koje je bacalo surovo stenje plesale su zajedno u nekakvoj divljoj koreografiji dok su svetlosti reflektora klizile preko njega.","Jedanaest robota nosili su, u koloni, Ključ Vikita do središta kruga obeleženog uznjihanim svetlostima.","Ključ Vikita ponovo je napravljen. Njegovi sastavni delovi blistali su i svetlucali se: Čelični stub (ili Marvinova noga) snage i moći, Zlatna spona (srce pogona beskonačne neverovatnoće) napretka, Plastični stub (agrabutonsko žezlo pravde) nauke i razuma, Srebrna spona (trofejna nagrada za najbezrazložniju upotrebu reči 'tucanje' u ozbiljnom scenariju) i sada ponovo stvoreni Drveni stub (ili Pepeo spaljenog stampa koji je označavao smrt engleskog kriketa) prirode i duhovnosti.","\"Pretpostavljam da u ovom trenutku ništa ne možemo da učinimo?\" pitao je Artur uznemireno.","\"Ne\", uzdahnuo je Slartibartfast.","Izraz razočaranja koji je prešao Arturovim licem bio je u potpunosti pogrešan, ali, pošto je stajao zaklonjen u senci, dopustio mu je da pređe u izraz olakšanja.","\"Šteta\", rekao je.","\"Nemamo nikakvog oružja\", kazao je Slartibartfast. \"Baš glupo.\"","\"Prokletstvo\", rekao je Artur vrlo tihim glasom.","Ford nije rekao ništa.","Ni Trilijan nije rekla ništa, ali je to učinila na neobično zamišljen i odsutan način. Zurila je u prazninu svemira iza asteroida.","Asteroid je kružio oko Oblaka Prašine koji je okruživao omotač od Spo-vremena što je zatvarao svet na kome je živeo narod Krikita - Gospodari Krikita i njihovi ubilački roboti.","Bespomoćna grupa nije imala načina da sazna jesu li krikitski roboti svesni njihovog prisustva ili ne. Samo su mogli da pretpostave da jesu, ali sva je prilika da su roboti smatrali, sasvim ispravno u ovakvim okolnostima, da nemaju čega da se plaše. Trebalo je da obave istorijski zadatak i mogli su da gledaju publiku sa prezirom.","\"Osećanje strašne nemoći, zar ne?\" upitao je Artur, ali ostali nisu obraćali pažnju na njega.","U središtu osvetljenog prostora kome su se roboti približavali u tlu se otvorila četvrtasta pukotina. Pukotina je postajala sve određenija i određenija i uskoro je postalo jasno da se blok tla, kvadrat od oko šest stopa, polako podiže uvis.","U istom času postali su svesni još nekakvog pokreta, ali taj je bio gotovo ispod praga opažanja i tren ili dva nije im bilo jasno šta se, zapravo, kreće.","Onda im je postalo jasno.","Asteroid se kretao. Kretao se prema oblaku Prašine kao da se tamo nalazio nekakav nebeski pecač sa udicom, koji ih je neodoljivo vukao prema sebi.","Upravo su se pripremali da obave u stvarnom životu putovanje kroz Oblak kakvo su obavili u sobi informacionih opsena. Stajali su u ledenoj tišini. Trilijan se namrštila.","Kao da je prošao čitav vek. Činilo se da događaji protiču vrtoglavom sporošću kada je prednji kraj asteroida lagano zaronio u mutnu i meku spoljašnju granicu oblaka.","I uskoro ih je progutala tanušna i razigrana tama. Prolazili su kroz nju, sve dublje i dublje, nejasno svesni neodređenih obličja i kovitlaca koji su u tami bili sasvim nerazaznatljivi, izuzev krajičkom oka.","Prašina je zamutila snopove blistave svetlosti. Snopovi blistave svetlosti treptali su na milijardama čestica prašine.","Trilijan ponovo osmotri pređeni put iz okvira sopstvenih, namrgođenih misli.","A onda su prošli. Nisu bili sigurni da li im je za to bio potreban minut ili pola sata, ali su prošli i suočili se sa novom prazninom, kao da je ispred njih svemir bio izbrisan.","Tada stvari počeše brže da se događaju.","Izgledalo je kao da je zaslepljujući snop svetlosti gotovo eksplodirao iz bloka koji se uzdigao na tri stope iznad tla, a iz njega se uzdigao manji, plastični blok, ustreptao od razigranih svetlosti u unutrašnjosti.","U blok su bile urezane duboke brazde, tri uspravne i dve opružene, očigledno tako postavljene da mogu da prime Ključ.","Roboti priđoše Bravi, ubaciše Ključ na mesto i koraknuše nazad. Blok se okrenuo oko sebe, a svemir namah poče da se menja.","Dok se svemir vraćao u normalno stanje, kao da je bolno uvrtao oči posmatrača u očnim dupljama. Zatekoše sebe kako zaslepljeno zure u otkriveno sunce koje je stajalo pred njima tamo gde je pre svega nekoliko sekundi naizgled bio samo prazan prostor. Bila je potrebna sekunda ili dve da dovoljno dobro shvate šta se dogodilo pre no što su šakama zaklonili prestravljene i zaslepljene oči. U toku tih sekundu ili dve postali su svesni sićušne mrlje koja se kretala preko sunčevog oka.","Zateturaše se unazad, a u ušima začuše tanušni i neočekivani napev robota koji su u jedan glas uzvikivali:","\"Krikit! Krikit! Krikit! Krikit!\"","Zvuk ih je naterao da se stresu. Bio je oštar, hladan, prazan, zvučao je teskobno mehanički.","Osim toga, bio je trijumfalan.","Bili su toliko zaprepašćeni ovim šokovima kojima su bila podvrgnuta njihova čula, da su gotovo propustili drugi istorijski događaj.","Zaphod Biblbroks, jedini čovek u istoriji koji je preživeo neposredan napad krikitskih robota, istrčao je iz krikitskog broda, mašući zgrom-i-pucom.","\"U redu\", dreknuo je, \"od ovog trenutka situacija je potpuno pod kontrolom.\"","Usamljeni robot koji je čuvao ulaz u brod tiho je izmahnuo svojom borbenom palicom i spojio je sa potiljkom Zaphodove leve glave.","\"Ko je to učinio, zarknem li ga?\" rekla je leva glava i bez svesti klonula unatrag.","Zaphodova desna glava radoznalo je gledala ispred sebe.","\"Ko je šta učinio?\" upitala je.","Palica se spojila sa potiljkom njegove desne glave.","Zaphod je izmerio svoju dužinu kao prilično neobičan oblik na tlu.","Posle svega nekoliko sekundi čitav događaj se svršio. Dva ispaljena hica robota bila su dovoljna da zauvek unište Bravu. Raspala se, rastopila, a njen sadržaj rasuo se na sve strane; roboti zamarširaše mrko i, gotovo se moglo reći, pomalo beznadežno, do svog ratnog broda koji nestade uz muklo 'fup'.","Trilijan i Ford grozničavo potrčaše niz strmi spust prema tamnom i nepokretnom telu Zaphoda Biblbroksa."]}