{"index":102,"title":"ASK","paragraphs":["Pometnja opšta u našem središnjem jezgru, sipi kroz spojeve kojima sam/mo zalepljeni ja/mi, zabuna curi i po našim/mojim spoljašnjim površinama kao sok iz ranjenog stabla drveta.","Ovaj glas koji ritmično recituje, može li biti ono što znamo da nije?","Obrasci Svetog jajeta glačali su nas na tako mnogo načina. Ovo je sada pravi metež u svesti, ali ima elemente koji su nam poznati, liče na pesme Svetog...","Ipak - uz neko metalno treštanje. Kao da je pesma limena i pojednostavljena, nema one zvučnosti i bogatog treperenja kao kad se Sveto jaje oglašava.","Jedna sub-kadenca nas uvlači, grabi nas kao žurni kvintet makazastih štipaljki, naša pažnja je odvučena kao u neki mračni podzemni tunel.","I gle, stapamo se i izranjamo u jedan drugačiji život, sad sam ja ja, jedinstveno biće. U ljušturi tvrdoj kao oklop, štaviše.","Petougaona ogorčenja bujaju u meni. Ovaj 'ja' prepun sam besa.","Kako se usuđuju da mi kažu da sam slobodan!","Kakav je to neprirodan zakon, taj njihov 'Kodeks Zajednice'? Taj poredak koji 'oslobađa' moju rasu od one slatke discipline koju imađasmo davno, kad smo naše otmene kraljice slušali?","Mi koji plavi jesmo - i mi crveni - svakako čeznemo da opet budemo u službi; ta želja bije duboko u našim čvorovima žuči! Da radimo i borimo se nesebično, svi sve u korist ambicija dinastičkih! Zar ne uzletesmo tako i među zvezde; zar ne postigosmo tako uspehe silne, i pre uzleta u svemir?","Načinom koji je svakom Gheuenu prirodan?","Ko se to drznu da preseče te dane divne, ko da nam nametne tuđinske zamisli o 'slobodi'! Zar ne znaju oni da su naši oklopi odveć tvrdi za smrtonosnu drogu koju pod nazivom 'sloboda' podmeću?","Ljudi se drznuše te zamisli da nam nametnu, a slogu naših dobro uređenih rojeva da razbiju! Krivica njihova je. U ljušturu moju ugrađeno je naređenje da oni moraju biti kažnjeni.","I biće kažnjeni!","A onda ćemo neke druge račune da razrešimo...","Ja/mi se grčim/o, doživljavamo kako je to kad čučiš ili jurcaš na pet jakih nogu. Nogu koje stvarno služe. Ne samo da rade u korist neke jadne brane na kakvom potoku, ili u korist jedne razlivene apstrakcije kao što je 'Zajednica', nego služe interesima veličanstvenih sivih gospodarica, plemenitih, divnih i jakih.","Zbog čega ova živopisna osećanja natapaju naše zasenjeno jezgro?","Sigurno zbog mahinacije rothenske - zbog psiho naprave - deo je to njihovog plana da utiču na svaku od šest rasa. Da nas prevarom uvuku u međusobni rat, da bismo uradili njihov posao.","Drhtaji iznenađenja potresaju naše/moje prstenove. Čak i posle toliko godina prijateljstva, ja/mi nikada nisam/o shvatio/li koliko je neobična gheuenska tačka gledanja!","Ali nije neobičnija od sledeće koja se zaleće silovito u našu/moju svest zajedničku.","Osećaj: galop. Tutnje kopita.","Vreli dah suve stepe.","Plameni rascvetaj jedne psihe egocentrične koliko i najveći ljudski ego.","Sada sam Uriška! Samotnica gorda, uspravna kao i onog dana kad sam kao sasvim malo stvorenje, jedva nešto više od malene životinje, prvi put iskočila iz trave. Nervozna sam, ali samouverena.","Mogla bih se pridružiti nekom plemenu, nekom klanu, ako bi me sa ovih ravnica uzeli, usvojili.","Mogla bih slušati predvodnicu, jer život ima hijerarhije koje se otrpeti moraju.","Ali u sebi slušam gospodaricu samo jednu. Sebe!","Mogu li ljudi ikad znati kako njihov prostački smrad grebe i dere membrane moga nosa? Dobri su oni ratnici i kovači, to je istina. Doneli su, štaviše, dobru muziku na Jijo. To su zasluge.","Ipak je jasno da bi svet bio mnogo bolji bez njih.","Izborismo se mi Uri za visoko mesto, pre njihovog dolaska. Preko širokih stepa, sve do plamenih vrhunaca gorskih, protegli smo vratove iznad svih drugih bića jijoanskih... sve dok ti dvonožni stvorovi ne dođoše da nas povuku nadole. Od tad smo samo jedna od šest rasa.","Što je još gore, njihove narodne priče podsećaju nas - podsećaju mene! - koliko smo izgubili. Koliko toga je zaboravljeno.","Svakog dana prinude me da se setim koliko bedan i kratak će moj život morati da bude, zato što smo tako ukleti, ovde na ovoj grudvi blata koja se zavrtela. Na ovo malo kopna, koje je sa svih strana opkoljeno groznim okeanima...","Uvređena pripovest ova odgalopira dalje nego što je ja/mi mogu/možemo pratiti. Izgubila se nit tog jednog ogorčenja, ali našla se nova nit, mnogo lakša za praćenje. Takođe nametnuta spolja, silom koja pulsira kroz ovu dolinu planinsku.","Ritam mnogo pristupačniji, kadenca teška, sporo se ka gnevu uzdiže, ali kad se razbesni, jedva da ikakvog zaustavljanja može biti, osim smrti.","Nije to ritam koji bi trebalo žurno prihvatiti. Ali on nas privlači...","Da razmislimo koliko puta su hitrije rase mučile nas Huniše, siromašne i strpljive.","Kako se oni vrzmaju i kako brzaju oko nas.","Koliko puta pričaju ubrzano samo da ih mi ne bismo mogli pratiti.","Koliko puta najteže zadatke daju nama.","Kako šalju na more samo nas, a znaju da svako potonuće broda uništi stotini porodica po jednog voljenog člana. A naše su porodice, huniške, i bez toga malene i premalene. Samo je bol gubitka veliki.","Ljudska bića i njihovi smrdljivi parobrodi. Sve veštine oko mašina oni čuvaju za sebe, tobož dopuštaju da 'nauči svako', ali, u stvari, ne. Jednoga dana ostaviće oni nas da istrunemo ovde, a sami će otići na brodovima koji su načinjeni od čiste bele svetlosti.","Zar treba to dopustiti? Ima li načina da se njima nekako vrati milo za drago?...","Opšta zabuna.","Ako su ove poruke razdora bile namenjene svakoj rasi ponaosob, da nas navedu na međusobnu agresiju - onda zašto ja/mi primam/o sve njih? Zar nisu Rotheni morali naciljati emitovanje tako da svaka poruka stiže samo u svest jedne, odgovarajuće, ciljne rase?","Možda im se pokvarila mašina. Oslabila.","Možda smo mi jači nego što su očekivali.","Otržem/o se od huniškog ritma i osećamo da su preostala još dva sloja ove gorke pevanije koja traje i traje. Jedan sloj očigledno je za ljudska bića namenjen. Ponos je tu glavna tema. Osećanja gordosti, uzvišenosti.","Mi smo nadmoćni. Drugi se specijalizuju za ovo ili ono, a mi umemo raditi sve! Mi smo izabrani narod, moćni nas Rotheni uzdigoše. I treba najveći da budemo, pa i ovde, kao izgnanici, na ovom nagnutom kontinentu punom divljaka.","Ako sve njih naučimo gde im je mesto, mogli bi nam biti sluge...","Ja/mi se prisećamo jedne fraze. 'Direktna empatijska transmisija.' Tehnika kojom se galaktička nauka služi već pola milijarde godina.","Znanje ove fraze odmah utiče na način na koji primam/o ovu emisiju višestrukog toka svesti. Izgleda nam kao zbir veštačkih, limenih glasova, čak kao parodija na svoju sopstvenu namenu. Doduše, Rotheni su nameravali da svaki od tih tokova na neki način pojačaju pomoću Svetog jajeta, i to u trenucima kad bismo mi bili najprijemčiviji. Pa ipak, teško je verovati da bi ovakvo klepetanje ubedilo narod, pridobilo 'vernike' sebi.","Zar su oni zaista verovali da ćemo mi nasesti na ovo?","Još jedna činjenica probija se do naše pažnje: ne postoji sloj za naše točkonje! Zašto? Zašto su G'keki izostavljeni? Da li zbog toga što su tuđini smatrali da G'keki ne bi bili ni od kakve koristi u jednom genocidnom ratu?","Ili zato što su G'keki već izumrli, među zvezdama?","Jedna rezonancija preostaje da je čujem/o. Kao lagani bubanj, kao udarci čekića po krutim okruglim cevima. Odzvanja jako, na način koji je meni/nama, ovoj kompozitnoj ličnosti, sablasno poznat.","Ali ipak, ponajviše od svih, tuđ.","(MAKRO-ENTITET. DEKLARACIJA SVEŠTENIČKA. NEPOSREDNO IZ PROROČIŠTA. ZAHTEV: MAKSIMUM NEPRIJATELJSTVA I GNEVA.","ODZIV = ZAKLETVA: RAZORITI IZVOR LIČNIH UVREDA. POČINIOCI /LJUDSKI ROD/ BIĆE UNIŠTENI DO POSLEDNJEG...)","Sparušeno uzmičemo od ovoga. Ova egomanija je najkategoričnija od svih dosadašnjih, gora od onoga što je bilo naciljano na Ure i ljude! A spremljena je za - Trekije!","Vidite li vi šta se dešava, prstenovi moji? Je li tako izgledalo kad su torusi despoti prisiljavali nas ostale da prihvatimo njihova ćudljiva i gorda ponašanja? Prstenovi čije su tiranske psihe u davna vremena preovladavale našim saznajnim prstenovima? Obruči skloni da drže svu vlast, obruči koje su osnivači ove naseobine Trekija, u trenutku kad su rešavali da beže na Jijo, namerno izostavili iz sastava svoga tela?","Je li takav bio ukus ogorčenih razmišljanja tih nadmenih Jofura? (Da, i mi drhtimo pred tim imenom!)","A oni su moćna bića koja i sad putuju svemirom, i izgledaju kao mi. Oni su naši kupasti prstenasti rođaci čijim voštanim jezgrima vladaju monomanijačka i mahnita uverenja.","Ako je tako, zbog čega ova malopređašnja zanošenja od mržnje znače tako malo našim današnjim raznobojnim segmentima? Sad kad znamo šta su, zašto takvi stavovi zvuče tako banalno? Tako neprivlačno?","Demonstracija okončana. Energija tuđinske sprave istrošena. Sve te grubo sastavljene emisije posustaju, pa se ugase. Nije važno. Mi sada znamo kojoj svrsi je trebalo da posluži ovaj umršaj kablova i kugli. Trebalo je da baci otrov, ali da taj otrov prođe kroz Sveto jaje da bi bio pojačan i da bi postao uverljiviji.","Širom Livade okupljanja, gnev proključao zbog svetogrđa ovog, zbog ovog infantilnog pokušaja da se podjare naša najniža neprijateljstva. Strasti koje su bile zastarele još pre nego što se Sveto jaje pojavilo.","Zar vi tako loše mišljenje imate o nama, zvezdani gospodari? Zar mislite da ste nas mogli ovako prevariti da sami obavimo vaš prljav posao?","Zapažamo: gomila se okuplja i približava, gunđa i puši se od besa, prezrivo gleda robote koji se njišu iznad nas i šište. Ljudi, Uri i drugi sada se mešaju slobodnije, i svi kao da su obuzeti jednim vrtoglavim osećanjem olakšanja, kao da smo mi, šest naroda jijoanskih, upravo položili jedan strašan test. Položili ga i izišli jači i ujedinjeniji nego ikad.","Zar je to najgore što nam oni mogu uraditi, pitamo.","Ako je tako, dobro je, ali..."]}