{"index":124,"title":"EPILOG","paragraphs":["Čudna je ovo Vaseljena.","On razmišlja o tome, ali ništa ne pretače u reči; lakše mu je tako.","U poslednje vreme pronašao je veliki broj načina da izrazi svoje zamisli bez onih nizova svakojakih zuji-bruji, svirkaj-puckaj zvukova koji su nekada proticali kroz sve njegove misli.","Muziku i pesmu. Brojeve. Skice olovkom. Osećanja. I one čudne boje koje izgledu drugih osoba pridodaju oni smešni 'živi viziri' koje ljudi na ovom svetu ponekad nose na glavi.","Reuzi, reče on sebi.","Osposobio se da misli ime te životinjske vrste i ponosan je na to dostignuće.","Postepeno se poboljšava u tome, uspeva da misli važna imena jasnije.","Sara, Jomah, Priti, pomisli on.","Još neke reči uspeva on da misli, ponekad i po dve, pa čak i po tri zajedno.","Njegove uspomene se jasnije kristališu. On sada pamti izviđački brod, pogođen i uništen u uzaludnom pokušaju da se jačemu od sebe odvuče pažnja, da se lovački brod odmami od lovine, na drugu stranu.","Njegov pokušaj nije uspeo, niz udaraca potresao ga je, onda je nastalo jedno razdoblje koji mu se nije jasno vratilo u sećanje, utisci pomućeni od brzog kretanja, nagle promene. Zatim, brod pada, gori, prevrće se mnogo puta... i sručuje se na tle.","Ne, ne. O nečem drugom razmišljati.","Jahanje, pomisli on. Eto mnogo lepše teme. Jahanje na osedlanoj životinji. Temperamantnoj. Koja se zove...","Konj, reče on sebi. Kakva je vrtoglava radost to jahanje, kako to ponese čoveka. Prohladan vetar ide ti u lice, donosi hiljadu zapanjujućih mirisa.","Baš čudno, naći na jednom novom svetu tako mnogo stvari koje voliš! Na ovom svetu, i u ovom novom životu u kome ti je oteta upravo ona stvar koja većinu ljudi čini ljudima. A to je vladanje rečima.","Setio se: ranu vrlo sličnu njegovoj zadobio je, pre njega, jedan njegov...","Prijatelj, reče on.","Njegov kapetan.","Jedna slika ukovitla mu se u um. Prilika zgodna, glatko siva. Peraja koja udaraju po vodi ispunjenoj vrlo sitnim vazdušnim mehurićima. Napred vilica, sužena u obliku boce, a u njoj zubi vrlo šiljati, pokazani osmehom. Mozak ranjen, ali i sad duboko mudar.","On, bez glasa, obrazuje tri sloga.","Krei... dei...ki.","Ovo je okidač koji sad oslobađa još jednu poplavu uspomena. O mnogim prijateljima. O jednom brodu. O jednoj misiji. O jednoj potrebi.","Slika vodenih dubina. Tako je duboko ovde i tako crno, da nikakva svetlost tu ne može prodreti, nikad. Ovde se može nešto sakriti, ali ovo nije pribežište. U celom ogromnom kosmosu, ni jedno jedino bezbedno skrovište nemaš.","Ali sad još nešto, kao da je pušteno sa robije njegove bolesti, plovi uvis kroz njegovu svest, iznenađuje ga naglom prepoznatljivošću.","Jedno ime.","Moje... ime, kaže on.","Klizavo od dugo nagomilavanog osujećenja, ono naprosto iskače iz nekih neznanih dubina, pluta do površine. Iskače, bacaka se tamo-amo, smiruje se. U dohvatu.","Nije trebalo da potone, nikada. Trebalo bi da bude, čoveku, najbolje znana reč u njegovom životu, ali, eto, njemu se tek sada vraća, kao da mu kaže: 'Radujemo se tvom povratku'.","On jaše kroz noć, kroz talase egzotične mesečine, okružen neobičnim stvorenjima i jednom kulturom koja ne liči ni na koju od ranije poznatu njemu; on počinje glasno da se smeje, ekstatično srećan što će sad biti sposoban da uradi nešto najosnovnije. Nešto bitno.","Progovara:","Zovem... se... Emerson."]}