{"index":19,"title":"ASK","paragraphs":["Oni unutra izazovu pojavu malog otvora na blistavoj strani svog broda. Kroz taj ulaz pošalju izazlanika koji nije ličio ni na šta viđeno u našoj Zajednici od kad je pamtimo.","Robota!","Moji/naši prstenovi asocijacije morali su da pristupe jednoj od svojih nebrojenih vlažnih žlezda za pamćenje, da bi mogli prepoznati te obrise. To su postigli tako što su se prisetili jedne ilustracije koju sam/smo jednom davno video/videli u nekoj ljudskoj knjizi.","U kojoj? Aha, naravno - baš ti hvala, da. Jejnov pregled osnovnih galaktičkih oruđa. Jedan od najređih sačuvanih plodova umetnosti štampanja.","Tačno kao na tim prastarim konstrukcionim dijagramima: mehanizam koji lebdi u vazduhu, crn, osmougaon, monolitan, veliki otprilike kao mladi Gheuen. Lebdi iznad tla približno na visini mog prstena za gledanje. Iz njegove donje strane vire, i ka zemlji vise, razna svetlucava oruđa. Otvor na trupu se hermetički zatvara, a robot kreće napred i u kretanju prenebregava sve obrise na tlu ispred sebe, jednostavno nadire preko njih. Ostavlja za sobom vidljivi trag, tu je sada zemlja ugnuta, a šljunak i trava ugnječeni u nju, zbog nevidljive robotove težine koja je preko njih prešla.","Kad god se našem narodu približio, osobe su u strahu uzmicale od njega. Samo jedna skupina bića stajala je mirno, čekajući ovo biće od ne-mesa. Mi, mudraci. Odgovornost je bila surovo sidro kojim smo bili pričvršćeni za jedno, isto mesto; odgovornost tako velika da je čak i moj najniži prsten ostao ukočen, iako je sav pulsirao od bedne, kukavičke želje da beži.","Zato je robotu, ili njegovim gospodarima u brodu, bilo jasno ko ima dužnost, ali i pravo da povede pregovore. Zastao je tek kad se našao pred Vubenom, našim najstarijim mudracem. Proučavao ga je nekoliko dura nepomično, možda osećajući koliko poštovanja svi mi imamo prema njemu, najmudrijem G'Keku. Onda je malo uzmakao kao da se hoće suočiti sa svima nama odjednom.","Ja/mi sam/smo gledao/li obuzet/i strahopoštovanjem i čuđenjem. Jer ovo je bila samo jedna stvar, predmet jedan, kao huniški rečni brodić ili neka mrtva alatka preostala iza iščezlih Bujura. Alatke koje mi proizvodimo, međutim, ne mogu poleteti, a ni bujurski ostaci ne pokazuju da je u njima očuvana ikakva želja za letenjem.","Ova stvar ne samo što je letela nego je ubrzo i progovorila. Počela je tako što je ponovila raniju poruku koju smo iz broda čuli.","\"Istražujemo (lokalne, jedinstvene) oblike života, u tome poslu tražimo vašu (ljubaznu) pomoć.","\"Znanje o (lokalnoj) biosferi, to vi sigurno imate.","\"Alate i (korisne) veštine, to mi zauzvrat nudimo.","\"Hoćemo li, u poverenju, (jedni sa drugima) razmenjivati?\"","Reuzi ovde nisu bili ni od kakve koristi, sparušili su se i pootpadali sa nas, zbog svog i našeg prevelikog uznemirenja, prejakog fluksa. Svejedno, mi mudraci počesmo se između sebe dogovarati. Dogovorismo se da Vuben krene malo napred i on to učini; njegovi točkovi zaškriputali su od starosti. Da bi pokazao kako je disciplinovan, Vuben okrete sve četiri očne stabljike prema tuđinskoj spravi, mada su mu i dve sigurno davale preveliku količinu podataka o tom zastrašujućem predmetu.","\"Jadni izgnanici\", poče on recitovati pomoću puckanja i kvrckanja formalnog galaktičkog drugog jezika, sa puno sinkopa. Iako naši urski rođaci smatraju da je taj jezik najlakši i koriste ga kad razgovaraju između sebe, Vuben je, po priznanju svihu nas, iako G'Keki, bio ipak vrhunski majstor gramatike galaktičkog drugog.","Naročito kad je zatrebalo da se laže.","\"Jadni izgnanici smo mi, nasukani ovde, u neznanju\", reče Vuben.","\"Oduševljeni sada. Uzbuđeni zbog ove divne stvari.","Spas nam dođe!\""]}