{"index":38,"title":"ASK","paragraphs":["Nesloga sve veća.","Zajednica se grči sama protiv sebe, kao Treki čije je torusne prstenove neko surovo nabacao i pritisnuo jedan na drugi, a nije prvo odgajio blagotvornu slogu i brak između njih.","Dolazi Urkinja, kurir, galopom, iz naselja na nižim delovima Nagiba, gde strah, brižnost i haos vladaju kao despotske gheuenske kraljice u vremena stara. Neka sela ruše svoje sopstvene rezervoare za vodu, silose za žito, solarne grejače, vetrenjače, i pri tome se pozivaju na autoritet Svetih spisa, koji su, po njihovom mišljenju, važniji nego naređenje što ih je naš savet mudraca poslao žurno celom narodu jedan dan posle dolaska broda, naređenje da se primeni politika 'čekati i videti'. U isto vreme neki drugi štite svoje ambare, dokove i legla, trude se svim silama da preko svega toga nagomilaju kamuflažno rastinje - i zbog toga ratuju sa susedima koji navaljuju na njihovu dragocenu imovinu naoružani buktinjama i motkama.","Zar ne bi trebalo da bude bolje ovde, na Okupljanju? Zar nisu najbolji predstavnici Šest naroda došli ovde na godišnje obrede jedinstva? Ali, gle, ipak se otrov uskomešao i ovde.","Prva nesloga - zla sumnja protiv naših najmlađih septa. Šta ako su naši susedi, ljudi, u nekom savezništvu sa ovim tuđinskim uljezima? Pljačkašima? Ako nisu sada, da li bi mogli vremenom doći u to iskušenje?","O, misli opaka! Oni su nauci najvičniji od svih Šest. Kakvu bismo nadu imali, bez pomoći njihove, ikad da prozremo prevare ovih bogolikih prestupnika?","Neki deo poverenja uspeli su uspostaviti plemeniti Lester i njegovi zamenici, koji se zaklinju na vernost Jijou i Svetom Jajetu. Pa ipak, zar ne leti mnoštvo glasina i gnusnih sumnji, kao čađ u kovitlac bačena, kroz ove blage livade planinske?","Nesloga se uvećava. Jedna ekipa je otišla da pobere, iz jedne od dubokih pećina gde se divlji reuzi množe, najnoviju žetvu njih. Tamo su pećine nađene prazne, bez ijednog reuga na zidovima. A reuzi koji su ovde kod nas leže kao uspavani. Odbijaju da se hrane našim životnim tečnostima i da nam pomognu da između sebe delimo tajne naših duša.","Dalja nesloga, razdiranja nova. U svim rasama mnogi su sad u iskušenju, privučeni sirenskim pesmama. Slatkim obećanjima naših nedobrodošlih gostiju. Ljigavim obećanjima, rečima drugarstva.","I ne samo rečima.","Pamtite li, prstenovi moji, kad su zvezdana ljudska bića počela širiti vest da nameravaju isceljenja preduzeti?","Pod platnenim svodom preuzetim od nas, koji nam je kao šatra na svetkovinu služio - sada u senci njihove baze, crne kocke, sedeli su i pozivali sakate, bolesne i ranjene. Mi mudraci ništa tu ne možemo, osim da gledamo, zbunjeni, kako u redu stoje naša braća bolesna, kako hramlju i vuku se unutra, i kako izlaze lakim kasom, preporođeni, jednim delom izlečeni.","Uistinu, činilo se da je mnogima ublažen samo bol. Ali kod nekih drugih - promena čudesna! Umesto na vratima smrti, stoje oni sada na kapiji novog zdravlja, obnovljene mladosti i moći.","Šta mi tu možemo, zar da zabranjujemo? Nemoguće. A ipak, kakvo izobilje uzoraka naši iscelitelji uzimaju! Cevčice nebrojene pune uzoraka naših šest biologija. Koje god da su praznine imali donedavno u svojim dosjeima o nama, sada su popunjene; oni sada znaju sve o našim snagama i slabostima, o genima našim i skrivenim sklonostima.","Oni koji se vraćaju sa isceljenja, jesu li dobro primljeni kod svojih? Neki ih izdajnicima nazivaju. Neki u njima nečist primećuju i okreću se od njih, puni mržnje.","I tako se delimo. U novim neprijateljstvima nove pod-podele nastaju.","Jesmo li još Okupljanje? Jesmo li i sad Zajednica ili to više nismo?","Zar nisi ti, moj/naš treći odozdo prstene, ti koji si već godinu dana pre toga bolovao od jedne zle boljke što se zove zakrečenje torusa - zar nisi pokušao navesti ovu ostarelu gomilu prstenova da krene polako prema tom zelenom platnenom paviljonu gde se nude čudesna izlečenja, mada ne nesebično? Ako se raskoli pojavljuju kao kuga i u ovom entitetu koji je drugima poznat pod zajedničkim imenom 'Ask', može li onda društvo, od jedinka sačinjeno, pokazati iole veću slogu?","Oduvek smo se plašili nebesa nad nama. Ali međusobni sukobi sada u rojevima kruže upravo kroz livade ove naše, ispunjavaju naše dane uskraćenosti toliko da počinjemo i ove zemlje jijoanske da se plašimo isto koliko i neba.","Možemo li se ičemu nadati, prstenovi moji?","Noćas na hodočašće polazimo. Najmudriji iz svih Šest krenuće pod okriljem tame, mukotrpno, pored jama iz kojih vulkanska isparenja provejavaju, pored litica zavijenih izmaglicama, do mesta gde leži Sveto Jaje.","Hoće li nam ono odgovoriti, ovog puta? Ili će njegova mukla ćutnja višenedeljna da se nastavi?","Možemo li se još ičemu nadati?","Postoji osećaj koji smo mi Treki naučili opisivati tek kad smo na Jijou upoznali ljudska bića. Ali nikada do sad nisam/nismo osetio/li bol toga tako jasno. To je jedna pustoš koju nije moguće dobro opisati na galaktičkim jezicima koji naglašavaju tradiciju i bliske odnose, podređuju misli o sebi samome mislima o rasi i klanu. Ali u angliskom jeziku to osećanje je središnje, i dobro znano.","I zove se: sam."]}