{"index":62,"title":"","paragraphs":["Predanje","Priča se da su ljudska bića na Zemlji provela nebrojeno pokolenja živeći u užasnom strahu, verujući u hiljade stvari u koje niko pametan ne bi ni na trenutak poverovao. Svakako da ne bi poverovao niko kome je istina ponuđena na srebrnom poslužavniku, gotova - a tako je data, upravo tako, gotovo svim razumnim rasama u naših pet galaksija.","Zemljani su sve morali shvatati malo-pomalo, sami. Polako, mukotrpno, učili su oni kako Vaseljena dejstvuje, napuštajući najzad glavninu onih živopisnih verovanja koja su sa sobom nosili tokom dugotrajne, mračne usamljenosti. Između ostalog, verovanja...","- da sebični kraljevi imaju božanska prava,","- da su žene mentalno nesposobne,","- da mudra država zna sve,","- da je pojedinac uvek u pravu,","- i onu bolesno-slatku zanesenost koja čini da neko učenje ili ideologija, umesto da bude samo jedan model sveta, postane svetinja za koju vredi ubijati.","Te i mnoge druge gluposti konačno su bačene u isti onaj sanduk starudija gde i mali, zli šumski patuljci, NLO-i i druge detinjarije.","To je sanduk veoma veliki.","Pa ipak, pri prvom kontaktu, Galaktici su sagledali Zemljane kao sujeverne primitivce, kao vučju rasu sklonu nastranom oduševljenju i čudnovatim, nedokazivim ubeđenjima.","Kako je, onda, ironična ova promena uloga koju vidimo na Jijou, gde su Zemljani, silazeći poslednji, ustanovili da su prethodnih pet rasa već prevalile dalek put unazad i nadole, put Zemljanima dobro poznat, i da se sad valjaju u mirijadama fantazija, neosnovanih verovanja i zlovolja, u ubeđenjima živopisno blentavim. Silazeći pravo u takav splet sujeverica, naseljenici sa broda 'Kivot' delali su ne samo svojim papirnatim knjigama nego i logikom i pravilom verifikacije poznatim kao: kaži i dokaži. A upravo je njima samima, u dalekoj prošlosti, na Zemlji, bilo najteže da tim dvema alatkama ovladaju.","U isto vreme, pošto su imali na umu svoju istoriju, Zemljani su postali veoma žustri sakupljači tuđeg folklora. Razmileli su se kroz redove prethodnih pet jijoanskih naroda, rešeni da zabeleže svaku priču, svako verovanje, pa i ono za koje su sami umeli odmah dokazati da je neistinito.","Iz njihove vučje prošlosti rodila se ta čudna mešavina ponašanja - razum prepun skepticizma, a istovremeno i duboko poštovanje prema svemu što je neobično, bizarno, ekstravagantno, ali živopisno.","Ljudi dobro znaju da je u mraku lako izgubiti put ako se zaborave metodi za razlikovanje istine od neistine.","Jednako dobro znaju da se nikad ne sme izgubiti sposobnost snevanja. Sposobnost da tkamo maštarije koje nam pomažu da odradimo ovo života što nam je dato u ovoj mračnoj, mračnoj noći.","Umetnost izgnaništva. Autor: Auf-hu-Fvubhu"]}