{"index":88,"title":"ASK","paragraphs":["Zaprepašćenje!","Ova vest moče i riče kroz voštane šupljine naše, isteruje obrasce i rezonancije Jajeta kiselinski-ugrizljivim isparenjima iznenađenja.","Ja/mi jamimimjamija...ne mogu/žemo/će prikupiti se opet u Aska. Nemoguće razmišljati objedinjeno o vestima takvim.","Najgore glasine proteklih meseci - koje su širile predvodnice urske iridente i pojedine ogorčene sive gheuenske kraljice - tvrdile su da bi ljudska bića mogla 'odskočiti' sa Jijoa, odleteti sa svojim nebeskim srodnicima, a preostalih pet rasa ostaviti da gnoje kao rana u svome prokletstvu.","Pa ipak, čak i ta mračna fantazija uvek nam je ostavljala jednu utehu.","Bar tu jednu.","Sveto jaje.","Sada nam kažu","- ne veruj u to!","(ali kako da ne verujem kad kažu?)","...da taj sveti predmet ovoidnog oblika nikad nije bio naš! Da je pripadao samo ljudima! Da je imao dvojnu svrhu - da Zemljane povede ka slavi, a nas ostale da pripitomi!","Da ukroti ostale narode, da bi ljudski narod bio bezbedan dok je, to kratko vreme, na Jijou.","I povrh svega, uvredljivo 'milosrđe', Ro-ken kaže da će nam Jaje biti ostavljeno kao poklon na rastanku.","Ostavljeno kao simbolični gest,","kao đinđuva","kao milostinja onima koji su se mnogo namučili.","uvreda za sve nas!","Zastanite, prstenovi moji. Zastanite. Pošteni da budemo. Pogladite isparenjima ovo voska što je nakapalo. Prisetite se.","Zar nije Lester Kembel izgledao jednako zgranut i nezadovoljan kao mi ostali?","Zar nisu mudraci jednoglasno odlučili da spreče objavljivanje ove vesti, da ne bi došlo do velikog zla?","Odlučili, ali uzalud, jer građani koji su prisluškivali već su se razleteli na sve strane i pričaju, pričaju, ponavljaju, prenose grdno preuveličane verzije svega, otrov kao bujica juri kroz kolonu hodočasnika, razara sve one ritmove koji su nas ujedinjavali.","A šta osećamo kod tih veličanstvenih Rothena: blaženu nesvesnost da postoji ikakav problem!","Da li to znači biti Bog? Veselo ploviti dalje nesvestan toga koliko si koga ojadio?","Talasići ove zaraze šire se po strmoj stazi našoj. Raspade se pesma našeg obožavanja, ostadoše gunđanja u svakoj dvanaestini, ljutita.","A sad, moj/naš vrh gomile torusa javlja meni/nama: još jedno uznemirenje, stiže sa čela kolone! Dva talasa nereda sudaraju se i mešaju kao u jezeru za vreme oluje, prolaze jedan kroz drugi i valjaju se dalje uz obilje pene.","\"Put zaprečen\", javio glasnik, koji galopom je došao niz stazu, \"konopac zategnut sa platnom na kome parola ispisana leprša.\"","NEĆEMO NEVERNIČKO SKRNAVLJENJE","ĐUBRE KOSMIČKO MARŠ ODAVDE","NEĆETE SE VI SA JIJOM SPRDATI, KOSMOFUNJARE","Ovo su jedino ziloti mogli uraditi.","Uskraćenost se kovitla oko našeg jezgra. Baš su fanatici našli trenutak kad da povuku taj svoj potez!","Mi mudraci moramo otići da lično vidimo, uverimo se. Čak i Vuben žuri, hita, a moj najniži segment zapeo iz sve snage, da sustigne. Ro-ken hoda bez ikakvog napora, elegantno, reklo bi se neuznemiren.","Pa ipak, prstenovi moji, primećujemo li mi neke neujednačenosti u auri Ro-kenovoj? Gledamo kroz našeg reuga, i šta vidimo, ne uklapaju se delovi njegovog lica, kao da spoljašnji mir prikriva usključali kotao ogromnog besa.","Zar može jedan reug da pročita tako mnogo, sa tuđinske žive vrste koju sretosmo tek danas? Da li je to zato što ja/mi imam/o onog starog reuga, jednog od malobrojnih preživelih iz ranijeg pokolenja? Ili zapažamo to na Ro-kenu zato što smo mi, Treki, uvežbani da uočimo svako nejedinstvo unutar iste ličnosti?","Napred, stvarno - prkosna parola.","Iznad - po strminama čuče mladi, mlataraju nerazumno (ali hrabro) oružjem.","Dole - Fhun-dau, glasom kao iz bureta ogromnog, trubi ka njima: kažite koji su vaši zahtevi.","Odgovaraju? Oni, da. Niz kanjone i preko fumarola odjekuje poklič: da se tuđini gone sa Jijoa ovoga trenutka. I nikad da se ne vrate. Inače najjača sila jijoanska osvetiće se njima.","!?!?","Zeloti prete Rothenima da će ih napasti Sveto jaje?","Zar nije Ro-ken upravo rekao da veliki ovoid taj pod njegovom je komandom?","Preko Rothenovih crta lica protiče nešto što ja/mi tumačim/o kao hladnokrvno blago zabavljanje. On razotkriva njihovo blefiranje.","\"Dobro, da vidimo ko ima moć da ispuni ono što kaže\", veli bog sa zvezda. \"Ove noći neka to Jaje, i čitav Jijo, pevaju našu istinu.\"","Lester i Vuben zalažu se za uzdržanost, ali ih Ro-ken prenebregava. Sa istim onim osmehom, on zapoveda robotima da polete levo i desno, gore, i da istrgnu iz kamena dva sidra na kojima se prepreka od konopca drži. Gore, predvodnica mladih pobunjenika njiše levo-desno dugačkim zmijastim vratom i krešti kletvu na dijalektu iz ravnica, priziva svetu moć planete Jijo da se samoobnavlja. Priziva da oganj 'sažeže drsko đubre kosmofunjarsko'.","Divnu priredbu pravi mlada zelotkinja od toga, topoće kopitima, predskazuje kazne grozomorne. Neki naši prstenovi, oni lakoverniji, čak su skloni da poveruju...","- da veruju -","- da veruju -","Šta to bi?","Šta to puče","Kakvi to utisci","sevaju","brže","nego što se","vosak topiti može","Prodiru u svest","u prsten za prstenom","na način koji čini","da sve izgleda","jednovremeno","i sve","jednako važno","- dve munje trepere, ocrtavaju obrise mnogih dvanaestina hodočasnika, tako da senke njihove beže od ognja belog...","- puca metal pokidan, raznet, rasprsnut, tek što su uzleteli padaju, dva komada šljake...","- posleslike razaranja, dime se zgromljeni ta dva, eto još smeća koje treba pokupiti i baciti u more...","Drugim očnim površinama vidim/o užasnuto iznenađenje na licu nebeskog čoveka Rana.","- oko lica Ro-kena, šizma potpuna, varijantnost preovladala, kao kad je u Trekiju jedan prsten pun veselja, a njegov sused usplamteo od gneva...","I najednom, u tolikom preopterećenju utisaka, još novi stižu","- naša 'zakrpa' očna na suprotnoj strani tela vidi, vidi, plameni udar","- rascepi se nebo zapadno, uzdiže se vatra sa Livade okupljanja","- staza stenovita propinje se ispod nas svih, bacaka se","- zvuk putuje još dugo, a kad najzad stiže kroz ovaj razređeni vazduh, to je grmljavina grdna!","Ah, najzad se događaji malo usporiše, naša zaošijana isparenja mogu ih sustizati. Događaji su išli po nekom redu. Nije bilo potrgano vreme, samo su se dešavali uporedno.","Pregledajte ih, prstenovi moji!","Jesmo li opazili uništenje ta dva robota upravo kad su zgrabili zelotska sidra da ih istrgnu iz planine?","Jesmo.","Onda nas je zaslepila neka divovska eksplozija iza nas? Iz pravca Livade okupljanja?","Ono što je počelo kao hodočašće, rastura se u rulju. Beže skupinice nizbrdo, kako ko zna i ume. Prašina i dim u klisuri pod mesečinom kovitlaju se od one vatrene moći koja je onako grunula u robote. Ljudska bića se zgurila u jednu veliku skupinu, bezbednosti radi, drže se uz svoje preostale huniške i gheuenske prijatelje, a drugi Gheueni, Huniši i Uri prolaze pored njih i dobacuju im poglede sa visine, pa i preteće.","Ro-ken više ne hoda, on sad čuči na jednoj mekano obloženoj ploči koja lebdi između njegova preostala dva robota. On govori hitno u neku spravu koju drži u rukama, uznemiren je svakim trenutkom sve više. Njegove ljudske sluge izgledaju šokirane.","Ženka, Ling, ščepala za ruku našeg Larka biologa, pa ne pušta. Uthen im nudi 'prevoz' i oni se penju na njegova široka, siva leđa i očas nestaju niz stazu, za Ro-kenom koji već zamiče tamo.","Uviđanje-oštro-kao-nož predlaže, hrabro, da ponese ovu gomilu naslaganih torusa, ovog 'Aska', na sličan način!","Mogu/može li/mo odbiti? Fhun-dau već uhvatio Vubena i nosi ga u svom moćnom krljuštavom naručju. Huniški mudrac tako nosi g'kekijevskog da bi obojica stigla što pre u dolinu i videla šta je tamo bilo.","Mi/ja glasamo i većina je 'za' da se popnemo na ta leđa. To i činimo i on nas nosi. Ali trucka užasno, i posle nekoliko dura drmusanja takvog stiže zahtev za ponovno brojanje glasova! Ali ne usvajamo ga nego se držimo nekako da se ne smandrljamo sa leđa naše nositeljke. Ali ipak pomišljamo da je bilo možda pametnije silaziti hodom našim - natenane.","Vreme prolazi kroz želatin napetosti, provocira nas nagađanjima dokonim. Mrak je progutao našu mudrost. Zvezde svetlucaju kao da nam se smeju.","Konačno jedan greben sa koga se može pogledati na Livadu, guram/o se da i ja/mi vidim/o.","Osećate li, prstenovi moji?","Ujedinili smo se, opet smo čvrsto Ask. Vidim/o krater, kraterčinu, unutra metalne razvaline izobličene iz kojih se dim vije. Ono crno kockasto sklonište u kome su Ro-ken i nebeski ljudi živeli među nama nekoliko nedelja. Njihova baza, ukopana - sada ruševina, zapaljena.","Delujući brzopleto, ali odlučno, Ur-jah i Lester viču, traže dobrovoljce koji bi se sjurili u tu jamu dimnu, na živote svoje ne misleći, da herojski pokušaju spasiti nekog ko je možda unutra ostao živ. A kako je iko mogao preživeti kad je cela ta stanica pukla? Zar bi moglo biti živih tamo?","Ista nam je misao. Svim pripadnicima svih šest naroda. Svim prstenovima mojim.","Ko sad može sumnjati u moć Svetog jajeta? I ko u gnev planete uvređene?"]}