{"index":94,"title":"ASK","paragraphs":["Dim vidite li, o prstenovi moji? Kako se uzvija zavojito iz jedne nove, ogromne rupe u zemlji jijoanskoj? Sa neba, dva meseca bacaju zrake blede kroz atmosferu koja je sva nešto čađava i mutna. Zabadaju ih u krater gde izobličeni dugački komadi metala svetlucaju, a među njima nešto dogoreva.","Zbunjujuće misli uzdižu se iz našeg drugog misaonog torusa.","Šta velite, prstenovi moji? Da je ovo veoma velika količina smeća? I to takvog koje se neće samo od sebe raspasti i vratiti prirodi?","Uuuu, to jeste. Treba li da se nadamo da će tuđini sami dovesti u red sve ovo? Nama bi trebalo stotinu magarećih karavana da odvučemo ovoliku količinu tvrdih otpadnih predmeta sve do morske obale.","Jedan prsten predlaže da preusmerimo neku rečicu, tako da ona puni ovu kraterčinu vodom, pa da tu odsad bude jezero. Jedan mulk-pauk, presađen na ovo mesto, mogao bi, tokom mnogo vekova predstojećih, rastvoriti grešni otpad taj.","Glasamo, i velikom većinom glasova šaljemo te predloge u voštanu arhivu, za kasnije razmatranje. Želimo se usredsrediti sada na posmatranje tekućih događaja u stvarnom vremenu.","Ustalasane rulje posmatrača pristižu odasvud na planinske kose sa kojih se dobro vidi ova ojađena Livada. Ali proktori su se isprečili: mada namučeni od teškog rada, i sami šokirani, ne daju narodu da priđe bliže. Po šumarcima i čistinama na nešto višim brdima, vidimo, doduše kroz mutni i treperavi vazduh, čete i kolone disciplinovanih obrisa, njihova nastupanja levim krilom, desnim krilom - jedinice jijoanskih milicija zauzimaju položaje. Odavde ne možemo pouzdano proceniti šta nameravaju. Zar misle, iako nade nema ni najmanje, da brane i odbrane Zajednicu od nezadržive osvete nebeskih bića? Ili su nesloge između pojedinih naroda najzad pocepale Veliki mir, pa se spremamo da sami sebe poguramo u grob, rukama okrvavljenim?","Možda to ni komandiri tih mrkih bataljona još ne znaju sigurno.","Za to vreme, unutar kruga gde je zabranjen pristup narodu, blizu velike vreline, Ur-jah i Lester Kembel nadziru rad hrabrih ekipa Ura, maena, Huniša i sivih Gheuena, ekipe koje se spentravaju u krater, opremljene konopcima i alatkama od bujurskog čelika.","Ro-ken se u prvi mah buni zbog ovoga, zar ne, prstenovi moji? Na žurnom gal-sedmom, rothenski emisar osuđuje ovaj, kaže on, 'upad raspuštenih pljačkaša'. Jedan od njegova dva preostala robota diže se u vazduh, odmotava klinaste organe za kažnjavanje.","Vuben žurno poziva Ro-kena da pogleda bolje. Zar prepoznati ne ume iskreni pokušaj spasavanja? Tokom dve napete dure, na rubu smo nove katastrofe. Onda, gunđajući nešto, Rothen opoziva svoju mašinu smrti - zasad.","Sa Ro-kenovog harizmatskog, ljudski zgodnog lica, naš dobri, stari, pouzdani reug prevodi pod-tonove jada i gneva. Doduše, ta rasa je nama nova, reug bi mogao prevaren biti. Ali koje drugo raspoloženje možemo očekivati od onoga čiji dom ili logor ovdašnji u razvalinama sad leži? Od onoga čiji drugari mrtvi ili umirući razbacani su kroz umršene grede onoga što je bilo njihova baza u zemlju ukopana?","Onaj ljudski muškarac sa neba, Ran, nosi svoj jad sasvim neskriveno na sebi. Jaše na drugom preostalom robotu i sad, eno, viče na ove koji rade u razvalinama, usmerava njihove napore. Napet, ali ohrabrujući znak saradnje.","Ling, drugo nebesko ljudsko biće, izgleda sva šokirana, naslanja se na mladog Larka koji nogom ćuška otpatke na rubu kratera. Saginje se on da podigne jednu nagorelu dasku, njuška je podozrivo. Opažanje naše: trgao je glavom unazad, uzviknuo iznenađeno.","Ling se odmakla od njega, pita šta je. Kroz našeg reuga zapažamo da bi on radije da joj ne kaže. Ali ipak dasku dodaje. Daska se dimi, nagorelo drvo jijoansko, valjda od nekog sanduka.","Ruka Ling sa njegovog ramena spada. Ona se okreće brzo, žuri ka Ranovom robot-atu.","Mnogo bliže ovoj gomili prstenova, Ro-ken se upleo u raspravu jednu. Poslanstvo spopalo je rothenskog tog emisara, zahteva odgovore.","Zašto si ranije tvrdio da imaš pravo i moć da komanduješ Svetom jajetu, a sad se vidi da taj sveti kamen žestoko odbacuje i tebe i tvoju vrstu.","I još, zašto si pokušao seme razdora da zaseješ između šest naroda jijoanskih klevetom tvojom protivu ljudske vrste ovdašnje. Tvrdnjom sasvim bez osnova, da naša braća na Zemlji nisu potomci grešnika, kao ostali što jesu.","Tako pitaju oni njega.","\"Vi Rotheni možete biti, ili ne biti visoki pokrovitelji ljudske vrste\", govornik, čovek, saopštava. \"Ali to ništa ne oduzima od naših predaka koji na 'Kivotu' dođoše ovamo. Ne od njihovog krivičnog dela, ali ni od nade njihove sa kojom poslaše nas na Stazu iskupljenja.\"","Gnev u glasu tog ljudskog predstavnika. Ali i glumatanje ja/mi otkrivam/o kod njega. Pokušava on da ugasi vatru koju je Ro-ken svojom pričom zapalio. I stvarno, već dobija podršku nekoliko urskih glasova, koji odobravaju njegov bes.","Sada naš drugi saznajni torus izduvava mlazić jedne hipoteze.","Šta je, prstene moj? Kažeš da je razdor bio, možda, Ro-kenov naum od samog početka? Hteo je šest naroda da zavadi?","Naš četvrti prsten na to uzvraća: pa kakvoj bi svrsi mogla takva bizarna zavera služiti? Da se pet naroda obruše na jedan? Da osveta krene protiv baš one rase koja je, po tvrdnjama tih istih Rothena, njihov dragi štićenik?","Ostavite tu neobičnu temu, i fitilj u njoj, o prstenovi moji. Raspravljajte kasnije. Jer sad se Rothen priprema da odgovori. Uspravlja se, diže glavu. Osmatra narod, sa izrazom lica koji izaziva strahopoštovanje i kod ljudi i kod svih onih koji ljude dobro poznaju, imali ili nemali reuga na glavi.","Ima dobrote u njegovom izražajnom pogledu. I prenapregnutog strpljenja i ljubavi.","\"Draga, zabludela deco\", kaže Rothen. \"Ova eksplozivna manifestacija nije bila odbacivanje od strane Jijoa, niti Svetog jajeta. Pre će biti da je kvar neki u moćnim silama nastupio u našoj stanici i oslobodio...\"","Zamukne on jer se Ling i Ran bliže ka njemu, oboje robote jašu, a na licima izrazi gneva smrknutog. Mrmljaju u neke sprave, a Rothen zuri i sluša. Opet moj/naš reug razotkriva nesklad u njegovim crtama, ali nesklad koji brzo prelazi u oluju besa.","Ro-ken progovara.","\"Dakle, (opaka) istina je poznata. Saznalo se. Potvrđeno!","Nikakav slučajni udes, ova (ubilačka) eksplozija.","Nikakav (krajnje neverovatan) kvar, niti odbacivanje od strane vašeg (preterano hvaljenog) Jajeta.","Sada se zna. Potvrda postignuta. Ovo je bilo (opako, ničim isprovocirano) ubistvo!","Mučko, iz potaje.","Eksplozivom podzemnim. Bez upozorenja.","Učinili ste to viiii!\"","Prstom pokazuje kao da ubada, dugačkim, gracioznim. Gomila ustukne od Ro-kenovog besa silnog i od ovih vesti.","Najednom je jasno šta su zeloti uradili. Potajno, koristeći prirodne jame i pećine kojih u ovim krajevima ima izobilje, kopali su do ispod baze tuđinske, a to sigurno nije bilo lako. Položili su tamo sanduke sa prahom eruptivnim. Primitivnim. Ali veliku količinu. Onda je prah čekao samo na signal, na pravi simbolični trenutak, da grune plamenom i uništenjem.","\"Skenerima podešenim za hemijsku veštinu, mi sada vidimo koliko je duboka vaša ubilačka perfidnost. Kako nezaslužene bile su nagrade koje smo mislili udeliti krvožednim poluživotinjama!\"","Rekao bi on još toga uplašenoj masi naroda, dodao bi sigurno neke pretnje strašne, ali u tom času novo uznemirenje nastade. Iz kratera izlazi čađava povorka spasilaca, kašlju i hvataju vazduh, donose terete jadne.","Ran krikne, skoči sa svog ata i pritrči prvim nosilima, na kojima telo slomljeno leži. To je Beš, ona druga ženka nebeskih ljudi. Na njenoj iskasapljenoj prilici naš reug ne uspeva očitati ni najmanji znak života.","Opet gomila ustukne malo, jer sad se Ro-ken oglasio krikom i jaukom osobeno ljudskim. Druga nosila pred njega izneta donose ono drugo biće njegove rase, Ro-pol, za koje smo nagađali da je žensko. (Njegova partnerka?)","Ovog puta, končić daha na infracrvenom se izvija iz čađavog, ali još i sad prelepog lica žrtve. Ro-ken se saginje sasvim blizu, kao da neku duševnu vezu hoće zaklonjeno od drugih da ostvari.","Ovaj prizor dirljivi traje samo nekoliko trenutaka. Onda vlakno životne napetosti nestaje. Drugi leš leži u udubini nosila, pod gorko blistavim zvezdama.","Preostali Rothen se uspravlja koliko je visok, prizor zastrašujući, iz njega bes neizmerni zrači.","\"Eno kazne kakvu ovo (gnusno) zločinstvo zaslužuje!\" urla Ro-ken, i grabi šakom ka nebu. Njegov glas vibrira tolikom ljutnjom da reuzi u dolini, svi do jednog, drhte. Neka ljudska bića padaju na kolena. Zar ne počinju čak i sive kraljice Gheuena da zvižduću od nelagodnosti i strahopoštovanja?","\"Toliko dugo već plašite se (pravednog, zasluženog) suđenja odozgo. Sad ga pogledajte, eno kako izgleda u stvarnosti!\"","Kao i svi, tako i ja/mi pogledam/o, u nebo, za rukom ispruženom Ro-kenovom.","Tamo vidimo samo jednu iskru koja, blistava, nebom prelazi. Nemilosrdni mali svetlosni ubod koji se nošen zamahom kreće, prelazi iz sazvežđa zvanog 'Paukova mreža' u ono koje ljudi zovu 'Mač'.","Veliki je to brod, veoma daleko. Ne treperi niti žmirka nego baca svetlost koja pulsira snažno, tako da bole oči onoga ko gleda dugo.","Ne može se poreći da su zeloti imali strašnu vremensku usklađenost, ukazuje nam drugi saznajni torus naš, uvek sklon dubokom razmišljanju. Ako im je naum bio da pocepaju sve maske i laže, bolji način i trenutak nisu mogli odabrati."]}