{"index":14,"title":"PRSTEN-1: MORA DA ŽIVI","paragraphs":["\"Volođenjka, pomeri se malo\", reče Mihailo Antonovič. \"Stalno udaram laktom o tebe. Ako iznenada budem morao da uđem u viraž...\"","\"Izvoli, izvoli\", reče Jurkovski. \"Samo, nemam kuda, u stvari. Čudno tesno je ovde. Ko li je pravio ove... hm-hm... aparate...\"","\"Taaaako. Sasvim je dovoljno, Volođenjka...\"","U kosmoskafu je bilo užasno tesno. Mala, okrugla raketa je bila proračunata samo za jednog čoveka, ali su se obično u nju trpala po dvojica. Ali ni to nije bilo sve - po pravilima bezbednosti, za vreme radova nad Prstenom posada je na sebi morala da ima skafandere sa skinutim šlemovima. Udvoje, u skafanderima, a uz to još i sa šlemovima koji su visili na leđima, u kosmoskafu čovek odista nije imao kud da se okrene. Mihailo Antonovič se smestlo u udobnu fotelju sa mekim remenima i teško je preživljavao to što je njegov drug Volođenjka morao da se zavuče nekud između poklopca regeneratora i pulta za bombardovanje.","Jurkovski je, pritiskajući lice na binoktar, s vremena na vreme škljocao svojim foto-aparatima.","\"Malo prikoči, Mišo\", govorio je. \"Tako... zaustavi se... Fuj, do đavola, kako je to kod njih neudobno konstruisano...\"","Mihailo Antonovič je, sa zadovoljstvom okrećući upravljač, netremice posmatrao ekran teleprojektora. Kosmoskaf je lagano plovio dvadeset i pet kilometara nad srednjom površinom Prstena. Napred se, kao ogroman mutnožuti grb, video vodenasti Saturn. Niže, desno i levo, preko celog ekrana se pružalo pljosnato polje koje je svetlucalo. Iz daljine izgledalo je kao da je bilo pokriveno zelenkastom izmaglicom, i kao da je ta gigantska planeta bila presečena na dvoje. A pod kosmoskafom se kretao pravi potok kamenja: komadi uglastih stena, sitnog šljunka, prašine, koja se prelivala u svim duginim bojama. Ponekad se u tom potoku zapazalo čudnovato kretanje i tada je Jurkovski govorio: \"Prikoči, Mihailo... Baš tako...\" I nekoliko puta bi škljocnuo kamerama. Ta neodređena i nepojmljiva kretanja su privlačila njegovu posebnu pažnju. Prsten nije bio gomila kamenja, koji su bili bačeni u mrtvo, inertno kretanje oko Saturna; ta gomila je živela svojim čudnim, neshvatljivim životom i zakonitost tog života je trebalo otkriti.","Mihailo Antonovič je bio srećan. On je nežno pritiskao poluge komandi, s uživanjem osećajući kako raketa poslušno osluškuje svaki pokret njegovih prstiju. Kako je to divno - upravljati brodom bez kiberšturmana, bez sve one elektronike, bionike i kibernetike, uzdati se samo u sebe, predavati se potpunoj i bezgraničnoj uverenosti u sebe i znati da se između tebe i broda nalazi samo ovaj mekani, udobni upravljač i da ne moraš već naviknutim naporom volje da teraš od sebe pomisao da pod tvojim nogama klokoće, iako mirna, ipak užasna snaga, koja je u stanju da pretvori u prašinu celu planetu. Mihailo Antonovič je imao bogatu uobrazilju, u duši je uvek bio pomalo nazadan, i spori kosmoskaf s njegovim slabim motorima mu je izgledao ugodan i domaći u poređenju sa fotonskim čudovištem Tahmasibom i drugim sličnim čudovištima s kojima je imao posla za dvadeset i pet godina svog navigatorskog rada.","Osim toga, on se, kao i uvek, oduševljavao dijamantskim prelivima Prstena, koji su svetlucali u svim duginim bojama. Mihailo Antonovič je oduvek osećao slabost prema Saturnu i njegovim Prstenovima. Prsten je bio izuzetno lep. On je bio mnogo lepši nego što je to Mihailo Antonovič mogao da ispriča, a ipak, svaki put kada bi ga video, on je želeo o njemu da priča.","\"Kako je samo lepo\", reče najzad. \"Kako se sve preliva. Ja možda ne mogu...\"","\"Prikoči, Mišo\", reče Jurkovski.","Mihailo Antonovič prikoči.","\"Postoje mesečari\", reče on. \"A moja slabost je...\"","\"Prikoči još jednom\", reče Jurkovski.","Mihailo Antonovič zaćuta i prikoči još jednom. Jurkovski je škljocao foto-aparatima i kamerama. Mihailo Antonovič poćuta, a onda pozva u mikrofon:","\"Aljošenjka, slušaš li nas?\"","\"Slušam\", basom odgovori Bikov.","\"Aljošenjka\", brzo poče Mihailo Antonovič, \"kod nas je sve u redu. Jednostavno sam hteo da ti kažem kako je ovde divno. Sunce se presijava na kamenju... i prašina se sija... Kakva si junačina, Aljošenjka, što si nas pustio. Na kraju, samo da vidimo... Ah, kad bi video kako se ovde jedan kamen presijava!\" Od suviška osećanja je ućutao.","Bikov malo sačeka, a onda upita:","\"Nameravate li još dugo da idete prema Saturnu?\"","\"Dugo, dugo!\" ljutito reče Jurkovski. \"Mogao bi, Aleksej, da uzmeš nešto drugo da radiš. S nama se ovde neće ništa desiti.\"","Bikov reče:","\"Radimo to radi profilakse. I Ivan i ja.\"","\"Ti se ne uznemiravaj, Aljošenjka\", reče Mihailo Antonovič. \"Lutajućeg kamenja nema, sve je veoma mirno, bezbedno.\"","\"To je dobro što nema lutajućeg kamenja\", reče Bikov. \"Ali budite oprezni.\"","\"Prikoči, Mihailo\", naredi Jurkovski.","\"Šta je to?\" upita Bikov.","\"Turbulencija\", odgovori Mihailo Antonovič.","\"A\", reče Bikov i ućuta.","Petnaestak minuta je prošlo u tišini. Kosmoskaf se udaljio od ivice Prstena već na tri stotine kilometara. Mihailo Antonovič je povlačio upravljačem i borio se sa željom da razvije veću brzinu, tako da se komadi koji su leteli pod njima sliju u jednu traku koja svetluca. To bi bilo veoma lepo. Mihailo Antonovič je voleo takve stvari kad je bio mlađi.","Jurkovski najednom reče šapatom.","\"Zaustavi.\"","Mihailo Antonovič prikoči.","\"Zaustavi, kad kažem!\" prosikta Jurkovski.","Kosmoskaf poče nepomično da visi. Mihailo Antonovič se okrete i pogleda Jurkovskog. Jurkovski je zabio svoje lice u binoktar kao da je hteo da probije oklop kosmoskafa i baci pogled napolje.\"Šta je tamo?\" upita Mihailo Antonovič.","\"Šta je to kod vas?\" upita Bikov. Jurkovski ništa ne odgovori.","\"Mihailo!\" povika iznenada. \"Po kretanju Prstena... Vidiš li pod nama onaj izduženi, crni kamen? Leti tačno nad njim... Tačno nad njim, ne zaobilazeći ga...\"","Mihailo Antonovič baci pogled na ekran. Pronađe izduženi, crni kamen i poče da upravlja kosmoskaf u tom pravcu trudeći se da kamen ne ispusti iz vizirnog krsta.","\"Šta je to kod vas?\" opet upita Bikov.","\"Nekakav komad\", reče Mihailo Antonovič. \"Crn i izdužen.\"","\"Udaljuje se\", reče Jurkovski kroz zube. \"Sporije za jedan metar!\" povika.","Mihailo Antonovič smanji brzinu.","\"Ne, tako neće ništa ispasti\", reče Jurkovski. \"Mišo, vidi, da li vidiš onaj crni komad kamena?\" govorio je brzo, šapatom.","\"Vidim.\"","\"Pravo po kursu, dva stepena desno od njega se vidi nekoliko kamenčića...\"","\"Vidim\", reče Mihailo Antonovič. \"Tamo se nešto sija.\"","\"Da, da... Pravo prema tom kamenju... Ne izgubi ga samo... Ili mi nešto nije u redu s očima?\"","Mihailo Antonovič uhvati blistavu tačku u vizirni krst i dade maksimalno povećanje teleprojektoru. Ugledao je pet okruglih, čudno istovetnih belih kamenova, a među njima - nešto se sijalo, nešto što je ličilo na srebrnastu senku raširenog pauka. Kao da se kamenje razilazilo, a pauk ih hvatao svojim raširenim golim nogama.","\"Kako je lepo!\" uskliknu Mihailo Antonovič.","\"Pa šta je to tamo kod vas?\" zaurla Bikov.","\"Pričekaj, pričekaj, Aleksej\", promrmlja Jurkovski. \"Sad bi se trebalo spustiti...\"","\"Počinje\", reče Bikov. \"Mihailo! Ni za metar niže!\"","Mihailo Antonovič je, uzbuđen, i sam to ne zapažajući, već jurio s kosmoskafom nadole. To je bilo tako divno i nerazumljivo - pet jednakih belih gromada i bela, srebrnasta senka potpuno neobičnih obrisa među njima.","\"Mihailo!\" povika Bikov i zaćuta. Mihailo Antonovič se osvesti i naglo zakoči.","\"Šta ti je!\" besno viknu Jurkovski. \"Ispustićeš!\" Izduženi crni kamen se lagano, jedva primetno za oko, kretao prema čudnim belim komadima.","\"Aljošenjka!\" pozva Mihailo Antonovič. \"Ovde je odista nešto neobično. Da se spustimo malo? Odavde se loše vidi!\"","Bikov je ćutao.","\"Propustićeš, propustićeš\", rezao je Jurkovski.","\"Aljošenjka!\" očajno povika Mihailo Antonovič. \"Spustiću se na pet kilometara, a?\"","Grčevito je stezao ručice upravljača, trudeći se da ne ispusti blistavi predmet iz vizirnog krsta. Crni komad se kretao lagano i sigurno. Bikov nije odgovarao.","\"Pa, spuštaj se, spuštaj\", reče Jurkovski iznenada neobično mirno.","Mihailo Antonovič očajno pogleda u ekran meteoritnog Iokatora, koji je mirno svetlucao, i uperi kosmoskaf nadole.","\"Aljošenjka\", mrmljao je. \"Samo malo, da ne ispustim iz vida. Okolo je sve mirno, prazno.\"","Jurkovski je brzo škljocao svojim foto-aparatima i kamerama. Crni kamen je nastupao, nastupao i na kraju pokrio belo kamenje i blistavog pauka među njima.","\"Eh\", reče Jurkovski. \"Sa tvojim Bikovom... Mihailo Antonovič zakoči.\"","\"Aljošenjka!\" pozva on. \"To je bilo sve.\"","Bikov je i dalje ćutao i Mihailo Antonovič tada baci pogled na radio-stanicu. Prijem je bio isključen.","\"Eh, eh, eh\", povika Mihailo Antonovič. \"Kako sam to... Sigurno laktom?\"","On uključi prijem.","\"...hailo, natrag, Mihailo, natrag; Mihailo, natrag!\" monotono je ponavljao Bikov.","\"Čujem, čujem, Aljošenjka, sasvim slučajno sam prijem bio isključio.\"","\"Odmah se vraćajte natrag!\" naredi Bikov.\"Odmah, odmah, Aljošenjka!\" reče Mihailo Antonovič. \"Mi smo već sve završili, i sve je u redu...\" Zaćutao je. Izdužena crna gromada se lagano udaljavala otkrivajući grupu belog kamenja. Ponovo je na suncu zablistao srebrnasti pauk.","\"Šta se to dešava tamo kod vas?\" upita Bikov. \"Da li možete da mi objasnite ili ne?\"","Jurkovski odgurnu Mihaila Antonoviča i primače se mikrofonu.","\"Aleksej!\" povika. \"Da li se sećaš bajke o gigantskoj fluktuaciji? Čini mi se da smo dobili šansu: jednu na milijardu!\"","\"Kakvu sad šansu?\"","\"Mi smo, izgleda, pronašli...\"","\"Pazi, pazi, Volođenjka\", promrmlja Mihailo Antonovič, užasnuto posmatrajući ekran. Masa guste, sive prašine kretala se prema njima s boka, a nad prašinom je letelo desetak blistavih kamenih gromada. Jurkovski čak zastenja: sad će prekriti, sabiti i odvući bogzna kud belo kamenje i tog srebrnastog pauka i niko nikad neće saznati šta je to bilo...","\"Dole!\" povika. \"Mihailo, dole!...\"","Kosmoskaf se trže.","\"Natrag\", povika Bikov. \"Mihailo, naređujem: natrag!\"","Jurkovski pruži ruku i isključi prijem radio-stanice.","\"Dole, Mišo, dole... Samo dole... I što brže...\"","\"Šta ti je, Volođenjka! Ne smemo - naređenje! Šta ti je?\" Mihailo Antonovič pruži ruku prema radio-stanici.","Jurkovski ga uhvati za ruku.","\"Pogledaj ekran, Mihailo\", reče on. \"Kroz dvadeset minuta će biti kasno...\" Mihailo Antonovič je ćutke pokušavao da dođe do radio-stanice. \"Mihailo, ne budi budala... Ovo je jedna jedina šansa na milijardu... Nama to nikad neće oprostiti... Pa, shvati, budalo matora!\"","MihaiIo Antonovič najzad uspe da dođe do radio-stanice i uključi prijem. Ponovo začuše kako Bikov teško diše.","\"Ne, oni nas ne čuju\", govorio je on nekome.","\"Mišo\", promuklo zašapta Jurkovski. \"To ti neću nikad u životu oprostiti... Zaboraviću da si bio moj prijatelj, Mišo. Zaboraviću da smo zajedno bili na Golkondi, Mišo. To je smisao mog života, shvati već jednom... Ovo sam čekao celog svog života... Verovao sam u to... To su Došljaci, Mišo...\" Mihailo Antonovič mu pogleda u lice i zatvori oči: Jurkovskog nije mogao da prepozna. \"Mišo, prašina se kreće, sve je bliže... Pod prašinu, Mišo, molim te, najlepše te molim... Mi ćemo brzo, samo ćemo postaviti radio-sondu i odmah ćemo se vratiti. To je i prosto i bezopasno. I niko ništa neće saznati.\"","\"No, eto, šta ćeš da radiš s njim!\" uzviknu Bikov.","\"Oni su nešto našli\", začu se Žilinov glas.","Mihailo Antonovič brzo poče da govori:","\"Ne može. Ne moli. Ne smemo. Pa ja sam obećao. On će poludeti nervirajući se. Ne moli me badava...\" Siva zavesa prašine se već sasvim približila.","\"Pusti\", reče Jurkovski. \"Sam ću upravljati brodom.\"","Ćutke poče da gura Mihaila Antonoviča iz fotelje. To je radio tako divlje i strašno da se Mihailo Antonovič sasvim izgubi.","\"No, dobro\", zamrmlja. \"No, dobro... No, pričekaj malo...\" Nikako nije mogao da prepozna Jurkovskog. Sve mu je to ličilo na neki jeziv san.","\"Mihailo Antonoviču!\" pozva Žilin.","\"Da\", slabim glasom odgovori Mihailo Antonovič, ali Jurkovski iz sve snage udari pesnicom po prekidaču radio-stanice. Metalna rukavica kao nožem odseče prekidač.","\"Dole!\" zaurla Jurkovski.","Mihailo Antonovič, užasnuvši se, baci kosmoskaf u dvadesetokilometarsku provaliju pod sobom. Drhtao je od užasnih predosećanja.","Prođe minut zatim još jedan...","Jurkovski progovori jasnim glasom:","\"Mišo, ja shvatam...\"","Ogromne kamene gromade oštrih ivica su na ekranu rasle i lagano se okretale.","Jurkovski naviknutim pokretom navuče na glavu prozračni šlem skafandera.","\"Mišo, Mišo, ja shvatam\", začu Žilin glas Jurkovskog.","Bikov je, zgrbivši se, sedeo pred radio-stanicom obema rukama se uhvativši za stalak nekorisnog mikrofona. On je mogao samo da sluša i da pokuša da shvati šta se tamo dešava, i da čeka, nada se. Kad se vrate, prebiću ih kao mačke, mislio je. Tog navigatora mekušca i tog generalnog nikogovića. Ne, neću pretući. Samo da se vrate. Samo da se vrate. Pored njega je, s rukama u džepovima, ćutao turobni Žilin.","\"Kamenje\", žalostivo će Mihailo Antonovič. \"Kamenje...\"","Bikov zatvori oči. Kamenje u Prstenu. Oštro. Teško. Leti, gamiže, okreće se. Opkoljava. Podgarkuje, odvratno škripi po metalu. Udarac. A onda još jedan, samo jači. To su sve sitnice, nije strašno, šljunak dobuje po oklopu kao pasulj, i to je sitnica, ali odnekud otpozadi prikrada se onaj teški i brzi, kao da je iz ogromnog katapulta izbačen, i lokatori ga zbog oblaka prašine ne vide, a kad ga ugledaju, biće kasno... Pući će oklop, kao harmonika će se složiti pregrade, za trenutak će se u pukotini pojaviti nebo, zazviždaće vazduh i - ljudi već postaju beli i krhki kao led... Uostalom, oni su u skafanderima. Bikov otvori oči.","\"Žiline\", reče. \"Idi kod Markuškina i saznaj gde se nalazi drugi kosmoskaf. Neka pripremi pilota za mene.\"","Žilin nestade.","\"Mišo\", bezvučno pozva Bikov. \"Ipak nekako, Mišo... Nekako...\"","\"Evo ga!\" reče Jurkovski.","\"Joj-joj-joj-joj\", reče Mihailo Antonovič.","\"Jedno pet kilometara?\"","\"Šta ti je, Volođenjka. Mnogo manje!... Šta veliš, dobro je kad nema kamenja?\"","\"Lagano koči. Ja ću da spremim sondu. Ah, nije trebalo stanicu da uništavam, budala matora... Mogao sam bolje da pazim.\"","\"Šta bi to moglo da bude, Volođenjka? Pazi kakvo je to čudo!\"","\"On ih drži, vidiš li? Eto gde su oni, DošIjaci! A ti si kukao!\"","\"Šta ti je, Volođenjka! Zar sam kukao? Ja sam onako...\"","\"Nekako se zaustavi da ga, bože me sačuvaj, ne zakačimo...\"","Nastupi tišina. Bikov je napregnuto osluškivao. Možda će se sve i srećno završiti, mislio je.","\"No, zašto si kiseo?\"","\"Ne znam, odista... Nekako mi je sve ovo čudno... Nisam u svojoj koži...\"","\"Iziđi pod šapu i izbaci magnetnu mačku.\"","\"Dobro, Volođenjka.\"","Šta li su to tamo pronašli, mislio je Bikov. Kakva sada šapa. Šta tamo kopaju? Zar ne može brže?","\"Nisam pogodio\", reče Jurkovski.","\"Pričekaj, Volođenjka, ti ne umeš. Daj ja ću.\"","\"Pazi, kao da je zarasla u kamen... A da li si zapazio da su sve jednake, istovetne?\"","\"Da, svih pet. Meni je to odmah bilo čudno... Vrati se Žilin.\"","\"Nema kosmoskafa\", reče.","Bikov ne poče da ga ispituje šta to znači - nema kosmoskafa. Ostavi mikrofon, ustade i reče:","\"Idemo Švajcarcima.\"","\"Ovako nam ništa neće poći za rukom\", ču se glas Mihaila Antonoviča. Bikov se zaustavi.","\"Da, odista... Treba nešto smisliti.\"","\"Pričekaj, Volođenjka. Ja ću se sada izvući napolje i uradiću to rukama.\"","\"Pravilno\", reče Jurkovski. \"Da se izvučemo napolje.\"","\"Ne, Volođenjka, izvini, ali ti ostani ovde. Od tebe će koristi biti malo... a svašta još može da se desi...\" Jurkovski reče posle kratke pauze:","\"Dobro. Ja ću u međuvremenu načiniti nekoliko snimaka.\"","Bikov požuri ka izlazu. Žilin iziđe za njim iz komandnog odeljenja i zaključa vrata. Bikov je užurbano govorio dok su izlazili:","\"Uzećemo tanker, prema pelengu ćemo poći k njima i tamo ćemo ih čekati.\"","\"Pravilno, Aleksej Petroviču\", reče Žilin. \"Šta li su to tamo pronašli?\"","\"Ne znam\", reče Bikov kroz zube. \"I ne tiče me se. Dok ja budem razgovarao sa kapetanom, ti idi u komandno odeljenje i pozabavi se pelengiranjem.\"","U hodniku opservatorije Bikov uhvati dežurnog i naredi mu:","\"Mi sad idemo na tanker. Skini prelazni most i zaključaj ulaz.\"","Dežurni klimnu glavom.","\"Drugi kosmoskaf se vraća\", reče. Bikov se zaustavi. \"Ne, ne\", sa žaljenjem reče dežurni. \"Neće biti brzo, kroz jedno tri sata.\"","Bikov ćutke krete dalje. Prođoše pored kesona, pored klupice od bambusa, i uskim tesnim hodnikom se popeše u komandno odeljenje tankera. Kapetan Korf i njegov navigator su stajali nagnuti nad uskim stočićem i razgledali neki plavičasti crtež.","\"Dobar dan\", reče Bikov.","Žilin, ne govoreći ni reči, priđe radio-stanici i pokuša da je dotera na talasnu dužinu kosmoskafa. Kapetan i navigator ga zapanjeno pogledaše. Bikov im priđe.","\"Ko je kapetan?\" upita.","\"Kapetan Korf\", reče riđi kapetan. \"Ko ste fi? Zašto?\"","\"Ja sam Bikov, kapetan Tahmasiba. Molim vas da mi pomognete.\"","\"Otma\", reče kapetan Korf. Pogleda Žilina. Ovaj se mučio s radio-stanicom.","\"Dva naša druga su se spustila u Prsten\", reče Bikov.","\"O!\" Na licu kapetana se videlo čuđenje. \"Kako neopresno!\"","\"Meni je potreban brod. Ja vas molim da mi date vaš.\"","\"Moj prot\", izgubljeno reče Korf. \"Da idete u Persten?\"","\"Ne\", reče Bikov. \"U Prsten samo u krajnjoj potrebi. Ako dođe do nesreće.\"","\"A gde vaš prot?\" upita Korf nepoverljivo.","\"Ja imam fotonski teretnjak\", odgovori Bikov.","\"A\", reče Korf. \"Da, njeka ne moše...\"","Iz zvučnika se začu glas Jurkovskog.","\"Pričekaj, sad ću se izvući.\"","\"A ja ti govorim, Volođenjka, sedi na mestu\", reče Mihailo Antonovič.","\"Tebi to dugo traje.\"","Mihailo ništa ne odgovori.","\"To oni u Persten?\" upita Korf pokazujući na radio-stanicu.","\"Da\", reče Bikov. \"Da li pristajete?\"","Žilin priđe i stade pored njih.","\"Da\", reče Korf. \"Trepa pomoći.\"","Navigator najednom poče da govori tako brzo i nerazumljivo da Bikov uspe da shvati samo pojedine reči. Korf je slušao i klimao glavom. Zatim, pocrvenevši, reče Bikovu:","\"Navigator ne želi da leti. On nije obavezan.\"","\"On može da ide\", reče Bikov. \"Hvala, kapetane Korf.\"","Navigator reče još nekoliko rečenica.","\"On govori da mi idemo u sigurnu smrt\", prevede Korf.","\"Recite mu da ide\", reče Bikov. \"Mi moramo da žurimo.\"","\"Možda bi bilo bolje da i gospodin Korf takođe napusti brod?\" oprezno upita Žilin.","\"Ha-ha-ha!\" nasmeja se Korf. \"Ja sam kapetan!\" On mahnu rukom navigatoru i priđe pultu za upravljanje. Navigator, nikoga ne gledajući, izađe. Kroz minut čulo se kako se zalupi izlazni otvor.","\"Devojke\", reče kapetan Korf ne osvrćući se, one nas čine slabima. Slabima kao što su one. Ali treba se suprotstavljati. Pripremimo se.","On zavuče ruku u džep, izvuče fotografiju i stavi je na pult ispred sebe.","\"Eto, tako\", reče. \"I nikako drugačije ako je let opasan. Na svoja mesta, gospodo!\"","\"Dispečer!\" reče kapetan.","\"Jeste, ovde dispečer\", odgovori dežurni. \"Molim start!\"","\"Dajem start!\"","Kapetan Korf pritisnu starter i sve se pokrete. Odjednom Žilin se seti: Jurka! Nekoliko sekundi je gledao radio-stanicu, koja je uzdisala tužnim uzdasima Mihaila Antonoviča. Jednostavno nije znao šta da radi.","Tanker je već napustio zonu opservatorije i kapetan Korf je manevrišući izvodio brod na dati peleng. Stvari više nisu stajale tako loše. Za sada se još nije desilo ništa strašno.","\"Mihailo!\" začu se glas Jurkovskog. \"Hoćeš li skoro?\"","\"Odmah, Volođenjka\", odazva se Mihailo Antonovič. Glas mu je bio nekako čudnovat - ili umoran ili izgubljen.","\"Oho!\" odnekud otpozadi začu se Jurin glas. Žilin se okrete. U komandno odeljenje ulazio je Jura - bunovan i radostan. \"Vi ćete takođe na Prsten-2?\" upita on.","Bikov ga divlje pogleda.","\"Himmeldonnerwetter!\" Grom i pakao; prim. prev. prosikta kapetan Korf. On je na Juru bio sasvim zaboravio. \"Putnik! U kapina!\" strogo povika. Njegovi riđi bakenbardi se nakostrešiše.","Mihailo Antonovič najednom glasno reče:","\"Volođa... budi tako dobar, pokreni kosmoskaf jedno tridesetak metara. Hoćeš li umeti?\"","Jurkovski nezadovoljno poče da gunđa.","\"No, pokušaću\", reče. \"A zašto ti je to potrebno?\"","\"Tako će mi biti zgodnije. Volođa, molim te.\"","Bikov najednom ustade i povuče nadole patent-zatvarač na bluzi. Jura ga užasnuto pogleda. Bikovljevo lice, uvek crveno, sad je postalo bledosivo. Jurkovski najednom povika:","\"Kamen! Mišo, kamen! Natrag! Ostavl sve!\"","Začu se slabo stenjanje i Mihailo Antonovič slabim glasom reče:","\"Odlazi, Volođenjka. Brže odlazi, ja ne mogu...\"","\"Brzinu\", zaškripa Bikov.","\"Šta znači - ne mogu?\" zaurla Jurkovski. Čulo se kako teško diše.","\"Odlazi, odlazi, ne idi ovamo\", mrmljao je Mihailo Antonovič. \"Ništa neće ispasti. . . Ne treba...\"","\"Znači, u tome je stvar\", reče Jurkovski. \"Zašto si ćutao? No, to nije ništa. Mi ćemo sada... Sada... Kako ti se to desilo?\"","\"Brzinu! Brzinu!\" režao je Bikov.","Kapetan Korf se, izbečivši svoje pegavo lice, naginjao nad pult za upravljanje. Ubrzanje se povećavalo.","\"Sad, Mišenjka, sad...\" bodro je govorio Jurkovski \"Eto, tako... Eh, kad bih imao neku polugu...\"","\"Kasno\", neočekivano mirno reče Mihailo Antonovič.","U tišini koja nastupi čulo se kako teško dišu.","\"Da\", reče Jurkovski, \"kasno je...\"","\"Idi\", reče Mihailo Antonovič.","\"Ne.\"","\"Idi.\"","\"Ništa\", reče Jurkovski. \"To je brzo.\"","Začu se kratak smeh.","\"To čak nećemo ni zapaziti. Zatvori oči, Mišo.\"","Posle kratkotrajne tišine neko je - nije moglo da se razume ko - tiho i žalostivno rekao:","\"Aljoša... Aleksej...\"","Bikov ćutke odgurnu kapetana Korfa, kao neko mače, i prstima se osloni o tipke upravljanja. Tanker se trže napred. Priljubljen za fotelju strašnim pritiskom, Žilin uspe samo da pomisli: Forsaž! Za sekundu je izgubio svest. Posle toga je kroz šum u ušima čuo kratak uzvik, kao od jakog bola, i kroz crvenu izmaglicu, koja mu je stajala ispred očiju, ugledao je kako je strelica autopelengatora počela da se kreće s jedne strane na drugu.","\"Mišo!\" zaurla Bikov. \"Momci!\"","On pade glavom na pult i nevešto, glasno poče da plače.","Juri je bilo loše. Bilo mu je muka, bolela ga je glava. Osećao se kao da nije pri čistoj svesti. Ležao je na svom krevetu u tesnoj, tamnoj kabini Tahmasiba, a to je istovremeno bila i njegova svetla, velika soba kod kuće na Zemlji. U sobu je ulazila majka, stavljala mu hladnu, prijatnu ruku na obraz i govorila Žilinovim glasom: \"Ne, još spava.\" Jura je hteo da kaže da on više ne spava ali zbog nečega to nije mogao da uradi. Neki poznati i nepoznati ljudi su prolazili kraj njegovog kreveta i jedan od njih se, u belom mantilu, nagao i jako udario Juru po razbijenoj glavi. Odmah zatim je Jura začuo žalostivni glas Mihaila Antonoviča: \"Aljoša...\"","\"Aleksej...\", a Bikov se, strašan, bled kao mrtvac, uhvatio za pult i Juru je nešto bacilo niz hodnik glavom na nešto oštro i tvrdo. Svirala je neka tužna muzika i nečiji glas je govorio: \"...prilikom istraživanja Prstena Saturna poginuli su generalni inspektor Međunarodne uprave kosmičkog saobraćaja Vladimir Sergejevič Jurkovski i najstariji navigator kosmonaut Mihailo Antonovič Krutikov...\" I Jura je plakao, onako kako u snu plaču čak i odrasli ljudi kad sanjaju nešto tužno...","Kad je Jura došao sebi, video je da se odista nalazi u kabini Tahmasiba i da pored njega stoji lekar u belom mantilu.","\"No, odavno je tako trebalo\", reče Žilin tužno se smeškajući.","\"Oni su odista poginuli?\" upita Jura. Žilin ćutke kllmnu glavom. \"A Aleksej Petrovič?\" Žilin ništa ne odgovori.","Lekar upita:","\"Glava te mnogo boli?\"","Jura se zamisli.","\"Ne\", reče. \"Ne boli tako mnogo.\"","\"To je dobro\", reče lekar. \"Odležaćeš jedno pet dana i sve će biti u redu.\"","\"Neće me poslati na Zemlju?\" upita Jura. On se najednom užasno uplašio da će ga zbog nečeg poslati na Zemlju.","\"Ne, zašto?\" začudi se lekar, a Žilin bodro reče:","\"Interesovali su se za tebe sa Prstena-2, hoće da te posete.\"","\"Neka\", reče Jura.","Lekar reče Žilinu da Jura treba na svaka tri sata da dobija miksturu, da će ponovo doći prekosutra i ode. Žilin reče da će uskoro navratiti i ode da isprati lekara. Jura ponovo zatvori oči. Poginuli su, pomisli. Više me niko neće zvatl kadetom i neće moliti da razgovaram sa njim, i niko mi dobrim glasom neće stidljivo čitati svoje memoare o divnim i predvinim ljudima. To se više nikad neće desiti. Možeš sebi da razbiješ glavu, možeš da iscepaš košulju - svejedno, nikad nećeš videti Vladimira Sergejeviča kako stoji pred kupatilom u svom raskošnom halatu s ogromnim peškirom oko vrata niti ćeš videti kako Mihailo Antonovič sipa u tanjire obaveznu ovsenu kašu i pri tome se nežno osmehuje. Nikad, nikad... Zašto nikad? Kako je to moguće - nikad? Nekakav glupi kamen u nekom glupom Prstenu još glupljeg Saturna. I ljudi, koji moraju da postoje, koji su jednostavno obavezni da postoje, jer je svet bez njih gori, više nema i nikad ih više neće ni biti.","Jura se kao kroz maglu seti da su oni tamo nešto pronašli. Ali to je bilo nevažno, to nije bilo glavno, iako su oni smatrali da je to najvažnije... I, razume se, svi koji ih ne znaju takođe će smatrati da je to bilo najvažnije. To je uvek tako. Ako ne znaš onoga koji je izvršio podvig, za tebe je najvažniji - podvig. A ako znaš - šta ti je onda podvig? Makar ga uopšte i ne bilo, samo da bude čovek. Podvig je dobra stvar, ali čovek mora da živi.","Jura pomisli da će za nekoliko dana videti svoje momke. Oni će, razume se, početi da se raspituju kako je bilo, i tako dalje. Oni neće pitati za samog Jurkovskog niti za samog Krutikova, oni će pitati šta su Jurkovski i Krutikov otkrili. Oni će goreti od znatiželje. Njih će najviše od svega interesovati šta su Jurkovski i Krutikov o svom otkriću uspeli da kažu. Oni će se diviti hrabrosti Jurkovskog i Krutikova, njihovom samopožrtvovanju i uzvikivaće sa zavišću: \"No, to su bili ljudi!\" I diviće se najviše tome što su oni poginuli na bojnom polju. Jura se čak uzbudi od uvrede i zlobe. Ali, on je već znao šta će im odgovoriti. Da ne bi dreknuo: \"Budale jedne!\" da ne zaplače, da ne pođe da se tuče, on će im reći: \"Pričekajte. Ima jedna priča.\" I počeće ovako: \"Na ostrvu Honsju, u kanjonu planine Titigatake, u neprolaznoj šumi su otkrili pećinu...\"","Ušao je Žilin, seo kraj Jurinih nogu i lupio ga dlanom po kolenu. Žilin je na sebi imao kariranu košulju sa zasukanim rukavima. Lice mu je bilo opušteno i umorno. Bio je neobrijan. 'A kako je Bikov?' najednom pomisli Jura i upita:","\"Vanja, a kako je Aleksej Petrovič?\"","Žilin ništa ne odgovori..."]}