{"index":3,"title":"MIRZA-ČARLE: HOTEL, SOBA TRISTA ŠEST","paragraphs":["Jura je pokušavao da nekako utuca vreme. Za nekoliko sati je obišao skoro ceo grad. Voleo je da obilazi nepoznate gradove i vidi šta ima u njima. U Mirza-Čarleu se nalazio SEUK. Pod gigantsku, prozračnu kupolu nisu nikoga puštali, ali sada je Jura već znao da SEUK znači Sistem elektronskog upravljanja i kontrole, elektronski mozak raketodroma. Ako se pođe na sever od SEUK-a, stiže se u ogroman park, sa bioskopom pod otvorenim nebom, sa dva strelišta, ogromnim stadionom, atrakcijom 'Čovek u raketi', muzičkim kabinama, ljuljaškama, ringišpilima, mestima za igranke i ogromnim, prozračnim jezerom, oko koga rastu araukarije i topole, i u kome se Jura sa velikim uživanjem okupao. U južnom delu grada Jura je pronašao nisku, crvenu zgradu, iza koje je otpočinjala pustinja. Oko zgrade se nalazilo nekoliko kvadratnih atomokara, a ispred nje se šetao policajac sa pištoljem. Policajac je objasnio Juri da je crvena zgrada zatvor i da ruski momak tu nema šta da radi. Na zapadu od SEUK-a su se nalazili blokovi stambenih zgrada. Tamo je bilo mnogo velikih i malih, lepih i ružnih zgrada. Ulice su bile uske i nisu bile asfaltirane. Prema svemu, tamo je bilo lepo živeti - bilo je sveže, kuće su se nalazile u senci, a ipak u blizini centra. Juri se dopala zgrada gradske biblioteke, ali tamo nije svratio. Na zapadnoj periferiji grada su se nalazile administrativne zgrade, a iza njih je otpočinjao prostor na kome su se nalazila skladišta.","Skladišta su bila užasno duga, siva, od plastične mase, sa ogromnim belim ciframa na zidovima. Tu je Jura ugledao toliko kamiona i teretnih helikoptera koliko ih još nikada u životu nije video. Od stalnog i neprekidnog šuma motora bubnjalo mu je u ušima. Jura nije uspeo da napravi ni nekoliko koračaja kad je iza njega počela da zavija sirena, i on je odskočio u stranu prema nekom zidu. Ali, iznenada se i taj zid otvorio, i kroz kao trijumfalna kapija široka vrata pravo na Juru je krenulo crveno čudovište sa točkovima visokim kao dva čoveka. Sa visine drugog sprata iz kabine je na Juru počeo da urla šofer sa azerbejdžanskom kapicom na glavi. Čudovišni kamion se okrenuo u uskom prolazu između zgrada skladišta, a iza njega je krenuo drugi, a za drugim treći. Jura se lagano i opezno\tkretao pored zidova, koji su odisali jarom, zaglušen larmom, bukom i zveketom nevidljivih mehanizama.","Posle toga je ugledao nisku platformu, na koju su tovarili poznate cilindrične balone sa smesom za vakuumsko zavarivanje. Prišao je bliže, i radosno se smeškajući, stao pored čoveka koji je upravljao utovarom, uz pomoć prenosnog aparata za upravljanje koji mu je visio na vratu. Izvesno vreme je stajao i gledao kako kranovi lagano stavljaju zapakovane balone jedan na drugi. Posle toga je ozbiljno rekao:","\"Ne, ovo ne može.\"","\"Šta to?\" s interesovanjem ga upita čovek i začuđeno ga pogleda.","\"Ovaj balon.\"","\"Zašto?\"","\"Vidite i sami. Oštećena mu je slavina.\"","Nekoliko sekundi čovek se kolebao.","\"Ništa\", reče on. \"Tamo će se već snaći.\"","\"Ne\", usprotivi se Jura. \"Nećemo tamo da gledamo. Uklonite taj baIon.\"","Čovek skloni ruke sa pulta za upravljanje i zagleda se u Juru. Kran se zaustavi.","\"To je sitnica\", reče čovek.","\"To je ovde sitnica\", ponovo se usprotivi Jura.","Čovek sleže ramenima i ponovo stavi ruke na pult za upravljanje. Jura je pažljivo pratio istovar neupotrebljivog balona sa smesom za zavarivanje, ljubazno se zahvalio i pošao dalje. Uskoro je konstatovao da je zalutao. Teritorija na kojoj su se nalazila skladišta predstavljala je u stvari čitav mali gradić, čije su ulice i uličice užasno ličile jedna na drugu. Nekoliko puta je dospevao u ulice koje su izlazile pravo u pustinju. Na kraju takvih ulica nalazile su se table sa natpisima: NAZAD! ZONA OPASNOG ZRAČENJA! Brzo se smrkavalo, nad skladištima su se upalile svetlosti reflektora. Jura je krenuo za kolonom nekakvih kamiona sa širokim, elastičnim gusenicama i iznenada se našao na nekom širokom putu.","Jura je znao da grad treba da se nalazi sa desne strane, ali sa leve strane, u kom pravcu je otišIa kolona, videle su se raznobojne svetlosti, i on krete u tom pravcu. S obe strane puta se prostirala pustinja. Ovde nije bilo ni drveća ni žbunja - samo ravan, crni horizont. Sunce je odavno zašlo, ali je vazduh i dalje bio vreo i suv.","Raznobojne svetlosti su svetlucale nad rampom. Po strani od rampe nalazila se kućica koja je ličila na pečurku. Kraj kućice je na klupi pod fenjerom sedeo policajac, koji je držao na kolenima svoj plavi šlem. Drugi policajac je koračao pored rampe. Kad je ugledao Juru, zaustavio se i pošao mu u susret. Juri se srce sledi. Policajac mu priđe i pruži ruku:","\"Papers!\" Dokumenta; prim. prev. reče kao da zalaja.","Izgleda da sam uhvaćen, pomisli Jura. Ako me ovde zadrže... Pa dok razjasne stvari... I šta sam ovde tražio! Brzo je zavukao ruku u džep. Policajac je čekao sa ispruženom rukom. Drugi policajac je stavio šlem na glavu i ustao.","\"Wait a minute\", Pričekajte; prim. prev. promrmlja Jura. \"Odmah. . . Samo nekoliko trenutaka... Fuj, đavo te odneo, kud si se zavukao...\"","Policajac spusti ruku.","\"Rus?\" upita.","\"Da\", reče Jura. \"Odmah... Vidite, ja imam samo preporuku od preduzeća... Fabrika metalokonstrukcija u Vjazmi...\" Na kraju je pronašao preporuku.","\"Ne treba\", iznenada dobroćudno reče policajac. Priđe i drugi policajac i upita:","\"What's the matter? The chap hasn't got his papers?\" Šta se dešava. Momak nema dokumenta; prim. prev.","\"Ne\", reče prvi. \"To je Rus...\"","\"A\", ravnodušno reče drugi, odmahnu rukom, okrete se i krete natrag ka svojoj klupi.","\"Jednostavno sam hteo da vidim šta je ovde\", reče Jura.","\"Ovde je raketodrom\", odgovori policajac, koji je očigledno bio raspoložen za razgovor. \"Eno, tamo\", pokazao je rukom prema rampi. \"Tamo se ne može.\"","\"Ne, ne\", brzo reče Jura. \"Hteo sam samo da pogledam.\"","\"Pogledati se može\", reče policajac. Prišao je rampi. Jura je krenuo za njim. \"To je raketodrom\", ponovi policajac.","Pod jarkim srednjoazijskim zvezdama svetlucala se ravnina, koja kao da je bila pokrivena staklom. Daleko, tamo gde je nestajao put, sevalo je nešto nalik na neke blede munje, svetlosti reflektora kretale su se i izvlačile iz pomračine gigantske maglovite siluete. S vremena na vreme čulo se i nekakvo tutnjanje.","Kosmički brodovi - sa zadovoljstvom pomisli Jura. On je, razume se, znao da Mirza-Čarle, kao i ostali raketodromi na Zemlji, služi samo za letove u blizini Zemlje, da su prave rakete za međuplanetarne letove fotonske rakete tipa Hius, Džon Braun, Janči suviše ogromne i nezgrapne da bi startovale pravo sa Zemlje, ali i te siluete koje su se videle nad horizontom izgledale su ogromne.","\"Rakete, rakete\", lagano promrmlja policajac. \"Koliko ljudi samo odleće tamo\", podigao je prema nebu palicu koja se svetlucala. \"Svaki sa svojim nadama. I koliko ih se samo vraća u zatvorenim olovnim kovčezima! Ovde, kraj ove rampe, mi postrojavamo počasnu četu. Dah staje od njihove upornosti. A ipak\", ponovo je podigao palicu, \"tamo sigurno postoji neko kome se ne dopada ta upornost...\"","Horizont se odjednom osvetlio zaslepljujućom svetlošću. Ognjena struja je poletela prema nebu i počela da se raspada u milijarde iskrica. Beton pod nogama je počeo da se trese. Policajac pogleda u ručni sat:","\"Dvadeset časova i dvanaest minuta\", reče on. Večernji lunjik.","Negde nad njihovim glavama je nešto počelo da grokće. Uskoro su zvuci oslabili, i na kraju nestali.","\"Vreme je da krenem\", reče Jura. \"Kako da stignem što pre do grada?\"","\"Idite pešice\", odgovori policajac. \"Na raskrsnici kod skladišta sigurno ćete uhvatiti neka usputna kola...\"","Kad je u pola deset Jura konačno stigao u hotel, bio je izmoren i izmućen, što se videlo i po njemu. Večernji Mirza-Čarle uopšte nije ličio na Mirza-Čarle danju. Po ulicama, koje su bile ispresecane crnim senkama, jurili su automobili. Svetlosti reklama su osvetljavale šetače na trotoarima. Vrata svih kafea i barova bila su širom otvorena. Unutra je svirala muzika i sve je bilo plavičasto od duvanskog dima. Pijani stranci su koračali po trotoaru zagrljeni, po troje ili četvoro, pevajući nepoznate pesme. Na svakih trideset-četrdeset koračaji stajali su policajci sa kamenim licima pod nisko spuštenim šlemovima. Kroz gomilu su mirno i lagano išle trojke mladića sa crvenim trakama na rukavima. To su bile redarske patrole. Jura je video kako je jedna takva patrola ušla u bar, i tamo je odmah zavladala tišina, pa je čak i muzika prestala da svira. ČIanovi patrole su imali izraze lica ljudi koji se dosađuju. Iz drugog bara, u blizini hotela, dva čoveka sa brčićima su izbacila na trotoar nekog nesrećnika i počela da ga udaraju nogama. Nesrećnik je glasno vikao francuski: \"U pomoć! Patrola! Ubijaju!\" Jura se već spremao da udari u uvo jednog od mladića sa brkovima, ali ga je neko uklonio u stranu, i dugačka, žilava ruka sa crvenom trakom je uhvatila jednog od onih sa brčićima za vrat. Drugi je odskočio i nestao u baru. Patrola je nemarno dobacila svoj 'ulov' u zagrljaj policajca, i oni su, zavrnuvši svom uhapšeniku ruke za Ieđa, skoro trkom pojurili u najbližu uličicu. Jura je uspeo da primeti kako je jedan od policajaca, lopovski se osvrćući oko sebe, iz sve snage udario mladića sa brkovima po glavi svojom palicom koja je svetlucala. Šteta što nisam uspeo ja, pomislio je Jura. Za jedan trenutak je čak poželeo da i ne odleti na Reju. Hteo je da navuče crvenu traku na rukav i pridruži se tim jakim, odlučnim mladićima, da zajedno sa njima zavede neki red u ovom brlogu pijanih stranaca.","\"No, i reda ima kod vas!\" vrativši se u hotel, uzbuđeno reče Jura službenici recepcije. \"Nekakvo gnezdo stenica...\"","\"O čemu vi to?\" uplašeno upita službenica.","Jura dođe sebi. \"Pa na ulicama, znate\", reče on, \"takvo je blato!\"","\"Međunarodna luka, za sada moramo da trpimo\", rekla je službenica s osmehom. \"No, kako stoje vaše stvari?\"","\"Još ne znam\", reče Jura. \"Recite, molim vas, kako da dođem do sobe tri stotine šest?\"","\"Liftom, treći sprat, hodnikom desno.\"","\"Hvala\", reče Jura i krete prema Iiftu.","Stigao je na treći sprat i odmah našao vrata sobe tri stotine šest. Pred vratima se zaustavio i prvi put zamislio kako će se, kojim rečima i, što je najvažnije, kome će se obratiti s molbom. Setio se reči Ivana o čoveku na izgled surovom. Pažljivo se očešljao i pogledao u ogledalu. A onda je zakucao.","\"Uđite\", začuo se sa druge strane vrata dubok, pomalo promukao glas. Jura uđe.","Za okruglim stolom, koji je bio pokriven belim čaršavom, u sobi su sedela dva starija čoveka. Jura se skameni: prepoznao je obojicu, i to je bilo toliko neočekivano da mu se za trenutak učinilo da je pogrešio vrata. Licem prema njemu, uperivši u njega sitne, zle oči, sedeo je poznati Bikov, kapetan proslavljenog Tahmasiba, turoban i riđ - onakav kakvog ga je Jura video na stereofotografiji nad stolom svog starijeg brata. Lice drugog čoveka, koji se nemarno zavalio u pletenoj fotelji, dugo, sa gadljivom grimasom oko punih usana, takođe mu je bilo čudno poznato. Jura nikako nije mogao da se seti imena tog čoveka, ali je bio ubeđen da ga je negde video, i to možda i nekoliko puta. Nervirao se što nije mogao da se seti. Na stolu je stajala dugačka tamna flaša i jedna časa.","\"Šta hoćete?\" natmureno upita Bikov.","\"Je li ovo soba tri stotine šest?\" upita Jura kolebljivo.","\"Da\", baršunastim, snažnim glasom odgovori čovek s dugim licem. \"Ko vam je potreban, mladiću?\"","Pa to je Jurkovski, seti se Jura. Planetolog sa Venere. O njima je snimljen film...\"Ja... ja ne znam...\" progovori on. \"Znate, ja moram da stignem na Reju... Danas mi je jedan drug...\"","\"Prezime?\" upita Bikov.","\"Čije?\" nije shvatio Jura.","\"Vaše prezime!\"","\"Borodin... Jurije Mihajlovič Borodin.\"","\"Specijalnost?\"","\"Vakuum-varilac.\"","\"Isprave.\"","Drugi put za poslednja dva časa (i uopšte u životu) Jura je zavukao ruku u džep da izvuče isprave. Bikov ga je posmatrao, procenjujući ga. Jurkovski je lenjo uzeo flašu i napunio čašu vinom.","\"Evo, izvolite\", reče Jura. Stavio je na sto preporuku i povukao se za nekoliko koračaji unazad.","Bikov izvadi iz džepa sakoa ogromne, staromodne naočare i, stavivši ih na nos, pažljivo pročita dokument. Zatim ga predade Jurkovskom.","\"Kako se desilo da ste zaostali od svoje grupe?\" resko ga upita.","\"Ja... Znate, zbog porodičnih prilika...\"","\"Detaljnije, mladiću\", zabruja Jurkovski. On je čitao preporuku držeći je u ispruženoj ruci i pijući vino iz čaše.","\"Znate, iznenada mi se razbolela mama\", rekao je Jura. \"Napad slepog creva. Znate, nikako nisam mogao da otputujem. Brat mi je u ekspediciji... Otac je na polu... Ja nisam mogao...\"","\"Da li vaša mama zna da ste dobrovoljac za kosmos?\" upita Bikov.","\"Da, razume se.\"","\"Je li pristala?\"","\"Da...\"","\"Imate li verenicu?\"","Jura odmahnu glavom. Jurkovski pažljivo savi preporuku i stavi je na ivicu stola.","\"Recite, mladiću\", upita on \"a zašto vas... nisu zamenili?\"","Jura pocrvene.","\"Ja sam molio\", odgovorio je tiho. \"I svi su mislili da ću uspeti da stignem. Zakasnio sam samo za jedan dan.\"","Zavladala je tišina i začulo se kako na Bulevaru prijateljstva urlaju 'varjaški gosti'. Ili neka nesreća ili neka radost. Možda kod starog Džojsa.","\"Da li imate... hm... poznanike u Mirza-Čarleu?\" oprezno upita Jurkovski.","\"Ne\", odgovori Jura. \"Tek sam danas stigao. Samo što sam se upoznao u kafeu s jednim drugom. Ivan se zove, i on...\"","\"A kome ste se obraćali?\"","\"Dežurnom za putničke letove i službenici na recepciji hotela.\"","Bikov i Jurkovski se zgledaše. Juri se učini da je Jurkovski odrečno odmahnuo glavom.","\"No, to još nije strašno\", progunđa Bikov.","Jurkovski neočekivano resko reče:","\"Uopšte ne shvatam zašto nam je potreban putnik.\" Bikov je razmišljao.","\"Časna reč, nikome neću smetati\", ubedljivo reče Jura. \"I spreman sam na sve.\"","\"Spreman čak i da lepo umre\", progunđa Bikov.","Jura se ujede za usnu. Loše stvoje stvari, mislio je. Oh, loše, i te kako loše...","\"Ja moram da stignem na Reja\", reče on. Najednom je potpuno jasno shvatio da je to njegova poslednja šansa i da uopšte ne treba da računa na sutrašnji razgovor sa zamenikom načelnika raketodroma.","\"Hm? \" učini Bikov i pogleda Jurkovskog. Jurkovski sleže ramenima i podigavši čašu, poče kroz nju da posmatra sijalicu. Tada Bikov ustade od stola. Jura se čak povuče za nekoliko koračaja, toliko mu se Bikov učini ogromnim - i vukući po podu domaće papuče, krete prema uglu, gde je, prebačena preko stolice, visila njegova kožna vindjakna. Zatim iz džepa izvuče blistavu kutiju radiofona. Jura ga je, prestavši da diše, gledao u leđa.","\"Šarl?\" upita Bikov. Pritiskao je na uvo elastičnu žicu s metalnom kuglicom na kraju. \"Ovde Bikov. Da li se registar Tahmasiba još uvek nalazi kod tebe? Upiši u sastav posade specijalnog leta broj 17... Da, uzimamo sa sobom stažistu... Da, načelnik ekspedicije nema ništa protiv.\" (Jurkovski se pri tome namršti, ali ništa ne reče.) \"Šta? Sada.\" Bikov se okrete prema Juri, pruži ruku i poče nestrpljivo da pucketa prstima. Jura se baci prema stolu, dohvati preporuku i strpa mu je u ruku. \"Sada... Da... Od kolektiva Fabrike metalokonstrukcija u Vjazmi. Bože moj, Šarl, to već nisu tvoje stvari! Na kraju krajeva, to je specijalni Iet!... Da, dajem podatke: Borodin, Jurije Mihajlovič... Osamnaest godina. Da, tačno osamnaest. Vakuum-varilac... Stažista... Upisan u spisak posade mojim naređenjem od jučerašnjeg dana. Molim te, Šarl, odmah za njega pripremi dokumenta. Ne, neće on, sam ću doći po njih... Sutra izjutra. Doviđenja, Šarl, hvala ti.\"","Bikov zamota gajtan i vrati radiofon u džep.","\"To je nezakonito, Aleksej\", tiho reče Jurkovski. Bikov se vrati stolu i sede.","\"Kad bi ti znao, Vladimire\", reče on, \"bez koliko zakona ja moram da se snalazim u kosmosu. I bez koliko zakona ćemo morati da se snalazimo na ovom letu.\"","\"Stažisto, možete da sednete\", reče Juri. Jura brzo i neudobno sede na stolicu. Bikov podiže telefonsku slušalicu. \"Žiline, dođi do mene.\" Spusti slušalicu. \"Uzmite vaše isprave, stažisto. Potčinjeni ste lično meni. Vaše obaveze će vam objasniti inženjer Žilin, koji će sada doći.\"","\"Aleksej\", veličanstveno reče Jurkovski \"naš... hm... kadet još ne zna sa kim ima posla.\"","\"Ne, znam\", reče Jura. \"Odmah sam vas prepoznao.\"","\"O!\" začudi se Jurkovski. \"Nas je još moguće i prepoznati?\"","Jura ne uspe da odgovori. Vrata se otvoriše i na pragu se pojavi Ivan u svojoj kariranoj košulji.","\"Stigao sam, Aleksej Petroviču\", veselo je rekao. \"Primaj svoje kumče\", progunđa Bikov. \"To je naš stažista. Ti si mi odgovoran za njega. Zapiši u dnevnik. Uzmi ga k sebi, i do samog starta ga drži na oku.\"","\"Razumem\", reče Žilin, podiže Juru sa stolice i izvede ga u hodnik. Jura je lagano počeo da shvata ono što se desilo.","\"Vi ste, znači, Žilin?\" upita on. \"Inženjer kosmičkog broda?\"","Žilin ne odgovori. Postavi Juru pred sebe, povuče se jedan korak unazad i strašnim glasom upita:","\"Piješ votku?\"","\"Ne\", uplašeno odgovori Jura.","\"Veruješ u boga?\"","\"Ne.\"","\"Prava međuplanetarna dušica!\" zadovoljno reče Žilin. \"Kad stignemo na Tahmasib, daću ti da poljubiš ključ od startera...\""]}