{"index":5,"title":"MARS: STARA BAZA","paragraphs":["U sedam izjutra načelnici grupa i sektora sistema Topli Sirt skupili su se u kabinetu direktora sistema Aleksandra Filipoviča Ljamina. Sve u svemu, sastanku je prisustvovalo dvadeset i pet ljudi i svi su sedeli oko izduženog niskog stola za savetovanja. Ventilatori i ozonatori su radili punom snagom. Nataša je bila jedina žena u kabinetu. Nju su retko pozivali na opšta savetovanja i mnogi od ljudi koji su se sada skupili videli su je prvi put. Mnogi su je sa znatiželjom posmatrali. Nataša je čula kako je neko rekao sipljivim šapatom:","\"Da sam znao, obrijao bih se.\"","Ljamin ne ustajući reče:","\"Prvo pitanje je, drugovi, van dnevnog reda. Da li ste vi doručkovali? Bolje bi bilo da sastanak ne počnemo prazna stomaka. Mogu da zatražim da donesu konzerve i kakao.\"","\"Nema ničega ukusnijeg, Aleksandre Filipoviču?\" zainteresova se debeljko sa rukama zavijenim u zavoje i rumenim obrazima.","U kabinetu zažamoriše.","\"Ukusnijeg nema ničega\", odgovori Ljamin i skrušeno zaklima glavom. \"Jedino možda konzervirane kokoške...\"","Začuše se glasovi:","\"Pravilno, Aleksandre Filipoviču! Neka donesu! Nismo uspeli da doručkujemo!\"","Ljamin nekome mahnu rukom.","\"Sada će doneti\", reče i ustade. \"Da li su svi, tu?\" Bacio je pogled na prisutne. \"Azizbekov... Gorin... Barabanov... Nakamura... Malumjan... Van... Džefersona ne vidim... Ah, da, izvini... A gde je Opanasenko?... Da li ima nekog od tragača?\"","\"Opanasenko je na putu\", rekao je tihi glas i Nataša ugleda Ripkina. Prvi put ga je videla neobrijanog.","\"Na putu?\" rekao je Ljamin.","\"No dobro, počećemo bez njega. Drugovi, kao što znate, poslednjih nedelja leteće pijavice su postale aktivnije. Od prekjučerašnjeg dana su počele da prave svinjarije. Počele su da napadaju i danju. Na sreću, žrtava nije bilo, ali mnogi načelnici grupa i sekcija zahtevaju preduzimanje odlučnijih mera. Ja hoću da istaknem da je problem pijavica u stvari stari problem. Mi o njima diskutujemo nenormalno mnogo i dugo, ponekad se čak i svađamo. Spoljnim grupama te životinje sigurno užasno smetaju i, sve u svemu, vreme je da se na kraju donese o njima, to jest o pijavicama, neko konačno rešenje. Ukratko rečeno, postoje dva mišljenja o tome kako se može rešiti to pitanje. Prvo je - hajka, odnosno racija i uništavanje pijavica. Drugo je - nastavljanje politike pasivne odbrane kao modus vivendi, sve dotle dok kolonija ne ojača. Drugovi\", pri tome je ruke prineo grudima, \"ja vas molim da se izjasnite, šta ko misli. Ali, potrudite se, bez ispada. To nema nikakve svrhe. Ja znam, svi smo mi premoreni, razdraženi i svako je nečim nezadovoljan. Ali ja vas najlepše molim da sada zaboravite sve, osim interesa našeg rada.\" Oči počeše da mu suze. \"One koji budu naročito vatreni ja ću nemilosrdno udaljiti sa savetovanja, bez obzira na rang.\"","Seo je. Odmah ustade visok, vrlo mršav čovek, sa pegavim licem, neobrijan, zapaljenih očiju. To je bio Viktor Kirilovič Gajdadimov, zamenik direktora, zadužen za izgradnju.","\"Ja ne znam\", poče on, \"koliko vremena može da traje racija - dekadu, mesec ili možda pola godine. Ja ne znam koliko ćete ljudi uzeti za tu raciju - ljude sigurno najboIje, a možda čak i sve. Ja ne znam, na kraju, da li će ta racija dati nekakve rezultate. Ali ja odlično znam, a smatram da i vi to treba da znate pre svega, zbog racije će morati da se obustavi izgradnja stambenih blokova. A, između ostalog, kroz dva meseca treba da stigne dopuna i stambeni blokovi će biti preko potrebni. Na Toplom Sirtu nemamo mogućnosti da damo sobe čak ni oženjenima. Uzgred budi rečeno, ne ide na čast našim inostranim drugovima što se zbog toga pitanja tolika uznemiravaju. Ali, to samo onako, uzgred rečeno. Drugo, zbog racije će se zaustaviti izgradnja fabrike građevinskih materijala. Šta je to fabrika građevinskih materijala u našim uslovima, to treba i sami da znate. O oranžerijama i toplim lejama, koje zbog racije nećemo dobiti ni ovog leta, neću čak ni da govorim. I, treće, i najvažnije, racija će potpuno prekinuti izgradnju regeneracione fabrike. Kroz mesec dana će početi jesenje bure i na izgradnju regeneracione fabrike možemo da stavimo krst.\" Stegao je zube, zatvorio i ponovo otvorio oči. \"Vi znate, drugovi, da mi svi ovde visimo o dlaci. Možda ovim otkrivam neke tajne administracije, ali neka đavo nosi tajne: mi smo ovde odrasli i iskusni ljudi! Zalihe vode pod Toplim Sirtom se bliže kraju. Njih već više faktički nema. Već sada mi dovozimo vodu peščanim tenkovima sa udaljenosti od dvadeset i šest kilometara.\" (Za stolom svi počeše da žamore i da se pokreću, a neko čak uzviknu: \"A što na to nisu ranije mislili?\") \"Ako regeneracionu fabriku ne završimo do kraja meseca, cele jeseni ćemo umirati od žeđi, a na zimu ćemo Topli Sirt morati da preselimo na dve stotine kilometara odavde. Završio sam.\"","Seo je i iskapio šolju ohlađenog kakaa. Posle kratke pauze, Ljamin reče:","\"Ko je sledeći?\"","\"Ja\" reče neko. Ustao je omanji bradonja sa tamnim naočarima \"načelnik radionice za popravku Zahar Josifovič Pučko. Ja se pridružujem mišljenju Viktora Kiriloviča\", skinuo je naočare i kratkovido pogledao na sto. \"Nekako se kod nas sve organizuje kao kod dece: racija - tras, bum-bum, aj, ej... I molim vas: čime se spremate da jurite te pijavice? Možda ćete sesti na metlu, a? Sad vam je Viktor Kirilovič odlično objasnio da kod nas peščani tenkovi donose vodu. A kakvi su to tenkovi? Beda, a ne tenkovi! Četvrtina našeg voznog parka se nalazi u radionicama, a radnika jednostavno - nema. Oni koji umeju da popravljaju - ti ne kvare, a oni koji umeju da kvare ne umeju da popravljaju. Ljudi se ophode sa tenkovima kao da su to naliv-pera - baciš ga i kupiš novo. Ja sam, Nataša, pogledao vaš krauler. Dovesti mašinu do takvog stanja! Još bi čovek mogao da pomisli da sa njim idete kroz zidove...\"","\"Zahare, Zahare, bliže suštini stvari\", reče Ljamin.","\"Hoću da kažem samo ovo. Ja znam te racije. Polovina kola će ostati u pustinji, druga polovina će možda i stići do mene, i vi ćete mi reći: popravljaj. A čime treba da popravljam? Nogama? Ruku nemam dovoljno. A tad će početi: Pučko je ovakav, Pučko je onakav. Pučko misli da radionice ne postoje za Topli Sirt već Topli Sirt za radionice. Počeću da molim druga Azizbekova da mi da ljude, a on mi ih neće dati. Počeću da tražim ljude od druga Nakamure - izvinite, od gospodina Nakamure - a on će mi reći da on ionako ne može da izvrši plan...\"","\"Bliže stvari, Zahare\", nestrpljivo reče Ljamin.","\"Bićete blize stvari kad ne budete imali nijedna kola. Tada ćemo početi da nosimo hranu i vodu na svojoj grbači sa udaljenosti od sto kilometara i vi ćete me upitati: 'Pučko, gde si bio kad smo pravili raciju?'\"","Pučko stavi naočare na nos i sede.","\"Loše stoje stvari\", reče neko.","Nataša je sedela kao da je neko udario maljem po glavi. No, kakav sam ja načelnik, mislila je ona. Pa ja ništa od svega toga nisam znala, pa čak nisam mogla ni da pretpostavim, i još sam psovala te starce, za njihov birokratizam...","\"Dozvolite meni\", začu se nečiji meki glas.","\"Stariji areolog Stručnjak za geologiju Marsa; prim. prev. sistema Livanov\", reče Ljamin. Lice Livanova je bilo pokriveno flekama od sunca, a na licu su se videla dva crna oka koja su bila neobično blizu jedno drugome.","\"Razlozi protiv racije, koji su ovde izneti\", progovorio je on, \"meni izgledaju veoma važni i značajni.\" (Nataša je pogledala Gajdadlmova. Gajdadimov je spavao spustivši glavu na sto.) \"A ipak je neophodno sprovesti je. Evo nekih statističkih podataka. Za trideset godina boravka čoveka na Marsu, leteće pijavice su izvršile preko hiljadu i po registrovanih napada na čoveka. Tri čoveka su bila ubijena, dvanaestorica su ostala invalidi. Stanovništvo sistema Topli Sirt ima hiljadu dve stotine ljudi, od kojih osam stotina stalno radi na slobodnom prostoru, što znači da im stalno preti napad. Četvrtina naučnih radnika mora da čuva stražu na štetu državnih i ličnih naučnih planova. Ali, ni to nije sve. Osim moralne, pijavice nanose i veliku materijalnu štetu. Za poslednjih nekoliko nedelja, one su samo kod areologa uništile pet skupocenih, unikatnih pribora i pokvarile oko dvadeset i osam dragocenih instrumenata. Postaje očigledno da to dalje više ne može da se trpi. Pijavice predstavljaju ozbiljnu opasnost za rad celog sistema Topli Sirt. Ja nemam nameru da na bilo koji način omalovažavam mišljenja koja su iskazali drugovi Gajdadimov i Pučko. Ja sam te okolnosti uzeo u obzir prilikom pravljenja plana racije, koji imam čast da predložim savetovanju u ime arehologa i tragača.\"","Svi zažamoriše i onda opet zaćutaše. Gajdadimov se trgao i otvorio oči. Livanov nastavi odmerenim glasom:","\"Posmatranja su pokazala da apeks Centar; prim. prev. širenja pijavica u rejonu Toplog Sirta predstavlja deo takozvane Stare Baze - na karti oznaka 211. Operacija počinje jedan sat pre izlaska sunca. Grupa od četrdeset dobro obučenih strelaca na četiri peščana tenka sa zalihom hrane za tri dana zauzima Staru Bazu. Dve grupe gonilaca - orijentaciono, oko dve stotine - ljudi u svakoj grupi - na tenkovima i kraulerima razvijaju se u streljačke lance iz rejona: prva grupa - sto kilometara zapadno od Sirta, druga grupa - sto kilometara severno od Sirta. Tačno u nula-nula časova obe grupe počinju da se kreću prema severoistoku, odnosno prema jugu, praveći usput što je moguće veću buku i uništavajući pijavice koje pokušavaju da se probiju kroz lanac. Krećući se lagano i metodično, obe grupe će se susresti krilima, odbacujući pijavice u rejon Stare Baze. Na taj način će glavnina pijavica, koja se nađe u zoni opkoljavanja, biti koncentrisana u rejonu Stare Baze i uništena. To je prvi deo plana. Hteo bih da čujem eventualna pitanja i prigovore.\"","\"Lagano i metodično, to je dobro\", reče Pučko. \"Ali, koliko će biti potrebno kola?\"","\"I ljudi\", reče Gajdadimov. \"I dana?\"","\"Pedeset kola, četiri stotine pedeset ljudi i najviše tri dana.\"","\"Kako imate nameru da uništite pijavice?\" upita Džeferson.","\"Mi o pijavicama znamo veoma malo\", reče Livanov. \"Za sada možemo da se oslonimo samo na dva sredstva: na otrovne metke i bacače plamena.\"","\"A gde da ih nađemo?\"","\"Municiju je lako otrovati, a što se tiče bacača plamena, lako ćemo ih napraviti od pulpomonitora.\"","\"Već ih prepravljate?\"","\"Da.\"","\"Plan je dobar\", reče Ljamin. \"Šta vi mislite, drugovi?\"","Gajdadimov je ustao.","\"Protiv takvog plana nemam ništa\", reče on. \"Samo, potrudite se da mi ne uzimate graditelje. I dozvolite mi da se odmah udaljim sa savetovanja.\"","Za stolom opet počeše da žamore.","\"Odličan plan, nema šta!\"","\"A gde ćete uzeti strelce?\"","\"Naći ćemo ih! To graditelja nema, a strelaca ima koliko hoćete!\"","\"Oh, ala ćemo ih pobiti!\"","\"Ja još nisam završio, drugovi\", reče Livanov. \"Postoji i drugi deo plana. Prema svemu, teritorija Stare Baze je izrivena pukotinama i podzemnim pećinama, kroz koje pijavice izlaze na površinu. I, tamo, sigurno ima puno tih podzemnih prostorija. Kad se krug zatvori i pijavice pobijemo, moći ćemo ili da zacementiramo ulaze u te podzemne pećine, pukotine i tunele ili da nastavimo poteru pod zemljom. U oba slučaja je neophodno potrebno imati plan Stare Baze.\"","\"Ne, o poteri pod zemljom ne može biti ni reči\", reče neko. \"To je suviše opasno.\"","\"A bilo bi interesantno\", promrmlja rumeni debeljko sa zavijenim rukama.","\"Drugovi, to pitanje ćemo rešiti posle završetka racije\", reče Livanov. \"Sad nam je potreban plan Stare Baze. Mi smo se obraćali arhivi, ali tamo, ne znam zašto, plana nema. Možda ga ima neko od starosedelaca?\"","Za stolom ljudi počeše da se zbunjeno zgledaju.","\"Ja ne shvatam\", reče koščati, stari areodezist. \"O kakvom je planu u stvari reč?\"","\"O planu Stare Baze.\"","\"Stara Baza je bila sagrađena pre petnaest godina i ja sam sve to gledao svojim očima. To je bila betonirana kupola, ali tamo nije bilo nikakvih podzemnih pećina ni tunela. Istina, ja sam bio u međuvremenu i na Zemlji i možda je sve to izgrađeno dok nisam bio ovde.\"","Drugi areodezist reče:","\"Uzgred budi rečeno, Stara Baza se ne nalazi na koti 211 već na koti 205.\"","\"Zašto 205?\" reče Nataša. \"Na koti 211. To je zapadno od opservatorije.\"","\"Kakve veze s tim ima opservatorija?\" Koščati areodezist se ozbiljno naljutio. \"Stara Baza se nalazi jedanaest kilometara južno od Toplog Sirta.\"","\"Pričekajte, pričekajte!\" povika Livanov. \"Mi mislimo na Staru Bazu koja se nalazi na koti 211, tri kilometra zapadno od opservatorije.\"","\"A!\" reče koščati areodezist. \"Onda vi mislite na Sive Razvaline, ostatke prve naseobine. Čini mi se da je tamo hteo da se nastani Norton.\"","\"Norton se iskrcao tri stotine kilometara južno odavde!\" povika neko.","Podiže se užasna galama.","\"Tiše, tiše!\" reče Ljamin i poče da lupa dlanom po stolu. \"Prekinite tu diskusiju. Moramo da razjasnimo da li neko nešto zna o Staroj Bazi ili o Sivim Razvalinama, kako god hoćete, jednom rečju - o uzvišenju na koti 211.\"","Svi zaćutaše. Niko nije voleo da ide na razvaline starih naseobina, a nije bilo ni vremena za takve izlete. \"Jednom rečju, niko ništa ne zna\", reče Ljamin. \"A plan takođe nemamo.\"","\"Mogu da dam objašnjenje\", reče sekretar direktora, koji je istovremeno bio i zamenik direktora za naučni rad i arhivarijus. \"S tom Starom Bazom uopšte se dešavaju nekakve čudne stvari, gluposti. Na crtežima Nortona ta baza nije obeležena, a onda se ona najednom pojavljuje na koti 211. Međutim, dve godine kasnije, u izveštaju Veljaminova, koji je tražio dozvolu da ispita razvaline Stare Baze, tadašnji načelnik ekspedicije Jurkovski je svojom rukom izvoleo napisati\", sekretar podiže iznad glave požuteli list papira, \"Niko ništa nije shvatio. Učite se da pravilno čitate kartu. Kota nije 211 već 205. Dozvoljavam. Jurkovski.\"","Svi se začuđeno nasmejaše.","\"Dozvolite mi da dam jedan predlog\", tiho reče Ripkin. Svi se okrenuše prema njemu. \"Možemo sada otići na kotu 211 i nacrtati kroki Stare Baze.\"","\"I to je pravilno\", reče Ljamin. \"Ko ima vremena, neka ode. Kao šefa postavljam druga Livanova. Savetovanje ćemo nastaviti u jedanaest časova.\"","Od Toplog Sirta do Stare Baze u pravoj liniji je bilo oko šest kilometara. Oni su tamo otišli na dva peščana tenka. Onih koji su želeli da krenu bilo je mnogo više nego učesnika savetovanja - i Nataša odluči da krene svojim kraulerom. Tenkovi su počeli da se kreću ka periferiji Sirta. Da ne bi dospela u oblak prašine, Nataša svojim kraulerom krete naokolo. Kada stiže do Centralne meteorološke kule, ona najednom ugleda Ripkina. Mali tragač je išao svojim uobičajenim brzim korakom, stavivši ruke na svoj dugi karabin, koji mu je visio o vratu. Nataša se začudi.","\"Felikse!\" povika. \"Kuda ćete?\"","Zaustavio se i prišao krauleru.","\"Odlučio sam da pođem pešice\", reče on mirno je posmatrajući odozdo. \"Nije bilo mesta za mene.\"","\"Sedite\", reče Nataša. Neočekivano je počela da se ponaša prema Feliksu slobodno, ne onako snebivljivo kako se svako veče ponašaIa prema njemu u opservatoriji. Feliks lako uskoči u krauler i sede na sedište pored nje, skide karabin sa vrata i stavi ga među kolena. Kretoše.","\"Preplašila sam se sinoć kada ste otišli sami\", priznade Nataša. \"Je li vas Sergej brzo dostigao?\"","\"Sergej?\" Pogleda je. \"Da, dosta brzo. To je bila pametna misao.\"","Zaćutaše. Pola kilometra od njih, s leve strane, išli su tenkovi ostavljajući za sobom gust oblak prašine.","\"Interesantno savetovanje\", reče Nataša.","\"Veoma interesantno\", reče Ripkin. \"I odista, nešto se čudno dešava s tom Starom Bazom.\"","\"Ja sam tamo bila sa svojim momcima\", reče Nataša. \"Kad su gradili našu opservatoriju. Ništa naročito. Betonske ploče, sve ispucalo, zaraslo saksaulom. Da li i vi mislite da pijavice izlaze odande?\"","\"Ubeđen sam\", reče Ripkin. \"Tamo je ogromno gnezdo pijavica, Nataša. A pod brežuljkom se nalazi ogromna podzemna pećina, koja je, sigurno, podzemnim hodnicima i prolazima povezana sa drugim šupljinama pod površinom. Iako ja te hodnike nisam pronašao.\"","Nataša ga sa strahom pogleda. Krauler poče da vrda. Sa desne strane se pokaza opservatorija. Na osmatračnici je stajao kao motka visoki Mati i mahao rukom. Feliks mu odmahnu. Kupola i zgrade Toplog Sirta nestadoše sa horizonta.","\"Zar ih se vi ne bojite?\" upita Nataša.","\"...Bojim se\", reče Feliks. \"Ponekad se užasno bojim, Nataša, toliko da mi je muka od toga. Kad biste samo videli kakve imaju čeljusti. Samo, one su užasno plašljive.\"","\"Znate šta, Felikse\", reče Nataša gledajući ispred sebe. \"Mati govori da ste vi čudan čovek. Ja takođe mislim da ste vi veoma čudan čovek.\"","Feliks poče da se smeje.","\"Vi mi laskate\", reče. \"Vama sigurno izgleda čudno što ja uvek dolazim k vama na opservatoriju kasno uveče, samo radi toga da bih popio kafu. AIi, ja ne mogu da dolazim danju. Danju sam zauzet. Pa i uveče sam skoro uvek zauzet, i nemam vremena. A kad imam slobodnog vremena, ja uvek dolazim k vama.\"","Nataša oseti da je počela da crveni. AIi krauler se već nalazio kraj podnožja brežuljka, onog istog koji je na areografskim kartama bio označen iskrivljenom linijom kao kota 211. Na vrhu brežuljka su se već videli ljudi.","Nataša zaustavi krauler po strani od peščanih tenkova i isključi motor. Feliks je stajao dole ozbiljno je gledajući. Pružao joj je ruku.","\"Ne treba, hvala\", promrmlja Nataša, ali se ipak osloni na nju.","Krenuli su između razvalina Stare Baze. Čudnovate su to bile razvaline: po njima čovek nikako nije mogao da shvati kako je Stara Baza prvobitno izgledala ili kakav je bio plan njene gradnje. Prolomljene kupole na šestougaonim osnovama, galerije koje su se porušile, gomile polomljenih betonskih blokova. Sve je to bilo zaraslo u korov i bilo pokriveno gomilama prašine i peska. Ponegde, ispod sivih svodova videle su se tamne provalije. Neke od njih su vodile u neprozirnu pomračinu.","Nad razvalinama su odjekivali glasovi.","\"Još jedna podzemna pećina! Ovde nikakav cement ne može da pomogne!\"","\"Ko li je to tako idiotski planirao?\"","\"A šta biste vi hteli od Stare Baze?\"","\"A koliko samo ima korova! Kao na nekoj pustari...\"","\"Vili, ne zavlačite se tamo!\"","\"Tamo je prazno, nikoga nema...\"","\"Drugovi, pa načinite snimak, najzad.\"","\"Dobro jutro, Volođa! Davno smo već otpočeli...\"","\"Pazite, ovde su tragovi cipela!\"","\"Da, neko ovamo dolazi... I još jedan trag...\"","\"Tragači, verovatno...\"","Nataša pogleda Feliksa. Feliks klimnu glavom.","\"To sam bio ja\", reče.","Najednom se zaustavi, čučnu i poče nešto pažljivo da razgleda.","\"Evo\", reče. \"Pogledajte, Nataša.\"","Nataša se saže. Iz pukotine u betonu virilo je debelo stablo boce sa sićušnim cvetićem na kraju.","\"Kakva lepota!\" reče ona. \"A ja nisam ni znala da boca cveta. Kako je lepa - crveno sa plavim...\"","\"Boca cveta vrlo retko\", tiho reče Feliks. \"Poznato je da ona cveta jednom u pet marsovskih godina.\"","\"Imali smo sreće\", reče Nataša.","\"Svaki put kad cvetić opadne, na njegovom mestu se pojavljuje nova grančica, a na samom mestu gde je bio cvetić, ostaje blistavi kružić. Vidite, ovakav.\"","\"Interesantno\", reče Nataša. \"Znači, možemo da izračunamo koliko je boca stara... Jedan... Dva... Tri... Četiri...\"","Zaustavila se i pogledala Feliksa.","\"Ovde ima osam kružića\", reče neubedljivo.","\"Da\", reče Feliks. \"Osam. Cvetić je - deveti. Ova pukotina u betonu je stara osamdeset zemaljskih godina.\"","\"Ne shvatam\", reče Nataša i najednom ipak shvati. \"Znači, ovo nije naša baza? Ovu bazu nisu pravili ljudi?\" upita šapatom.","\"Nije naša\", reče Feliks i ispravi se.","\"Vi ste to znali!\" reče Nataša.","\"Da, mi to znamo\", reče Feliks. \"Ovu zgradu nisu gradili ljudi. Ovo nije beton. To nije običan brežuljak. I pijavice ne napadaju dvonoga uspravna bića tek onako.\"","Nataša ga je nekoliko sekundi posmatrala, a onda se okrete i na sav glas povika:","\"Drugovi! Ovamo! Brže! Svi ovamo! Gledajte! GIedajte šta se ovde nalazi! Ovamo!\"","Kabinet direktora sistema Topli Sirt bio je prepun ljudi. Direktor je brisao ćelu maramicom i zbunjeno\todmahivao glavom. Areolog Livanov, koji je izgubio svoju uzdržanost i korektnost, urlao je trudeći se da nadjača žamor:","\"To je prosto neshvatljivo! Topli Sirt postoji šest godina. Za šest godina nisu uspeli da se snađu i razjasne šta je ovde naše a šta nije! Nikome nije palo na pamet da se zainteresuje za Staru Bazu!...\"","\"A zašto da se zainteresujemo?\" vikao je Azizbekov. \"Dvadeset puta sam prolazio pored nje. Razvaline kao razvaline. Zar su malo razvalina ostavili za sobom prvi naseljenici?\"","\"A ja sam tamo bio pre dve godine! Gledam, valja se tamo zarđala gusenica kraulera. Pogledao sam i otišao dalje.\"","\"A da li se i sada tamo nalazi?\"","\"Čemu prazni razgovori? Na sredini Baze se odvajkada nalazi trigonometrijski znak. Znači, možda su\ti njega ostavili Marsovci?\"","\"Tragači su se osramotili, prosto je čoveku sramota da ih pogleda!\"","\"Zašto? Oni su to i otkrili.\"","Načelnik grupe tragača Opanasenko, koji je stigao jedva pre nekoliko trenutaka, ogroman, širokih ramena, večito nasmejan, hladio se složenom mapom i nešto je govorio direktoru. Direktor je odmahivao glavom.","Ka stolu je počeo da se probija, gazeći svima noge, Pučko. Brada mu je bila nakostrešena, naočare je držao visoko nad glavom.","\"Zbog toga se u sistemu i dešavaju takve stvari\", falsetom poče da viče. \"Uskoro će k meni početi da dolaze Marsovci da mole da im popravim tenk ili krauler, a ja ću im ih i popravljati! Kod mene je bilo slučajeva kada su dolazili potpuno nepoznati ljudi i tražili da im popravim vozila! I vidim, po gradu se kreću potpuno nepoznati ljudi. Ja ne znam odakle su oni došli, i ja ne znam kud oni odlaze! A možda, oni dolaze sa Stare Baze i odlaze na Staru Bazu!\"","Žamor u kabinetu se stiša.","\"Možda hoćete primer? Izvolite! Jedan građanin sedi ovde sa vama od jutra! Ja govorim o vama, građanine!\"","Pučko naočarima pokaza Feliksa Ripkina. U kabinetu odjeknu smeh. Opanasenko progovori dubokim basom: \"No, Zahare, to je moj Ripkin!\"","Feliks odmahnu glavom, počeša se po potiljku i ispod oka pogleda Natašu.","\"No, pa šta s tim što je on Ripkin?\" zaurla Pučko.","\"A odakle ja znam da je on Ripkin? Zbog toga i govorim da je potrebno da sve poznajemo...\" Odmahnuo je rukom i vratio se na svoje mesto.","Direktor ustade i jako zalupa olovkom po stolu.","\"Dosta, dosta, drugovi\", strogo je rekao. \"Poveselili smo se i dosta. Otkriće tragača je od ogromne važnosti, ali mi se nismo sakupili zbog toga. Shemu Stare Baze sada imamo. Raciju ćemo otpočeti kroz tri dana. Naredba o raciji će biti izdata večeras. Unapred vam saopštavam da se za načelnika grupe postavlja Opanasenko, a za njegovog zamenika Livanov. A sada molim sve, osim mojih zamenika, da napuste kabinet i da odu na svoja radna mesta.\"","U kabinetu su se nalazila samo jedna vrata, koja su vodila u hodnik, i kabinet se praznio jako sporo.","\"Radiogram, direktoru!\" povika neko u vratima.","\"Predajte preko veze!\"","Složen listić papira je počeo da se prenosi iz ruke u ruku iznad glava. Direktor, koji je nešto pričao sa Opanasenkom, primi radiogram, otvori ga i pročita. Nataša je videla kako je pobledeo, a onda pocrveneo.","\"Šta se desilo?\" upita basom Opanasenko.","\"Ovo je da čovek poludi\", reče direktor očajno. \"Sutra će ovamo stići Jurkovski.\"","\"Volođa?\" reče Opanasenko. \"To je odlično.\"","\"Nekome je Volođa\", sa tihim očajanjem reče direktor, \"a za nekoga je generalni inspektor Međunarodne uprave kosmičkog saobraćaja.\"","Direktor još jednom pročita radiogram i teško uzdahnu."]}