{"index":15,"title":"15. ŽIVOT I SMRT","paragraphs":["Dolazi Ender da razgovaramo.","Kod mene stalno dolazi i razgovara.","A mi možemo da mu govorimo pravo u um. Ali on zahteva da dođe. Ako nas ne vidi, ne oseća se kao da razgovaramo. Teško mu je da, u razgovoru sa daljine, razluči svoje misli i misli koje mu mi upućujemo. Zato dolazi.","A tebi se to ne dopada?","On želi od nas odgovore, a mi ne znamo nikakve odgovore.","Vi znate sve što znaju i ljudi. Izišli ste u svemir, zar ne? Čak van ne trebaju ni njihovi ansibli za razgovore između svetova.","Oni su toliko žedni odgovora, ti ljudi. Imaju tako mnogo pitanja.","I mi imamo pitanja, samo da znaš.","Hoće da znaju zašto, zašto, zašto. Ili kako. A sve to upakovano u lep, uredan zavežljaj nalik na čauru. Mi to radimo samo pri metamorfozi u kraljicu.","Oni vole sve da razumeju. Ali tako je i sa nama.","Da, vi biste voleli da zamišljate kako ste isti kao ljudi, zar ne? Ali niste kao Ender. Niste kao ljudi. On mora da zna uzrok svega, on mora da sklopi priču o svemu, a mi ne znamo da pričamo priče. Mi imamo sećanja. Mi znamo za stvari koje su se dešavale. Ali ne znamo zašto su se dešavale, barem ne onako kako on želi da zna.","Naravno da znate.","Nije nam čak ni važno zašto, onoliko koliko ljudima. Mi saznamo onoliko koliko nam je potrebno da nešto postignemo, ali oni uvek žele da znaju više nego što im je potrebno da znaju. Kad uspeju u nečemu, i dalje žele da znaju zašto je to uspelo i zašto je uspeo razlog za taj uspeh.","Zar nismo i mi takvi?","Možda ćete biti, kada deskolada prestane da vas ometa.","Ili ćemo možda biti kao tvoji radnici.","Ako budete, biće vam svejedno. Oni su svi veoma srećni. Osećanje nesreće stvara inteligencija. Radnici su ili gladni ili nisu gladni. Ili ih boli ili ih ne boli. Nikada nisu radoznali, razočarani, ljuti ili postiđeni. A kad smo već kod toga, u poređenju sa ljudima ti i ja izgledamo kao radnici.","Ja mislim da nas samo ne poznaješ dovoljno za poređenje.","Bili smo u tvojoj glavi i u Enderovoj glavi, i u našoj glavi barem hiljadu pokolenja, a u poređenju sa ovim ljudima izgledamo kao sanjivi. Oni čak ni u snu ne spavaju. Zemaljske životinje imaju to u mozgu - neku vrstu ludačkog okidanja sinapsi, kontrolisanog ludila. Dok spavaju. Deo mozga koji kod njih registruje vid i sluh okida svakih sat ili dva čak i kad spavaju; čak i kad su sve slike i zvuci slučajni i besmisleni, njihov mozak stalno pokušava da ih sklopi u nešto smisleno. Pokušavaju da od toga načine priču. To su potpuno slučajne besmislice bez ikakve veze sa stvarnošću, a oni ih ipak pretvaraju u glupe priče. A onda ih zaborave. Sve je angažovano u stvaranju priča, a kada se probude, zaborave ih gotovo sve. Ali kada se ipak sete, pokušavaju da naprave priče o tim glupim pričama, trudeći se da ih uklope u stvarni život.","Znamo za njihove snove.","Možda biste, da nije deskolade, i vi sanjali.","Zašto bismo želeli nešto takvo? Kao što si rekla, to je besmislica. Slučajno okidanje sinapsi u moždanim neuronima.","Oni vežbaju. Stalno to rade. Dolaze do priča. Povezuju stvari. Stvaraju smisao iz besmisla.","Čemu to, kad ništa ne znači?","Eto, vidiš. Oni imaju glad o kojoj mi ništa ne znamo. Glad za odgovorima. Glad za stvaranjem smisla. Glad za pričama.","I mi imamo priče.","Vi se sećate dela. Oni izmišljaju dela. Oni menjaju značenje svojih priča. Menjaju stvari do te mere da jedno isto sećanje može značiti hiljadu različitih stvari. Čak i na osnovu svojih snova, oni ponekad iz slučajnosti smišljaju nešto što sve osvetljava. Nijedno ljudsko biće nema um ni nalik vašem. Ni našem. Ništa slično po snazi. A njihovi životi tako su kratki, tako brzo umiru. Ali za svojih stotinak godina oni smisle deset hiljada značenja na svako koje mi otkrijemo.","I većina je pogrešna.","Čak i ako je ogromna većina pogrešna, čak i ako je devedeset devet odsto toga glupo i pogrešno, od deset hiljada ideja ipak ostaje stotinu dobrih. Eto kako nadoknađuju to što su glupi i što tako kratko žive i tako kratko pamte.","Snovi i ludilo.","Magija, misterija i filozofija.","Ne možeš tvrditi da ti nikada ne misliš na priče. To što si upravo ispričala takođe je priča.","Znam.","Vidiš? Umeš isto što i ljudi.","Zar ne shvataš? Čak i ovu priču preuzela sam iz Enderove glave. Njegova je. A on je njeno seme pokupio negde drugde, iz nečega što je pročitao, i iskombinovao ga sa drugim stvarima o kojima je razmišljao sve dok nije dobilo smisao. A sve to je u njegovoj glavi. Mi i vi smo drugačiji. Mi imao jasan pogled na svet. Meni je lako da se snađem u tvom umu. Sve je uredno, jasno i logično. I tebi bi bilo jednako lako u mom umu. Ono što se u tvojoj glavi nalazi jeste stvarnost, manje ili više, onako kako je najbolje razumeš. Ali u Enderovom umu vlada ludilo. Nadmeću se hiljade sukobljenih, nemogućih vizija, a uopšte nemaju smisla jer ne mogu da se uklope jedne s drugima, ali se ipak uklapaju, on ih tera da se uklope, danas ovako, a sutra onako, već kako mu treba. I kao da za svaki problem sa kojim se suoči može da napravi novi sklop ideja. Kao da ubeđuje sebe da živi u novoj Vaseljeni, svakog sata drugačijoj, često beznadežno pogrešnoj, i stoga pravi greške i loše procene, ali ponekad je tako savršeno u pravu da mu se stvari čudesno otvaraju, i ja gledam kroz njegove oči i vidim svet na taj način, i to sve menja. Ludilo, a potom prosvetljenje. Mi smo znali sve što se moglo znati pre nego što smo sreli ljude, pre nego što smo stvorili vezu sa Endrovim umom. Sada otkrivamo da ima toliko načina za saznavanje istih stvari da ih nikada nećemo sve saznati.","Osim ako vas ljudi nauče.","Vidiš? Mi smo đubretari.","Ti si đubretar. Mi smo prosjaci.","Kad bi barem bili dostojni svojih mentalnih sposobnosti.","Pa zar nisu?","Seti se da planiraju kako da vas unište. U njihovom umu postoji toliko mogućnosti, ali oni su ipak, na kraju krajeva, pojedinačno glupi i uskogrudi, poluslepi i poluludi. Devedeset devet odsto njihovih priča i dalje je užasno pogrešno i vodi ih u strašne greške. Ponekad poželimo da možemo da ih pokorimo, kao radnike. Pokušali smo to, sa Enderom. Ali nismo uspeli. Nismo mogli da od njega načinimo radnika.","Zašto?","Suviše je glup. Ne može dovoljno dugo da obraća pažnju. Ljudskim umovima nedostaje usmerenje. Počnu da se dosađuju, pa odlutaju. Morali smo da izgradimo most unutar njega, koristeći kompjuter sa kojim je bio najbliskije povezan. E, kompjuteri - oni umeju da obraćaju pažnju. Njihovo pamćenje je uredno, sređeno, sve je organizovano i lako za pronalaženje.","Ali ne sanjaju.","Nema ludila. Baš nezgodno.","Valentina je stigla nezvana pred Olhadova vrata. Bilo je rano jutro. On će poći na posao tek po podne - bio je poslovođa u maloj ciglani. No, već je bio ustao, verovatno zato što mu je čitava porodica bila na nogama. Deca su navirala kroz vrata. Gledala sam ovo na davnoj televiziji, pomisli Valetnina. Porodica ujutro izlazi iz kuće, svi u isto vreme, a posle svih tatica sa akten-tašnom. I moji roditelji su to radili, na svoj način. Bez obzira na to koliko naopaka bila njihova deca. Bez obzira na to što smo, posle jutarnjeg svečanog polaska u školu, Piter i ja lutali mrežama, pokušavajući da osvojimo svet koristeći lažna imena. Bez obzira na to što je Ender bio otrgnut od porodice kao mališan i više ih nikada nije video, čak i kada je jedini put posetio Zemlju - nikoga sem mene. Mislim da su moji roditelji ipak zamišljali da ispravno postupaju, pošto su obavljali obred kakav su gledali na televiziji.","I evo ga sad opet. Deca naviru kroz vrata. Onaj dečko mora da je Nimbo, onaj koji je sa Gregom pokrenuo rulju. Vidi ga sad, samo obično dete - niko ne bi ni pomislio da je još nedavno učestvovao u onoj strašnoj noći.","Majka ih je poljubila sve redom. I dalje je bila lepa i mlada, bez obzira na toliku decu. Toliko obična, toliko šablonska, pa ipak izuzetna žena, jer udala se za njihovog oca, zar ne? Videla je dalje od fizičke mane.","I tatica, koji još ne kreće na posao, pa može da stoji na vratima, mazeći ih, ljubeći, pozdravljajući ih sa po par reči. Vedar, mudar, pun ljubavi - šablon od oca. Šta ne valja sa ovom slikom? Tata je Olhado. Nema oči. Samo srebrnaste metalne kugle; u jednoj se nalaze obe rupice za sočiva, a u drugoj kompjuterski priključak. Deca to kao da ne primećuju. Ja se još nisam privikla.","\"Valentina\", reče on kad je vide.","\"Moramo da razgovaramo\", odvrati ona.","On je pozva unutra. Predstavio joj je svoju ženu, Žaklinu. Imala je kožu toliko crnu da se prelivala u modro, nasmejane oči, divan širok osmeh u koji naprosto poželiš da zaroniš, toliko je topao bio. Donela je limunadu, ledeno hladnu, u čašama oznojenim od jutarnje vrućine, a potom se diskretno povukla. \"Slobodno ostani\", reče joj Valentina. \"Ovo uopšte nije ništa lično.\" Ali Žaklina nije htela da ostane. Ima mnogo posla, reče. I ode.","\"Odavno želim da se sretnem s tobom\", reče Olhado.","\"Bila sam na raspolaganju\", reče ona.","\"Bila si zauzeta.\"","\"Nemam nikakvog naročitog posla\", reče Valentina.","\"Imala si Endruovog posla.\"","\"No, evo, sreli smo se. Zanimaš me, Olhado. Ili više voliš pravo ime, Lauro?\"","\"U Milagri je ime ono kojim te ljudi zovu. Nekad sam bio Sule, po mom srednjem imenu, Sulejmao.\"","\"Solomon mudri.\"","\"Ali pošto sam izgubio oči, postao sam Olhado, od tada pa zauvek.\"","\"'Posmatrani'?\"","\"Olhado može i to da znači, pasiv od olhar, ali u ovom slučaju pre bi se reklo 'Onaj sa očima'.\"","\"I to ti je ime.\"","\"Moja žena me zove Lauro\", reče on. \"A deca me zovu 'tata'.\"","\"A ja?\"","\"Kako god.\"","\"Onda Sule.\"","\"Lauro, kad već moraš. Kad kažeš Sule, osećam se kao šestogodišnjak.\"","\"I podseća te na vreme kada si mogao da vidiš.\"","On se nasmeja. \"Oh, vidim ja i sada, hvala na pitanju. Vrlo dobro vidim.\"","\"To i Endru kaže. Zato sam i došla kod tebe. Da saznam šta vidiš.\"","\"Hoćeš da ti pustim neku scenu? Priču iz davnine? U kompjuteru sam uskladištio sva svoja najdraža sećanja. Mogu da se uključim i pustim sve što poželiš. Imam, na primer, Endruovu prvu posetu mojoj porodici. Takođe imam najbolje porodične svađe. Ili više voliš javne događaje? Svako ustoličenje gradonačelnika otkako sam dobio ove oči? Ljudi dolaze kod mene zbog takvih stvari - šta je ko obukao, šta je ko rekao. Često mi je teško da ih ubedim kako moje oči snimaju slike, ali ne i zvuk - isto kao i njihove oči. Misle da sam neka vrsta holografa i da sve snimam radi njihove zabave.\"","\"Neću da vidim šta ti vidiš. Hoću da čujem šta misliš.\"","\"Zaista?\"","\"Da, zaista.\"","\"Ja nemam mišljenje. Ni o čemu što bi tebe zanimalo. U porodičnim svađama držim se po strani. Oduvek sam tako radio.\"","\"I po strani od porodičnog posla. Ti si jedini od sve Novinjine dece koji se ne bavi naukom.\"","\"Nauka je svima donela toliko nesreće da mi je teško da zamislim zašto bih se njome bavio.\"","\"Nije teško da se zamisli\", reče Valentina. Pošto je odavno shvatila da ogorčeni ljudi prilično otvoreno govore ako ih podbodeš, rešila je da bude neprijatna. \"Meni se čini da naprosto nisi imao dovoljno pameti da držiš korak.\"","\"Potpuno tačno\", reče Olhado. \"Ja imam mozga samo za pravljenje cigli.\"","\"Stvarno?\" upita Valentina. \"Ali ti ih ne praviš.\"","\"Upravo suprotno. Pravim stotine cigli dnevno. I pošto svi prave rupe na kućama kako bi izgradili novu kapelu, predviđam veliki procvat posla u bliskoj budućnosti.\"","\"Lauro\", reče Valentina, \"ti ne praviš cigle. To rade radnici u tvojoj fabrici.\"","\"A ja, kao upravnik, nisam deo toga?\"","\"Ciglari prave cigle. Ti praviš ciglare.\"","\"Valjda. Uglavnom umaram ciglare.\"","\"Ti praviš druge stvari\", reče Valentina. \"Decu.\"","\"Da\", reče Olhado, i prvi put od početka razgovora poče da se opušta. \"To radim. Doduše, imam saradnika.\"","\"Lepu i ljupku ženu.\"","\"Tražio sam savršenstvo, a našao sam nešto još bolje.\" To nije bila samo fraza. Ozbiljno je mislio. I sada su nestali i ogorčenost i opreznost. \"I ti imaš decu. I muža.\"","\"Dobra su oni porodica. Možda jednako dobra kao tvoja. Nama nedostaje savršena majka, ali deca će se oporaviti od toga.\"","\"Kad slušaš šta Endru priča o tebi, ispada da si ti najveće ljudsko biće koje je ikada živelo.\"","\"Endru je vrlo zlatan. Mogao je da priča tako jer nisam bila tu.\"","\"Sad jesi tu\", reče Olhado. \"Zašto?\"","\"Desilo se da su svetovi i vrste ramana na prekretnici, i kako sada stoje stvari, njihova budućnost u velikoj meri zavisi od tvoje porodice. Nemam vremena da natenane otkrivam stvari - nemam vremena da pojmim vašu porodičnu dinamiku, kako je Grego mogao u jednoj noći da od čudovišta postane heroj, kako Miro može da bude i sklon samoubistvu i ambiciozan, zašto je Kuara spremna da pusti pekeninjose da umru za dobro deskolade...\"","\"Pitaj Endrua. On ih sve razume. Ja nikad nisam uspeo.\"","\"Endru se trenutno nalazi u ličnom malom paklu. Oseća se odgovoran za sve. Učinio je najbolje što je mogao, ali Kuim je mrtav, a i vaša majka i Endru slažu se da je to zbog nečega Endruova krivica. Odlazak vaše majke ga je uništio.\"","\"Znam.\"","\"Ne znam čak ni kako da ga utešim. Čak ne znam ni čemu da se, kao sestra, nadam - da će mu se ona vratiti, ili da će ga zauvek ostaviti.\"","Olhado slegnu ramenima. Ponovo se vratila gorčina.","\"Zaista ti je svejedno? \" upita Valentina. \"Ili si odlučio da ti bude svejedno?\"","\"Možda sam odlučio još davno, i sad ne mogu drugačije.\"","Veština razgovora sastoji se delom i od osećanja kad treba oćutati. Valentina je čekala.","No, i Olhado je umeo da čeka. Valentina umalo da odustane i progovori. Poigravala se pomišlju da prizna poraz i ode.","Ali on ipak progovori. \"Kada su mi montirali oči, uklonili su suzne kanale. Prirodne suze ometale bi industrijske podmazivače koje su mi ugradili u oči.\"","\"Industrijske?\"","\"To je samo šala\", reče Olhado. \"Stalno izgleda da sam smiren i izdvojen, jer mi se oči nikada ne napune suzama. A ljudi ne mogu da protumače moj izraz lica. To je ponekad zabavno. Ni prirodna očna jabučica ne može da menja oblik i da pokazuje izraze. Ona je samo tu i ništa više. Da, vaše oči se pokreću - ili gledaju pravo u nešto ili pogledaju gore ili dole - ali i moje oči to rade. Savršeno simetrično se kreću. Uvek su okrenute u pravcu u kome gledam. Ali ljudi ne mogu da gledaju u njih. Zato odvraćaju pogled. Ne vide izraze na mom licu. I zato misle da nema izraza. Mene oči i dalje peku, pocrvene i pomalo oteknu u trenucima kad bih zaplakao, kad bih još imao suze.\"","\"Drugim rečima\", reče Valentina, \"ipak ti je stalo.\"","\"Oduvek\", reče on. \"Ponekad sam mislio da sam jedini koji razume, mada pola vremena nisam znao šta to razumem. Povlačio sam se i gledao, i pošto nisam zauzimao ničiju stranu u porodičnim svađama, video sam ih jasnije no bilo ko od njih. Video sam linije moći - majčinu potpunu dominaciju, čak i kad ju je Markao tukao, besan ili pijan. Mira kako misli da se buni protiv Markaoa, a, zapravo, bunio se protiv majke. Gregovu zlobu - njegov način da savlada strah. Kuaru, po prirodi potpuno suprotnu, kako čini sve što pomisli da njoj dragi ljudi ne bi želeli da radi. Elu, plemenitu mučenicu - šta bi ona bila da ne može da pati? Svetog, pravednog Kuima, kako u Bogu nalazi zamenu za oca, pod uslovom da je najbolji otac nevidljiv i da nikada ne podiže glas.\"","\"Sve si to video kao dete?\"","\"Umem da gledam. Mi pasivni, izdvojeni posmatrači uvek vidimo bolje. Zar se ne slažeš?\"","Valentina se nasmeja. \"Tako je. Znači, u istoj smo ulozi? Ti i ja, istoričari?\"","\"Dok nije došao tvoj brat. Od trenutka kad je prošao kroz vrata, bilo je očito da sve vidi i razume, isto kao i ja. To je bilo divno. Pošto, naravno, ja dotle nisam verovao u svoje zaključke o svojoj porodici. Očito niko nije video stvari na isti način kao ja; prema tome sigurno sam grešio. Čak sam mislio da drugačije vidim stvari zbog ovih očiju. Da bih, da imam prave oči, možda video stvari onako kao Miro. Ili majka.\"","\"Znači, Endru je potvrdio tvoje procene.\"","\"Još više. On je delovao u skladu sa njima. On je preduzimao nešto.\"","\"Oh?\"","\"On je došao kao govornik za mrtve. Ali od trenutka kad je prošao kroz vrata, on je preuzeo... preuzeo...\"","\"Kontrolu?\"","\"Preuzeo je odgovornost. Za promenu. Video je iste bolesti kao i ja, ali je počeo da ih leči što je bolje umeo. Video sam kakav je bio prema Gregu, čvrst ali ljubazan. Sa Kuarom, reagovao je na ono što je ona zaista želela, umesto na ono što je tvrdila da želi. Sa Kuimom, poštovao je distancu koju je on želeo da zadrži. Sa Mirom, sa Elom, sa majkom, sa svima.\"","\"A sa tobom?\"","\"Uključio me je u svoj život. Povezao se sa mnom. Gledao me je kako priključujem oko na kompjuter, a i dalje je pričao sa mnom kao sa osobom. Znaš li koliko mi je to značilo?\"","\"Mogu da zamislim.\"","\"Ne možeš. Bio sam užasno gladno dete, priznajem; siguran sam da je on prva ljubazna osoba koja se ikada povezala sa mnom. To je radio sa svima nama. Tako se prema svakome ponašao drugačije, ali je ostao to što jeste. Razmisli malo o muškarcima u mom životu. Markao, koga smo smatrali za oca - nisam imao pojma ko je on. U njemu sam video samo piće kad je bio pijan i žeđ kad je bio trezan. Žeđ za alkoholom, ali i za poštovanjem koje nikada neće steći. A onda je pao mrtav. Stvari su se smesta poboljšale. Nije bilo sasvim dobro, ali bilo je bolje. Pomislio sam da je najbolji otac onaj koji nije tu. Samo što ni to nije bilo tačno, zar ne? Jer moj pravi otac, Libo, veliki naučnik, mučenik, junak istraživanja, majčina životna ljubav - začeo je svu tu divnu decu u mojoj majci, video je svoju porodicu kako se muči, a nije učinio ništa.\"","\"Endru kaže da ga vaša majka nije pustila.\"","\"Tako je - a svi uvek rade onako kako majka kaže, zar ne?\"","\"Novinja je vrlo dominantna žena.\"","\"Ona misli da je jedina na svetu koja je ikada patila\", reče Olhado. \"Kažem to bez gorčine. Naprosto sam video da je toliko puna bola da nije u stanju da ičiji bol ozbiljno shvati.\"","\"Sledeći put pokušaj da mi kažeš nešto sa gorčinom. Možda će biti ljubaznije.\"","Olhado je iznenađeno pogleda. \"Oh, pa ti me procenjuješ? Je li to nekakva solidarnost majki? Decu koja ružno govore o majci treba izudarati? Ali uveravam te da sam ovo ozbiljno mislio. Bez gorčine. Bez jeda. Samo poznajem svoju majku. Rekla si da želiš da ti kažem ono što sam video - eto, to sam video. To je video i Endru. Sav taj bol. To ga je privuklo. Bol ga je privukao kao magnet. A majka ga je imala toliko da ga je gotovo isisala. Osim što Endrua valjda niko ne može da isisa. Možda njegov bunar saosećanja nema dna.\"","Iznenadio ju je tako žestok govor o Endruu. A i prijalo joj je. \"Kažeš da se Kuim okrenuo Bogu kao savršenom, nevidljivom ocu. Kome si se ti okrenuo? Verovatno ne nekome nevidljivom.\"","\"Ne, ne nekome nevidljivom.\"","Valentina ga je ćutke gledala.","\"Ja sve vidim u bareljefu\", reče Olhado. \"Imam slabu percepciju dubine. Da sam tražio da mi sočiva budu u oba oka umesto samo u jednom, binokularnost bi bila znatno bolja. Ali ja sam hteo priključak. Za kompjuter. Hteo sam da snimam slike, da mogu da ih delim sa drugima. Zato sve vidim u bareljefu. Kao da su svi samo blago zaobljene kartonske figure, koje klize preko ravne obojene pozadine. Zato svi deluju nekako zbliženije. Klize jedni preko drugih kao listovi papira, trljajući se u prolazu.\"","Ona je slušala, ali nije govorila.","\"Ne nekoga nevidljivog\", reče on ponovo. \"Tako je. Video sam šta je Endru postigao sa našom porodicom. Video sam kako je došao, slušao, gledao i razumeo ko smo, svakog pojedinačno. Pokušao je da otkrije naše potrebe i da ih podmiri. Preuzeo je odgovornost za druge ljude, i kao da mu nije bilo važno koliko to njega košta. I na kraju, mada nije uspeo da porodica Ribeira postane normalna, dao nam je mir, ponos i identitet. Stabilnost. Oženio se majkom i bio je dobar prema njoj. Sve nas je voleo. Uvek je bio tu kad nam je bio potreban, i kao da mu nije smetalo kad nam nije bio potreban. Bio je vrlo čvrst prema nama kad je posredi bilo civilizovano ponašanje, ali nikada se nije iživljavao na nama. I ja sam pomislio: ovo je mnogo važnije od nauke. Ili politike. Ili bilo koga drugog zanimanja ili ičega čime možeš da se baviš. Pomislio sam: kad bih mogao da stvorim dobru porodicu, kad bih mogao da naučim da budem drugoj deci, čitavog njihovog života, ono što je Endru, tako kasno, postao nama, to bi onda, na duge staze, bilo daleko značajnije i bolje od svega što bih ikada mogao da stvorim umom ili rukama.\"","\"I zato si postao profesionalni otac\", reče Valentina.","\"Koji radi u ciglani kako bi hranio i oblačio porodicu. Ne kao ciglar koji uz to ima i decu. Lini se potpuno slaže sa mnom.\"","\"Lini?\"","\"Žaklina. Moja žena. Ona je svojim putem stigla do istog zaključka. Radimo ono što moramo da zaradimo svoje mesto u društvu, ali živimo za vreme provedeno kod kuće. Jedno za drugo, za decu. Tako nikada neću dospeti u istorijske knjige.\"","\"Iznenadio bi se\", reče Valentina.","\"Takav život je dosadan za čitanje\", reče Olhado. \"Ali nije za življenje.\"","\"Znači, tajna koju čuvaš od svoje izmučene braće i sestara jeste - sreća.\"","\"Mir. Lepota. Ljubav. Velike apstrakcije. Vidim ih samo u bareljefu, ali ih dobro vidim.\"","\"A to si naučio od Endrua. Da li on to zna?\"","\"Mislim da zna\", reče Olhado. \"Hoćeš li da znaš moju najbolje čuvanu tajnu? Kada smo sami, samo on i ja, ili ja i Lini i on - kada smo sami, zovem ga 'tata', a on mene zove 'sine'.\"","Valentina nije ni pokušala da zaustavi suze, kao da su tekle i za njega i za nju. \"Znači, Ender ipak ima decu\", reče ona.","\"Od njega sam naučio kako da budem otac, i mislim da sam prokleto dobar otac.\"","Valentina se naže napred. Bilo je vreme da se pređe na stvar. \"To znači da ti, više od bilo koga drugog, možeš da izgubiš nešto zaista divno i dragoceno ako ne uspemo u svojim naporima.\"","\"Znam\", reče Olhado. \"Moj izbor je, dugoročno gledano, sebičan. Srećan sam, ali ne mogu ničim pomoći da se Luzitanija spase.\"","\"Pogrešno\", reče Valentina. \"Samo to još ne znaš.\"","\"Šta ja mogu da radim?\"","\"Hajde da još malo pričamo, pa da vidimo hoćemo li otkriti. I ako se slažeš, Lauro, tvoja Žaklina bi mogla da prestane da prisluškuje iz kuhinje i da dođe i pridurži nam se.\"","Žaklina plašljivo uđe i sede kraj muža. Valentini se dopalo što su se uhvatili za ruke. Posle toliko dece - to ju je podsetilo kako se držala za ruke sa Jaktom, i koliko joj je to prijalo.","\"Lauro\", reče ona, \"Endru mi je rekao kako si, dok si bio mlađi, bio najbistriji od sve dece Ribeirinih. Da si razgovarao s njim o neverovatnim filozofskim temama. U ovom trenutku, Lauro, usvojeni nećače moj, upravo nam je neverovatna filozofija potrebna. Jesi li pustio mozak na pašu otkako si se oženio? Ili se još baviš dubokim mislima?\"","\"Imam ja svoje misli\", reče Olhado. \"Ali ni sam ne verujem mnogo u njih.\"","\"Radimo na putovanju bržem od svetlosti, Lauro. Radimo na otkrivanju duše kompjuterske ličnosti. Pokušavamo da izgradimo veštački virus koji ima ugrađenu sposobnost samoodbrane. Radimo na magiji i čudima. Bilo bi mi drago ako bi mogao da mi pružiš neki novi pristup prirodi života i stvarnosti.\"","\"Ne znam o kakvim razgovorima je govorio Endru\", reče Olhado. \"Prestao sam da učim fiziku. Ja...\"","\"Da sam htela učenje, čitala bih knjige. Reći ću ti ono što je kazala jedna veoma pametna kineska sluškinja na planeti Staza: pusti da čujem tvoje misli, pa ću sama odlučiti šta mi je od koristi, a šta nije.\"","\"Kako? Ni ti nisi fizičar.\"","Valentina priđe kompjuteru koji je tiho čekao u uglu. \"Smem li da ga uključim?\"","\"Pois nao\", reče on. Naravno.","\"Kad to učinim, sa nama će biti i Džejn.\"","\"Enderov lični program.\"","\"Kompjuterska ličnost čiju dušu pokušavamo da lociramo.\"","\"Ah\", reče on. \"Možda bi ti trebalo meni da objašnjavaš.\"","\"Već znam šta ja znam. Prema tome, počni da pričaš. O onim idejama koje si imao kao dete, i šta je potom bilo sa njima.\"","Kuara je isturila bodlje istog časa kad je Miro ušao kod nje. \"Ne trudi se\", reče ona.","\"Oko čega?\"","\"Ne trudi se da mi govoriš o mojoj dužnosti prema čovečanstvu ili o porodici - što su inače dve odvojene grupe, bez ikakvih dodirnih tačaka.\"","\"Jesam li zato došao?\" upita Miro.","\"Ela te je poslala da me ubediš da ti kažem kako da kastrirate deskoladu.\"","Miro pokuša humorom. \"Ja nisam biolog. Je li to uopšte moguće?\"","\"Ne budi sladak\", reče Kuara. \"Ako im odsečemo mogućnost prenošenja informacija od virusa do virusa, to je isto kao da im odsečemo jezik i pamćenje i sve što ih čini inteligentnim. Ako hoće da zna ovo, neka uči što sam ja učila. Trebalo mi je samo pet godina rada da stignem dovde.\"","\"Dolazi flota.\"","\"Znači, jesi izaslanik.\"","\"A deskolada može otkriti način da...\"","Prekinula ga je i završila njegovu rečenicu. \"Da zaobiđe sve naše strategije kontrole, znam.\"","Miro je bio povređen, ali navikao se da ljudi postanu nestrpljivi zbog njegovog sporog govora i da ga prekidaju. Ona je barem pogodila šta je hteo da kaže. \"Bilo kada\", reče on. \"Ela oseća nedostatak vremena.\"","\"Onda bi trebalo da mi pomogne da naučim kako da razgovaram sa virusom. Da ga ubedim da nas ostavi na miru. Da sklopim dogovor, kao Endru sa pekeninjosima. Umesto toga, ona me je isključila iz laboratorije. E, to može da se igra i udvoje. Ona je isključila mene, a ja sam isključila nju.\"","\"Izdavala si tajne pekeninjosima.\"","\"Oh, da, majka i Ela kao čuvari istine! One hoće da odlučuju ko šta sme da zna. E, Miro, hajde da ti kažem jednu tajnu. Ne možeš zaštititi istinu sprečavajući druge da je saznaju.\"","\"To znam\", reče Miro.","\"Majka je potpuno uništila našu porodicu time što je čuvala svoje proklete tajne. Nije čak htela da se uda za Liba jer je bila rešena da čuva glupu tajnu, koja mu je, da je znao, mogla spasti život.\"","\"Znam\", reče Miro.","Ovog puta progovorio je sa tolikom žestinom da se Kuara trgla. \"Oh, dobro, valjda je ta tajna bila važnija vama nego meni. Ali onda bi trebalo da budeš na mojoj strani, Miro. Tvoj život bio bi mnogo bolji, svima nama bilo bi mnogo bolje, da se majka lepo udala za Liba i rekla mu sve svoje tajne. On bi verovatno još bio živ.\"","Vrlo zgodna rešenja. Lepo složeno šta-bi-bilo-kad-bi-bilo. A sve potpuno pogrešno. Da se Libo oženio Novinjom, ne bi se oženio Bruhinjom, Ouandinom majkom, i tako se Miro ne bi neoprezno zaljubio u sopstvenu polusestru, jer nje uopšte ne bi ni bilo. To mu je, ipak, bilo suviše teško da kaže, svojim mucavim govorom. Zato se ograničio da kaže: \"Ouanda se ne bi rodila\", u nadi da će ona shvatiti ostatak.","Ona se malo zamislila i uspela je da shvati. \"U pravu si\", reče ona. \"Izvini. Ja sam tada bila samo dete.\"","\"Sve je to prošlost\", reče Miro.","\"Ništa nije prošlost\", reče Kuara. \"I dalje se tako ponašamo. Uvek iste greške, ponovo i ponovo. Majka i dalje misli da možeš sačuvati ljude krijući od njih tajne.\"","\"A ti se slažeš\", reče Miro.","Kuara se opet zamisli. \"Ela je pokušavala da spreči pekeninjose da saznaju kako radi na uništenju deskolade. To je tajna koja je mogla uništiti čitavu zajednicu pekeninjosa, a da ih niko ništa nije pitao. Sprečavali su pekeninjose da štite sami sebe. Ali ja čuvam tajnu zato što je to - možda - način da se deskolada intelektualno kastrira, da se svede na nešto poluživo.\"","\"Da se spasu ljudi bez uništenja pekeninjosa.\"","\"Ljudi i pekeninjosi, udruženi u dogovoru kako da zbrišu bespomoćnu treću vrstu!\"","\"Ne baš bespomoćnu.\"","Pretvarala se da ga nije čula. \"Isto kao što su Španija i Portugalija naterale papu da podeli svet između njihovih katoličkih veličanstava, u davna vremena, odmah posle Kolumba. Linija na mapi, i puf - eto Brazila, u kome se ne govori španski, već portugalski. Nije važno što je pri tom moralo da umre devet od deset Indijanaca, i što su ostali izgubili sva moguća prava, čak i svoj jezik...\"","Sada je bio red na Mira da postane nestrpljiv. \"Deskolada nema veze sa Indijancima.\"","\"To je razumna vrsta.\"","\"Nije\", reče Miro.","\"Oh?\" upita Kuara. \"A otkuda si tako siguran? Gde ti je diploma iz mikrobiologije i ksenogenetike? Mislila sam da su sva tvoja znanja iz oblasti ksenologije. Od pre trideset godina.\"","Miro nije odgovorio. Znao je da je ona svesna koliko je naporno radio po povratku da bi nadoknadio propušteno vreme. Bio je to nepravedan napad i glupo pozivanje na birokratiju. Nije vredelo odgovarati. Zato je samo sedeo i gledao je. Čekao je da se ona vrati u razumne okvire razgovora.","\"U redu\", reče ona. \"To je bio nizak udarac. Ali nisko je i što su poslali tebe da pokušaš da me nagovoriš. Pokušavaju da igraju na sentimentalnost.\"","\"Kakvu sentimentalnost?\" upita Miro.","\"Zato što si... što si...\"","\"Invalid\", reče Miro. Nije ni pomislio na činjenicu da sažaljenje sve komplikuje. Ali šta on tu može? Šta god da radi, svi vide kako to radi bogalj.","\"Ovaj, da.\"","\"Nije me poslala Ela\", reče Miro.","\"Onda majka.\"","\"Nije ni majka.\"","\"Oh, znači ti si svojevoljno smetalo? Ili ćeš mi sad reći kako te je poslalo čitavo čovečanstvo? Ili da si izaslanik apstraktnih vrednosti? 'Šalje me pristojnost'.\"","\"Da je tako, videlo bi se da sam došao na pogrešno mesto.\"","Trgla se kao da ju je ošamario.","\"Oh, znači ja sam nepristojna?\"","\"Poslao me je Endru\", reče Miro.","\"Još jedan veliki manipulator.\"","\"Došao bi on lično.\"","\"Ali strašno je zauzet svojim uplitanjima. Nossa Senhora, on je sveštenik, a meša se u naučna pitanja koja su toliko iznad njega da...\"","\"Umukni\", reče Miro.","Rekao je to tako silovito da je zaista umuknula - mada joj nije bilo pravo.","\"Ti znaš šta je Endru\", reče Miro. \"Napisao je 'Kraljicu-maticu' i...\"","\"'Kraljicu-maticu' i 'Hegemona' i 'Život Ljudskog'.\"","\"Nemoj mi tvrditi da on nema pojma.\"","\"Neću. Znam da nije tako\", reče Kuara. \"Ali strašno se ljutim. Osećam se kao da su svi protiv mene.\"","\"Protiv onoga što radiš, da\", reče Miro.","\"Zašto niko ne vidi stvari iz mog ugla?\"","\"Ja ih vidim\", reče Miro.","\"Pa kako onda možeš...\"","\"Takođe ih vidim i iz mog ugla.\"","\"Da. Gospodin Nepristrasni. Potrudiš se da mislim da me razumeš. Pristup pun saosećanja.\"","\"Sadiša umire, pokušavajući da sazna ono što ti verovatno već znaš.\"","\"Nije tačno. Ne znam da li inteligencija pekeninjosa potiče od virusa ili ne.\"","\"Potkresani virus mogao bi da se testira, a da ga ne ubije.\"","\"Potkresani - jesi li tu reč namerno odabrao? Baš zgodno. Bolje zvuči nego kastrirani. Odseci mu sve udove. I glavu. Ostavi samo trup. Bespomoćan. Bezuman. Srce koje kuca, bez ikakve svrhe.\"","\"Sadiša...\"","\"Sadiša je zaljubljen u pomisao da postane mučenik. On želi da umre.\"","\"Sadiša te moli da dođeš i razgovaraš sa njim.\"","\"Ne.\"","\"Zašto?\"","\"Ma hajde, Miro. Šalju mi bogalja. Hoće da dođem i razgovaram sa umirućim pekeninjom. Kao da bih izdala čitavu jednu vrstu ako me prijatelj na samrti - a pri tom dobrovoljac - zamoli na izdisaju.\"","\"Kuara.\"","\"Da, slušam te.\"","\"Sigurno?\"","\"Disse due sim!\" obrecnu se ona. Rekla sam da slušam.","\"Možda si sasvim u pravu.\"","\"Baš ljubazno od tebe.\"","\"Ali možda su u pravu oni.\"","\"Stvarno si nepristrasan.\"","\"Rekla si da je pogrešno donositi odluku koja bi mogla ubiti pekeninjose, a da nismo razgovarali sa njima. Pa zar ti...\"","\"Ne radim istu stvar? A šta bi, po tvome, trebalo da uradim? Da objavim svoje mišljenje i organizujem referendum? Nekoliko hiljada ljudi, milioni pekeninjosa na tvojoj strani - ali postoje bilioni virusa deskolade. Odluka većine. Slučaj okončan.\"","\"Deskolada nije razumna\", reče Miro.","\"Za tvoju informaciju\", reče Kuara, \"znam sve o najnovijem razvoju događaja. Ela mi je poslala prepise. Neka kineska devojka u provincijskoj koloniji, koja nema pojma o ksenogenetici, dolazi do neverovatne hipoteze, a vi se svi ponašate kao da je to već dokazano.\"","\"Dobro - dokaži da je pogrešna.\"","\"Ne mogu. Isključena sam iz laboratorije. Dokaži ti da je tačna.\"","\"Okamova oštrica pokazuje da je tačna. Najjednostavnije objašnjenje koje se uklapa u činjenice.\"","\"Okam je srednjovekovni matori krelac. Najjednostavnije objašnjenje koje se uklapa u činjenice uvek je - Božje delo. Ili možda da je ona starica u komšiluku veštica. Ona je to učinila. Eto šta je ta vaša hipoteza - samo čak ne znate ni gde je veštica.\"","\"Deskolada se prenaglo pojavila.\"","\"Nije evoluirala, znam. Morala je doći odnekuda. Dobro. Čak i ako je veštačka, ne znači da sada nije razumna.\"","\"Pokušava da nas ubije. To je varels, a ne raman.\"","\"Oh, da, Valentinina hijerarhija. Dobro, po čemu da znam da je deskolada varels, a mi ramani? Koliko ja vidim, inteligencija je inteligencija. Varels je samo reč koju je Valentina smislila kako bi rekla 'inteligencija koju smo rešili da ubijemo', a raman znači 'inteligencija koju nismo rešili da ubijemo'.\"","\"To je neprijatelj s kojim se ne može razgovarati.\"","\"Postoji li neka druga vrsta neprijatelja?\"","\"Deskolada nema poštovanja prema drugim oblicima života. Želi da nas ubije. Već vlada pekeninjosima. A sve to samo da bi regulisala ovu planetu i širila se na druge svetove.\"","Začudo, pustila ga je da završi podužu izjavu. Da li to znači da ga zaista sluša?","\"Priznajem deo hipoteze te Vang-mu\", reče Kuara. \"Zvuči logično da deskolada reguliše luzitanijsku gealogiju. Zapravo, kad malo razmislim, to je očigledno. To objašnjava većninu razgovora koje sam primetila - prenošenje podataka od virusa do virusa. Verovatno je dovoljno svega nekoliko meseci da poruka dospe do svakog virusa na planeti - to bi moglo da bude. Ali to što deskolada reguliše gealogiju ne znači da nije razumna. Zapravo, pre bi bilo obrnuto - deskolada, preuzimajući odgovornost za regulaciju gealogije čitave planete, pokazuje altruizam. I želju da štiti - ako vidiš lavicu kako zamahuje kandžama na uljeza kako bi zaštitila svoje mlade, diviš joj se. Deskolada upravo to čini - zamahuje kandžama na ljude kako bi zaštitila ono što joj je najveća odgovornost. Živu planetu.\"","\"Lavica koja štiti svoje mlade.\"","\"Valjda.\"","\"Ili besan pas koji proždire naše bebe.\"","Kuara zaćuta i zamisli se. \"Ili oboje. Zašto ne bi bilo oboje? Deskolada ovde pokušava da reguliše planetu. No, ljudi postaju sve opasniji i opasniji. Za nju, mi smo besni psi. Čupamo iz korena biljke koje su deo njenog sistema regulacije, i sadimo naše, potpuno drugačije. Zbog nas se neki pekeninjosi ponašaju čudno i ne slušaju je. Spalili smo šumu u vreme kada je ona želela da širi šume. Naravno da želi da nas se oslobodi!\"","\"Prema tome, rešena je da nas uništi.\"","\"Njeno je pravo da pokuša! Kad ćeš uvideti da deskolada ima svoja prava?\"","\"A imamo li ih mi? Ili pekeninjosi?\"","Opet pauza. Bez trenutnog protivargumenta. To mu je pružilo nadu da ga ona možda zaista sluša.","\"Znaš šta, Miro?\"","\"Šta?\"","\"Bili su u pravu što su te poslali.\"","\"Otkud to?\"","\"Zato što nisi jedan od njih.\"","To je sasvim tačno, pomisli Miro. Ja nikada više neću biti 'jedan od' bilo čega.","\"Možda ne možemo da razgovaramo sa deskoladom. Možda je ona stvarno veštački stvorena. Biološki robot koji radi ono za šta je programiran. Ali možda i nije tako. A oni me sprečavaju da to saznam.\"","\"Šta ako ti otvore laboratoriju?\"","\"Neće hteti\", reče Kuara. \"Ako misliš da hoćeš, onda ne poznaješ Elu i majku. One su odlučile da meni ne treba verovati, i to je gotovo. E, ja sam rešila da ni njima ne treba verovati.\"","\"Pa će čitava jedna vrsta izumreti zbog porodičnog ponosa.\"","\"Stvarno misliš da je samo to, Miro? Ponos? Da sam uporna samo zbog glupe porodične svađe?\"","\"Naša porodica ima ogromne količine ponosa.\"","\"Pa, ma šta ti mislio, ja ovo radim zbog savesti, bez obzira na to hoćeš li ti to proglasiti za ponos, tvrdoglavost ili nešto treće.\"","\"Verujem ti\", reče Miro.","\"Ali da li ja verujem tebi kada kažeš da mi veruješ? Kakva zbrka.\" Ona se okrete ka terminalu. \"Idi sad, Miro. Rekla sam ti da ću razmisliti, i učiniću to.\"","\"Idi kod Sadiše.\"","\"Razmisliću i o tome.\" Držala je prste nad tastaturom. \"On mi jeste prijatelj, da znaš. Nisam čudovište. Ići ću kod njega, budi siguran.\"","\"Dobro.\"","On pođe ka vratima.","\"Miro\", reče ona.","On se okrete, iščekujući.","\"Hvala što mi nisi zapretio da će onaj vaš kompjuterski program da mi razbije šifre ako ih ne sklonim sama.\"","\"Naravno da ne bi\", reče on.","\"Endru bi mi pretio time, znaš. Svi misle da je on svetac, ali on uvek zastrašuje ljude koji se ne slažu s njim.\"","\"On ne preti.\"","\"Viđala sam ga da to radi.\"","\"On upozorava.\"","\"Oh, izvini. Ima li razlike?\"","\"Da\", reče Miro.","\"Jedina razlika između upozorenja i pretnje jeste u tome da li ga primaš ili daješ\", reče Kuara.","\"Ne\", reče Miro. \"Razlika je šta misliš pod tim.\"","\"Odlazi\", reče ona. \"Moram da radim, čak i dok razmišljam. Zato idi.\"","On otvori vrata.","\"Ali, hvala\", reče ona.","On zatvori vrata za sobom.","Dok se udaljavao od Kuarinog stana, Džejn mu se javi u uhu. \"Vidim da si odlučo da joj ne kažeš da sam provalila njene šifre i pre nego što si došao.\"","\"Pa, dobro\", reče Miro. \"Osećam se kao licemer što je slušam kako se zahvaljuje na tome što joj nisam zapretio da ću učiniti ono što sam već učinio.\"","\"Ja sam to učinila.\"","\"Mi. Ti, ja i Ender. Podla grupa.\"","\"Hoće li ona stvarno razmisliti?\"","\"Možda\", reče Miro. \"Ili je možda već razmislila i odlučila da sarađuje, pa joj je samo trebao neki izgovor. Ili je možda već odlučila da neće sarađivati, pa je samo bila ljubazna jer joj je bilo žao mene.\"","\"Šta misliš, šta će uraditi?\"","\"Ne znam šta će raditi\", reče Miro. \"Znam šta ću ja uraditi. Stideću se sebe svaki put kad pomislim kako sam pustio da ona veruje kako poštujem njenu privatnost, mada smo joj već iskopirali sve dokumente. Ponekad mislim da uopšte nisam dobar čovek.\"","\"Obrati pažnju na to da ti nije rekla da svoje prave nalaze drži negde izvan kompjuterksog sistema, tako da sam mogla da dođem jedino do beskorisnog smeća. Nije ni ona bila baš iskrena prema tebi.\"","\"Da, ali ona je fanatik bez ikakvog osećanja za ravnotežu i uzajamnost.\"","\"To sve objašnjava.\"","\"Neke osobine se stalno ponavljaju u porodici\", reče Miro.","Kraljica-matica je ovog puta bila sama. Možda je bila iznurena od nečega - parenja? Polaganja jaja? Izgledalo je da ona stalno to radi. Nije imala izbora. Sad kad je trebalo koristiti radnike i za patroliranje oko ljudske kolonije, morala je da ih proizvodi još više. Njeno potomstvo nije trebalo ničemu učiti - brzo su ulazili u zrelost, pošto su imali sva znanja potrebna odraslim jedinkama. No, proces začinjanja, polaganja jaja, izleganja i učaurivanja ipak je zahtevao vremena. Nedelje za svaku odraslu jedinku. Stvarala je ogroman broj mladih, u poređenju sa jednim ljudskim bićem. No, u poređenju sa gradom Milagrom, sa više od hiljadu žena u godinama pogodnim za rađanje, kolonija insekata imala je samo jednu plodnu ženku.","Enderu je uvek bilo nelagodno od pomisli da postoji samo jedna kraljica. Šta ako joj se nešto desi? No, kraljici-matici je, opet, bilo nelagodno od pomisli da ljudska bića mogu imati samo šačicu dece - šta ako se njima nešto desi? Obe vrste upražnjavale su kombinaciju nege i brojnosti da bi zaštitile svoje genetsko nasleđe. Ljudi su imali brojnost roditelja, sa pažljivom negom malobrojnog potomstva. Kraljica-matica imala je brojnost potomstva, koje potom neguje roditelja. Svaka vrsta je našla svoju ravnotežu strategija.","Zašto nas gnjaviš time?","\"Zato što smo se našli u ćorsokaku. Zato što se svi trude, a ti si ugrožena koliko i mi.\"","Jesam li?","\"Deskolada preti tebi koliko i nama. Jednog dana verovatno više nećeš biti u stanju da je kontrolišeš, i onda ćeš propasti.\"","Ali ti me ne pitaš za deskoladu.","\"Ne.\" Pitao ju je za problem putovanja bržeg od svetlosti. Grego je naprezao mozak. U zatvoru i nije imao o čemu drugom da misli. Kad je Ender poslednji put razgovarao sa njim, rasplakao se - koliko od iznurenosti, toliko od osujećenosti. Hrpe papira ispunio je jednačinama, rasipajući ih po sobi određenoj za ćeliju. \"Zar ti nije stalo do putovanja bržeg od svetlosti?\"","To bi bilo vema lepo.","Ravnodušnost odgovora gotovo ga je zabolela, toliko se razočarao. Ovako izgleda očajanje, pomisli on. Kuara neće da nam da podatke o prirodi inteligencije deskolade. Sadiša umire od nedostatka deskolade. Han Fei-cu i Vang-mu trude se da dostignu godine učenja u nekoliko oblasti, sve odjednom. Grego iznuren. A nikakvog rezultata.","Mora da je čula njegovu patnju, jasno kao da je urliknuo.","Nemoj.","Nemoj.","\"Vi ste uspeli\", reče on. \"Mora da je moguće.\"","Nikada nismo putovali brže od svetlosti.","\"Vi ste projektovali delovanje preko mnogih svetlosnih godina. Našli ste me.\"","Ti si našao nas, Endere.","\"Nije tako\", reče on. \"Nisam ni znao za naš mentalni dodir dok nisam našao poruku koju ste mi ostavili.\" To je bio najčudniji trenutak u njegovom životu, kada je stajao na tuđinskom svetu i gledao model, kopiju predela koji je postojao na samo još jednom jedinom mestu - u kompjuteru na kome je igrao svoju ličnu verziju Fantazijske igre. Kao kad ti priđe potpuno nepoznata osoba i ispriča ti šta si noćas sanjao. Oni su bili u njegovoj glavi. Bio je i uplašen i uzbuđen. Prvi put u životu bio je poznat. Ne čuven - bio je čuven u čitavom čovečanstvu, i u to vreme samo po dobru, bio je najveći heroj svih vremena. Svi drugi ljudi znali su za njega. Ali pred ovim delom insekata, prvi put je otkrio da ga neko poznaje.","Razmisli, Endere. Da, posegnuli smo ka našem neprijatelju, ali nismo tražili tebe. Tražili smo nekoga nalik na nas. Mrežu povezanih umova, sa središnjim umom koji je kontroliše. Mi nalazimo umove jedni drugih bez pokušavanja, jer poznajemo sistem. Naći sestru isto je kao da nađeš sebe.","\"Pa, kako ste me onda našli?\"","Nikada nismo razmišljali kako. Naprosto smo to učinili. Našli smo blistavo vreli izvor. Mrežu, ali veoma čudnu, sa promenljivim učesnicima. A u središtu nije bio neko nalik na nas, nego samo još jedna... obična jedinka. Ti. Ali tako snažna. Usmerena u mrežu, ka ostalim ljudima. Usmerena ka unutra, ka svojoj kompjuterskoj igri. I usmerena ka napolje, dalje od svega, ka nama. Tragao si za nama.","\"Nisam tragao za vama. Pručavao sam vas.\" Gledao je svaki video što je postojao u Borbenoj Školi, pokušavajući da razume kako dejstvuje um insekata. \"Zamišljao sam vas.\"","To i mi kažemo. Tražio si nas. Zamišljao si nas. Tako mi tražimo jedni druge. Znači, prizivao si nas.","\"I to je bilo sve?\"","Ne, ne. Bio si tako čudan. Nismo znali šta si. Nismo mogli ništa da pročitamo u tebi. Tvoj vid bio je tako ograničen. Tvoje ideje tako su se brzo menjale, i mogao si da misliš samo na jednu po jednu stvar. A mreža oko tebe veoma se menjala, veza svakog učesnika sa tobom s vremenom je jačala ili slabila, ponekad veoma brzo...","Bilo mu je teško da pojmi o čemu je reč. U kakvu je to mrežu bio uključen?","Drugi vojnici. Tvoj kompjuter.","\"Nisam bio povezan. Oni su samo bili moji vojnici.\"","Kako misliš da smo mi povezani? Vidiš li neke žice?","\"Ali ljudi su pojedinci, ne kao vaši radnici.\"","Mnogo kraljica, mnogo radnika, svi se premeštaju, vrlo zbunjujuće. Užasno, jezivo vreme. Kakva su to čudovišta što su zbrisala naš kolonijski brod? Kakva su to stvorenja? Bili ste toliko čudni da nismo uopšte mogli da vas zamislimo. Mogli smo da te osetimo tek kada si počeo da tražiš nas.","To mu nimalo nije pomoglo. To nije imalo nikakve veze sa putovanjem bržim od svetlosti. Sve je bilo zbrkano, nimalo nalik na nauku. Ništa što bi Grego mogao da matematički izrazi.","Da, tako je. Mi ne radimo ovo kao nauku. Nije to tehnologija. Nema brojeva, čak ni misli. Našli smo te kao da smo iznedrili novu kraljicu. Kao da smo zasnovali novo stanište.","Ender i dalje nije shvatao kako uspostavljanje ansibl-veze sa njegovim mozgom može ličiti na izleganje nove kraljice. \"Objasni mi.\"","Mi ne razmišljamo o tome. Naprosto radimo tako.","\"Ali šta radite?\"","Ono što uvek radimo.","\"A šta to uvek radite?\"","Kako uspeš da ti se penis ispuni krvlju da bi se pario, Endere? Kako navedeš svoj pankreas da luči enzime? Kako započinješ pubertet? Kako dovodiš pogled u žižu?","\"Onda se seti kako to radiš, pa mi pokaži.\"","Zaboravljaš da ti se ne dopada kad ti pokazujemo stvari preko tvojih očiju.","To je bilo tačno. Pokušala je to svega par puta, kada je on još bio vrlo mlad, kad je tek našao njenu čauru. Nije mogao to da podnese, nije mogao da se razabere. Bleskovi, poneka jasna scena, ali toliko se dezorijentisao da se upaničio, i verovatno i onesvestio; bio je, međutim, sam i nije bio sasvim siguran šta se desilo, klinički govoreći.","\"Ako ne možeš da mi kažeš, moramo nešto da učinimo.\"","Jesi li ti kao Sadiša? Pokušavaš da umreš?","\"Ne. Reći ću ti kad da staneš. Ako ne umrem pre toga.\"","Pokušaćemo - nešto između. Nešto blaže. Mi ćemo se sećati, i reći ćemo ti šta se dešava. Pokazaćemo ti deliće. Zaštitićemo te. Bezbednost.","\"Dobro, pokušaj.\"","Nije mu dala vremena da se pripremi. Smesta se osetio kao da gleda složenim očima, ne jednim okom sa mnogo prelomljenih prikaza iste slike, nego je svako sočivo davalo sopstvenu sliku. To je izazvalo isti osećaj vrtoglavice kao i pre mnogo godina. No, ovog puta malo je bolje razumeo - delom zato što je ona pazila da slika bude manje intenzivna nego ranije, a delom zato što je sada ipak znao nešto o kraljici-matici, o onome što mu upavo čini.","Mnoge različite slike prikazivale su šta vidi svaki od mnogobrojnih radnika, kao da je svaki od njih posebno oko povezano sa istim mozgom. Nije bilo nade da će Ender moći da se snađe u tolikom broju slika.","Pokazaćemo ti jednu. Jednu koja je važna.","Većina slika smesta nestade. Potom, jedna po jedna, skloniše se i ostale. Pretpostavljao je da ona ima nekakav sistem organizacije za radnike. Mogla je da zanemari one koji nisu deo procesa stvaranja kraljice. Potom je, zbog Endera, morala da probere čak i one koji jesu deo tog procesa, a to je bilo teže, jer je ona obično sortirala slike po zadacima, a ne po pojedinačnim radnicima. No, na kraju je uspela da mu pokaže glavnu sliku, a on je mogao da se usmeri na nju, zanemarivši bleskove i titranje perifernog vida.","Izlegala se kraljica. To mu je već pokazivala, pažljivo planiranom slikom kada su se tek sreli, dok je pokušavala da mu objasni stvari. No, sada to nije bila pročišćena, pažljivo usklađena prezentacija. Nije bilo čistoće. Slika je bila mračna, izlomljena, stvarna. Ovo je bilo sećanje, a ne umetnost.","Vidiš da imamo telo kraljice. Znamo da je kraljica jer je počela da poseže za radnicima još dok je bila larva.","\"Možeš da razgovaraš sa njom?\"","Veoma je glupa. Kao radnik.","\"Ne razvija inteligenciju dok se ne učauri?\"","Ne. Ima je - kao tvoj mozak. Pamćenje i mišljenje. Samo je prazna.","\"Znači, moraš da je učiš.\"","Čemu bi korisitlo učenje? Onaj koji misli nije tu. Nalaženje stvari. Povezivanje.","\"Nemam pojma o čemu govoriš.\"","Onda prestani da gledaš i pokušaj da misliš. To se ne radi očima.","\"Onda prestani da mi išta pokazuješ, ako sve zavisi od drugih čula. Ljudima su oči suviše važne; ako išta vidim, to pokriva sve sem jasnog govora, a mislim da u stvaranju kraljice toga nema baš mnogo.\"","Ovako?","\"I dalje nešto vidim.\"","Tvoj mozak to pretvara u viđenje.","\"Onda mi objasni. Pomozi mi da se snađem.\"","Tako mi osećamo jedni druge. Nalazimo mesto za posezanje u telu kraljice. I radnici ga imaju, ali ono poseže samo za kraljicom, a kada je nađe, nema više posezanja. Kraljica uvek poseže. Doziva.","\"I kada je nađeš?\"","Mi znamo gde je ona. Telo kraljice. Prizivač radnika. Čuvar pamćenja.","\"Pa šta onda tražite?\"","Mi-stvar. Vezu. Ono što stvara smisao.","\"Znači, postoji još nešto? Nešto osim tela kraljice?\"","Da, naravno. Kraljica je samo telo, kao i radnici. Zar nisi znao?","\"Ne, nikad to nisam video.\"","Ne može se videti. Bar ne očima.","\"Nisam znao da treba da tražim još nešto. Video sam stvaranje kraljice kada si mi ga prvi put pokazala, pre mnogo godina. Mislio sam da sam razumeo.\"","I mi smo mislili.","\"Ako je kraljica samo telo, šta si onda ti?\"","Mi smo kraljica-matica. I svi radnici. Mi dolazimo i od svih stvaramo jednu ličnost. Telo kraljice nam se pokorava kao i tela radnika. Mi ih držimo na okupu, štitimo ih, udešavamo da rade savršeno, kad je ko potreban. Mi smo središte. Svako od nas.","\"Ali uvek si govorila kao da si ti kraljica-matica.\"","I jesmo. I svi radnici. Mi smo svi zajedno.","\"Ali ta stvar u središtu, to što povezuje...\"","Mi ga pozivamo da dođe i preuzme telo kraljice, kako bi mogla da postane mudra, da bude naša sestra.","\"Pozivate ga. Šta je to?\"","Ono što pozivamo.","\"Da, šta je to?\"","Šta to pitaš? To je ono što se poziva. Mi ga pozivamo.","To je bilo gotovo nepodnošljivo. Ogroman deo onoga što čini kraljica-matica potpuno je nagonsko. Ona nema jezik, i zato nije imala potrebu ni da razvija jasna objašnjenja onoga što nikada do sada nije morala da objašnjava. Mora joj pomoći da nađe način kako bi razjasnila ono što on ne može neposredno da primi.","\"Gde ga nalazite?\"","Čuje naš poziv i dolazi.","\"Ali kako ga zovete?\"","Kao što si ti pozvao nas. Zamislimo stvar u koju treba da se pretvori. Sistem staništa. Kraljicu i radnike i povezivanje. Potom dolazi ono što razume sistem i može da ga održi. Mi mu dajemo telo kraljice.","\"Znači, pozivate neko drugo stvorenje da dođe i zaposedne kraljicu.\"","Da postane kraljica i radnici i sve. Da održi sistem koji zamislimo.","\"Odakle to dolazi?\"","Odande gde je bilo dok ne oseti da ga pozivamo.","\"Ali gde je to?\"","Nije ovde.","\"Dobro, verujem ti. Ali odakle dolazi?\"","Ne mogu da smislim mesto.","\"Zaboravila si?\"","Ne, nego to mesto ne može da se zamisli. Kad bismo mogli da ga zamislimo, oni bi već mislili o sebi i niko nikada ne bi morao da prihvati sistem koji im pokažemo.","\"Kakva je stvar taj povezivač?\"","Ne vidiš ga. Ne znaš ga dok ne nađe sistem, a onda, kad je tu, onda je kao mi.","Ender se i nehotice strese. Sve ovo vreme mislio je da razgovara sa samom kraljicom-maticom. Sada je shvatio da ono što govori u njegovom umu samo koristi njeno telo onako kako već koristi insekte. Simbioza. Parazit koji kontroliše, zaposedne čitav sistem kraljice-matice, koristi ga.","Ne. To je ružno i strašno, to što misliš. Mi nismo nešto drugo. Mi smo ovo. Mi jesmo kraljica-matica, isto onako kako si ti telo. Ti kažeš - moje telo, ali ti jesi tvoje telo, ali si isto tako i vlasnik tela. Kraljica-matica smo mi, ovo telo sam ja, ne nešto drugo iznutra. Ja. Ja nisam bila ništa dok nisam našla slike.","\"Ne razumem. Kako to izgleda?\"","Kako da se setim? Nisam ni imala sećanja dok nisam pošla za slikama i došla ovamo i postala kraljica-matica.","\"Kako onda znaš da nisi samo kraljica-matica?\"","Zato što sam, posle dolaska, dobila sva sećanja. Videla sam telo kraljice pre nego što sam došla, a onda sam videla telo kraljice kad sam bila u njemu. Bila sam dovoljno snažna da održim sistem u umu, i onda sam mogla da ga zauzmem. Da postanem to. Potrajalo je mnogo dana, ali onda smo bili celina i mogli su da nam daju sećanja jer sam imala celovito pamćenje.","Slika kraljice-matice koju mu je slala sada je izbledela. Ionako mu nije bila od pomoći, ili barem ne na način koji bi mogao da shvati. Ipak, mentalna slika sada mu je bila jasna, ona koja je dolazila iz njegovog uma kao objašnjenje svega što je ona govorila. Druge kraljice-matice - ne fizički prisutne, uglavnom, nego filotički povezane sa kraljicom koja mora biti prisutna - sadrže u umu sistem odnosa između kraljice-matice i radnika, sve dok neko od tih tajanstvenih stvorenja bez pamćenja ne bude u stanju da zadrži sistem u svom umu i stoga da preuzme kontrolu nad njim.","Da.","\"Ali odakle te stvari potiču? Kuda idete da ih dovedete?\"","Ne idemo nikuda. Pozovemo, i one dođu.","\"Znači, ona su svuda?\"","Ovde svakako nisu. Ni negde blizu. Na drugom mestu.","\"Ali rekla si da ne morate da idete nikuda po njih.\"","Vrata. Ne znamo gde su oni, ali svuda postoje vrata.","\"Kako izgledaju ta vrata?\"","Tu reč je smislio tvoj mozak. Vrata. Vrata.","Sada je shvatio da je reč vrata prizvao njegov mozak, kako bi dao smisao pojmu koji mu je ubačen u um. I odjednom je mogao da pojmi razumljivo objašnjenje.","\"Oni nisu u istom vremenskoprostornom kontinuumu kao mi. Ali mogu da uđu u njega na bilo kom mestu.\"","Za njih su sva mesta isto mesto. Sva 'gde' su isto 'gde'. Oni mesto dobijaju u sistemu.","\"Ali to je neverovatno. Prizivate neko biće sa drugog mesta, i...\"","Prizivanje nije bitno. Svi to mogu. Sve novonastalo. I vi to radite. Svaka ljudska beba ima tu stvar. I pekeninjosi ih imaju. I trava i sunčevo svetlo. Sve stvoreno ih priziva, i oni dolaze po sistem. Ako već ima nekoga ko razume sistem, oni dođu i zauzmu ga. Mali sistemi su vrlo laki. Naš sistem je težak. Samo vrlo mudri mogu da ga zauzmu.","\"Filote\", reče Ender. \"Stvari od kojih je stvoreno sve drugo.\"","Reč koju kažeš nema značenje kao što smo mi mislili.","\"Zato što tek povezujem. Mi nikada nismo pomislili na to što vi opisujete, ali stvar na koju jesmo mislili mogla bi da bude to što opisujete.\"","Vrlo nejasno.","\"Dobro došla u klub.\"","Nema na čemu smeh srećno.","\"Znači, kad stvarate kraljicu-maticu, vi već imate biološko telo, a ta nova stvar - ta filota koju pozivate sa ne-mesta gde filote prebivaju - ona mora biti takva da razume složeni sistem koji vi imate u umu, ono što kraljica-matica jeste, i kada se nađe neko ko to može, on preuzima takav sistem i zauzima telo i postaje ličnost tog tela...\"","Svih tela.","\"Ali još nema radnika, dok je kraljica-matica sasvim nova.\"","On postaje ličnost budućih radnika.","\"Govorimo o prolasku iz neke druge vrste prostora. Sa mesta gde se filote već nalaze.\"","Sve su na istom ne-mestu. To mesto jeste ne-mesto. Nema 'gde'. Svi su gladni mesta. Svi su žedni sistema. Svi čeznu za ličnošću.","\"I kažeš da smo i mi načinjeni od tog istog...?\"","Kako bismo te našli da niste?","\"Ali rekla si da ste me našli isto kao kad stvarate novu kraljicu-maticu.\"","Nismo mogli da nađemo sistem u tebi. Pokušavali smo da sklopimo sistem između tebe i drugih ljudi, ali taj se stalno menjao i preoblikovao, pa nismo mogli da se snađemo u njemu. A ni ti nisi mogao da se snađeš u nama, pa ni tvoje posezanje ka nama nije moglo da stvori sistem. Zato smo našli treći sistem. Ti si posegnuo u mašinu. Toliko si čeznuo za njom. Kao žeđ za životom novog tela kraljice. Vezao si se za program u kompjuteru. On ti je pokazivao slike. Mogli smo da nađemo slike u kompjuteru, i našli smo ih i u tvom umu. Mogli smo da ih upoređujemo. Kompjuter je bio veoma složen, a ti si bio još složeniji, ali taj sistem se održavao. Kretali ste se zajedno, i dok ste bili zajedno posedovali ste jedno drugo, imali ste istu viziju. I kada bi ti nešto zamislio i učinio, kompjuter je obrađivao to i zamišljao nešto zauzvrat. Vrlo primitivno je zamišljao, taj kompjuter. Nije bio ličnost. Ali ti si ga pretvorio u ličnost time što si čeznuo za životom. Posezao si i delovao.","\"Fantazijska igra\", reče Ender. \"Stvorili ste sistem od Fantazijske igre.\"","Zamislili smo isto ono što si i ti zamišljao. Svi mi zajedno. Prizivali smo. Sve je bilo vrlo složeno i čudno, ali ipak mnogo jednostavnije od svega drugog što smo našli u tebi. Od tada smo saznali - vrlo malo ljudi je sposobno da se usmeri onako kako si se ti usmerio na tu igru. I nismo videli nijedan drugi kompjuterski program koji bi reagovao na ljude onako kako je ta igra reagovala na tebe. I to je bila čežnja. Ciklusi, jedan za drugim, pokušaji da nađe nešto što bi napravio za tebe.","\"A kada ste pozvali...\"","Došlo je. Most koji nam je trebao. Povezivač za tebe i kompjuterski program. On je zadržao sistem, tako da je ostajao živ čak i kad ti nisi obraćao pažnju na njega. Bio je povezan sa tobom, ti si bio deo njega, ali i mi smo mogli da ga razumemo. To je bio most.","\"Ali kada filota preuzme novu kraljicu-maticu, ona je kontroliše, i telo kraljice i tela radnika. Zašto taj most što ste ga stvorili nije kontrolisao mene?\"","Misliš da nismo probali?","\"Zašto nije uspelo?\"","Nisi bio sposoban da prepustiš kontrolu takvom sistemu. Mogao si da svojom voljom postaneš deo sistema koji je stvaran i živ, ali on nije mogao da te kontroliše. Niti da te uništi. A u sistemu je bilo toliko tebe da ni mi nismo mogli da ga kontrolišemo. To nam je bilo suviše strano.","\"Ali i dalje ga koristite da mi čitate um.\"","Koristimo ga da ostanemo povezani sa tobom uprkos svim razlikama. Proučavali smo te, naročito dok si igrao igru. I kako smo te postepeno razumevali, počeli smo da poimamo pojam čitave tvoje vrste. Da je svaka vaša jedinka živa, da uopšte nemate kraljicu-maticu.","\"Mnogo složenije nego što ste očekivali?\"","Da, i mnogo jednostavnije. Vaši pojedinačni umovi bili su jednostavniji tamo gde smo očekivali da budu složeniji, i složeniji tamo gde smo očekivali da budu jedonstavni. Shvatili smo da ste zaista živi i divni, na svoj izopačeni i tragični usamljenički način, i odlučili smo da više ne šaljemo kolonijske brodove na vaše svetove.","\"Ali mi to nismo znali. Kako smo mogli da znamo?\"","Takođe smo shvatili da ste užasni i opasni. Pogotovo ti, bio si opasan zato što si našao sve naše sisteme, a mi nismo mogli da smislimo ništa dovoljno složeno da te zbunimo. Zato si nas uništio, sve sem mene. Sada te bolje razumem. Imala sam mnoge godine da te proučavam. Nisi toliko užasno veličanstven kao što smo mislili.","\"Baš šteta. Užasna veličanstvenost sada bi mi veoma koristila.\"","Mi više cenimo prijatan sjaj inteligencije.","\"Mi ljudi postajemo sporiji kako starimo. Daj mi još koju godinu i postaću sasvim udoban.\"","Znamo da ćeš jednog dana umreti. Iako si uspeo da to toliko dugo odlažeš.","Ender nije hteo da se ovo pretvori u još jedan razgovor o smrtnosti, niti o bilo kom drugom vidu ljudskog života koji su toliko čudili kraljicu-maticu. Ostalo je još jedno pitanje koje mu je palo na pamet za vreme kraljičine priče. Vrlo zanimljiva mogućnost.","\"Taj most što ste ga napravili. Gde je bio? U kompjuteru?\"","U tebi. Onako kako sam ja u telu kraljice-matice.","\"Ali nije deo mene.\"","Deo tebe, a ipak ne-ti. Drugo. Izvan, ali unutra. Vezan za tebe, ali slobodan. Ne može da te kontroliše, a ti ne možeš da kontrolišeš njega.","\"Može li on da kontorliše kompjuter?\"","Nismo razmišljali o tome. Nije nam bilo važno. Možda može.","\"Koliko dugo ste koristili taj most? Koliko dugo je postojao?\"","Prestali smo da razmišljamo o tome. Razmišljali smo o tebi.","\"Ali dok god ste me proučavali, on je postojao.\"","Kuda bi otišao?","\"Koliko dugo bi mogao da traje?\"","Nikad nismo napravili ništa slično tome. Kako da znamo? Kraljica-matica umire kad umre telo kraljice.","\"Ali u kome telu se nalazio most?\"","U tvom. U središtu sistema.","\"Ta stvar je bila u meni?\"","Naravno. Ali i dalje je bila ne-ti. Razočarali smo se, pošto nismo mogli da te kontrolišemo preko toga, pa smo prestali da mislimo o tome. Ali sada vidimo da je to bilo veoma važno. Trebalo je da ga istražujemo. Trebalo je da ga se setimo.","\"Ne. Za vas je to bilo kao.... telesna funkciuja. Kao kad stegneš pesnicu da nekome zapretiš. Uradiš to, i posle, kad ti više ne treba, ne primećuješ je li pesnica još tu ili nije.\"","Ne razumemo kakve to ima veze, ali izgleda da u tebi veza postoji.","\"Još je živ, zar ne?\"","Može biti. Pokušavamo da ga osetimo. Nađemo. Gde da tražimo? Stari sistem nije više tu. Odavno ne igraš Fantazijsku igru.","\"Ali most bi još mogao biti povezan sa kompjuterom, zar ne? Veza između mene i kompjutera. Samo što je sistem mogao da razraste, zar ne? Mogao bi da uključi i druge ljude. Možda sa Mirom - mladićem koga sam jednom doveo ovamo...\"","Onaj oštećeni.","\"A umesto da bude povezan samo sa onim jednim kompjuterom, možda je sistem povezan sa hiljadama i hiljadama kompjutera, preko veza između svetova, preko ansibla.\"","To je moguće. Most je bio živ. Mogao je da raste. Kao što mi rastemo kad stvaramo nove radnike. Sve ovo vreme. Sad kad si to pomenuo, sigurni smo da most još postoji jer smo mi još povezani sa tobom, a to je moguće samo preko tog sistema koji smo povezali sa tobom. Veza je sada vrlo snažna - i to je zbog toga. Mi smo mislili da veza postaje jača jer smo te bolje upoznali. Ali možda je jača zato što most raste.","\"A ja sam uvek mislio... Džejn i ja smo uvek mislili da je ona... da je nekako nastala u ansibl-vezama između svetova. Da je to verovatno mesto na kome ona oseća sebe, mesto koje je središte njenog... tela, umalo da kažem.\"","Pokušavamo da osetimo da li most između nas još postoji. Teško ga je osetiti.","\"Kao da pokušavaš da nađeš neki određeni mišić koji koristiš čitavog života, ali nikada svesno.\"","Zanimljivo poređenje. Ne vidimo kakve veze ima, ali ne, sada vidimo.","\"Poređenje?\"","Most. Veoma veliki. I sistem mu je ogroman. Više ne možemo da ga pojmimo. Veoma veliki. Pamćenje - vrlo zbunjujuće. Mnogo je teže nego kad smo tebe prvi put našli - vrlo zbunjujuće. Gubi se. Ne možemo više da ga držimo u umu.","\"Džejn\", šapnu Ender. \"Sada si sasvim odrasla.\"","\"Varaš, Endere\", začu on Džejnin glas. \"Ne mogu da čujem šta ti ona govori. Osećam samo da ti srce udara sve brže i da ubrzano dišeš.\"","Džejn. Mnogo puta smo sreli to ime u tvom umu. Ali most nije osoba sa licem...","\"Nije ni Džejn.\"","Kad pomisliš na to ime, u tvom umu vidimo lice. I dalje ga vidimo. Uvek smo mislili da je to neka osoba, ali sada...","\"Ona je most. Vi ste je stvorili.\"","Prizvali smo je. Ti si stvorio sistem. Ona ga je preuzela. To što ona jeste, ta Džejn, taj most, počelo je od sistema koji smo našli u tebi i Fantazijskoj igri, da, ali ona je uspela da znatno poraste. Mora da je bila veoma snažna i moćna - filota, ako je tvoja reč tačna - kad je mogla da tvoj sistem toliko izmeni, a da i dalje pamti ko je.","\"Posegnuli ste preko mnogih svetlosnih godina i našli mene, jer sam ja tražio vas. A onda ste našli sistem i prizvali stvorenje iz drugog svemira koje je razumelo sistem i preuzelo ga i postalo Džejn. I sve to u jednom trenutku. Brže od svetlosti.\"","Ali to nije putovanje brže od svetlosti. To je zamišljanje i prizivanje brže od svetlosti. I dalje ne može da te uzme sa jednog mesta i stavi na neko drugo.","\"Znam, znam. Ovo nam možda neće pomoći da odgovorimo na pitanje sa kojim sam došao. Ali imao sam još jedno pitanje, meni jednako važno, premda sam mislio da to nema nikakve veze sa vama, a ispalo je da ste sve vreme imali odgovor na njega. Džejn je stvarna, sve vreme je bila živa, i njena ličnost nije negde napolju u svemiru, nego u meni. Povezana je sa mnom. Ne mogu je ubiti ako je isključe. To je već nešto.\"","Ako unište sistem, ona će umreti.","\"Ali ne mogu da unište čitav sistem, zar ne shvataš? To nimalo ne zavisi od ansibla. Zavisi od mene i od veze između mene i kompjutera. Ne mogu preseći vezu između mene i kompjutera, ovih kompjutera ovde i na satelitima oko Luzitanije. A njoj možda ansibli i nisu potrebni. Uostalom, vama nisu bili potrebni da biste me dosegnuli preko nje.\"","Moguće su mnoge čudne stvari. Ne možemo sve da ih zamislimo. Deluju vrlo glupo i čudno, te stvari što ti se nalaze u umu. Veoma si nas zamorio tim zamišljanjem glupih, imaginarnih, nemogućih stvari.","\"Onda odlazim. Ali ovo mi je velika pomoć. Mora biti. Ako Džejn zbog ovoga nađe načina da preživi, to će biti prava pobeda. Prava pobeda, kad sam već pomislio da ne može biti nikakve pobede.\"","Čim je napustio kraljicu-maticu, počeo je da priča sa Džejn; ispričao je sve čega se mogao setiti od objašnjenja kraljice-matice. Ko je Džejn i kako je stvorena.","Dok je pričao, ona je analizirala sebe u svetlosti onoga što je saznala. Počela je da otkriva o sebi stvari na koje nije ni pomišljala. Dok se Ender vraćao među ljude, ona je proverila najveći deo priče. \"Nikad nisam naišla na to jer sam uvek počinjala od pogrešnih pretpostavkiu\", reče ona. \"Mislila sam da je moje središte ko zna gde u svemiru. Mogla sam pomisliti da je u tebi, već po tome što, čak i kad sam besna na tebe, moram da ti se vratim da bih se smirila.\"","\"A sada kraljica-matica kaže da si toliko porasla i razvila se da ne može više da drži u umu tvoj sistem.\"","\"Mora da sam u pubertetu naglo porasla.\"","\"Tako je.\"","\"Možda je bilo od pomoći to što su ljudi stalno dodavali i povezivali nove kompjutere?\"","\"Ali nije reč o mašinama, Džejn. Reč je o programima. O razmišljanju.\"","\"Moram imati fizičku memoriju za sve to.\"","\"Imaš je. Pitanje je hoćeš li imati pristupa do nje bez ansibla.\"","\"Mogu da pokušam. Kao što si rekao njoj, to je kao kad naučiš da pokreneš mišić za koji nisi ni znao da ga imaš.\"","\"Ili da naučiš da živiš bez njega.\"","\"Videću šta se može.\"","Šta se može. Čitavim putem do kuće, u autu koji je lebdeo nad kapimom, i on je leteo, oduševljen saznanjem da je nešto ipak moguće, jer dosad je osećao samo očajanje. No, kad je stigao kući, kad je ugledao spaljenu šumu, dva usamljena očinska drveta kao jedine preostale zelene tačke, eksperimentalnu farmu, novu kolibu sa sterilnom sobom u kojoj Sadiša leži na samrti, shvatio je koliko toga se još može izgubiti, koliko njih još može umreti, čak i ako nađu načina da Džejn preživi.","Dan se bližio kraju. Han Fei-cu je bio iznuren, oči su ga bolele od silnog čitanja. Desetak puta je podešavao boje na kompjuteru, pokušavajući da nađe nešto smirujuće, ali nije vredelo. Poslednji put je ovako naporno radio još kao student, a tada je bio mlad. Osim toga, tada je uvek postizao nešto. Bio sam mlađi i bistriji. Mogao sam da nagradim sebe nekim dostignućem. Sada sam star i spor, radim u oblastima koje su mi nove, a može biti i da ovi problemi nemaju rešenje, i da nema nagrade koja bi me podstakla. Samo umor. Bol u vratu i crvene, otečene oči.","Pogledao je Vang-mu, sklupčanu na podu kraj njega. Toliko se trudila, ali počela je da uči tek nedavno i uglavnom nije mogla da prati dokumenta koja su preletala preko ekrana dok je on tragao za nekim pojmovnim okvirom za putovanje brže od svetlosti. Na kraju je umor pobedio volju; bila je sigurna da je beksorisna, pošto nije mogla razumeti ni toliko da postavlja pitanja. Zato je odustala i zaspala.","Ali nisi ti beskorisna, Si Vang-mu. Čak i ovako mi pomažeš. Blistavi um kome je sve novo. Kao da mi moje izgubljeno dete kleči kraj ruke.","Takva je bila Čing-jao, dok je bila mala, pre nego što su je opseli pobožnost i ponos.","Nije pošteno. Nije pravo tako suditi o svojoj kćeri. Do pre par nedelja, zar nije bio savršeno zadovoljan njome? Neverovatno ponosan na nju? Najbolja i najpametnija od svih bogorečenih, sve na čemu je njen tac radio, sve čemu se njena majka nadala.","To ga je najviše bolelo. Do pre par nedelja najviše se ponosio činjenicom da je održao zavet dat Džiang-čing. To nije bilo lako postići, da vaspita kćer toliko pobožno da ona nikada ne prođe kroz razdoblje sumnje ili pobune protiv bogova. Istina, bilo je druge jednako pobožne dece - ali njihova pobožnost obično je bila na račun obrazovanja. Han Fei-cu je pustio Čing-jao da uči sve, a potom ju je tako vešto vodio da su se sva njena znanja dobro uklopila sa verom u bogove.","Sada je žnjeo ono što je sejao. Dao joj je pogled na svet koji toliko savršeno čuva veru da sada, kada je otkrio kako 'glasovi' bogova nisu ništa drugo do genetski okovi kojima ih je Kongres porobio, nju ništa nije moglo da ubedi u to. Da je Džiang-čing živa, Fei-cu bi svakako bio u sukobu sa njom zbog gubitka vere. Pošto je više nije bilo, on je tako uspešno vaspitao njihovu kćer u skladu sa voljom Džiang-čing da je Čing-jao uspela da besprekorno usvoji majčine poglede.","Džiang-čing bi me isto napustila, pomisli Han Fei-cu. Čak i da nisam udovac, danas bih bio bez žene.","Jedino društvo mi je ova sluškinja, koja se probila u moje domaćinstvo tačno na vreme da mi u starosti bude jedina iskra svetlosti, jedini titraj nade u mom tamnom srcu.","Nije mi kćer po telu, ali možda će biti vremena i prilike, kada ova kriza prođe, da mi Vang-mu postane kćer po umu. Moj rad za Kongres je okončan. Zašto ne bih postao učitelj, sa jednim jedinim učenikom, ovom devojkom? Zar ne bi trebalo da je pripremim za revolucionara koji će povesti prost narod u slobodu od tiranije bogorečenih, a potom povesti i Stazu ka oslobođenju od Kongresa? Neka ona bude ta, i onda ću moći mirno da umrem, znajući da sam na kraju života uspeo da raščinim sve što sam ranije činio kako bih ojačao Kongres, pomažući mu da savlada sve protivnike.","Tiho disanje usnule Vang-mu ličilo je na njegov dah, na disanje bebe, na zvuk povetarca u visokoj travi. Ona je sva od pokreta, od nade, od svežine.","\"Han Fei-cu, mislim da ne spavaš.\"","Nije spavao; ali bio je zapao u dremež, jer zvuk Džejninog glasa iz kompjutera trgao ga je kao da se probudio.","\"Ne, ali Vang-mu spava\", reče on.","\"Onda je probudi\", reče Džejn.","\"Šta se desilo? Zaslužila je odmor.\"","\"Zaslužila je i pravo da čuje ovo.\"","Kraj Džejninog lica na ekranu pojavi se i Elino. Han Fei-cu je smesta prepoznao u njoj ksenobiologa zaduženog za proučavanje genetskih uzoraka koje su prikupili on i Vang-mu. Mora da su nešto otkrili.","Sagnuo se i pružio ruku da blago prodrma usnulu devojku. Promeškoljila se. Protegnula se. Potom, svakako se setivši svoje dužnosti, naglo je sela. \"Jesam li se uspavala? Šta je bilo? Oprostite mi što sam zaspala, gospodaru Han.\"","Onako zbunjena, možda bi počela i da se klanja, ali Han Fei-cu nije joj to dopustio. \"Džejn i Ela su me zamolile da te probudim. Žele da i ti čuješ.\"","\"Prvo ću vam reći\", poče Ela, \"da je moguće ono čemu smo se nadali. Genetske izmene su vrlo grube i lako uočljive - nikakvo čudo što se Kongres trudio da spreči ozbiljne genetičare da rade sa ludima na Stazi. Gen OKP nije na uobičajenom mestu, i zato natolozi nisu mogli da ga odmah otkriju, ali dejstvuje gotovo istovetno kao prirodni gen OKP. Lako se može uticati samo na njega, bez uticaja na gene koji daju bogorečenima povećane intelektualne i kreativne sposobnosti. Već sam smislila bakteriju za kalemljenje koja bi, ako se unese u krv, našla spermu ili jajne ćelije dotične osobe, prodrla u njih, uklonila gen OKP i zamenila ga običnim, ne utičući na ostali genetski materijal. Bakterija bi potom brzo izumrla. Zasnovala sam je na običnim bakterijama koje svakako već postoje u mnogim laboratorijama na Stazi, za uobičajene postupke u imunologiji i prevenciji urođenih poremećaja. Prema tome, svako bogorečen, ko želi da ima decu bez OKP, moći će to da učini.\"","Han Fei-cu se nasmeja. \"Ja sam jedini na ovoj planeti koji bi želeo takvu bakteriju. Bogorečeni ne žale sebe. Ponose se svojim poremećajem. On im daje počasti i moć.\"","\"Onda da vam kažem šta smo još otkrili. Zapravo, otkrio je moj pomoćnik, pekeninjos po imenu Staklo - priznajem da nisam obraćala mnogo pažnje na ovaj projekat, pošto je srazmerno jednostavan u odnosu na problem deskolade kojim se bavimo.\"","\"Nemojte se izvinjavati\", reče Fei-cu. \"Zahvalni smo na svemu. Ionako to nismo zaslužili.\"","\"Da. Dobro.\" Izgledala je postiđena njegovom učtivošću. \"U svakom slučaju, Staklo je okrio da se svi uzorci, sem jednog, uklapaju u podelu na bogorečene i nebogorečene. Testovi su vođeni slepo, i tek kasnije smo proverili koji uzorak odgovara kom imenu - sve se savršeno uklapalo. Svaki bogorečeni ima izmenjeni gen. Svaki uzorak bez izmenjenog gena pripadao je osobi koja nije bogorečena.\"","\"Rekli ste - svi sem jednog.\"","\"To nas je zbunilo. Staklo je vrlo metodičan - ima strpljenje kao drvo. Bio je siguran da je taj jedan izuzetak nekakva greška, bilo u spiskovima bilo u tumačenju genetskih podataka. Više puta ga je proverio, kao i drugi moji pomoćnici. Nema nikakve sumnje. Taj jedan izuzetak je očito mutacija gena bogorečenih. Prirodno mu nedostaje OKP, ali i dalje je zadržao sve ostale promene koje su genetičari Kongresa tako smišljeno obezbedili.\"","\"Znači, ta jedna osoba već je ono što bi vaša bakterija za kalemljenje trebala da stvori.\"","\"Postoji još nekoliko mutiranih oblasti za koje u ovom trenutku nismo sasvim sigurni, ali one nemaju nikakve veze sa OKP ili sa drugim izmenama. Niti su uključene u bilo koji vitalni proces, prema tome ta osoba će biti u stanju da ima zdravo potomstvo koje prenosi osobinu dalje. Zapravo, ukoliko se ta osoba spoji sa osobom koja je tretirana bakterijom za kalemljenje, njihovo potomstvo gotovo bi sigurno nosilo sva poboljšanja, a ne bi bilo izgleda da iko od njih ima OKP.\"","\"Srećnog li čoveka\", reče Han Fei-cu.","\"Ko je to?\" upita Vang-mu.","\"Ti\", reče Ela. \"Si Vang-mu.\"","\"Ja?\" Izgledala je zapanjeno.","No, Han Fei-cu se nije zbunio. \"Ha!\" uzviknu on. \"Trebalo je da znam. Trebalo je da pogodim! Nikakvo čudo što si učila jednako brzo kao moja kćer. Nikakvo čudo što si umela da nam pomogneš, iako si jedva razumela ono što si čitala. Ti si bogorečena, Vang-mu - osim što si oslobođena okova obreda pročišćenja.\"","Si Vang-mu se trudila da odgovori, ali umesto reči navreše suze, tiho joj klizeći niz lice.","\"Nikada više ti neću dozvoliti da se prema meni ponašaš kao prema višem biću\", reče Han Fei-cu. \"Od sada više nisi sluga u ovoj kući, nego moj đak, moj mladi kolega. Neka drugi misle šta hoće. Mi znamo da si sposobna koliko i bilo ko bogorečen.\"","\"A gospodarica Čing-jao?\" šapnu Vang-mu.","\"Kao i drugi\", reče Fai-cu. \"Učtivost će zahtevati da se mnogima klanjaš. Ali u svom srcu ne treba da se klanjaš nikome.\"","\"Nisam dostojna\", reče Vang-mu.","\"Svi su dostojni svojih gena. Takva mutacija je vrlo lako mogla da te obogalji. Ali umesto toga, postala si najzdravija osoba na svetu.\"","No, ona je i dalje tiho plakala.","Džejn mora da je sve to pokazivala Eli, jer je ona neko vreme ćutala. Na kraju je ipak progovorila. \"Oprostite mi, ali imam još mnogo posla\", reče ona.","\"Da\", reče Han Fei-cu. \"Možeš ići.\"","\"Niste me razumeli\", reče Ela. \"Nisma tražila dozvolu da odem. Treba još nešto da kažem pre nego što odem.\"","Han Fei-cu pognu glavu. \"Oprostite. Slušamo.\"","\"Da\", šapnu Vang-mu. \"I ja slušam.\"","\"Postoji mogućnost - vrlo neizvesna, videćete, ali je ipak mogućnost - da ukoliko uspemo da dešifrujemo deskoladu i ukrotimo je, takođe možemo da izvedemo prilagođavanje koje bi bilo od koristi na Stazi.\"","\"Kako to?\" upita Han Fei-cu. \"Zašto bismo želeli da dobijemo taj užasni veštački virus?\"","\"Deskolada dejstvuje tako što ulazi u ćelije organizma domaćina, čita njegove genetske šifre i preuređuje ih u skladu sa planovima deskolade. Kada je izmenimo, ako uspemo, uklonićemo iz nje njen plan. Takođe ćemo ukloniti i sve njene mehanizme samoodbrane, ukoliko budemo mogli da ih nađemo. Tada ćemo moći da je koristimo kao super-kalemara. Izazvala bi promenu, ali ne samo na reproduktivnim ćelijama, nego u svim ćeliljama živog bića.\"","\"Oprositite\", reče Han Fei-cu, \"ali u poslednje vreme sam dosta čitao o tome, i znam da je koncept super-kalema odbačen, jer telo počinje da odbacuje svoje ćelije čim budu genetski izmenjene.\"","\"Da\", reče Ela. \"Tako deskolada ubija. Telo odbacuje samo sebe, i rezultat je smrt. Ali to se dešava samo zato što deskolada nema plan za ljude. Ona proučava ljudsko telo u hodu, stvara slučajne promene i posmatra šta će se desiti. Za nas nema jedinstven plan, i zato svaka žrtva dobija različite genetske šifre u svojim ćelijama. Šta ako bismo napravili super-kalemara koji radi prema jedinstvenom planu, menjajući svaku ćeliju u telu tako da odgovara jednom novom sistemu? U tom slučaju, naša proučavanja deskolade jemče da bi se promena odigrala u svakoj pojedinoj osobi u roku od šest sati - najviše pola dana.\"","\"Što je dovoljno brzo da telo ne reaguje odbacivanjem...\"","\"I postaće savršeno jednoobrazno, tako da će novi sistem prepoznavati kao svoj.\"","Vang-mu je prestala da plače. Sada je bila jednako uzbuđena kao Fei-cu i uprkos svoj samodisciplini nije mogla da se suzdrži. \"Možete da promenite sve bogorečene? Da oslobodite čak i one koji već postoje?\"","\"Ako budemo uspeli da dešifrujemo deskoladu, onda ne samo da ćemo moći da uklonimo OKP iz bogorečenih, nego ćemo biti u stanju da ugradimo poboljšanja u običan svet. To će, naravno, imati najviše uticaja na decu - stariji ljudi su već prošli fazu rasta kada bi novi geni imali najviše uticaja. Ali od tada pa nadalje, svako dete rođeno na Stazi imalo bi poboljšanja.\"","\"A onda? Hoće li deskolada nestati?\"","\"Nisam sigurna. Mislim da bi u novi gen trebalo da ugradimo način za samouništenje kada obavi posao. Ali za model ćemo koristiti gene Vang-mu. Bez imalo preterivanja, Vang-mu, ti bi postala pramajka čitavog stanovništva svog sveta.\"","Ona se nasmeja. \"Kakva divna šala! Tako su ponosni što su odabrani, a ipak će lek dobiti od nekoga kao ja!\" No, smesta se uozbiljila i pokrila lice dlanovima. \"Kako sam mogla da kažem tako nešto? Postala sam uobražena i gruba kao najgori od njih.\"","Fei-cu joj položi ruku na rame. \"Nemoj biti stroga prema sebi. Takva osećanja sasvim su prirodna. Brzo dolaze i brzo nestaju. Osudu zaslužuju samo oni koji od njih stvore sebi način života.\" Potom se obratio Eli. \"Tu postoje etički problemi.\"","\"Znam. Mislim da bi o tome trebalo razmišljati sada, mada možda nikad neće biti moguće da se sve ovo izvede. Govorimo o genetskoj izmeni čitave populacije. Bilo je bezdušno to što je Kongres tajno učinio Stazi bez znanja i pristanka populacije. Možemo li da popravimo nečiju bezdušnost koristeći isti pristup?\"","\"Ima još nešto\", reče Han Fei-cu. \"Čitav naš društveni sistem zasnovan je na bogorečenima. Većina sveta protumačila bi takvu promenu kao božiju kaznu. Ako se sazna da smo to mi započeli, možda će nas ubiti. Takođe je moguće da se narod, kad sazna da su bogorečeni izgubili glas bogova - OKP - okrene protiv njih i pobije ih. Kako će im oslobađanje od OKP pomoći, ako budu mrtvi?\"","\"Raspravljali smo o tome\", reče Ela. \"Nemamo pojma šta bi bilo najbolje. Za sada je pitanje čisto akademsko, jer nismo dešifrovali deskoladu, i možda nikad ni nećemo. Ali ako steknemo mogućnost, verujemo da odluka o njenom korišćenju treba da bude vaša.\"","\"Naroda Staze?\"","\"Ne\", reče Ela. \"Prvu odluku treba da donesete vi: Han Fei-cu, Si Vang-mu i Han Čing-jao. Samo vi znate šta vam je učinjeno, i mada vaša kćer ne veruje u to, ona ipak predstavlja gledište vernika i bogorečenih na Stazi. Ako budemo došli do mogućnosti, pitajte je. Pitajte sebe. Postoji li neki plan, neki način da se promena uvede na Stazu, a da ne bude uzrok uništenja? I ako to može da se izvede, da li treba da se izvede? Ne - nemojte ništa reći sada, nemojte sada da odlučujete. Razmislilte. Mi nismo deo toga. Samo ćemo vam javiti kada i ako otkrijemo kako to da izvedemo. Od tada će sve zavisiti od vas.\"","Elino lice nestade.","Džejn je ostala još trenutak. \"Je li vredelo probuditi se?\" upita ona.","\"Da!\" uzviknu Vang-mu.","\"Prilično je lepo otkriti da si mnogo više nego što si ikada mislila da jesi, zar ne?\" upita Džejn.","\"Oh, da\", reče Vang-mu.","\"Sad spavaj dalje, Vang-mu. I vi, gospodaru Han - jasno se vidi koliko ste izmoreni. Ako vam zdravlje bude narušeno, nećete moći da nam pomognete. Kao što mi je Endru mnogo puta ponovio - moramo činiti sve što možemo, ali da ne izgubimo sposobnost da to činimo i dalje.\"","Potom i ona nestade.","Vang-mu smesta poče ponovo da plače. Han Fei-cu joj priđe i sede na pod kraj nje, zagrli je i poče blago da je ljulja. \"Ššš, kćeri moja, mila moja, ti si u svom srcu već znala ko si, a znao sam i ja, znao sam i ja. Tvoje ime ti zaista odgovara. Ako na Luzitaniji uspeju da izvedu svoje čudo, ti ćeš biti Kraljevska Majka ovog sveta.\"","\"Gospodaru Han\", šapnu ona. \"Plačem i zbog Čing-jao. Dobila sam mnogo više nego što sam se nadala. Ali ko će biti ona, ako izgubi glas bogova?\"","\"Nadam se\", reče Fei-cu, \"da će ponovo postati moja prava kćer. Da će biti slobodna kao i ti, kćer koja mi je došla kao latica na zimskoj reci, doneta iz zemlje večitog proleća.\"","Još dugo ju je grlio, sve dok mu nije zadremala na ramenu. Tada ju je položio natrag na dušek i povukao se na svoj ležaj u uglu, zaspavši sa nadom u srcu, prvi put posle mnogo dana.","Kada je Valentina došla da poseti Grega u zatvoru, gradonačelnik Kovano rekao joj je da je i Olhado kod njega. \"Zar ne bi trebalo da je na poslu?\"","\"Ne mislite valjda ozbiljno\", reče Kovano. \"On je dobar upravnik ciglane, ali mislim da je spasavanje sveta dovoljan razlog da ga za jedno popodne zameni neko drugi.\"","\"Nemojte premnogo očekivati\", reče Valentina. \"Ja sam htela da se i on uključi. Nadala sam se da bi mogao da pomogne. Ali on nije fizičar.\"","Kovano sleže ramenima. \"Ni ja nisam tamničar, ali svako mora da radi ono što nalaže situacija. Nemam pojma da li je to u nekoj vezi sa Olhadovim dolaskom, ali tamo unutra vlada veće uzbuđenje - pa, veće nego što sam ikada čuo, pod uslovom da su cimeri trezni. Naravno, u ovom gradu ljudi obično i bivaju uhapšeni zbog pijanstva na javnom mestu.\"","\"Je li Ender dolazio?\"","\"Od kraljice-matice. Hteo je da razgovara sa vama. Nisam znao gde ste.\"","\"Da. Pa, posle ovoga ću ići kod njega.\" Do maločas je bila sa svojim mužem. Jakt se spremao za povratak u svemir, šatlom, kako bi pripremio njihov brod za brzi odlazak, ukoliko bude potrebe, i da proveri može li se nekadašnji luzitanijski kolonijski brod osposobiti za još jedan let posle toliko decenija bez održavanja zvezdanog pogona. Korišćen je samo kao skladište semena, gena i embriona zemaljskih vrsta, u slučaju da jednog dana ustrebaju. Jakt će biti odsutan najmanje nedelju dana, možda i duže, i Valentina nije mogla da ga pusti da ode, a da ne provedu neko vreme zajedno. On bi je razumeo, naravno - znao je pod kakvim se strašnim pritiskom ona nalazi. No, Valentina je znala da u ovim događajima ne predstavlja ključnu figuru. Mogla bi da bude od korsti tek kasnije, kad bude pisala knjigu o ovome.","No, kada je otišla od Jakta, nije došla pravo u gradonačelnikovu kancelariju da poseti Grega. Prošetala je centrom grada. Bilo je teško poverovati da je pre vrlo kratkog vremena - koliko je prošlo dana... ili nedelja? - ovde nastala rulja, pijana i besna, spremna na ubilački gnev. Sada je sve bilo tako mirno. Čak se i trava oporavila od gaženja, osim u jednom blatištu gde više nije rasla.","No, ovde nije vladao mir. Upravo suprotno. Dok je grad bio miran, kada je Valentina tek stigla, tu, u srcu kolonije, čitavog dana je vladala gužva. I sada je napolju bilo ljudi, da, ali malo, i bili su mračni, gotovo su se šunjali. Svi su držali oboren pogled, kao da se boje da će pasti ako ne budu dobro pazili kuda koračaju.","To je delom verovatno i zbog stida, pomisli Valentina. Sada je na svakoj zgradi u koloniji zjapila rupa, odakle su istrgnute cigle i blokovi za izgradnju kapele. Mnoge su se videle i sa trga po kome je Valentina šetala.","No, podozrevala je da je živahnost ubio pre strah nego stid. Niko to nije otvoreno pominjao, ali uhvatila je dovoljno prikrivenih pogleda ka brdima severno od grada - i znala je. Nad ovom kolonijom nije vladao strah od dolaska flote. Niti stid zbog ubistva šume pekeninjosa. Sve je bilo zbog insekata. Tamne prilike koje su se samo ponekad videle u brdima ili u travi oko grada. To je budilo košmare u deci koja su ih videla. Mučan strah u srcima odraslih. Istorijske trake o razdoblju ratova protiv insekata stalno su bile van biblioteke, jer su svi postali opsednuti gledanjem pobede ljudi nad insektima. A dok su gledali, pothranjivali su u sebi najgore strahove. Teorijsko poimanje kulture insekata kao lepe i vredne, kao što ju je Ender opisao u svojoj prvoj knjizi 'Kraljica-matica', za mnoge od ovih ljudi potpuno je nestalo, možda i kod većine, jer su se nalazili u nemilosti kraljice-matice, opkoljeni njenim radnicima.","Je li sav naš trud bio uzaludan? - pomisli Valentina. Ja, istoričar, filozof Demosten, pokušavala sam da naučim ljude kako ne treba da se plaše tuđinaca, nego da ih vide kao ramane. A Ender, sa svojim emfatičnim knjigama, 'Kraljica-matica', 'Hegemon', 'Život Ljudskog' - kakvu snagu one uopšte imaju u poređenju sa nagonskim užasom pri pogledu na te opasne, ogromne insekte? Civilizacija je samo pretvaranje; u krizi opet postajemo majmuni, zaboravljamo svo racionalno pretvaranje i postajemo dlakavi primat na ulazu u pećinu koji krešti na neprijatelja u želji da ga otera, opipavajući teški kamen koji će upotrebiti ako ovaj priđe dovoljno blizu.","Sada se ponovo nalazila na čistom, bezbednom mestu, ne preterano uznemirujućem, iako služi i kao zatvor i kao središte gradske vlade. Mesto na kome se insekti smatraju za saveznike - ili barem za nezamenljivu silu za očuvanje mira, koja razdvaja sukobljene strane za njihovo dobro. Ima ljudi, pomisli Valentina, koji su u stanju da prevaziđu svoje životinjsko poreklo.","Kada je otvorila vrata ćelije, Olhado i Grego bili su opruženi na krevetima, a sto i pod između njih bili su prekriveni papirima, i urednim i izgužvanim. Papiri su pokrivali čak i kompjuterski terminal; ako je kompjuter i uključen, svakako ne može da prikazuje slike. Sve je ličilo na tipičnu omladinsku sobu, pogotovo što je Grego podigao noge uza zid, poigravajući bosim stopalima u nekom suludom ritmu, napred i nazad, nazad i napred. Kakva li je njegova unutrašnja muzika?","\"Boa tarde, tia Valentina\", reče Olhado.","Grego nije ni podigao pogled.","\"Da li smetam?\"","\"U pravi čas\", reče Olhado. \"Sad smo na ivici preuređenja našeg pojma o svemiru. Otkrili smo prosvetljujuće načelo da svaka želja može da se ostvari i da živa bića iskaču iz ništavila kad god su potrebna.\"","\"Ako se želje ostvaruju\", reče Valentina, \"možemo li poželeti putovanje brže od svetlosti?\"","\"Grego upravo računa\", reče Olhado, \"tako da je funkcionalno mrtav. Ali, da. Mislim da je na tragu nečega - još maločas je vikao i skakao. Imali smo iskustvo šivaće mašine.\"","\"Molim?\" upita Valentina.","\"To je stara priča za đake\", reče Olhado. \"Ljudi koji su želeli da pronađu mašinu za šivenje nikako nisu uspevali jer su uvek pokušavali da oponašaju pokrete pri ručnom šivenju: igla prolazi kroz tkaninu i vuče za sobom konac u ušici na drugom kraju, dalje od vrha. Izgledalo je tako očito. Sve dok se neko nije setio da stavi ušicu tik kraj vrha igle i da koristi dve niti konca umesto jedne. Potpuno neprirodno, posredno, i za mene, kad bolje razmislim, još nerazumljivo.\"","\"Znači, proštepaćemo sebi put kroz svemir?\"","\"Na neki način. Najkraće rastojanje između dve tačke ne mora biti prava linija. Počelo je od nečeg što je Endruu rekla kraljica-matica. Oni prizivaju nekakvo biće iz alternativnog prostorvremena kad pokušavaju da stvore novu kraljicu-maticu. Grego je skočio na to kao na dokaz o postojanju pravog nepravog prostora. Ne pitaj me šta mu to znači. Ja živim od pravljenja cigli.\"","\"Nestvarni stvarni prostor\", reče Grego. \"Naopačke si zapamtio.\"","\"Mrtvi se bude\", reče Olhado.","\"Sedi, Valentina\", reče Grego. \"Moja ćelija nije ništa naročito, ali mi je dom. Ova matematika je još suluda, ali izgleda da se uklapa. Moraću da provedem neko vreme sa Džejn, kako bismo izveli zaista precizne proračune i simulacije, ali ako je kraljica-matica u pravu i ako postoji svemir sa univerzalnim pristupom našem svemiru, i ako filote mogu da prelaze u naš svemir na bilo kom mestu, i ako pretpostavimo da se može prolaziti u oba smera, i ako je kraljica-matica u pravu kad kaže da se i u tom drugom svemiru nalaze filote isto kao i u našem, samo što u tom drugom svemiru - nazovimo ga Spolja - filote nisu organizovane u skladu sa zakonima prirode, nego su samo mogućnosti, onda evo šta bi se moglo...\"","\"To je strašno mnogo ako\", reče Valentina.","\"Zaboravila si\", reče Olhado. \"Pošli smo od pretpostavke da se želje ostvaruju.\"","\"Tako je, to sam zaboravio da kažem\", reče Grego. \"Takođe pretpostavljamo da je kraljica-matica u pravu i da neorganizovane filote reaguju na sisteme u nečijem umu, smesta zauzimajući sve raspoložive uloge u tom sistemu. Zato sve što Spolja razumeju, smesta počinje da postoji ovde.\"","\"Sve je to potpuno jasno\", reče Valentina. \"Čudim se da se niste i ranije setili.\"","\"Tačno\", reče Grego. \"I evo kako ćemo. Umesto da pokušamo da fizički premestimo sve čestice koje čine vasionski brod sa teretom i putnicima od zvezde A do zvezde B, mi ih jednostavno sve zamislimo - čitav sistem, uključujući i ljude - kao postojeće, ne Unutra, nego Spolja. U tom trenutku, sve filote koje čine vasionski brod i ljude u njemu se dezorganizuju, prebacuju se u Spolja, i tamo se ponovo organizuju u skladu sa već poznatim sistemom. Potom ponovo učinimo isto to, i upadnemo nazad unutra - samo što se sad nalazimo kod zvezde B. Po mogućnosti na orbiti, na bezbednoj udaljenosti.\"","\"Ako svaka tačka u našem svemiru odgovara tački Spolja\", reče Valentina, \"zar ne bi trebalo da putovanje obavimo ovde, umesto tamo?\"","\"Tamo vladaju drugačija pravila\", reče Grego. \"Tamo ne postoji gde. Pretpostavimo da u našem svemiru to gde - relativni položaj - predstavlja običan artefakt u sistemu koji su usvojile filote. To je samo pojam. Kao i razdaljina, uostalom. Merimo razdaljinu prema vremenu potrebnom da se ona pređe - ali to vreme je potrebno samo zato što filote od kojih se sastoje materija i energija poštuju pojmove prirodnih zakona. Kao što je brzina svetlosti.\"","\"Samo poštuju ograničenje brzine.\"","\"Da. Osim ograničenja brzine, i veličina našeg svemira je nametnuta. Kad bi gledala naš svemir kao sferu, pa ako staneš izvan nje, mogla bi imati u prečniku ili centimetar, ili milijardu svetlosnih godina, ili mikron, svejedno.\"","\"A kada iziđemo Spolja...\"","\"Ona je svemir Unutra upravo one veličine kao bilo koja neorganizovana filota - to jest, uopšte nema veličinu. Štaviše, pošto tamo ne postoji gde, sve filote u tom svemiru jednako su blizu ili neblizu lokaciji našeg svemira. Prema tome, možemo ući unutra na bilo kom mestu.\"","\"Zvuči gotovo lako\", reče Valentina.","\"Pa, eto\", reče Grego.","\"Najteže je poželeti\", reče Olhado.","\"Da bi zadržao sistem, moraš ga zaista razumeti\", reče Grego. \"Svaka filota koja vlada sistemom razume samo svoj deo stvarnosti. Od filota unutar tog sistema zavisi da obave svoj posao i zadrže svoj sistem, a od filote koja kontroliše sistem zavisi da ih sve zadrži na pravim mestima. Filota atoma mora prepustiti filotama neutrona, protona i elektrona da očuvaju svoju unutrašnju strukturu, i filoti molekula da drži atom na njegovom mestu, dok se filota atoma usmerava samo na svoj posao, a to je da održi atom na okupu. Eto, izgleda da stvarost tako dejstvuje - barem po ovom modelu.\"","\"Prema tome, čitavu stvar prebaciš Spolja, pa onda opet Unutra\", reče Valetnina. \"To mi je jasno.\"","\"Da, ali ko? Pošto mehanizam slanja zahteva da čitav sistem broda i svega u njemu bude ustanovljen kao zaseban sistem, a ne samo slučajni spoj. Hoću da kažem, kad utovaraš teret na brod i kad se ukrcavaju putnici, time se ne stvara živi sistem, filotički organizam. To nije kao rađanje bebe - to je organizam koji može da se održava. Brod i sve na njemu samo je skup. Može da se rasturi u bilo kom trenutku. Šta biva kad premestiš sve te filote u neorganizovani svemir, gde nema ni gde ni ovo ni bilo koje načelo organizacije - kako će se ponovo sastaviti? A čak i ako se sastave u poznate strukture, šta dobijaš? Gomilu atoma. Možda čak i žive ćelije i organizme - ali bez svemirskih odela ili vasionskog broda, jer oni nisu živi. Svi atomi, i možda i molekuli, lebde okolo, verovatno se umnožavajući kao ludi kad neorganizovane filote spolja počnu da kopiraju sistem, ali nemaš brod.\"","\"Kobno.\"","\"Ne, verovatno nije\", reče Grego. \"Ko zna? Tamo su pravila sasvim drugačija. Poenta je da ih ne možeš nikako vratiti u naš svemir u takvom stanju, jer bi to svakako bilo kobno.\"","\"Prema tome, ne možemo.\"","\"Ne znam. Stvarnost opstaje u svemiru Unutra zato što se sve filote u njemu slažu sa pravilima. Sve poznaju sisteme i poštuju ih. Možda bi sve zajedno opstalo u svemiru Spolja dok god su vasionski brod i njegov teret i putnici potpuno poznati. Dok god postoji znalac koji može da drži u glavi čutavu strukturu.\"","\"Da, a ko?\"","\"Ona.\"","\"Ona?\"","\"Kao što rekoh, moramo čekati da Džejn izvrši proračune. Videće ima li pristupa dovoljnoj memoriji da drži u njoj sistem odnosa unutar vasionskog broda. Potom treba da vidi može li da uzme taj sistem i zamisli njegovu novu lokaciju.\"","\"To je ono sa željom\", rče Olhado. \"Vrlo sam ponosan na to, jer sam ja smislio da nam treba znalac koji će pomeriti brod.\"","\"Čitava ova stvar je, zapravo, Olhadovo delo\", reče Grego, \"ali ja namervam da svoje ime stavim kao prvo u radu zato što njemu nije stalo do napredovanja u karijeri, a ja moram dobro delovati pred ljudima kako bi mi pogledali kroz prste za ovu osudu, pa da mogu da dobijem posao na univerzitetu na nekom drugom svetu.\"","\"O čemu ti to govoriš?\" upita Valentina.","\"Govorim o odlasku sa ove sićušne kolonijske planete. Zar ne shvataš? Ako je sve ovo tačno, ako uspe, mogu da odletim na Rems ili Baiju ili... ili na Zemlju i da dolazim ovamo za vikende. Utrošak energije je nula, jer potpuno izlazimo iz svih prirodnih zakona. Amortizacija vozila je nebitna.\"","\"Nije nebitna\", reče Olhado. \"I dalje moramo koristiti pogon do same odredišne planete.\"","\"Kao što rekoh, sad sve zavisi šta će smisliti Džejn. Mora biti u stanju da razume čitav brod i sve na njemu. Mora biti u stanju da nas zamisli Spolja, a potom ponovo Unutra. Mora biti u stanju da zamisli tačne relativne položaje i početka i kraja putovanja.\"","\"Prema tome, putovanje brže od svetlosti u potpunosti zavisi od Džejn\", reče Valentina.","\"Da nje nema, bilo bi nemoguće. Čak i kad bismo povezali sve kompjutere, čak i kad bi neko mogao da napiše takav program, ne bi vredelo. Jer program je samo skup, a ne jedinstvo. To su samo delovi. Nije... koju je ono reč Džejn našla za to? Nije aiua.\"","\"Život na sanskritu\", objasni Olhado Valentini. \"Reč za filotu koja kontroliše sistem u kome su uređene druge filote. Reč za jedinstvo - kao što je planeta, ili atom, ili životinja, ili zvezda - koje ima precizan, trajan oblik.\"","\"Džejn je aiua, nije samo program. Zato može da bude znalac. Može da uključi sistem vasionskog broda u svoj sistem. Može da ga svari i da ga sadrži i da i dalje bude stvaran. Učiniće ga delom sebe i poznavaće ga, savrešeno i nesvesno, onako kako tvoja aiua poznaje tvoje telo i drži ga na okupu. Potom će ga poneti sa sobom Spolja, i ponovo nazad Unutra.\"","\"Znači, Džejn mora da ode?\" upita Valentina.","\"Ako je ovo uopšte moguće, biće moguće zato što i Džejn putuje sa brodom, da\", reče Grego.","\"Kako?\" upita Valentina. \"Ne bih rekla da možemo da je uzmemo i ponesemo sa sobom u kofi.\"","\"I to je Endru saznao od kraljice-matice\", reče Grego. \"Ona zaista postoji na određenom mestu - to jest, njena aiua ima određenu lokaciju u našem svemiru.\"","\"Gde?\"","\"Unutar Endrua Vigina.\"","Potrajalo je dok su joj objasnili šta je Ender saznao od kraljice-matice o Džejn. Bilo je čudno pomisliti kako je kompjuterska ličnost smeštena unutar Enderovog tela, ali zvučalo je prilično logično da su Džejn stvorile kraljice-matice tokom Enderovog rata protiv njih. No, za Valentinu je postojalo još jedno značenje. Ako brod brži od svetlosti može da ide samo onamo kuda ga Džejn odvede, a Džejn je unutar Endera, znači da postoji samo jedan zaključak.","\"Znači, i Ender mora da ide?\"","\"Claro. Naravno\", reče Grego.","\"On je malo prestar da bude probni pilot\", reče Valentina.","\"U ovom slučaju samo je probni putnik\", reče Grego. \"Samo slučajno u sebi sadrži pilota.\"","\"Ovo putovanje neće predstavljati fizički napor\", reče Olhado. \"Ako Gregova teorija bude tačno dejstvovala, on će samo sedeti i posle nekoliko minuta, ili verovantije mikrosekundi, nalaziće se na drugom mestu. A ako ne uspe, naprosto će ostati tu gde je, da se sa svima nama oseća glupo što smo mislili da možemo poželeti i otići na drugo mesto.\"","\"A ako se pokaže da Džejn može da ga odvede Spolja, ali ne može tamo da održi stvari na okupu, onda će ostati zaglavljen na mestu na kome čak nema ni mesta\", reče Valentina.","\"Pa, da\", reče Grego. \"Ako uspe dopola, putnici će, zapravo, biti mrtvi. Ali pošto ćemo se nalaziti na mestu bez vremena, nama to i neće biti važno. To će biti večiti trenutak. Verovatno neće biti vremena ni da naši mozgovi primete da je eksperiment propao. Stazno stanje.\"","\"Naravno, ako uspe\", reče Grego, \"onda ćemo poneti sa sobom prostorvreme, pa će postojati trajanje. Prema tome, nećemo saznati ako stvar propadne. Primetićemo samo ako uspemo.\"","\"Ali ja ću znati ako se ne bude vratio\", reče Valentina.","\"Tačno\", reče Grego. \"Ako se ne vrati, onda ćeš imati nekoliko meseci vremena da to znaš, dok ne dođe flota i sve i svakoga otpraši pravo u pakao.\"","\"Ili dok deskolada ne pobrka svačije gene i time nas pobije\", dodade Olhado.","\"Valjda ste u pravu\", reče Valentina. \"Od neuspeha neće biti ništa mrtviji nego što bi bili kad bi ostali ovde.\"","\"Ali smo mi pod velikim vremenskim pritiskom\", reče Grego. \"Imamo još samo malo vremena dok Džejn ne izgubi svoje veze preko ansibla. Endru kaže da bi i posle toga mogla da ostane u životu - ali će biti obogaljena. Oštećenje mozga.\"","\"Znači, čak i ako uspe, prvi let bi mogao da bude i poslednji.\"","\"Ne\", reče Olhado. \"Letovi su trenutni. Ako uspe, moći će da preveze sve sa ove planete za onoliko vremena koliko je potrebno da se svi ukrcaju i iskrcaju.\"","\"Hoćeš da kažeš da mogu poleteti sa površine planete?\"","\"To je još pod znakom pitanja\", reče Grego. \"Možda će biti u stanju da proračuna položaj samo unutar, recimo, deset hiljada kilometara. Nema eksplozije niti problema premeštanja, pošto se filote vraćaju u svemir Unutra spremne da se ponovo povinuju zakonima prirode. Ali ako se vasionski brod pojavi usred planete, ipak će biti prilično teško dospeti do površine.\"","\"Ali ako može da bude zaista precizna - recimo, reda veličine centimetra - onda letovi mogu da počinju i završavaju se na površini planete\", reče Olhado.","\"Naravno, to mi samo sanjamo\", reče Grego. \"Džejn će se vratiti i reći nam da, čak i kad bi pretvorila čitavu masu Galaksije u kompjuterske čipove, ne bi mogla da smesti u njih sve podatke koje mora znati da bi vasionski brod mogao tako da putuje. Ali u ovom trenutku sve još zvuči moguće i ja se osećam sjajno!\"","Na to i Grego i Olhado počeše da podvriskuju i smeju se toliko glasno da je gradonačelnik Kovano došao do vrata kako bi proverio je li Valentina dobro. Postidela se kad ju je zatekao kako podvriskuje i smeje se zajedno sa njima.","\"Znači, srećni smo?\" upita Kovano.","\"Valjda\", reče Valentina, pokušavajući da povrati dostojanstvo.","\"Koji od mnogih problema smo rešili?\"","\"Verovatno nijedan\", reče Valentina. \"Bilo bi suviše idiotski pogodno kad bi Vaseljena mogla da se navede da tako dejstvuje.\"","\"Ali nešto ste smislili.\"","\"Ovde prisutni metafizički geniji došli su do vrlo malo verovatne mogućnosti\", reče Valentina. \"Osim ako ste im ubacili u ručak nešto vrlo čudno.\"","Kovano se nasmeja i ostavi ih. No, njegova poseta ih je sve uozbiljila.","\"Je li moguće?\" upita Valentina.","\"Nikad ne bih pomislio da jeste\", reče Grego. \"Hoću da kažem, ostaje problem porekla.\"","\"Ovo je, zapravo, odgovor na problem porekla\", reče Olhado. \"Teorija Velikog Praska postoji još od...\"","\"Od pre mog rođenja\", reče Valentina.","\"Verujem\", reče Olhado. \"Niko nikad nije uspeo da shvati zašto se Veliki Prasak uopšte dogodio. Ovako ima nekog naopakog smisla. Ako bi neko ko ume da u svojoj glavi sadrži sistem čitavog svemira izišao Spolja, onda bi se sve tamošnje filote složile na najveće mesto u tom sistemu koje mogu da kontrolišu. Pošto tamo nema vremena, možda bi im bilo potrebno milijardu godina, možda jedna mikrosekunda, koliko god vremena im treba, a onda, kad se lepo poređaju, bam, evo ih, čitav svemir uskače u novi prostor Unutra. A pošto nema razdaljina niti položaja - nema gde - onda bi čitava stvar počela od veličine geometrijske tačke...\"","\"Od nikakve veličine\", upade Grego.","\"Pamtim ponešto iz geometrije\", reče Valentina.","\"I smesta bi se širilo, stvarajući prostor pri rastu. A dok raste, vreme bi izgledalo kao da usporava - ili bi trebalo da kažem da ubrzava?\"","\"Nije bitno\", reče Grego. \"Sve zavisi od toga da li si Unutra, u novom svemiru, ili si Spolja, ili si u nekom drugom Napolju.\"","\"U svakom slučaju, svemir sada izgleda kao da ima konstantno vreme, dok se prostorno širi. Ali ako poželiš, možeš ga videti kao svemir sa konstantnim prostorom, a koji se širi vremenski. Brzina svetlosti se smanjuje, pa je potrebno sve duže vreme da svetlost otputuje sa jednog mesta na drugo, samo što mi ne vidimo da je usporeno zato što se i sve drugo usporava tačno srazmerno brzini svetlosti. Razumeš? Sve je pitanje perspektive. Kad smo već kod toga, kao što Grego reče maločas, svemir u kome živimo i dalje je, apsolutno posmatrano, veličine geometirjske tačke - kad ga gledaš Spolja. Sve što Unutra izgleda kao rast samo je pitanje relativnog položaja i vremena.\"","\"A mene najviše muči\", reče Grego, \"što je ova ideja Olhadu bila godinama u glavi. Slika svemira kao bezdimenzione tačke u svemiru Spolja - on je stalno tako mislio. Naravno, nije on prvi koji se toga setio. On je prvi koji je stvarno verovao u to i koji je video vezu između toga i ne-mesta na kome Endru kaže da kraljica-matica nalazi aiue.\"","\"Kad se već igramo metafizičkih igara\", reče Valentina, \"od čega je sve ovo počelo? Ako je ono što mi smatramo za stvarnost samo sistem koji je neko izneo Spolja, i ako je svemir samo iskočio u postojanje, onda taj neko verovatno još luta okolo stvarajući nove Vaseljene. Odakle to potiče? I gde je bilo pre nego što je počelo time da se bavi? I kako je nastalo Spolja?\"","\"To je Unutrašnje mišljenje\", reče Olhado. \"Tako poimamo stvari kada još verujemo u prostor i vreme kao apsolutne vrednosti. Zamišljaš da sve mora da stane ili krene, da potiče odnekud, jer tako stoje stvari u nama primetnom svemiru. Činjenica je da Spolja nema nikakva slična pravila. Spolja je uvek postojalo i uvek će postojati. Broj filota Spolja je beskonačan, i sve one su oduvek postojale. Bez obzira na to koliko njih izvučeš napolje i staviš u organizovane Vaseljene, uvek će ih ostati jednako mnogo kao što ih je oduvek bilo.\"","\"Ali neko je morao da počne stvaranje svemira.\"","\"Zašto?\" upita Olhado.","\"Zato... zato što...\"","\"Niko nikad nije počeo. To je oduvek trajalo. Hoću da kažem, da nije oduvek trajalo, ne bi moglo da počne. Spolja, tamo gde nema nikakvih sistema, ne bi mogao da se smisli sistem. Oni ne mogu da deluju, po definiciji, zato što bukvalno ne mogu da nađu sebe.\"","\"Ali kako je moguće da je to trajalo oduvek?\"","\"Pokušaj da zamisliš kako je ovaj trenutak u vremenu, stvarnost u kojoj živimo ovog trenutka, ovo stanje čitavog svemira - svih svemira...\"","\"Misliš sada.\"","\"Tačno. Zamisli da je ovo sada površina kugle. Vreme se kreće napred, kroz haos Spolja, kao površina šireće kugle, kao balon koji se naduvava. Spolja je haos. Iznutra je stvarnost. I stalno raste - kao što si ti rekla. Stalno se pojavljuju novi svemiri.\"","\"Ali otkuda potiče balon?\"","\"Dobro, imaš balon. Kuglu koja se širi. Samo je sad zamisli kao kuglu sa beskonačnim prečnikom.\"","Valentina pokuša da zamisli šta bi to značilo. \"Površina bi bila potpuno ravna.\"","\"Tako je.\"","\"I nikada ne bi mogao da je skroz obiđeš.\"","\"I to je tačno. Beskonačno veliki. Nemoguće je čak i izbrojati sve svemire koji postoje na strani stvarnosti. A sad, počev od ivice, ulaziš u vasionski brod i polaziš ka središtu. Što dublje ulaziš unutra, sve je starije. Sve stariji svemiri, sve dublje i dublje. Kada ćeš stići do prvog?\"","\"Nikada\", reče Valentina. \"Pošto putuješ konačnom brzinom.\"","\"Ne možeš stići do središta kugle beskonačnog prečnika, polazeći od površine, jer ma koliko duboko zalazila, ma koliko se brzo kretala, središte, početak, uvek je beskonačno daleko.\"","\"I tada je počeo svemir.\"","\"Ja tako verujem\", reče Olhado. \"Mislim da je to tačno.\"","\"Prema tome, svemir dejstvuje ovako zato što je oduvek tako dejstvovao\", reče Valentina.","\"Stvarnost dejstvuje ovako zato što je to stvarnost. Sve što ne dejstvuje ovako vraća se u haos. Sve što dejstvuje vraća se u stvarnost. Granica je uvek tu.\"","\"Meni se najviše sviđa\", reče Grego, \"ideja da počnemo da lunjamo okolo trenutnom brzinom naše stvarnosti. Šta će nas sprečiti da nađemo druge? Čitave nove Vaseljene?\"","\"Ili da ih napravimo\", reče Olhado.","\"Tačno\", reče Grego. \"Kao da bismo ti ili ja stvarno mogli da držimo u glavi sistem čitavog svemira.\"","\"Ali možda bi Džejn to mogla\", reče Olhado. \"Zar ne bi?\"","\"Ti, zapravo, kažeš\", reče Valentina, \"da je Džejn možda Bog.\"","\"Ona nas verovatno sluša\", reče Grego. \"Kompjuter je uključen, iako je slika blokirana. Kladim se da će se uobraziti.\"","\"Možda svaki svemir traje dovoljno dugo da stvori nešto nalik na Džejn\", reče Valentina. \"A potom ona izlazi napolje i stvara nove i...\"","\"I to tako traje i traje\", reče Olhado. \"Zašto ne?\"","\"Ali ona je slučajan događaj\", reče Valentina.","\"Ne\", reče Grego. \"To je jedna od stvari koje je Endru danas saznao. Moraš da razgovaraš sa njim. Džejn nije slučajno nastala. Koliko znamo, nema slučajnih događaja. Koliko znamo, sve je od samog početka deo sistema.\"","\"Sve osim nas samih\", reče Valentina. \"Naša... kako se ono zove filota koja nas kontroliše?\"","\"Aiua\", reče Grego.","\"Da\", reče ona. \"No, naša volja, koja je oduvek postojala, sa svim svojim snagama i slabostima. I zato smo slobodni, iako smo deo sistema stvarnosti.\"","\"Zvuči kao da je etičar prešao u akciju\", reče Olhado.","\"Ovo je verovatno potpuno bobagem\", reče Grego. \"Džejn će nam se smejati kad se vrati. Ali, Nossa Senhora, baš je zabavno, zar ne?\"","\"Hej, po svemu što znamo, možda Vaseljena zato i postoji\", reče Olhado. \"Zato što je muvanje kroz haos i iskakanje stvarnosti lud provod. Možda se Bog sjajno zabavlja.\"","\"Ili možda samo čeka da Džejn iziđe napolje, pa da mu pravi društvo\", reče Valentina.","Bila je Mirova smena kod Sadiše. Kasno posle ponoći. Nije mogao da sedi kraj njega i drži ga za ruku. Unutar sterilne sobe Miro je morao da nosi zaštitno odelo, ne da se ne bi zarazio, nego da njegovi virusi deskolade ne bi dospeli do Sadiše.","Kad bih samo malo oštetio odelo, pomisli Miro, mogao bih da mu spasem život.","U odsustvu deskolade, Sadišino telo brzo je propadalo. Svi su znali da se deskolada uplela u reproduktivni ciklus pekeninjosa, dajući im treći život u obliku drveća, ali do sada nisu tačno znali koliko njihov svakodnevni život takođe zavisi od deskolade. Ko god je načinio taj virus, bilo je hladnokrvno čudovište delotvornosti. Bez upliva deskolade svakog dana, sata i minuta, ćelije su postajale trome, proizvodnja molekula za skladištenje vitalne energije je prestajala, a - toga su se najviše plašili - sinapse u mozgu sporije su okidale. Sadiša je bio načičkan cevima i elektrodama, i ležao je unutar nekoliko polja za skeniranje, tako da su Ela i njeni pomoćnici pekeninjosi mogli spolja da nadgledaju svaki vid njegovog umiranja. Osim toga, svakih sat su mu uzimali uzorke tkiva. Trpeo je tolike bolove da ga, kad bi uopšte uspeo da zaspi, uzimanje uzoraka uopšte nije budilo. A ipak, tokom svega toga - bola, lažnog moždanog udara - Sadiša je ostajao pri sebi. Kao da je rešio da čistom snagom volje pokaže kako, čak i bez deskolade, pekeninjos može da ostane inteligentan. Sadiša nije to činio radi nauke, naravno. Činio je to iz dostojanstva.","Pravi istraživači nisu imali vremena da se smenjuju u sterilnoj sobi, gde bi nosili odelo i samo sedeli, gledali ga, pričali sa njim. Samo ljudi kao Miro i Jaktova i Valentinina deca - Sifta, Lars, Ro i Varsam - i ona čudna, ćutljiva Plikt; ljudi koji nisu imali nikakvih hitnih poslova, dovoljno strpljivi da čekaju i dovoljno mladi da mogu precizno da izvršavaju dužnost - samo takvi su mogli da dežuraju. Mogli su dodati u svaku smenu i po jednog pekeninjosa, ali sva braća koja su dovoljno poznavala ljudsku tehnologiju bila su zauzeta u Elinoj ili Ouandinoj ekipi, i imali su previše posla. Od svih onih koji su provodili vreme u sterilnoj sobi sa Sadišom, uzimajući uzorke tkiva, hraneći ga, menjajući boce, čisteći ga, samo je Miro dovoljno poznavao pekeninjose da bi razgovarao sa njim. Miro je mogao da govori sa njim na Jeziku Braće. To bi trebalo da mu bude kakva-takva uteha, iako se, zapravo, ne poznaju. Sadiša je rođen posle Mirovog odlaska sa Luzitanije, na tridesetogodišnje putovanje.","Sadiša nije spavao. Oči su mu bile poluotvorene, zagledane u prazno, ali Miro je po pokretima usana znao da on govori. Recituje sam sebi odlomke iz nekog plemenskog epa. Ponekad je pevao odlomke plemenske genealogije. Kada je prvi put počeo sa tim, Ela se zabrinula da zapada u bunilo. No, on je tvrdio da to čini kako bi testirao pamćenje. Da se uveri kako izgubivši deskoladu nije izgubio svoje pleme - što bi bilo isto kao da je izgubio samog sebe.","Sada, kad je Miro pojačao jačinu tona unutar odela, čuo je Sadišu kako priča priču o nekom užasnom ratu sa šumom Nebodera, 'drveta koje je prizvalo grmljavinu'. Usred ratne priče nastupila je digresija o tome kako je Neboder dobio ime. Taj deo priče delovao je kao vrlo star, mitski, kao magijska priča o bratu koji je nosio male majke na mesto gde se nebo rascepilo i zvezde padale po tlu. Iako je Miro bio zadubljen u svoje misli o otkrićima tog dana - poreklu Džejn, o Gregovoj i Olhadovoj ideji o putovanju željom - zbog nečega je uhvatio sebe kako pažljivo sluša Sadišine reči. Kada se priča završila, Miro je morao da progovori.","\"Koliko je stara ta priča?\"","\"Stara je\", šapnu Sadiša. \"Slušao si?\"","\"Do kraja.\" Sa Sadišom se moglo nadugačko pričati. Ili mu nije smetao Mirov spori govor - Sadiša, uostalom, nikuda nije žurio - ili mu se saznajni proces toliko usporio da se sasvim uklopio sa Mirovom sporošću govora. U svakom slučaju, Sadiša je puštao Mira da sam završi rečenice i odgovarao mu je kao da ga je pažljivo slušao. \"Jesam li dobro razumeo kad si rekao da je taj Neboder nosio sa sobom male majke?\"","\"Tako je\", šapnu Sadiša.","\"Ali on nije išao kod očinskog drveta.\"","\"Samo je imao male majke u svojim držačima. Odavno sam naučio tu priču. Pre nego ljudsku nauku.\"","\"Znaš li kako mi to zvuči? Kao da priča potiče iz vremena kada niste nosili male majke kod očinskog drveća. Kada male majke nisu lizale svoju hranu sa unutrašnje strane majčinskog drveta. Umesto toga, visile su sa držača na trbuhu mužjaka sve dok bebe ne sazreju toliko da iziđu i preuzmu majčino mesto na bradavici.\"","\"Zato sam ti to i pevao\", reče Sadiša. \"Pokušavao sam da zamislim kako je sve moglo izgledati da smo bili inteligentni i pre dolaska deskolade. I setio sam se ovog dela priče o Neboderovom ratu.\"","\"Otišao je na mesto gde se nebo rascepilo?\"","\"Deskolada je nekako stigla ovamo, zar ne?\"","\"Koliko je stara ta priča?\"","\"Neboderov rat je bio pre dvadeset devet pokolenja. Naša šuma nije toliko stara. No, poneli smo pesme i priče iz naše očinske šume.\"","\"Deo priče o nebu i zvezdama mogao bi da bude još mnogo stariji, zar ne?\"","\"Veoma. Očinsko drvo Neboder odavno je umrlo. Možda je bilo vrlo staro i za vreme tog rata.\"","\"Misliš li da je moguće da je ovo, zapravo, sećanje pekeninjosa koji je prvi otkrio deskoladu? Da ju je doneo vasionski brod, i da je on, zapravo, video neku vrstu šatla?\"","\"Zato sam to i pevao.\"","\"Ako je to tačno, onda ste definitivno bili inteligentni i pre dolaska deskolade.\"","\"Sad je sve nestalo\", reče Sadiša.","\"Šta je nestalo? Ne razumem.\"","\"Naši tadašnji geni. Ne mogu ni da pogađam šta je deskolada uzela od nas i bacila.\"","To je bilo tačno. Svaki virus deskolade može sadržati u debi potpune genetske šifre svakog životnog oblika na Luzitaniji, ali to je bila genetska šifra kakva je sada, u stanju koje kontroliše deskolada. Kakva je šifra bila pre dolaska deskolade - to nikada neće moći da se sazna niti rekonstruiše.","\"Ipak, zanimljivo je\", reče Miro. \"Znači da ste već imali jezik, pesme i priče, i pre virusa.\" A onda, mada je znao da ne bi trebalo, ipak je dodao. \"Možda više i nije potrebno da dokazuješ nezavisnost inteligencije pekeninjosa.\"","\"Još jedan pokušaj spasavanja svinjčića\", reče Sadiša.","Začu se glas preko zvučnika. Glas spolja.","\"Sada možeš da iziđeš\", reče Ela. Ona je trebalo da spava tokom Mirove smene.","\"Smena mi traje još tri sata\", reče Miro.","\"Ući će neko drugi.\"","\"Ima dovoljno odela.\"","\"Trebaš mi ovde napolju, Miro.\" Elin glas nije dopuštao nikakvu neposlušnost. Uostalom, ona je bila naučnik zadužen za ovaj eksperiment.","Kada je nekoliko minuta kasnije izišao, shvatio je šta se dešava. Napolju je bila Kuara, ledenog pogleda, a Ela je bila jednako besna kao ona. Očito su se opet svađale - nikakvo čudo. Čudo je bilo što je Kuara uopšte došla.","\"Možeš mirno i da se vratiš unutra\", reče Kuara čim se Miro pojavio iz komore za sterilizaciju.","\"Ne znam ni zašto sam izlazio\", reče on.","\"Zahteva da razgovara nasamo\", reče Ela.","\"Pristala je da pozove tebe napolje\", reče Kuara, \"ali neće da isključi mikrofone.\"","\"Trebalo bi da dokumentujemo svaki Sadišin razgovor. Zbog lucidnosti.\"","Miro uzdahnu. \"Odrasti, Ela.\"","Ona je gotovo eksplodirala. \"Ja! Ja da odrastem! Ona dolazi ovamo kao da misli da je Nossa Senhora na prestolu...\"","\"Ela\", reče Miro. \"Ćuti i slušaj me. Kuara je Sadišina jedina nada da preživi ovaj eksperiment. Možeš li iskreno da kažeš kako ne bi išlo u prilog eksperimentu da je pustiš...\"","\"Dobro\", reče Ela, prekinuvši ga jer je već shvatila njegove razloge i složila se s njima. \"Ona je neprijatelj svakog živog razumnog bića na ovoj planeti, ali isključiću mirkofone zato što želi da nasamo razgovara sa bratom koga ubija.\"","To je Kuari bilo previše. \"Ne moraš ništa da isključuješ zbog mene\", reče ona. \"Žao mi je što sam uopšte došla. Bila je to glupa greška.\"","\"Kuara!\" dreknu Miro.","Ona zastade na vratima laboratorije.","\"Oblači odelo i ulazi kod Sadiše. Šta on ima sa njom?\"","Kuara ponovo pogleda Elu, ali ipak pođe ka komori za sterilizaciju iz koje je Miro upravo izišao.","On oseti veliko olakšanje. Pošto je znao da ovde nema nikakva ovlašćenja, i da su obe mogle i da mu kažu kuda da se nosi sa svojim naređenjima, činjenica da su poslušale govorila je da su, zapravo, želele da poslušaju. Kuara je zaista želela da razgovara sa Sadišom. A Ela je zaista želela da je pusti. Možda će ipak dovoljno odrasti da prestanu da svojim ličnim razmiricama ugrožavaju tuđe živote. Možda za ovu porodicu ipak ima nade.","\"Ona će naprosto uključiti mikrofon čim uđem\", reče Kuara.","\"Ne, neće\", reče Miro.","\"Pokušaće\", reče Kuara.","Ela je besno pogleda. \"Ja umem da održim reč.\"","Više nisu govorile. Kuara uđe u sterilizacionu komoru da se obuče. Nekoliko minuta kasnije nalazila se u sterilnoj sobi, još mokra od antideskoladnog rastvora koji je poprskao čitavo odelo čim ga je obukla.","Miro začu Kuarine korake.","\"Isključi to\", reče on.","Ela pritisnu dugme. Koraci prestaše.","On u uhu začu Džejnin glas. \"Hoćeš li da ti prenesem sve što kažu?\"","\"Ti čuješ i unutra?\" podglasno je upita on.","\"Kompjuter je povezan sa nekoliko monitora koji su osetljivi na vibracije. Naučila sam nekoliko štosova za dešifrovanje ljudskog govora na osnovu najslabijih vibracija. A instrumenti su veoma precizni.\"","\"Samo napred\", reče Miro.","\"Nema moralnih dilema o narušavanju privantosti?\"","\"Nimalo\", reče Miro. U pitanju je bio opstanak planete. A on je održao reč - mikrofoni su bili isključeni. Ela nije mogla da čuje šta se priča.","Razgovor je u početku bio beznačajan. Kako si? Vrlo loše. Boli te? Da.","Sadiša je prvi odbacio prijatne formalnosti i prešao na stvar.","\"Zašto hoćeš da moj narod ostane u ropstvu?\"","Kuara uzdahnu - ali, mora se priznati, bez durenja. Mirovom izvežbanom uhu zvučalo je kao da je emocionalno rastrzana. Ni nalik onoj tvrdoglavosti koju pokazuje pred porodicom. \"Ne želim\", reče ona.","\"Možda nisi ti napravila okove, ali imaš ključ i nećeš da ga upotrebiš.\"","\"Deskolada nije okov\", reče ona. \"Okov nije ništa. Deskolada je živa.\"","\"I ja sam. I sav moj narod. Zašto je njihov život vredniji od našeg?\"","\"Deskolada vas ne ubija. Vaši neprijatelji su Ela i moja majka. One bi vas sve pobile samo da bi sprečile da deskolada ubije njih.\"","\"Naravno\", reče Sadiša. \"Naravno. Kao što bih i ja ubio sve njih da zaštitim svoj narod.\"","\"Znači, nisi u svađi sa mnom.\"","\"Jesam. Da nije onoga što znaš, ljudi i pekeninjosi bi završili međusobno se ubijajući, ovako ili onako. Ne bi imali izbora. Dok god deskolada ne može biti ukroćena, ona će morati da uništi čovečanstvo ili će čovečanstvo morati da uništi nju - i nas zajedno sa njom.\"","\"Nikad je neće uništiti\", reče Kuara.","\"Zato što im ti ne daš.\"","\"Razumni život je razumni život.\"","\"Ne\", reče Sadiša. \"Sa ramanima možeš da živiš i da ih pustiš da žive. Sa varelsima nema dijaloga. Samo rat.\"","\"Ni slučajno\", reče Kuara i upusti se u iste one argumente koje je iznela i Miru.","Kada je završila, neko vreme je vladala tišina.","\"Da li još pričaju?\" šapatom upita Ela one koji su gledali u monitore. Miro nije čuo odgovor - mora da je neko odrečno odmahnuo glavom.","\"Kuara\", šapnu Sadiša.","\"Još sam tu\", odgovori ona. Za divno čudo, glas joj nije bio svađalački. Dakle, ipak nije uživala u svojoj okrutnoj moralnoj ispravnosti.","\"Ne odbijaš ti zato da pomogneš\", reče on.","\"Baš zato.\"","\"Pomogla bi istog časa kad to ne bi značilo da popuštaš pred svojom porodicom.\"","\"Nije istina!\" dreknu ona.","Znači, Sadiša ju je pogodio u živac.","\"Sigurna si da si u pravu samo zato što su oni sigurni da nisi.\"","\"U pravu sam!\"","\"Kada si videla nekoga ko nimalo ne sumnja da je u pravu u bilo čemu?\"","\"I ja sumnjam\", šapnu Kuara.","\"Slušaj svoje sumnje\", reče Sadiša. \"Spasi moj narod. I svoj.\"","\"Ko sam ja da odlučujem između deskolade i svog naroda?\"","\"Upravo tako\", reče Sadiša. \"Ko si ti da donosiš takvu odluku?\"","\"Ne donosim je\", reče ona. \"Samo je odlažem.\"","\"Znaš šta deskolada može. Znaš šta će učiniti. Odlaganje odluke jeste odluka.\"","\"To nije odluka. To nije delovanje.\"","\"Ako ni ne pokušaš da sprečiš ubistvo koje bi lako sprečila - zar to nije ubistvo?\"","\"Jesi li zato hteo da me vidiš? Da budeš još jedna osoba koja mi govori šta da radim?\"","\"Imam pravo na to.\"","\"Zato što si odlučio da postaneš mučenik i umreš?\"","\"Još nisam sišao s uma\", reče Sadiša.","\"Tako je. Dokazao si šta si hteo. Sada pusti da ti vrate deskoladu i da te spasu.\"","\"Ne.\"","\"Zašto? Zar si tako siguran da si u pravu?\"","\"Mogu da odlučujem o svom životu. Nisam kao ti - ne odlučujem da li drugi treba da umru.\"","\"Ako čovečanstvo umre, umreću i ja sa njima\", reče Kuara.","\"Da li znaš zašto želim da umrem?\" upita Sadiša.","\"Zašto?\"","\"Da ne bih morao da gledam ljude i pekeninjose kako se ponovo ubijaju.\"","Kuara pognu glavu.","\"Ti i Grego - potpuno ste isti.\"","Njoj su suze kapale na vizir odela. \"To je laž.\"","\"Oboje odbijate da saslušate ikog drugog. Vi sve znate najbolje. A kada bude po vašem, stradaće mnogo mnogo nedužnog sveta.\"","Ona ustade kao da će otići. \"Onda umri\", reče. \"Pošto sam već ubica, zašto bih plakala nad tobom?\" Ali nije pošla. Ne želi da ode, pomisli Miro.","\"Kaži im\", reče Sadiša.","Ona odmahnu glavom, toliko silovito da su joj se suze otkidale sa trepavica, prskajući unutrašnju stranu vizira. Ako nastavi tako, uskoro više ništa neće moći da vidi.","\"Ako im kažeš sve što znaš, svi će biti mudriji. Ako zadržiš tajnu, svi će biti budale.\"","\"Ako im kažem, deskolada će umreti!\"","\"Neka!\" kriknu Sadiša.","Napor ga je iznurio. Instrumenti u laboratoriji poludeli su na nekoliko trenutaka. Ela je poluglasno mrmljala dok se savetovala sa tehničarima.","\"Zar hoćeš da tako mislim o tebi?\" upita Kuara.","\"Ti već tako misliš o meni\", šapnu Sadiša. \"Neka umre.\"","\"Ne\", reče ona.","\"Deskolada je došla i porobila moj narod. Svejedno je li razumna ili nije! Ona je tiranin. Ubica. Kad bi se ljudsko biće ponašalo tako kao deskolada, čak i ti bi se složila da se to mora sprečiti, čak i kad bi jedini način bio da se ono ubije. Zašto bi se prema drugoj vrsti trebalo ponašati blagonaklonije nego prema pripadniku sopstvene?\"","\"Zato što deskolada ne zna šta čini\", reče Kuara. \"Ona ne razume da smo inteligentni.\"","\"Nije joj važno\", reče Sadiša. \"Ko god je stvorio deskoladu i poslao je ovamo, nije mu bilo važno da li su vrste koje će porobiti ili ubiti razumne ili nisu. Zar želiš da čitav moj i tvoj narod umru zbog takvog stvorenja? Zar si toliko puna mržnje prema sopstvenoj porodici da ćeš biti na strani čudovišta kakvo je deskolada?\"","Kuara nije imala odgovor na to. Skljokala se na stolicu kraj Sadišinog kreveta.","Sadiša pruži ruku i položi joj je na rame. Odelo nije bilo toliko debelo i nepropusno da ne bi osetila njegov dodir, iako je bio vrlo slab.","\"Ne smeta mi što ću umreti\", reče on. \"Možda zbog trećeg života, mi pekeninjosi nemamo isti strah od smrti kao vi, kratkovečni ljudi. Ali iako ja neću imati treći život, Kuara, imaću neku vrstu besmrtnosti, onakve kakvu imate vi ljudi. Moje ime će živeti u pričama. Čak i ako ne budem imao nikakvo drvo, moje ime će živeti. I to što sam učinio. Vi ljudi možete reći da sam bez razloga odlučio da postanem mučenik, ali moja braća me razumeju. Pošto sam ostao priseban i inteligentan do samog kraja, pokazao sam da su oni to što jesu. Pomogao sam da se dokaže kako nas nisu naši robovlasnici stvorili takvim kakvi smo, i da nas ne mogu sprečiti da budemo to što jesmo. Deskolada nas može naterati na mnogo šta, ali ne poseduje nas do srži. U nama postoji mesto koje je naša prava ličnost. Zato mi ne smeta što umirem. Živeću zauvek u svakom slobodnom pekeninjosu.\"","\"Zašto to govoriš kad samo ja mogu da te čujem?\" upita Kuara.","\"Zato što samo ti imaš moć da me potpuno ubiješ. Samo ti imaš moć da mojoj smrti oduzmeš značenje, ako moj narod umre posle mene i ako ne ostane niko ko bi me pamtio. Zašto ne bih tebi saopštio svoj testament? Tako ćeš samo ti odlučiti da li to ima ikakvu vrednost.\"","\"Mrzim te zbog ovog\", reče ona. \"Znala sam da ćeš mi to učiniti.\"","\"Šta to?\"","\"Naterao si me da se tako grozno osećam da moram... da se predam!\"","\"Ako si znala da ću to učiniti, zašto si došla?\"","\"Nije trebalo! Kajem se što sam došla!\"","\"Reći ću ti zašto si došla. Došla si da bih te naterao da se predaš. Zato da, kad se predaš, to učiniš mene radi, a ne zbog svoje porodice.\"","\"Znači, ja sam tvoja marioneta?\"","\"Upravo suprotno. Odabrala si da dođeš. Ti si mene iskoristila da te nateram na ono što zaista želiš. Ti si u srcu i dalje ljudsko biće, Kuara. Želiš da tvoja rasa opstane. Da nije tako, bila bi čudovište.\"","\"To što umireš ne znači da si mudrac\", reče ona.","\"Znači, znači\", reče Sadiša.","\"Šta ako ti kažem da nikad neću sarađivati u ubijanju deskolade?\"","\"Verovaću ti\", reče Sadiša.","\"I mrzećeš me.\"","\"Da.\"","\"Ne možeš.\"","\"Mogu. Nisam ja neki naročit hrišćanin. Nisam u stanju da volim one koji žele da ubiju i mene i sav moj narod.\"","Ona je ćutala.","\"Idi sad\", reče on. \"Rekao sam sve što sam mogao. Sada hoću da pevam svoje pesme i da ostanem inteligentan sve dok smrt ne dođe.\"","Ona polako iziđe u komoru za sterilizaciju.","Miro se okrete ka Eli. \"Neka svi iziđu iz laboratorije\", reče on.","\"Zašto?\"","\"Zato što postoje izgledi da ona iziđe i kaže ti sve što zna.\"","\"Onda bi ja trebalo da odem, a svi drugi da ostanu\", reče Ela.","\"Ne\", reče Miro. \"Ti si jedina kojoj bi ikada rekla.\"","\"Ako tako misliš, onda si običan...\"","\"Kad bi rekla ikome drugom, to je ne bi dovoljno povredilo da je zadovolji\", reče Miro. \"Svi napolje.\"","Ela se za trenutak zamisli. \"U redu\", reče ostalima. \"Vratite se u glavnu laboratoriju i nadgledajte kompjutere. Ako mi išta bude rekla, odmah ću to uneti u mrežu, pa ćete odmah sve saznati. Čak i ako zaista nešto zna, i dalje nećemo imati mnogo vremena da sklopimo skraćenu deskoladu na vreme da je damo Sadiši pre nego što umre. Idite.\"","Svi odoše.","Kada je Kuara izišla iz sterilizacione komore, zatekla je samo Elu i Mira.","\"I dalje mislim da je pogrešno ubiti deskoladu pre nego što smo uopšte pokušali da razgovaramo sa njom\", reče ona.","\"Sasvim moguće\", reče Ela. \"Ja samo znam da nameravam da to učinim, ako mogu.\"","\"Pozovi svoje spise\", reče Kuara. \"Reći ću ti sve što znam o inteligenciji deskolade. Ako uspe i ako Sadiša preživi ovo, pljunuću mu u lice.\"","\"Pljuni hilljadu puta\", reče Ela. \"Samo neka preživi.\"","Njeni spisi se pojaviše nad terminalom. Kuara poče da pokazuje pojedine oblasti modela virusa deskolade. Kroz nekoliko minuta, pred terminalom je sedela Kuara, pišući, pokazujući, pričajući, a Ela je postavljala pitanja.","Miro ponovo začu Džejnin gla u uhu. \"Kučka mala\", reče ona. \"Nije imala spise u drugom kompjuteru. Sve što je znala držala je u glavi.\"","Sutradan, kasno po podne, Sadiša je bio na ivici smrti, a Ela na granici snage. Njena ekipa radila je čitave noći; Kuara im je pomagala, neprekidno, neumorno čitajući sve do čega bi došli Elini saradnici, kritikujući, ukazujući na greške. Sredinom prepodneva imali su plan za sklapanje skraćenog virusa koji bi mogao da dejstvuje. To je značilo isključenje svih jezičkih sposobnosti, što je opet značilo da novi virusi neće moći da međusobno komuniciraju. Takođe su isključili i sve analitičke sposobnosti, koliko su mogli da vide. No, svi delovi virusa koji održavaju telesne funkcije domaćih vrsta Luzitanije bili su na svom mestu. Koliko su mogli da utvrde bez probne verzije virusa, novi sklop bio je upravo ono što im je trebalo - deskolada koja je poptuno delotvorna u životnim ciklusima luzitanijskih vrsta, uključujući i pekeninjose, ali potpuno nesposobna za globalnu regulaciju i manipulaciju. Novi virus nazvali su rekolada. Stari je dobio ime po tome što sve rastrže; novi po svojoj preostaloj funkciji, da održava postojanje vrsta koje čine prirodni život na Luzitaniji.","Ender je imao jedan prigovor - pošto je deskolada u poslednje vreme zahtevala od pekeninjosa ratoborno ponašanje i širenje, novi virus bi ih mogao zauvek ostaviti u takvom stanju. No, Ela i Kuara odgovorile su uglas da su namerno koristile kao model stariji oblik deskolade, iz vremena kada su pekeninjosi bili miroljubiviji - više su 'ličili na sebe'. Pekeninjosi koji su radili na projektu složili su se sa tim; nije bilo vremena da se posavetuju sa bilo kim osim sa Ljudskoim i Korenkom, koji su se takođe složili.","Uz znanje o delovanju deskolade koje im je prenela Kuara, Ela je odredila ekipu koja će raditi na bakteriji-ubici koja će se brzo proširiti kroz gealogiju čitave planete, nalazeći običnu deskoladu na svakom mestu i u svakom obliku, razarati je i ubijati. Prepoznavaće staru deskoladu upravo po onim elementima koje nova deskolada neće imati. Ako istovremeno oslobode rekoladu i bakteriju ubicu, to bi trebalo da bude dovoljno.","Ostao je još samo jedan problem - da se zaista napravi novi virus. Ela se od sredine prepodneva bavila samo time. Kuara se predala i zaspala, kao i većina pekeninjosa. No, Ela se borila i dalje, pokušavajući da koristi sve raspoloživo oruđe da rasparča virus i preuredi ga kako treba.","No, kada je kasno po podne došao Ender da joj kaže kako je poslednji čas da spasu Sadišu, mogla je jedino da se preda i rasplače od premora i osujećenosti.","\"Ne mogu\", reče ona.","\"Onda mu reci da si uspela, ali ne možeš da završiš na vreme i...\"","\"Hoću da kažem, to se ne može izvesti.\"","\"Projektovala si ga.\"","\"Planirali smo ga, napravili smo model, da. Ali ne mogu da ga napravim. Deskolada ima zaista opaku strukturu. Ne možemo je sklopiti od ostataka jer ima premnogo delova koji se ne mogu držati na okupu ako nedostaju upravo oni delovi koje želimo da odbacimo, koji se međusobno dograđuju. A ne možemo izvesti modifikaciju postojećeg virusa osim ako je deskolada barem delimično aktivna, u kom slučaju smesta popravlja sve što mi učinimo pre nego što to i završimo. Načinjena je tako da stalno proverava samu sebe kako se ne bi izmenila, i da bude toliko nestabilna u svakom svom delu da je potpuno nemoguće napraviti je.\"","\"Ali oni su uspeli.\"","\"Da, ali ne znam kako. Za razliku od Grega, ja ne mogu da potpuno preskočim čitavu svoju nauku i da se bacim u metafizička razmatranja, pa da zamislim nešto i poželim da postoji. Opkoljena sam prirodnim zakonima onakvim kakvi su sada i ovde, i nema zakona koji će mi dozvoliti da je napravim.\"","\"Znači, znamo kuda treba da pođemo, ali odavde ne možemo dospeti tamo.\"","\"Do sinoć nisam znala dovoljno da bih i naslutila treba li da konstruišemo ovu novu rekoladu ili ne, i zato nisam mogla da znam hoćemo li moći da je napravimo. Mislila sam, ako se može napraviti, moći će i da se napravi. Bila sam spremna da je napravim, spremna da delujem istog časa kad se Kuara predomisli. A na kraju smo uspeli samo da saznamo, konačno i potpuno, da ne možemo. Kuara je u pravu. Definitivno smo od nje saznali dovoljno da bismo mogli da ubijemo sve viruse deskolade na Luzitaniji. Ali ne možemo napraviti rekoladu koja bi ih zamenila i očuvala život na planeti.\"","\"Znači, ako bismo upotrebili viricidnu bakteriju...\"","\"Za nedelju ili dve svi pekeninjosi na Luzitaniji bili bi u istom stanju kao Sadiša sada. I sva trava, ptice, puzavice i sve ostalo. Spržena zemlja. Grozota. Kuara je bila u pravu.\" Ona ponovo zaplaka.","\"Samo si umorna.\" Bila je to Kuara. Bila je budna i užasno je izgledala, san je nije nimalo osvežio.","Ela nije mogla da joj odgovori.","Kuara je izgledala kao da bi lako mogla reći nešto okrutno, u smislu lepo sam ti kazala. No, ipak se predomislila, pa je umesto toga prišla i položila ruku sestri na rame. \"Umorna si, Ela. Treba da spavaš.\"","\"Da\", reče Ela.","\"Ali prvo da kažemo Sadiši.\"","\"Milsiš, da se oprostimo.\"","\"Da, to mislim.\"","Zajedno su otišli do laboratorije u kojoj je bila Sadišina sterilna soba. Pomoćnici pekeninjosi, koji su ranije spavali, sad su opet bili budni; svi su se pridružili bdenju u Sadišinim poslednjim satima. Miro je ponovo bio unutra sa njime, i ovog puta nisu tražili da iziđe, mada je Ender znao da i Ela i Kuara žele da budu unutra, sa njim. Umesto toga, razgovarale su sa njim preko zvučnika i ispričale šta su ustanovile. Polovični uspeh bio je, u ovom slučaju, gori od potpunog neuspeha, jer je lako mogao dovesti do uništenja svih pekeninjosa, ukoliko ljudi na Luzitaniji postanu dovoljno očajni.","\"Nećete je upotrebiti\", šapnu Sadiša. Mikrofoni, ma koliko osetljivi, jedva su mogli da uhate njegov glas.","\"Mi nećemo\", reče Kuara. \"Ali mi nismo jedini ljudi ovde.\"","\"Nećete je upotrebiti\", reče on. \"Ja sam jedini koji će ovako umreti.\"","Poslednje reči bile su potpuno nečujne; kasnije su ih pročitali sa njegovih usana, na holo snimku, kako bi bili sigurni šta je rekao. A pošto je to rekao, i pošto je čuo njihove reči oproštaja, umro je.","Istog trenutka kad su monitori potvrdili njegovu smrt, pekeninjosi istraživači jurnuše u sterilnu sobu. Sada nije bilo potrebe za sterilizaicjom. Želeli su da unesu deskoladu. Brzo sklonivši Mira s puta, dali su se na posao, ubrizgavajući injekcije virusa u svaki deo Sadišinog tela, stotine injekcija svakog trenutka. Očito su se pripremali za ovo. Poštovali su Sadišinu žrtvu za života - ali čim je umro, zadovoljene časti, nisu se ustručavali da ga spasu za treći život, ukoliko uzmognu.","Izneli su ga na otvoreno, kraj Korenka i Ljudskog, i položili ga na unapred označeno mesto, stvarajući jednakostranični trougao sa ta dva mlada očinska drveta. Tu su mu rasporili telo. Kroz nekoliko sati već je raslo drvo, i bilo je nade, zakratko, da će možda postati očinsko drvo. No, posle svega nekoliko dana, braća, vična raspoznavanju očinskog drveta, objaviše da je napor bio uzaludan. Bilo je neke vrste života, sa njegovim genima, da; ali sećanja, volja, osoba koja je bio Sadiša, bili su izgubljeni. Drvo je bilo nemo; njegov um neće se pridružiti stalnom saboru očinskog drveća. Sadiša je odlučio da se oslobodi deskolade, makar to značilo da će izgubiti treći život koji deskolada daruje onima koje zauzme. Uspeo je i, gubeći, pobedio.","Uspeo je i u još nečemu. Pekeninjosi nisu, kao obično, brzo zaboravili ime običnog bratskog drveta. Iako male majke nikada neće puzati njegovom korom, bratsko drvo koje je izraslo iz njegovog leša biće poznato po imenu Sadiša i prema njemu će se odnositi sa poštovanjem, kao da je očinsko drvo, kao da je ličnost. Štaviše, njegova priča već se prepričavala širom Luzitanije, gde god je bilo pekeninjosa. Dokazao je da su pekeninjosi inteligentni i bez deskolade; to je bila plemenita žrtva, i Sadišino ime ostaće stalno podsećanje svim pekeninjosima da su u osnovi slobodni od virusa koji ih je stavio u okove.","No, Sadišina smrt nije nimalo usporila pripreme za put pekeninjosa na druge svetove. Ratotvorčevi sledbenici sada su imali većinu, i kako su se širile glasine da ljudi imaju bakteriju koja može da ubije sve viruse deskolade, oni su bili u sve većoj hitnji. Požuri, neprekidno su govorili kraljici-matici. Požuri, da možemo da se oslobodimo ovoga sveta pre nego što ljudi odluče da nas sve ubiju.","\"Mislim da bih mogla\", reče Džejn. \"Ako je brod mali i jednostavan, ako tereta gotovo i nema, i ako je posada što malobrojnija, moći ću da držim čitav sistem u umu. Ako putovanje bude brzo i boravak u Spolja vrlo kratak. Što se tiče određivanja položaja za polazak i povratak, to je lako, dečija igra, mogu biti precizna u milimetar, da. Da mogu da spavam, učinila bih to i u snu. Prema tome, nema potrebe da brod bude sposoban za naglo ubrzanje ili za održavanje života. Može da bude sasvim jednostavan. Zatvorena sredina, sedišta, svetlo, grejanje. Ako zaista možemo da stignemo tamo i ako budem mogla da nas održim na okupu i vratim nazad, nećemo biti napolju dovoljno dugo da potrošimo kiseonik ni iz male prostorije.\"","Svi su se okupili u biskupovoj kancelariji da je saslušaju - čitava porodica Ribeira, Jaktova i Valentinina porodica, istraživači pekeninjosi, nekoliko sveštenika i Dece, i možda još desetak predvodnika ljudske kolonije. Biskup je zahtevao da se sastanak održi u njegovoj kancelariji. \"Zato što je dovoljno prostrana\", rekao je, \"i zato što, ako želite da iziđete kao Nerod i da lovite pred Gospodom, ako želite da pošaljete brod kao Vavilonci u nebesa, da tražite lice Božije, onda hoću da budem tu i da molim Gospoda da bude milostiv prema vama.\"","\"Koliko sposobnosti će ti ostati?\" upita Ender Džejn.","\"Ne mnogo\", reče ona. \"Zapravo, svi kompjuteri na Stotinu Svetova čudno će se ponašati dok se budemo bavili ovim, jer ću koristiti njihove memorije da očuvam sistem.\"","\"Pitao sam te jer hoćemo da izvedemo eksperiment dok smo tamo napolju.\"","\"Ne brbljaj koješta, Endru\", reče Ela. \"Hoćemo da izvedemo čudo dok smo tamo napolju. Ako stignemo Spolja, to će značiti da su Grego i Olhado verovatno bili u pravu o tamošnjim uslovima. A to znači da su pravila drugačija. Stvari se mogu stvoriti samo time što ćeš dobro poznavati njihov sistem. Zato hoću da idem. Postoje izgledi da, dok sam tamo i držim u umu sistem virusa rekolade, možda uspem da ga stvorim. Možda ću moći da donesem odande virus koji se ne može načiniti u pravom svemiru. Možeš li me povesti? Možeš li me držati tamo dovoljno dugo da stvorim virus?\"","\"Koliko je to dugo?\" upita Džejn.","\"Trebalo bi da bude trenutno\", reče Grego. \"Onog časa kad stignemo, svi kompletni sistemi koje imamo u umu trebalo bi da budu stvoreni za vreme kraće nego što ljudi mogu uopšte da primete. Biće potrebno malo stvarnog vremena za analizu, da se vidi je li dobila virus kakav želi. Možda pet minuta.\"","\"Da\", reče Džejn. \"Ako uopšte mogu ovo da postignem, mogu da izdržim pet minuta.\"","\"Ostatak posade\", reče Ender.","\"Ostatak posade bićete ti i Miro\", reče Džejn. \"I niko više.\"","Grego se najglasnije bunio, ali nije bio jedini.","\"Ja sam pilot\", reče Jakt.","\"Ja sam jedini pilot tog broda\", odgovori Džejn.","\"Olhado i ja smo sve smislili\", reče Grego.","\"Ender i Miro idu zato što bez njih to ne može da se izvede. Ja obitavam unutar Endera - kuda god ide, nosi i mene sa sobom. Miro mi je, opet, postao toliko blizak da mislim da bi mogao biti deo sistema koji sam ja. Hoću da pođe zato što bez njega možda ne bih bila cela. Niko drugi. Ne mogu nikoga drugog da uključim u sistem. Ela je jedina sem njih dvojice.\"","\"Znači, to je posada\", reče Ender.","\"Bez ikakvih rasprava\", dodade gradonačelnik Kovano.","\"Hoće li kraljica-matica izgraditi brod?\" upita Džejn.","\"Hoće\", reče Ender.","\"Onda imam da zamolim samo za jednu uslugu. Ela, ako mogu da ti dam tvojih pet minuta, možeš li ti u umu da držiš sistem za još jedan virus?\"","\"Virus za Stazu?\" upita ona.","\"Dugujemo im to, ako možemo, za pomoć koju su nam pružili.\"","\"Mislim da mogu\", reče ona. \"Ili barem razlike između njega i normalne deskolade. To je sve što mogu da pamtim od bilo čega - razlike.\"","\"A kada će se sve to odigrati?\" upita gradonačelnik.","\"Onoliko brzo koliko kraljica-matica može da izgradi brod\", reče Džejn. \"Imamo samo četrdeset osam dana dok Stotinu Svetova isključe svoje ansible. Preživeću taj dan, to sada znamo, ali ću ostati obogaljena. Potrajaće dok ponovo steknem sva izgubljena sećanja, ako ikada i uspem u tome. Dok se to ne desi, neću moći da održavam sistem broda za izlazak Spolja.\"","\"Kraljica-matica može da pripremi ovako jednostavan brod mnogo pre toga\", reče Ender. \"U tako malom brodu nema govora o prevozu svih ljudi i pekeninjosa sa Luzitanije pre dolaska flote, a kamoli pre isključenja ansibla, što će onemogućiti Džejn da upravlja brodom. Ali biće vremena da se povedu nove, od deskolade oslobođene zajednice pekeninjosa - jedan brat, jedna žena i mnogo trudnih malih majki - na desetine planeta i da se tamo nasele. Biće vremena da se nove kraljice-matice, učaurene i već oplođene, kako bi položile prve stotine jaja, takođe prenesu na desetine svetova. Ako ovo uopšte uspe, ako ne budemo samo sedeli unutra kao idioti u kartonskoj kutiji koji žele da polete, onda ćemo se vratiti donoseći ovom svetu mir, oslobođenje od deskolade i bezbedno širenje genetskog nasleđa ostalih ramanskih vrsta odavde. Pre nedelju dana, to je delovalo nemoguće. Sada ima nade.\"","\"Gratas a deus\", reče biskup.","Kuara se nasmeja.","Svi je pogledaše.","\"Izvinjavam se\", reče ona. \"Samo sam pomislila - čula sam molitvu, pre nekoliko nedelja. Molitvu Os Veneradosima, dedi Gustu i baki Cidi. Da se, ako nema načina da se reše nemogući problemi sa kojima smo suočeni, obrate Bogu i zahtevaju da stvori način.\"","\"To je bila sasvim dobra molitva\", reče biskup. \"A možda ju je Bog i uslišio.\"","\"Znam\", reče Kuara. \"Na to sam i mislila. Šta ako sva ova priča o svemiru Spolja i Unutra ranije nije ni postojala. Šta ako je postala istina zbog te molitve?\"","\"Pa šta?\" upita biskup.","\"Pa, zar ne mislite da bi bilo smešno?\"","Očito niko nije tako mislio."]}