{"index":8,"title":"8. ČUDA","paragraphs":["Ender nas u poslednje vreme gnjavi. Zahteva da smislimo način za putovanje brže od svetlosti.","Rekli ste da je to nemoguće.","Tako mi mislimo. Tako misle ljudski naučnici. Ali Ender tvrdi kako, pošto ansibli mogu da prenose podatke, možemo prenositi i materiju istom brzinom. Naravno, to je glupost - informacije i fizička stvarnost ne mogu se ni porediti.","Zašto mu je toliko stalo da putuje brže od svetlosti?","Glupa zamisao, zar ne - da stigneš nekuda pre sopstvene slike. Kao kad bi prošao kroz ogledalo kako bi se sreo sa samim sobom na drugoj strani.","Ender i Korenko mnogo govore o tome - čuo sam ih. Ender misli da se možda materija i energija ne sastoje ni od čega drugog sem od informacija. Da je fizička stvarnost samo poruka koju filote prenose jedna drugoj.","A šta kaže Korenko?","Kaže da je Ender napola u pravu. Korenko kaže da fizička stvarnost jeste poruka - i da je ta poruka pitanje koje filote neprekidno postavljaju Bogu.","Kakvo pitanje?","Samo jedna reč: Zašto?","A kako im Bog odgovara?","Životom. Korenko kaže da životom Bog daje svrhu čitavom svemiru.","Čitava Mirova porodica izišla je da ga dočeka kad se vratio na Luzitaniju. Uostalom, oni su ga voleli. I on je voleo njih, a posle mesec dana u svemiru radovao se njihovom društvu. Znao je - barem intelektualno - da je njegovih mesec dana u svemiru njima predstavljalo četvrt stoleća. Pripremao se za bore na majčinom licu, čak i za činjenicu da će Grego i Kuara biti odrasli ljudi, u tridesetim godinama. Ono što nije očekivao, barem ne duboko u sebi, bilo je da će mu svi biti stranci. Stranci koji ga sažaljevaju i koji misle da ga poznaju i koji ga smatraju za dete. Svi su bili stariji od njega. Svi. A svi su bili i mlađi, jer ih gubitak i bol nisu dodirnuli tako kao njega.","Ela je bila najbolja od svih, kao i obično. Zagrlila ga je i poljubila. \"Zbog tebe se osećam strašno smrtna. Ali drago mi je što vidim da si mlad.\" Barem je imala hrabrosti da prizna kako između njih postoji prepreka, mada se pretvarala da je to zbog njegove mladosti. Tačno, Miro je bio upravo onakav kakvog su ga zapamtili - barem po licu. Davno izgubljeni brat vratio im se iz mrtvih; duh koji je došao da progoni porodicu, zauvek mlad. Ali prava prepreka bio je način na koji se kretao. Način na koji je govorio.","Očito su zaboravili koliko je obogaljen, koliko slabo njegovo telo reaguje na naređenja oštećenog mozga. Teturavi korak, izobličeni, nerazumljivi govor - sve te neprijatne stvari izbledele su im u sećanju i oni su ga pamtili kakav je bio pre nesreće. Uostalom, postao je takav samo nekoliko meseci pre nego što je otišao na putovanje koje je rastegnulo vreme. Bilo je lako zaboraviti na to i pamtiti Mira kakvog su znali godinama pre toga. Snažnog, zdravog, jedinog koji je mogao da se suprotstavi čoveku koga su zvali otac. Nisu mogli da sakriju šok. Video je to po njihovom oklevanju, po kratkim pogledima, po pokušaju da se pretvaraju kako ga nije teško razumeti kad govori, kako ne hoda s mukom.","Osećao je njihovo nestrpljenje. Već za nekoliko minuta primetio je kako neki izmišljaju izgovore da se udalje. Baš danas ima mnogo posla. Vidimo se za večerom. Bilo im je toliko neprijatno da su morali da pobegnu, da nađu vremena da se priviknu na ovog Mira koji im se upravo vratio, ili možda da smisle kako da ga ubuduće što više izbegavaju. Najgore je bilo sa Gregom i Kuarom; oni su jedva čekali da pobegnu, i to ga je zabolelo - nekada su ga obožavali. Naravno, razumeo je da im je upravo zato i bilo teško da gledaju uništenog Mira koji je stajao pred njima. Njihovo sećanje na starog Mira bilo je najnaivnije i stoga najbolnije protivurečno.","\"Planirali smo veliku porodičnu večeru\", reče Ela. \"I majka je htela tako, ali ja sam mislila da bi ipak bilo bolje da pričekamo. Da ti damo malo vremena.\"","\"Nadam se da niste odlagali večeru zbog mene sve ovo vreme\", reče Miro.","Samo su Ela i Valentina shvatile da se šali; samo su one reagovale prirodno, tihim smehom. Što se ostalih tiče - Miro nije bio siguran ni da su razumeli njegove reči.","Stajali su u visokoj travi kraj uzletišta, čitava njegova porodica; majka, sada u šezdesetim godinama, kose čelično sive, lica mračnog i napetog, kao i uvek. Jedino što je sada taj izraz bio uklesan duboko u borama na čelu i oko usta. Vrat joj je izgledao strašno starački. Shvatio je da će ona jednog dana umreti. Verovatno tek za trideset ili četrdeset godina, ali jednog dana svakako. Da li je ikada ranije shvatao koliko je ona lepa? Ko zna zašto, zamišljao je da će je udaja za Govornika za Mrtve omekšati, ponovo je učiniti mladom. A možda je tako i bilo jer Endru Vigin ju je učinio mladom u srcu. Ali telo je i dalje bilo podložno vremenu. Ona je ostarila.","Ela je prevalila četrdesetu. Nije dovela sa sobom muža, ali možda je ipak udata, a on naprosto nije došao. Ali to je bilo malo verovatno. Udata za posao? Izgledalo je da joj je zaista milo što ga vidi, ali čak ni ona nije mogla da skrije izraz sažaljenja i brige. Nije, valjda, očekivala da će mesec dana putovanja brzinom bliskom svetlosnoj moći da ga isceli? Zar je mislila da će on izići iz šatla snažan i čvrst kao međuzvezdani bog iz nekog romana?","Kuim je nosio svešteničku odeždu. Džejn je rekla Miru da mu je brat postao veliki misionar. Preobratio je već desetak šuma pekeninjosa, pokrstio ih i, po ovlašćenju biskupa Peregrina, proizveo neke od njih u sveštenike, kako bi pekeninjosi imali pastira od svoje vrste. Krstili su sve pekeninjose koji su izlazili iz majčinskog drveća, sve majke pre smrti, sve jalove žene koje su negovale male majke i njihove mlade, svu braću koju je čekala veličanstvena smrt, i svo drveće. No, samo su žene i braća mogli da primaju pričest, a što se tiče braka, bilo je teško smisliti način da se izvede smislen obred između očinskog drveta i slepih, gotovo beslovesnih crvića koji su se parili sa njima. Ali Miro je u Kuimovom pogledu video uzvišenost. To je bio sjaj dobro korišćene moći; Kuim je, jedini u porodici Ribeira, čitavog života znao šta želi da radi. Sada je to i radio. Nisu mu smetale teološke teškoće - on je za svinjčiće bio sveti Petar i to ga je ispunjavalo stalnom radošću. Služio si Bogu, mali brate, i Bog te je pretvorio u svog čoveka.","Olhado, sa svojim svetlucavim, srebrnim očima, držao je za ruku prelepu ženu, a oko njih je stajalo šestoro dece - najmlađe je tek prohodalo, a najstarija devojčica imala je petnaestak godina. Iako su sva deca imala prirodne oči, sva su poprimila očev odustni izraz. Nisu gledala, samo su zurila. Kod Olhada to je bilo normalno; Miru je smetalo što je Olhado možda stvorio porodicu posmatrača, živih kamera koje upijaju iskustva da bi ih kasnije preživele, uvek izdvojene od svega. Ali ne, to je svakako bila varka. Miro nikad nije bio blizak sa Olhadom, i zato je svaka sličnost Olhadove dece sa ocem automatski donosila Miru osećanje da ni sa njima neće biti blizak. Majka im je bila veoma lepa. Verovatno još nije napunila četrdesetu. Koliko joj je bilo godina kad se udala za Olhada? Kakva li je to žena kada je prihvatila muškarca sa veštačkim očima? Da li Olhado snima kada vode ljubav, pa joj kasnije pušta snimke da vidi kako izgleda u njegovim očima?","Miro se smesta zastide te pomisli. Je li to jedino na šta mogu da mislim kad gledam Olhada - na njegovu fizičku manu? Posle svih ovih godina koliko ga poznajem? Kako onda mogu očekivati da oni, kada me gledaju, vide išta sem mojih nedostataka?","Bila je dobra zamisao da odem odavde. Drago mi je što je Endru Vigin to predložio. Jedino nema nikakvog smisla što sam se vratio. Zašto sam došao?","Gotovo nehotice, Miro se okrete ka Valentini. Ona mu se osmehnu i zagrli ga. \"Nije tako strašno\", reče ona.","Nije strašno kao šta?","\"Meni je ostao samo jedan brat da me dočeka\", reče ona. \"Tebe je dočekala čitava tvoja porodica.\"","\"Tako je\", reče Miro.","Utom se javi Džejn, pomalo izazivačkim glasom. \"Ne čitava porodica.\"","Umukni, bezglasno reče Miro.","\"Samo jedan brat?\" upita Endru Vigin. \"Samo ja?\" Govornik za Mrtve priđe da zagrli sestru. Da li se Miru učinilo da i među njima postoji ustezanje? Je li moguće da se Valentina i Endru Vigin stide jedno pred drugim? Kakva smejurija. Valentina, tako odvažna - pa zar nije ona Demosten? - i Vigin, čovek koji je upao u njihove živote i ponovo stvorio njihovu porodicu. Zar je moguće da su plašljivi? Je li moguće da se čudno osećaju?","\"Grozno si ostarila\", reče Endru. \"Mršava si kao motka. Zar Jakt ne može da zaradi za hranu?\"","\"Zar Novinja ne ume da kuva?\" upita Valentina. \"A izgledaš gluplji nego ikada. Stigla sam taman na vreme da prisustvujem poslednjim trenucima tvojih mentalnih sposobnosti.\"","\"A ja sam mislio da si došla da spaseš svet.\"","\"Vaseljenu. Ali prvo tebe.\"","Ponovo je zagrlila Mira, a drugom rukom Endrua. Obratila se ostalima. \"Ima vas tako mnogo, ali osećam se kao da vas sve poznajem. Nadam se da ćete i vi uskoro tako osećati za mene i moju porodicu.\"","Baš ljupko. Ume da navede ljude da se opuste. Čak i mene, pomisli Miro. Ona rukuje ljudima. Isto kao Endru Vigin. Je li to naučila od njega, ili on od nje? Ili im je to porodična osobina? Uostalom, Piter je bio vrhunski manipulator svih vremena, prvi Hegemon. Kakva porodica. Čudna koliko i moja. Samo što je njihova porodica čudna zbog genijalnosti, a moja zbog izobličenosti duše. A ja sam najčudniji, najizobličeniji od svih. Endru Vigin je došao da zaleči rane između nas, i dobro je to učinio. Ali unutrašnja izobličenost - može li se to ikada isceliti?","\"Šta mislite o pikniku?\" upita Miro.","Ovog puta svi se nasmejaše. Kako vam se to čini, Endru, Valentina? Da li sam ih ja naveo da se opuste? Jesam li pomogao da stvari glatko teku? Jesam li pomogao svima da se pretvaraju kako im je drago što me vide, kako imaju pojma ko sam?","\"Htela je da dođe\", reče Džejn Miru na uvo.","Umukni, ponovi Miro. Ionako nisam želeo da dođe.","\"Ali videće te kasnije.\"","Ne.","\"Udata je. Ima četvoro dece.\"","To mi više ništa ne znači.","\"Već godinama nije šaputala tvoje ime u snu.\"","Mislio sam da si mi prijatelj.","\"I jesam. Mogu da ti čitam misli.\"","Ti si matora kučka koja gura nos u tuđa posla i ništa ne možeš da čitaš.","\"Doći će sutro ujutro kod tebe. U majčinu kuću.\"","Neću biti tamo.","\"Misliš da možeš da bežiš od toga?\"","Tokom razgovora sa Džejn, Miro nije čuo šta su govorili ostali oko njega, ali nije bilo važno. Iz broda su izišli Valentinini muž i deca, i ona ih je predstavljala svima redom. Pogotovo njihovom ujaku, naravno. Miro se iznenadio sa koliko divljenja su mu se obraćali. Naravno, oni znaju ko je on zaista. Ender Ksenocid, da, ali i Govornik za Mrtve, onaj koji je napisao 'Kraljicu-maticu' i 'Hegemona'. Miro je to sada znao, naravno, ali kada je tek upoznao Endrua Vigina dočekao ga je neprijateljski - za njega je to bio samo putujući govornik za mrtve, propovednik ljudske religije, koji je izgledao rešen da Mirovu porodicu okrene naglavačke. Što je i uspeo. Mislim da sam imao više sreće nego oni, pomisli Miro. Ja sam ga upoznao kao osobu pre nego što sam saznao da je on i velika istorijska ličnost. Oni ga verovatno nikada neće poznavati tako kao ja.","A ni ja ga, zapravo, ne poznajem. Čitav život provedemo nagađajući šta se dešava u drugim ljudima, i kada imamo sreće i pogodimo, mislimo da smo 'razumeli'. Kakva glupost. Čak i majmun za kompjuterom povremeno će ukucati poneku reč.","Ne poznajete me, niko od vas me ne poznaje, reče on u sebi. A najmanje dosadna matora kučka koja mi živi u uhu. Čuješ li me?","\"Toliko pištavog cviljenja - kako da ne čujem?\"","Endru je tovario prtljag u kola. Biće mesta samo za dvoje putnika. \"Miro - hoćeš li da se voziš sa Novinjom i sa mnom?\"","Pre nego što je stigao da odgovori, Valentina ga uze pod ruku. \"Oh, nemoj\", reče ona. \"Pođi sa mnom i Jaktom. Tako dugo smo bili zatvoreni u brodu.\"","\"Tako je\", reče Endru. \"Njegova majka nije ga videla dvadeset pet godina, ali ti hoćeš s njim u šetnju. Ti si stvarno oličenje uviđavnosti.\"","Endru i Valentina nastalvjali su da se bockaju, tako da će se, bez obzira na to šta Miro odluči, to pretvoriti u rezultat šaljive rasprave dvoje Viginovih. Nije imao prilike da kaže: moram da se vozim jer sam bogalj. Niti je mogao da se uvredi što neko hoće da se prema njemu ponaša uviđavno. Izveli su to tako vešto da se upitao jesu li se unapred dogovorili. Možda ne moraju da se dogovaraju o takvim stvarima. Možda su proveli zajedno toliko godina da bez ikakvog razmišljanja znaju kako da zajednički olakšavaju stvari drugim ljudima. Kao glumci koji toliko često zajedno izvode iste predstave da mogu da improvizuju bez i najmanje zabune.","\"Idem pešice\", reče Miro. \"I to okolo. Vi ostali samo pođite.\"","Novinja i Ela zaustiše da se pobune, ali Miro vide kako Endru spušta ruku Novinji na mišicu, a Elu je ućutkao Kuimov dodir po ramenu.","\"Pođi pravo kući\", reče Ela. \"Ma koliko dugo ti trebalo, dođi kući.\"","\"A kuda bih inače?\" upita Miro.","Valentina nije znala šta da misli o Enderu. Bila je tek dva dana na Luzitaniji, ali već je bila sigurna da nešto ne valja. Naravno, Ender je itekako imao razloga da bude zabrinut i uznemiren. Upoznao ju je sa problemima što ih ksenobiolozi imaju sa deskoladom, sa napetošću između Grega i Kuare, a tu je bila i flota Kongresa, smrt koja ih je vrebala sa neba. Ali Ender se i ranije susretao sa brigama i napetošću, mnogo puta, otkako je postao govorik za mrtve. Borio se sa problemima naroda i porodica, zajednica i pojedinaca, trudeći se da razume i potom da pročisti i izleči bolesti u srcu. Nikada nije reagovao tako kao sada.","Ili možda jednom ipak jeste.","Dok su bili deca, i dok je Ender prolazio obuku za komandu nad flotama poslatim protiv svih svetova naseljenih insektima, doveli su ga nazad na Zemlju na neko vreme - bilo je to zatišje pred konačni obračun, kako se pokazalo. Ender i Valentina bili su razdvojeni od njegove pete godine, a čak su im i pisma bila cenzurisana. A onda se odjednom politika promenila, i Valentinu su doveli kod njega. Držali su ga na velikom privatnom imanju nedaleko od njihovog rodnog grada; provodio je dane plivajući ili - mnogo češće - naprosto dokono plutajući na privatnom jezeru.","Valentina je u prvi mah mislila da je sve u redu, i da mu je drago što su se najzad videli. Ali uskoro je shatila da nešto strašno ne valja. U to vreme još nije tako dobro poznavala Endera - uostalom, bili su razdvojeni većim delom njegovog života. Ali znala je da ne liči na njega da bude toliko prezauzet. Ne, nije bilo to. Nije bio prezauzet, nego nezauzet. Bio je odvojen od sveta. A njen zadatak bio je da ga ponovo poveže. Da ga vrati, da mu pokaže njegovo mesto u mreži čovečanstva.","Pošto je uspela, on se vratio u svemir i komandovao flotama sve dok nisu poptuno uništile insekte. Od tada je njegova veza sa čovečanstvom izgledala čvrsta i sigurna.","Sada je ponovo bila odvojena od njega pola životnog veka. Dvadeset pet godina za nju, trideset za njega. I opet je delovao izdvojeno. Proučavala ga je dok je vozio automobilom nju, Mira i Plikt kroz beskrajnu preriju kapima.","\"Kao da smo u čamcu na okeanu\", reče Ender.","\"Zapravo, nije\", reče ona, setivši se kako ju je Jakt jednom povezao u malom ribarskom čamcu. Trometarski talasi dizali su ih visoko, a onda ih bacali u ponor između sebe. Na velikom ribarskom brodu takvi talasi samo bi ih njihali, udobno ugneždene na moru, ali u malom čamcu talasi su bili ogromni. Bukvalno je ostala bez daha - morala je da se spusti na dno čamca, držeći se obema rukama za sedište, da bi mogla da diše. Nije bilo nikakve sličnosti između moćnog, ustalasanog okeana i ove mirne, travnate ravnice.","No, za Endera je možda i bilo. Možda je, pred hektarima kapima, video unutra virus deskolade kako se zlokobno prilagođava da pobije ljudsku rasu i sve vrste koje je ova dovela sa sobom. Možda se pred njegovim očima ova prerija talasa i propinje jednako grubo kao okean.","Mornari su joj se smejali, ne podmešljivo nego nežno, kao roditelji kad se smeju dečijim strahovima. \"Ovo more nije ništa\", govorili su. \"Treba da isprobaš talase od dvadeset metara.\"","Ender je bio miran, spolja, kao ti mornari. Miran i izdvojen. Razgovarao je sa njom i sa Mirom i sa ćutljivom Plikt, ali i dalje je nešto krio. Možda nešto ne valja između njega i Novinje? Valentina ih nije videla dovoljno dugo zajedno da bi znala šta je između njih prirodno, a šta napeto - u svakom slučaju, nisu se glasno svađali. Možda je glavni Enderov problem narastanje jaza izeđu njega i sela Milagre. To je bilo sasvim moguće. Valentina se dobro sećala koliko joj je bilo teško da je prihvate na Trondhajmu, a bila je udata za njihovog veoma uglednog sugrađanina. Kako li je Enderu, kad je oženjen ženom čija se čitava porodica otuđila od ostatka Milagre? Je li moguće da nije iscelio ovo mesto onako dobro kao što svi misle?","Nemoguće. Kada se Valentina tog jutra upoznala sa gradonačelnikom, po imenu Kovano Železo, i sa starim biskupom Peregrinom, videla je da iskreno poštuju Endera. Valentina je bila na dovoljno mnogo sastanaka da bi osećala razliku između zvanične učtivosti, političkog licemerja i istinskog prijateljstva. Ako se Ender oseća izolovano od ovih ljudi, to nije po njihovoj volji.","Pridajem previše važnosti tome, pomislila je. Ako Ender izgleda čudno i izdvojeno, to je zato što smo predugo bili razdvojeni. Ili se možda usteže pred ovim gnevnim mladićem, Mirom; ili možda pred Plikt, sa tim njenim nemim, proračunatim obožavanjem Endera Vigina, pa ga to primorava da se odovji od svih nas. A možda je u pitanju samo moje insistiranje da se sretnem sa kraljicom-maticom još danas, smesta, čak i pre nego sa vođama svinjčića. Nema razloga da tražim dublje uzroke njegovom ponašanju.","Grad kraljice-matice prvo su primetili po mirisu dima. \"Fosilno gorivo\", reče Ender. \"Odvratno mnogo ga troši. Inače to ne čini - kraljica-matica veoma pazi na svoj svet, i nikada ne pravi toliki smrad. No, ovih dana je u velikoj žurbi, a Ljudski kaže da su joj dali dozvolu da spaljuje i zagađuje koliko god je potrebno.\"","\"Potrebno za šta?\" upita Valentina.","\"Ljudski neće da kaže, a neće ni kraljica-matica, ali ja imam neku predstavu, a verovatno ćeš je i ti steći.\"","\"Da li se svinjčići nadaju da će uskočiti u tehnološko društvo u jednom pokolenju, oslanjajući se na kraljicu-maticu?\"","\"Teško\", reče Ender. \"Suviše su konzervativni za to. Oni žele da znaju sve što se može znati - ali nisu mnogo zainteresovani da se okruže mašinama. Seti se kako im šumsko drveće slobodno i nežno daje svako potrebno oruđe. Ono što mi nazivamo industrija njima i dalje izgleda brutalno.\"","\"Pa otkud onda ovoliki dim?\"","\"Pitaj nju\", reče Ender. \"Možda će sa tobom biti iskrena.\"","\"Hoćemo li je zaista videti?\" upita Miro.","\"Oh, da\", reče Ender. \"Ili ćemo barem biti u njenom prisustvu. Možda će nas čak i dodirnuti. Ali, zapravo, što manje vidimo, to bolje. U njenom staništu obično je mrak, osim ako je blizu polaganje jaja. Tada mora da vidi, i radnici otvaraju tunele da puste dnevno svetlo.\"","\"Nemaju veštačko osvetljenje?\" upita Miro.","\"Nije im potrebno\", reče Ender. \"Čak ni na vasionskim brodovima koji su došli u Sunčev sistem tokom ratova sa insektima. Oni vide toplotu onako kako mi vidimo svetlost. Svaki izvor toplote njima je jasno vidljiv. Mislim da oni čak slažu svoje izvore toplote u nešto što bi moglo da se posmatra estetski. Termalne slike.\"","\"Zašto onda koriste svetlost za polaganje jaja?\" upita Valentina.","\"Ne bih to nazvao obred - kraljica-matica ima mnogo zamerki na ljudsku religiju. Recimo da je to deo njihovog genetskog nasleđa. Bez sunčeve svetlosti nema polaganja jaja.\"","A onda se nađoše u gradu insekata.","Valentina se nije čudila onome što su videli - na kraju krajeva, dok su bili mladi, ona i Ender bili su na prvoj koloniji na Rovu, nekadašnjem svetu insekata. Ali znala je da će Miru i Plikt ovo biti zapanjujuće i tuđinsko, a i njoj se vratio deo nekadašnjeg osećanja zbunjenosti. U gradu nije bilo ničeg upadljivo tuđinskog. Postojale su zgrade, većinom niske, ali zasnovane na istim strukturnim načelima kao i ljudske građevine. Neobičan je bio nemaran način na koji su bile poređane. Nije bilo puteva ni ulica, nikakvog pokušaja da se zgrade poređaju u nizove niti da gledaju na istu stranu. Niti su se sve dizale do neke uobičajene visine. Neke zgrade bile su samo krov na tlu; druge su se dizale u vrtoglavu visinu. Boja se, izgleda, koristila samo kao zaštita - nije bilo ukrasa. Ender je pomenuo da možda koriste toplotu u estetskom smislu; boju svakako nisu.","\"Ovo nema nikakvog smisla\", reče Miro.","\"Sa površine nema\", reče Valentina, setivši se Rova. \"Ali kad bi pošao kroz tunele, video bi da pod zemljom sve ima smisla. Oni prate prirodnu strukturu stenja. Postoji ritam u geologiji, a insekti su osetljivi na to.\"","\"A šta je sa visokim zgradama?\" upita Miro.","\"Podzemne vode predstavljaju granicu. Ako im treba veća visina, moraju da idu uvis.\"","\"Šta li to rade, pa da im trebaju toliko visoke zgrade?\" upita Miro.","\"Ne znam\", reče Valentina. Upravo su obilazili zgradu visoku najmanje trista metara, a nešzo dalje videlo se još desetak takvih.","Utom se javi Plikt, prvi put otkako su pošli. \"Rakete\", reče ona.","Valentina primeti da se Ender osmehnuo i klimnuo glavom. Znači, Plikt je potvrdila njegove sumnje.","\"Zbog čega?\" upita Miro.","Za put u svemir, naravno! - umalo da odgovori Valentina. Ali to nije bilo pošteno - Miro nikada nije živeo na svetu koji se trudi da se prvi put vine u svemir. Za njega je odlazak sa planete značio ukrcavanje u šatl koji će te odvesti na orbitalnu postaju. No, jedan šatl koji je opsluživao ljude na Luzitaniji svakako ne bi bio dovoljan za prevoz materijala za bilo kakav ozbiljniji program izgradnje u dubokom svemiru. A čak i kad bi mogao da posluži za to, kraljica-matica svakako ne bi tražila pomoć od ljudi.","\"Šta to gradi, svemirsku postaju?\" upita Valentina.","\"Tako mi izgleda\", reče Ender. \"Ali tako mnnogo raketa, i tako velikih - mislim da je rešila da izgradi sve odjednom. Verovatno će iskoristiti i same rakete. Šta misliš, koji joj je cilj?\"","Otkud ja da znam, umalo odgovori Valentina. Onda je shvatila da nije pitao nju. Jer je odmah sam odgovorio. Što je značilo da je pitanje bilo upućeno kompjuteru što ga je nosio u uhu. Ne, ne kompjuteru. Džejn. Pitao je Džejn. Valentini je još bilo teško da se navikne da, iako se u automobilu vozi četvoro ljudi, zapravo postoji i peta osoba, koja gleda i sluša kroz dragulje u Enderovom i Mirovom uhu.","\"Ona može sve to odjednom\", reče Ender. \"Zapravo, kad uzmemo u obzir ono što znamo o ovdašnjim hemijskim isparenjima, kraljica-matica je istopila dovoljno metala da napravi ne samo svemirsku postaju nego i dva mala dalekometna vasionska broda, slične onima što ih je koristila prva ekspedicija insekata. Njihova verzija kolonizatorskog broda.\"","\"Pre nego što flota stigne\", reče Valentina. Smesta je razumela. Kraljica-matica se priprema za emigraciju. Nije nameravala da dozvoli da se njena vrsta nađe zarobljena na jednoj planeti kada ponovo stigne Mali Doktor.","\"Sad razumeš problem\", reče Ender. \"Neće da nam kaže šta radi, i zato moramo da se oslanjamo na ono što Džejn vidi i na ono što možemo da nagađamo. A ono što ja nagađam nije nimalo lepo.\"","\"Zašto insekti ne bi smeli da odu sa planete?\" upita Valentina.","\"Ne samo insekti\", reče Miro.","Valentina shvati i drugi put. Zato su pekeninjosi dozvolili kraljici-matici da toliko zagađuje. Zato su u izgradnji dva broda, od samog početka. \"Jedan brod za maticu i jedan za pekeninjose.\"","\"To su smislili\", reče Ender. \"Ali po mom mišljenju - to su dva broda za deskoladu.\"","\"Nossa Senhora\", šapnu Miro.","Valentina oseti jezu. Jedno je kad kraljica-matica pokušava da spase svoju vrstu. Ali sasvim je druga stvar ako pri tom ponese sa sobom na druge svetove smrtonosni, samoprilagođavajući virus.","\"Sad vidiš kako je\", reče Ender. \"Vidiš zašto neće da mi otvoreno kaže šta radi.\"","\"Ali ti ionako ne bi mogao da je zaustaviš, zar ne?\" upita Valentina.","\"Mogao bi da upozori flotu Kongresa\", reče Miro.","Tako je. Desetine teško naoružanih brodova, koji su hitali ka Luzitaniji iz svih pravaca - kad bi bili upozoreni na dva svemirska broda koji napuštaju Luzitaniju, i ako dobiju polazne putanje, mogli bi da ih presretnu. I unište.","\"Ne možeš\", reče Valentina.","\"Ne mogu da ih zaustavim i ne mogu da ih pustim da odu\", reče Ender. \"Kad bih ih zaustavio, rizikovao bih uništenje i insekata i svinjčića. Kad bih ih pustio, rizikovao bih uništenje čitavog čovečanstva.\"","\"Moraš da razgovaraš sa njima. Morate postići nekakav dogovor.\"","\"Kakvog značaja bi imao dogovor sa nama?\" upita Ender. \"Mi ne govorimo u ime čovečanstva. A ako zapretimo, kraljica-matica će naprosto uništiti sve naše satelite, a verovatno i naš ansibl. Možda će to svakako učiniti, za svaki slučaj.\"","\"Onda bismo bili zaista odsečeni\", reče Miro.","\"Od svega\", reče Ender.","Valentini je trebalo nekoliko trenutaka da shvati da su mislili na Džejn. Bez ansibla ne bi mogli biše da razgovaraju sa njom. A bez satelita na orbiti oko Luzitanije, Džejnine oči u svemiru više ne bi postojale.","\"Endere, ne razumem\", reče Valentina. \"Je li nam kraljica-matica neprijatelj?\"","\"Dobro pitanje, zar ne?\" upita Ender. \"To je problem sa obnovom njene vrste. Sada kad je ponovo stekla slobodu, sad kad nije zatvorena u čauri, umotanoj u vreću pod mojim krevetom, kraljica-matica činiće ono što je u interesu njene vrste - šta god mislila da je to.\"","\"Ali, Endere, nemoguće da će ponovo biti rata između ljudi i insekata.\"","\"Da ljudska flota nije krenula na Luzitaniju, pitanje se ne bi ni postavljalo.\"","\"Ali Džejn im je pokvarila komunikacije\", reče Valentina. \"Ne mogu primiti naređenje da upotrebe Malog Doktora.\"","\"Za sada\", reče Ender. \"Valentina, šta misliš, zašto je Džejn rizikovala život da bi im prekinula komunikacije?\"","\"Zato što je naređenje već bilo poslato.\"","\"Kongres Zvezdanih Puteva poslao je naređenje da se ova planeta uništi. A sad kad je Džejn pokazala svoju moć, biće još čvršće rešeni da nas unište. Kad jednom nađu načina da uklone Džejn, biće još odlučniji da unište ovaj svet.\"","\"Jesi li rekao kraljici-matici?\"","\"Još nisam. Ali nisam siguran koliko ona može da mi pročita iz uma i mimo moje želje. Taj vid komunikacije ne umem baš dobro da kontrolišem.\"","Valentina mu spusti ruku na rame. \"Jesi li zato pokušao da me ubediš da ne idem da vidim kraljicu-maticu? Zato što nisi želeo da ona uvidi veličinu opasnosti?\"","\"Samo ne želim da se ponovo suočim sa njom\", reče Ender. \"Zato što je volim i bojim je se. Zato što nisam siguran da li treba da joj pomažem ili da pokušam da je uništim. I zato što nam ona, kad jednom lansira rakete, što se može desiti svakog dana, može oduzeti moć da je zaustavimo. Može nam oduzeti vezu sa ostatkom čovečanstva.\"","I opet ono što nije rekao: može odseći Mira i Endera od Džejn.","\"Mislim da moramo da razgovaramo sa njom\", reče Valentina.","\"Ili to ili da je ubijemo\", reče Miro.","\"Sada razumete moj problem\", reče Ender.","Ćutke su se vozili dalje.","Ulaz u jazbinu kraljice-matice bio je zgrada nalik na ostale. Nije bilo posebne straže - zapravo, za sve to vreme nisu videli ni jednog jedinog insekta. Valentina se sećala kako je, u mladosti, na svom prvom kolonizovanom svetu, pokušavala da zamisli kako su izgledali gradovi insekata kad su bili u punom sjaju. Sada je znala - izgledali su potpuno isto kao i kad su bili mrtvi. Nije bilo užurbanih insekata, nalik na mrave, po okolnim brdima. Negde svakako postoje njive i voćnjaci pod otvorenim suncem, ali odavde se ništa nije primećivalo.","Zašto joj je to donelo toliko olakšanje?","Znala je odgovor i pre nego što se upitala. Provela je detinjstvo na Zemlji, tokom ratova sa insektima; buboliki tuđinci progonili su je u snovima, kao što su užasavali svu decu na Zemlji. Samo je šačica ljudskih bića ikada lično videla insekte, i neki od njih još su bili živi dok je ona bila dete. Čak i na svojoj prvoj koloniji, gde je bila okružena ruševinama civilizacije insekata, nisu našli ni jedno jedino isušeno telo. Sve što je znala o izgledu insekata bilo je iz video snimaka.","Ali zar nije ona prva osoba koja je pročitala Enderovu knjigu, 'Kraljica-matica'? Zar nije ona bila prva, osim Endera, koja je počela da o matici misli kao o osobi, tuđinski lepoj i ljupkoj?","Bila je prva, da, ali to je malo značilo. Svi ljudi današnjice odrasli su u moralnoj Vaseljeni oblikovanoj delom i Enderovim knjigama 'Kraljica-matica' i 'Hegemon'. A ona i Ender bili su jedino dvoje ljudi koji su odrasli uz stalnu kapmanju užasa pred insektima. Naravno da je osećala iracionalno olakšanje što ne vidi insekte. Za Mira i Plikt, prvi pogled na kraljicu-maticu i njene radnike neće imati onoliku emocionalnu napetost kao za nju.","Ja sam Demosten, podsetila je samu sebe. Ja sam teoretičar koji je insistirano na tome da su insekti ramani, tuđinci koje možemo da razumemo i prihvatimo. Treba naprosto da se potrudim kako bih prevazišla predrasude iz detinjstva. Vremenom će čitavo čovečanstvo saznati za ponovnu pojavu kraljice-matice; bilo bi sramota za Demostena ako ne bude mogao da je prihvati kao ramana.","Ender skrete pred omanjom zgradom. \"Evo nas\", reče on. Zaustavio je automobil, a onda ga polako spustio u kapim blizu jedinog ulaza u zgradu. Vrata su bila vrlo niska - odrasla osoba mogla je kroz njih samo četvoronoške.","\"Otkuda znaš?\" upita Miro.","\"Jer mi ona kaže\", reče Ender.","\"Džejn?\" upita Miro. Delovao je zbunjeno, jer mu Džejn, naravno, nije rekla ništa slično.","\"Ne, nego kraljica-matica\", reče Valentina. \"Ona govori Enderu pravo u um.\"","\"Dobar štos\", reče Miro. \"Mogu li i ja da naučim?\"","\"Videćemo\", reče Ender. \"Kad se sretnete.\"","Dok su izlazili iz automobila i iskakali u visoku travu, Valentina je primetila kako Miro i Ender često gledaju Plikt. Naravno, smetalo im je što ona stalno ćuti. Zapravo, izgledalo je da stalno ćuti. Valentina je Plikt smatrala za sposobnu i rečitu ženu. No, odavno se navikla na to da Plikt često glumi mutavost. Ender i Miro su, naravno, tek prvi put susreli njeno ćuteće raspoloženje, i to im je smetalo. Što je i bio glavni razlog što je Plikt tako postupala. Verovala je da se ljudi najbolje otkrivaju kada su obuzeti nelagodnošću, a malo šta izaziva nelagodnost tako delotvorno kao prisustvo osobe koja neprekidno ćuti.","Valentina je smatrala da to nije naročito dobra strategija u prisustvu stranaca, ali videla je kako Plikt, u svojstvu domaćeg učitelja, primorava svoje đake - Valentininu decu - da izlažu vlastite zamisli. Kad su predavali, Valentina i Ender su izazivali svoje učenike dijalogom, pitanjima, činjenicama. Plikt je svoje učenike terala da izigravaju obe strane u raspravi, da iznose svoje ideje, a zatim ih pobijaju kako bi pokazali njihovu snagu. Metod koji kod većine ljudi verovatno ne bi uspeo. Kod Plikt je uspevao u tolikoj meri upravo zato što njeno ćutanje nije bilo potpuni prekid komunikacije. Njen stalni prodoran pogled bio je sam po sebi dovoljan izraz sumnje. Kad se suoči sa tim netremičnim pogledom, učenik sam pronalazi sopstvene slabe tačke. Sve sumnje koje je uspeo da odbaci i potisne sada se probijaju na površinu, i tada učenik sam otkriva razloge za ono što izgleda kao Pliktina sumnja.","Valentinino najstarije dete, Sifta, nazvala je te jednostrane sukobe 'piljenje u sunce'. Sada su se Ender i Miro suočili da svevidećim okom i negovorećim ustima. Valentina bi se rado nasmejala njihovoj nelagodnosti, kako bi ih umirila. Takođe je želela da nežno potapše Plikt po leđima i da joj kaže da ne pravi probleme.","Umesto svega toga, Valentina priđe ulazu u zgradu i otvori ga. Nije bilo brave, samo kvaka. Vrata se lako otvoriše. Pridržavala ih je dok se Ender spuštao na sve četiri da uđe. Plikt odmah pođe za njim. Potom i Miro uzdahnu i polako se spusti na zemlju. Puzao je još nespretnije nego što je hodao - svaki pokret ruke ili noge bio je odvojen, kao da mu je potrebno da razmisli kako da ih pokrene. Na kraju je ipak prošao, i sada se i Valentina saže i gotovo čučeći prođe kroz vrata. Bila je najniža rastom i nije morala da puzi.","Unutra je jedina svetlost dopirala kroz vrata. Prostorija je bila bezlična, sa zemljanim podom. Tek kad su joj se oči navikle na tamu, Valentina je shvatila da gušća tama na drugom kraju prostorije predstavlja tunel što se spušta pod zemlju.","\"U tunelima nema osvetljenja\", reče Ender. \"Ona će me voditi. Vi morate da se držite jedni za druge. Valentina, ti idi poslednja, dobro?\"","\"Možemo li da hodamo uspravno?\" upita Miro. Pitanje je očito bilo važno.","\"Da\", reče Ender. \"Zato nam je i odabrala ovaj ulaz.\"","Uhvatili su se za ruke: Plikt Enderovu, Miro između dve žene. Ender ih povede nekoliko koraka niz tunel. Tu se zaustavio, malo pre nego što je tama postala potpuna.","\"Šta čekamo?\" upita Valentina.","\"Vodiča\", reče Ender.","Tog časa vodič stiže. Valentina je u tami jedva mogla da nazre crnu, tanku šaku sa samo dva prsta koja je povukla Endera za ruku. Ender smesta uhvati jedan prst; drugi ga uhvati kao pincetom. No, Valentina je mogla da vidi samo senku visine deteta i možda nejasan odsjaj oklopa.","Njena mašta dodala je sve potrebne pojedinosti, i ona nehotice uzdrhta.","Miro promrmlja nešto na portugalskom. Znači, prisustvo insekta delovalo je i na njega. Plikt je i dalje ćutala, i Valentina nije znala da li se stresla ili je ostala potpuno smirena. Potom Miro nespretno zakorači napred, povukavši Valentinu za ruku, vodeći je u tamu.","Ender je znao koliko je ovakvo kretanje ostalima teško. Do sada su kraljicu-maticu posećivali samo on, Novinja i Ela, a i Novinja je došla samo jednom. Tama je bila suviše neprijatna, kao i kretanje naniže bez pomoći vida, dok se po tihim zvucima naslućivalo da oko njih postoje život i pokreti, nevidljivi, ali tu blizu.","\"Smemo li da pričamo?\" upita Valentina. Glas joj je zvučao uplašeno.","\"Dobra ideja\", reče Ender. \"Njima to neće smetati. Oni ne primećuju mnogo zvuk.\"","Miro reče nešto. Pošto Ender nije mogao da mu vidi usne, bilo mu je teže da razume njegove reči.","\"Šta?\" upita Ender.","\"Oboje želimo da znamo koliko je to daleko\", reče Valentina.","\"Ne znam\", reče Ender. \"Barem odavde ne znam. Ona može biti bilo gde. Postoje desetine prostorija. Ali, ne brinite. Prilično sam siguran da ću umeti da iziđem.\"","\"I ja\", reče Valentina. \"Uz baterijsku svetiljku.\"","\"Ni slučajno\", reče Ender. \"Polaganje jaja zahteva sunčevu svetlost, ali posle toga svetlost samo usporava razvoj jaja. U jednoj fazi može i da ubije larve.\"","\"Ali ti bi našao izlaz iz ovog košmarnog mraka?\" upita Valentina.","\"Verovtno\", reče Ender. \"Postoji sistem. Kao paukova mreža - kad osetiš ukupnu strukturu, svaki deo tunela ima smisla.\"","\"Tuneli nisu slučajno raspoređeni?\" Valentina je zvučala sumnjičavo.","\"Liče na tunele po Erosu\", reče Ender. On nije imao mnogo prilike da ih istražuje dok je boravio na Erosu kao dete-vojnik. Insekti su izbušili asteorid dok su ga pretvarali u isturenu bazu u Sunčevom sistemu; pošto su ga ljudi osvojili tokom Prvog rata sa insektima, smestili su tu štab flote. Tokom meseci koje je proveo tamo, Ender je većinu vremena i pažnje posvetio učenju kontrole nad flotama svemirskih brodova. Ipak, svakako je primećivao tunele više nego što je u to vreme bio svestan, jer kad ga je kraljica-matica prvi put uvela u svoje tunele na Luzitaniji, Enderu se činilo da ga nijedno skretanje niti raskrsnica ne iznenađuju. Činili su mu se uvek na svom mestu - ne, izgledali su neizbežni.","\"Šta je Eros?\" upita Miro.","\"Asteroid blizu Zemlje\", reče Valentina. \"Mesto gde je Ender izgubio razum.\"","Ender je pokušavao da im objasni nešto o sistemu organizacije tunela, ali bilo je suviše složeno. Kao i kod fraktala, bilo je premnogo mogućih izuzetaka da bi se sistem pojmio u pojedinostima - što si se više trudio, sve upornije je izmicao razumevanju. Enderu se činilo da se stalno ponavlja. Ili je Ender nekako uspeo da se usklopi u um insekata, dok ih je proučavao kako bi mogao da ih pobedi. Možda je naučio da razmišlja kao insekt. U tom slučaju Valentina je bila u pravu - izgubio je deo svog ljudskog razuma, ili mu je barem dodao deo uma insekata.","Konačno, iza jedne krivine, ugledaše nagoveštaj sveltosti. \"Gratas a deus\", šapnu Miro. Ender sa zadovoljstvom primeti da je Plikt - kamena žena koja ni najmanje ne liči na onu pametnu studentkinju koje se sećao - takođe uzdahnula. Možda u njoj ipak ima nekog života.","\"Gotovo smo stigli\", reče Ender. \"A pošto polaže jaja, biće dobro raspoložena.\"","\"Zar ne želi da bude sama?\" upita Miro.","\"Njoj je to kao mali seksualni klimaks koji traje satima\", reče Ender. \"Postaje veoma vedra. Kraljice-matice su obično okružene samo radnicima i trutovima, koji su deo njih samih. Nikad nisu upoznale stid.\"","U umu je već osećao snagu njenog prisustva. Mogla je da razgovara sa njim u svakom trenutku, naravno. Ali kada joj je bio blizu, osećao se kao da mu diše u potiljak; postajalo je teško, kao pritisak. Da li i ostali to osećaju? Da li će moći da govori i njima? Sa Elom nije uspelo - Ela nikad nije uhvatila ni nagoveštaj nemog razgovora. A Novinja - ona je odbila da govori o tome i poricala je da je išta čula, ali Ender je podozrevao da je ona naprosto odbila dodir sa tuđincem. Kraljica-matica je rekla da jasno oseća njihove umove, dok su bile blizu, ali nije postigla da je 'čuju'. Hoće li i danas biti tako?","Bilo bi veoma dobro kad bi kraljica-matica mogla da razgovara sa još nekim ljudskim bićem. Tvrdila je da ona to može, ali Ender je tokom proteklih trideset godina naučio da kraljica-matica ne može da razlikuje svoju samouverenu procenu budućnosti i čvrsta sećanja na prošlost. Izgledalo je da veruje svojim nagađanjima jednako koliko i iskustvu; a kada bi se pokazalo da je nagađanje pogrešno, izgledalo je da se ni ne seća te greške.","Ta osobina njenog tuđinskog uma najviše je uznemiravala Endera. Ender je odrastao u kulturi koja procenjuje zrelost i društvenu uklopljenost osobe prema njenoj sposobnosti da predviđa ishod svojih odluka. Kraljica-matica bila je u toj oblasti upadljivo nesposobna; uprkos velikoj mudrosti i iskustvu, bila je odvažna i neopravdano samouverena kao malo dete.","To je plašilo Endera kad god je razgovarao sa njom. Može li ona da održi obećanje? A ako ga ne održi, da li je toga uopšte svesna?","Valentina je pokušavala da se usmeri na ono što drugi govore, ali nije uspevala da odvoji pogled od obrisa insekta koji ih je vodio. Bio je manji nego što je zamišljala - imao je jedva metar i po. Pošto je bio ispred svih ostalih, mogla je samo da nazre delove tela, ali to je bilo gotovo gore nego da ga je celog videla. Stalno je mislila kako taj blistavo crni neprijatelj neumoljivo steže Endera za ruku.","Ne neumoljivo. Ne neprijatelj. Čak ne ni stvorenje, samo za sebe. Bilo je jednako samostalno koliko uho ili prst - svaki insekt bio je samo jedan od organa kraljice-matice, sredstvo za delovanje ili osećanje. Kraljica-matica već je u neku ruku bila sa njima - bila je svuda gde su se nalazili njeni radnici ili trutovi, makar i stotinama svetlosnih godina daleko. Ovo nije čudovište. To je ista ona kraljica-matica o kojoj govori Enderova knjiga. To je ona koju je Ender nosio sa sobom i negovao tokom svih godina koje smo proveli zajedno, mada ja to nisam znala. Nemam čega da se plašim.","Valentina je pokušavala da suzbije strah, ali nije uspevala. Znojila se; osećala je kako joj šaka klizi iz Mirovog mlitavog stiska. Kako su se približavali jazbini kraljice-matice - ne, njenom domu, njenoj sobi - osećala je da se plaši sve više i više. Ako ne može da se savlada sama, moraće da potraži pomoć. Gde je Jakt? Moraće da se zadovolji nekim drugim.","\"Izvini, Miro\", šapnu ona. \"Izgleda da sam se prepala.\"","\"Ti?\" upita on. \"Mislio sam da se to ja tresem.\"","To je bilo dobro. Nasmejao se. Nasmejala se sa njim - ili je barem nervozno zakreštala.","Tunel se iznenada otvori, i sada su stajali, žmirkajući, u prostranoj odaji sa prugom blistave sunčeve svetlosti koja se probijala kroz rupu u zasvođenoj tavanici. Kraljica-matica se nalazila tačno usred svetlosti. Svuda oko nje bili su radnici, ali sada, pod svetlom, u prisustvu kraljice, svi su izgledali mali i krhki. Većina ih je imala znanto manje od metar i po visine, dok je kraljica-matica bila dugačka najmanje tri metra. A to nije bilo sve. Njena krila bila su orgomna, teška, gotovo metalna, sa duginim bojama pod suncem. Zadak joj je bio dovoljno dug da se u njega smesti čitavo ljudsko telo. Ali sužavao se pred kraj u legalicu na uzdrhtalom vrhu, blistavu od prozirne žućkaste tečnosti, lepljive i žitke; spuštala ju je u rupu na podu prostorije, čitavom dužinom, a kada bi je izvukla, tečnost se istezala za njom kao pljuvačka.","Ma koliko groteskno i zastrašujuće - tako ogromno stvorenje koje se ponašalo tako nalik na bilo koju bubu - to nije pripremilo Valentinu za ono što je usledilo. Jer umesto da naprosto gurne legalicu u sledeću rupu, matica se okrenula i zgrabila jednog od radnika koji se našao u blizini. Držeći ga među krupnim, prednjim nogama, privukla ga je bliže i odgrizla mu noge, jednu po jednu. Kako je koja otpadala, preostale noge su sve jače mlatarale, kao u nemom vrisku. Valentina je osetila ogromno olakšanje kada je otišla i poslednja noga, tako da barem nije videla vrisak.","Potom je matica gurnula beznogog radnika, glavom naniže, u narednu rupu. Tek tada je pripremila legalicu. Tečnost na vrhu legalice zgusnula se u loptu pred Valentininim očima. Ali to uošte nije bila tečnost, ili bar ne sasvim; unutar krupne kapi nalazilo se meko, želatinozno jaje. Kraljica-matica se namestila tako da joj je lice bilo tačno na suncu; složene oči svetlucale su joj kao stotine smaragdnih zvezda. Potom se legalica spusti. Kada je izišla, jaje je još bilo na vrhu, ali narednog puta je nestalo. Zadak se još nekoliko puta spuštao, i svaki put ie izlazio sa sve više niti tečnosti zategnutih odozdo.","\"Nossa Senhora\", reče Miro. Valentina je znala šta to znači - Gospo Naša, Bogorodice. To je obično bio besmislen izraz, ali sada je u njemu bilo strašne ironije. Ne Sveta Devica, ovde, u ovoj dubokoj pećini. Kraljica-matica je bila Naša Gospa od Tame. Polagala je jaja preko tela radnika, kako bi se larve po izleganju hranile njima.","\"Ne može biti uvek ovako\", reče Plikt.","Valentina je u prvi mah bila iznenađena što uopšte čuje Pliktin glas. Onda je shvatila šta Plikt govori i znala je da je u pravu. Ako se za svako položeno jaje mora žrtvovati po jedan radnik, populacija ne bi mogla da raste. Zapravo, tako ne bi mogla ni da postoji, jer bi matica morala da položi prva jaja bez radnika za hranu.","Samo nova kraljica.","Valentini se to pojavilo u umu kao da je njena misao. Kraljica-matica mora da položi telo živog radnika ispod jajeta samo kada iz jajeta treba da se izleže nova matica. Ali to nije bila Valentinina misao; bila je suviše određena. Nije bilo načina da zna takav podatak, a ipak je misao bila jasna i nesumnjiva. Baš tako je zamišljala da su nekadašnji proroci i mistici čuli glas Božji.","\"Jeste li je čuli? Bilo ko od vas?\" upita Ender.","\"Da\", reče Plikt.","\"Čini mi se\", reče Valentina.","\"Šta je trebalo da čujemo?\" upita Miro.","\"Kraljicu-maticu\", reče Ender. \"Objasnila je da mora da stavi radnika ispod jajeta samo kada polaže jaje za novu kraljicu-maticu. Sada ih polaže pet - dva su već na svom mestu. Pozvala nas je da bismo videli upravo ovo. To je njen način da nam kaže da se sprema da pošalje brod za kolonizaciju. Polaže sedam jaja-matica, a potom čeka da vidi koja će biti najsnažnija. Nju će poslati.\"","\"A ostale?\" upita Valentina.","\"Ako neka od njih išta vredi, pretvoriće larvu u čauru. Tako je bilo i sa njom. Ostale će ubiti i pojesti. Mora tako - ako miris nove matice oseti neki trut koji se još nije pario sa ovom kraljicom, poludeće i pokušaće da je ubije. Trutovi su vrlo verni.\"","\"I svi su to čuli?\" upita Miro. Zvučao je razočarano. Kraljica-matica njemu nije mogla da se obraća.","\"Da\", reče Plikt.","\"Ja sam čula samo delić\", reče Valentina.","\"Ispraznite um što bolje možete\", reče Ender. \"Zamislite neku melodiju. To pomaže.\"","Kraljica-matica je u međuvremenu pokidala noge sledećem radniku. Valentina je zamislila kako bi bilo stupiti na narastajuću hrpu nogu oko kraljice; lomile su se, u njenoj mašti, kao grančice, uz grozan zvuk pucanja.","Vrlo su meke. Noge se ne lome. Savijaju se.","Kraljica je odgovarala na njene misli.","Ti si deo Endera. Možeš da me čuješ.","Misli u njenom umu sada su bile jasnije. Nisu bile toliko napadne, nego kontrolisane. Valentina je sada mogla da oseti razliku između poruka kraljice-matice i sopstvenih misli.","\"Ouvi\", reče Miro. I on je najzad čuo nešto. \"Fala mais, escuto. Govori dalje, slušam.\"","Filotičke veze. Vi ste vezani za Endera. Kada govorim sa njim preko filotičke veze, to čujete i vi. Odjeci. Vibracije.","Valentina je pokušavala da otkrije kako to da kraljica-matica u njenom umu govori starkom. Ubrzo je shvatila da to uopšte nije posredi - Miro ju je čuo na svom maternjem jeziku, portugalskom; a i Valentina uopšte nije čula stark, nego engleski na kome je stark bio zasnovan, američki engleski, jezik na kome je odrastala. Kraljica-matica nije im se obraćala jezikom, slala je misli, a njihovi mozgovi su te misli primali na jeziku koji im je bio najdublje usađen. Kad je Valentina čula reč odjeci, a potom vibracije, to se nije kraljica-matica trudila da se precizno izrazi, nego je Valentinin um tražio reči koje najboje odgovaraju mislima.","Vezani ste za njega. Kao moj narod. Osim što vi imate slobodnu volju. Nezavisne filote. I grubijani ste, svi redom.","\"To je šala\", šapnu Ender. \"Nije procena.\"","Valentina mu je bila zahvalna na objašnjenju. Za nju je uz reč grubijan bila vezana slika slona kako gazi čoveka. To je bila slika iz detinjstva, iz priče u kojoj je prvi put čula reč grubijan. Ta slika ju je plašila jednako kao i u detinjstvu. Već je omrzla prisustvo kraljice-matice u svom umu. Mrzela je što ova izvlači zaboravljene dečije košmare. Sve u vezi sa kraljicom-maticom bilo je košmar. Kako je mogla i pomisliti da će kraljica biti raman? Da, postojala je komunikacija. I previše komunikacije. Komunikacija nalik na mentalnu bolest.","A šta je to govorila - da je svi tako dobro čuju zato što su filotički povezani sa Enderom. Valentina se seti šta su Miro i Džejn pričali tokom putovanja - je li moguće da je njena filotička nit prepletena sa Enderovom, i preko njega i sa niti kraljice-matice? Ali kako je to moguće? Kako je Ender mogao postati povezan sa kraljicom-maticom?","Mi smo ga tražili. Bio nam je neprijatelj. Pokušavao je da nas uništi. Hteli smo da ga pokorimo. Kao svakog grubijana.","Iznenada joj je sinulo, kao kad se otvore vrata. Insekti se ne rađaju pokorni. Mogu da imaju svoju ličnost. Ili im se može desiti prekid kontrole. Zato je kraljica-matica stekla mehanizam da takve zarobi, da ih filotički veže za sebe kako bi povratila kontrolu.","Našli smo ga. Nismo ga pokorili. Suviše je jak.","A niko nije ni naslutio u kolikoj je opasnosti Ender. Kraljica-matica je smatrala da će moći da ga zarobi, da ga pretvori u bezumno oruđe svoje volje, kao što su svi insekti.","Spremili smo mu zamku. Našli smo ono za čim je čeznuo. Mislili smo. Ušli smo u to. Dali smo mu filotičko jezgro. Vezali za njega. Ali to nije bilo dovoljno. A sad ti. Ti.","Valentina je osećala kako joj reč pulsira u umu. To sam ja. To sam ja, ja, ja... trudila se da se seti ko je to ja. Valentina. Ja sam Valentina. Ona misli na Valentinu.","Ti si bila ta. Ti. Trebalo je tebe da nađemo. Ono za čim je najviše čeznuo. Ništa drugo.","Od toga ju je obuzela mučnina. Je li moguće da je vojska sve vreme bila u pravu? Je li moguće da ga je spaslo samo surovo odvajanje od nje? Da je bila sa Enderom, insekti bi je iskoristili kako bi stekli kontrolu nad njim?","Ne. Nismo mogli to. I ti si suviše jaka. Bili smo osuđeni na propast. Bili smo mrtvi. On nije mogao da nam pripada. Ali ni tebi. Ne više. Nismo mogli da ga ukrotimo, ali smo se prepleli sa njim.","Valentina se seti šta je zamišljala tokom razgovora na brodu. O spojenim ljudima, o porodicama povezanim nevidljivim nitima, deca sa roditeljima, roditelji među sobom, ili sa svojim roditeljima. Pokretna mreža niti koje povezuju ljude, onako kako su povezani ljubavlju. Samo što je sada u toj slici bila i ona, povezana sa Enderom. I Ender, povezan... sa kraljicom-maticom... kraljicom koja pokreće legalicu, dok niti podrhtavaju, a na kraju niti nalazi se Enderova glava, uznjihana, drhtava...","Odmahnula je glavom, pokušavajući da otera sliku.","Mi ga ne kontrolišemo. Slobodan je. Može da me ubije ako želi. Neću ga zaustaviti. Hoćeš li me ubiti?","Ovog puta nije se obraćala Valentini; osećala je da se pitanje udaljava od nje. A sada, dok je kraljica čekala odgovor, osetila je u umu još jednu misao. Toliko blisku njenom načinu razmišljanja da bi, da nije bila spremna da osluškuje, da nije čekala na Enderov odgovor, svakako pomislila da je to njena misao.","Nikada, reče misao u njenom umu. Nikada te neću ubiti. Ja te volim.","A uz te misli javio se i treptaj iskrenih osećanja prema kraljici-matici. Istog časa, njena mentalna slika matice izgubila je svako gnušanje. Umesto toga, izgledala joj je veličanstvena, uzvišena, plemenita. Dugine boje na njenim krilima više nisu ličile na masnu mrlju na vodi; svetlo odraženo iz očiju ličilo je na oreol; svetlucava tečnost na vrhu zatka predstavljala je niti života, nalik na mleko iz majčinih grudi, pomešano sa pljuvačkom iz gladnih bebinih usta. Valentina je sve do sada jedva savlađivala mučninu, ali odjednom je gotovo obožavala kraljicu-maticu.","Znala je da su to Enderove misli u njenom umu, zato su joj toliko ličile na njene sopstvene. A uz ovu sliku kraljice-matice smesta je znala da je sve vreme bila u pravu, da je tačno ono što je pre mnogo godina napisala kao Demosten. Kraljica-matica jeste raman, tuđinac, ali koga možeš razumeti i koji može razumeti tebe.","Dok je slika bledela, Valentina začu nečiji plač. Plikt. Za sve ove godine koje su provele zajedno, Valentina nikada nije čula Plikt da plače.","\"Bonita\", reče Miro. Lepa.","Je li video samo toliko? Da je kraljica-matica lepa? Mora da je dodir između Endera i Mira zaista slab - a zašto ne bi bio? On nije poznavao Endera ni toliko dugo ni toliko dobro kao Valentina, koja ga je poznavala čitavog života.","Ali ako Valentina zbog toga toliko snažnije oseća Enderove misli, kako je moguće da ih Plikt prima još snažnije od nje? Je li moguće da je, za sve ove godine koliko proučava Endera, koliko mu se divi, a zapravo ga nije upoznala, Plikt uspela da se veže za njega jače nego Valentina?","Naravno da je tako. Naravno. Valentina je udata, ona ima muža. Ima decu. Njena filotička veza sa bratom svakako mora biti slabija. Plikt nema nikakvu drugu dovoljno snažnu vezu. Ona se potpuno posvetila Enderu. Pošto kraljica-matica prenosi misli preko filotičkih veza, naravno da Plikt mnogo jasnije prima Enderove misli. Ništa je ne ometa. Nijedan deo nje nije izdvojen iz toga.","Je li moguće da Novinja, pošto je povezana i sa svojom decom, ima tako potpunu vezu sa Enderom? Nemoguće je. A ako je Ender toga svestan, to mora da ga duboko uznemiruje. Ili mu se dopada? Valentina je dovoljno poznavala ljude da zna kako je obožavanje najprivlačnija osobina kod drugih. Jesam li povela sa sobom suparnicu koja će narušiti Enderov brak?","Mogu li Ender i Plikt da čitaju moje misli, upravo sada?","Valentina se oseti izložena, uplašena. Kao u odgovor, kao da je umiruje, mentalni glas kraljice-matice se vratio, prigušujući sve misli koje je Ender mogao da šalje.","Znam čega se plašiš. Ali moja kolonija nikome neće nauditi. Kada odemo sa Luzitanije, moći ćemo da ubijemo sve viruse deskolade na našem brodu.","Možda, pomisli Ender.","Naći ćemo način. Nećemo preneti virus. Ne moramo umreti da bismo spasli ljude. Nemoj nas ubiti, nemoj nas ubiti.","Nikad te neću ubiti, odgovoriše Enderove misli kao šapat, gotovo ugušene molbom kraljice-matice.","Ionako ne bismo mogli da te ubijemo, pomisli Valentina. Ti bi lako mogla da ubiješ nas. Kad izgradiš svemirske brodove. Svoje oružje. Bićeš spremna za ljudsku flotu. Ovog puta ih ne predvodi Ender.","Nikada. Nikada nikoga neću ubiti. Nikada, obećali smo.","Mir, začu se Enderov šapat. Mir. Smiri se, umiri se, tiho, odmori se. Ne boj se. Ne boj se ljudi.","Ne gradi brod za svinjčiće, pomisli Valentina. Izgradi brod za sebe, jer ti možeš da ubiješ deskoladu u sebi. Ali nemoj ga graditi za njih.","Misli kraljice-matice naglo se promeniše od molbe u prebacivanje.","Zar nemaju i oni prava da žive? Obećala sam im brod. Obećala sam vam da neću nikada ubiti. Hoćete li da prekršim obećanje?","Ne, pomisli Valentina. Već se zastidela što je predložila izdaju. Ili su to bile misli kraljice-matice? Ili Enderove? Da li je zaista sigurna koje misli i osećanja su njeni, a koje pripadaju nekom drugom?","Strah koji je osećala bio je njen, bila je govoto uverena u to.","\"Molim te\", reče. \"Želim da idem.\"","\"Eu tambQm\", reče Miro.","Ender načini jedan korak ka kraljici-matici i pruži ruku prema njoj. Ona nije pružila ruke - koristila ih je da ugura poslednjeg radnika spremnog za jaje. Umesto toga podigla je krilo, okrenula ga i pružila ka Enderu sve dok se njegov dlan nije našao na crnoj površini prošaranoj dugom.","Ne dodiruj je! - kriknu Valentina u sebi. Zarobiće te! Hoće da te ukroti!","\"Ššššš\", reče Ender.","Valentina nije bila sigurna da li odgovara na njen nemi krik ili pokušava da prekine nešto što kraljica-matica govori samo njemu. Nije bilo važno. Sledećeg trenutka Ender je držao insekta za prst, predvodeći ih nazad u mračni tunel. Ovog puta Valentina je išla za njim, Miro je bio treći, a Plikt je bila na kraju kolone. Tako je Plikt bacila poslednji pogled ka kraljici-matici; podigla je ruku u znak pozdrava.","Čitavim putem do površine Valentina se trudila da shvati šta se, zapravo, desilo. Oduvek je smatrala da bi, kad bi ljudi mogli da opšte neposredno umovima, izbegavajući nejasnoće jezika, razumevanje bilo savršeno i više ne bi bilo nepotrebnih sukoba. Umesto toga, otkrila je da jezik ne samo što ne uvećava razlike između ljudi, nego ih, zapravo, umekšava i umanjuje, olakšava stvari, tako da ljudi mogu da se slažu čak i ako se, u stvari, ne razumeju. Privid razumevanja dozvoljava ljudima da misle kako su sličniji nego što, zapravo, jesu. Možda je jezik ipak bolji.","Ispuzali su iz zgrade na sunce, žmirkajući I smejući se od olakšanja, svi. \"Nije bilo zabavno\", reče Ender, \"ali zahtevala si, Val. Morala si odmah da je vidiš.\"","\"Dobro, bila sam glupa\", reče Valentina. \"Je li to nešto novo?\"","\"Bilo je divno\", reče Plikt.","Miro samo leže poleđuške u kapim i pokri oči rukom.","Pogledavši ga, Vallentina je mogla da nazre kakav je čovek ranije bio, sa telom kakvo je imao. Tako ispružen, nije se teturao; pošto je ćutao, govor mu nije bio bolno spor. Nikakvo čudo što se njegova koleginica ksenolog zaljubila u njega. Ouanda. Strašno je bilo otkriti da imaju istog oca. To je bilo najgore što se otkrilo kada je Ender govorio za mrtve na Luzitaniji, pre trideset godina. To je muškarac koga je Ouanda izgubila; i Miro je izgubio sebe kakav je nekada bio. Nikakvo čudo što je rizikovao život da bi prešao preko ograde i pomogao svinjčićima. Pošto je izgubio svoju draganu, smatrao je da mu je život besmislen. Jedino je žalio što ipak nije umro. Nastavio je da živi, uništen spolja kao i iznutra.","Zašto misli na to dok ga gleda? Zašto joj se sve iznenada čini tako stvarno?","Da li zato što sada i on misli o sebi? Da li to ona prima njegovu sliku o sebi samom? Je li između njihovih umova ostala nekakva veza?","\"Endere\", reče ona, \"šta se dogodilo tamo dole?\"","\"Bilo je bolje nego što sam se nadao\", reče Ender.","\"Šta?\"","\"Veza između nas.\"","\"Očekivao si to?\"","\"Želeo sam.\" Ender sede na bok automobila, klateći nogama kroz visoku travu. \"Bila je sjajna danas, zar ne?\"","\"Je li? Nemam sa čim da poredim.\"","\"Ponekad je sva intelektualna - razgovor sa njom liči na rešavanje složenog matematičkog zadatka napamet. Ovog puta - bila je kao dete. Naravno, nikad još nisam bio sa njom dok je polagala jaja za matice. Mislim da nam je rekla više nego što je nameravala.\"","\"Hoćeš da kažeš da neće održati obećanje?\"","\"Ne, Val, ona uvek održi obećanja. Ona ne ume da laže.\"","\"Pa, na šta si onda mislio?\"","\"Govorio sam o vezi između nje i mene. O tome kako je pokušavala da me pokori. To je stvarno bilo nešto, zar ne? Tu je za trenutak bila besna, kad je pomislila da si možda ti bila veza koju su tražili. Znaš šta bi im to značilo - ne bi bili uništeni. Možda bi me čak iskoristili da razgovaraju sa ljudskom vladom. Podelili bi galaksiju sa nama. Kakva ogromna mogućnost, a izgubljena.\"","\"Ti bi bio - kao insekt. Njihov rob.\"","\"Naravno. Meni se ne bi dopalo. Ali svi životi koji bi bili spaseni - ja sam bio vojnik, zar ne? Ako smrt jednog vojnika može da spase milijarde života...\"","\"Ali to ne bi uspelo. Ti imaš nezavisnu volju\", reče Valentina.","\"Naravno\", reče Ender. \"Ili barem nezavisniju nego što kraljici-matici odgovara. A i ti. Utešno, zar ne?\"","\"Ovog trenutka ne osećam se naročito utešeno\", reče Valentina. \"Tamo dole, bio si u mojoj glavi. I kraljica-matica... osećala sam se tako ugrožena...\"","Ender je iznenađeno pogleda. \"Meni nikad nije bilo tako.\"","\"Pa, nije samo to\", reče Valentina. \"Bilo je i divno. I zastrašujuće. Ona je bila... tako velika.... unutar moje glave. Kao da pokušavam da sadržim nešto veće od sebe.\"","\"Valjda\", reče Ender. Potom pogleda Plikt. \"Je li i tebi bilo tako?\"","Valentina tek sad primeti kako Plikt gleda Endera: širom otvorenih očiju, uzdrhtalo. Ali ćutala je.","\"Tako snažno, a?\" upita Ender. Nasmeja se i pogleda Mira.","Zar nije video? Plikt je ionako bila opsednuta Enderom. Sada, pošto ga je osetila u umu, to joj je možda bilo i previše. Kraljica-matica pomenula je kroćenje nezavisnih radnika. Je li moguće da je Ender 'pokorio' Plikt? Je li moguće da je izgubila svoju dušu u njegovoj?","Glupost. Nemoguće. Bože, ne daj da bude tako.","\"Hajde, Miro\", reče Ender.","Miro dozvoli Enderu da mu pomogne da ustane. Potom se strpaše u automoil i uputiše kući, u Milagru.","Miro je rekao da ne želi da ide na misu. Ender i Novinja pođoše bez njega. No, čim su otišli, Miro utvrdi da ne može da ostane u kući. Stalno mu se činilo da mu je neko iza leđa. U senkama, omanja prilika, i gleda ga. Optočena glatkim, tvrdim oklopom, sa samo po dva prsta nalik na kandže na tankim rukama, rukama koje mogu da se odgrizu i odbace kao štapići za potpalu. Jučerašnja poseta kraljici-matici uznemirila ga je više nego što je mislio da je moguće.","Ja sam ksenolog, podsetio je samog sebe. Posvetio sam život proučavanju tuđinaca. Stajao sam i gledao kako Ender komada telo Ljudskog, toliko nalik na sisarsko, i nisam se ni trgao, jer ja sam objektivni naučnik. Ponekad se suviše poistovećujem sa svojim objektima. Ali nemam košmare o njima, ne priviđaju mi se u senkama.","No, ipak je strajao pred vratima majčine kuće, jer na travnjacima, pod blistavim svetlom nedeljnog jutra, nije bilo senki iz kojih bi mogao da ga vreba neki insekt.","Jesam li jedini koji se tako oseća?","Kraljica-matica nije insekt. Ona i njen narod su toplokrvni, kao i pekeninjosi. Dišu i znoje se kao sisari. Možda nose u sebi strukturni odjek evolucione veze sa insektima, kao što mi ličimo na lemure, krtice i pacove, ali stvorili su blistavu i divnu civilizaciju. Ili barem mračnu i divnu. Trebalo bi da ih posmatram kao Ender, sa poštovanjem, sa divljenjem, sa ljubavlju.","A sve što sam postigao, i to jedva, bilo je podnošenje.","Kraljica-matica je nesumnjivo raman, sposobna da nas razume i podnosi. Pitanje je jesam li ja sposoban da razumem i podnosim nju. A svakako nisam jedini. Ender je zaista bio u pravu što je tajio postojanje kraljice-matice od većine ljudi na Luzitaniji. Kad bi videli ono što sam ja video, ili makar običnog insekta, raširio bi se strah, jedan užas hranio bi se drugim, sve dok... dok se nešto ne desi. Nešto loše. Nešto užasno.","Možda smo mi varelsi. Možda je ksenocid ugrađen u ljudsku psihu više nego kod bilo koje druge vrste. Možda je za moralno dobro Vaseljene najbolje da se deskolada oslobodi, da se raširi po svim ljudskim naseobinama u svemiru i da nas uništi. Možda je deskolada odgovor Božji na našu nedostojnost.","Miro se nađe na vratima katedrale. Stajala su otvorena, uprkos hladnom jutarnjem vazduhu. Služba unutra još nije stigla do pričešća. Nespretno je ušao i zauzeo mesto u pozadini. Danas nije imao želje da se spaja sa Hristom. Naprosto mu je bila potrebna blizina drugih ljudi. Morao je da bude okružen ljudskim bićima. Kleknuo je, prekrstio se i ostao tako, držeći se za ogradu pred sobom, pognute glave. Rado bi se pomolio, ali u molitvi nije bilo ničega što bi mu pomoglo da se oslobodi straha. Hleb naš nasušni daj nam danas? Oprosti nam grehe naše? Neka bude carstvo tvoje kako na nebu tako i na zemlji? To bi bilo dobro. Carstvo Božje, u kome lav može da spava kraj jagnjeta.","Pade mu na pamet slika iz vizije svetog Jakova: Hrist kako sedi uz desnu ruku Gospodovu. Ali kraj leve ruke bio je neko drugi. Kraljica Nebesa. Ne Sveta Devica, nego kraljica-matica, sa beličastom sluzi koja je podrhtavala na vrhu zatka. Miro streže pesnice na drvenoj ogradi. Bože, poštedi me ove vizije. Dalje od mene, Sotono.","Neko priđe i kleče kraj njega. Nije se usuđivao da otvori oči. Osluškivao je da čuje neki zvuk koji bi mu pokazao da je u pitanju ljudsko biće. No, šuškanje odeće moglo je, zapravo, biti i klizanje opnastih krila preko tvrdog grudnog oklopa.","Morao je da silom otera tu sliku. Otvorio je oči. Uglom oka primetio je da osoba kraj njega kleči. Po vitkosti ruke i boji rukava znao je da je u pitanju žena.","\"Ne možeš se večito kriti od mene\", šapnu ona.","Glas je bio pogrešan. Suviše promukao. Glas koji je govorio stotinama hiljada puta otkako ga je on poslednji put čuo. Glas koji je tepao bebama, uzdizao se u kriku na vrhuncu ljubavi, dozivao decu da se vrate kući, vrate kući. Glas koji je nekada, dok je bio mlad, govorio Miru o ljubavi koja će biti večita.","\"Miro, da sam mogla da uzmem na sebe tvoj krst, rado bih to učinila.\"","Moj krst? Zar to vučem okolo sa sobom, teško i teturavo, kao ogroman teret? A mislio sam da je to moje telo.","\"Ne znam šta da ti kažem, Miro. Očajavala sam - veoma dugo. Ponekad mislim da još očajavam. Kad sam te izgubila - mislim, kad sam izgubila nadu u zajedničku budućnost - ispalo je mnogo bolje, za oboje. Imam dobru porodicu, dobar život, a imaćeš ih i ti. Ali to što sam te izgubila kao prijatelja, kao brata, to mi je najteže palo, bila sam tako usamljena, i ne znam hoću li to ikada preboleti.\"","Meni je bilo lako što sam izgubio sestru. Nije mi bila potrebna još jedna sestra.","\"Slomio si mi srce, Miro. Tako si mlad. Nisi se promenio, to je ono najteže, nisi se uopšte promenio za trideset godina.\"","To je bilo više nego što je Miro mogao da ćutke podnese. Nije podigao glavu, ali je podigao glas. Odgovorio joj je, preglasno, usred mise: \"Nisam se promenio?\"","Ustao je, nejasno svestan da se ljudi okreću da ga vide.","\"Nisam se promenio?\" Glas mu je bio mumlav, bilo ga je teško razumeti, i nije se ni trudio da govori što jasnije. Nesigurno je zakoračio u prolaz; potom se konačno okrenuo ka njoj. \"Zar me ovakvog pamtiš?\"","Podigla je pogled ka njemu, užasnuta - čime? Mirovim glasom, poluparalizovanim pokretima? Ili samo činjenicom da je dovodi u nepriliku, da nije pristao na izigravanje tragično-romantične scene koju je zamišljala proteklih trideset godina?","Lice joj nije bilo staračko, ali nije bilo ni Ouandino. Sredovečna, ugojena, sa borama oko očiju. Koliko joj je sada godina? Pedeset? Skoro. Kakve veze sa njim ima jedna pedesetogodišnja žena?","\"Ja te ni ne poznajem\", reče Miro. Potom se otetura do vrata i iziđe u jutro.","Nešto kasnije našao se u senci drveta; ležao je. Ko je ovo, Korenko ili Ljudski? Pokušao je da se priseti - otišao je odavde pre samo par nedelja, zar ne? - ali kada je odlazio, Ljudski je bio samo mladica, a sada su oba drveta izgledala otprilike jednako velika i nije mogao tačno da se priseti je li Ljudski ubijen uzbrdo ili nizbrdo od Korenka. Nije ni bilo važno - Miro nije imao ništa da mu kaže, kao ni oni njemu.","Osim toga, Miro nikada nije naučio njihov jezik; nisu ni znali da je udaranje štapovima po deblu istinski jezik, sve dok za Mira nije bilo prekasno. Ender je to umeo, i Ouanda, i verovatno još pet-šest drugih ljudi, ali Miro to nikada neće naučiti, jer njegove ruke više nisu u stanju da drže štapove i ritmično udaraju njima. Još jedna vrsta govora koja mu je sada nedostupna.","\"Que dia chato, meu filho.\"","Taj glas se nikada neće promeniti. A i raspoloženje mu je uvek bilo isto: kakav grozan dan, sine moj. Pobožan i u isto vreme nipodaštavajući, a opet pun podsmeha prema samom sebi zbog oba gledišta.","\"Zdravo, Kuime.\"","\"Sad sam, bojim se, otac Estevao.\" Kuim je bio sveštenik od glave do pete, sa svim obeležjima od mantije nadalje; sad je zadigao mantiju i seo na ugaženu travu kraj Mira.","\"Tako i izgledaš\", reče Miro. Kuim je lepo sazreo. Kao dete, bio je povučen i pobožan. Iskustvo sa stvarnim svetom umesto teoloških teorija donelo mu je bore, ali lice mu je ipak bilo puno saosećanja. \"Izvini što sam napravio scenu na misi.\"","\"Jesi li?\" upita Kuim. \"Nisam bio tamo. Zapravo, bio sam na misi - ali ne u katedrali.\"","\"Pričešće za ramane?\"","\"Za decu Božju. Crkva već ima spreman rečnik za susrete sa tuđincima. Nismo morali da čekamo Demostena.\"","\"Pa, nemaš razloga da se toliko ponosiš time. Nisi ti izmislio izraze.\"","\"Hajde da se ne svađamo.\"","\"Onda, hajde da ne prekidamo druge ljude u meditaicji.\"","\"Plemenito osećanje. S tim izuzetkom što si odabrao da se smestiš u senci mog prijatelja, sa kojim treba da razgovaram. Mislio sam da je učtivo da ti se obratim pre nego što počnem da štapovima lupam po Korenku.\"","\"Ovo je Korenko?\"","\"Lepo ga pozdravi. Znam da je željno iščekivao tvoj povratak.\"","\"Nisam ga poznavao.\"","\"Ali on zna sve o tebi. Mislim da ne shvataš koliki si ti heroj za pekeninjose, Miro. Znaju šta si učinio za njih, i koliko te je to koštalo.\"","\"A da li znaju koliko će to, na kraju, koštati sve nas?\"","\"Na kraju ćemo svi stati pred lice Gospodnje. Ako će ovde biti uništena čitava planeta puna duša, jedina nam je briga da se postaramo kako niko ne bi ostao nekršten, kako bi sveci mogli da nas dočekaju.\"","\"Tebi to, znači, nije važno?\"","\"Važno mi je, naravno\", reče Kuim. \"Ali recimo da ja gledam na duže staze, i da su tada život i smrt manje važni od izbora načina života i smrti.\"","\"Ti zaista veruješ u sve to, zar ne?\" reče Miro.","\"Zavisno od toga što podrazumevaš pod 'svim tim', da, verujem.\"","\"Mislim na sve. Na živog Boga, vaskrslog Hrista, čuda, vizije, krštenje, trojstvo...\"","\"Da.\"","\"Čuda. Isceljenje.\"","\"Da.\"","\"Na primer, kod oltara dede i babe.\"","\"Prijavljena su brojna isceljenja na tom mestu.\"","\"Veruješ li u to?\"","\"Ne znam, Miro - nešto od toga se možda može pripisati histeriji. Ponešto je možda placebo efekat. Neka navodna isceljenja možda su spontano povlačenje bolesti ili prirodan oporavak.\"","\"Ali neka su bila stvarna.\"","\"Mogla su biti.\"","\"Veruješ da su čuda moguća.\"","\"Da.\"","\"Ali misliš da se, zapravo, ne dešavaju.\"","\"Miro, verujem da se dešavaju. Samo ne znam da li ljudi tačno zapažaju koji događaji su čuda, a koji nisu. Mnoga prijavljena čuda nesumnjivo nisu čuda. Verovatno ima i mnogo čuda koja niko nije prepoznao kad su se desila.\"","\"A šta je sa mnom, Kuime?\"","\"Šta sa tobom?\"","\"Zašto za mene nema čuda?\"","Kuim pognu glavu i poče da čupka kratku travu pred sobom. To je činio i kao dete, kad bi pokušavao da izbegne teško pitanje; tako je reagovao kad bi njihov navodni otac, Markao, podivljao od pijanstva.","\"Šta je, Kuime? Čuda se dešavaju samo drugim ljudima?\"","\"Deo čuda je upravo u tome što niko ne zna zašto se dešavaju.\"","\"Baš si lukav, Kuime.\"","Kuim porumene. \"Hoćeš da znaš kako to da se nisi čudesno iscelio? Zato što nemaš vere, Miro.\"","\"A onaj što je rekao - da, gospode, verujem, oprosti mi što sam bio nevernik?\"","\"Jesi li ti taj? Jesi li ikada molio za isceljenje?\"","\"Sada molim\", reče Miro. A onda mu se oči iznenada ispuniše suzama. \"Oh, Bože\", šapnu on, \"tako me je stid.\"","\"Čega?\" upita Kuim. \"Što si molio Boga za pomoć? Ili što si zaplakao pred bratom? Ili zbog tvojih grehova? Zbog sumnji?\"","Miro odmahnu glavom. Nije znao. Pitanja su bila suviše teška. A onda je shvatio da zna odgovor. Pružio je mlitave ruke. \"Ovog tela\", reče.","Kuim pruži ruke i uhvati ga za ramena, privuče ga sebi i spusti dlanove niz Mirove ruke dok ga nije držao za ručne zglobove. \"Ovo je moje telo koje vam je dato, rekao nam je. Tako si i ti dao svoje telo pekeninjosima. Zbog malenih.\"","\"Da, Kuime, ali on je svoje telo dobio nazad, zar ne?\"","\"I umro je.\"","\"Hoću li se tako isceliti? Ako nađem načina da umrem?\"","\"Ne budi magarac\", reče Kuim. \"Hrist se nije ubio. Izdao ga je Juda.\"","Miro više nije mogao da izdrži. \"Svi ti ljudi kojima je izlečena kijavica, koji su se čudesno iscelili od migrene - hoćeš da kažeš da su oni više zaslužili od Boga nego ja?\"","\"Možda to nije zbog zasluga. Možda je zasnovano na tvojim potrebama.\"","Miro se naže napred, grčevito stežući Kuimovu mantiju. \"Meni je potrebno moje telo!\"","\"Možda\", reče Kuim.","\"Kako to misliš možda, ti, kretenu blesavi!\"","\"Hteo sam da kažem\", blago reče Kuim, \"da ti svakako želiš svoje telo nazad, ali možda Bog, u svojoj bezgraničnoj mudrosti, zna da ti je, kako bi postao najbolja moguća osoba, potrebno da neko vreme provedeš kao bogalj.\"","\"Koliko vreme?\" upita Miro.","\"Svakako ne duže od ostatka tvog života.\"","Miro zastenja i pusti Kuimovu mantiju.","\"Možda i manje\", reče Kuim. \"Nadam se.\"","\"Nadaš se\", prezrivo reče Miro.","\"Zajedno sa verom i čistom ljubavlju, to je jedna od velikih vrlina. Trebalo bi da probaš.\"","\"Video sam Ouandu.\"","\"Pokušavala je da razgovara sa tobom od kako si stigao.\"","\"Stara je i debela. Ima gomilu dece i živela je trideset godina, a tip za kog se udala za to vreme ju je obrađivao uzduž i popreko. Radije bih joj otišao na grob!\"","\"Kako si ljubazan.\"","\"Znaš šta hoću da kažem! Odlazak sa Luzitanije bila je dobra zamisao, ali trideset godina nije bilo dovoljno dugo.\"","\"Radije bi se vratio na svet na kome te niko ne poznaje.\"","\"Ni ovde me niko ne poznaje.\"","\"Možda. Ali volimo te, Miro.\"","\"Volite ono što sam nekada bio.\"","\"Ti si i dalje isti čovek, Miro. Samo imaš drugačije telo.\"","Miro s mukom ustade, pridržavajući se za Korenkovo stablo. \"Pričaj sa svojim drvenim prijateljem, Kuime. Ne umeš da kažeš ništa što bih ja hteo da čujem.\"","\"To ti misliš\", reče Kuim.","\"Znaš li šta je gore od blesavog kretena, Kuime?\"","\"Znam\", reče Kuim. \"Gori je ogorčen, pun samosažaljenja, razmažen, ojađen, neprijateljski raspoložen, beskoristan kreten koji ima suviše visoko mišljenje o važnosti svojih patnji.\"","To je bilo više nego što je Miro mogao da podnese. Besno je vrisnuo i bacio se na Kuima, oborivši ga na tlo. Naravno, pri tom je izgubio ravnotežu i pao preko brata, i još se upetljao u njegovu mantiju. To mu nije smetalo; Miro nije pokušavao da ustane, nego da nanese bol Kuimu, kao da će time umanjiti svoj bol.","Ipak, posle samo nekoliko udaraca Miro prestade da udara Kuima i briznu u plač, jecajući na bratovim grudima. Ubrzo je osetio Kuimove ruke oko sebe. Čuo je Kuimov tihi glas kako počinje molitvu.","\"Pai Nosso, que estQs no cQu.\" Potom je molitva prestala i reči su postale nove, i stoga stvarne. \"O teu filho estß com dor, o meu irmpo precisa a resurreitpo da alma, ele merece o refresco da esperanta.\"","Kad je čuo kako Kuim izgovara njegov bol, njegove besne zahteve, Miro se ponovo postideo. Zašto je zamišljao da zaslužuje novu nadu? Kako se usudio da zahteva od Kuima da se moli za čudo, za isceljenje njegovog tela? Znao je da nije pošteno što iskušava Kuimovu veru radi jednog nevernika obuzetog samosažaljenjem.","Molitva se nastavljala. \"Ele deu tudo aos pequeninos, e tu nos diseste, Salvador, que qualquer coisa que fazemos a estes pequeninos, fazemos a ti.\"","Miro požele da ga prekine. Ako sam sve dao pekeninjosima, učinio sam to zbog njih, a ne zbog sebe. No, Kuimove reči su ga primoravale da ćuti: Rekao si nam, Spasitelju, da sve što činimo malenima činimo tebi. Zvučalo je kao da Kuim zahteva da Bog poštuje pogodbu. Kuim mora da ima neobičan odnos prema Bogu, kao da smatra da ima pravo da ga pozove na odgovornost.","\"Ele npo Q como Jo, perfeito na coratpo.\"","Ne, nisam ja nalik na Jova. Ali izgubio sam sve, kao i Jov. Drugi čovek je začeo moju decu u ženi koja je trebalo da bude moja. Drugi su postigli moje ciljeve. Jov je imao čireve, a ja imam ovo poluparalizovano telo - da li bi se Jov menjao sa mnom?","\"Restablete ele como restableceste Jo. Em nome do Pai, e de Filho, e do Espirito Santo. Amem.\" Isceli ga kao što si iscelio Jova.","Miro oseti da ga brat pušta iz zagrljaja, i kao da ga je taj zagrljaj, a ne sila teže, držao na Kuimovim grudima, Miro smesta ustade i ostade stojeći, zagledan u svog brata. Na Kuimovom obrazu rasla je modrica. Usna mu je krvarila.","\"Povredio sam te\", reče Miro. \"Izvini.\"","\"Da\", reče Kuim. \"Povredio si me. A ja sam povredio tebe. To je ovde popularna razonoda. Pomozi mi da ustanem.\"","Za trenutak, samo za kratak trenutak, Miro zaboravi da je bogalj, da jedva i sam može da održava ravnotežu. U tom trenutku počeo je da pruža ruku bratu. Ali odmah se zateturao, izgubivši ravnotežu, i setio se. \"Ne mogu\", reče on.","\"Oh, prestani da kukaš što si bogalj i pruži mi ruku.\"","Miro veoma raširi noge i saže se prema bratu. Mlađem bratu, koji je sada bio stariji od njega gotovo trideset godina, a bio je još stariji po mudrosti i saosećanju. Miro pruži ruku. Kuim je steže, i uz Mirovu pomoć ustade sa tla. Napor je za Mira bio ogroman; nije imao potrebnu snagu, a Kuim se nije pretvarao, zaista se oslanjao o njega. Na kraju su stajali licem u lice, rame uz rame, još se držeći za ruke.","\"Postao si dobar sveštenik\", reče Miro.","\"Aha\", reče Kuim. \"A ako mi ikada zatreba sparing partner, pozvaću te.\"","\"Hoće li Bog odgovoriti na tvoju molitvu?\"","\"Naravno. Bog odgovara na sve molitve.\"","Bio je potreban trenutak da Miro shvati šta to znači. \"Pitao sam hoće li reći da.\"","\"Ah. U to nisam sasvim siguran. Javi mi ako uspe.\"","Kuim priđe drvetu - prilično kruto; pomalo je hramao. Sagnuo se i uzeo par štapova za govor.","\"O čemu ćeš pričati sa Korenkom?\"","\"Javio mi je da treba da razgovaramo. Postoji nekakva jeres u jednoj šumi, daleko odavde.\"","\"Ti ih preobratiš, a oni polude, a?\" upita Miro.","\"Ne baš\", reče Kuim. \"Toj šumi nikada nisam propovedao. Očinsko drveće razgovara među sobom, i zato su se hrišćanske ideje već raširile po čitavom svetu. Kao i obično, jeres se širi brže od istine. A Korenko se oseća kriv jer je ova jeres zasnovana na nekim njegovim razmišljanjima.\"","\"Verujem da je to za tebe ozbiljan posao\", reče Miro.","Kuim se trže. \"Ne samo za mene.\"","\"Izvini. Mislio sam za crkvu. Za vernike.\"","\"Nije to palanačko prepucavanje, Miro. Ti pekeninjosi došli su do zaista zanimljive jeresi. Jednom, vrlo davno, Korenko je pomislio da će, pošto je Isus došao ljudskim bićima, možda Sveti Duh jednog dana doći i kod pekeninjosa. To je, naravno, potpuno pogrešno tumačenje Svetog Trojstva, ali jedna šuma shvatila ga je veoma ozbiljno.\"","\"Meni to ipak zvuči kao palanačko prepucavanje.\"","\"I meni je tako zvučalo. Dok mi Korenko nije ispričao pojedinosti. Vidiš, oni su ubeđeni da je virus deskolada otelovljenje Svetog Duha. U tome ima nekog izopačenog smisla - pošto Sveti Duh obitava uvek i svuda, u svim stvorovima Božjim, sasvim je prikladno da u ovom slučaju uzme oblik deskolade, koja se takođe nalazi unutar svega živog.\"","\"Obožavaju virus?\"","\"Oh, da. Uostalom, zar niste vi naučnici otkrili da je pekeninjose, kao razumna bića, stvorio upravo virus deskolade? Prema tome, virus je obdaren moćima stvaranja, što znači da je božanske prirode.\"","\"Pretpostavljam da za to ima jasnih dokaza koliko i za otelotvorenje Boga u Hristu.\"","\"Ne, ima ih mnogo više. Ali da je to sve, Miro, smatrao bih da je to crkveno pitanje. Složeno, teško, ali - kao što ti reče - palanačko, lokalno.\"","\"Pa u čemu je onda stvar?\"","\"Deskolada je drugo krštenje. Vatrom. Samo pekeninjosi mogu da izdrže takvo krštenje i ono ih prevodi u treći život. Oni su stoga očito mnogo bliži Bogu nego ljudi, kojima je treći život uskraćen.\"","\"Mitologija nadmoćnosti. To smo, verovatno, mogli da očekujemo\", reče Miro. \"Većina društvenih zajednica koje pokušavaju da opstanu pod velikim pritiskom neke dominantne kulture razvijaju mit koji im omogućuje da veruju kako su po nečemu naročiti. Odabrani. Nebeski narod. Cigani, Jevreji - bilo je toga dosta tokom istorije.\"","\"Slušaj dalje, Senhor Zenador. Pošto je Sveti Duh odabrao pekeninjose, njihova je misija da šire to drugo krštenje svim narodima.\"","\"Da šire deskoladu?\"","\"Na sve svetove. Kao neku vrstu portabl sudnjeg dana. Oni stignu, deskolada se raširi, prilagodi, ubije - i svi odlaze na susret sa Stvoriteljem.\"","\"Bože sačuvaj.\"","\"Tome se i nadamo.\"","Miro je to povezao i sa nečim što je saznao prethodnog dana. \"Kuime, insekti grade brod za pekeninjose.\"","\"Ender mi je rekao. A kada sam to rekao ocu Daniši...\"","\"On je pekeninjos?\"","\"Jedan od dece Ljudskog. Rekao je samo 'Pa, naravno', kao da to svi znaju. Možda je tako i mislio - da ako znaju pekeninjosi, onda znaju svi. Rekao mi je i da ta jeretička grupa pokušava da dobije kontrolu nad brodom.\"","\"Zašto?\"","\"Da bi mogli da odlete na neki nastanjeni svet, naravno. Umesto da nađu nenastanjenu planetu, pa da je teraformiraju i kolonizuju.\"","\"Mislim da bi to trebalo da se zove luziformiranje.\"","\"Vrlo smešno.\" Ipak, Kuim se nije nasmejao. \"Možda će i biti po njihovom. Zamisao o pekeninjosima kao nadmoćnoj vrsti veoma je popularna, naročito među pekeninjosima koji nisu hrišćani. Većina njih nije naročito prefinjena. Ne shvataju da je tu reč o ksenocidu. O uništenju čitave ljudske rase.\"","\"Kako im je samo promakla ta sitna činjenica?\"","\"Zato što jeretici naglašavaju činjenicu da Bog toliko voli ljude da im je poslao svog jedinog, voljenog sina. Sećaš se Biblije.\"","\"Ko god veruje u njega, neće nestati.\"","\"Tako je. One koji veruju čeka život večni. Po njihovom mišljenju, treći život.\"","\"Prema tome, oni koji umru svakako su bili nevernici.\"","\"Nisu svi pekeninjosi stali u red da se dobrovoljno prijave za putujuće anđele uništenja. Ali ima ih dovoljno da se to mora prekinuti. Ne samo zbog Majke Crkve.\"","\"Nego zbog Majke Zemlje.\"","\"Prema tome, vidiš, Miro, misionar je ponekad veoma važan za čitav svet. Moram nekako ubediti te sirote jeretike da greše i navesti ih da prihvate crkvenu doktrinu.\"","\"Zašto ćeš sada da razgovaraš sa Korenkom?\"","\"Da saznam detalj koji nam pekeninjosi nikada nisu rekli.\"","\"Koji?\"","\"Adresu. Na Luzitaniji postoje hiljade šuma pekeninjosa. Koja je od njih jeretička? Njihov vasionski brod bi bio odavno gotov dok je ja pronađem lutajući sam po šumama.\"","\"Zar ideš sam?\"","\"Kao i uvek. Ne smem da vodim sa sobom malu braću, Miro. Dok se šuma ne pokrsti, imaju naviku da ubijaju strane pekeninjose. To je jedan slučaj u kome je bolje biti raman nego utlaning.\"","\"Da li majka zna da ideš?\"","\"Miro, molim te, budi praktičan. Satane se ne bojim, ali majka...\"","\"A da li Endru zna?\"","\"Naravno. Zahtevao je da pođe sa mnom. Govornik za Mrtve ima ogroman ugled i misli da bi mogao da mi pomogne.\"","\"Znači, nećeš biti sam.\"","\"Naravno da hoću. Kada je čoveku obučenom u svetu odoru Božju bila potrebna pomoć humaniste?\"","\"Endru je katolik.\"","\"Ide na misu, prima pričest, redovno se ispoveda, ali on je i dalje govornik za mrtve i mislim da, zapravo, ne veruje u Boga. Idem sam.\"","Miro pogleda Kuima sa divljenjem. \"Ti si baš žilavo kopile, zar ne?\"","\"Kovači i rvači su žilavi. Kopilad imaju svojih problema. Ja sam samo sluga Božji i imam posla. Mislim da skorašnji događaji pokazuju kako mi veća opasnost preti od rođenog brata nego od najvećih jeretika među pekeninjosima. Od smrti Ljudskog, pekeninjosi su na čitavoj planeti držali reč - nikada nisu digli ruku na ljudsko biće. Možda su jeretici, ali su i dalje pekeninjosi. Držaće reč.\"","\"Izvini što sam te udario.\"","\"Primio sam to kao da je zagrljaj, sine moj.\"","\"Voleo bih da je bilo tako, oče Estevao.\"","\"Onda je bilo.\"","Kuim se okrete ka drvetu i poče da udara u ritmu. Skoro istog časa zvuk poče da se menja, varirajući u dubini i snazi dok su se u unutrašnjosti stabla pomerale praznine. Miro je ostao još nekoliko trenutaka, slušajući, mada nije razumeo jezik očinskog drveća. Korenko je govorio jedinim čujnim glasom koji ima očinsko drveće. Nekada je imao pravi glas, nekada je oblikovao reči usnama, jezikom i zubima. Ima više načina da se izgubi telo. Miro je prošao kroz iskustvo koje ga je moglo i ubiti. Izvukao se, ubogaljen. Ali i dalje je mogao da se kreće, ma koliko nespretno, i dalje je mogao da govori, ma koliko sporo. Mislio je da pati kao Jov. Korenko i Ljudski, mnogo više obogaljeni od njega, smatrali su da su prešli u večni život.","\"Prilično gadna situacija\", reče mu Džejn u uhu.","Da, nemo odgovori Miro.","\"Otac Estevao ne bi smeo da ide sam\", reče ona. \"Pekeninjosi su nekada bili užasno delotvorni ratnici. Sigurno nisu zaboravili kako se to radi.\"","Kaži to Enderu, odvrati Miro. Ja ovde nemam nikakvu moć.","\"Odvažno rečeno, junače moj\", odvrati Džejn. \"Razgovaraću sa Enderom dok ti ovde čekaš na svoje čudo.\"","Miro uzdahnu i pođe niz brdo, pa kroz kapiju."]}