{"index":1,"title":"DILAJLA I SVEMIROPLOVAC","paragraphs":["Naravno da smo imali problema da sagradimo Svemirsku stanicu Jedan - ali, problem su predstavljali ljudi.","Ne znači, dabome, da je lako graditi stanicu dvadeset dve hiljade i trista milja u svemiru. Bio je to građevinski poduhvat veći od Panamskog kanala ili piramida - ili, čak, i Saskehanskog energetskog stuba. Međutim, 'Mali' Larsen ju je sagradio... Svaki posao kog se Mali prihvati biva obavljen.","Prvi put sam video Malog kako izigrava čuvara u poluprofesionalnom timu, probijajući se do položaja openhajmerskog tehničara. Tokom nekoliko leta radio je za mene, dok nije diplomirao. Ostao je potom na području konstrukcija, i konačno sam ja počeo da radim za njega.","Ukoliko ne bi bio zadovoljan inženjerskom postavkom, Mali ne bi ni takao posao. Stanica je obilovala poslovima koji su zahtevali šestoruke majmune, umesto odraslih ljudi u svemirskim odelima. Mali je odmah primećivao takve stvari; ni tona materijala nije odletela, sve dok mu nisu sasvim po volji bili grafikoni i specifikacije.","Ipak, ljudi su nam zadavali najviše glavobolje. Imali smo nekolicinu oženjenih, ali ostatak su bili mahniti klinci, privučeni visokom platom i avanturom. Neki među njima bili su otpušteni kosmonauti, a neki, opet, specijalisti, kao električari i upravljači. Čak polovinu činili su bivši ronioci, navikli na rad u odećama protiv pritiska. Bilo je i graditelja tunela, mornara, zavarivača, brodograditelja; bila su tu čak i dvojica cirkuskih akrobata.","Četvoricu smo otpustili jer su pili na dužnosti; Mali je jednom tvrdoglavku morao slomiti ruku, pre nego što ovaj prihvatio da bude otpušten. Ono što nas je međutim brinulo, bilo je: odakle im piće? Ispostavilo se najzad da jedan brodograditelj beše napravio destilator, koristeći vakuum oko nas. Pravio je votku od krompira pokupljenih iz zaliha. Mrzeo sam sebe što sam morao dopustiti da mu to prođe, ali, bio je previše pametan.","Pošto smo se nalazili u slobodnom padu u dvadesetčetiričasovnoj kružnoj orbiti, sa svime oko nas bez težine i u stalnom stanju lebdenja, čovek bi pomislio da je kockanje nemoguće. Međutim, radio-vezista Piters beše smislio način da se to obavlja čeličnim kockicama i magnetskim poljem. Budući da je, istovremeno, uklonio i svaku mogućnost slučajnosti, na kraju smo i njega otpustili.","Planirali smo da ga odbacimo nazad sledećim brodom sa zalihama, Polumesecom. Nalazio sam se u kancelariji Malog, kada je brod počeo da se prilagođava našoj orbiti. Mali priđe prozoru. \"Ćale\", reče on \"pošalji po Pitersa i elegantno ga šutni. Ko je zamena?\"","\"Neki G. Bruks Meknaj\", odgovorih ja.","Jedna linija pomoli se iz broda, ali Mali primeti: \"Nemam utisak da su se uskladili.\" On zatraži od veziste podatke o kretanju broda u odnosu na Stanicu. Kako mu se odgovor nije dopao, on im naloži da pozovu Polumesec.","Mali sačeka dok se na ekranu nije ukazalo lice kapetana rakete. \"Dobro jutro, kapetane. Zbog čega ste izbacili liniju?\"","\"Zbog tovara, naravno. Mućnite malo te svoje usijane glave. Hoću da krenem pre nego što se senka nadvije nad nas.\" Stanica je otprilike po sat i po svakog dana provodila u Zemljinoj senci; radili smo dve smene od po jedanaest sati i pauzirali tokom mračnog perioda, da bismo izbegli trošenje svetala i zagrevanje odela.","Mali odmahnu glavom. \"Ne dok ne podesite kurs i brzinu sa nama.\"","\"Podesio sam!\"","\"Ne po pravilima, po mojim instrumentima.\"","\"Imajte srca, Mali! Kratak sam sa gorivom za manevrisanje. Ako budem okretao čitav brod, samo da bih obavio beznačajnu korekciju za nekoliko bednih tona tereta, toliko ću kasniti da ću morati da uključim sekundarno polje. Možda ću čak morati da obavim i mrtvačko sletanje.\" U tim danima svi brodovi imali su krila za sletanje.","\"Čujte, kapetane\", odvrati Mali oštro, \"jedini cilj vaše vožnje jeste da podesite orbite za tih istih nekoliko bednih tona. Baš me briga i ako na pogo-štapu sletite u Malu Ameriku. Prva isporuka ovde bila je obavljena sa najpomnijom pažnjom, i tako će biti i sa svakom narednom. Pomerite ta svoja kolica na predviđeno mesto.\"","\"U redu, upravniče!\" prihvati kapetan Šilds kruto.","\"Ne ljutite se, Done\", odvrati Mali blažim glasom. \"Uzgred budi rečeno, imate li nekog putnika za mene?\"","\"Oh, da, zaista!\" Šilds se iskezi.","\"Pa, držite ga kod sebe dok ne primimo tovar. Možda ćemo moći da sve obavimo pre senke.\"","\"Lepo bogami! Konačno, zašto bih vam ja uvećavao neprilike?\" Kapetan se isključi, ostavljajući mog šefa zbunjenog.","Nismo imali vremena da razmišljamo o kapetanovim rečima. Šilds žiroskopima zarotira svoj brod, za trenutak pokrenu motore, i ostavi ga da nakratko stoji nepokretan u svemiru - sve to sa vrlo malo goriva, bez obzira na svoje gunđanje. Pošto sam uzeo svakog raspoloživog čoveka, uspeli smo da istovarimo teret pre nego što smo ušli u Zemljinu senku. Bestežinsko stanje predstavlja gotovo neverovatnu olakšicu pri rukovanju teretom; ispraznili smo Polumesec - ručno, samo da se zna - za pedeset četiri minuta.","Teret su sačinjavali prepuni tankovi sa kiseonikom, zajedno sa aluminijumskim ogledalima za zaštitu, paneli za spoljašnji sloj - sendvičasti i od titanijumskih listova između kojih se nalazilo punjenje od staklene vune - i sanduci džato jedinica za rotaciju stambenih četvrti. Kada je sve bilo istovareno i prebačeno na našu teretnu liniju, poslao sam ljude nazad istom linijom - neću dopustiti ljudima da rade napolju bez linije, bez obzira ko se kolikim srećkovićem smatrao. Potom sam javio Šildsu da nam pošalje putnika i da se gubi.","Taj omaleni tip izišao je iz brodske komore i zakačio se na brodsku liniju. Ponašajući se kao da je navikao na svemir, on namesti noge i odbaci se, pravo duž istegnute linije, oslobađajući kuku. Ja požurih i dadoh mu znak da me sledi. Omanji novi čovek i ja stigosmo zajedno do vazdušne komore.","Pored uobičajenog tovara dobili smo i tri G.E. kvikloka. Kviklok je neka vrsta 'čelične device' bez bodlji; na sebe je stavlja čovek u svemirskoj odeći, pri čemu se sama pokreće, ostavljajući mu samo nekoliko litara vazduha. Zaista, velika ušteda vremena pri smenjivanju smena. Ja sam uzeo jedan srednje veličine; Mali je, naravno, uzeo veliki. Bez oklevanja, novajlija se uvukao u mali.","Došli smo do kancelarije Malog i on razveza i spusti svoju kacigu. \"Pa dobro, Meknaje\", reče on. \"Drago nam je što si nam se pridružio.\"","Novi radio-vezista i sam skide kacigu. Čuo sam nizak, prijatan glas kako odgovara: \"Hvala vam.\"","Blenuo sam, ne govoreći ništa. Sa svog mesta lepo sam mogao videti da vezista nosi traku za kosu.","Mislio sam da će Mali eksplodirati. Nije morao da vidi traku za kosu; sa podignutom kacigom, bilo je jasno da je novi 'čovek' žensko baš koliko i Miloska Venera. Mali nešto zamuca, a onda skide kombinezon i pojuri ka ekranu. \"Ćale!\" povika on. \"Uključi radio-stanicu. Zaustavi taj brod!\"","Međutim, Polumesec je već bio samo vatrena lopta u daljini. Mali je izgledao izbezumljen. \"Ćale\", dreknu on, \"ko još zna za ovo?\"","\"Niko, koliko je meni poznato.\"","On malo razmisli. \"Moramo je držati podalje. Da, tako je... Držaćemo je pod ključem i podalje od ljudi sve dok sledeći brod ne stigne.\" Nije je ni pogledao.","\"O čemu vi, kog vraga, govorite?\" Glas Meknajove bio je sada nešto viši i ne tako prijatan.","Mali je pogleda. \"O vama, o čemu drugom. Šta ste vi... slepi putnik?\"","\"Ne budite glupi! Ja sam G. B. Meknaj, elektronski inženjer. Zar nemate moje dokumente?\"","Mali se okrenu ka meni. \"Ćale, ovo je tvoja krivica. Kako si kog vr... izvinite me, gospođice. Kako si im dozvolio da ti pošalju ženu? Zar nisi prethodno pročitao podatke o njoj?\"","\"Ja?\" pobunih se istog časa. \"Sad ti mene čuj, ti veliki tikvane! Kao što znaš, formulari ništa ne govore o polu; Komisija za ravnopravno upošljavanje to ne dozvoljava, osim ukoliko nije bitno za posao.\"","\"Hoćeš li da mi kažeš da to nije bitno za ovaj posao?\"","\"I nije, po klasifikacijama poslova. Ima dosta ženskih vezista na Zemlji.\"","\"Ovo nije Zemlja.\" Očigledno, imao je nešto na umu. Razmišljao je o onim dvonožnim vukovima koji su tamo napolju radili svoje poslove. A G. B. Meknaj bila je zaista lepa. Možda je osam meseci bez ikakve žene uticalo na moje rasuđivanje, ali, u svakom slučaju, mogla je proći.","\"Čuo sam čak i za ženske pilote raketa\", dodadoh ja, uživanja radi.","\"Ne interesuje me ni da si čuo za ženske arhanđele; neću trpeti žene ovde!\"","\"Samo trenutak!\" Ako sam ja bio ozlojeđen, ona je bila ljuta kao ris. \"Vi ste upravnik ovog zdanja, je li tako?\"","\"Tako je\", priznade Mali.","\"U redu, onda, kako vi znate kog sam pola?\"","\"Pokušavate li da poreknete da ste žensko?\"","\"Ni slučajno! Ponosna sam na to. Ali, zvanično ne znate kog je pola G. Bruks Meknaj. Zato i koristim G. umesto Glorija. Ne tražim nikakve ustupke.\"","Mali nešto progunđa. \"Nećete ih ni dobiti. Ne znam kako ste se provukli, ali zapamtite Meknajeva, ili Glorija, ili bilo šta - otpušteni ste. Vraćate se sledećim brodom. U međuvremenu, pokušaćemo da se ne razglasi da imamo ženu na Stanici.\"","Video sam je kako broji do deset. \"Mogu li nešto kažem\", reče ona konačno, \"ili se vaše izigravanje kapetana Blaja i na to odnosi?\"","\"Recite šta imate?\"","\"Nisam se provukla. Ja sam u stalnoj ekipi Stanice, kao glavni komunikacioni inženjer. Sama sam sebi uzela slobodu da se upoznam sa opremom, dok se još postavljala. Ubrzo ću i živeti ovde, i ne vidim razloga da ne počnem odmah.\"","Mali odmahnu rukom. \"Biće i muškaraca i žena ovde - jednog dana. Čak i dece. Međutim, trenutno su ovde samo muškarci i tako će i ostati.\"","\"Videćemo. U svakom slučaju, ne možete me otpustiti; radio-osoblje ne radi za vas.\" Bila je u pravu; komunikatori i neki drugi specijalisti radili su za ugovorne strane, Five Companies Incorporated, u sastavu Harriman Enterprises.","Mali šmrknu. \"Možda vas ne mogu otpustiti; ali, mogu vas poslati kući. 'Poslato osoblje mora zadovoljavati obe ugovorne strane'. Znači, i mene. Paragraf sedmi, tačka M: lično sam napisao tu tačku.\"","\"Onda vam je poznato i to da ugovorna strana, ukoliko je osoblje odbijeno bez razloga, snosi troškove zamene.\"","\"RIzikovaću da vam platim kartu kući, ali, u svakom slučaju, nećete ostati ovde.\"","\"Nerazumni ste!\"","\"Možda, ali ja odlučujem šta je dobro za posao. Radije bih imao prodavca droge nego ženu da se mota oko mojih momaka!\"","Ona zinu. Malom je bilo jasno da je preterao i stoga dodade: \"Žao mi je gospođice. Ali, to vam je to. Ostaćete ovde u tajnosti sve dok vas se ne budem mogao rešiti.\"","Pre nego što je ona mogla bilo šta da kaže, ja se ubacih. \"Mali... pogledaj iza sebe!\"","Jedan od ljudi buljio je kroz prozor, razrogačenih očiju. Još trojica ili četvorica dolebdeše i pridružiše mu se.","Onda Mali pojuri do prozora i oni se razbežaše kao gregorci. Skoro su od straha ispali iz svojih skafandera; mislio sam da će pesnicom probiti kvarcno staklo.","Kada se vratio, izgledao je kao išiban. \"Gospođice\", reče on, pokazujući prstom, \"sačekajte me u mojoj sobi.\" Kada je otišla on dodade: \"Ćale, šta ćemo sada?\"","\"Mislio sam da si se već odlučio, Mali\", odgovorih ja.","\"I jesam\", progunđa on džangrizavo. \"Pozovi glavnog inspektora da dođe, hoćeš li?\"","Ovo je pokazivalo koliko je bio očajan. Inspekcija je pripadala Harriman Enterprisesu, ne nama, i Mali ih je smatrao čistom glavoboljom. Pored toga, Mali beše diplomirao na Openhajmerovom univerzitetu, dok je Dalrimpl bio sa Masačusetskog instituta za tehnologiju.","On uđe, napadan i veseo. \"Dobro jutro, upravniče. Dobro jutro, gospodine Viterspun. Kako vam mogu pomoći?\"","Sumorno, Mali mu ispriča čitavu priču. Dalrimpl se pokvareno smeškao. \"U pravu je, stari moj. Možeš je poslati nazad i, čak, izričito, tražiti mušku zamenu. Međutim, teško da možeš naći 'opravdan razlog' za to, zar ne?\"","\"Do đavola. Dalrimpl, ne možemo imati ženu ovde!\"","\"Sporna tačka. Nepokrivena ugovorom, znaš.\"","\"Da nam tvoja služba nije poslala onog prokletog kockara kao njenog prethodnika, ne bih sada bio u ovoj frci!\"","\"Samo mirno. Misli na pritisak. Pretpostavimo da ostavimo opravdanje otvorenim i procenimo trošak. To je pošteno, zar ne?\"","\"Pretpostavljam. Hvala.\"","\"Nema na čemu. Ali, razmisli o ovom: kada si najurio Pitersa pre nego što si porazgovarao sa novajlijom, sveo si nas na jednog operatora. Hamond ne može provoditi na dužnosti dvadeset četiri časa dnevno.\"","\"Može spavati u baraci. Alarm će ga probuditi.\"","\"Ne mogu to prihvatiti. Glavna kancelarija i frekvencije brodova moraju se čuvati sve vreme. Harriman Enterprises obezbedili su kvalifikovanog operatora; bojim se, dakle, da ćeš je bar neko vreme morati da koristiš.\"","Mali je uvek bio spreman da se prikloni neizbežnom. \"Ćale\", reče on tiho, \"uzeće prvu smenu. I, gledaj da u tu smenu staviš i oženjene ljude.\"","Potom je pozva da uđe. \"Idite do radio-barake i počnite da se privikavate, kako bi Hamond ubrzo mogao da predahne. I, upamtite šta vam kaže. On je dobar čovek.\"","\"Znam\", odgovori ona oštro. \"Ja sam ga obučavala.\"","Mali se ugrize za usnu. \"Upravnik se ne intreresuje za trivijalnosti\", oglasi se naglo inspektor. \"Ja sam Robert Dalrimpl, glavni inspektor. Verovatno vam nije predstavio ni svog pomoćnika... Gospodin Viterspun.\"","\"Zovite me Ćale\", rekoh ja.","Ona se nasmeši. \"Kako si, Ćale.\" Odjednom mi bi nekako toplo. Ona produži do Dalrimpla. \"Čudno da se nismo ranije sreli.\"","Mali se umeši. \"Meknajeva, spavaćete u mojoj sobi...\"","Ona izvi obrve, ali on nastavi besno: \"Da, izbaciću sve svoje stvari... i to odmah. I, zapamtite i ovo: kad niste na dužnosti, držite vrata zaključana.\"","\"Nego šta ću!\"","Mali pocrvene.","Bio sam prezauzet da bih mogao da posebno obraćam pažnju na Gloriju. Bilo je tereta koji je trebalo spremiti; trebalo je postaviti nove tankove i zaštititi ih. To nam je ostavljalo i najmučniji zadatak od svih: rotaciju stambenih četvrti. Čak ni najveći optimisti nisu predviđali intenzivan međuplanetarni saobraćaj za još nekoliko godina; uprkos tome, Harriman Enterprises želeli su da useli neke stvari i da plaćaju najam, i pored svih svojih ogromnih ulaganja.","IT&T beše iznajmio prostor za mikrotalasnu relejnu stanicu - nekoliko miliona godišnje samo za televiziju. Meteorološki biro jedva je čekao da postavi hemisfernu integracionu stanicu; Palomarska opservatorija imala je prostor (koji joj behu podarili Harriman Enterprises); Bezbednosna služba imala je neki tajni projekat; Fermijeva fizička laboratorija i Institut Ketering imali su vlastiti prostor - desetak žitelja želelo je da se useli odmah, ili malo brže od toga, čak i ako ne završimo smeštaj za turiste i putnike.","U njima su se nalazili vremenski bonusi za Five Companies Incorporated - kao i njihova pomoć. Zato smo svi žurili da sredimo prostorije.","Ljudi koji nikad nisu bili u svemiru suočavaju se sa problemom da shvate - u svakom slučaju, ja sam ga imao - da na orbiti nema osećaja težine, da ne postoji ni 'gore' ni 'dole'. Tu je Zemlja okrugla i lepa, samo dvadesetak hiljada milja dalje, dovoljno blizu da je očešeš rukavom. Znaš da te privlači. Ali, ipak, ne osećaš nikakvu težinu, apsolutno nikakvu. Lebdiš.","Lebdenje je fino za neke vrste posla, ali kada treba jesti, ili igrati karte, ili se okupati, dobro je da osetiš težinu na nogama. Večera ti ostaje u stomaku i osećaš se prirodnije.","Videli ste slike Stanice - veliki cilindar, kao bas bubanj, sa džepovima sa strane. Zamislite sada doboš kako se okreće unutar bas-bubnja; to su stambene četvrti, sa centrifugalnom silom koja izigrava gravitaciju. Mogli smo okretati čitavu Stanicu - ali ne možeš priljubiti brod uz čigru.","Zato smo sagradili obrtni deo zarad udobnosti, kao i jedan spoljašnji, radni deo za pristajanje, tankove, skladišta i slične stvari. S jednog na drugi prelazilo se preko čvorišta. Kada nam se Glorija pridružila, unutrašnji deo bio je još zatvoren i pod pritiskom, ali ostatak je činio kostur nosača.","Ali, baš je bila lepa: velika mreža sjajnih šipki i veza naspram crnog neba i zvezda - titanijumski omot 1403, lak, čvrst i nerđajući. Stanica je bila krhkija od broda, budući da nije morala da podnosi naprezanja prilikom aktiviranja motora. To je značilo da nismo smeli da postavljamo rotaciju nasilnim sredstvima - i tu su dolazile na red džato-jedinice.","'Džato' - Jet Assisted Take Off (Uzletanje pomoću mlaznog pogona) - raketne jedinice bile su izmišljene da bi avionima dale dodatnu energiju. Sada ih koristimo kada god je potrebno kontrolisano potiskivanje - recimo, da izvučemo neki kamion iz blata pri radu sa branom. Smestili smo četiri hiljade takvih jedinica oko kostura stambenih četvrti, svaku jednako postavljenu. Bile su priključene i spremne da se aktiviraju, kada se odjednom pojavi Mali sa zabrinutim izrazom lica. \"Ćale\", reče on, \"mani sve ovo i završi odeljak D-113.\"","\"U redu\", složih se ja. D-113 se nalazio u nerotirajućem delu.","\"Sredi vazdušnu komoru i napuni je sa dvonedeljnim zalihama.\"","\"Ali, to će promeniti raspored masa za rotiranje\", primetih ja.","\"Srediću je tokom sledećeg mračnog perioda. Onda ćemo pomeriti džatoe.\"","Kada je Dalrimpl čuo za to, došao je trkom. To je predstavljalo odlaganje osposobljavanja prostora za iznajmljivanje. \"U čemu je stvar?\"","Mali je blenuo u njega. U poslednje vreme odnosi su im bili hladniji nego obično; Dalrimpl je tražio razloge da viđa Gloriju. A da bi došao do njenog privremenog prebivališta, morao je da prođe kroz kancelariju Malog, i Mali mu je konačno rekao da se gubi i da više ne dolazi. \"Stvar je u tome\", odgovori Mali lagano, \"da nam je potrebna sklonište za pse, u slučaju da kuća izgori.\"","\"Šta ti to znači?\"","\"Recimo da pokrenemo džatoe i kostur se sruši? Hoćeš li da visiš u svemirskom odelu dok neki brod ne naiđe?\"","\"To je glupost. Naprezanja su proračunata.\"","\"To je rekao i onaj čovek kada mu se most srušio. Uradićemo ovo na moj način.\"","Dalrimpl odjuri.","Napori Malog da drži Gloriju ograđenom od svih bili su zaista jadni. Kao prvo, najvažniji posao radio-tehničara bio je da popravlja voki-tokije na odelima, što se radilo dok su ljudi bili u smeni. Odjednom se javio veliki broj takvih kvarova - najvećma za vreme njenog dežurstva. Napravio sam nekoliko premeštanja i od nekolicine sam naplatio kvarove; nije baš ispravno da čovek namerno sam sebi uništi komunikacioni sistem.","Bilo je i drugih simptoma. Odjednom je brijanje postalo prava moda. Ljudi su počeli da nose košulje i van dužnosti, dok se kupanje toliko povećalo da sam mislio da ću morati da sagradim još jedan destilator.","Došla je i smena kada je D-113 bio spreman i džatoi se počeli premeštati. Ne stidim se da kažem da sam bio nervozan. Svi su bili isterani iz spavaonica i smešteni u odela. Okupili su se oko konstrukcije i stali čekati.","Ljudi u svemirskim odelima svi izgledaju slično; koristili smo, stoga, brojeve i obojene trake za ruke. Nadzornici su imali dve antene, jednu za frekvenciju grupe, drugu za frekvenciju nadzornika. Kod Malog i mene druga antena išla je nazad do radio- barake, a odatle na sve frekvencije - emitovanje.","Nadzornici su potvrdili da im se ljudi nalaze van dometa vatrometa, i baš kada sam hteo da Malom dam znak, jedna figura se pojavi, penjući se po šipkama, unutar opasne zone. Bez bezbednosne linije. Bez trake oko miške. Sa samo jednom antenom.","Glorija, naravno. Mali je izvuče iz zone eksplozije i učvrsti je za sopstvenu bezbednosnu liniju. Čuo sam mu glas, kako mi oštro odzvanja uj kacigi. \"Ko vi mislite da ste? Upravnik pešačke zone?\"","\"A šta očekujete od mene?\" čuh i njen glas. \"Da odem i parkiram se na nekoj zvezdi?\"","\"Rekao sam vam da se držite podalje od ovoga. Ako ne umete da poštujete naređenja, staviću vas iza brave.\"","Ja dođoh do njega, isključih radio i mi se dodirnusmo kacigama. \"Šefe! Šefe!\" upozorih ga ja. \"Emitujete!\"","\"Oh...\" reče on, pa se isključi i dodirnu joj kacigu.","Još smo mogli da je čujemo; ona se nije bila isključila. \"Ti, veliki majmune, izišla sam ovamo zato što si poslao patrolu da sve istera napolje...\" I, još: \"Otkud ja da znam za pravilo o bezbednosnoj liniji? Držao si me u kavezu.\" I konačno: \"Videćemo!\"","Odvukao sam ga i rekao glavnom električaru da preuzme stvar u svoje ruke. Potom smo, međutim, zaboravili na svađu, jer smo ugledali najlepši vatromet ikad viđen, ogromni točak sv. Katarine, sa raketama koje su eksplodirale svuda oko njega. Potpuno bešumno, u svemiru - ali neopisivo lepo.","Eksplozije prođoše i ostale su samo stambene četvrti, koje su se ravnomerno okretale - i Mali i ja uzdahnusmo od olakšanja. Svi smo se vratili unutra da vidimo kako to izgleda imati težinu.","Izgledalo je čudno. Prošao sam kroz otvor i pošao niz merdevine, osećajući kako dobijam težinu približavajući se obodu. Osetio sam laganu mučninu, kao prvi put kada sam osetio bestežinsko stanje. Jedva sam mogao da hodam i listovi su me boleli.","Malo smo se isprobavali, a onda otišli u kancelariju i seli. Bilo je prijatno, taman koliko da se osećamo ugodno; jedna trećina gravitacije oboda. Mali protrlja naslon stolice i iskezi se. \"Daleko bolje od čučanja u D-113.\"","\"Kad već govorite o čučanju\", upade Glorija ulazeći, \"mogu li da popričam s vama, gospodine Larsen?\"","\"Hm? Svakako. U stvari, baš sam hteo da vas potražim. Dugujem vam izvinjenje, gospođice Meknaj. Bio sam...\"","\"Zaboravite na to\", prekide ga ona. \"Bili ste na ivici živaca. Ali, želim da znam sledeće: koliko dugo nameravate da nastavite sa ovim idiotlukom od staranja o meni?\"","On je pogleda. \"Ne dugo. Samo dok vam ne stigne zamena.\"","\"Pa? Ko drži prodavnicu ovde?\"","\"Brodograditelj po imenu MekEndrus. Ali, ne možete se njime koristiti. Vi ste član posade.\"","\"Ne u poslu koji obavljam. Popričaću sa njim. Diskriminišete me i to u moje slobodno vreme.\"","\"Možda, ali ustanovićete da imam prava na to. Zakonski, dok sam na ovoj dužnosti, ja sam kapetan broda. Kapetan u svemiru raspolaže ogromnim pravom na diskriminaciju.\"","\"Onda bi trebalo da ga malo obzirnije koristite!\"","On se nasmeši. \"Zar niste maločas rekli da baš to radim?\"","Nismo čuli ništa od vlasnika prodavnice, ali je Glorija počela da radi šta joj se svidi. Idući put, kad je bila van smene, pojavila se u bioskopu sa Dalrimplom. Mali je otišao na pola filma - bio je to, iskreno rečeno, dobar film - Lizistrata ide u grad, emitovan direktno iz Njujorka.","Dok se vraćala sama, on je zaustavi, vodeći pri tom računa da i ja budem prisutan. \"Hmmm... Gospođice Meknaj...\"","\"Da?\"","\"Mislim da bi trebalo da znate, ovaj... Glavni inspektor Dalrimpl je oženjen čovek.\"","\"Da li to nameravate da kažete da je moj odnos sa njim bio nedoličan?\"","\"Ne, ali...\"","\"Onda gledajte svoja posla!\" I, pre nego što je mogao bilo šta da odgovori, ona dodade: \"Može vas zanimati da mi je pričao i o vašoj deci.\"","Mali zamuca. \"Ali... ali, ja nisam ni oženjen!\"","\"Pa? To samo čini stvari još gorim, zar ne?\" I ona odmagli.","Mali beše prestao da se trudi da je zadrži u njenoj sobi, ali joj je ipak naložio da ga obavesti kada god izlazi. Zanimao se njenim praćenjem. Jedva sam se uzdržao da mu ne predložim da to zaduženje dodeli Dalrimplu.","Međutim, bio sam iznenađen kada mi je rekao da izdam naređenje za njeno otpuštanje. U međuvremenu bejah postao prilično uveren da će zaboraviti na to.","\"Zbog kog prekršaja?\" upitah ga.","\"Neposlušnost!\"","Ćutao sam. \"Pa, neće da sluša naređenja\", dodade on.","\"Ona ispravno obavlja svoj posao. Daješ joj naređenja koja ne bi davao ni jednom od muškaraca - i koja nijedan od njih ne bi prihvatio.\"","\"Ne slažeš se sa mojim naređenjima?\"","\"Nije u tome stvar. Ne možeš to dokazati, Mali.\"","\"Pa, optuži je da je žensko! To mogu dokazati.\"","Nisam ništa rekao. \"Ćale\", nastavi on preklinjućim tonom, \"znaš kako to da napišeš. 'Bez ikakvih ličnih netrpeljivosti prema gospođici Meknaj, ali smatra se da po pravilima...' I tako dalje, i tako dalje.\"","Napisao sam to i predao Hamondu, privatno. Radio-tehničari su zakleti na ćutanje, ali me nije iznenadilo kada me je zaustavio O'Konor, jedan od naših najboljih metalaca. \"Hej, Ćale, je'l istina da Matori hoće da šutne Bruksi?\"","\"Bruksi?\"","\"Bruksi Meknaj... Kaže da je zovemo Bruks. Je'l to tačno?\"","Priznao sam i produžio dalje, pitajući se da li je trebalo da ga slažem.","Potrebno je četiri sata, otprilike, da brod poleti sa Zemlje. Smena pre Polarne zvezde bila je na redu... Sa Glorijinim otkazom dežurni mi je doneo i dva druga otkaza. Dva čoveka ništa nisu značila; prosek nam je po brodu bio iznad toga. Sat kasnije, dobio me je preko nadgledničke frekvencije, i zamolio me da dođem u njegovu kancelariju. Bio sam na obodu, ispitujući jedno zavarivanje; odbio sam ga. \"Molim vas, gospodine Viterspun\", preklinjao je, \"morate.\" Kada me jedan od momaka ne zove 'Ćale', to je moralo da nešto znači. Otišao sam.","Ispred njegovih vrata bio je red kao za telefonsku govornicu; ja uđoh i zatvorih vrata. On mi predade čitave dve hrpe otkaza. \"Šta je, kog vraga, sada ovo?\" upitah ga.","\"Ima ih još na desetine, samo nisam stigao da ih sredim.\"","Nijedan otkaz nije imao naveden razlog... Samo 'po sopstvenom izboru'. \"Čuj, Džimi - šta se to ovde događa?\"","\"Zar ne možeš da prokljuviš, Ćale? Evo, i ja ću priložiti svoj.\"","Rekao sam mu šta mislim da je razlog i on priznade da je tako. Uzeo sam otkaze, pozvao Malog i rekao mu da za ime Božje dođe u svoju kancelariju.","Mali je nervozno grickao usnu. \"Ali, Ćale, ne mogu da stupe u štrajk. Ovo je neštrajkački ugovor, sa potpisima svih značajnih sindikata.\"","\"Ovo nije štrajk, Mali. Ne možeš sprečiti čoveka da podnese otkaz.\"","\"Platiće svoja putovanja, kunem se!\"","\"Pogađaj ponovo. Većina njih su već dovoljno dugo radili za besplatno putovanje.\"","\"Moraćemo brzo da unajmimo druge, inače nećemo stići da završimo o roku.\"","\"Još gore od toga, Mali... Nećemo ni završiti. Do sledećeg mračnog perioda nećeš više imati ni ljude zadužene za održavanje.\"","\"Nikada mi grupa ljudi nije dala otkaz. Popričaću sa njima.\"","\"Neće pomoći, Mali. Namerio si se na prejakog protivnika.\"","\"I ti si protiv mene, Ćale?\"","\"Nikada nisam bio protiv tebe, Mali.\"","\"Ćale\", reče on, \"možda misliš da sam tvrdoglav... Ali, u pravu sam. Ne možeš imati jednu ženu na nekoliko stotina ljudi. To bi ih izludelo.\"","Nisam mu pomenuo da to ima isti uticaj i na njega; samo sam primetio: \"Zar je baš toliko loše?\"","\"Naravno. Ne mogu dopustiti da posao propadne zbog jedne žene.\"","\"Mali, jesi li skoro pogledao grafikone?\"","\"Nisam imao vremena... Šta je sa njima?\"","Znao sam zašto nije imao vremena. \"Teško ćeš dokazati da je Glorija smetala poslu. Ispred plana smo.\"","\"Stvarno?\"","Dok je proučavao grafikone, stavih mu ruku na rame. \"Gledaj, sine\", rekoh ja, \"seks se mota na našoj planeti već dugo vremena. Na Zemlji, nikad ne beže od njega, pa ipak se obavi i poneki veliki posao. Možda ćemo jednostavno morati da naučimo da živimo sa njim i ovde. U stvari, sam si našao rešenje pre samo nekoliko trenutaka.\"","\"Jesam li? Nisam primetio.\"","\"Rekao si: 'Ne možeš imati jednu ženu na nekoliko stotina ljudi'. Shvataš?\"","\"A? Ne... Čekaj malo! Možda i shvatam.\"","\"Jesi li ikad probao džiu-džicu? Ponekad pobeđuješ - ukoliko se opustiš.\"","\"Da. Da!\"","\"Ako ne možeš da ih pobediš, pridruži im se.\"","On pozva radio-baraku. \"Neka vas Hemond odmeni, Meknajeva, i odmah dođite ovamo.\"","Uradio je to dosta lepo... Ustao je i održao govor - kako je pogrešio, kako mu je dugo trebalo to da uvidi, kako se nada da nema ljutnje, i tako dalje. Naredio je kancelariji da ispita koliko se mesta može odmah popuniti ženskom radnom snagom. \"Ne zaboravi na oženjene parove\", dobacio sam mu. \"I ne zaboravi, takođe, da zatražiš i neke starije žene.\"","\"Učiniću to\", složi se Mali. \"Jesam li nešto propustio, Ćale?\"","\"Mislim da nisi. Moraćemo da napravimo još mesta, ali, ima vremena.\"","\"U redu. Javiću im da odlože let Polarne zvezde i da nam nekoliko žena pošalju već u narednoj isporuci.\"","\"Sjajno!\" Izgledala je zaista srećno.","On se ugrize za usnu. \"Kao da imam osećaj da sam nešto zaboravio. Hmmm... da. Ćale, reci im da nam, što pre, pošalju i jednog sveštenika. U novim okolnostima, mislim da će nam i te kako biti potreban.\" I ja sam tako mislio."]}