{"index":7,"title":"'DIVNO JE VRATITI SE!'","paragraphs":["\"Požuri, Alane!\" Kući - ponovo na Zemlju! Srce joj je snažno lupalo.","\"Samo trenutak.\" Ona se uzvrpolji, dok je njen muž proveravao prazan stan. Cene prtljaga na relaciji Zemlja-Mesec prenošenje imovine činilo je besmislenim; izuzev torbe koju je nosio, sve behu pretvorili u gotovinu. Zadovoljan, on joj se pridruži kod lifta; otišli su na sprat administracije i tamo zakucali na vrata sa natpisom:","STAMBENO ODELJENJE LUNA SITIJA","Ana Stoun, upravnik.","Gospođica Stoun mrzovoljno primi njihove ključeve od stana. \"Gospodin i gospođa Mekrej... Znači, zaista nas napuštate?\"","Džozefina se naroguši. \"Niste valjda mislili da ćemo se predomisliti?\"","Upravnica sleže ramenima. \"Ne... Znala sam još pre tri godine da ćete se vratiti... Po vašim žalbama.\"","\"Po mojim žal... Gospođice Stoun, bila sam strpljiva koliko sam mogla - uz ove neverovatne nepogodnosti, u ovoj zečjoj rupi pod pritiskom. Ne krivim vas lično, ali...\"","\"Smiri se, Džo!\" upozori je muž.","Džozefina pocrvene. \"Izvinite, gospođice Stoun.\"","\"Nema veze. Samo drugačije gledamo na stvari. Ja sam bila ovde kada su Luna Siti predstavljale tri hermetički zatvorene kvonset-kolibe, povezane tunelima kroz koje ste morali puzati na kolenima.\" Ona ispruži ruku. \"Nadam se da ćete uživati da ponovo budete rovaroši, iskreno se nadam. Nek vas prate vreli motori, sreća i bezbedna sletanja.\"","U liftu, Džozefina proreža. \"'Rovaroši', zaista! Samo zato što više volimo našu rodnu planetu, gde čovek može udahnuti svež vazduh...\"","\"I ti koristiš taj izraz\", primeti Alan.","\"Ali, ja ga koristim za ljude koji nikad nisu napustili Zemlju.\"","\"Oboje smo više nego jednom rekli kako bi bilo bolje da nikad nismo ni napuštali Zemlju. Mi smo, Džo, rovaroši u srcu.\"","\"Da, ali... Oh, Alane, odvratan si. Ovo mi je najsrećniji dan u životu. Zar se ne raduješ što se vraćamo kući? Zar se ne raduješ?\"","\"Naravno. Biće divno vratiti se. Jahanje. Skijanje.\"","\"I opera. Prava, živa, velika opera. Alane, jednostavno moramo provesti nedelju ili dve na Manhatanu pre nego što odemo u prirodu.\"","\"Mislio sam da želiš da osetiš kišu na licu.\"","\"I to. Hoću sve i jedva čekam. Oh, dragi, osećam se kao da izlazim iz zatvora.\" Ona se priljubi uz njega.","On je odgurnu kad se lift zaustavio. \"Ne cmizdri.\"","\"Alane, ti si životinja\", reče ona sanjivo. \"Tako sam srećna.\"","Ponovo su se zaustavili u bankarskom delu. Službenik u Gradskoj narodnoj banci beše već pripremio prenos njihovog računa. \"Idete kući, a? Samo potpišite ovde. I na vašem primerku. Zavidim vam. Lov, pecanje.\"","\"Serf je više moj stil. I jedrenje.\"","\"Ja\", dobaci Džo, \"samo želim da vidim zeleno drveće i plavo nebo.\"","Službenik klimnu glavom. \"Znam šta mislite. To je bilo tako davno i tako daleko. Pa, prijatno. Je'l idete na tri meseca ili na šest?\"","\"Uopšte se ne vraćamo\", odgovori Alan bezbojnim glasom. \"Tri godine življenja poput riba u akvarijumu sasvim je dovoljno.\"","\"Zaista?\" Službenik mu pruži papire, pa i sam bezizražajno dodade: \"Pa... vreli motori.\"","\"Hvala.\" Otišli su na prvi nivo ispod površine i uzeli međugradski trotoar do raketne luke. Trotoarski tunel je na jednom mestu izbijao na površinu, postajući kupola pod pritiskom; prozor na zapadu gledao je na površinu Meseca - i, iza brda, na Zemlju.","Pogled na nju, veliku, zelenu, buntovnu, naspram crnog mesečevog neba i jasnih, netreperećih zvezda, brzo izazva suze u Džoinim očima. Dom... Ta divna planeta bila je njena! Alan je, međutim, pogleda samo letimice, uočivši pri tom Grinvič. Linija zore beše dotakla Južnu Ameriku - mora da je bilo oko osam i dvadeset; bolje da požure.","Sišli su sa trotoara pravo u naručja nekih svojih prijatelja, koji su čekali da ih isprate. \"Hej! Gde ste do sada? Gremlin poleće za sedam minuta.\"","\"Ne idemo njime\", odgovori Mekrej. \"Nema šanse.\"","\"Šta? Ne idete? Predomislili ste se?\"","Džozefina se nasmeja. \"Ne obraćaj pažnju na njega, Džek. Idemo ekspresom; zamenili smo rezervacije. Tako, imamo još dvadeset minuta.\"","\"Vidi, vidi! Par bogatih turista, a?\"","\"Oh, doplata nije bila velika, a nisam htela da pravim dva presedanja i provedem nedelju dana u svemiru, kad možemo stići kući za samo dva dana.\" Ona značajno protrlja svoj obnaženi stomak.","\"Nije u stanju, Džek, da podnese bestežinsko stanje\", objasni njen muž.","\"Pa, ni ja ne mogu - osećao sam mučninu sve vreme. Ipak, mislim da ti neće biti muka; već si se navikla na Mesečevu gravitaciju.\"","\"Možda\", složi se ona, \"ali, ipak, velika je razlika između jedne šestine gravitacije i odsustva gravitacije.\"","Žena Džeka Krejla se umeša. \"Džozefina Mekrej, nećeš valjda da rizikuješ život u brodu na atomski pogon?\"","\"Zašto da ne, draga? Pa, ti radiš u atomskoj laboratoriji.\"","\"Hmmmpf! U laboratoriji preduzimamo sve mere predostrožnosti. Komisija za transport nikad nije ni trebalo da dozvoli uvođenje ekspresa. Možda sam staromodna, ali ja ću se vratiti kako sam i došla - u starim dobrim raketama, preko Terminala i Supranjujorka.\"","\"Nemoj je plašiti, Ema\", prigovori Krejl. \"Ispravili su greške na tim brodovima.\"","\"Nisu dovoljno. Ja...\"","\"Nema veze\", prekide je Alan. \"Stvar je gotova, i mi još moramo da stignemo do poletališta ekspresa. Zbogom svima! Hvala za ispraćaj. Bilo je sjajno poznavati vas. Ako se vratite u Božju zemlju, potražite nas.\"","\"Zbogom deco!\"","\"Zbogom Džo... Zbogom Alane.\"","\"Pozdravite mi Brodvej!\"","\"Pišite kad stignete.\"","\"Zbogom.\"","\"Aloha - i vreli motori!\"","Pokazali su svoje karte, ušli u vazdušnu komoru i popeli se u šatl između Lejporta i lansirne rampe. \"Držite se, narode\", povika vozač šatla preko ramena, i Džo i Alan užurbano se smestiše u sedišta. Komora se otvori; tunel ispred njih nije imao vazduha. Pet minuta kasnije, uspinjali su se tridesetak kilometara dalje, iza brda koja su zaklanjala Luna Siti od radioaktivnih naleta ekspresnih brodova.","U Vrapcu su delili sobu sa porodicom misionara. Velečasni dr Simons osećao se obaveznim da objasni zbog čega putuju u takvom luksuzu. \"To je zbog deteta\", reče im on, dok je njegova žena smeštala malu devojčicu u malo akceleratorsko sedište smešteno, na razvlačenje, između sedišta roditelja. \"Pošto nikad nije bila u svemiru, nismo smeli da rizikujemo da posle toga danima bude bolesna.\" Na upozoravajuću sirenu, svi se vezaše. Džo oseti kako joj srce lupa. Konačno... Posle toliko vremena!","Motori zabrujaše, potiskujući ih u sedišta. Džo nije imala pojma da se može osećati tako teškom. Ovo je bilo gore, mnogo gore, nego prošli put. Beba je plakala za sve vreme ubrzavanja, u neizrecivom strahu i neprijatnosti.","Posle nemerljivog protoka vremena, odjednom postadoše laki kao perce - brod beše ušao u slobodan let. Kada joj se strašna neraskidiva težina podigla sa grudi, Džoino srce postade isto tako lako kao i njeno telo. Alan otkopča pojas i uspravi se. \"Kako si, mala?\"","\"Oh, dobro!\" Džo se takođe odveza i pogleda ga u oči. Potom štucnu. \"To jest, mislim da sam dobro.\"","Pet minuta kasnije, u njoj više nije bilo nikakve sumnje; samo je želela da umre. Alan iziđe iz prostorije i potraži brodskog hirurga, koji joj dade injekciju. Alan sačeka da droga počne da deluje, a onda ode u bar da isproba svoj sopstveni recept za mučninu - Madersilov lek protiv morske bolesti, uz dodatak šampanjca. Morao je, međutim, priznati da ova dva poznata 'leka' ne deluju na njemu - ili, možda, nije trebalo da ih meša.","Mala Glorija Simons ne beše osetila nikakvu mučninu; čak, činilo joj se da je biti bez težine baš zabavno, te se odbijala od poda, plafona i zidova kao probušeni balon. Džo na trenutak pomisli da zadavi dete, ukoliko joj dolebdi nadohvat ruku - ali, nije imala snage.","Usporavanje, ma koliko ih činilo tromim, bilo je dobrodošlo osveženje posle mučnine - izuzev za malu Gloriju. Ponovo je plakala, od straha i bola, dok je majka davala sve od sebe da joj objasni šta je posredi. Njen otac se molio.","Posle dugo, dugo vremena, brod se lagano zatrese i začu se zvuk sirene. Džo uspe da podigne glavu. \"Šta je bilo? Neka nezgoda?\"","\"Mislim da nije. Izgleda da smo sleteli.\"","\"Nemoguće! Još uvek kočimo - teška sam kao olovo.\"","Alan se setno osmehnu. \"Kao i ja. Zemaljska gravitacija - sećaš se?\"","Beba je nastavljala da plače.","Oprostili su se sa porodicom misionara, pošto je gospođa Simons odlučila da sačeka stjuardesu iz letelice. Mekrejovi se isteturaše iz broda, oslanjajući se jedno na drugo. \"Ovo ne može biti samo gravitacija\", prigovori Džo, nogu uhvaćenih u nevidljivom živom blatu. \"Prošla sam kroz zemaljsko ubrzanje u Y-centrifugi kod kuće - mislim, u Luna Sitiju. Osećamo slabost zbog svemirske bolesti.\"","Alan se uspravi. \"To je to. Dva dana nismo nšta jeli.\"","\"Alane... zar ni ti nisi ništa jeo?\"","\"Ne. Ne redovno, da se tako izrazim. Jesi li gladna?\"","\"Kao vuk.\"","\"Šta kažeš na ručak kod 'Kina'?\"","\"Divno. Oh, Alane, kod kuće smo!\" Suze ponovo počeše da joj teku.","Ponovo su ugledali Simonse, pošto su se spustili niz dolinu Hadson i stigli do Velike centralne stanice. Dok su čekali da im dostave prtljag, Džo vide velečasnog kako teško izlazi iz narednog tunela, noseći ćerku, sa ženom iza sebe. Pažljivo je spustio dete, i Glorija ostade nekoliko trenutaka da stoji, drhteći na svojim punačkim nožicama, a onda se sruši na zemlju. Ležala je tako, tiho plačući.","Svemirac - pilot, po uniformi - zaustavi se i sa sažaljenjem pogleda dete. \"Rođena je na Mesecu?\" upita on.\"","\"Da, gospodine, jeste.\" Simonsova ljubaznost nadvladavala je sve muke.","\"Pokupite je i nosite. Moraće ponovo da nauči da hoda.\" Pilot tužno odmahnu glavom i produži dalje. Simons je izgledao još uznemireniji, a onda sede na zemlju pored deteta, ne obazirući se na prljavštinu.","Džo se oseti preslabom da im pomogne. Potražila je pogledom Alana, ali je on bio zauzet; torba im beše stigla. Bila mu je pored nogu i on poče da je podiže, a onda se, odjednom, oseti glupo. Kao da je bila prikovana za pod. Znao je šta je u njoj - rolne mikrofilmova i kolor-filma, nekoliko suvenira, pribori za ličnu higijenu, razne nezamenljive stvari - sve zajedno, oko dvadeset pet kilograma. Nije moglo biti toliko teško koliko je izgledalo.","Ali, jeste. Bio je zaboravio je šta je dvadeset pet kilograma na Zemlji.","\"Treba li vam nosač, gospodine?\" Čovek je bio sedokos i mršav, ali s lakoćom podiže torbu. Alan pozva ženu: \"Dođi, Džo\", i stade da prati nosača, osećajući se budalasto. Nosač uspori, da se uskladi sa Alanovim nesigurnim koracima.","\"Tek ste stigli sa Meseca?\" upita on.","\"Da.\"","\"Imate rezervaciju?\"","\"Ne, nemamo.\"","\"Držite se mene. Imam prijatelja na recepciji 'Komodora'.\" Potom ih je odveo do Konkorsa, a odatle i do hotela.","Bili su previše umorni da bi se uputili na ručak, i Alan je zatražio da im obed donesu u sobu. Posle toga, Džo zaspa u vrućoj kupci i on ju je jedva izneo - dopadala joj se lakoća koju joj je voda pružala. Ipak, uspeo je da je uveri da je ležaj od gumene pene isto tako dobar. Vrlo rano otišli su na spavanje.","Ona se probudi, odjednom uznemirena, oko četiri izjutra. \"Alane! Alane!\"","\"A? Šta je bilo?\" Ruka mu nađe prekidač za svetlo.","\"Uh... izgleda, ništa. Sanjala sam da smo opet u brodu, i da su motori otkazali na pola puta. Alane, zbog čega je ovde tako zagušljivo? Glavobolja me rastura.\"","\"A? Ne može biti zagušljivo. Imamo rashladne uređaje...\" On onjuši vazduh. \"I ja, takođe, imam glavobolju\", priznade on.","\"Pa, uradi nešto. Otvori prozor.\"","On izađe iz kreveta, zadrhta kada oseti hladan vazduh, i brzo se vrati pod pokrivače. Pitao se da li može ponovo da zaspi uz huk grada koji je dopirao kroz prozor, kada se njegova žena ponovo oglasi. \"Alane?\"","\"Da. Šta je sad?\"","\"Dušo, hladno mi je. Mogu li da dođem kod tebe?\"","\"Naravno.\"","Sunce je prodiralo kroz prozor, toplo i blago. Kada mu je dotaklo oči, on se probudi i zateče svoju ženu pored sebe, već budnu. Ona uzdahnu i promeškolji se. \"Oh, dragi, pogledaj! Plavo nebo... Kod kuće smo. Već sam zaboravila kako je divno.\"","\"Divno je ponovo biti kod kuće, svakako. Kako se osećaš?\"","\"Mnogo bolje. A ti?\"","\"U redu, valjda.\" On zbaci pokrivač.","Džo zacvili i vrati ih. \"Nemoj to da radiš!\"","\"A?\"","\"Mamin veliki dečko neka iziđe iz kreveta i zatvori prozor, dok mama ostane ovde ispod pokrivača.\"","\"Pa... u redu.\" Lakše je hodao nego sinoć - ali je ipak prijalo vratiti se u krevet. Kad se ponovo našao u njemu, on dohvati telefon i povika: \"Posluga!\"","\"Izvolite\", odgovri mu slatki kontraalt.","\"Sok od narandže i kafa za dvoje - još jedna kafa - kajgana od šest jaja, i tost. Pošaljite i 'Times' i 'Evening Post'.\"","\"Za deset minuta.\"","\"Hvala.\" Pregradak za isporuku zazvoni dok se brijao. On se javi i posluži Džoi doručak u krevetu. Kada su završili s jelom, on spusti novine i reče: \"Možeš li da izvučeš nos iz tog časopisa?\"","\"Sa zadovoljstvom. Ta prokleta stvar je i prevelika i preteška.\"","\"Zbog čega ne naručiš specijalno izdanje, da ti ga šalju iz Luna Sitija? Ne bi bilo više od osam do devet puta skuplje.\"","\"Ne budi lud. Šta ti je na umu?\"","\"Šta kažeš na to da iziđeš iz tog udobnog, malog gnezda i odeš sa mnom u prodavnicu po odeću?\"","\"Jok. Ne, ne izlazim napolje u mesečevom odelu.\"","\"Plašiš se da ne bulje u tebe? Postaješ stidljiva u poznim godinama?\"","\"Ne, ne daj Bože... Samo odbijam da iziđem na spoljni vazduh u dvesto grama najlona i paru sandala. Najpre hoću neku topliju odeću.\" Ona se još dublje uvuče ispod pokrivača.","\"Savršena pionirka. Hoćeš li da ti pošaljem krojačicu?\"","\"Ne možemo to sebi priuštiti. Čuj... Ti ionako ideš, pa mi kupi bilo kakvu staru krpu, samo da je topla.\"","Mekrej, međutim, ostade tvrdoglav. \"Već sam jednom pokušao da ti kupujem stvari.\"","\"Samo ovog puta, molim te. Idi do Saksa i uzmi neku haljinu za ulicu od plave žersejske vune, veličina deset. I nekoliko hulahopki.\"","\"Pa... u redu.\"","\"Takvog te volim. Neću se žaliti. Imam spisak, dugačak kao tvoja ruka, ljudi koje sam obećala da pozovem, vidim ili da ručam sa njima.\"","Najpre je otišao da nešto kupi za sebe; njegov šorts i majica izgledali su topli taman koliko i slamnati šešir u snežnoj oluji. Nije bilo stvarno hladno i na suncu je čak bilo prilično toplo, ali se ipak činilo hladnim čoveku naviklom na stalnih dvadeset jedan stepen. Sve vreme, pokušavao je da ostane pod zemljom, ili, bar, pod zakriljenim delom Pete avenije.","Podozrevao je da ga je prodavac opremio odećom u kojoj je izgledao kao ludak. Ali, bila je topla. I isto tako teška; doprinosila mu je bolu u grudima i terala ga da hoda još nesigurnije. Pitao se koliko će mu dugo trebati da ponovo uzmogne da hoda normalno.","Prodavačica majčinskog izgleda postarala se za Džoinu narudžbinu i prodala mu je i toplu kapu za nju. Pošao je natrag, savijajući se pod paketima i uzalud pokušavavši da uhvati zemaljski taksi. Svi su bili u takvoj žurbi! Jednom umalo da ga obori jedan junoša. \"Pazi malo, matori!\" brecnu se on i odjuri, pre no što mu je mogao odgovoriti.","Vratio se, sa stravičnim bolom i razmišljajući o toploj kadi. Nije je dobio; Džo je imala gošću. \"Gospođo Eplbi, moj muž... Alane, ovo je majka Eme Krejl.\"","\"Oh, kako ste, doktore... Ili da kažem 'profesore'?\"","\"Nijedno...\"","\"Kada sam čula da ste u gradu, nisam mogla da čekam da čujem sve o mojoj jadnoj maloj. Kako je? Je li mršava? Da li dobro izgleda? Te današnje devojke... Stalno sam joj govorila da mora malo da izlazi - ja šetam u parku svakog dana - i pogledajte me. Poslala mi je sliku - tu mi je negde; bar mislim da mi je tu - i uopšte ne izgleda dobro, mislim da je pothranjena. Ta sintetička hrana...\"","\"Ona ne jede sintetičku hranu, gospođo Eplbi.\"","\"... mora biti neizdržljivo, sigurna sam... Da ne pominjem ukus. Šta ste rekli?\"","\"Vaša ćerka ne živi na sintetičkoj hrani\", ponovi Alan. \"Sveže voće i povrće stvari su kojih u Luna Sitiju imamo na pretek... Fabrika za preradu vazduha, znate.\"","\"Baš sam to govorila. Priznajem da baš ne shvatam kako dobijate hranu iz aparata za preradu vazduha na Mesecu...\"","\"U Mesecu, gospođo Eplbi.\"","\"... ali, sigurno da ne može biti zdravo. Naš kućni aparat za prečišćavanje vazduha uvek se kvari i proizvodi najužasnije mirise - jednostavno nepodnošljivo, dragi moji - čovek bi pomislio da mogu napraviti jednostavnu spravicu kao što je prečistač vazduha, tako da... Naravno ako još očekujete i da pravi sintetičku hranu...\"","\"Gospođo Eplbi...\"","\"Da, doktore? Šta ste rekli? Nemojte se samo...\"","\"Gospođo Eplbi\", nastavi Mekrej očajno, \"fabrika za preradu vazduha u Luna Sitiju zapravo je hidroponska farma, sa tankovima u kojima rastu biljke - znate, sav onaj zeleniš. Biljke uzimaju ugljen-dioksid iz vazduha i vraćaju kiseonik.\"","\"Ali... Jeste li sigurni, doktore? Sigurna sam da je Ema rekla...\"","\"Sasvim siguran.\"","\"Pa... Ne pretvaram se ja da razumem takve stvari... Ja sam vam više umetnički tip. Jadni Herbert, često je govorio - Herbert je bio Emin otac... Naprosto umotan u svoju nauku, iako sam se ja uvek starala da sluša dobru muziku i čita prikaze najboljih knjiga. Bojim se da se Ema uputila njegovim stopama - želela bih da se mane tog glupog posla kojim se bavi. Teško da je to posao za žensko, zar se ne slažete, gospođo Mekrej? Svi ti atomi i neutomi i stvarčice koje lebde u vazduhu. Sve sam pročitala o njima u članku u 'Ssience Made Simple', i...\"","\"Ona je prilično dobra u tome i izgleda da voli sve to.\"","\"Pa da, pretpostavljam. To je najvažnije, biti zadovoljan onim što radiš, bez obzira koliko je to glupo. Ipak, brinem se za njeno dete - odvojeno od civilizacije, bez ikog sličnog sebi da može da razgovara sa njim, bez pozorišta, bez kulturnog života, bez društva...\"","\"Luna Siti raspolaže stereo zapisima svih uspešnih brodvejskih predstava.\" U Džoinom glasu mogla se razabrati izvesna oštrina.","\"Oh! Stvarno? Ipak, draga, nije u pitanju samo odlazak u pozorište; radi se i o finom društvu. Znate, kada sam ja bila devojčica, moji roditelji...\"","\"Već je jedan sat...\", primeti Alan naglas. \"Draga, jesi li ručala?\"","Gospođa Eplbi naglo ustade. \"Oh, Bože! Moram da bežim. Moja dizajnerka - takav tiranin, ali genije; moram vam dati njenu adresu. BIlo je očaravajuće, dragi moji, i ne mogu vam se dovoljno zahvaliti što ste mi ispričali o mojoj jadnoj maloj. Zaista bih želela da je razumna kao vas dvoje; ona zna da sam uvek spremna da je primim u kuću - kao i njenog muža. Pa, svratite ponekad da se vidimo. Volim da pričam sa ljudima koji su bili na Mesecu...\"","\"U Mesecu.\"","\"Osećam se bliže mojoj maloj. Zbogom, onda.\"","Pošto je zaključala vrata za svojom gošćom, Džo reče: \"Alane, treba mi piće.\"","\"Pridružiću ti se.\"","Džo je skratila svoju kupovinu; bilo je previše zamorno. Oko četiri sata vozili su se po Centralnom parku, uživajući u jesenjem krajoliku uz lenjo kloparanje konjskih kopita. Helikopteri, golubovi, linija na nebu gde beše prošla raketa za Antipod, činili su prizor idiličnim u svojoj lepoti i smirenosti. Džo proguta knedlu i prošapta: \"Alane, nije li divno?\"","\"Naravno. Sjajno je vratiti se kući. Hej, jesi li primetila da su ponovo raskopali 42. ulicu?\"","Kada su se vratili u sobu, Džo se sruči na krevet, dok Alan skinu cipele. Seo je, masirajući stopala i rekao: \"Ići ću bosonog čitave večeri. Bože, kako me noge bole.\"","\"I moje. Ali, dragi, idemo kod tvog oca.\"","\"A? Oh, do đavola, zaboravio sam. Džo, šta te je spopalo? Pozovi ga i otkaži mu. Još smo polumrtvi od putovanja.\"","\"Ali, Alane, pozvao je gomilu tvojih prijatelja.\"","\"Gluposti! Nemam nijednog pravog prijatelja u Njujorku. Pomeri odlazak tamo za iduću nedelju.\"","\"'Iduću nedelju'... Hm-hmmm... Čuj, Alane, hajde da odmah odemo na selo.\" Džoini roditelji behu im ostavili jedno gnezdašce u Konektikatu... jednu staru farmu.","\"Mislio sam da želiš nekoliko nedelja pozorišta i koncerata. Otkud ta iznenadna promena?\"","\"Pokazaću ti.\" Ona ode do prozora, koji je još od podneva stajao otvoren. \"Pogledaj ovaj prozor.\" Ona ispisa njihove inicijale po prljavštini na prozorskoj dasci. \"Alane, ovaj grad je prljav.\"","\"Ne možeš očekivati da deset miliona ljudi ne podigne malo prašine.\"","\"Ali, mi to udišemo punim plućima... Šta se desilo sa zakonima o kontroli smoga?\"","\"Ovo nije smog; to je obična gradska prljavština.\"","\"Luna Siti nikad nije bio ovakav. Tamo sam mogla da nosim belu haljinu dok mi ne dosadi. Ovde ne bi izdržala ni jedan jedini dan.\"","\"Manhatan nema krov - kao ni filtere u svakom otvoru za ventilaciju.\"","\"Pa, trebalo bi da ima. Ili se gušim ili se smrzavam.\"","\"Mislio sam da jedva čekaš da osetiš kišu na licu?\"","\"Ne budi dosadan. Želim je u čistoj, zelenoj prirodi.\"","\"U redu. Ionako nameravam da započnem sa pisanjem svoje knjige. Nazvaću tvog agenta za nekretnine.\"","\"Zvala sam ga jutros. Možemo se useliti kad hoćemo; počeo je da je sređuje čim je primio moje pismo.\"","Bila je to večera 'na nogama' u kući njegovog oca, iako je Džo smesta sela i čekala da joj donesu hranu. I Alan je želeo da sedne, ali ga je njegov položaj počasnog gosta prisiljavao da ostane na bolnim nogama. Otac ga je odvukao do bifea. \"Evo, sine, probaj ovu guščju džigericu. Trebalo bi da ti prija, posle tolike dijete na zelenom siru.\"","Alan se složi da je dobra.","\"Čuj, sine, trebalo bi da ispričaš ponešto ovim ljudima o svom boravku tamo.\"","\"Bez govora, tata. Neka čitaju 'National Geographics'.\"","\"Gluposti!\" On se okrenu. \"Tišina, svi! Alan će nam reći nešto o tome kako žive Mesečari.\"","Alan se ugrize za usnu. Naravno, građani Luna Stija koristili su taj izraz jedni za druge, ali ovde je zvučao drugačije. \"Pa, zaista nemam ništa da kažem. Nastavite da jedete.\"","\"Ti pričaj, a mi ćemo jesti.\"","\"Pričaj nam o Luda Sitiju.\"","\"Jesi li video Čoveka-sa-Meseca?\"","\"Hajde, Alane, kako je to živeti na Mesecu?\"","\"Ne 'na Mesecu' - u Mesecu.\"","\"U čemu je razlika?\"","\"Pa, ni u čemu, čini mi se.\" On zastade; zaista nije bilo načina da objasni zbog čega kolonisti sa Meseca toliko naglašavaju da žive ispod površine satelita - ali ga je drugačije izražavanje nerviralo kao što 'Frisko' nervira čoveka iz San Franciska. \"'U Mesecu' je izraz koji mi koristimo. Ne provodimo mnogo vremena na površini, izuzev zaposlenih u Opservatoriji Ričardson, nadzornika i još nekih. Stambene četvrti, prirodno, nalaze se ispod površine.\"","\"Zašto 'prirodno'? Zar se plašite meteora?\"","\"Otprilike kao što se vi plašite munje. Idemo pod zemlju radi izolacije od toplote i hladnoće i radi lakšeg hermetičkog zatvaranja. I jedno i drugo jeftinije je i lakše ispod površine. Tlo je pogodnije i međuslojevi se ponašaju kao vakuum u termos boci. To je vakuum.\"","\"Ali, gospodine Mekrej\", upita ga jedna dama ozbiljnog izgleda, \"zar vas ne bole uši kada živite pod pritiskom?\"","Alan prođe rukom kroz vazduh. \"Pritisak je isti kao i ovde - sedam i po kilograma.\"","Ona se na čas zbuni, ali se odmah pribra. \"Da, pretpostavljam da je tako, mada je malčice teško zamisliti. Mislim da bih bila prestravljena da moram da živim u zapečaćenoj pećini. Šta ako dođe do eksplozije?\"","\"Održavati pritisak od sedam i po kilograma nije problem; inženjeri rade sa hiljadama kilograma po kvadratnom santimetru. U svakom slučaju, Luna Siti je izdeljen kao brod. Dovoljno je bezbedno. Holanđani žive ispod brana; oko Misisipija imaju nasipe. Podzemne železnice, prekookeanski brodovi, avioni - sve su to veštački načini življenja. Luna Siti se čini čudnim samo zato što je daleko.\"","Ona zadrhta. \"Plaši me sve to.\"","Napadni čovečuljak se progura i stade ispred ostalih gostiju. \"Gospodine Mekrej... Podrazumevajući da je sve to lepo za nauku, zbog čega bi se, ipak, novac poreskih obveznika bacao na Mesečevu koloniju?\"","\"Odgovorili ste sami sebi\", odvrati Alan lagano.","\"Pa, onda, kako to opravdavate? To mi recite, gospodine!\"","\"Nije joj potrebno nikakvo opravdavanje; Mesečeva kolonija već se višestruko isplatila. Sve mesečeve korporacije isplaćaju dividende. Artemis Mines, Spaceways, Spaceways Provisioning Corporation, Diana Recreations, Electronics Research Company, Lunar Biological Labs, da ni ne pominjem čitav Raderford - samo ih pogledajte. Priznajem da Cosmic Research Project malčice košta poreske obveznike, budući da se radi o zajedničkom projektu Harimanove zadužbine i vlade.\"","\"Znači, priznajete. U pitanju je princip.\"","Alana su noge baš gadno bolele. \"Kakav princip? Tokom čitave istorije, istraživanja su se uvek isplaćivala.\" On okrenu leđa čoveku i ode da nađe još malo guščje džigerice.","Neki čovek ga dotače po ruci, i Alan prepoznade u njemu svog starog školskog druga. \"Alane, stari moj, čestitam ti kako si sredio starog Bitla. Trebalo mu je to - mislim da je postao neka vrsta radikala.\"","Alan se nasmeši. \"Nije trebalo da izgubim živce.\"","\"Dobro si postupio. Čuj, Alane, sutra uveče izvešću nekolicinu svojih kolega koji žive van grada, na dva ili tri vruća mesta u gradu. Dođite i vas dvoje.\"","\"Hvala ti mnogo, ali idemo na selo.\"","\"Oh, ne možete da propustite ovu zabavu. Nakon svega, bili ste zakopani na Mesecu; dugujete sebi malo zabave, posle te mrtvačke monotonije.\"","Alan oseti kako mu se obrazi žare. \"Svejedno ti hvala, ali... Da li si ikada video Zemaljsku sobu u hotelu 'Mesečevo utočište'?\"","\"Ne, nisam. Mada, naravno, nameravam da odem kad skupim malo para.\"","\"Pa, to je noćni klub po tvom ukusu. Jesi li nekad video igrača kako skače deset metara uvis i pravi lagana salta pri padu? Da li si nekad probao mesečarski koktel? Ili video žonglera kako radi pri niskoj gravitaciji?\" Nije mu promaklo kako ga Džo posmatra sa drugog kraja sobe. \"Ovaj... izvini, stari. Potreban sam svojoj ženi.\" On se okrenu, i istovremeno dobaci preko ramena: \"Uzgred budi rečeno, 'Mesečevo utočište' nije samo za svemirce... Preporučuje ga i Dankan Hajns asocijacija.\"","Džo je bila veoma bleda. \"Dragi, moraš me odvesti odavde. Gušim se. Zaista mi je loše.\"","\"I meni to odgovara.\" Potom su se svima izvinili i otišli.","Džo se probudila sa kijavicom, pa su uzeli taksi direktno do njene poljske kuće. Ispod njih gomilali su se niski oblaci, ali iznad njih vreme je bilo divno. Sunce i ravnomerni zvuk rotora povratiše im nešto od radosti dolaska kući.","Alan prekide lenju tišinu. \"Zaista, smešna stvar, Džo. Ne bi me mogla potplatiti da se vratim na Mesec - ali, eto, sinoć sam primetio da svaki put kad otvorim usta branim Mesečare.\"","Ona klimnu glavom. \"Znam. Stvarno, Alane, neki ljudi se ponašaju kao da je Zemlja ravna. Neki ne veruju ni u šta, a neki su tako zadrti da je očigledno da ništa ne razumeju... I, što je najgore, ni sama ne znam koji me soj više nervira.\"","Bilo je maglovito kad su se prizemljili, ali kuća je bila čista, agent beše potpalio vatru i napunio frižider. Pijuckali su vruć punč i odmarali svoje umorne kosti deset minuta pošto je helikopter sleteo. \"Ovo je\", primeti Alan, istežući se, \"baš dobro. Zaista je divno vratiti se kući.\"","\"Aha. Sve je fino, izuzev autoputa.\" Novi ekspresni i teretni autoput sada je prolazio na manje od pedeset metara od njihove kuće. Mogli su da čuju velike dizelaše kako premašuju dozvoljenu brzinu.","\"Zaboravi na autoput. Okreni mu leđa i gledaćeš pravo u šumu.\"","Bili su se već dovoljno navikli na Zemljinu težu da mogu da uživaju u kratkim šetnjama po šumi; pogodovalo im je i dugo, toplo miholjsko leto; čistačica je bila efikasna i uzdržana. Alan beše počeo da radi na rezultatima trogodišnjeg istraživanja koje je prethodilo knjizi. Džo mu je pomagala sa statistikama i ponovo otkrivala radosti kuvanja; sanjarila je i odmarala se.","Na dan prvog mraza toalet se zapušio.","Seoski vodoinstalater bio je prisiljen da se pojavi narednog dana. U međuvremenu, služili su se simpatičnom malom kućicom, ostatkom jednog drugog doba, koja je još stajala iza hrpe drva. Bila je prepuna paukova, i sa čak previše dobrim provetravanjem.","Vodoinstalater nije delovao ohrabrujuće. \"Potrebni su nova septička jama i novi odvod. Daćete mi pare, pa ću vam jeftino nabaviti delove. Hiljadu petsto, hiljadu šesto dolara. Moram malo da se preračunam.\"","\"U redu je\", složi se Alan. \"Možete li početi već danas?\"","Čovek se nasmeja. \"Vidim, gospodine, da ne znate koliko je teško naći materijal i radnu snagu ovih dana. Ne, na proleće... Čim čim se zemlja odmrzne.\"","\"Ali, čoveče, to je nemoguće! Cena nije važna. Samo vi to uradite.\"","Meštanin sleže ramenima. \"Žao mi je što vam ne mogu pomoći. Do viđenja.\"","Kada je otišao, Džo eksplodira. \"Alane, on ne želi da nam pomogne.\"","\"Pa... možda. Probaću da dovedem nekog iz Norvoka, ili čak iz Njujorka. Ne možeš čitave zime gacati kroz sneg do Čelične device.\"","\"Nadam se da neću morati.\"","\"Ne smeš. Već si imala jednu prehladu.\" On se odsutno zagleda u vatru. \"Pretpostavljam da sam ja za ovo kriv, kao i moj perverzni smisao za humor.\"","\"Kako to misliš?\"","\"Pa, znaš kako nas stalno zezaju otkako se pročulo da smo kolonijalci. Nije mi mnogo smetalo, ali nije mi ni prijalo. Sećaš se da sam prošle subote bio otišao do sela?\"","\"Da. I, šta se dogodilo?\"","\"Počeli su u berbernici. Najpre sam ih pustio, a onda mi je prekipelo. Počeo sam da im pričam o Mesecu, najobičnije gluposti - glupave, stare stvari kao što su vakuumski crvi i skamenjeni vazduh. Prošlo je dosta vremena pre nego što su shvatili da ih cimam - a kad su shvatili, niko se nije smejao. Naš prijatelj, ovaj seljački vodoinstalater, bio je među njima. Žao mi je.\"","\"Nema veze.\" Ona ga poljubi. \"Ako budem morala da gacam kroz sneg, držaće mi raspoloženje bar to što si im vratio milo za drago.\"","Vodoinstalater iz Norvoka jeste bio od koristi, ali kiša, a posle i susnežica, usporili su radove. Oboje su nazebli. Devetog od tih jadnih dana, dok je radio za stolom, Alan ču Džo kako ulazi kroz zadnja vrata, vraćajući se iz kupovine. On se vrati poslu, i tek onda primeti da mu nije ni rekla 'Zdravo'. Istog časa, on pođe da vidi šta se dogodilo.","Zatekao ju je na kuhinjskoj stolici kako tiho plače. \"Draga\", obrati joj se on odmah, \"dušo, šta se desilo?\"","Ona ga pogleda. \"Mislila sam da ti ne kažem.\"","\"Istresi nos. Onda obriši suze. Kako to misliš - 'mislila si da mi ne kažeš'? Šta se dogodilo?\"","Ona poče, mašuši maramicom. \"Kao prvo, prodavac mi je rekao da nema krpa; a onda, kada sam mu ih pokazala, naprosto je rekao da su 'prodate'. Konačno, spomenuo je kako 'dovlačimo tuđ rad ovamo u selo i uzimamo hleb iz usta poštenog sveta'.\"","Džo je na to eksplodirala i ponovila mu šta se Alanu desilo u berbernici sa lokalnim pametnjakovićima. Prodavac se samo još ukrutio. \"'Gospođo, rekao mi je, ne znam da li ste vi i vaš muž bili na Mesecu ili niste, ali me to ni ne zanima. Ne brinem ja mnogo za takve stvari. U svakom slučaju, niste mi potrebni kao mušterije'. Oh, Alane, tako sam nesrećna.\"","\"Ne koliko će on biti! Gde mi je šešir?\"","\"Alane! Ne izlazi iz kuće... Neću da se svađaš.\"","\"A ja neću dozvoliti da te on maltretira.\"","\"Neće više. Oh, dragi, pokušala sam, ali ne mogu više ovde da ostanem. Nisu u pitanju samo meštani, već i hladnoća i bubašvabe i stalna kijavica. Umorna sam i noge me bole sve vreme.\" I ona ponovo poče da plače.","\"Hajde, hajde! Otići ćemo, dušo. Otići ćemo na Floridu. Završiću knjigu dok se ti budeš sunčala.\"","\"Oh, ne želim na Floridu. Hoću kući!\"","\"A? Misliš... Natrag, u Luna Siti?\"","\"Da. Oh, najdraži, znam da to ne želiš, ali ne mogu više ovo da izdržim. Nisu u pitanju samo prljavština, hladnoća i kanalizacija kao iz stripova - već nerazumevanje. Nije bilo ništa bolje ni u Njujorku. Ovi rovaroši naprosto ne znaju ništa.\"","On joj se nasmeši. \"Samo nastavi, mala; radimo na istim talasima.\"","\"Alane!\"","On klimnu glavom. \"Već sam odavno otkrio da sam Mesečar u duši - ali sam se plašio da ti to kažem. I mene bole noge - i dosta mi je da se prema meni odnose kao prema nakazi. Pokušao sam da budem tolerantan, ali ne mogu da podnesem rovaroše. Nedostaju mi ljudi sa stare, dobre Lune. Oni su bar civilizovani.\"","Ona klimnu glavom. \"Mislim da su to predrasude, ali i ja isto to osećam.\"","\"To nisu predrasude. Budimo iskreni. Šta ti treba da dođeš do Luna Sitija?\"","\"Karta.\"","\"Pametnice. Ne mislim kao turista; mislim da se zaposliš tamo. Znaš odgovor: pamet. Mnogo košta da se čovek pošalje na Mesec, ali još više da tamo i ostane. Da bi se to isplatilo, on mora da zaista dosta vredi. Visok stepen inteligencije, dobar psihološki dosije, superiorno obrazovanje - sve što čini osobu prijatnom, lagodnom i zanimljivom za društvo. Mi smo razmaženi... Običnu ljudsku zadrtost koju rovaroši smatraju za normalnu, mi sada ne možemo da podnosimo, zato što Mesečari jesu drugačiji. Činjenica da je Luna Siti najudobnija životna sredina koju je čovek ikad stvorio tu nije važna - ljudi su važni. Hajdemo kući.\"","On ode do telefona - staromodnog, samo za govor, bez ekrana - i nazva njujorško odeljenje Zadužbine. Dok je čekao, sa kruškolikom slušalicom naslonjenim na uvo, ona mu dobaci: \"A šta ako nas odbiju?\"","\"To me i zabrinjava.\" Znali su da mesečeve kompanije retko ponovo uzimaju službenike koji su jednom dali otkaz; fizički test je, kako se govorkalo, drugi put bio mnogo teži.","\"Alo... alo! Zadužbina? Mogu li da razgovaram s odeljenjem za regrutovanje? Alo... ne, ne mogu da uključim svoj vizor; ova sprava je relikvija iz srednjeg veka. Ovde je Alan Mekrej, fizički hemičar, ugovor broj 1340729. I moja žena Džozefina Mekrej, broj 1340730. Želimo da se ponovo prijavimo. Da, rekoh da želimo da se ponovo prijavimo... U redu, sačekaću.\"","\"Moli se, dragi, moli se!\"","\"Molim se... Šta kažete! Moje mesto je još uvek upražnjeno? U redu, u redu! A šta je sa mojom ženom?\" Osluškivao je sa zabrinutim izrazom lica; Džo nije disala. Potom zakloni spravu rukom. \"Hej, Džo... Tvoje mesto je popunjeno. Žele da znaju da li bi uzela privremeni posao mlađeg računovođe?\"","\"Naravno!\"","\"Biće u redu. Kada možemo da iziđemo na ispit? U redu, hvala. Do viđenja.\" On spusti slušalicu i okrenu se svojoj ženi. \"Fizički i psihološki, čim to želimo; profesionalni nisu potrebni.\"","\"Pa, šta čekamo?\"","\"Ništa.\" On nazva Norvočku helikoptersku službu. \"Možete li da nas odbaciti do Manhatana? Pa, za ime Boga, zar nemate radar? U redu, u redu, zbogom!\" On šmrknu. \"Svi taksiji su blokirani zbog lošeg vremena. Nazvaću Njujork i pokušati da dobijem neki noviji taksi.\"","Devedeset minuta kasnije, sleteli su na krov Hariman Tauera.","Psiholog je bio veoma srdačan. \"Mogli bismo da ovo završimo pre nego vas izlupaju po grudima. Sedite. Pričajte mi o sebi.\" On ih sasluša, s vremena na vreme klimajući glavom. \"Shvatam. Da li ste opravili kanalizaciju?\"","\"Pa, radilo se na njoj.\"","\"Jasni su mi vaši problemi sa stopalima, gospođo Mekrej; i mene lukovi muče ovde. To je vaš pravi razlog, zar ne?\"","\"Oh, ne!\"","\"Pa, gospođo Mekrej...\"","\"Zaista nije - stvarno. Potrebni su mi ljudi sa kojima mogu da razgovaram, koji me razumeju. Sve što mi nedostaje jeste moj tip ljudi. Želim da idem kući - i da bih tamo otišla, potreban mi je ovaj posao. Smiriću se, znam da hoću.\"","Doktor je izgledao ozbiljan. \"A šta je s vama, gospodine Mekrej?\"","\"Pa... otprilike, ista priča. Pokušavao sam da napišem knjigu, ali ne mogu da radim. Tugujem za kućom. Želim da se vratim.\"","Feldman se iznenada nasmeši. \"Neće biti teško.\"","\"Mislite da smo primljeni? Ukoliko prođemo fizički?\"","\"Zaboravite na fizički - vaši ispiti dovoljno su skorašnji... Naravno, moraćete da odete u Arizonu, na ponovno prilagođavanje i u karantin. Verovatno se pitate zbog čega je tako jednostavno, budući da bi trebalo da bude teško. Prosto: nisu nam potrebni ljudi koje nazad privlači visoka zarada. Potrebni su nam ljudi koji će biti srećni i koji će što je moguće duže ostati... Kraće rečeno, potrebni su nam ljudi koji o Luna Sitiju misle kao o 'domu'. Sada kada ste 'opaljeni Mesečinom', želimo da se vratite.\" On ustade i ispruži ruku.","Kad su se te noći vratili u 'Komodor', Džo dobi ideju. \"Alane... Šta misliš, da li bismo mogli da dobijemo i svoj stari apartman?\"","\"Pa, ne znam. Mogli bismo da pošaljemo poruku Stounovoj.\"","\"Pozovi je odmah, Alane. Možemo to sebi da priuštimo.\"","\"U redu! Evo!\"","Trebalo je oko deset minuta da se probije veza. Lice gospođice Stoun izgledalo je za nijansu vedrije kada ih je prepoznala.","\"Gospođice Stoun, dolazimo kući!\"","Usledila je uobičajena pauza od tri sekunda. \"Da, znam. Stiglo je preko trake pre dvadeset minuta.\"","\"Oh... Čujte, da li je naš stari apartman još prazan?\" Ponovo su morali da sačekaju.","\"Zadržala sam ga... Znala sam da ćete se vratiti - iako sam očekivala da se to dogodi malo kasnije. Dobro došli kući, Mesečari.\"","Kada se ekran ispraznio, Džo upita: \"Šta je mislila, Alane, da time kaže?\"","\"Izgleda da smo primljeni, mala. Članovi Lože.\"","\"Valjda... Oh, Alane, pogledaj!\" Bila je došla do prozora; iza oblaka, upravo se beše pomolio Mesec. Bio je tri dana star i Mare Fecunditatis - čuperak kose na potiljku Čoveka-sa-Meseca - bio je otkriven duž linije praskozorja. Blizu desne ivice tog velikog, mračnog 'mora' nalazila se sitna tačka, vidljiva samo njihovim unutrašnjim očima - Luna Siti.","Polumesec je visio, smiren i srebrnast, nad visokim zgradama. \"Dragi, nije li prekrasno?\"","\"Naravno. Biće divno vratiti se kući. Ali, nemoj da dobiješ kijavicu.\""]}