{"index":8,"title":"'TAKOĐE ŠETAMO PSE'","paragraphs":["\"Opšte usluge - gospođica Kormet na vezi!\" Obratila se ekranu s onom pravom ravnotežom između prijateljske ljubaznosti i bezlične efikasnosti. Ekran za trenutak zatreperi, a onda se pretvori u stereo sliku bogate udovice - debele, ljutite, pretoplo obučene i ulenjene.","\"Oh, draga\", oglasi se slika, \"tako sam uznemirena. Pitam se da li mi možete pomoći.\"","\"Uverena sam da možemo\", zaprede gospođica Kormet dok je na brzinu procenjivala cenu ženine odeće i nakita (narav-no, ukoliko su pravi - napravi ona mentalnu zabelešku) i zaključi da bi ovaj klijent mogao biti isplativ. \"A sada, upoznajte me sa svojim problemima. Najpre vaše ime, molim vas.\" Ona dodirnu dugme na stolu u obliku potkovice - dugme označeno sa Kreditno odeljenje.","\"Ali, sve je tako povezano\", insistirala je slika. \"Piter je otišao i slomio kuk.\" Kormet odmah pritisnu dugme označeno sa Medicinsko odeljenje. \"Rekla sam mu da je polo opasan. Nemate pojma, draga moja, koliko jedna majka može da pati. I to baš sada. Tako mi je nezgodno...\"","\"Želite li da se pobrinemo za njega? Gde je on sada?\"","\"Da se pobrinete za njega? Oh, kakva glupost! Memorijalna bolnica će se za to postarati. Dovoljno smo im već napoklanjali, sigurna sam. Brine me moja večernja zabava. Prinćipesa će se ljutiti.\"","Svetlo za odgovor iz Kreditnog odeljenja ljutito je treperilo, ali ga Kormet predupredi. \"Oh, shvatam. Sredićemo to za vas. Dajte nam ime, molim vas, vašu adresu i trenutni položaj.\"","\"Ali, zar ne znate moje ime?\"","\"Mogu da pretpostavim\", diplomatski izbeže da odgovori gospođica Kormet, \"ali OPŠTE USLUGE uvek poštuju privatnost svojih klijenata.\"","\"Oh, da, naravno. Baš uviđavno od vas. Ja sam gospođa Pitera van Hogbejna Džonsona.\" Kormet se uzdrži od reakcije. Nije bilo potrebe da se za ovu konsultuje Kreditno odeljenje. Uprkos tome, njen kredit smesta zablješta: AAA - neograničen. \"Ipak, ne vidim šta biste vi mogli da uradite\", nastavi gospođa Džonson. \"Ne mogu da budem na dva mesta istovremeno.\"","\"OPŠTE USLUGE baš vole teške zadatke\", stade je uveravati Kormet. Pa... ukoliko biste me upoznali sa pojedinostima...\"","Izmamila je i iscedila iz nje srazmerno povezanu priču. Njen sin Piter III, pomalo zarđali Petar Pan, čije su crte lica bile poznate Grejs Kormet tokom godina stereogravura, obučen u svaki zamisliv kostim koji bi postao popularan među dokoličarskim bogatašima, bio je tako nepromišljen da odabere baš po podne pre majčine najvažnije socijalne dužnosti da se sredi - i to ozbiljno. Pored toga, bio je i tako neosećajan da to uradi pola kontinenta daleko od svoje mater.","Kormet postepeno shvati da se tehnika gđe Džonson za držanje svog sina pod svojim palcem sastojala u tome da odjuri do njega u bolnicu i, usput, da mu odabere medicinske sestre. Međutim, njena večernja zabava predstavljala je vrhunac nekoliko meseci pažljivog planiranja. I, šta sada da radi?","Kormet podseti sebe da su napredak OPŠTIH USLUGA, baš kao i njena nimalo zanemarljiva primanja, u velikoj meri bili zasnovani na gluposti, nedostatku odlučnosti i lenjosti osoba kao što je ovaj blesavi parazit - sve vreme, pri tom, objašnjavajući kako bi OPŠTE USLUGE zaista volele da njena zabava bude i njen pun društveni uspeh; i tako, postaviće prenosni stereo ekran prirodne veličine u njenoj sobi za primanje, da bi se mogla pozdraviti sa gostima i izviniti se dok bude išla kod svog sina. Gospođica Kormet takođe će se postarati da nađe najprikladnijeg društvenog službenika i zaduži ga za samu zabavu - neko ko i sam poseduje besprekoran položaj u društvu, ali čija povezanost sa OPŠTIM USLUGAMA nije nikome poznata. Uz pravilan postupak, nesreća bi se mogla pretvoriti u pravi trijumf, donoseći gospođi Džonson ugled, istovremeno, i veoma sposobne domaćice i brižne majke.","\"Aviokola će biti pred vašim vratima za dvadeset minuta\", dodade ona, dok je uključivala Transport, \"da vas odvedu do raketne luke. Jedan od naših mlađih ljudi takođe će doći da ga, dok se budete prebacivali do luke, upoznate sa dodatnim pojedinostima. Imaćete zasebnu prostoriju, a i mesto za vašu pomoćnicu biće rezervisano na letu u 16:45 za Njuark. Možete se sad sasvim opustiti. OPŠTE USLUGE će se pobrinuti za sve.\"","\"Oh, hvala ti, draga. Bila si mi od velike pomoći. Nemaš pojma kakve sve odgovornosti ima osoba mog položaja.\"","Kormet zacokta sa profesionalnim razumevanjem, istovremeno razmišljajući kako bi se na ovoj staroj moglo još nešto zaraditi. \"Izgledate isceđeno, madam\", primeti ona zabrinuto. \"Šta kažete, da vam se na putovanju pridruži jedna maserka? Da li vam je zdravlje osetljivo? Možda bi fizioterapeut bio još bolji.\"","\"Zaista ste uviđavni!\"","\"Poslaću ih oboje\", odluči gospođica Kormet, i isključi se, pomalo žaleći što nije predložila i specijalni let raketom. Specijalne cene, nepomenute u glavnom cenovniku, određivale su se na osnovu 'bonusa'. U ovakvim slučajevima, 'bonus' je iznosio onoliko koliko je stranka mogla da plati.","Prebacila se na Izvršno odeljenje; mladić spremnih očiju ispuni ekran. \"Spremi se za prenos, Stive\", reče mu ona. \"Specijalne usluge, trostruko A. Počela sam sa osnovnim uslugama.\"","Momak izvi obrve. \"Trostruko A - sa bonusima?\"","\"Bez sumnje. Izmuzi ovu matoru topovnjaču... ali, pažljivo. I, znaš... klijentkin sin je u bolnici. Proveri mu medicinske sestre. Ukoliko makar jedna od njih ima i trunčicu seksualne privlačnosti - šutni je i nađi neku nakazu.\"","\"Ukapirao, mala. Počni sa prenosom.\"","Ona ponovo očisti ekran. 'Dostupni-za-usluge' sijaličica na njenoj kabini automatski se prebaci na zeleno, ali, gotovo istog časa, ponovo se upali crvena sijaličica i jedna nova prilika pojavi se na njemom ekranu.","Ovog puta nije bio nikakav glupan. Grejs Kormet ugleda dobro negovanog čoveka u srednjim četrdesetim godinama, uskog struka, lukavih očiju, mišićavog ali gradskog držanja. Kapuljača njegove službene jutarnje odeće bila je zabačena sa proračunatom nemarnošću. \"OPŠTE USLUGE\", oglasi se ona. \"Gospođica Kormet na vezi.\"","\"Oh, gospođice Kormet\", započe on, \"moram da vidim vašeg šefa.\"","\"Šefa centrale?\"","\"Ne, želim da vidim predsednika OPŠTIH USLUGA.\"","\"Da li biste meni rekli šta želite? Možda vam i ja mogu pomoći.\"","\"Izvinite, ali ne mogu da objašnjavam. Moram ga videti, i to smesta.\"","\"OPŠTE USLUGE žale, ali gospodin Kler je vrlo zauzet čovek; nemoguće ga je videti bez zakazanog sastanka i prethodnog objašnjenja.\"","\"Da li snimate?\"","\"Naravno.\"","\"Onda vas molim da prestanete.\"","Iznad konzole, tako da ga i klijent može videti, ona isključi aparat za snimanje. Ispod stola, međutim, ponovo ga uključi. Od OPŠTIH USLUGA ponekad se tražilo da se upuste i u nezakonite radnje; njeni poverljivi službenici nisu smeli da rizikuju. On izvuče nešto iz svoje odore i pokaza joj. Stereo efekat učini da je izgledalo kao da se mašio nečeg izvan ekrana.","Obučeni izraz lica uspe da joj prikrije iznenađenje - bio je to znak planetarnog službenika - i boja značke bila je zelena.","\"Sve ću srediti\", složi se ona.","\"Vrlo dobro. Možete li me naći i sprovesti iz čekaonice? Za deset minuta?\"","\"Biću tamo, gospodine... gospodine...\" Međutim, on se već beše isključio.","Grejs Kormet nazva šefa centrale i zatraži predah, a onda, sa svojom vezom isključenom, ona izvuče traku sa tajnim snimkom maločašnjeg razgovora. Posmatrala ga je neko vreme, kao da se dvoumi, a onda ga ubaci u otvor na vrhu svog stola gde snažno magnetsko polje izbrisa zapis sa mekog metala.","Neka devojka uđe u kabinu sa zadnje strane. Bila je plava i lepa, premda je delovala pomalo sporo i tupavo. Međutim, nije bila nijedno od toga. \"Jesi li u redu, Grejs\", upita ona. \"Imaš nešto da mi predaš?\"","\"Nemam. Tabla je čista.\"","\"Šta ti je? Jesi li bolesna?\"","\"Nisam.\" Bez daljih objašnjenja Grejs napusti kabinu, prođe pored drugih kabina u kojima su se nalazili operatori sređujući na hiljade specijalnih usluga, i uđe u veliku salu gde je radilo na stotine katalog-operatora. Ovi nisu imali tako skupu opremu kao kabina koju Grejs upravo beše napustila. Jedna ogromna knjižurina, primerak trenutnog cenovnika svih uobičajenih usluga OPŠTIH USLUGA, kao i obična zvučna kamera, omogućavali su katalog-operatoru da ljudima obezbedi skoro sve što bi obična mušterija mogla poželeti. Ukoliko je, ipak, poziv bio van mogućnosti odeljenja kataloga, bio je prebacivan 'aristokratima snalažljivosti', kao što je bila Grejs.","Pošla je prečicom kroz prostoriju sa glavnom dokumentacijom, niz hodničić između desetina mašina sa rupičastim karticama, i ušla u dvoranu na tom nivou. Pneumatski lift odbaci je potom do sprata na kojem se nalazila predsednikova kancelarija. Predsednikova prijemna sekretarica je ne zaustavi, očigledno je ni ne najavljujući. Međutim, Grejs ipak primeti da su devojčine ruke zauzete kucanjem nečega na računaru.","Operatori na centrali ne ušetavaju tek tako u kancelariju predsednika milijarderske korporacije. Međutim, OPŠTE USLUGE nisu bile organizovane kao bilo koja druga poslovna firma na svetu. To jeste, sui generis, bio posao kod kojeg je specijalna obuka predstavljala pogodnost koja se računala, kupovala i prodavala; međutim, opšta snalažljivost i brz um bili su najvažniji. U hijerarhiji kompanije Džej Kler, predsednik, bio je prvi, njegov pomoćnik, Sonders Frensis, stajao je kao drugi, dok je nekoliko desetina operatora - od kojih je jedna bila i Grejs - koji su primali pozive na neograničenoj centrali, dolazili odmah posle njih dvojice. Oni, zajedno sa terencima koji su se starali za najteže specijalne usluge - oni su, u stvari, predstavljali jedinstvenu grupu, u kojoj su se smenjivali bez ikakve diskriminacije.","Posle njih dolazilo je na desetine hiljada službenika širom planete, od glavnog računovođe, šefa pravnog odeljenja, glavnog nadzornika dokumentacije, pa preko lokalnih upravnika i katalog-operatora, sve do poslednjih klasifikovanih zaposlenih - stenografa spremnih da uzmu zabeleške gde i kada im se kaže, žigoloa spremnih da zauzmu prazno mesto za večerom i čoveka koji je iznajmljivao armadile i trenirao buve.","Grejs Kormet uđe u Klerovu kancelariju. Bila je to jedina prostorija u zgradi koja nije bila pretrpana elektromehaničkim snimcima i komunikacionom opremom. Nije, zapravo, sadržala ništa, izuzev stola (praznog), nekoliko stolica i stereo ekrana, koji je, kad se nije koristio, izgledao kao čuveni Krancov Plačući Buda. Original se, u stvari, nalazio u donjem podrumu, tri stotine metara niže.","\"Zdravo, Grejs\", pozdravi je on, i pokaza joj komadić papira. \"Reci mi kako ti se čini. Sejns kaže da je bedno.\" Sonders Frensis pomeri svoj blagi, izbuljeni pogled sa šefa na Grejs Kormet, ali niti potvrdi, niti ospori njegove reči.","Kormet pročita:","MOŽETE LI IH SEBI PRIUŠTITI?","Možete li sebi priuštiti OPŠTE USLUGE?","Možete li sebi priuštiti da ne koristite OPŠTE USLUGE?????","U ovim vremenima mlaznih brzina, možete li sebi priuštiti","da nastavite da trošite vreme sami kupujući i sami plaćajući račune,","i sami se brinući za svoje životno okruženje?","Mi ćemo se pobrinuti za vašu bebu i nahraniti vam mačku.","Mi ćemo vam platiti stanarinu i kupiti vam cipele.","Mi ćemo poslati pismo vašoj tašti i plaćati vam račune.","Nijedan posao nije za nas prevelik - nijedan nije ni premali...","i sve to neverovatno jeftino!","OPŠTE USLUGE","Nazovite pod H-I-T-N-O","P. S. TAKOĐE ŠETAMO PSE","\"Pa?\" upita Kler.","\"Sejns je u pravu. Zaudara.\"","\"Zašto?\"","\"Previše logično. Previše otvoreno. Nema privlačnosti.\"","\"Kako ti zamišljaš oglas koji treba da zainteresuje marginalno tržište?\"","Ona razmisli za trenutak, a onda uze od njega olovku i napisa:","DA LI ŽELITE DA NEKO BUDE UBIJEN?","(Onda ne zovite OPŠTE USLUGE)","Ali za bilo kakav drugi posao, nazovite pod H-I-T-N-O -","isplati se!","P. S. Takođe šetamo pse.","\"Hmmm... pa, možda\", složi se Kler oprezno. \"Probaćemo ga. Sejnse, daj ovome publicitet B, dve nedelje, za Severnu Ameriku, i izvesti me kako funkcioniše.\" Bez i najmanje promene na svom blagom licu, Frensis sve zapisa svoju beležnicu. \"A sada, kao što sam rekao...\"","\"Šefe\", upade Grejs Kormet. \"Zakazala sam vam sastanak za...\" Ona baci pogled na svoj naprstni sat. \"Da, tačno za dva minuta i četrdeset sekundi. Vladin čovek.\"","\"Usreći ga i šutni ga napolje. Zauzet sam.\"","\"Zelena značka.\"","On brzo podiže pogled. Čak je i Frensis izgledao zainteresovan. \"Pa?\" upita Kler. \"Imaš li snimak svog razgovora sa njim?\"","\"Izbrisala sam ga.\"","\"Jesi? Pa, možda si u pravu. Sviđaju mi se tvoje ideje. Uvedi ga.\"","Ona klimnu glavom i ode.","Našla je svog čoveka dok je upravo ulazio u javnu čekaonicu i provela ga pored šest kapija, čiji bi stražari inače zahtevali da se upoznaju sa njegovim identitetom i prirodom posla zbog kojeg dolazi. Kada se najzad smestio u Klerovoj kancelariji, on pogleda oko sebe. \"Mogu li da sa vama razgovaram u četiri oka, gospodine Kler?\"","\"Frensis je moja desna noga. Sa gospođicom Kormet već ste razgovarali.\"","\"U redu.\" On ponovo izvuče zelenu značu i pokaza je. \"Imena još nisu neophodna. Uveren sam u vašu diskreciju.\"","Predsednik OPŠTIH USLUGA se nervozno uspravi. \"Pređimo na posao. Vi ste Pjer Bomont, šef Protokola. Da li to iz vlade traže da im se obavi neki posao?\"","Na Bomonta ova promena ritma kao da ne ostavi nikakav utisak. \"Znači, poznajete me. Vrlo dobro. Preći ćemo na posao... Vladi je možda potrebno da se uradi jedan posao. U svakom slučaju, ne sme se dopustiti da naš razgovor procuri...\"","\"Svi poslovi OPŠTIH USLUGA poverljive su prirode.\"","\"Ovo nije poverljivo; ovo je tajno.\" On zastade.","\"Razumem vas\", složi se Kler. \"Nastavite.\"","\"Imate zanimljivu organizaciju ovde, gospodine Kler. Verujem da je vaša krilatica da ćete prihvatiti bilo kakav posao - za određenu cenu.\"","\"Ukoliko je legalan.\"","\"Ah, da, naravno. Ipak, legalan je reč podložna tumačenjima. Divio sam se načinu na koji je vaša kompanija sredila opremanje Druge plutonske ekspedicije. Neki od vaših metoda su, ovaj, zaista ingeniozni.\"","\"Ukoliko imate neke primedbe na naše postupke, u tom će slučaju najbolje biti da ih prosledite uobičajenim kanalima, do našeg pravnog odeljenja.\"","Bomont podiže ruku. \"Oh, ne, gospodine Kler - molim vas! Pogrešno ste me shvatili. Nisam kritikovao; samo sam se divio. Takva snalažljivost! Kakav biste vi bili diplomata!\"","\"Dosta tričarija. Šta želite?\"","Bomont stisnu usne. \"Pretpostavimo da treba da zabavite desetak predstavnika svake inteligentne rase u ovom planetnom sistemu i da želite da svaki od njih bude potpuno srećan i zadovoljan. Da li biste to mogli da obavite?\"","Kler stade glasno razmišljati. \"Vazdušni pritisak, vlažnost, gustina radijacije, atmosfera, hemija, temperatura, kulturni uslovi - sve je to jednostavno. Ali, šta je sa gravitacijom? Mogli bismo koristiti centrifugu za Jovijance, ali Marsovci i Titanci... Oni su već druga stvar. Nema načina da se smanji zemaljska gravitacija. Ne, morali biste ih zabavljati u svemiru, ili na Mesecu. A to ih stavlja van naše nadležnosti; nikad ne činimo usluge van stratosfere.\"","Bomont odmahnu glavom. \"Neće biti izvan stratosfere. Možete uzeti zdravo za gotovo da to treba da postignete na površini Zemlje.\"","\"Zašto?\"","\"Da li je običaj OPŠTIH USLUGA da se raspituju zbog čega njihov klijent želi neki poseban tip usluga?\"","\"Ne. Izvinite.\"","\"U redu je. Ipak, potrebno vam je još podataka da biste mogli razumeti šta sve treba postići i zbog čega to mora da bude tajna. Održaće se konferencija, na ovoj planeti, u bliskoj budućnosti - maksimalno devedeset dana od danas. Dok se održavanje konferencija ne obnaroduje, ne sme se ni slučajno raščuti za nju. Naime, ukoliko planovi za njeno održavanje dospeju do određenih krugova, biće potpuno besmisleno uopšte i držati konferenciju. Preporučujem vam da razmišljate o konferenciji kao o okruglom stolu vodećih, ovaj, naučnika sistema, slične veličine i forme kao što je bila sesija koju je Akademija održavala na Marsu prošlog proleća. Vi treba da obavite sve pripreme za zabavu delegata, ali pri tom morate, dok ne dođe vreme, da te pripreme krijete i od svoje sopstvene razgranate organizacije. Što se tiče pojedinosti...\"","Međutim, Kler ga prekide. \"Izgleda kao da podrazumevate da ćemo prihvatiti taj zadatak? Kao što ste i sami objasnili, to bi nas moglo uplesti u jedan smešan promašaj. Međutim, OPŠTE USLUGE ne vole promašaje. Vama je, kao i meni, poznato da ljudi sa mesta sa niskom gravitacijom ne mogu da na mestima sa visokom gravitacijom provedu više od nekoliko sati, a da pri tom ozbiljno ne ugroze svoje zdravlje. Međuplanetarni sastanci uvek se održavaju na planetama sa niskom gravitacijom, i tako će i biti.\"","\"Da\", odgovori Bomont strpljivo, \"do sada je uvek bilo tako. Ali, shvatate li kakav je užasan diplomatski hendikep za Zemlju i Veneru kada moraju da deluju u tim uslovima?\"","\"Ne shvatam.\"","\"Nije ni neophodno. Politička psihologija nije vaša briga. Uzmite to zdravo za gotovo, kao i da je vlada odlučna da se ova konferencija održi na Zemlji.\"","\"Zašto ne na Mesecu?\"","Bomont odmahnu glavom. \"Nije isto. Iako je pod našom upravom, Luna Siti je ugovorna luka. To psihološki ne predstavlja istu stvar.\"","Kler odmahnu glavom. \"Gospodine Bomont, čini mi se da ne razumete pravu prirodu OPŠTIH USLUGA, kao što ni ja ne razumem nijanse diplomatije. Mi ne pravimo čuda, te ih ni ne obećavamo... Mi smo samo obični službenici nalik na one iz prethodnog veka, s tim što smo udruženi i što brže delujemo. Mi smo danas ono što su nekad predstavljale sluge, ali nismo duhovi iz Aladinove lampe. Čak nemamo ni laboratorije, u naučnom smislu te reči. Mi, jednostavno, do najveće mere iskorišćujemo napredak u modernim komunikacijama i organizaciji, da uradimo ono što se može uraditi.\" On pokaza rukom na suprotan zid, na kome je bio izrezbaren stari zaštitni znak profesije - škotski ovčar, koji vuče lanac i njuši stub. \"To je suština našeg posla. Mi šetamo pse za račun ljudi koji su prezaposleni da bi ih sami šetali. Šetajući pse, moj deda provukao se kroz čitav koledž. I ja ih još šetam. Ne obećavam čuda, niti se bavim politikom.\"","Bomont pažljivo ukrsti šake. \"Šetate pse uz nadoknadu... Ali, naravno - šetate i moje. Čini se da je pet kredita za to prilično jeftino.\"","\"I jeste. Ali, sto hiljada pasa, dva puta dnevno - i ubrzo stižete do velike brojke.\"","\"'Brojka' za šetanje ovog 'psa' bila bi pozamašna.\"","\"Koliko?\" upita Frensis. Bio je to prvi znak njegove zainteresovanosti.","Bomont ga pogleda. \"Dragi moj gospodine, iznos ovog, ovaj, okruglog stola, iznosio bi za ovu planetu otprilike hiljadu milijardi kredita... Nećemo zaboraviti ni na usta onih koji sade žito, ako mi ne zamerate na metafori.\"","\"Koliko?\"","\"Da li bi trideset procenata, plus troškovi, bilo dovoljno?\"","Frensis odmahnu glavom. \"Može ispasti malo.\"","\"Pa, svakako se neću cenjkati. Recimo da prepustim vama, gospodo - izvinite, gospođice Kormet! - da odlučite koliko ta usluga vredi. Mislim da se mogu osloniti na vaš planetarni i rasni patriotizam da učinite to normalnim i prikladnim.\"","Frensis ne reče ništa, ali je izgledao zadovoljan.","\"Samo malo\", usprotivi se Kler. \"Nismo još prihvatili taj posao.\"","\"Razgovarali smo o ceni\", primeti Bomont.","Kler pređe pogledom sa Frensisa na Grejs Kormet, a onda se zagleda u svoje nokte. \"Dajte mi dvadeset četiri sata da vidim da li je to moguće\", reče on konačno, \"i reći ću vam da li ćemo vam šetati psa.\"","\"Siguran sam\", odgovori Bomont, \"da hoćete.\" On namesti svoj ogrtač.","\"U redu, pametnjakovići\", reče Kler gorko, \"uzeli ste ga.\"","\"Želela sam samo da se vratim na teren\", reče Grejs.","\"Baci ljude na sve, s izuzetkom problema gravitacije\", predloži Frensis. \"To je jedina začkoljica. Ostatak je rutina.\"","\"Svakako\", složi se Kler, \"ali, dobro bi bilo da se ti potrudiš oko toga. Ako ne budeš mogao, u tom slučaju bacili smo pare na neke veoma skupe pripreme, za koje nam niko neće platiti. Koga hoćeš? Grejs?\"","\"Valjda\", odgovori Frensis. \"Ume da broji do deset.\"","Grejs Kormet ga hladno pogleda. \"Postoje trenuci, Sejnse Frensise, kada zažalim što sam se udala za tebe.\"","\"Držite svoje domaće stvari van moje kancelarije\", upozori ih Kler. \"Gde počinješ?\"","\"Hajde da vidimo ko zna najviše o gravitaciji\", odluči Frensis. \"Grejs, molim te, pozovi dr Kratvola na ekran.\"","\"Važi\", reče ona, prilazeći stereo kontrolama. \"U tome je lepota ovog posla. Ništa ne moraš da znaš; samo moraš da znaš gde da saznaš ono što ti treba.\"","Dr Kratvol bio je deo stalne postave OPŠTIH USLUGA. Nije imao specifičnih dužnosti. Kompanija beše uvidela da joj se isplati da mu otvori račun za naučne časopise i za prisustvovanje sastancima koje učeni održavaju sa vremena na vreme. Kratvolu je nedostajala koncentracija naučnika istraživača; bio je diletant po prirodi.","Povremeno su mu postavljali pitanja. Uvek bi se isplatilo.","\"Oh, zdravo, draga moja!\" Ljubazno lice dr Kratvola smešilo se s ekrana. \"Čuj... Upravo sam naišao na jednu veoma zanimljivu stvar u najnovijem broju časopisa 'Nature'. Baca sasvim drugačiju svetlost na Braunlijevu teoriju...\"","\"Samo sekund, doco\", prekide ga ona. \"Žurim se.\"","\"Da, draga?\"","\"Ko zna najviše o gravitaciji?\"","\"Na koji to način misliš? Da li hoćeš astrofizičara ili želiš da problem posmatraš sa stanovišta teorijske mehanike? Čini mi se da bi Farkarson bio čovek za prvu varijantu.\"","\"Hoću da znam kako funkcioniše.\"","\"Teorija polja, a? U tom slučaju, ne treba ti Farkarson. On je pre svega opisni balističar. Radovi dr Džulijana na tom polju su najautoritativniji, možda i definitivni.\"","\"Gde ga možemo naći?\"","\"Oh, ne možete. Umro je, jadnik, prošle godine. Veliki gubitak.\"","Grejs se uzdrža da mu kaže koliki je to stvarno gubitak... \"Ko je uskočio u njegove cipele?\" upita ona.","\"Ko... šta? Ah, šalila si se! Kapiram. Potrebno ti je ime trenutno najboljeg čoveka na području teorije polja. Pa, rekao bih da je to O'Nil.\"","\"Gde je on?\"","\"Moraću da se raspitam. Poznajem ga pomalo... težak čovek.\"","\"Molim te, proveri. U međuvremenu, ko bi nas mogao malo potkovati u svemu tome?\"","\"Zašto ne biste probali sa mladim Karsonom, u našem inženjerskom odeljenju? Svojevremeno se interesovao za te stvari, pre nego što je počeo da radi kod nas. Inteligentan momak - često smo lepo pričali o tome.\"","\"Učiniću to, doco. Pozovi gazdinu kancelariju čim nađeš O'Nila. Brzo.\" Potom prekide vezu.","Karson se složi sa Kratvolovim mišljenjem, ali je izgledao neodlučan. \"O'Nil je arogantan i nezgodan za saradnju. Radio sam pod njim. Ipak, nema nikakve sumnje da o teoriji polja i strukturi svemira zna više nego ijedan drugi živi čovek.\"","Karson potom bi uveden u uži krug, uz objašnjenje u čemu je problem, ali on priznade da ne vidi nikakvo rešenje. \"Možda samo mi sami pravimo ovo preteškim\", napomenu Kler. \"Imam nekih ideja. Zaustavi me ako grešim, Karsone.\"","\"Samo napred, gazda.\"","\"Pa, gravitaciono ubrzanje stvara se blizinom masa... Jesam li u pravu? Normalna zemaljska gravitacija stvara se blizinom Zemlje. Pa, kakav bi bio efekat da neku veliku masu smestimo iznad jedne određene tačke nad Zemljinom površinom. Ne bi li, u tom slučaju, ona predstavljala protivtežu Zemljinoj gravitaciji?\"","\"Teoretski, da. Ali, trebalo bi da to bude đavolski velika masa.\"","\"Nema veze.\"","\"Ne razumete, gazda. Da bi se u datoj tački potpuno poništilo delovanje Zemljine gravitacije, to bi zahtevalo još jednu planetu Zemljine veličine - da u toj tački dođe u kontakt sa Zemljom. Naravno, pošto ne želite da poništite gravitaciju, već samo da je smanjite, dobijate malu prednost ako koristite manju masu čije bi gravitaciono središte bilo bliže datoj tački nego što bi to bio slučaj sa gravitacionim središtem Zemlje. Ali, ni to ne bi bilo dovoljno. Dok gravitaciona sila slabi na kvadrat sa povećanjem rastojanja - u ovom slučaju poluprečnika - privlačna sila koja proističe iz mase raste na kub sa povećanjem prečnika.\"","\"I, do čega nas to dovodi?\"","Karson izvadi logaritmar i uze da nekoliko trenutaka nešto sračunava, a onda podiže pogled. \"Skoro se bojim da vam odgovorim. Bio bi vam potreban jedan poveći asteroid, i to od olova, da bilo šta postignete.\"","\"Asteroidima se i ranije manipulisalo.\"","\"Da, ali šta će ga držati tamo gore? Ne, gazda, nema zamislivog izvora energije, ili načina da se on primeni, koji bi vam omogućio da okačite veliki planetoid nad određenom tačkom iznad Zemljine površine i zadržite ga tamo.\"","\"Pa, bila je to lepa ideja, dok je trajala\", primeti Kler turobno.","Grejsina glatke obrve behu se nabrale dok je pratila razgovor. Sada se, međutim, i ona umeša. \"Koliko sam shvatila, mogli biste efektivnije upotrebiti izuzetno tešku malu masu. Čini mi se da sam negde čitala o stvarima čiji jedan kubni santimetar teži i čitave tone.\"","\"Jezgro patuljastih zvezda\", složi se Karson. \"Sve što bi nam bilo potrebno za to, jeste brod sposoban da za nekoliko dana pređe svetlosne godine, da na neki način iskopa središte zvezde - i nova prostorno-vremenska teorija.\"","\"Pa, dobro, onda zaboravi.\"","\"Samo malo\", umeša se Frensis. \"Magnetizam je veoma sličan gravitaciji, zar ne?\"","\"Pa... jeste.\"","\"Da li bi postojao neki način da namagnetišemo te tipove sa malih planeta? Možda ima nečeg neobičnog u njihovoj telesnoj hemiji?\"","\"Zgodna ideja\", složi se Karson, \"ali, iako njihova unutrašnja građa jeste neobična, nije baš toliko neobična. I dalje su u pitanju organska stvorenja.\"","\"Valjda. Da golaći imaju krila bili bi golubovi.\"","Stereo ekran zatrepta, i dr Kratvol im saopšti da se O'Nil može naći u svom letnjikovcu u Portidžu, u Viskonsinu. Nije ga zvao i ne bi to voleo, izuzev ako gazda to izričito zahteva.","Kler mu zahvali i okrenu se ostalima. \"Samo gubimo vreme\", reče on. \"Posle toliko godina u ovom poslu, trebalo bi da nešto smislimo, umesto što pokušavamo da rešimo tehnička pitanja. Ja nisam fizičar i baš me briga kako gravitacija funkcioniše. To je O'Nilov posao. I Karsonov. Karsone, skoči do Viskonsina i zaposli O'Nila.\"","\"Ja?\"","\"Ti. Ti si terenac na ovom poslu - sa odgovarajućom platom. Idi do luke - tamo će te čekati raketa i faksimil kredita. Trebalo bi da možeš da poletiš za sedam ili osam minuta.\"","Karson stade treptati. \"A šta je sa mojim poslom ovde?\"","\"Inženjersko odeljenje biće upoznato sa tvojim odsustvom, kao i računovodstvo. Kreći.\"","Bez odgovora, Karson krenu ka vratima. Dok je došao do njih već je žurio.","Posle Karsonovog odlaska nisu imali ništa da rade sve dok im se on ne javi - to jest, ništa osim da počnu da zbrajaju podatke o fizičkim i kulturnim pojedinostima triju drugih planeta i četiriju glavnih satelita, karakterističnim po svom vlastitom gravitacionom ubrzanju. Zadatak, iako nov, nije predstavljao nikakvu stvarnu poteškoću - ne OPŠTIM USLUGAMA. Negde su postojali ljudi koji su znali odgovore na sve te probleme. Ogromna, labava organizacija OPŠTIH USLUGA bila je stavljena u pokret da ih pronađe, unajmi i baci na posao. Bilo koji od operatora opšteg tipa, kao i značajan procenat katalog-operatora mogao bi na sebe da preuzme takav zadatak i izvrši ga bez ikakvog većeg uzbuđenja i žurbe.","Frensis nazva jednog operatora opšteg tipa. Nije se čak ni mučio da odabere nekog, već je uzeo prvog slobodnog čoveka čije je ime stajalo na tabli - svi su oni bili sposobni ljudi. Detaljno mu je objasnio zadatak, i potom istog časa zaboravio na njega. Biće urađeno, i to na vreme. Mašine sa izbušenim karticama će malo glasnije štektati, stereo ekrani će odbljeskivati i pametni mladi ljudi u svim krajevima Zemlje ostaviće poslove koje su trenutno radili, da bi iskopali specijaliste koji će obaviti pravi posao.","On se ponovo okrenu Kleru. \"Želeo bi da znam šta to Bomont smera\", reče mu ovaj. \"Konferencija naučnika - fuj!\"","\"Mislio sam, Džej, da te politika ne zanima.\"","\"I ne zanima me. Ne dajem ni prebijenu paru za politiku, međuplanetarnu ili bilo kakvu drugu, izuzev ako nema veze sa poslom. Ali, da znam šta se sprema, možda bih mogao da izvučem veći deo.\"","\"Pa\", ubaci se Grejs, \"mislim da možete pretpostaviti da svi buđelaroši sa svih planeta dolaze da podele Galiju na tri dela.\"","\"Da, ali ko treba da izvisi?\"","\"Mars, valjda.\"","\"Izgleda verovatno. Sa koskom bačenom Venerijancima. U tom slučaju, mogli bismo da se malo zainteresujemo za Panjupitersku trgovinsku korporaciju.\"","\"Lakše, sinak, lakše\", upozori ga Frensis. \"Učini to i ljudi mogu početi da se interesuju. Ovo je tajni posao.\"","\"Valjda si u pravu. Ipak, drži oči širom otvorene. Trebalo bi da postoji neki način da izrežemo naš komad pite, pre no što se sve ovo završi.\"","Telefon Grejs Kormet zazvoni i ona ga izvuče iz džepa. \"Da?\" upita ona.","\"Izvesna gospođa Hogbejn Džonson želi da se čuje sa sa tobom.\"","\"Ti se pobrini za nju. Nisam na dužnosti.\"","\"Neće da razgovara ni sa kim, osim sa tobom.\"","\"U redu. Stavi je na gazdin stereo, ali ostani na liniji. Ti ćeš se pobrinuti za nju, pošto sa njom popričam.\"","Stereo oživi, otkrivajući debelo lice gđe Džonson, zarobljeno u sredini ravnog ekrana. \"Oh, gospođice Kormet\", zavapi ona, \"došlo je do neke strašne greške. Na ovom brodu nema stere-uređaja!\"","\"Biće postavljen u Sinsinatiju. Biće to za otprilike dvadeset minuta.\"","\"Jeste li sigurni?\"","\"Sasvim sigruna.\"","\"Oh, hvala vam! Pravo je olakšanje razgovarati sa vama. Da znate, razmišljam da vas postavim za svoju ličnu sekretaricu.\"","\"Hvala vam\", odgovori Grejs bezbojnim glasom, \"ali, pod ugovorom sam.\"","\"Ah, baš glupavo i zamorno! Pa, možete ga raskinuti.\"","\"Ne, žao mi je gđo Džonson. Zbogom.\" Ona isključi ekran i ponovo progovori u telefon. \"Recite računovodstvu da joj udvostruče račun. I neću više da pričam s njom.\" Ona prekide i besno gurnu malu napravu u svoj džep. \"Lična sekretarica!\"","Večera beše prošla i Kler se vratio u svoj apartman trenutak pre nego što je Karson pozvao. Frensis primi poziv u svojoj kancelariji.","\"Jesi li uspeo nešto?\" upita on, pošto se pojavi Karsonova slika.","\"Prilično. Video sam O'Nila.\"","\"Pa? Hoće li da radi za nas?\"","\"Misliš može li, zar ne?\"","\"Pa... Može li?\"","\"E, sad, to i jeste ono čudnovato... Mislio sam da je čitava stvar teorijski nemoguća. Ali, posle razgovora sa njim, uveren sam da jeste moguća. O'Nil ima novi pristup teoriji polja - stvari koje nikad nije objavio. Čovek je genije.\"","\"Baš me briga\", progunđa Frensis, \"da li je genije ili mongoloidni idiot... Može li da postavi nekakav smanjivač gravitacije?\"","\"Mislim da može. Zaista mislim da može.\"","\"Fino. Jesi li ga unajmio?\"","\"Ne. U tome i jeste caka. Zato sam vas i pozvao. Stvari ovako stoje: slučajno sam ga zatekao u dobrom raspoloženju, i zato što smo jednom ranije radili zajedno i zato što ga nisam tako često nervirao kao ostali asistenti, pozvao me je da ostanem na večeri. Razgovarali smo o mnogo stvari (ne možete ga požurivati) i izložio sam mu predlog. Bio je blago zainteresovan - za ideju, mislim, ne predlog - i raspravaljali smo, ili, pre, raspravljao je svoju teoriju. Međutim, neće da radi na njoj.\"","\"Zašto? Valjda zato što mu nisi ponudio dovoljno novaca? Pa, bolje da mu udovoljimo.\"","\"Ne, gospodine Frensis, ne. Ne razumete. Ne interesuje ga novac. Bogat je i ima više nego što mu treba za istraživanja, ili bilo šta drugo što mu padne na pamet. Međutim, u ovom trenutku zauzet je teorijom talasne mehanike i ne želi da ga bilo šta od toga odvlači.\"","\"Da li si ga naterao da shvati koliko je ovo važno?\"","\"I da i ne. Uglavnom, ne. Pokušao sam, ali jednostavno za njega nema ničeg što bi bilo važno, izuzev onoga što on smatra važnim. To vam je neka vrsta inetelektualnog snobizma. Drugi ljudi naprosto nisu važni.\"","\"U redu\", složi se Frensis. \"Do sada si dobro postupao. Evo šta ćeš uraditi... Pošto se isključim, nazovi Izvršno odeljenje i načini prepis svega čega se možeš setiti da je rekao o gravitacionoj teoriji. Naći ćemo sledećeg najboljeg čoveka, dati mu sve to i videti da li mu to pruža neke ideje na kojima može dalje da radi. U međuvermenu, postaviću ljude da rade na detaljima O'Nilove prošlosti. Mora da negde ima slabu tačku; samo je treba naći. Možda drži ženu negde...\"","\"To je odavno prestalo da ga interesuje.\"","\"... ili ima vanbračno dete, zagubljeno negde. Videćemo. Želim da ostaneš tu u Portidžu. Pošto ga ne možeš unajmiti, možda ga možeš naterati da on tebe unajmi. Ti si naša veza, i hoću da na tome radiš. Moramo da nađemo nešto što on želi, ili nešto čega se plaši.\"","\"Ne plaši se ničega. Ubeđen sam u to.\"","\"Onda želi nešto. Ako nije novac, ili žene, onda je nešto drugo. To je zakon prirode.\"","\"Sumnjam\", odgovori Karson. \"Hej, čujte! Jesam li vam rekao šta mu je hobi?\"","\"Nisi. Koji?\"","\"Kineski porcelan. Posebno, iz perioda Ming. Ima, pretpostavljam, najveću kolekciju na svetu. Ali, znam šta želi!\"","\"Pa, reci, čoveče, reci. Ne budi dramatičan.\"","\"To je jedna kineska posudica, ili činijica, prečnika desetak i visoka pet santimetara. Ima kinesko ime koje znači 'Cvet zaborava'.\"","\"Hmmmm... Ne izgleda mi baš važno. Misliš da je baš toliko želi?\"","\"Znam da je želi. Ima njen čvrst kolorgraf u svojoj radnoj sobi, gde je može gledati. Ali ga boli da priča o tome.\"","\"Nađi ko je poseduje i gde je.\"","\"Znam. Britanski muzej. Zato ne može da je kupi.\"","\"I?\" primeti Frensis. \"Znači, možeš da zaboraviš na to. Nastavi.\"","Kler siđe u Frensisovu kancelariju i njih troje popričaše o tome. \"Mislim da će nam za ovo biti potreban Bomont\", bile su njegove reči kada je čuo izveštaj. \"Trebaće nam vlada, da izvučemo nešto iz Britanskog muzeja.\" Frensis je delovao potišteno. \"Pa... šta te grize? Šta fali ovome?\"","\"Znam\", oglasi se Grejs. \"Setio si se sporazuma pod kojim je Velika Britanija ušla u planetarnu konfederaciju?\"","\"Nikad baš nisam stajao dobro sa istorijom.\"","\"Svodi se na ovo: sumnjam da planetarna vlada može dotaći bilo šta što pripada Muzeju, a da prethodno ne pita britanski parlament.\"","\"Zašto da ne? Sporazum ili ne, planetarna vlada je suverena. To se potvrdilo i prilikom Brazilskog incidenta.\"","\"Da, naravno. Ali, ovo bi moglo da dovede do postavljanja pitanja u britanskom parlamentu, što bi prouzrokovalo upravo ono što bi Bomont želeo da izbegne po svaku cenu - publicitet.\"","\"U redu. Šta predlažeš?\"","\"Predlažem da Sejns i ja odemo do Engleske i vidimo koliko dobro čuvaju 'Cvet zaborava' - i ko ga čuva i šta su njegove slabosti.\"","Klerove oči pređoše na Frensisa, koji je bledo gledao na način koji je označavao da se slaže sa svojom životnom saputnicom. \"Dobro\", složi se Kler, \"vaš je. Uzimate specijalni?\"","\"Ne, imamo vremena da stignemo na ponoćni iz Njujorka. Ćao.\"","\"Ćao. Zovite me sutra.\"","Kada se Grejs sutradan pojavila na Klerovom ekranu, on je zapanjeno pogleda. \"Bože, dete!\" uzviknu on. \"Šta si to uradila sa kosom?\"","\"Našli smo tipa\", objasni ona kratko. \"Slabost su mu plavuše.\"","\"I kožu si izbelila.\"","\"Naravno. Kako vam se dopada?\"","\"Divna si - iako si mi se više dopadala ranije. Ali, šta Sejns kaže na to?\"","\"Ništa - to je samo posao. Ali, da pređemo na stvar, gazda. Nemam o mnogo čemu da vas obavestim. Ovaj posao moraće da se radi levom rukom. Na običan način... Samo bi zemljotres izvukao nešto iz te grobnice.\"","\"Ne radi ništa što se potom ne može srediti!\"","\"Znate me, gazda. Neću vas uvaliti u nevolje. Ali, biće skupo.\"","\"Naravno.\"","\"To je sve za sada. Javiću se sutra.\"","Sutradan se opet pojavila kao brineta. \"Šta ovo sad treba da znači?\" upita Kler. \"Maskarada?\"","\"Nisam ja bila tip plavuše na kakav on pada\", objasni ona, \"ali sam mu našla jednu koja mu se dopadala.\"","\"Da li je upalilo?\"","\"Mislim da će upaliti. Sejns sada radi na vernoj kopiji... Uz malo sreće, videćemo se sutra.\"","Pojavili su se narednog dana, naizgled praznih ruku. \"Dakle?\", upita Kler, \"dakle?\"","\"Izoluj ovo mesto, Džeje\", predloži mu Frensis. \"Potom ćemo popričati.\"","Kler pritisnu prekidač svog interferencijskog štita, koji je njegovu kancelariju činio privatnijom i od mrtvačkog sanduka. \"Pa, šta je bilo?\" upita on. \"Jeste li ga našli?\"","\"Pokaži mu, Grejs.\"","Grejs se okrenu, petljajući za trenutak po svojoj odeći, pa se ponovo okrenu i stavi nežno predmet na šefov sto.","Nije da je bila lepa - bila je prava lepotica. Njene tanane, jednostavne obline, bile su bez ikakvih ukrasa - dekoracija bi je upropastila. Čovek je i nesvesno spuštao glas u njenom prisustvu, od straha da bi je iznenadna buka razbila.","Kler ispruži ruku da je dotakne, a onda ponovo razmisli i povuče ruku. Međutim, nadvio je glavu nad nju i napeto je posmatrao. Bilo je neobično teško da usredsredi pogled na... da uoči dno posude. Činilo se kao da mu pogled tone sve dublje i dublje u nju, kao da se davi u bazenu prepunom svetlosti.","On trže glavu i zažmirka. \"Bože\", prošapta on, \"Bože - nisam znao da postoje ovakve stvari.\"","On pogleda u Grejs, pa onda u Frensisa. Frensisu kao da su suze stajale u očima - ili se to, možda, njegov vlastiti pogled beše zamutio?","\"Čuj, Kler\", oglasi se Frensis. \"Čuj... Zar ne bismo mogli da je zadržimo i otkažemo čitavu stvar?\"","\"Nema više svrhe pričati o tome\", zaključi Frensis umorno. \"Kler, ne možemo je zadržati. Nije trebalo to ni da ti pominjem. Pozovimo O'Nila.\"","\"Mogli bismo možda sačekati još jedan dan, pre nego što bilo šta uradimo\", reče Kler. Njegove oči ponovo se vratiše na 'Cvet zaborava'.","Grejs odmahnu glavom. \"Nema svrhe. Sutra će nam biti još teže. Znam to.\" I ona odlučno pristupi stereu i pozva broj.","O'Nil je bio besan što ga uznemiravaju, i dvostruko više što su iskoristili hitan signal na njegovom isključenom ekranu.","\"Šta je ovo?\" upita on. \"Šta to radite, uznemiravate poštenog građanina koji se isključio? Hajde, govorite - i dobro bi bilo da se radi o nečem važnom, ili ću vas, tako mi Boga, tužiti zbog ovoga!\"","\"Želimo, doktore, da obavite jedan mali posao za nas\", poče Kler mirno.","\"Šta!\" O'Nil je izgledao suviše iznenađen da bi bio ljut. \"Stojite tu i saopštavate mi da ste narušili privatnost mog doma da biste zatražili da ja radim za vas?\"","\"Plata će vas sigurno zadovoljiti.\"","O'Nil kao da je brojao do deset, pre nego što je odgovorio. \"Gospodine\", reče on pažljivo birajući reči, \"postoje ljudi koji smatraju da mogu kupiti sve, ili svakoga. Priznajem vam da mnogo šta potvrđuje takvo stanovište. Ali, ja nisam za prodaju... Pošto mi izgledate kao jedna od takvih osoba, potrudiću se da vam ovaj razgovor učinim što skupljim. Čućete se sa mojim advokatima. Laku noć!\"","\"Samo trenutak\", dobaci Kler brzo. \"Koliko mi je poznato, interesuje vas kineski porcelan...\"","\"Pa šta?\"","\"Pokaži mu ga, Grejs.\" Grejs prinese 'Cvet zaborava' blizu ekrana, držeći ga pažljivo, kao svetinju.","O'Nil ništa ne reče. Samo se bio nagnuo unapred i zurio. Izgledao je kao da će skočiti kroz ekran. \"Gde ste ga nabavili?\" upita on konačno.","\"To nije važno.\"","\"Kupiću ga od vas - za vašu cenu.\"","\"Nije na prodaju. Ali, možete ga dobiti - ukoliko postignemo sporazum.\"","O'Nil ga pogleda. \"Ukraden je.\"","\"Grešite. Niti će neko biti zainteresovan da pokrene takvu tužbu. A sada, što se tiče posla...\"","O'Nil skloni pogled sa činijice. \"Šta želite da učinim za vas?\"","Kler mu objasni problem. Kada je završio, O'Nil odmahnu glavom. \"To je smešno\", reče on.","\"Imamo razloga da mislimo da je teoretski moguće.\"","\"Oh, naravno! Teoretski je moguće i da se živi zauvek. Ali, nikom to još nije pošlo za rukom.\"","\"Mislimo da možete to da uradite.\"","\"Hvala vam, uprkos svemu. Samo malo!\" O'Nil upre prst u njega sa ekrana. \"Vi ste mi nabacili ono malo kuče Karsona!\"","\"Postupao je po mojim naređenjima.\"","\"Onda, gospodine, ne dopadaju mi se vaši maniri.\"","\"Šta kažete na posao? I na ovo?\" Kler pokaza na posudicu.","O'Nil je gledao u nju, grickajući brkove. \"Pretpostavimo\", reče on, konačno, \"da načinim pošten pokušaj, ulažući sve svoje sposobnosti, da učinim to što tražite... ali da ipak ne uspem.\"","Kler odmahnu glavom. \"Plaćamo samo za rezultate. Oh, bićete plaćeni, naravno, ali ne ovim. Ovo je bonus, kao dodatak vašoj plati - ukoliko uspete.\"","O'Nil je izgledao kao da će pristati, a onda odjednom reče: \"Možda me obmanjujete kolorgrafom. Ne mogu da vidim kroz ovaj prokleti ekran.\"","Kler sleže ramenima. \"Dođite ovamo i uverite se.\"","\"I hoću. Ostanite gde ste. Gde ste? Do đavola, gospodine, kako se uopšte zovete?\"","Dojurio je kao oluja posle dva sata. \"Prevarili ste me! 'Cvet zaborava' je još u Engleskoj. Proverio sam. Ja... ja ću vas kazniti, gospodine, i to s ove dve svoje ruke.\"","\"Pogledajte sami\", odgovori Kler. On se pomeri u stranu, tako da više ne zaklanja O'Nilu pogled na sto.","Pustili su ga da gleda. Poštovali su njegovu želju za mirom i pustili ga da gleda. Posle dugo vremena, on se okrenu ka njima, ali ništa ne reče.","\"Dakle?\" upita Kler.","\"Napraviću vam tu prokletu spravu\", reče on promuklo. \"Smislio sam kako na putu dovde.\"","Bomont je lično došao dan pre prve sednice konferencije. \"Samo prijateljska poseta, gospodine Kler\", reče on. \"Hteo sam da vam izrazim svoje lično divljenje zbog posla koji ste obavili. I da vam dam ovo.\" 'Ovo' je, kako se ispostavilo, bio ček Centralne banke na navedenu sumu. Kler ga prihvati, pogleda, klimnu glavom i stavi na sto.","\"Shodno tome\", reče on, \"pretpostavljam da je vlada zadovoljna našom uslugom.\"","\"To je veoma blago rečeno\", stade ga uveravati Bomont. \"Da budem sasvim iskren, nisam verovao da ćete uspeti da toliko uradite. Čini se, ipak, da ste na sve mislili. Kalistanska delegacija sada šetka unaokolo i razgleda sve u jednom od onih malih vozila koje ste pripremili. Oduševljeni su. U poverenju, mislim da možemo računati na njihove glasove tokom narednih sednica.\"","\"Gravitacioni štitovi, znači, dobro rade, a?\"","\"Savršeno. Ušao sam u jedno od tih vozila za razgledanje, pre nego što smo im ga predali. Bio sam lak kao ono perce iz poslovice. Čak, previše lak - skoro sam dobio svemirsku bolest.\" On se nasmeši. \"Takođe sam kročio i u jovijanske apartmane. Međutim, to je iskustvo bilo sasvim drugačije.\"","\"Da, i trebalo je da bude\", složi se Kler. \"Dva i po puta veća težina od uobičajene u najmanju je ruku neprijatna.\"","\"Ovo je srećan kraj teškog problema. Moram da krenem. Oh, da, još jedna stvarčica - razgovarao sam sa dr O'Nilom o mogućnosti da se vlada zainteresuje i za druge primene njegovog novog otkrića. Da bismo pojednostavili stvari, bilo bi lepo da mi u ime OPŠTIH USLUGA predate prava na O'Nilov efekat.\"","Kler se zamišljeno zagleda u 'Plačućeg Budu', grickajući pri tom palac. \"Ne\", reče on lagano, \"ne mogu to da učinim. Bojim se da bi to bilo teško.\"","\"Zašto da ne?\" upita Bomont. \"To bi nam prištedelo sudske sporove, kao i bespotrebni gubitak vremena. Spremni smo da vam priznamo zasluge i platimo vam.\"","\"Hmmm... Mislim da ne shvatate u potpunosti situaciju, gospodine Bomont. Postoji određen jaz između našeg ugovora sa dr O'Nilom i vašeg ugovora sa nama. Vi ste od nas zatražili određene usluge i određene uređaje kojima se one mogu ostvariti. Mi smo vam ih obezbedili - za odgovarajuću cenu. Gotovo. Ali, naš ugovor sa dr O'Nilom učinio ga je našim punovremenim nameštenikom, sve dok je radio za nas. Svi rezultati njegovog istraživanja, kao i patenti koji iz njih proisteknu, isključivo su vlasništvo OPŠTIH USLUGA.\"","\"Stvarno?\" upita Bomont. \"Dr O'Nil na to drugačiji gleda.\"","\"Dr O'Nil greši. Ozbiljno, gospodine Bomont... Zatražili ste od nas da vam napravimo katapult da ubijete moljca. Ne očekujete, valjda, od nas kao poslovnih ljudi, da odbacimo katapult posle samo jednog ispaljenog hica?\"","\"Ne, pretpostavljam da ne. Pa, šta predlažete?\"","\"Nameravamo da komercijalno iskoristimo gravitacioni modulator. Mislim da bismo mogli postići prilično dobru cenu za određene adaptacije na Marsu.\"","\"Da... Da, mislim da biste mogli. Ali, da budem vulgarno otvoren, bojim se da je to nemoguće. Od prvorazrednog je javnog značaja da njegov razvoj bude ograničen samo na Zemljane. U stvari, vlada bi se morala umešati i načiniti od toga svoj monopol.\"","\"Jeste li razmislili kako da ućutkate O'Nila?\"","\"U svetlosti ove promene okolnosti, nismo. Kakvu vi ideju imate?\"","\"Imamo u vidu korporaciju u kojoj bi on držao većinu deonica i bio njen predsednik. Jedan od naših sposobnih mladih ljudi bio bi predsednik odbora.\" Kler pri tom pomisli na Karsona. \"Bilo bi, međutim, i dosta deonica za prodaju\", dodade on i pogleda Bomontovo lice.","Bomont se ni ne obazre na mamac. \"Pretpostavljam da bi ta korporacija bila u dogovoru sa vladom - svojom jedinom mušterijom?\"","\"Da, u tome je srž čitave ideje.\"","\"Hmmmm... Da, izgleda izvodljivo. Možda je, ipak, bolje da popričam sa dr O'Nilom.\"","\"Samo izvolite.\"","Bomont prizove O'Nila na ekran i poče tiho da priča sa njim. Ili, pravilnije, Bomont je bio tih. O'Nil kao da je ispoljavao nameru da razori mikrofon. Kler posla po Frensisa i Grejs i objasni im šta se dogodilo.","Bomont se okrenu od ekrana. \"Kler, doktor želi da razgovara sa vama.\"","O'Nil ga pogleda ledeno. \"Kakve gluposti moram ovde da slušam, gospodine? Kako je to O'Nilov efekat vaše vlasništvo?\"","\"Tako stoji u vašem ugovoru, doktore. Zar se ne sećate?\"","\"Ugovor! Nikad ga nisam ni pročitao. Ali, ovo vam kažem: izvešću vas na sud. Zavezaću vas kao lutku, pre nego što dopustim da na takav način pravite od mene budalu.\"","\"Samo trenutak, doktore, molim vas!\" smiri ga Kler. \"Ne želimo da vas iskorišćavamo običnom pravnom sitnicom, i niko ne spori vaše interese. Da vam objasnim šta smo smislili...\" On brzo prelete preko plana. O'Nil je slušao, ali mu je izraz lica i dalje bio nemilosrdan.","\"Nisam zainteresovan\", odbrusi on. \"Ukoliko se ja budem pitao, vlada može sve da preuzme. I, postaraću se da tako i bude.\"","\"Nisam pomenuo još jedan uslov\", napomenu Kler.","\"Ne mučite se.\"","\"Moram. Ovo će biti samo džentlmenski sporazum, ali je neophodan. Vi imate starateljstvo nad 'Cvetom zaborava'.\"","O'Nil se odjednom nakostreši. \"Kako to mislite, 'starateljstvo'. Ja ga posedujem. Razumete - moj je.\"","\"'Vaš je'\", potvrdi Kler. \"Svejedno, za uzvrat za ustupak kojim vam izlazimo u susret, i s obzirom na vaš ugovor, tražimo nešto.\"","\"Šta?\" upita O'Nil. Pominjanje posudice beše poremetilo njegovo samopouzdanje.","\"Vi je posedujete, i tako će i ostati. Ali, zahtevam da mi date reč da ćemo ja, gospodin Frensis i gospođica Kormet, moći povremeno da dođemo do vas i da je gledamo... što češće uzmognemo.\"","O'Nil je izgledao zaprepašćen. \"Hoćete da kažete da samo želite da je gledate?\"","\"To je sve.\"","\"Jednostavno, da uživate u njoj.\"","O'Nil ga pogleda sa novim poštovanjem. \"Nisam vas razumeo ranije, gospodine Kler, izvinjavam se. A što se tiče one gluposti o korporaciji - uradite šta hoćete. Ne interesuje me. Vi i gospodin Frensis i gospođica Kormet možete doći da vidite 'Cvet' kada god poželite. Imate moju reč.\"","\"Hvala vam, dr O'Nil - u ime svih nas.\" On brzo isključi ekran, sačekavši tek toliko da ne bude nepristojno.","I Bomont je gledao Klera sa novim poštovanjem. \"Mislim\", reče on, \"da se idući put neću mešati u vaše sređivanje detalja. Odlazim. Adieu, gospodo - i gospođice Kormet.\"","Kada su se vrata iza njega zatvorila, Grejs primeti: \"I to je sređeno.\"","\"Da\", odvrati Kler. \"'Prošetali' smo mu psa; O'Nil je dobio ono što je želeo; Bomont je dobio ono što je želeo, i još više.\"","\"Šta on stvarno želi?\"","\"Ne znam, ali podozrevam da priželjkuje da postane prvi predsednik Federacije sunčevog sistema, kada i ako bude nečeg takvog. Sa kečevima koje smo mu stavili u rukav, možda će u tome i uspeti. Shvatate li mogućnosti O'Nilovog efekta?\"","\"Otprilike\", reče Frensis.","\"Jeste li pomislili šta će učiniti u svemirskoj navigaciji? Ili kolike mogućnosti pruža kolonistima? Ili u odnosu na rekreacione upotrebe? Samo u tome leži čitavo bogatstvo.\"","\"Šta mi dobijamo od toga?\"","\"Šta mi dobijamo od toga? Novac, stari moj. Gomile i gomile novca. Uvek novac stoji u pozadini davanja ljudima onoga što priželjkuju.\" On pogleda na zaštitni znak škotskog ovčara.","\"Novac\", ponovi Frensis. \"Da, valjda.\"","\"Bilo kako bilo\", dodade Grejs, \"uvek možemo da odemo i da gledamo 'Cvet'.\""]}