{"index":9,"title":"POTRAGA","paragraphs":["\"Da li će te čuti?\"","\"Ukoliko je na ovoj strani Meseca. Ukoliko je uspela da se iskobelja iz broda. Ukoliko joj radio na skafandru nije oštećen. Ukoliko ga je uključila. Ukoliko je živa. Međutim, pošto je brod nem i pošto nema radarskog signala, veoma je malo verovatno da su ona ili pilot preživeli.\"","\"Moramo je naći! Pripravnost, Svemirska stanice. Baza Tiho, prijem.\"","Odgovor je kasnio otprilike tri sekunda, od Vašingtona do Meseca i nazad. \"Mesečeva baza, ovde komandujući general.\"","\"Generale, uzmite sve raspoložive ljude tamo na Mesecu, i neka pođu i potraže Betsi!\"","Pauza prouzrokovana brzinom svetlosti učini da odgovor zazvuči gunđavo. \"Gospodine, imate li pojma koliki je Mesec?\"","\"Nije važno! Betsi Barns je tamo negde - i zato neka je svaki čovek traži dok je ne nađu. Ako je mrtva, bolje bi bilo da je i vaš dragoceni pilot mrtav!\"","\"Gospodine, Mesec je velik gotovo petnaest miliona kvadratnih milja. Ukoliko i upotrebim sve raspoložive ljude, svaki od njih imao bi da pokrije otprilike hiljadu kvadratnih kilometara. Dao sam Betsi svog najboljeg pilota. Neću da slušam kritike na njegov račun, budući da on sam nije u mogućnosti da na njih odgovori. Ni od koga, gospodine! Muka mi je već da mi neko, ko ne poznaje uslove na Mesecu, uvek iznova govori šta moji ljudi treba da rade. Moj savet - moj profesionalni savet, gospodine - jeste da pustite Meridijansku stanicu da pokuša sa traganjem. Možda mogu da učine čudo.\"","Ubrzo dođe i isprekidani odgovor, \"Vrlo dobro, generale! Razgovaraću sa vama kasnije. Meridijanska stanica! Šta nameravate?\"","Elizabet Barns, 'Slepa Betsi', pijanističko čudo od deteta, nalazila se na turneji na Mesecu. Pošto ih je 'oborila s nogu' u Bazi Tiho, džip-raketom krenula je ka specijalnoj bazi na tamnoj strani Meseca, da zabavi i tamošnje usamljene raketaše. Trebalo je da stigne tamo za jedan sat. Njen pilot bio joj je, pri tom, samo za obezbeđenje; takvi brodovi, bez posade, svakodnevno su saobraćali između Baze Tiho i Mračne strane.","Posle poletanja, njen brod skrenuo je sa kursa i radari iz baze Tiho su ga izgubili. Ipak, bio je tu... negde.","Ne u svemiru, jer bi slao radio-signale za pomoć, i te njegove signale sigurno bi uhvatili drugi brodovi, svemirske stanice ili površinske baze. Srušio se - ili izvršio prinudno sletanje - negde na Mesečevim prostranstvima.","\"Meridijanska svemirska stanica, upravnik na vezi...\" Pauza je bila neuočljiva; radio-stub između Vašingtona i stanice samo trideset hiljada kilometara iznad iznosio je samo četvrtinu sekunda. \"Podesili smo stanice na zemaljskoj strani da signalima prekriju čitavu Mesečevu površinu. Druga emisija se odašilje sa Mračne strane, iz stanice Njutn, na poziciji tri stabilna tela. Brodovi iz baze Tiho obilaze Mesečev rub - pojas oko ivice do kojeg ne dospevaju radio-signali ni od nas ni od stanice Njutn. Ukoliko čujemo...\"","\"Da, da! A šta je sa radarskim pretraživanjem?\"","\"Gospodine, ovde na površini radaru jedna raketa izgleda kao milion drugih stvari iste veličine. Naša jedina nada je da nam odgovore - ukoliko su u stanju. Radar ultravisoke rezolucije možda bi ih mogao uočiti, za nekoliko meseci - ali odeće koje se nose u tim malim raketama imaju vazduha samo za šest sati. Molimo se da nas čuju i da nam odgovore.\"","\"A kada odgovore, usmerićete radio-orijentir na njih. Je li tako?\"","\"Ne, gospodine.\"","\"Za ime Boga, zašto ne?\"","\"Gospodine, orijentir nije ni od kakve koristi u ovakvim poslovima. Samo bi nam ukazao da je signal došao sa Meseca - što nam nije ni od kakve pomoći.\"","\"Doktore, hoćete li da kažete da možete da čujete Betsi, i da pri tom ne znate gde je?\"","\"Slepi smo kao i ona. Nadamo se, ipak, da će uspeti da nas navede na sebe... ukoliko nas čuje.\"","\"Kako?\"","\"Pomoću lasera. Snažnim, veoma uskim svetlosnim snopom. Čuće ga...\"","\"Čuti svetlosni zrak?\"","\"Da, gospodine. Mislili smo da pretražujemo radarom - ali nas to neće nikuda odvesti. Stoga ga moduliramo, da ubacimo dodatni zrak na radio frekvenciju, a onda da njega prebacujemo na zvučnu frekvenciju - pomoću koje je moguće hvatati zvuke klavira. Ukoliko nas bude čula, reći ćemo joj da sluša dok mi pretražujemo Mesec i prelazimo čitavu klavirsku skalu...\"","\"I sve to dok devojčica umire?\"","\"Gospodine Predsedniče - umuknite!\"","\"Šta? Ko je to rekao?\"","\"Ja sam Betsin otac. Doveli su me iz Omahe. Molim vas, gospodine Predsedniče, ućutite i pustite ih da rade. Oni svim srcem žele da mi vrate moju ćerku.\"","\"Da, gospodine Barns\", procedi Predsednik. \"Nastavite, upravniče. Postupite kako god budete smatrali da je potrebno.\"","U Meridijanskoj stanici upravnik obrisa lice. \"Hvatate li nešto?\"","\"Ne, šefe... Ali, zar se ne može nešto učiniti sa onom stanicom u Riu? Sedi nam na našoj frekvenciji!\"","\"Bacićemo ciglu na njih. Ili bombu. Džo, reci to Predsedniku.\"","\"Čuo sam već, upravniče. Biće ućutkani!\"","\"Ššš! Tišina! Betsi... Da li me čuješ?\" Operator pomeri nešto, napetog lica.","Iz zvučnika dopre devojčicin nežan, sladak glas: \"...nekog da čujem! Baš dobro! Dođite što brže možete - major je povređen.\"","Upravnik ščepa mikrofon. \"Da, Betsi, požurićemo. Moraš nam pomoći. Znaš li gde si?\"","\"Negde na Mesecu, pretpostavljam. Nezgodno smo sleteli i baš sam htela da se zbog toga našalim na račun majora, kada se brod prevrnuo. Odvezala sam se i pronašla majora Pitersa, ali se on ne pomera. Ipak, nije mrtav - bar mislim da nije; odelo mu se naduvava kao i moje i čujem nešto kada prislonim svoju kacigu na njegovu. Tek sada sam uspela da otvorim vrata...\" Posle kraće stanke, ona dodade: \"Ovo ne može biti Mračna strana, inače bi trebalo da ovde bude noć. A ja sam na suncu, sigurna sam. Odelo mi je prilično toplo.\"","\"Betsi, moraš ostati napolju. Moraš ostati na mestu odakle nas možeš videti.\"","Ona se nasmeja. \"Baš zgodno. Da gledam svojim ušima.\"","\"Tako je. Videćeš nas, svojim ušima. Slušaj sada, Betsi. Pretraživaćemo Mesec pomoću svetlosnog snopa, ali ćeš ga ti čuti kao klavirsku notu. Znaš, izdelili smo čitav Mesec na osamdeset osam klavirskih nota, i kada čuješ jednu od njih, samo vikni 'Sad!' Potom nam kaži koju si notu čula. Možeš li to da izvedeš?\"","\"Naravno\", odgovori ona samouvereno, \"ukoliko je klavir naštimovan.\"","\"Jeste. U redu, počinjemo...\"","\"Sad!\"","\"Koja je nota, Betsi?\"","\"Es, prva oktava iznad srednjeg C.\"","\"Ova nota, Betsi?\"","\"Da, upravo sam vam rekla.\"","\"Gde je to na mreži?\" povika upravnik. \"U Mare Nubium? Javite odmah generalu!\" Zatim se ponovo okrenu prema mikrofon. \"Nalazimo te, Betsi, dušo! Sada ćemo samo pretražiti taj deo u kojem se nalaziš. Promenićemo shemu. Hoćeš u međuvremenu da pričaš sa svojim tatom?\"","\"Vau! Mogu li, stvarno?\"","\"Da!\"","Dvadeset minuta kasnije, on se ponovo ubaci i začu: \"... naravno da ne, tata. Oh, bila sam malo uplašena kada se brod srušio. Ali, ljudi se pobrinu za mene, uvek je tako bilo.\"","\"Betsi?\"","\"Da, gospodine?\"","\"Spremi se da nam ponovo kažeš.\"","\"Sad!\" uzviknu ona, pa dodade, \"To je čisto G, tri oktave dole.\"","\"Ova nota?\"","\"Tačno.\"","\"Nađite je na mreži i recite generalu da pošalje svoje brodove! To je najviše deset kvadratnih milja! Vidi, Betsi - skoro da znamo gde si. Još ćemo fokusirati. Hoćeš da uđeš unutra da se osvežiš?\"","\"Nije mi vruće. Samo sam se malo oznojala.\"","Četrdeset minuta kasnije, začu se generalov povik. \"Uočili su brod! Vide je kako im maše!\""]}