{"index":3,"title":"3.","paragraphs":["Maltene svakog dana Stjuart Mak Konči je ručao u toj kafani preko puta 'Moderne TV'. Danas, ulazeći u 'Fredovu finu hranu', vide, nimalo oduševljeno, da su kolica Hopija Haringtona parkirana u toj prostoriji, u zadnjem delu, a u kolicima Hopi, koji ruča savršeno prirodno i normalno, kao da mu je stara navika da dolazi ovde. E, do vraga, pomisli Stjuart. On preuzima ovo da bude njegovo; 'foke' pobeđuju. A ja nisam ni primetio da je otišao iz radnje.","Svejedno, Stjuart sede u jednu pregradu i podiže sa stola jelovnik. Ne može me on isterati, reče sebi, gledajući šta je današnja posebna ponuda i koliko košta. Primakao se kraj meseca, i Stjuart je bio maltene švorc. Živeo je u večitom iščekivanju sledeće polovine plate; Fergeson je davao dva puta mesečno po pola plate, uvek lično, čekom. Na kraju ove nedelje biće taj trenutak.","Dok je kusao supu, cičavi fokin glas dopre do Stjuarta; Hopi je nešto pripovedao, ali kome? Kelnerici Koni? Stjuart okrete glavu na tu stranu i vide da konobarica i Toni, kuvar-pržilac, stoje blizu Hopijevih kolica i slušaju, bez ikakvih znakova da im je fokomelus odvratan.","Hopi sad vide i prepoznade Stjuarta. \"Zdravo!\" pozva ga.","Stjuart mu klimnu glavom i usmeri opet pažnju na supu.","Foka im je pričao pojedinostno o nekom svom pronalasku, nekakvoj elektronskoj spravici koju je napravio ili nameravao da napravi - Stjuart nije uspevao da razabere šta je od ta dva, a nije ni mario, nimalo. Uopšte ga nije bilo briga šta Hopi pravi, koje luckaste ideje emaniraju iz mozga tog čovečuljka. Nešto bolesno, nema sumnje, reče Stjuart sebi. Neka osobenjačka naprava, kao perpetuum mobile... možda kolica sa pogonom perpetuum mobilea, da se on u njima vozi. Nasmeja se toj pomisli, koja mu je prijala. Mora da kažem ovo Lajthajzeru, odluči on. Hopijev perpetualni pogon - onda pomisli: fokomobil. I nasmeja se glasno.","Hopi je čuo taj smeh i očito pomislio da se Stjuart nasmejao nekim njegovim rečima. \"Ej, Stjuarte\", doviknu Hopi, \"pređi ovamo kod mene pa te častim pivom.\"","Morončina, pomisli Stjuart. Zar ne zna da Fergeson nama nikad ne bi dopustio pivo u radnom vremenu? To je pravilo; ako popiješ jedno pivo, od tebe se očekuje da se više i ne vraćaš u prodavnicu, a on će ti ček poslati poštom.","\"Slušaj\", reče on foki, okrenuvši se na sedištu. \"Kad budeš malo duže radio za Fergesona, znaćeš da se ne smeju pričati takve gluposti.\"","Foka porumene i promrmlja: \"Zašto, šta to...?\"","Kuvar-roštiljdžija reče: \"Fergeson ne dozvoljava svojim zaposlenima da piju; to je protiv njegove religije, je li tako, Stjuarte?\"","\"Tako je\", reče Stjuart. \"I bilo bi ti dobro da to zapamtiš.\"","\"Pa, nisam znao\", reče fokomelus, \"a osim toga, ja ne bih ni pio pivo. Međutim, ne vidim kakvo pravo ima jedan poslodavac da određuje zaposlenima šta oni ne mogu naručiti u vreme pauze za ručak. Trebalo bi da oni tada imaju pravo i da piju pivo ako im se pije pivo.\" Glas mu je rezao oštro, pun mračne uvređenosti. Nije se više šalio.","Stjuart reče: \"On ne želi da mu se prodavci vraćaju mirišući na pivaru; mislim da ima pravo na to. Uvredila bi se neka stara dama, mušterija.\"","\"Uviđam da je tako za prodavce, kao što si ti\", reče Hopi, ali ja nisam prodavac; ja sam popravljač, i ja, ako bih bio raspoložen za pivo, pio bih ga.\"","Kuvar kao da se osetio nelagodno. \"E, hm, čuj, Hopi...\" počeo je.","\"Ti si suviše mlad za pivo\", reče Stjuart. Sad su svi prisutni u prostoriji slušali i gledali.","Foka je postao tamnocrven. \"Imam dovoljno godina\", reče tihim, ali napetim glasom.","\"Nemoj mu služiti pivo\", reče Koni, konobarica, kuvaru. \"On je još klinac.\"","Posegnuvši mehaničkom rukom u džep, Hopi izvadi novčanik. Zatim položi otvoren novčanik na šank. \"Imam dvadeset jednu\", reče.","Stjuart se nasmeja. \"Koješta.\" On tu unutra sigurno ima neku lažnu identifikaciju, uvide Stjuart. Ludak štampao sam, ili falsifikovao, ili tako nešto. Mora on da bude tačno kao i svi ostali; to mu je opsesija.","Pregledavši identifikaciju u novčaniku, kuvar-pržilac reče: \"Jest, ovde piše da je punoletan. Ali, Hopi, seti se kad si prošli put bio ovde, pa kad sam ti servirao pivo, seti se...\"","\"Moraš mi servirati\", reče Hopi.","Kuvar, gunđajući, ode i donese bocu 'Hamovog', i stavi je, neotvorenu, pred Hopija.","\"Otvarač\", reče foka.","Kuvar ode i donese otvarač, dobaci ga na šank, a Hopi otvori bocu.","Duboko udahnu i poče je ispijati.","Šta se dešava ovde? - pitao se Stjuart, zapažajući kako kuvar i Koni - i jedan par gostiju - gledaju Hopija. Je l' on posle padne u nesvest, ili tako nešto? Raspameti se, možda? Odbijalo ga je to, i u isti mah ispunjavalo dubokom nelagodnošću. Želeo bih da sam već završio ručak, pomisli on; da ja lepo iziđem odavde. Šta god da će biti, ne želim biti svedok. Vraćam se u radnju, da opet gledam raketu, odluči on. Gledaću Dendžerfildov let, to je za Ameriku od životnog značaja; a ne ovaj nenormalac. Nemam ja vremena za traćenje na ovako nešto.","Ali ostade na istom mestu, zato što se nešto dešavalo, nešto čudno, sa Hopijem Haringtonom; Stjuart nije uspevao da otrgne pažnju odatle, iako je pokušavao.","U sredini kolica, fokomelus je utonuo, kao da se sprema da spava. Ležao je sada, glave oslonjene na upravljačku polugu kolica, očiju gotovo sasvim sklopljenih; ipak su se još malo videle, a to malo je izgledalo zastakljeno.","\"Isssuse\", reče kuvar. \"Opet je počeo ono.\" Okrenuo se kao da apeluje na ostale prisutne, kao da traži od njih da učine nešto; ali niko se ne pomače. Svi su sedeli ili stajali gde se ko zatekao.","\"Znala sam da će\", reče Koni, tonom ogorčenog optuživanja.","Fokine usne zadrhtaše, i on mutno reče: \"Pitajte me. Sad neko da me pita.\"","\"Šta, bre, da te pitamo?\" upita kuvar ljutito. Načini gest gađenja, okrete se i ode natrag do roštilja.","\"Pitajte me\", ponovi Hopi, glasom tupim i dalekim, kao da ge je uhvatio neki napad. Gledajući, Stjuart uvide da to jeste neki napad, nešto kao epilepsija. Čeznuo je da bude izvan ovog lokala, da bude daleko odavde, ali ipak se nije mogao pomaći; kao i ostali prisutni, naprosto je morao nastaviti da gleda.","Koni reče Stjuartu: \"Ne mož' ga odguraš nazad u radnju? Samo počni da guraš!\" Gledala ga je sa velikom ljutnjom, ali nije ovo bila Stjuartova krivica; Stjuart se sav skupi i gestovima pokaza svoju bespomoćnost.","Foka je nešto mrmljao i bacakao se po kolicima; njegovi manuelni ekstenzori, napravljeni od metala i plastike, trzali su se. \"Pitajte me o tome\", progovorio je. \"Hajde, sad, dok ne bude kasno; sad vam mogu reći, sad vidim.\"","Kod roštilja kuvar pojačanim glasom reče: \"Ja bih, narode, voleo da ga neko od vas nešto pita. Da vi to završite; znam da će ga neko pitati, pa ako vi nećete, ja hoću - imam par pitanja.\" Bacio je dole lopaticu za prevrtanje mesa i vratio se foki. \"Hopi\", reče mu, veoma glasno. \"Prošli put si rekao da je sasvim mračno. Je li to tako? Nema svetla uopšte?\"","Fokine usne su se trzale. \"Ima nešto malo svetlosti. Mutne svetlosti. Žućkasta je, kao da dogoreva.\"","Pored Stjuarta se pojavi sredovečni juvelir iz iste ulice, sa ove iste strane, nasuprot 'Modernoj TV'. \"Ja sam bio ovde prošli put\", šapnu on Stjuartu. \"Želiš li znati šta on to vidi? Mogu ti reći; slušaj, Stju, on vidi onostran.\"","\"Onostran čega?\" upita Stjuart, ustajući da bolje vidi i čuje; svi su dolazili bliže foki, da im nešto ne promakne.","\"Pa, znaš\", reče gospodin Krodi. \"Onostran groba. Život posle smrti. Možeš se ti smejati, Stju, ali to je istina; on popije jedno pivo i padne u trans, kao što sad vidiš, i tad ima okultnu viziju ili nešto tako. Pitaj Tonija, ili Koni, ili nekog od ovih drugih ljudi; bili su i oni.\"","Koni se nagnula nad skljokanu, trzavu priliku u sredini kolica. \"Hopi, od čega dolazi ta svetlost? Da li od Boga?\" Nasmejala se nervozno. \"Znaš, kao u Bibliji. Mislim, je l' istina to?\"","Hopi reče mutno: \"Sivo, mrak. Kao pepeo. Onda velika ravnost. Ništa, samo vatre gore, svetlo je od njih. Gore za večnost. Ništa živo.\"","\"A ti, gde si?\" upita Koni.","\"Ja... plovim\", reče Hopi. \"Lebdim blizu tla... ne, sad sam veoma visoko. Bez težine sam, nemam više telo, pa sam visoko, koliko god mi je volja visoko. Mogu ostati ovde, ako hoću; ne moram se vraćati dole. Ovde gore mi se sviđa, mogu večno oko Zemlje. Eno nje dole, ispod mene, a ja mogu naprosto ovako oko nje u krug, u krug.\"","Prilazeći kolicima, gospodin Krodi, juvelir, reče: \"Hm, Hopi, zar nema tamo još nekog? Zar je svako od nas osuđen na izdvojenost?\"","Hopi zamumla: \"Vidim... i druge sada. Plovim opet dole, slećem među sivilo. Hodam kroz...\"","Ide peške, pomisli Stjuart. Po čemu? Ima noge, a nema telo. Al' mi je posle-život, stvarno. Nasmeja se u sebi. Koja gluma, sine, reče on sebi. Gomila koještarija. Ali i on priđe kolicima, poče se gurati da bolje vidi.","\"Da li budeš rođen u drugi život, kao što kažu učitelji toga na Istoku?\" upita jedna gošća kafane, postarija, obučena u kaput od debele tkanine.","\"Da\", reče Hopi iznenada. \"Novi život. Imam novo telo; svakojake stvari mogu uraditi.\"","\"Korak nagore\", reče Stjuart.","\"Da\", reče Hopi. \"Korak nagore. Sad sam kao svi drugi; zapravo sam bolji nego iko drugi. Mogu sve što i oni, i još mnogo više. Mogu otići kuda god želim, a oni ne mogu. Nepokretni su.\"","\"Zašto su nepokretni?\" upita kuvar.","\"Naprosto se oni ne mogu pokretati\", reče Hopi. \"Oni se ne mogu podizati u vazduh, niti ići drumovima ili brodovima; samo ostaju. Sve je to različito nego ovde. Vidim svakog od njih, kao da su mrtvi, prikovani za podlogu i mrtvi. Kao leševi.\"","\"Mogu li da govore?\" upita Koni.","\"Mogu\", reče Hopi, \"između sebe. Ali - prinuđeni su...\" Ćutao je neko vreme, onda se osmehnuo. Na njegovom tankom, izvijenom licu videla se radost. \"Jedino kroz mene mogu da razgovaraju.\"","Baš se pitam šta mu to znači, pomisli Stjuart. Zvuči kao megalomansko sanjarenje, u kome on vlada svetom. Kompenzacija, zato što je defektan... Tačno ono što bi se očekivalo da će jedan čovek-foka maštati.","Stjuartu više nije bilo tako zanimljivo, sad kad je to shvatio. Odmače se, ka svojoj pregradi, gde je njegov ručak čekao.","Kuvar-pržilac je govorio: \"Da li je to dobar svet, tamo? Reci mi, da li je bolji ili gori.\"","\"Gori\", reče Hopi. Pa dodade: \"Gori za vas. Svako dobije što je zaslužio; to je pravda.\"","\"Znači, bolji za vas\", reče Koni upitno.","\"Da\", reče foka.","\"Čuj\", reče Stjuart konobarici, sa mesta na kome je opet sedeo. \"Zar ne vidiš da mu je to samo psihiološko nadoknađivanje što je defektan. Tako se on održava, zamišljajući to. Ne vidim kako možeš ozbiljno da se primaš na tako nešto.\"","\"Ne primam se ja ozbiljno\", reče Koni. \"Ali je zanimljivo; čitala sam o takvima, koji se zovu 'medijumi'. Padaju u transove i opšte sa drugim svetom, kao on sad. Zar nisi nikad čuo za to? Ja mislim da su to naučne činjenice. Zar ne, Toni?\" Ona se okrete kuvaru, tražeći podršku.","\"Ne znam ja\", reče Toni neraspoloženo, vraćajući se roštilju da se opet prihvati lopatice.","Foka kao da je utonuo dublje u trans izazvan pivom; zapravo se činilo da je zaspao, da više ništa ne vidi, ili bar da više nije svestan ljudi oko sebe. Nije bilo njegovih daljih pokušaja da im prenese svoje vizije, ako su to uopšte bile. Seansa beše okončana.","E, stvarno, nikad čovek ne zna, reče Stjuart sebi. Pitam se šta bi Fergeson rekao na ovo; pitam se da li bi hteo da za njega radi neko ko ne samo što je telesni bogalj, nego i epileptičar, ili već šta je. Pitam se da li bi trebalo da ovo napomenem Fergesonu kad se vratim u radnju. Ako čuje, verovatno će otpustiti malog, istog trenutka; ne bih mu zamerao na takvom postupku. Znači, možda je bolje da ja ne kažem ništa, zaključi on.","Fokine oči se otvoriše. Nejakim glasom, on reče: \"Stjuarte.\"","\"Šta 'oćeš?\" uzvrati Stjuart.","\"Ja...\" Zvučao je krhko, maltene kao da se razboleo, kao da je ovaj doživljaj bio previše za njegovo slabo telo. \"Čuj, pitam se...\" Uspravio se, onda polako dovezao kolica do pregrade gde su bili Stjuartov sto i stolice. Niskim tonom reče: \"Pitam se da li bi me mogao odgurati natrag u radnju? Ne odmah sad, nego kad završiš ručak. Stvarno bih to cenio.\"","\"Zašto?\" upita Stjuart. \"Ti ne možeš?\"","\"Nije mi dobro\", reče foka.","Stjuart klimnu glavom. \"Važi. Kad završim ručak.\"","\"Hvala\", reče foka.","Prenebregavajući ga sasvim, Stjuart nastavi da jede. Voleo bih da nije tako primetno da ja njega poznajem, pomisli on. Baš bi dobro bilo da se on odveze malo dalje, i da čeka tamo negde. Ali foka je sedeo, trljao se po čelu levim ekstenzorom, izgledao je odveć istrošeno da bi se bilo kuda uputio sa tog mesta, pa čak i prema svom stolu, na drugom kraju kafane.","Kasnije, dok je Stjuart gurao kolica sa fokom nazad, pločnikom, prema 'Modernoj TV', foka tiho reče:","\"Velika je to odgovornost, gledati na onu stranu.\"","\"Aha\", promrmlja Stjuart, zadržavajući udaljenost, čineći samo svoju dužnost, ništa više; on gura jedna kolica, i to je sve. To što ja tebe guram, razmišljao je, ne znači da moram sa tobom voditi razgovore.","\"Kad se to prvi put dogodilo\", nastavi foka, ali ga Stjuart prekide usred reči.","\"Ne zanima me.\" Dodade: \"Ja samo hoću da se vratim i vidim da li su već ispalili raketu. Verovatno je već na orbiti.\"","\"Valjda je\", reča foka.","Na raskrsnici su čekali zeleno svetlo.","\"Kad se prvi put dogodilo\", reče foka, \"uplašilo me.\" Dok ga je Stjuart gurao preko ulice, fokomelus nastavi: \"Odmah sam znao šta to vidim. Taj dim i vatre... sve zamućeno. Kao u nekim rudničkim jamama ili u livnici, tamo gde odlivaju šljaku. Grozno.\" Stresao se. \"Ali zar je mnogo dobro ovo gde jesmo? Za mene nije.\"","\"Meni se dopada\", reče Stjuart kratko.","\"Prirodna stvar\", reče foka. \"Nisi biološka nakaza.\"","Stjuart samo reče: \"Hm.\"","\"Znaš šta je moja najranija uspomena iz detinjstva?\" upita foka tiho. \"Kako su me nosili u crkvu, u ćebetu. Položili me na klupu u crkvi, kao...\" Glas mu se prelomi. \"Uneli me i izneli u ćebetu, savijenom, tako da me niko nije mogao videti. Bila je to ideja moje majke. Nije mogla podneti da me otac nosi onako na leđima, gde bi me svi videli.\"","Stjuart opet humnu.","\"Ovo je užasan svet\", reče foka. \"Bilo je kad ste vi crnci morali da trpite velike nevolje; kad bi živeo danas u južnim državama, trpeo bi i ti. Zaboravili ste sve o tome, jer su vam dopustili da zaboravite, ali - meni ne dopuštaju da zaboravim. No, ja ni ne želim da zaboravim; ovo, o meni. U sledećem svetu biće sve drugačije. Ustanovićeš to, jer ćeš i ti biti tamo.\"","\"Ne\", reče Stjuart. \"Ja kad umrem, biću mrtav; ja nemam dušu.\"","\"I ti ćeš biti tamo\", ponovi fokomelus; činilo se da to kaže zlurado; u glasu je imao prizvuk zlobnog, svirepog uživanja. \"Znam to.\"","\"Po čemu znaš?\"","\"Po tome\", reče foka, \"što sam te video jednom.\"","Uplašen uprkos svojoj čvrstoj rešenosti da to ne bude, Stjuart reče: \"Ma...\"","\"Jednom\", ponovi foka, sada čvršće. \"Bio si to ti; nikakve sumnje nema. Hoćeš da znaš šta si radio?\"","\"Ne.\"","\"Jeo si uginulog pacova, sirovog.\"","Stjuart ne reče ništa, samo poče gurati kolica brže, i sve brže, i tako do prodavnice, najbrže što je mogao.","Kad su se vratili u radnju, našli su grupu ljudi još i sad pred televizorom. Raketa je doista bila lansirana, ali pre samo nekoliko trenutaka; pošto se tek odvojila od zemlje, još se nije znalo da li su svi njeni stepeni obavili svoj posao valjano.","Hopi se odvezao niz stepenice, u servisnu radionicu, a Stjuart je ostao gore, pred televizorom. Ali fokine reči toliko su ga uznemirile da se nije mogao usredsrediti na TV ekran; poče da luta po radnji, a onda, videći da je Fergeson gore na kancelarijskom spratu, pođe tamo.","Za svojim kancelarijskim radnim stolom, Fergeson je sedeo i pregledao hrpu ugovora i radnih naloga. Stjuart mu priđe. \"Slušaj. Ovaj bogomprokleti Hopi...\"","Fergeson diže pogled sa radnih naloga.","\"Dobro, ništa\", reče Stjuart.","\"Gledao sam ga kako radi\", reče Fergeson. \"Silazio sam da ga gledam, a da on ne zna da to činim. Slažem se da ima nešto tu što ne prija baš. Ali stručan je; gledao sam šta je predao kao urađeno, i to je bilo urađeno kako treba, a to je jedino važno.\" Pogleda Stjuarta, kriveći lice u mrštenje.","\"Rekoh, ništa\", reče Stjuart.","\"Jesu lansirali?\"","\"Maločas.\"","\"Ne prodadosmo ništa danas, zbog tog cirkusa\", reče Fergeson.","\"Cirkusa!\" Stjuart sede na stolicu nasuprot Fergesona, ali tako da je mogao gledati dole na prodajni nivo radnje. \"To je istorija!\"","\"To je način da vi, momci, stojite i ne radite ništa.\" Fergeson nastavi da prelistava radne naloge.","\"Slušaj, kazaću ti šta je Hopi uradio.\" Stjuart se nagnu prema njemu. \"U kafani 'Fredijeva fina hrana'.\"","Fergeson je zastao u poslu i pogledao ga.","\"Imao je napad\", reče Stjuart. \"Počeo da se gubi.\"","\"Ma nemoj.\" Fergeson je izgledao nezadovoljan.","\"Obeznanio se - zbog popijene boce piva. Onda je video onostran groba. Video mene da jedem crknutog pacova. I to sirovog. Kaže on.\"","Fergeson se nasmeja.","\"Nije smešno.\"","\"Nego šta je nego smešno. To on vas malo zeza, vraća vam za sve ono kad ste vi zezali njega, a vi ste glupi, pa se primate na to.\"","\"Stvarno je video\", reče Stjuart tvrdoglavo.","\"Da li je video i mene?\"","\"To nije rekao. On u toj kafani stalno radi tu stvar; daju mu bocu piva, on padne u taj trans, a oni mu postavljaju pitanja. Naime, pitanja kako je tamo. Ja se slučajno zatekao, doš'o da ručam. Nisam ni video kad je izišao iz prodavnice; nisam znao da će on biti tamo.\"","Još nekoliko trenutaka Fergeson je sedeo mršteći se i razmišljajući, a onda pruži ruku i pritisnu dugme interkoma kojim je kancelarija bila povezana sa servisnom radionicom. \"Hopi, dokotrljaj se gore u kancelariju, imam nešto da popričam s tobom.\"","\"Nije bila moja namera da ga uvalim u nevolje\", reče Stjuart.","\"Nego šta je, naravno da je bila\", reče Fergeson. \"Ali ja, ipak, treba da znam; imam pravo da znam šta moji zaposlenici rade ukoliko na javnim mestima rade nešto što bi moglo da obruka firmu.\"","Čekali su, i posle nekog vremena čuli zvuke kolica koja su se mukotrpno vukla uz stepenice.","Čim se pojavio, Hopi reče: \"Šta ja radim na pauzi za ručak, to je moja stvar, gospodine Fergesone. Uveren sam da je tako.\"","\"Pogrešno\", reče Fergeson. \"To je i moja stvar. Da li si video i mene posle groba, kao Stjuarta? Šta sam radio? Hoću da znam, a ti odgovori dobro, inače si završio ovde, isti dan kad si i primljen na posao.\"","Foka reče glasom tihim, ali postojanim: \"Nisam video vas, gospodine Fergesone, zato što je vaša duša poginula i neće biti ponovo rođena.\"","Neko vreme Fergeson je proučavao foku. \"A zbog čega?\" upita najzad.","\"To je vaša sudbina\", odvrati fokomelus.","\"Nisam uradio ništa kriminalno niti nemoralno.\"","Foka reče: \"To je jedan kosmički proces, gospodine Fregesone. Nemojte okrivljavati mene.\" I zaćuta.","Okrećući se Stjuartu, Fergeson reče: \"Hriste. Pa, dobro, ko postavi glupo pitanje, dobije glup odgovor.\" Opet se okrete foki i reče: \"Jesi li video ikog drugog koga ja znam, na primer moju ženu? Ne, nju nikad nisi ni sreo. A Lajthajzer? Šta će biti s njim?\"","\"Nisam ga video\", reče foka.","Fergeson reče: \"Kako si popravio onaj menjač? Kako si stvarno uradio to? Izgledalo je kao da... kao da si ga zacelio. Kao da nisi zamenio polomljenu oprugu, nego postigao da ona opet bude cela. Kako si to izveo? Je l' to neka od tih vančulnih moći, ili već šta su?\"","\"Popravio sam\", reče foka, glasom kamenim.","Stjuartu Fergeson reče: \"Neće da kaže. Al ja ga vid'o. On se usredsredio na tu oprugu, na neki poseban način. Možda si bio u pravu, Mak Konči; možda je bila greška zapošljavati ga. Ipak, računa se jedino učinak. Slušaj, Hopi, neću da praviš neka muvanja sa nekim transovima i slično. Ne javno, ne u ovoj ulici, sad kad radiš za mene; to je bilo u redu ranije, ali sada nije. Padaj ti u tvoje transove u privatnosti tvog stana, je li to jasno?\" On opet dohvati hrpu radnih naloga. \"To je sve. A sad, vi, momci, krenite obojica dole i radite nešto, nemoj samo da stojite.\"","Foka odmah okrete kolica i odveze se ka stepeništu. Stjuart, sa rukama u džepovima, pođe za njim, sporije.","Kad je Stjuart sišao u prizemlje i primakao se televizoru, spiker uzbuđeno reče da su prva tri stupnja rakete, po svemu sudeći, uspešno odradila svoje.","To je dobra vest, pomisli Stjuart. Jedno svetlo poglavlje u istoriji ljudske rase. Oseti se malo bolje, odmah, i stade kod tezge, na mestu odakle je dobro video ekran.","Zašto bih jeo crknutog pacova? - upita se. Mora biti da je to neki grozan svet, ta sledeća reinkarnacija, ako se tamo tako živi. Čak ga i ne skuvati, nego samo ga zgrabiti i žderati. Možda, pomisli on, čak i krzno, i sve. I krzno i rep, sve. On se strese.","Kako da gledam istoriju u nastajanju? - zapita se ljutito. Kad moram misliti o stvarima kao što su mrtvi pacovi... ja hoću da se posvetim u potpunosti meditaciji o ovom velikom spektaklu koji se zbiva pred mojim očima, a umesto toga... kakvo smeće ubacuje u moj um taj sadista, ta nakaza od zračenja i droga, koga je Fergeson baš morao da zaposli. Jeeebi ga!","Zamisli onda Hopija kako nije više u kolicima, nije invalid bez obe ruke i noge, nego na neki način plovi po vazduhu. I nekako postaje gospodar svih njih, gospodar - Hopi je to rekao - celog sveta. A ta pomisao je čak i gora od one o pacovu.","Kladio bih se, reče Stjuart sebi, da je on video mnogo drugih stvari koje neće da kaže, nego namerno krije. Kaže nam tek toliko da se uznemirimo, a onda zaćuti. Ako on može da pređe u trans i vidi sledeću reinkarnaciju, onda može da vidi sve, jer šta drugo uopšte postoji? Samo, ja ne verujem u te istočnjačke priče, reče on sebi. Jer one, dabome, nisu hrišćanske.","Ipak je verovao u istinitost onoga što je Hopi rekao; verovao, jer je svojim očima gledao. Trans se, uistinu, dogodio. Taj deo je istinit.","Hopi je video nešto. I to stravično nešto; izvan svake sumnje stravično.","Šta li on još viđa? - upita se Stjuart. Kad bih samo mogao da nateram to malo kopile da kaže. Šta je još dostupno opažanju tog uvrnutog, opakog uma, o nama ostalima, o svima nama?","E, kad bih i ja mogao pogledati, pomisli on. Učini mu se da je ovo veoma važno; prestade gledati TV ekran. Zaboravi Voltera i Lidiju Dendžerfild i stvaranje istorije pred njegovim očima, i poče razmišljati isključivo o Hopiju i o incidentu u kafani. Želeo je, ali nije mogao, da prestane sa takvim razmišljanjima.","Zalazio je sve dublje u te misli."]}