{"index":19,"title":"Frederik Braun: USTROJSTVO","paragraphs":["Gospođica Mejsi šmrknu. \"Zašto su svi toliko zabrinuti? Pa oni nam ništa ne rade, zar ne?\"","U gradovima, posvuda, vladala je slepa panika. Ali ne i u vrtu gospođice Mejsi. Ona je spokojno posmatrala čudovišne prilike osvajača, visoke čitavu milju.","Spustili su se pre nedelju dana u svemirskom brodu dugačkom stotinu milja koji se mekano prizemio u pustinji Arizone. Iz svemirske letelice izišlo ih je gotovo hiljadu, a onda su se razmileli na sve strane.","Ali, kao što je primetila gospođica Mejsi, oni ničemu i nikome nisu naudili. Tvar od koje su bili sazdani nije bila dovoljno opipljiva da bi delovala na ljude. Kada bi neki od njih stupio na vas ili stupio na kuću u kojoj se nalazite, zavladala bi iznenadna tama i sve dok on ne bi pomerio nogu i otišao dalje ništa niste mogli da vidite; to je bilo sve.","Uopšte nisu obraćali pažnju na ljudska bića i svi pokušaji da se sa njima stupi u kontakt pretrpeli su neuspeh, baš kao što se dogodilo i sa napadima koje su na njih preduzele kopnene i vazduhoplovne snage. Hici ispaljivani na njih iz topova eksplodirali bi usred njih, uopšte im ne naudivši. Čak ni vodonična bomba, koja je bačena na jednog od njih dok je prelazio preko pustinjskog područja, nimalo ga nije omela.","Naprosto, kao da uopšte nisu marili za sve nas.","\"A to je\", reče gospođica Mejsi svojoj sestri, koja je, takođe, bila gospođica Mejsi, budući da nijedna nije bila udata, \"dokaz da nam ne žele nikakvo zlo, zar ne?\"","\"Nadam se da je tako, Amanda\", reče sestra gospođici Mejsi. \"Ali pazi šta rade sada.\"","Dan je bio vedar, odnosno takav je bio sve doskora. Nebo je izgledalo jarkoplavo i gotovo humanoidne glave i ramena džinova, na visini od jedne milje, sasvim su se jasno mogli videti.","Ali sada je postajalo maglovito, zapazila je gospođica Mejsi dok je pratila sestrin pogled nagore. Obe velike prilike koje su bile na vidiku držale su u rukama neke predmete u obliku tanka, iz kojih su kuljali oblaci neke paraste tvari, polegajući polako po zemlji.","Gospođica Mejsi šmrknu ponovo. \"Prave oblake. Možda se tako zabavljaju. A oblaci nam ne mogu ništa, zar ne? Zašto su ljudi toliko zabrinuti?\"","Ona se vrati poslu.","\"Da li to raspršavaš tečno đubrivo, Amanda?\" upita je sestra.","\"Ne\", uzvrati gospođica Mejsi. \"To je insekticid...\""]}