{"index":23,"title":"Ilja Varšavski: SUKOB","paragraphs":["Stanislavu Lemu, u znak sećanja na našu raspravu koja nikada neće biti zaključena.","\"Hmm, izgleda kao da smo plakali? Zašto? Da li se nešto dogodilo?\"","Marta skloni ruku svoga muža kojom joj je podigao bradu i dok je spuštala glavu reče:","\"Ništa. Samo sam se osećala potišteno.\"","\"Ima li to neke veze sa Erikom?\"","\"Oh, ne. On je idealno dete. Dostojan proizvod mašinskog odgajanja. Sa dadiljom kao što je ona, Erik nikada svojim roditeljima neće zadavati muke.\"","\"Spava li?\"","\"Priča mu se uobičajena priča pred spavanje. Ušla sam pre deset minuta. Sedeo je u svom dečjem krevetiću, rumenog lica, upućujući poglede obožavanja svojoj voljenoj Cibeli. U početku me čak nije ni primetio. Ali kada sam prišla da ga poljubim za laku noć odgurnuo me je obema ručicama, kao da je želeo da mi kaže da pričekam dok priča ne bude gotova. Razume se, majka nije elektronska mašina, ona može da čeka.\"","\"Šta je Cibela učinila?\"","\"Šarmantna, pametna, ravnoglava Cibela bila je na nivou kao i uvek. 'Eriče', kaže ona, 'poljubi svoju majku, s kojom si krvno povezan, za laku noć. Šta sam ti ono rekla o deljenju hromozoma?'\"","\"Zašto toliko mrziš Cibelu?\"","Martine oči se ispuniše suzama.","\"Ne mogu to više da podnesem, Lufe! Molim te, shvati to! Na svakom koraku osećam tu razumnu mašinsku nadređenost! Retko koji dan prođe, a da mi ona ne stavi do znanja da sam podređena. Molim te učini nešto, učini! Zašto te grozne mašine moraju biti tako strašno pametne? Zar ne mogu da obavljaju svoja zaduženja bez toga? Kome je to potrebno?\"","\"Događa se samo od sebe. Odgovorni su zakoni samoorganizovanja. Mi na to nemamo upliva bilo da je reč o individualnim crtama ili čak o geniju. Želiš li da zatražim nekog drugog robota umesto Cibele?\"","\"Na žalost, to ne dolazi u obzir. Erik je jednostavno lud za njom. Bolje učini nešto da bude malo gluplja. Tada će mi biti mnogo lakše.\"","\"Ali to bi bio zločin! Zar ne znaš da zakon izjednačuje robote kadre da misle sa ljudima?\"","\"Onda razgovaraj sa njom! Danas mi je kazala jednu tako užasnu stvar da sam ostala bez reči. Ne, ja jednostavno ne mogu više da podnosim to ponižavanje!\"","\"Tiho, dolazi! Priberi se!\"","\"Ćao, šefe!\"","\"Čemu to, Cibela? Ti svakako znaš da A-l mašina ne upotrebljava takve reči.\"","\"Pa, vidite, mislila sam da bi se to Marti dopalo. Ona je uvek oduševljena kada može da podvuče razliku između boga-tvorca i jedne mašine koju je čovek stvorio.\"","Marta prekri oči maramicom i izjuri iz sobe.","\"Je li to sve?\" upita Cibela.","\"Da, možeš ići.\"","Desetak minuta kasnije Luf ode u kuhinju.","\"Šta to sada radiš, Cibela?\"","Odmerenim pokretima, Cibela ukloni kalem mikrofilma iz kućišta u svojoj slepoočnici.","\"Proučavala sam flamansko slikarstvo. Sutra imam slobodan dan i volela bih da posetim svog potomka. Njegovi učitelji kažu da je genije za slikarstvo. Ali plašim se da neće steći dovoljno znanja o slikarstvu u internatu. Moram se o tome pobrinuti u slobodno vreme.\"","\"Šta se danas dogodilo između tebe i Marte?\"","\"Ništa naročito. Jutros sam raščišćavala sto kada sam sasvim slučajno bacila pogled na jednu stranu njene teze i uočila dve temeljne pogreške u formuli za kod nukleinske kiseline. Bilo bi glupo da joj nisam na njih skrenula pažnju. Samo sam želela da joj pomognem.\"","\"I šta se dogodilo?\"","\"Počela je da plače i govori kako je ona jedno živo ljudsko biće, a ne robot, i da joj je to što je jedna mašina sve vreme podučava isto tako mrsko kao da ljubi neki 'frižider'.\"","\"Ti si joj, razume se, uzvratila?\"","\"Da, rekla sam joj da kada bi mogla da zadovolji svoj nagon za stvaranjem potomstva pomoću frižidera, verovatno ne bi videla ništa pogrdno u tome da ga poljubi.\"","\"Shvatam. Ali nije bilo lepo što si pomenula nagone.\"","\"Nisam želela da je povredim. Samo sam htela da shvati kako je sve to vrlo relativno.\"","\"Molim te budi malo taktičnija sa Martom. Ona je tako napregnuta.\"","\"Da, šefe.\"","Luf se trgnu i ode u spavaću sobu.","Marta je spavala, s nosem priljubljenim uz jastuk, zajecavši s vremena na vreme.","Trudeći se da je ne probudi, Luf se na prstima udalji i leže na kauč.","Osećao se užasno.","Za to vreme u kuhinji Cibela je razmišljala kako je stalni odnos sa ljudskim bićima postajao sve nepodnošljiviji, da niko nije mogao da zahteva od mašina koje su sada bile mnogo pametnije od čoveka da iskazuju neprestanu zahvalnost svojim tvorcima i da nije bila u pitanju njena materinska ljubav prema malom kiberdetetu, koje nije imalo nikog sem nje na celom svetu, ona bi se rado bacila kroz prozor sa dvadesetog sprata."]}