{"index":3,"title":"Henri Slesar: DOKTOR","paragraphs":["Savetnik za zapošljavanje izgubio je svoju profesionalnu mirnoću i postao neprofesionalno razdražljiv. \"Mora postojati nešto što vi možete raditi, doktore\", reče on, \"čovek vašeg obrazovanja. Rat nas nije sve pretvorio u divljake. Ako je išta poraslo onda je to potreba za učiteljima i to za hiljadu puta od dana A.\"","Dr Megem se zavali u stolicu i uzdahnu. \"Ne razumete. Ja nisam običan učitelj; ne postoji više interesovanje za predmet koji najbolje poznajem. Da, ljudi su željni znanja; žele da saznaju kako da se nose sa ovim razorenim svetom koji su nasledili. Zato žele da saznaju kako da postanu zidari, tehničari i konstruktori. Žele da saznaju kako da ponovo sagrade gradove, kako da opet pokrenu mašine, zaleče opekotine od radijacije i nameste polomljene kosti. Žele da saznaju kako da proizvedu veštačke udove za žrtve bombardovanja, kako da obuče slepe da budu samostalni, ludake da urazume, izobličenima da pomognu da ponovo pristojno izgledaju. To su stvari koje žele da nauče. Vi to znate bolje od mene.\"","\"A šta je sa vašom specijalnošću, doktore? Mislite da se ona više ne traži?\"","Dr Megem se kratko nasmeja. \"Nema potrebe da mislim, ja to znam. Pokušao sam da zainteresujem ljude za nju, ali su mi okrenuli leđa. Dvadeset pet godina obučavao sam učenike kako da razviju savršeno pamćenje. Izdao sam šest knjiga, od kojih su bar dve postale standardni udžbenici na fakultetima. Prve godine posle primirja dao sam oglas za osmonedeljni kurs i primio samo jednu upisnicu. Ali to je moja profesija; to je ono čime se bavim. Kako da svoje životno delo prilagodim ovom novom svetu užasa i smrti?\"","Savetnik za zapošljavanje grizao je usnu; pitanje je predstavljalo izazov. Odgovor nije pronašao za vreme razgovora sa dr Megemom. Posmatrao je povijenu priliku kako teškim korakom napušta prostoriju posle obavljenog razgovora i on oseti očajanje zbog ovog neuspeha. Ali te noći, probudivši se iznenada usred jednog poznatog košmara, ležao je budan u svom zaklonu i ponovo razmišljao o dr Megemu. Ujutro je imao odgovor.","Mesec dana kasnije, u vladinim novinama pojavilo se obaveštenje za javnost na koje je odziv bio ogroman.","Dr Hugo Megem","Najavljuje ubrzani osmonedeljni kurs","\"Kako zaboraviti\"","Upis počinje 9. septembra"]}