{"index":9,"title":"Aleksej Panšin: SUDBINA MILTONA GOMRATA","paragraphs":["Milton Gomrat provodio je dane sanjajući o boljem životu. Tačnije rečeno, provodio je dane kao đubretar. Ispraznio bi kantu smeća kroz stražnji otvor gradskog kamiona, a zatim bi se gubio u snovima dok je mašina jednolično kloparala. Mrzeo je taj kamion, mrzeo je svoju ubogu sobicu, a mrzeo je i beskonačan sled sivih dana.","Snovi su mu predstavljali zbir neiskorišćenih mogućnosti u životu, a kako je tih mogućnosti bilo veoma mnogo snovi su mu bili divni.","Miltonov omiljeni san nikada nisu sanjali oni od nas koji znaju ko su im roditelji. Miltona su pronašli u neobično oblikovanoj korpi od vrbova pruća na stepeništu sirotišta i to mu je u dečačkom dobu omogućilo da slobodno zamišlja beskonačan broj veličanstvenih sudbina koje bi mogle i koje bi se ostvarile samom pojavom neke majke, ujaka ili rođake koji dolazi po njega i odvodi ga u večno leto gde mu je pravo mesto.","Odrastao je, uspeo da maturira milošću uprave jedne javne škole koja je verovala da svako treba da maturira bez obzira na sposobnosti, a zatim se zaposlio u gradskoj službi, sve vreme snevajući isti ružičasti san.","A onda, jednog dana, dok je stajao pored kamiona za smeće, pred njim se stvorio mršav, nestrpljiv tip u jednostavnom crnom odelu. Nije se čuo nikakav prasak, šušanj ili lupa dok se to događalo... bilo je to veoma poslovno pojavljivanje.","\"Milton Gomrat?\" upita čovek, a Milton klimnu. \"Ja sam terenski agent iz Centrale za verovatnoću. Mogu li da razgovaram sa vama?\"","Milton ponovo klimnu. Taj čovek nije mu bio baš majka ili rođak, ali je očigledno napamet znao teme koje je Milton mrmljao iz dana u dan od kada zna za sebe.","\"Ovde sam da ispravim grešku nastalu u tkanju verovatnoće\", reče čovek.","\"Kao dete bili ste nepažnjom isključeni iz vlastite dimenzije i prebačeni u ovu. Kao ishod toga došlo je do napetosti u stvarnosti. Ne mogu vas naterati da pođete sa mnom, ali ako to budete učinili, povešću vas na vaše pravo mesto.\"","\"A kakav je to svet?\" zapita Milton. \"Da li je nalik na ovaj?\" On mahnu prema ulici i kamionu.","\"Oh, nipošto\", reče čovek. \"To je svet čarobnjaštva, zmajeva, vitezova, zamkova i takvih stvari. Ali neće vam biti teško da se priviknete na njega. Prvo, to je mesto koje vam po pravu pripada i vaš um će mu se prilagoditi. Drugo, da bih vam olakšao stvari, pripremio sam nekog ko će vam pokazati vaše mesto i objasniti vam sve što vas bude zanimalo.\"","\"Poći ću\", reče Milton.","Svet mu se zacrne pred očima istog trenutka pošto je izgovorio dotične reči, a kada je ponovo mogao da razaznaje stvari, on i čovek stajali su u dvorištu nekog velikog kamenog zamka.","S jedne strane nalazila su se siva kamena zdanja; s druge stajao je ružičnjak sa crvenim, belim i žutim cvetovima. Pred njima se obreo jedan sredovečan čovek guste brade.","\"Evo nas\", reče čovek u crnom. \"Evane, ovo je tvoj štićenik. Miltone Gomrate, ovo je Evan Asperito. On će ti objasniti sve što je potrebno da znaš.\"","Tada čovek pozdravi obojicu. \"Gospodo, Centrala verovatnoće od sveg srca vam zahvaljuje. Učinili ste nam uslugu. Postavili ste stvari na prava mesta.\"","A zatim nestade.","Evan, bradonja, reče: \"Pođi za mnom.\"","Okrenu se i uđe u najbližu zgradu. Bila je to štala puna konja.","Pokazao mu je na gomilu slame u jednom uglu.","\"Tamo možeš da spavaš.\"","Zatim mu je pokazao gomilu balege. Tamo su se nalazile pobodene dugačke vile, kao i jedna kolica.","\"Natovari kolica balegom i zaspi njome grmove ruža u bašti. Kada završiš s tim, naći ću ti nešto drugo da radiš.\"","On potapša Miltona po leđima.","\"Znam da će ti biti teško u početku, momče. Ali ako te budu mučila bilo kakva pitanja, slobodno mi se obrati u svako doba.\""]}