{"index":11,"title":"11.","paragraphs":["BROD: mašina pomoću koje su noumi otišli sa Zemlje. O njoj još ne znamo sve, ali pošto su je noumi sami napravili koristeći NAUKU, saznaćemo.","Iz 'Naučne enciklopedije za radoznalog, mladog nouma'. Autor: Angalo De Šeširi","Rampa se namotavala i uvukla u Brod. Vrata su se zatvorila. Brod se digao u vazduh i zaustavio visoko iznad zgrada.","Ostao je tamo. Sunce je zašlo.","Ljudi su, dole, usmeravali raznobojna svetla ka njemu, svirkali su mu kojekakve melodije, onda su mu naprosto dovikivali poruke na svim jezicima poznatim čovečanstvu.","Brod kao da ih nije uopšte primećivao.","Masklin se probudi.","Krevet na kome je ležao bio je vrlo neudoban. Sav mekan. Masklin nije voleo da leži na bilo čemu što je mekše od zemlje. Radnjaši su bili skloni spavanju na raznim gizdavim komadima tepiha, a Masklin na komadu drveta. Pokrivao se krpom i smatrao da je i to raskoš.","Sad se pridiže u sedeći položaj i osmotri prostoriju. Bila je većim delom prazna. U njoj su bili samo postelja, sto i stolica.","Sto i stolica.","Noumi su u robnoj kući pravili za sebe nameštaj od kutija za šibice i od drvenih kalemova za konac; a noumi izvan Radnje nisu znali ni šta je nameštaj.","Ovo ovde je izgledalo manje-više kao ljudski nameštaj, ali noumskih razmera.","Masklin ustade i pođe bosim nogama preko metalnog poda, do vrata. Noumske veličine. Vrata koja su napravili noumi, za noume.","Vodila su u hodnik, u kome je bilo mnogo drugih vrata. Hodnik je davao osećanje starine. Nije bio prljav, a ni prašnjav. Samo je ostavljao utisak nečeg što je već vrlo, vrlo dugo vremena potpuno čisto.","Jedna stvar pođe ka Masklinu, sa zvukom mačjeg predenja. Bila je to nekakva crna kutijica, donekle slična Stvari; međutim, imala je na sebi dve male 'gusenice' na kojima se kretala. Ispred sebe gurala je malu rotacionu četku koja je prikupljala prašinu i ubacivala je u jedan prorez. Naime, to bi radila, kad bi ikakve prašine bilo. Masklin se zapita koliko puta je ova stvar vredno počistila hodnik, čekajući da se noumi vrate...","Tupnula je o njegovu nogu, oglasila se reskim 'Bip-biiip!' i žurno pošla u suprotnom smeru. Masklin krenu za njom.","Posle nekog vremena prođe pored još jedne takve stvari. Ova je išla po tavanici; čistila ju je i uz put tiho škljocala.","On zađe za jedan ugao i umalo ne nalete na Gurdera.","\"Ustao si!\"","\"Eto\", reče Masklin. \"Hm. Mi smo u Brodu, a?\"","\"Da ne poveruješ...!\" poče Gurder. Izgledao je pomalo izbezumljeno, a kosa mu je stršala na sve strane.","\"Jasno, jasno\", reče Masklin smirujućim tonom.","\"Ali, čuj, ima toliko... pa ono veliko... i ima ogromna... a da ne poveruješ koliko je širok onaj... a koja tek količina...\" Gurderov glas utihnu. On je izgledao kao noum koji mora da nauči mnogo novih reči da bi mogao opisati izvesne stvari.","\"Preveliko je!\" izbrblja on i dočepa Masklina za mišicu ruke. \"Idemo\", reče i povede ga hodnikom, napola trčeći.","\"Kako ste ušli?\" upita Masklin, trudeći se da održi korak.","\"Bilo je zapanjujuće! Angalo je dirnuo nešto kao panel, a to se samo kao pomaklo u stranu i pojavio se kao lift, a onda smo bili u velikoj, kao, sobi sa sedištem i Angalo je seo, a svetlosti su se upalile svuda i on je počeo da pritiska dugmad i pomera stvari!\"","\"Pa, zar nisi pokušao da ga sprečiš?\"","Gurder prevrte očima. \"Znaš kakav je Angalo kad je reč o mašinama\", reče. \"Ali sada Stvar pokušava da ga urazumi. Inače bismo se već sudarali sa zvezdama\", dodade on potišteno.","Zatim povede Masklina kroz neki zasvođeni prolaz u...","Pa, to je morala biti prostorija. Jer bila je unutar Broda. Baš dobro što to znam, pomisli Masklin, inače bih verovao da je ovo Spoljašnjost. Prostorija se prostirala... u daljine; kao celo Odeljenje u Radnji.","Zidovi su bili pokriveni ogromnim ekranima i instrument-tablama složenog izgleda. Glavnina toga bila je ugašena. Tmurne senke pružale su se na sve strane; samo se u središtu dvorane videla barica svetlosti.","Svetlost je padala na Angala, gotovo izgubljenog u mekanoj fotelji. Stvar je bila ispred njega, na kosoj, metalnoj ploči sa nebrojenim prekidačima. Odmah se videlo da se raspravlja sa Stvari; kad Masklin priđe, Angalo ga besno pogleda i reče: \"Ova ovde neće da radi ono što joj kažem!\"","Stvar je izgledala najmanja, najcrnja i najkockastija što je mogla biti.","\"On hoće da vozi Brod\", reče Stvar.","\"Ti si mašina! Moraš raditi ono što ti se kaže!\" odseče Angalo.","\"Ja sam inteligentna mašina i ne želim da završim vrlo kao pljosnata, na dnu neke vrlo duboke rupe\", odvrati Stvar. \"Još ti ne možeš pilotirati Brodom.\"","\"Otkud znaš? Ne daš mi da pokušam! Terao sam kamion. Tačno? Nisam ja bio kriv što nam je toliko drveća i bandera istrčavalo na put\", nastavi on, bacivši na trenutak pogled Masklinu u oči.","\"Ja bih očekivao da je Brod teži za upravljanje\", reče Masklin diplomatski.","\"Ali ja neprestano učim o njemu\", uzvrati Angalo. \"Lako je. Na svakom dugmetu je po jedna sličica. Vidi...\"","On pritisnu jedno.","Jedan od velikih ekrana se upali i pokaza mase ljudi ispred Broda.","\"Čekaju tamo, već neizmerno dugo\", reče Gurder.","\"Šta li hoće?\" upita Angalo.","\"Pojma nemam\", odvrati Gurder. \"Ko zna šta ljudi hoće?\"","Masklin je zurio u more ljudi ispod Broda.","\"Svašta su probali\", reče Angalo. \"Sevajuća svetla, muziku i tako dalje. Stvar kaže da zovu i preko radija.\"","\"A ti nisi pokušao da im odgovoriš?\" upita Masklin.","\"Nisam. Nemam šta da im kažem\", reče Angalo. Onda kucnu po Stvari zglavcima prstiju. \"Dobro, pametnjakoviću - ako neću ja voziti, ko će?\"","\"Ja.\"","\"Kako?\"","\"Ima jedno udubljenje pored sedišta.\"","\"Vidim ga. Iste je veličine kao ti.\"","\"Stavi me u njega.\"","Angalo slegnu ramenima i dohvati Stvar. Ona glatko kliznu u pod. Sad se videla još samo njena gornja površina.","\"Čuj, hm\", reče Angalo, \"zar ne mogu i ja nešto da radim? Da uključujem brisače vetrobrana ili tako nešto? Osećao bih se kao krembil ako bih samo ovako sedeo ovde.\"","Stvar kao da ga nije čula. Nekoliko trenutaka njene svetle tačkice su se palile i gasile, kao da se udobno smeštala na neki svoj mehanički način. Onda reče, glasom mnogo dubljim nego ikad ranije: \"E, TAKO.\"","Svetlosti se upališe po celom Brodu. Širile su se od Stvari kao plima; paneli su se uključivali kao mala neba puna zvezda, velika svetla na plafonu počinjala su da žmirkaju i da se pale, u daljini su se čuli udari i zujanja elektriciteta koji se budio, vazduh zamirisa kao posle grmljavine.","\"Kao Božićni vašar u Radnji\", reče Gurder.","\"SVI SISTEMI OPERATIVNI\", grunu glas Stvari. \"IMENUJTE NAŠE ODREDIŠTE.\"","\"Šta?\" upita Masklin. \"I ne dernjaj se.\"","\"Kuda hoćemo?\" upita Stvar. \"Moraš reći kako se zove ono gde idemo.\"","\"Pa, već ima ime. Zove se kamenolom, zar ne?\" upita Masklin.","\"Gde je?\" upita Stvar.","\"Nalazi se...\" Masklin neodređeno mahnu rukom. \"A-hem, tamo, onamo.\"","\"Na koju stranu da krenem?\"","\"Otkud znam? Koliko strana postoji?\"","\"Stvari, kažeš li ti nama da ne umeš da se vratiš do Kamenoloma?\" upita Gurder.","\"Tačno.\"","\"Izgubili smo se?\"","\"Nismo. Znam tačno na kojoj smo planeti\", reče Stvar.","\"Nije moguće da smo izgubljeni\", reče Gurder. \"Ovde smo. Znamo gde smo. Samo ne znamo gde nismo.\"","\"Zar ne možeš naći Kamenolom ako se popnemo dovoljno visoko?\" upita Angalo. \"Trebalo bi da budeš u stanju da ga vidiš, sa dovoljne visine.\"","\"Vrlo dobro.\"","\"Mogu li ja to?\" upita Angalo. \"Molim te?\"","\"Pritisni levom nogom pedalu i povuci zelenu polugu, ako je tako\", reče Stvar.","Nije nastupila buka, nego pre neka promena u tipu tišine. Masklinu se učinilo da je na trenutak postao malo teži, ali taj osećaj začas prođe.","Slika na ekranu postade manja.","\"Eto šta je za mene pristojno letenje\", reče Angalo srećno. \"Bez buke i bez onog glupavog mlataranja krilima.\"","\"Kad smo već kod toga, gde je Pion?\" upita Masklin.","\"Odsmucao se negde\", reče Gurder. \"Mislim da je hteo da nađe nešto za jelo.\"","\"U mašini gde nijednog nouma nije bilo već petnaest hiljada godina?\" upita Masklin.","Gurder slegnu ramenima. \"Pa, dobro, možda je ostalo nešto u dubini nekog ormana, negde\", reče on. \"Nego, da ja nešto popričam s tobom, Maskline?\"","\"Važi.\"","Gurder priđe bliže; preko ramena baci pogled ka Angalu koji je praktično ležao u pilotskoj fotelji, sa izrazom snenog zadovoljstva na licu.","Gurder progovori mnogo tiše.","\"Ne bi trebalo ovo da radimo\", reče on. \"Znam da je strašno reći nešto ovako, posle svega što smo pregrmeli. Ali ovo nije samo naš Brod. On pripada svim noumima, svuda.\"","Kao da mu je laknulo kad je video da Masklin klima glavom.","\"Pre godinu dana nisi verovao ni da postoje ikakvi drugi noumi, igde\", reče Masklin.","Gurder je izgledao postiđeno. \"Tja. To je bilo tad. Ovo je sad. Ja više ni ne znam u šta verujem, osim što verujem da verovatno postoje hiljade nouma za koje ne znamo. Moguće je da čak postoje noumi u nekim drugim robnim kućama! Mi smo samo oni srećnici koji su imali Stvar. Znači, ako odemo sa Brodom, za ostale noume neće biti nikakve nade.\"","\"Znam, znam\", reče Masklin ojađeno. \"Ali šta sad činiti? Brod je potreban nama, ovoga trenutka. Kako uopšte naći te druge?\"","\"Pa, imamo Brod!\" reče Gurder.","Masklin mahnu rukom ka ekranu, na kome se predeo širio i ujedno postajao maglovit.","\"Bila bi potrebna cela večnost da pronađeš noume tamo dole. Ne bi uspeo ni uz pomoć Broda. Moralo bi se sići na zemlju. Noumi se kriju! Vi radnjaši niste znali za moj narod, a živeli smo nekoliko kilometara daleko od vas. Pionov narod nikad ne bismo našli da se nije umešala slučajnost. Osim toga...\" - nije mogao odoleti da ne ćušne Gurdera blago - \"...postoji i jedan veći problem. Znaš kakvi smo mi, noumi. Oni drugi noumi verovatno ne bi verovali u Brod.\"","Odmah je zažalio što je to rekao. Gurder je izgledao nesrećniji nego ikad ranije.","\"To je istina\", reče Iguman. \"Ni ja ne bih. Nisam siguran da i sad, baš, verujem u Brod, iako sam u njemu.\"","\"Možda možemo, kad nađemo neko mesto gde ćemo se nastaniti, da pošaljemo brod nazad, da pokupi sve druge noume koje možemo naći\", odvaži se Masklin. \"Siguran sam da bi Angalo uživao u tome.\"","Gurderova ramena počeše da se tresu. U prvi mah, Masklin je mislio da je to smeh, a onda vide suze kako se kotrljaju po Igumanovom licu.","\"Hm\", reče on, ne znajući šta bi drugo.","Gurder se okrete od njega. \"Izvini\", reče. \"Eto, naprosto je suviše... menjanja. Zašto stvari ne mogu bar pet minuta ostati iste? Kad god ovladam nekom idejom, ona se iznenada pretvori u nešto drugo, a ja u budalu! Ja samo želim nešto stvarno, u šta bih verovao! Čega ima lošeg u toj želji?\"","\"Mislim da naprosto moraš imati fleksibilan um\", reče Masklin. Još dok ih je izgovarao, znao je da te reči verovatno neće mnogo pomoći Gurderu.","\"Fleksibilan? Fleksibilan, a? Moj um je već toliko fleksibilan da mogu da ga izvučem kroz uši i vežem ispod brade!\" skresa Gurder. \"Ali ni to mi nije mnogo pomoglo, samo da ti kažem! Bolje bih prošao da sam sve vreme ostao pri onoj veri kojoj su me naučili kad sam bio mlad! U tom slučaju činio bih samo jednu grešku! Ovako činim sve nove i nove greške, bez prestanka!\"","On ode niz jedan od hodnika, treskajući nogama.","Masklin je gledao njegov odlazak. Poželeo je, ne prvi put, da može u nešto da veruje onako veoma kao Gurder nekada, pa da se može tom nečemu požaliti na svoje životne nevolje. Poželeo je da se vrati - da, čak i u jazbinu. Nije bilo naročito loše, osim što je narod trpeo hladnoću i išao mokar i bio proždiran. Ali zato je on bio sa Grimom. Bili bi nahlađeni i mokri i proždirani zajedno. On ne bi bio ovoliko usamljen...","Nešto se pomače pokraj njega. Pokaza se da je to Pion, sa poslužavnikom na kome je bilo... neko voće, zaključi Masklin. On ostavi usamljenost po strani, na trenutak, i uvide da je glad samo čekala pogodnu priliku da se ispolji. Voće tog oblika i takve boje nikad nije video.","On uze jednu krišku sa ponuđenog poslužavnika. Ukus je bio kao orahasti limun.","\"Dobro se očuvalo, imajući u vidu okolnosti\", reče on slabim glasom. \"Gde si ga našao?\"","Pokazalo se da je voće došlo iz jedne mašine u obližnjem hodniku. Izgledala je prilično jednostavna. Na njoj su bile stotine sličica raznih vrsta hrane. Ako pritisneš jednu, začuje se kratkotrajno brujanje, a onda ta hrana padne na poslužavnik ispred tebe, koji leži u jednom udubljenju. Masklin nasumce pokuša sa nekoliko slika i dobi nekoliko vrsta voća, nešto škriputavo-povrćasto i jedno parče mesa čiji je ukus bio prilično nalik na dimljenog lososa.","\"Pitam se kako to postiže?\" upita on glasno.","Glas iz zida pored njega reče: \"Da li bi razumeo ako bih ti pričao o molekularnom dekomponovanju i rekomponovanju baziranom na širokom asortimanu sirovina?\"","\"Ne bih\", reče Masklin iskreno.","\"U tom slučaju, sve ovo radi Nauka.\"","\"Aha. Eto nečeg što je u redu. To ti govoriš, Stvari, a?\"","\"Da.\"","Grickajući riblje meso, Masklin se vrati u kontrolnu dvoranu i ponudi hranu Angalu. Na velikom ekranu videli su se samo oblaci.","\"Kroz ovo nećeš videti Kamenolom\", reče on.","Angalo povuče jednu od poluga još malo ka sebi. Opet se, na trenutak, oseti ono malo povećanje težine.","Zagledaše se u ekran.","\"Aaaa-uh\", reče Angalo.","\"Ovo izgleda poznato\", reče Masklin. Potapša se po odeći i nađe presavijenu i izgužvanu mapu koju su doneli još iz Radnje.","Raširi je i poče prelaziti pogledom sa nje na ekran i nazad.","Na ekranu se video disk, sastavljen pretežno od raznih preliva plave boje i pramenja oblaka.","\"Ima li iko ideju šta je ovo?\" upita Angalo.","\"Ne, ali znam kako se zovu neki delovi\", reče Masklin. Ono debelo gore, a tanko dole zove se Južna Amerika. Pogledajte, izgleda baš isto kao na mapi. Samo, trebalo bi da budu napisane reči 'Južna Amerika' preko sredine.\"","\"Pa ipak se Kamenolom ne vidi ni sad\", reče Angalo.","Masklin se zagleda u sliku ispred sebe. Južna Amerika. Grima je govorila o Južnoj Americi, zar ne? Tamo žabe žive u cveću. Rekla je: kad jednom saznaš o stvarima kao što su žabice u cveću, nisi više ista osoba.","Počinjao je da uviđa smisao toga.","\"Ostavimo sad Kamenolom\", reče on. \"Kamenolom može da pričeka.\"","\"Trebalo bi stići do njega što je moguće pre, za dobro svih nas\", reče Stvar.","Masklin je neko vreme razmišljao o ovome. Stvar je rekla istinu, morao je priznati. Svašta bi se moglo dešavati u ovim trenucima, kod kuće. On se mora tamo vratiti, Brodom, brzo, za dobro svih.","Onda pomisli: već dugo ja radim za dobro svih. Hajde bar jedan jedini put da uradim nešto za svoje dobro. Ne verujem da ovim Brodom možemo naći druge noume, ali bar znam gde ću naći žabice.","\"Stvari\", reče on, \"vodi nas u Južnu Ameriku. Bez rasprave.\""]}