{"index":5,"title":"5.","paragraphs":["FLORIDA (ili FLORIDIJA): mesto gde se mogu naći ALIGATORI, DUGOVRATE KORNJAČE i SVEMIRSKI ŠATLOVI. Zanimljivo mesto, vlažno i toplo, sa guskama. SENDVIČ SA SLANINOM, ZELENOM SALATOM I PARADAJZOM takođe se može naći ovde. Daleko je zanimljivije ovde nego na mnogim drugim mestima. Oblik Floride, viđen iz vazduha: jedan deo, prikačen uz drugi, veći.","Iz 'Naučne enciklopedije za radoznalog, mladog nouma'. Autor: Angalo De Šeširi","Neka oko tvoje mašte bude foto-aparat...","Ovo je globus sveta, svetlucava lopta plavetnila i beline, kao ukras na nekoj nezamislivoj božićnoj jelci.","Nađi jedan kontinent...","Zum","Ovo je kontinent, slagalica od žutih, zelenih i smeđih parčića.","Nađi jedno mesto...","Zum","Ovo je delić jednog kontinenta, ispružen u toplo jugoistočno more. Većina stanovnika zove ga Florida.","Zapravo, ne zovu ga. Većina onih koji tamo žive, ne zovu Floridu uopšte, niti im ona dolazi sama, nezvana. Većina njih nema pojma da Florida postoji. Većina ima šest nogu i zucka. Ogroman broj drugih stanovnika Floride ima osam nogu i provodi mnogo vremena na paučini, čekajući da šestonogi stanovnici dođu za ručak. Veliki broj stanovnika ima četiri noge i laje ili muče ili čak leži po močvarama, glumeći klade. Zapravo, samo jedna veoma mala manjina stanovnika Floride ima dve noge; ali i većina takvih ne naziva Floridu nikako, već samo cvrkuće i leprša i leti tamo i amo.","Matematički gledano, jedna sasvim neznatna manjina onih koji na Floridi žive naziva tu zemlju nekako. Ali upravo oni su važni. Bar prema svom mišljenju. A njihovo mišljenje je jedino važno. Prema njihovom mišljenju.","Zum","Nađi auto-put...","Zum","...vozila uz tihi fijuk proleću kroz blagu, toplu kišu...","Zum","...korov izdžikljao na nasipu...","Zum","...trava se talasa na način koji nije baš kao kad je vetar povija...","Zum","...par okica...","Zum","Zum","Zum","Škljoc!","Masklin je otpuzao nazad kroz travu, do noumskog bivaka, ako se tim izrazom mogao opisati majušni, suvi prostor ispod parčeta odbačene plastike.","Već je nekoliko sati prošlo otkad su pobegli od Unuka Ričarda - tako je Gurder ponavljao. Sad se iza kišnih oblaka dizalo sunce.","Auto-put su pretrčali kad na njemu nije bilo nijednog vozila. Onda su lutali po mokrom, niskom rastinju, bežeći od svakog cvrkuta i svakog tajanstvenog kreketanja; konačno su našli tu plastiku. Onda su spavali. Masklin je neko vreme držao stražu, ali nije bio siguran od čega ili koga treba da zaštiti bivak.","Postojala je i pozitivna strana. Stvar je slušala radio i televiziju i ustanovila odakle Šatl polazi uspravno. To mesto bilo je udaljeno samo dvadeset devet kilometara. Oni su, bez sumnje, napredovali. Prešli su... oko pola kilometra. Bilo je, bar, toplo. Sendvič sa slaninom (ali ne slaninoum) i zelenom salatom i paradajzom još se dobro držao.","Ali pred njima je bilo još oko dvadeset osam i po kilometara.","\"Šta reče, kad je lansiranje?\" upita Masklin.","\"Kroz četiri sata.\"","\"To znači da ćemo morati da prevaljujemo više od sedam kilometara na sat\", reče Angalo pogruženo.","Masklin klimnu glavom. Noum, kad dobro zapne, verovatno može da odmiče dva i po kilometra na sat, po ravnom terenu.","Masklin nije mnogo razmišljao o načinu iznošenja Stvari u svemir. Da jeste, zamislio bi da njih trojica mogu na neki način da pronađu Šatl i uguraju Stvar u njega, negde. Poželeo bi da i oni pođu, ako bude moguće, ali ne bi bio siguran da li je to pametno. Stvar je kazala da je u svemiru hladno i bezvazdušno.","\"Mogao si zamoliti Unuka Ričarda da nam pomogne!\" reče Gurder. \"Što pobeže onako?\"","\"Pa, ne znam\", reče Masklin. \"Valjda sam mislio da bismo mi morali biti u stanju da se snađemo i sami.\"","\"Ipak ste upotrebili Kamion. Stanovali ste u Radnji. Iskoristili ste i Konkord. Jedete ljudsku hranu.\"","Masklina je ovo iznenadilo. Stvar se, u načelu, nije upuštala u takve rasprave.","\"To je drugo\", reče on.","\"Na koji način?\"","\"Nisu znali za nas. Uzimali smo šta god smo hteli. Nije nam niko davao. Oni misle da je to njihov svet, Stvari! Misle da sve na njemu pripada njima! Daju imena svemu i postaju vlasnici svega! Gledao sam gore, ka Unuku, i ovako sam mislio: evo ljuda koji u ljudskoj sobi radi ljudska posla. Kako bi on mogao ikada shvatiti noume? Kako bi ikad mogao pomisliti da je jedan maleni narod istinski narod, koji stvarno nešto misli? Ne mogu tek tako da vlast nad nama prepustim ljudskom narodu!\"","Stvar zatalasa tačkice nekoliko puta, kao da ga gađa svetlom.","\"Toliko smo daleko otišli, da sad ne možemo ne dovršiti posao samostalno\", mumlao je Masklin. Onda je podigao pogled ka Gurderu.","\"Bilo kako bilo, kad je nastalo stani-pani, nisam primetio da vas dvojica baš pritrčavate i pružate ruke da se rukujete s njegovim prstom\", reče on.","\"Meni je bilo nezgodno. Susret sa božanstvom uvek donosi određeno osećanje nelagodnosti\", reče Gurder.","Paljenje vatre im nije uspelo. Sve je bilo odveć vlažno. Nije im bila ni za šta potrebna, ali imati vatru, to je civilizovano. Tim više što je na mestu njihovog bivaka neko, nekad, uspešno založio vatru: videli su ostatke mokrog pepela.","\"Pitam se kako je kod kuće\", primeti Angalo posle izvesnog vremena.","\"Valjda je dobro\", odvrati Masklin.","\"Stvarno tako misliš?\"","\"Recimo da se više nadam nego što mislim.\"","\"Tvoja Grima je sigurno sve organizovala\", reče Angalo, pokušavajući da razvuče lice u osmeh.","\"Nije ona moja Grima\", reče Masklin odsečno.","\"Nego čija?\"","\"Ona je...\" Masklin zastade. \"Svoja, valjda\", dovrši on bogaljasto.","\"Aha. A ja mislio da vas dvoje nameravate da se...\" poče Angalo.","\"Ne, ne nameravamo. Ja sam njoj rekao da ćemo se venčati, ali ona je samo pričala o žabetinama.\"","\"Eto, takve su ti ženske\", reče Gurder. \"Nisam li ja govorio da njima ne treba dopustiti da nauče da čitaju? Pregereje im se mozak.\"","\"Rekla je da su najvažnija stvar na svetu izvesne žabice koje žive u jednom cvetu\", nastavi Masklin, pokušavajući da sluša glas svog pamćenja. U onim trenucima, nije naročito pažljivo slušao. Bio je, tada, suviše ljut.","\"Izgleda da na njenoj glavi može da ključa kotao\", reče Angalo.","\"Pa, rekla je da je to pročitala u nekoj knjizi.\"","\"Rekoh ja\", reče Gurder. \"Vi znate da ja nikad nisam odobravao da ijedan noum nauči da čita. Čitanje unosi uznemirenje u javno mnjenje.\"","Masklin je tmurno gledao kišu.","\"Kad bolje razmislim\", reče on, \"nije ona govorila baš o žabama. Njoj je tu bila važna ideja. Žabstvo. Rekla je: postoje brda u kojima je stalno vrućina i kiša, a u kišnim šumama raste veoma visoko drveće, a na gornjim granama uspevaju, kao, veliki cvetovi, koji se zovu... bromelide, čini mi se; kišnica se zadržava u njima, stvara, kao, jezerce u svakom cvetu, a tu postoji i jedna vrsta žabice i sad žabice polažu jaja u vodu, izležu se punoglavci koji izrastu u nove žabice, a one prožive celi svoj vek u samom cvetu, na vrh džungle, a nikada i ne doznaju da postoji zemlja, a kad saznaš da je svet pun takvih stvari, više nikad ne gledaš život istim očima.\"","On duboko udahnu.","\"Ili tako nekako\", dodade.","Gurder pogleda Angala.","\"Nisam razumeo baš ništa\", reče on.","\"To je alegorija\", reče Stvar. Niko nije obrati pažnju na nju.","Masklin se počeška po uhu. \"Činilo se da njoj ta priča mnogo znači.\"","\"Alegorijska priča\", reče Stvar.","\"Ženske uvek nešto hoće\", primeti Angalo. \"Ona moja ne prestaje o haljinama.\"","\"Siguran sam da bi on bio voljan da pomogne\", reče Gurder. \"Da smo mu se obratili. Verovatno bi nam dao pravi ručak, a onda...\"","\"...onda i kutiju za cipele koja bi bila naš novi dom\", reče Masklin.","\"...i kutiju za cipele khhhh...\" poče Gurder automatski. \"Ne! Mislim, možda. Hoću reći, šta fali? Jedan sat pristojnog sna, za promenu. Onda bismo...\"","\"Onda bi nas on nosio u džepu\", reče Masklin.","\"Pa ne bi moralo baš tako da bude.\"","\"Moralo bi. Jer on je veliki, a mi smo mali.\"","\"Lansiranje kroz tri sata i pedeset sedam minuta\", reče Stvar.","Iz njihovog privremenog bivaka moglo se pogledati dole, u jedan jarak pun vode. Činilo se da u Floridi uopšte ne postoji zima. Obale su bile prepune bujnog zelenila.","Neka ploveća stvar nalik na ravan tanjir sa kašikom na jednom kraju prođe, veslajući tiho, ispred njih. Kašika se na trenutak diže iz vode, pogleda noume rasejano, pa opet pade.","\"Kakva je to stvar bila, Stvari?\" upita Masklin.","Stvar ispruži jedan od svojih senzora.","\"Dugovrata kornjača.\"","\"Aha.\"","Kornjača spokojno otpliva.","\"Eto sreće\", reče Gurder.","\"Šta?\" upita Angalo.","\"Ima dugačak vrat i zove se dugovrata. Zamisli kako bi nezgodno bilo imati takvo ime, a kratak vrat.\"","\"Lansiranje kroz tri sata i pedeset šest minuta.\"","Masklin ustade.","\"Znaš\", reče Angalo, \"stvarno mi je žao što nisam mogao još da čitam 'Špijuna bez pantalona'. Postajalo je uzbudljivo.\"","\"Hajde\", reče Masklin. \"Da vidimo može li se naći neki način.\"","Angalo, koji je sedeo glave oslonjene u šake, pogleda Masklina čudno.","\"Šta, sada?\"","\"Previše smo daleko došli da samo tako stanemo, zar ne?\"","Oni krenuše napred, krčeći put kroz bilje. Nešto kasnije, jedno palo stablo pomoglo im je da pređu jarak.","\"Ovde je mnogo zelenije nego kod kuće\", reče Angalo.","Masklin se probijao kroz gužvu lišća.","\"A i toplije\", reče Gurder. \"Ovde su sredili grejanje.\" Noumi su u Radnji pokolenjima znali da promene temperature zavise od centralnog grejanja i od sistema za klimatizaciju; mnogi od njih, pa i Gurder, nikada nisu odustali od nekih navika u razmišljanju.","\"U Spoljašnjosti niko ne popravlja centralno grejanje, to se dešava samo od sebe\", reče Angalo.","\"Ako ostarim, na ovakvom mestu ću želeti da živim, ukoliko budem prisiljen da živim Napolju\", nastavi Gurder, prenebregavši ga.","\"Ovo je rezervat divljine\", reče Stvar.","\"Rezervoar?\" upita Gurder.","\"Ne. Nacionalni park. Mesto gde životinje mogu da žive, a da ih niko ne napada.\"","\"Hoćeš reći, nije dozvoljen lov na njih?\"","\"Tako je.\"","\"Eto, vidiš, Maskline. Nemoj slučajno da si nešto ulovio\", reče Gurder.","Masklin odhuknu.","Neka misao kao da ga je grickala; nije uspevao da je tačno odredi. Verovatno je ipak bilo nešto u vezi sa životinjama.","\"Izuzev dugovratih kornjača\", reče on, \"koje druge životinje postoje ovde, Stvari?\"","Stvar jedan trenutak nije odgovarala. Onda reče: \"Nalazim da se pominju morske krave i aligatori.\"","Masklin pokuša da zamisli kako bi izgledala morska krava. Krava. To ne zvuči mnogo loše. Sretao je on krave i ranije. Velike su, spore i neće da pojedu nouma, osim slučajno.","\"Šta je aligator?\" upita on.","Stvar mu objasni.","\"Šta?\" upita Masklin.","\"Šta?\" upita Angalo.","\"Šta?\" upita Gurder, pritežući mantiju čvršće oko nogu.","\"Kad si ti idiot jedan!\" povika Angalo.","\"Ja?\" upita Masklin vrelo. \"Na osnovu čega sam mogao znati? Da li je bio na aerodromu natpis 'Dobro došli u Floridu, zemlju mesoždera vodozemaca četiri metra dugačkih', pa ga ja, kao, nisam primetio?\"","Zagledali su se u okolne trave. Vlažni, topli svet nastanjen insektima i kornjačama najednom je postao samo maska navučena preko zubatih užasa.","Nešto nas gleda, pomisli Masklin. Osećam to.","Trojica nouma stadoše leđa u leđa. Masklin čučnu polako i podiže veliki kamen.","Trava se pomače.","\"Stvar nije rekla da svi oni porastu do četiri metra\", prekide Angalo ćutanje.","\"Lutali smo po mraku!\" reče Gurder. \"A takve stvari su bile u okolini!\"","Trava se opet zanjiha. Ne od vetra.","\"Bar smo zajedno\", progunđa Angalo.","\"Ako jesu aligatori\", reče Gurder, nastojeći da izgleda otmeno, \"pokazaću im kako noum zna da gine mirno i dostojanstveno.\"","\"Ti samo izvoli\", reče Angalo, pogledom pretražujući zelenilo pri zemlji. \"Ja planiram da im pokažem kako noum zna da beži strava brzo.\"","Trava se razmače.","Jedan noum iskorači iz nje.","Krckanje iza Masklina. Njegova glava se munjevito okrete. Još jedan noum iskorači iz trave.","Pa još jedan.","I još jedan.","Njih petnaest.","Trojica putnika vrtela su se tamo-amo kao životinja sa šest nogu i tri glave.","Ona vatra koji sam video, pomisli Masklin. Gledali smo taj pepeo. Sedeli smo oko pepela nečije vatre, a ja se nisam zapitao čije.","Neznanci su bili obučeni u sivo. Činilo se da su svakojakog rasta, od najmanjeg do najvećeg. Ali svaki od njih nosio je po jedno koplje.","Eh, da mi je tu moje koplje, pomisli Masklin, trudeći se da zadrži najveći mogući broj neznanaca u svom vidnom polju istovremeno.","Njihova koplja nisu bila naperena ka njemu. Ali nisu baš bila ni ne naperena ka njemu.","Masklin reče sebi da se vrlo retko dešava da noum ubije nouma. U Radnji, to se smatralo rđavim ponašanjem, a Napolju... napolju je i bez toga bilo previše noumomrzaca i noumoždera. Osim toga, međusobno ubijanje nouma samo je po sebi rđavo; nisu potrebni nikakvi drugi razlozi.","Samo se nadao da i ovi drugi noumi misle tako nekako.","\"Je l' ti poznaješ ove?\" upita Angalo.","\"Ja?\" upita Masklin. \"Naravno da ne. Kako bih mogao?\"","\"Oni su Izvanaši. Ne znam, valjda sam pomislio da se svi Izvanaši nekako poznaju između sebe.\"","\"Ja ove u životu nisam video\", reče Masklin.","\"Mislim\", reče Angalo, polako i odmereno, \"da je vođa onaj matori nosonja sa kosom vezanom u čvorčinu na vrh glave i perom provučenim kroz to. Šta vi mislite?\"","Masklin pogledom odmeri visokog, mršavog, starog nouma koji je gledao njih trojicu, mršteći se.","\"Reklo bi se da mu se mnogo ne dopadamo.\"","\"Meni se on ne uopšte dopada\", reče Angalo.","\"Stvari, imaš li kakav predlog?\" upita Masklin.","\"Oni se verovatno plaše vas jednako kao vi njih.\"","\"Sumnjam\", reče Angalo.","\"Recite im da im nećete učiniti ništa nažao.\"","\"Ja bih mnogo radije da oni kažu nama da nam neće ništa nažao.\"","Maklin istupi napred i diže ruke.","\"Mi smo miroljubivi\", reče on. \"Ne želimo da iko strada.\"","\"Pa, ni mi\", reče Angalo. \"Ovo iskreno mislimo.\"","Nekolicina stranaca uzmakoše i podigoše koplja.","\"Pa, dig'o sam ruke\", reče Masklin preko ramena. \"Zašto su se tako uznemirili?\"","\"Zato što držiš toliku kamenčinu\", reče Angalo ravno. \"Ne znam za njih, ali kad bi ka meni neko tako pošao, uplašio bih se, da.\"","\"Pa, i ne ispušta mi se\", reče Masklin.","\"Možda nas ne razumeju...\"","Gurder se pokrete.","Iguman nije ništa govorio od trenutka pristizanja novih nouma. Samo je prebledeo.","Sada je u njemu proradio neki unutrašnji mehanizam za tempiranje. Gurder je frknuo prezrivo, skočio napred i sjurio se na Čvora-na-glavi kao besan balon.","\"Kako se usuđuješ da nas ovako uznemiravaš, ti - Izvanašu jedan!\" povika on.","Angalo pokri oči šakama. Masklin čvršće steže kamen.","\"Ovaj, Gurderu...\" poče on.","Čvor-na-glavi uzmače. Ostali noumi kao da su bili zbunjeni prizorom ove male, preke prilike koja se odjednom stvorila među njima. Gurder je bio zahvaćen onom vrstom besa koja služi gotovo jednako dobro kao oklop.","Čvor-na-glavi zakrešta nešto, uzvrativši Gurderu.","\"Nemoj ti meni da držiš harange, neverniče jedan neotesani\", reče Gurder. \"Misliš li ti da nas sva ta koplja zaista plaše?\"","\"Pa, plaše nas\", šapnu Angalo, pribijajući se malo bliže Masklinu. \"Šta mu je?\"","Čvor-na-glavi povika nešto na svoje noume. Dvojica neodlučno uzdigoše koplja. Nekoliko drugih počeše - činilo se - međusobnu raspru.","\"Ovo se pogoršava\", reče Angalo.","\"Da\", reče Masklin. \"Mislim da bi trebalo...\"","Neki glas iza njih izdade oštru naredbu. Svi Floridijanci se okrenuše. Masklin, isto tako.","Još dvoje nouma pojavilo se iz trave. Jedan je bio dečak. Drugo je bila ženska, mala, debeljušna, ona vrsta iz čijih ruku bi svak rado primio pitu od jabuka. Kroz njenu kosu, vezanu u veliki, loptasti čvor na vrh glave, bilo je provučeno pero, dugačko i sivo.","Floridijanci su sad delovali postiđeno. Čvor-na-glavi poče opširno pričati. Žena, samo nekoliko reči. Čvor-na-glavi raširi ruke i progunđa nešto ka nebu.","Ženska poče obilaziti oko Masklina i Angala kao da su njih dvojica nekakva roba na izložbi, odmeravajući ih pogledima od glave do pete. Masklin joj je u jednom trenutku pogledao u oči, pa je pomislio: izgleda kao sitna baba, ali naređuje. Ako se njoj ne svidimo, u nevolji smo.","Ona posegnu gore i uze kamen iz njegove ruke. Masklin se tome ne usprotivi.","Onda ona dotače Stvar, koja progovori.","Zvuci su bili veoma nalik na ono što je ona maločas rekla. Ona trže ruku ka sebi, pa pogleda Stvar, naginuvši glavu u stranu. Onda uzmače jedan korak.","Još jedna naredba i Floridijanci se postrojiše u klin, tako da je ženska bila vrh klina; putnici su se našli unutra.","\"Jesmo li zarobljenici?\" upita Gurder, koji se malo ohladio.","\"Ne čini mi se tako\", reče Masklin. \"Ne baš zarobljenici, ne još.\"","To što su dobili za ručak bilo je neka vrsta gušterovine. Masklinu je veoma prijala; podsetila ga je na dane Napolju, pre nego što je došao u Radnju. Druga dvojica jela su samo zato što bi nejedenje bilo neučtivo i zato što bi bilo glupo biti neučtiv prema narodu koji ima koplja, a ti nemaš.","Floridijanci su ih gledali sa svečanim izrazima lica.","Bilo ih je bar trideset i svi su nosili istovetnu sivu odeću. Izgledali su u svemu kao noumi radnjaši, osim što su bili malo tamniji i mnogo mršaviji. Mnogi od njih imali su krupne, upečatljive noseve; Stvar je rekla da je to sasvim u redu, jer se dogodilo zbog genetike.","Stvar je razgovarala sa Floridijancima. Povremeno je ispružala jedan od svojih senzora i njime crtala pojedine oblike na zemlji.","\"Stvar im verovatno govori: mi-doći-iz-daljina-na-velika-ptica-koja-ne-maše-krila\", reče Angalo.","Stvar je često samo ponavljala ženine reči.","Posle izvesnog vremena, Angalo to više nije mogao podneti.","\"Šta se dešava, Stvari?\" upita on. \"Zašto samo ona govori?\"","\"Ona je predvodnik ove grupe\", reče Stvar.","\"Žena? Ti to ozbiljno?\"","\"Ja uvek govorim ozbiljno. Ozbiljnost mi je ugrađena.\"","\"Aha.\"","Angalo laktom podgurnu Masklina. \"Ako Grima ikad čuje za ovo, nadrljaćemo.\"","\"Ona se zove Vrlo-maleno-drvo ili Žbun\", nastavi Stvar.","\"I ti je razumeš?\" upita Masklin.","\"Postupno se osposobljavam da je razumem. Njihov jezik je veoma blizak prvobitnom noumskom.\"","\"Šta ti to znači: prvobitnom noumskom?\"","\"Vašem izvornom jeziku. Tvoji preci su njime govorili.\"","Masklin slegnu ramenima. Nema svrhe da se sad trudi da ovo shvati.","\"Jesi li joj rekao o nama?\" upita on.","\"Jesam. Ona kaže...\"","Sada Čvor-na-glavi, koji je gunđao nešto sam za sebe, najednom ustade i poče govoriti vrlo oštro i dugotrajno, uz često upiranje prstom ka zemlji i ka nebu.","Na Stvari jarko zasija nekoliko tačkica.","\"On kaže da ste vi bez dozvole ušli na područje koja pripada Pravitelju Oblaka. Kaže da je to vrlo veliko zlo. Kaže da će Pravitelj Oblaka biti veoma ljut.\"","Začulo se odobravajuće mrmljanje mnogih nouma. Žbunka im se obrati oštro. Masklin pruži ruku i zaustavi Gurdera, koji je hteo da ustane.","\"Šta ova, hm, žbunasta misli?\" upita Masklin.","\"Mislim da nije veoma naklonjena osobi sa čvorom na glavi. On se zove Onaj-koji-zna-šta-Pravitelj-Oblaka-misli.\"","\"A šta je Pravitelj Oblaka?\"","\"Izgovaranje njegovog pravog imena donosi zlu sreću. Taj je stvorio zemlju, a nebo još stvara. Taj...\"","Čvor-na-glavi opet progovori. Zvučao je kao da se silno ljuti.","Potrebno je da se sprijateljimo sa ovim narodom, mislio je Masklin. Mora postojati neki način.","\"Pravitelj Oblaka je nešto... kao... kao Arnold Bros (osn. 1905)?\"","\"Jeste\", reče Stvar.","\"Stvarno postoji ili ne?\"","\"Mislim da da, a ne ne. Jeste li spremni na rizik?\"","\"Šta?\"","\"Mislim da znam identitet Pravitelja Oblaka. Mislim da znam kad će napraviti još malo neba.\"","\"Šta? Kad?\" upita Masklin.","\"Kroz tri sata i deset minuta.\"","Masklin je oklevao.","\"Čekaj malo\", reče on polako. \"To zvuči otprilike kao ono vreme koje...\"","\"Da. Spremite se da bežite, sva trojica. Ja ću sad napisati ime Pravitelja Oblaka.\"","\"Zašto da bežimo?\"","\"Zato što bi se oni mogli veoma naljutiti. Ali vremena za gubljenje nemamo.\"","Stvar mahnu senzorom. Nije bio namenjen pisanju po zemlji; oblici koje je iscrtavao na njoj bejahu uglasti i teški za čitanje.","Nacrta četiri oblika.","Dejstvo je nastupilo istog trena.","Čvor-na-glavi opet poče da se dernja. Neki Floridijanci skočiše na noge. Masklin dočepa drugu dvojicu putnika.","\"Stvarno ću tresnuti ovog matorog kroz koji trenutak\", reče Gurder. \"Kako može iko da bude tako uskouman?\"","Žbunka je sedela ćutke dok se svađa nastavljala oko nje. Onda progovori, veoma glasno, ali i veoma mirno.","\"Ona im kaže\", reče Stvar, \"da nije zlo pisati ime Pravitelja Oblaka. Često ga piše i Pravitelj sam. Kolika mora biti slava Praviteljeva, kaže ona, kad čak i stranci znaju to ime.\"","Ovo kao da je zadovoljilo većinu nouma. Čvor-na-glavi opet poče da gunđa sam za sebe.","Masklin se malo opusti. Pogleda oblike na tlu.","\"N... A... 8... A?\" upita on.","\"To je slovo S\", reče Stvar. \"Nije osmica.\"","\"Ali, Stvari, s njima razgovaraš tek neki minut!\" reče Angalo. \"Kako je moguće da znaš nešto tako?\"","\"Zato što znam kako noumi misle\", reče Stvar. \"Vi uvek verujete onome što pročitate i svi imate vrlo bukvalan um. Zaista, vrlo bukvalan um.\""]}