{"index":9,"title":"9.","paragraphs":["NAUKA: način da pronalaziš stvari, ali tako da rade. Nauka objašnjava šta se dešava oko nas, čitavo vreme. Isto radi RELIGIJA, ali nauka je u tome bolja jer nalazi bolje izgovore kad nije u pravu. Nauke ima mnogo više nego što mislite.","Iz 'Naučne enciklopedije za radoznalog, mladog nouma'. Autor: Angalo De Šeširi.","Gurder, Angalo i Pion sedeli su ispod jednog žbuna koji im je pružao bar malo hlada. Oblak sumornosti iznad njih bio je otprilike jednako veliki.","\"Nikad mi kući nećemo stići bez Stvari\", reče Gurder.","\"Onda moramo izvući Masklina\", reče Angalo.","\"To će trajati celu večnost!\"","\"Je l'? Pa taman toliko ćemo i ostati ovde, ako se ne možemo vratiti kući.\" Angalo je našao jedan oblutak koji je svojim oblikom bio maltene savršen za privezivanje na grančicu, trakama koje je iscepio iz kaputa; nikada u životu nije video kamenu sekiru, ali je imao vrlo jasno osećanje da se neke korisne stvari mogu uraditi pomoću kamena privezanog za kraj štapa.","\"Hajde, prestani više da petljaš s time\", reče Gurder. \"Koji je, dakle, naš veliki plan? Nas trojica protiv cele Floridije?\"","\"Ne mora biti tako. Ti ne moraš poći.\"","\"Smiri se malo, gospodine Spasitelju. Dovoljan je i jedan idiot.\"","\"Ne čujem da ti imaš neke bolje ideje.\" Angalo fijuknu sekirom kroz vazduh, jednom pa još jednom.","\"Nemam ih.\"","Malo, crveno svetlo upalilo se na Stvari.","Posle izvesnog vremena, otvorila sa jedna četvrtasta rupica kroz koju, uz sićušni zvuk rotiranja nečeg mehaničkog, izviri maleno sočivo na štapu. Ono se poče okretati.","Onda je Stvar progovorila.","\"Gde je ovo?\" upitala je.","Okrenula je sočivo uvis i proučila lice čoveka koji je odozgo gledao ka njoj.","\"I zašto?\" dodala je.","\"Nisam siguran\", reče Masklin. \"Nalazimo se u sobi, u jednoj velikoj građevini. Ljudi mi nisu učinili ništa nažao. Mislim da je jedan od njih pokušavao da razgovara sa mnom.\"","\"Čini se da smo u nekakvoj staklenoj kutiji\", reče Stvar.","\"Čak su mi dali i krevetac\", reče Masklin. \"A ona stvar tamo je, valjda, nekakav toalet, ali, čuj, šta je s Brodom?\"","\"Očekujem da stiže\", reče Stvar mirno.","\"Očekuješ? Očekuješ da stiže? Dakle, ne znaš?\"","\"Mnogo šta može ne uspeti. Ako je sve uspelo, Brod će ubrzo biti ovde.\"","\"Ako nije, evo mene u doživotnom zatočeništvu!\" reče Masklin gorko. \"Došao sam ovamo zbog tebe, znaš.\"","\"Znam. Hvala.\"","Masklin se malo opusti.","\"Dobri su prema meni\", reče on. Zatim razmisli o tome. \"Bar mi se čini da su dobri\", nastavi on. \"Teško je biti siguran.\"","On pogleda kroz providni zid. Tokom poslednjih nekoliko minuta mnogo ljudi je ušlo da ga pogleda. Nije bio siguran da li je uvaženi gost, ili zarobljenik, ili nešto između ta dva.","\"U onom trenutku, činilo se da je to jedina nada\", reče pokunjeno.","\"Monitorišem komunikacije.\"","\"Uvek ti to radiš.\"","\"Veliki deo se odnosi na tebe. Svakojaki stručnjacu već jure ovamo, da te vide.\"","\"Stručnjaci? Stručni za šta? Za noume?\"","\"Stručnjaci za razgovor sa stvorenjima sa drugih svetova. Ljudi, doduše, nikad nisu sreli nikoga sa drugih svetova, ali ipak imaju stručnjake za takve razgovore.\"","\"Ako ovo ne uspe, teško nama\", reče Masklin trezno. \"Ljudi su sad zaista saznali za noume.\"","\"Ali ne znaju šta su noumi. Misle da si nedavno stigao.\"","\"Pa, i jesam.\"","\"Ne u Floridu, nego na planetu. Sa zvezda.\"","\"Ali mi smo ovde već hiljadama godina! Mi živimo ovde!\"","\"Ljudima je lakše da poveruju u majušna stvorenja sa zvezda nego u majušna zemaljska stvorenja. Radije će smatrati da su noumi mali, zeleni iz vasione, nego da su šumski patuljci.\"","Masklinovo čelo se nabora. \"Ovo nisam uopšte razumeo\", reče on.","\"Ne dozvoli da te to zabrinjava. Nije bitno.\" Stvar nastavi sa okretanjem sočiva, da bi videla i druge delove prostorije.","\"Vrlo lepo. Vrlo naučno\", reče.","Onda usmeri žižu na široki, plastični poslužavnik pored Masklina.","\"Šta je ono?\"","\"Pa, eto, voće, orasi, meso i tako to\", reče Masklin. \"Mislim da su motrili na mene, da vide šta jedem. Mislim da su ovo neki veoma bistri ljudi, Stvari. Pokazao sam prstom ka ustima, a oni su shvatili da sam gladan.\"","\"Aha\", reče Stvar. \"Vodite me vašoj ostavi.\"","\"Pardon?\"","\"Objasniću. Jesam li ti rekao da nadzirem linije sporazumevanja?\"","\"To si govorio stalno.\"","\"Postoji jedna šala. To će reći, humoristična anegdota ili priča, ljudima poznata. Odnosi se na Brod sa drugog sveta koji sleće na ovu planetu. Čudna stvorenja izlaze i obraćaju se najbližoj benzinskoj pumpi, ili kanti za smeće, ili automatu za kockanje, ili sličnoj mehaničkoj napravi, rečima: 'Vodite me vašem vođi'. To je, pretpostavljam, zato što ne znaju kog oblika su ljudi. Ja vršim supstituciju i pojavljuje se reč 'ostava' - dakle, mesto čuvanja hrane. Ili:'Vodite me vašem špajzu.' To je humoristička igra reči, sa ciljem izazivanja veselja.\"","Stvar zastade.","\"Aha\", reče Masklin. Razmislio je o ovome. \"U šali su nastupili mali, zeleni ljudi? Oni koje si ranije pomenula, Stvari?\"","\"Vrlo... čekaj malo. Čekaj malo.\"","\"Šta je? Šta je?\" upita Masklin istog trena, tonom hitnosti.","\"Čujem Brod.\"","Masklin poče osluškivati, najpažljivije što je mogao.","\"Ja ne čujem ništa\", reče on.","\"Ne zvuk. Radio.\"","\"Gde je? Gde je, Stvari? Uvek si govorila da je negde iznad nas, ali gde?\"","Preostale tri žabice šćućurile su se u mahovini, da bi izbegle vrelinu popodnevnog sunca.","Nisko na istočnom nebu pojavila se traka beline.","Bilo bi lepo zamisliti da su žabice imale neko predanje o tome. Bilo bi lepo zamisliti da su, u tom predanju, Sunce i Mesec dva daleka cveta - žuti za dan, beli za noć. Bilo bi lepo zamisliti da predanje dalje kaže da kad dobra žabica umre, njena duša odlazi u velike cvetove neba...","Na nesreću, mi ovde govorimo o žabama. Njihov naziv za Sunce je 'Mipmip'. Njihova reč za Mesec je 'Mipmip'. Njihovo ime za sve je 'Mipmip', a kad raspolažeš rečnikom od samo jedne reči, prilično je teško imati predanja o bilo čemu.","Ipak, vođa žapstva bio je mutno svestan da sa Mesecom nešto nije u redu.","Sijao je sve jače.","\"Ostavili smo Brod na Mesecu?\" upita Masklin. \"Zbog čega?\"","\"Tako su vaši preci odlučili\", reče Stvar. \"Pretpostavljam da su se upravljali željom da uvek imaju Brod na vidiku.\"","Masklinovo lice se rasvetljavalo polako, poput oblaka u zoru.","\"Znaš\", reče on uzbuđeno, \"pre nego što je sve ovo krenulo, dok smo još živeli u staroj rupi, ponekad sam sedeo budan noću i gledao Mesec. Možda sam u svojoj krvi ipak znao da tamo gore...\"","\"Ne, to što si doživljavao verovatno je bilo primitivno sujeverje\", reče Stvar.","Masklin se izduva kao probušeni balon. \"Oh. Ništa.\"","\"A sad, molim te, ne govori ništa. Brod se oseća izgubljen i želi da mu se kaže šta da radi. Maločas se probudio, posle petnaest hiljada godina.\"","\"I ja sam ujutru sav nikakav\", reče Masklin.","Na Mesecu nema zvuka, ali to nije važno, jer ionako nema ko da sluša. Zvuk bi bio uzaludan.","Ali ima svetlosti.","Fina mesečeva prašina poče bujati i pretvarati se u oblake, širom drevnih ravnica vidljive strane Meseca, sada velikim delom neosvetljene. Oblaci su rasli u visinu, toliko da su uskoro izbili u Sunčevu svetlost. Zablistali su.","Ispod njih se nešto trudilo da se iskopa.","\"Ostavili smo ga u rupi?\" upita Masklin.","Obilje tačkica svetlosti prelivalo se tamo-amo u talasima preko svih površina Stvari.","\"Nemoj sad kazati da ste zato uvek živeli u rupama\", reče Stvar. \"Drugi noumi, znaš, nisu stanovali u jazbinama.\"","\"Tačno, tačno\", reče Masklin. \"Moram prestati da razmišljam samo o...\"","Zaćutao je. Upro je pogled kroz stakleni zid, prema ljudskom biću koje je pokušavalo da ga zainteresuje za neke šare nacrtane kredom na tabli.","\"Moraš ga zaustaviti\", reče Masklin. \"Ovoga trenutka. Svemu ovome pristupili smo naopako. Stvari, ne možemo otputovati! Brod ne pripada samo nama! Ne možemo ga uzeti!\"","Trojica nouma u blizini lansirne rampe za Šatl vrebali su iz svog žbuna. Gledali su nebo. Sunce se bližilo obzorju. Mesec zablista kao Božićni ukras.","\"Mora biti da je Brod ono izazvao!\" reče Angalo. \"Mora biti!\" On ozareno pogleda drugu dvojicu. \"To je to, dakle. Krenuo je!\"","\"Nijednog trenutka nisam verovao da će ovo uspeti...\" poče Gurder.","Angalo pljesnu Piona po leđima i pokaza prstom.","\"Vidiš li ono, mladiću moj\" reče on. \"To je Brod! Naš Brod!\"","Gurder protrlja donju vilicu i zamišljeno pogleda Piona. \"Tako je\", reče. \"Naš.\"","\"Masklin kaže da tamo gore postoji sve i svašta\", reče Angalo sneno. \"Plus ogromna količina prostora. Masa prostora. Svemir je čuven po tome što sadrži toliko prostora. Masklin je rekao da Brod ide brže od svetlosti, što verovatno nije tačno, jer onda kako bi u njemu mogao išta da vidiš? Upališ svetlo u nekoj sobi, a ono padne unazad i ti ostaneš u mraku. Ali prilično brz jeste...\"","Gurder opet pogleda nebo. Nešto se guralo iz pozadine njegovog uma, napred, i donosilo mu neki čudan, sivi osećaj.","\"Naš\", reče on. \"Brod koji je doveo noume ovde.\"","\"Dabome, dabome\", reče Angalo, koji ga je jedva i čuo.","\"I koji će sve nas odneti odavde\", reče Gurder.","\"Tako je Masklin rekao, a...\"","\"Sve noume\", reče Gurder. Glas mu je bio ravan i težak kao olovna ploča.","\"Sigurno. Zašto ne? Pretpostavljam da ću ubrzo sagledati kako da ga odvezem nazad do kamenoloma, a tad ukrcavamo sve. Ceo narod. I ovog Piona vodimo, dabome.\"","\"A Pionov narod?\" upita Gurder.","\"Neka pođu i oni\", reče Angalo tonom velikodušnosti. \"Verovatno će biti mesta i za njihove guske!\"","\"A ostali?\"","Angalo pogleda iznenađeno. \"Koji ostali?\"","\"Žbunka je rekla da postoje mnoge druge grupe nouma. Svuda.\"","Angalov pogled sad je postao prazan. \"A, to. Pa ne znam. Ali Brod je nama potreban. Znaš kakva je situacija bila posle odlaska iz Radnje.\"","\"Međutim, ako mi otputujemo, koji će Brod spasavati njih, ako bude zatrebalo?\"","Masklin je upravo postavio to isto pitanje.","Stvar reče: \"01001101010101110101010010110101110010.\"","\"Šta reče?\"","Stvar zazvuča kao da je na kraju nerava. \"Ako sad izgubim usredsređenost, možda neće biti Broda ni za koga\", reče ona. \"Šaljem petnaest hiljada instrukcija u sekundi.\"","Masklin ne reče ništa.","\"To je veliki broj instrukcija\", dodade Stvar.","\"Pravednost zahteva da Brod pripadne svim noumima na svetu\", reče Masklin.","\"010011001010010010...\"","\"Zaćuti i reci mi kad će Brod biti ovde.\"","\"0101011001... Koje od ta dva?... 01001100...\"","\"Šta?\"","\"Mogu ili da zaćutim, ili da ti kažem kad će Brod stići. Ne mogu oba.\"","\"Molim te, reci mi kad će Brod stići ovamo\", reče Masklin strpljivo, \"a onda zaćuti.\"","\"Četiri minuta.\"","\"Četiri minuta!\"","\"Moguće je da grešim za oko tri sekunde\", reče Stvar. \"Ali, po mojim kalkulacijama, četiri minuta. Međutim, to je sada samo još tri minuta i trideset osam sekundi. Još samo koji sekund i biće tri minuta i...\"","\"Pa ne mogu u ovome da sedim ako dolazi tako skoro!\" reče Masklin. Sve misli o njegovoj obavezi prema vaskolikom noumstvu bile su privremeno zaboravljene. \"Kako da iziđem? Na ovoj stvari postoji poklopac.\"","\"Želiš li da prvo zaćutim, ili da te prvo izvadim odavde, a onda da zaćutim?\" upita Stvar.","\"Molim te!\"","\"Da li su ljudi videli kako se krećeš?\" upita Stvar.","\"Na šta misliš?\"","\"Znaju li koliko brzo možeš da trčiš?\"","\"Pa, ne znam\", reče Masklin. \"Verovatno ne znaju.\"","\"Onda se spremi za trčanje. Ali prvo pritisni šake na uši.\"","Masklin je smatrao da će biti najbolje da ovo posluša. Stvar ume ponekad da ga namerno nervira, ali ne isplati se prenebregavati njene savete.","Svetlosti na Stvari se na trenutak rasporediše zvezdasto.","Onda Stvar poče da zavija kao sirena. Zvuk se uzvijao u visinu i ubrzo izišao iz raspona Masklinovog sluha. Ipak, osećao ga je, čak i kroz šake pritisnute na uši; kao da mu je stvarao neprijatne mehuriće u glavi.","Zaustio je da poviče na Stvar i tog časa zidovi su se rasprsli. Jednog trenutka - staklo; sledećeg trenutka skršeno staklo, čiji komadići polako plove na sve strane kao da je svaki ponaosob odlučio da pronađe neko svoje, zasebno mesto za boravak. Poklopac skliznu; umalo da udari Masklina.","\"Sad uzmi mene i beži\", naredi Stvar. Krhotine su tek počele da se razlivaju po stolu.","Ljudi u sobi počeli su da se okreću, na spori, trapavi način.","Masklin uze Stvar i pojuri po stolu. Površina je bila uglačana.","\"Treba sići!\" reče on. \"Visoko smo, kako da siđemo?\" On poče da se osvrće očajno. Na drugom kraju stola bila je neka mašina, pokrivena malim brojčanicima i svetiljkama. Nedavno je gledao kako jedan čovek rukuje njome.","\"Kablovi\", reče on. \"Uvek ih ima!\"","Promenio je pravac trčanja; sa lakoćom je izmakao jednoj ogromnoj šaci koja je pokušala da ga uhvati i pojuri duž ivice.","\"Moraću te baciti dole\", dahnu on. \"Ne mogu da te nosim niz ovo!\"","\"Neće mi ništa biti.\"","Masklin, klizajući se, stade i baci Stvar preko ivice. Nekoliko žica zaista je vodilo od te mašine do poda. On se baci na jednu, zavrte se ludo oko nje, a onda napola pade, a napola kliznu niz nju.","Ljudi su se teturali ka njemu, odasvud. On opet podiže Stvar, prigrli je i jurnu napred. Noga - smeđa cipela, tamnoplava čarapa. Cik-cak, zaobišao ju je. Cik-cak oko još dve cipele, crne, sa crnim čarapama. Lepo se vidi da će se te dve sledećeg trenutka spotaći o onu prvu i da će taj ljud da padne...","Cak. Cik.","Još mnogo nogu, ali i ruku koje uzaludno posežu dole da ga uhvate. Masklin je bio mrlja brzine, vrdao je, uplitao svoju putanju između đonova koji su ga mogli spljeskati.","Onda, samo slobodni pod. Ništa drugo.","Negde se oglasila sirena, oštrom notom koja je Masklinu zvučala kao duboko tuljenje dostojno strahopoštovanja.","\"Beži kroz vrata\", predloži Stvar.","\"Ali dolaziće sve novi i novi ljudi\", zašišta Masklin.","\"Odlično. Mi ćemo napolje.\"","Masklin dolete do vrata upravo u trenutku kad su se otvarala. Procep od petnaestak centimetara: iza njega, još nogu.","Nije bilo vremena ni za kakvo razmišljanje. Masklin potrča po jednoj cipeli, doskoči na drugu stranu i odjuri.","\"Kuda sad? Kuda sad?\"","\"Napolje.\"","\"Na koju je to stranu?\"","\"Na svaku.\"","\"Mnogo ti hvala!\"","Duž celog hodnika otvarala su se vrata. Ljudi su izlazili. Problem nije bio kako da ga ne uhvate - samo čovek izuzetno budne pažnje uspeo bi uopšte da vidi nouma koji juri punom brzinom - nego, jednostavno, kako da ga neko ne nagazi slučajno.","\"Zašto ovde nema mišjih rupa? U svakoj građevini treba da postoje mišje rupe!\" cvileo je Masklin.","Jedna čizma tresnu na dva-tri centimetra od njega. On podskoči.","Hodnik se punio ljudima. Još jedan alarm se oglasi.","\"Zašto sve ovo ovoliko? Nije valjda zbog mene? Ne bi oni ovoliko paničili zbog samo jednog nouma!\"","\"Zbog Broda. Videli su Brod.\"","Jedna cipela umalo da dodeli Masklinu nagradu za najsavršenije spljeskanog nouma u Floridi. To je izbegao, ali je maltene naleteo na nju.","Za razliku od većine drugih cipela, ova je na sebi imala ime. Zvala se: Nežno plovi ulicom, sa pravom dušom gume, pat. reg. Čarapa iznad nje izgledala je kao da bi mogla biti Super-stil anti-odorka, zajemčeno osamdeset pet posto šaba-daba-dabilen. Najskuplja čarapa na svetu.","Masklin pogleda iznad toga. Iza velikih prostranstava plavih pantalona i iza dalekih oblaka džempera, bila je brada.","Bio je to Unuk Ričard 39.","Upravo kad pomisliš da niko ne vodi računa o noumima, Vaseljena se potrudi da dokaže da nije tako...","Masklin skoči iz mesta i uhvati se za Unukovu nogavicu. Sledećeg trenutka ta noga se pokrenula. Bilo je to najbezbednije mesto. Ljudi retko gaze po drugim ljudima.","Noga načini jedan korak i opet se spusti. Masklin je landarao napred i nazad, nastojeći da se uspne uz grubu tkaninu. Dva-tri centimetra dalje bio je šav i on uspe da ga dohvati; proštepano mesto davalo je bolji rukohvat.","Unuk Ričard 39 našao se u gužvi ljudi koji su svi žurili na istu stranu kao i on. Sudario se sa nekoliko takvih; Masklin umalo ne pade od tih potresa. Pokušao je da se uhvati prstima nogu.","Svakim udarom Unukovih stopala o pod nastajao je novi potmuli zvuk.","Masklin stiže do džepa, pouzdanog nogostupa. Odatle pođe dalje. Jedna glomazna etiketa pomože mu da stigne do opasača. Masklin je u Radnji bio navikao na etikete, ali ova je bila baš velika čak i po velikoetiketskim merilima. Bila je pokrivena slovima i nitnama pribijena uz pantalone. Kao da je Unuk Ričard nekakva mašina.","\"'Grosberger Škrtson, prvo ime u farmerkama'\", pročita Masklin kocki. \"Zatim svi ovi opisi koliko su dobre i crtež krava i drugih stvari. Šta misliš, zašto on želi toliko etiketa na sebi?\"","\"Možda bez njih ne bi znao koji je koji deo odeće\", reče Stvar.","\"Dobro rečeno. Verovatno bi natakario te cipele na glavu.\"","Grabeći džemper, Masklin se osvrte da još jednom pogleda etiketu na farmericama.","\"Ovde piše da su ove dobile zlatnu medalju na izložbi u Čikagu 1910. godine\", reče on. \"Mogu reći da su baš trajne.\"","Ljudi su kuljali iz zgrade.","Bilo je mnogo lakše pentrati se po džemperu. Masklin se brzo popeo do ramena. Unuk Ričard imao je kosu znatne dužine, što je takođe pomoglo kad je došao čas za penjanje na rame.","Iznad unukove glave začas prolete okvir izlaznih vrata; zameni ga duboko plavetnilo neba.","\"Još koliko, Stvari?\" zašišta Masklin. Uho Unuka Ričarda bilo je samo dvadesetak centimetara daleko.","\"Četrdeset tri sekunde.\"","Ljudski narod se izlivao na široki betonski prostor ispred zgrade. Neki su iznosili i pojedine naprave. Stalno su se sudarali, zato što su svi blenuli u nebo.","Jedna grupa bila je okupljena oko nekog ljuda koji je izgledao veoma zabrinut.","\"Šta se dešava, Stvari?\" prošaputa Masklin.","\"Ono ljudsko biće u sredini grupe je najvažnije od svih njih ovde. Došlo je da gleda lansiranje Šatla. Sada mu sva ostala ljudska bića govore: 'Ti moraš biti taj koji će dobrodošlicom pozdraviti Brod.'\"","\"Drsko, zaista. Nije to njihov Brod.\"","\"Ali oni misle da dolazi da bi razgovarao s njima.\"","\"Odakle im ta ideja?\"","\"Otud što misle da su najvažnija stvorenja na ovoj planeti.\"","\"Ha!\"","\"Zapanjujuće, zar ne?\" upita Stvar.","\"Svako zna da je noumski narod važniji\", reče Masklin. \"Ili, bar... svaki noum to zna.\" Razmišljao je o ovome jedan trenutak, a onda odmahnuo glavom. \"Znači, to je glavni čovek, a? Da li je on, kao, ekstra mudar, ili šta.\"","\"Mislim da nije. Oni oko njega pokušavaju da mu objasne šta je planeta.\"","\"Zar ne zna?\"","\"Mnogi ljudi ne znaju. Gospodin potpredsednik je jedan od takvih. 001010011000.\"","\"Opet razgovaraš sa Brodom?\"","\"Da. Šest sekundi.\"","\"Zaista dolazi...\"","\"Da.\""]}