{"index":25,"title":"17. RAT","paragraphs":["Gradonačelnik Zadužbine nepotrebno je začešljavao proređene pramenove kose koja mu je oivičavala lobanju. \"Koliko smo godina protraćili\", uzdahnu on, \"koliko smo prilika propustili. Ne optužujem nikoga, dr Darele, ali zaslužujemo poraz.\"","\"Ne vidim razloga za nemanje vere u zbivanja, gospodine\", spokojno odvrati Darel.","\"Nemanje vere! Nemanje vere! Tako vam Galaksije, dr Darele, a na čemu biste zasnovali neko drukčije držanje? Dođite ovamo...\"","Napola je vodio, a napola gurao Darela prema providnom jajolikom predmetu graciozno postavljenom na malo noseće energetsko polje. Na dodir gradonačelnikove šake predmet poče da zrači svetlost iz unutrašnjosti - bio je to precizan trodimenzionalan model dvostruke galaktičke spirale.","\"Žutom bojom označen je deo svemira pod kontrolom Zadužbine, a crvenom onaj pod kontrolom Kalgana.\"","Darel je video jednu grimiznu loptu kako počiva u raširenoj žutoj šaci, koja je tu loptu obuhvatala sa svih strana, izuzev prema središtu Galaksije.","\"Galaktografija je naš najveći neprijatelj\", reče gradonačelnik. \"Naši admirali ne kriju naš gotovo beznadežan strateški položaj. Pogledajte. Neprijatelj raspolaže unutrašnjim komunikacionim linijama. Zbijen je, sa podjednakom lakoćom nam se može suprotstaviti na svakoj strani. Može se boriti sa minimalnom vojskom. Mi smo raštrkani. Prosečna razdaljina između nastanjenih sistema u Zadužbini gotovo je tri puta veća od razdaljina unutar Kalgana. Otići, na primer, sa Santanija na Lokris za nas predstavlja put od dve hiljade pet stotina parseka, a za njih od samo osam stotina parseka, ako se zadržimo unutar naših dveju teritorija...\"","\"Sve to znam, gospodine\", reče Darel.","\"A ne shvatate da to može značiti poraz?\"","\"U ratu postoje i druge stvari, osim rastojanja. Mislim da ne možemo izgubiti. To je sasvim nemoguće.\"","\"Zašto to kažete?\"","\"Na osnovu mog tumačenja Seldonovog plana.\"","\"Oh, znači i vi se oslanjate na mističnu pomoć Druge zadužbine!\" Gradonačelnikove usne se iskriviše, a iza leđa šake mu pljesnuše jedna o drugu.","\"Ne. Već samo na pomoć neumitnosti - i na hrabrost i upornost.\"","Uprkos ovakvih reči, iza svoje neusiljene samouverenosti, pitao se...","Šta bi bilo kad bi...","Pa... Šta ako je Antor bio u pravu da je Kalgan neposredno oruđe mentalnih volšebnika? Šta ako su naumili da poraze i unište Zadužbinu. Ne! To nije imalo smisla?","Pa ipak...","Gorko se nasmeši. Uvek isto! Uvek to virenje i virkanje kroz neprozirni granit koji je za neprijatelja tako proziran.","Galaktografske istine o situaciji, dakako, nisu bile nepoznate ni Stetinu.","Gospodar Stetin je stajao pred blizancem galaktičkog modela koji su gradonačelnik i Darel posmatrati. Samo što se gradonačelnik mrštio, a Stetin osmehivao.","Admiralska uniforma se impozantno blistala na njegovoj krupnoj prilici. Grimizna lenta ordena Reda Mazgova, koji mu je dodelio bivši Prvi građanin, onaj kojeg je šest meseci kasnije pomalo nasilno smenio, dijagonalno se pružala preko njegovih grudi od desnog ramena do struka. Srebrna zvezda s dvojnim kometama i mačevima sjajila mu se na levom ramenu.","Obraćao se šestorici članova svog generalštaba, u uniformama nešto manje pompeznim od njegove, i svom mršavom, sivom ministru predsedniku - tamnoj paukovoj mreži izgubljenoj u sjaju.","\"Mislim da su odluke jasne\", reče Stetin. \"Možemo da čekamo. Za njih svaki dan odlaganja predstavlja novi udarac moralu. Ukoliko pokušaju da odbrane sve delove svog carstva suviše će se razviti, a onda možemo izvršiti napad udarivši istovremeno na dva mesta, ovde i ovde.\" Pokazao je pravce na galaktičkom modelu - dva koplja jasno bele boje probiše kroz žutu šaku iz crvene lopte koju je ta šaka držala, odsecajući s obe strane Terminus u zategnutom luku. \"Tako ćemo podeliti njihovu flotu u tri dela, koji se mogu pobediti s malo jedinica. Ukoliko se budu zbili, dobrovoljno će se odreći dve trećine svojih dominiona, verovatno time rizikujući i pobunu.\"","Nakon toga nastalu tišinu naruši jedino tanak glas ministra predsednika: \"Za šest meseci Zadužbina će postati šest puta jača. Kao što svi znamo njihove rezerve su veće, njihova flota je brojčano nadmoćnija, a živa sila praktično neiscrpna. Možda bi brz napad bio sigurniji.\"","Očigledno je bilo da je njegov glas imao najmanje uticaja u toj sobi. Gospodar Stetin se nasmeši i načini jedan neukusan pokret rukom. \"Šest meseci, ili jedna godina, ako bude potrebno, neće nas ništa koštati. Ljudi iz Zadužbine se ne mogu pripremiti, ideološki su za to nesposobni. Njihova filosofija je takva da veruju da će ih Druga zadužbina izbaviti. Ali ovog puta neće, a?\"","Ljudi u sobi se s nelagodnošću promeškoljiše.","\"Mislim da vam nedostaje samopouzdanje\", ledeno primeti Stetin. \"Treba li da još jednom navedem izveštaje naših agenata sa teritorije Zadužbine ili da ponavljam nalaze gospodina Homira Mana, agenta Zadužbine sada u našoj... hm... službi? Da zaključimo sastanak, gospodo.\"","Stetin se vrati u svoje lične odaje, zadržavši na licu ukočeni osmeh. Katkad se pitao o ovom Homiru Manu. Čudan beskičmenjak, koji svakako nije ispunio prvobitna iščekivanja. Mada, vrcao je zanimljivim podacima koji su delovali uverljivo - naročito kada bi i Kalija bila prisutna.","Još više se ozari. I ta debela budala ima svojih korisnih strana. Mogla je, bar, da iz Mana izmami više nego je on uspevao, a sa manje teškoća. Kako bi bilo da je da Manu? Namrštio se. Kalija. Ona i njena glupa ljubomora. Svemira mu! Da mu je tu ona devojčica. Darelova... Zašto joj zbog toga nije smrvio lobanju?","Nije mogao da ukaže na razlog. Možda, zato što se slagala s Manom. A Man mu je bio potreban. Man je, na primer, dokazao da nema Druge zadužbine, odnosno, da je bar Mazgov u to verovao. Njegovim admiralima je bilo potrebno takvo uveravanje.","Voleo bi da može obnarodovati dokaze, ali bolje je ostaviti Zadužbinu da veruje u svog nepostojećg pomagača. Da li mu je, zapravo, Kalija na to ukazala? Tačno. Ona je to rekla.","Oh, glupost? Nije ona mogla ništa reći.","Mada...","Protrese glavom da bi je razbistrio i promeni misli."]}