{"index":100,"title":"100. ODE FRENK U PODZEMLJE","paragraphs":["Ali 'Papa' nije umro i otišao u raj - ne tada. Upitao sam Frenka koji bi bio najbolji trenutak za objavu mog uzdizanja na predsednički položaj. Nije bio od pomoći, nije imao nikakvih predloga; sve je prepuštao meni.","\"Mislio sam da ćete me podržati\", zamerio sam.","\"Kad je reč o tehničkim stvarima.\" Frenk je u tome bio određen. Nisam smeo da ugrožavam njegov integritet tehničara; nisam smeo tražiti da napušta okvire svog posla.","\"Tako.\"","\"Nemam ništa protiv toga kako ćete postupati s ljudima. To je vaša odgovornost.\"","Ova Frenkova iznenadna abdikacija od svega što ima veze s ljudima porazila me je i razljutila, i rekoh mu, nameravajući da budem satiričan: \"Da li biste onda hteli da mi kažete šta je, na čisto tehničkom planu, planirano za ovaj dan nad danima?\"","Dobio sam strogo tehnički odgovor. \"Popravka električne centrale i priređivanje vazduhoplovne egzibicije.\"","\"Dobro! Znači da će jadan od mojih prvih predsedničkih trijumfa biti vraćanje električne struje mom narodu.\"","Frenk u tome nije video ništa smešno. Salutirao je. \"Gospodine, pokušaću. Gospodine, za vas ću dati sve od sebe. Ne mogu da garantujem koliko će potrajati dok opet ne dobijemo energiju.\"","\"To je ono što želim - energičnu zemlju.\"","\"Gospodine, daću sve od sebe.\" Frenk je opet salutirao.","\"A vazduhoplovna egzibicija?\" upitao sam. \"Šta je to?\"","Dobio sam još jedan udrvenčen odgovor. \"Gospodine, danas popodne u jedan sat šest aviona vazdušnih snaga San Lorenca proleteće pored ove palate i gađati mete u vodi. To je deo proslave Dana stotine mučenika za demokratiju. Takođe, američki ambasador namerava da baci venac u more.\"","Tako sam, okvirno, odlučio da Frenk moju apoteozu najavi odmah nakon ceremonije s vencem i vazduhoplovne egzbicije.","\"Šta mislite o tome?\" rekoh Frenku.","\"Gospodine, vi ste gazda.\"","\"Mislim da bi bilo bolje da imam spremljen govor\", rekoh. \"I trebalo bi da bude nekog polaganja zakletve, kako bi sve izgledalo dostojanstveno, zvanično.\"","\"Gospodine, vi ste gazda.\" Svaki put kad bi izgovorio ove reči izgledalo je da one dolaze iz sve veće udaljenosti, kao da Frenk silazi niz prečage merdevina u duboki bunar, dok sam ja primoran da ostanem gore.","I bolno shvatih kako moj pristanak da budem gazda daje Frenku slobodu da radi ono što najviše želi, da radi ono što je radio njegov otac: da prima počasti i materijalne udobnosti pri tom izbegavši ljudske odgovornosti. To je postigao silaskom u duhovnu podzemnu ćeliju."]}