{"index":102,"title":"102. NEPRIJATELJI SLOBODE","paragraphs":["Kad mislim na sve te ljude na mom najvišem tornju, mislim na Bokononov 'sto-i-devetnaesti kalipso', u kome nas poziva da zapevamo sa njim:","'Kuda je otišlo staro društvo?","Čuo sam da kaže čovek pun sete.","Tužnom čoveku šapnuh na uvo:","Svi su otišli u nepovrate.'","Bili su prisutni ambasador Horlik Minton sa gospođom; H. Lou Krozbi, proizvodač bicikala i njegova Hejzl; dr Džulijan Kasl, humanista i filantrop i njegov sin, Filip, pisac i kafedžija; mali Njutn Heniker, slikar, i njegova muzikalna sestra, gospođa Harisona K. Konersa: moja božanstvena Mona; general-major Frenklin Heniker; i dvadeset probranih sanlorenških birokrata i vojnih lica.","Mrtvi - gotovo svi su sada mrtvi.","Kao što nam kaže Bokonon: \"Nikad nije greška reći zbogom.\"","Na mojim osmatračnicama bio je hladan bife, zakuska krcata domaćim poslasticama: pečene ptice pevačice u omotićima napravljenim od vlastitog plavo-zelenog perja; nežno ljubičaste krabe povađene iz ljuštura, samlevene, ispržene u kokosovom ulju pa vraćene u ljušture; tek izlegle barakude napunjene filom od banane; i kockasti zalogaji kuvanog albatrosa na nezačinjenim komadićima proje.","Rečeno mi je da je albatros ubijen baš sa kulice u kojoj se nalazio bife.","Ponuđena su bila dva pića, obadva bez leda: pepsi-kola i domaći rum. Pepsi-kola je služena u plastičnim čašama s nožicom. Rum je služen u kokosovim ljuskama. Nisam bio u stanju da prepoznam slatkasti miris ruma, iako me je odnekud podsećao na dečaštvo.","Frenk je mogao da mi kaže koji je to mirs. \"Aceton.\"","\"Aceton?\"","\"Koristi se za lepak kojim se lepe modeli aviona.\"","Rum nisam pio.","Ambasador Minton obavio je svojim kokosom prilično ambasadorskog, gurmanskog nazdravljanja, pretvarajući se da voli sve ljude i sva pića što ih okrepljuju. Ali ga nisam video da pije. Uzgred, sa sobom je imao kofer kakav nikad ranije nisam video. Izgledao je kao kutija za veliku hornu, a pokazalo se da sadrži memorijalni venac koji će biti bačen u more.","Jedina osoba koju sam video kako pije rum bio je H. Lou Krozbi, koji očigledno nije ni imao čulo mirisa. Dobro se zabavljao dok je sedeći na topu pio aceton iz svog kokosa, onemogućavajući prilaz svojom velikom zadnjicom. Posmatrao je more kroz ogroman japanski dogled. Posmatrao je mete postavljene na poigravajućim bovama ukotvljenim usred mora.","Mete su bile od kartona izrezanog u obliku čoveka.","Na njih će pucati i bacati bombe u okviru prikaza udarne sile šest aviona vazdušnih snaga San Lorenca.","Svaka meta predstavljala je karikaturu neke stvarne ličnosti, a ime te ličnosti bilo je ispisano na prednjoj i na zadnjoj strani mete.","Zapitao sam ko je karikaturista i doznao da je to bio dr Voks Humana, hrišćanski sveštenik. Stajao je tik do mene.","\"Nisam znao da i za to imate dara.\"","\"Oh, da. Kad sam bio mladić bilo mi je vrlo teško da se odlučim šta da postanem.\"","\"Mislim da je vaš izbor bio onaj pravi.\"","\"Molio sam se za usmerenje Odozgo.\"","\"Dobili ste ga.\"","H. Lou Krozbi je dodao dogled svojoj ženi. \"Eno, najbliži, stari Džo Staljin, a odmah do njega ukotvljen je stari Fidel Kastro.\"","\"A eno starog Hitlera\", kikotala se Hejzl, očarana. \"A eno i starog Musolinija i nekog starog Japanca.\"","\"A eno starog Karla Marksa.\"","\"A eno starog kajzera Viljema, šlem sa šiljkom i sve ostalo\", gugutala je Hejzl. \"Nisam nikad očekivala da njega vidim ponovo.\"","\"A eno i starog Maoa. Vidiš starog Maoa?\"","\"Al' će da se puši\", reče Hejzl. \"Al' će da se puši kako se nikad u životu nije pušio. Baš je to medena ideja.\"","\"Tamo dole u stvari imaju sve one koji su ikad bili neprijatelji slobode\", izjavi H. Lou Krozbi."]}