{"index":104,"title":"104. SULFATIJAZOL","paragraphs":["Moja božanstvena Mona nije mi prilazila i nije me čežnjivim pogledima ohrabrivala da dođem do nje. Postala je domaćica, predstavljajući Sanlorenšanima Anđelu i malog Njutna.","Dok sad premišljam o suštini te devojke - prisećajući se njene ravnodušnosti prema 'Papinom' kolapsu, prema veridbi sa mnom - kolebam se između uzvišene i jevtine procene.","Da li je ona predstavljala najuzvišeniji vid ženske produhovljenosti?","Ili je bila anestetizirana, frigidna - u stvari hladna kao led, omamljena zavisnošću od ksilofona, kulta lepote i boko-marua?","Nikada neću saznati.","Bokonon nam kaže:","Lažov je ko voli,","Samog sebe laže.","Kome istina je briga,","Ljubavi nema -","A slep je k'o ostriga!","Pretpostaviću da su moja uputstva jasna. Treba da pamtim svoju Monu kao uzvišenu.","\"Recite mi\", obratio sam se, na Dan stotine mučenika za demokratiju, Filipu Kaslu, \"jeste li danas razgovarali sa svojim prijateljem i obožavaocem H. Lou Krozbijem?\"","\"Nije me prepoznao u odelu i cipelama i s kravatom\", odgovori mladi Kasl. \"Već smo se lepo izrazgovarali o biciklima. Možda ćemo opet.\"","Otkrio sam da to što Krozbi hoće da pravi bicikle na San Lorencu za mene više nije zabavno. Kao poglavar ostrva veoma sam želeo fabriku bicikala. Iznenada se kod mene javilo poštovanje prema onome što H. Lou Krozbi predstavlja i može.","\"Šta mislite, kako bi stanovništvo San Lorenca primilo industrijalizaciju?\" zapitao sam oca i sina Kasl.","\"Stanovništvo San Lorenca\", reče mi otac, \"zanimaju samo tri stvari: ribolov, polno opštenje i bokononizam.\"","\"Mislite li da bi mogli da se zainteresuju za progres?\"","\"Imali su oni toga. Postoji samo jedan vid progresa koji ih zaista uzbuduje.\"","\"A koji?\"","\"Električna gitara.\"","Pozdravio sam se i opet pridružio Krozbijevima.","Sa njima je bio Frenk Heniker, objašnjavao je ko je Bokonon i čemu se protivi. \"On je protiv nauke.\"","\"Kako iko pri zdravoj pameti može biti protiv nauke?\" upita Krozbi.","\"Da nije bilo penicilina ja bih sada bila mrtva\", reče Hejzl. \"A moja majka takođe.\"","\"Koliko je stara vaša majka?\" raspitivao sam se.","\"Sto šest. Je l' da je to divno?\"","\"Zaista jeste\", složih se.","\"I ja bih sada bila udovica da nije leka koji su onda dali mome mužu\", reče Hejzl. Morala je da pita muža kako se lek zvao. \"Dušo, kako se zove ono što ti je onda spaslo život?\"","\"Sulfatijazol.\"","A ja sam napravio grešku što sam s poslužavnika koji su proneti uzeo sendvičić od albatrosa."]}