{"index":109,"title":"109. FRENK SE BRANI","paragraphs":["\"Generale\", rekao sam Frenku, \"to mora da je jedna od najubedljivijih izjava koje su ove godine dali general-majori. Kao moj tehnički savetnik, kako to predlažete da mi, kao što ste lepo rekli, 'pospremimo ovaj nered'?\"","Frenk mi je dao jasan odgovor. Pucnuo je prstima. Video sam kako sebe odvaja od uzroka nereda; kako se, s rastućim ponosom i energijom, poistovećuje s prečišćavačima, spasiocima sveta, s onima koji dovode stvari u red.","\"Metle, đubrovnike, lampe za lemljenje, rešo, kofe\", naređivao je, pucketajući, pucketajući prstima.","\"Predlažete da za tela upotrebimo lampu za lemljenje \" upitah.","Frenk je sad već bio toliko nabijen tehničkim razmišljanjem da je gotovo stepovao uz muziku svojih prstiju. \"Velike komade pometemo s poda, istopimo ih u kofi na rešou. Onda svaki kvadratni centimetar poda pređemo lampom za lemljenje, za slučaj da ima mikroskopskih kristala. Šta ćemo s telima - i sa krevetom...\" Morao je još malo da razmisli.","\"Pogrebna lomača!\" uzviknuo je, odista zadovoljan sobom. \"Daću da se pored kuke napravi moćno velika pogrebna lomača, a tela i krevet ćemo izneti i baciti u nju.\"","Pošao je, da naredi da se napravi lomača i da nabavi stvari koje su nam bile potrebne za čišćenje sobe.","Anđela ga zaustavi. \"Kako si mogao?\" želela je da zna.","Frenk joj se kruto nasmešio. \"Sve će biti u redu.\"","\"Kako si mogao da ga daš čoveku kakav je 'Papa' Moncano?\" upita ga Anđela.","\"Hajde da prvo pospremimo nered; onda možemo da razgovaramo.\"","Anđela ga je držala za ruke i nije htela da ga pusti. \"Kako si mogao!\" Protresla ga je.","Frenk je skinuo sestrine ruke sa sebe. Njegov ukočeni osmeh je nestao i Frenk za trenutak postade podrugljivo opak - trenutak u kome joj je s najvećim mogućim prezirom rekao: \"Ja sam sebi kupio posao, baš kao što si ti sebi kupila muža švalera, baš kao što je Njutn sebi kupio nedelju dana s ruskom patuljicom na Kejp Kodu!\"","Kruti osmeh se vratio.","Frenk je izašao; i zalupio je vratima."]}