{"index":113,"title":"113. ISTORIJA","paragraphs":["Najzad je naš posao u 'Papinoj' spavaćoj sobi bio obavljen.","Ali, još je trebalo odneti tela do pogrebne lomače. Odlučili smo da se to obavi pompezno, da to odložimo dok ne bude završena svečanost u čast Stotine mučenika za demokratiju.","Poslednja stvar koju smo uradili bila je da fon Kenigsvalda postavimo na noge, kako bismo dekontaminirali mesto na kome je ležao. A onda smo ga, uspravljenog, sakrili u 'Papin' orman za odela.","Nisam baš načisto s tim zašto smo ga sakrili. Mislim da je to moralo biti zbog pojednostavljenja prizora.","A što se tiče Njutnove i Anđeline i Frenkove pripovesti o tome kako su na Badnje veče razdelili svetske zalihe leda-devet, istanjila se kad su prešli na pojedinosti samog zločina, Henikerovi nisu mogli da se sete da je ma kad neko rekao išta što bi opravdalo njihovo prisvajanje leda-devet kao lične stvari. Pričali su o tome šta je led-devet, sećajući se starčevih zagonetki za naprezanje mozga, ali se moral nije spominjao.","\"Ko je izvršio raspodelu?\" ispitivao sam.","Troje Henikera su tako izbrisali svoje uspomene na taj događaj da im je bilo teško da mi pruže čak i taj osnovni podatak.","\"Njutn nije\", napokon reče Anđela, \"U to sam sigurna.\"","\"Ili si to bila ti, ili ja\", mozgao je Frenk duboko premišljajući.","\"Ti si sa kuhinjske police uzeo tri tegle za turšiju\", reče Anđela. \"Tek sledećeg dana nabavili smo tri mala termosa.\"","\"Tako je\", složi se Frenk. \"A onda si ti uzela malj za razbijanje leda i istucala led-devet iz tiganja.\"","\"Tako je\", reče Anđela. \"Jesam. A onda je neko doneo pincetu iz kupatila.\"","Njutn podiže ručicu. \"Ja sam.\"","Anđela i Njutn se zadiviše, sećajući se preduzimljivosti malog Njutna.","\"Ja sam pokupio iverke i stavio ih u tegle\", pripovedao je Njutn. Nije se zamajavao s prikrivanjem kočopernosti koju je morao osećati.","\"Ljudi, a šta ste uradili s psom?\" mlitavo sam zapitao.","\"Stavili smo ga u rernu\", reče mi Frenk. \"Samo se to moglo učiniti.\"","\"Istorija!\" piše Bokonon. \"Čitajte je i plačite!\""]}