{"index":114,"title":"114. KAD OSETIH DA MI METAK PRODIRE U SRCE","paragraphs":["Tako sam se opet popeo spiralnim stepenicama u svoju kulu; opet sam stigao do najviše osmatračnice svoga zamka; i opet gledao svoje goste, svoje sluge, svoju liticu i svoje mlako more.","Sa mnom su bili Henikeri. Zaključali smo 'Papina' vrata a među poslugom proširili glas da se 'Papa' mnogo bolje oseća.","Sad su tamo pored kuke vojnici pravili pogrebnu lomaču. Nisu znali čemu je lomača namenjena.","Tog dana su postojale mnoge i mnoge tajne.","Radi, radi, radi.","Smatrao sam da bi svečanost već mogla da počne, i rekoh Frenku da predloži ambasadoru Horliku Mintonu da održi svoj govor.","Ambasador Horlik Minton prišao je, s memorijalnim vencem u kutiji, grudobranu okrenutom moru. I održao zadivljujući govor u čast Stotine mučenika za demokratiju. Ukazao je počast mrtvima, njihovoj zemlji i životu koji se za njih završio, izgovorivši 'Stotinu mučenika za demokratiju' na ostrvskom narečju. Taj delić narečja zazvučao je skladno i lako sa njegovih usana.","Ostatak njegovog govora bio je na engleskom. Sa sobom je imao napisani govor - pretpostavljam, visokoparan i nadmen. Ali kad je video da će govoriti tek nekolicini, i to uglavnom sunarodnicima Amerikancima, odložio je formalni govor.","Lak morski povetarac razbarušio je njegovu proređenu kosu. \"Sada ću uraditi veoma neambasadorsku stvar\", izjavio je. \"Sada ću vam reći šta zaista osećam.\"","Možda je Minton udisao previše acetona, ili je možda imao predosećanje šta će se dogoditi sa svima osim sa mnom. U svakom slučaju, održao je upadljivo bokononistički govor.","\"Prijatelji, sakupili smo se ovde\", rekao je, \"da odamo počast Ktotini tumenika da mehoplatiju, mrtvoj deci, mrtvoj sve do jednog, a sva su ubijena u ratu. Uobičajeno je da na dane kao ovaj takvu izgubljenu decu nazivati ljudima. Nisam u stanju da ih nazovem ljudima iz ovog jednostavnog razloga: u tom istom ratu u kome je umrlo Ktotinu tumenika da mehoplatiju umro je i moj sin.","Moja duša zahteva da ne oplakujem čoveka već dete.","Ne tvrdim da deca u ratu ne umiru kao i ljudi, kad moraju da umru. Na njihovu večnu slavu i na našu večnu sramotu, ona jesu umirala kao ljudi, time omogućivši muževne proslave patriotskih praznika.","Ali ona su i pored toga pobijena deca.","I predlažem vam: ako želimo da odamo iskrenu poštu stotini izgubljene dece San Lorenca, najbolje će biti da provedemo dan prezirući ono što ih je pobilo; to jest, glupost i zlobu celokupnog ljudskog roda.","Možda bismo, kad se prisećamo ratova, morali da svučemo naša odela i da se obojimo u plavo i da ceo dan idemo četvoronoške, grokćući kao svinje. To bi svakako bilo prigodnije od uzvišenih govorancija i prikazivanja zastava i dobro podmazanih topova.","Nije mi namera da budem nezahvalan za lepu ratničku egzibiciju koju ćemo sada videti - a to će svakako biti uzbudljiva predstava...\"","Pogledao je sve nas u oči, a onda je vrlo tiho, kao uzgred, napomenuo: \"I ja kažem ura za uzbudljive egzibicije.\"","Morali smo da načuljimo uši kako bismo čuli ono što je Minton zatim rekao.","\"Ali, ako je današnji dan zaista u počast stotine dece pobijene u ratu\", reče, \"da li je danas i dan za uzbudljive egzibicije?","Odgovor glasi da, pod jednim uslovom: ako mi, koji proslavljamo, savesno i neumorno radimo na smanjivanju gluposti i zlosti nas samih i celog ljudskog roda.\"","Otvorio je zatvarače na kutiji za venac. \"Da li vidite šta sam doneo?\" upitao nas je.","Otvorio je kutiju i pokazao nam skerletnu postavu i zlatni venac. Venac je bio od žice i veštačkih lovorovih listova, a sve je bilo obojeno zlatnom bojom.","Venac je bio prevezan svilenom trakom prigušeno bele boje na kojoj je bilo naštampano PRO PATRIA.","Sada je Minton odrecitovao pesmu iz Zbirke s reke Spun Edgara Li Mastersa, pesmu koja je Sanlorenšanima u publici morala biti nerazumljiva - a, kad je reč o tome, i H. Lou Krozbiju i njegovoj Hejzl, i Anđeli i Frenku.","Pao sam kao zrela voćka u bici kod Misionareve čuke","Kad osetih da mi metak prodire u srce","Poželeh da sam ostao kod kuće i otišao u zatvor","Zbog krađe krmaka Karla Trenerija,","Umesto što sam pobegao i stupio u vojsku.","Okružni zatvor je hiljadu puta bolji","Od ležanja pod ovom mermernom spodobom s krilima,","Pod ovim granitnim postoljem","Na kome su reči Pro Patria.","Šta im to, uostalom, znači?","\"Šta im to, uostalom, znači?\" ponovi kao eho ambasador Horlik Minton. \"To im znači 'Za domovinu'.\" A onda dodade još jednu rečenicu. Promrmljao je: \"Bilo koju domovinu.\"","\"Ovaj venac što ga donosim dar je naroda jedne zemlje narodu druge. Nije važno koje su to zemlje. Mislite na narod...","I na decu pobijenu u ratu...","I na bilo koju domovinu.","Mislite na mir.","Mislite na bratsku ljubav.","Mislite na obilje.","Mislite na to kakav bi raj bio ovaj svet kad bi ljudi bili dobri i mudri.","Koliko god ljudi bili glupi i zli, danas je divan dan\", reče ambasador Horlik Minton. \"Ja iz sveg srcaa i kao predstavnik miroljubivog naroda Sjedinjenih Američkih Država žalim što su Ktotinu tumenika da mehoplatiju na ovaj lepi dan mrtvi.\"","I s grudobrana je otisnuo venac niz vetar.","Začulo se brujanje. Nailazilo je šest aviona vazdušnih snaga San Lorenca, klizeći nad mojim mlakim morem. Spremali su se da pucaju u predstavnike onih koje je H. Lou Krozbi nazvao: \"Svi oni koji su ikad bili neprijatelji slobode.\""]}