{"index":120,"title":"120. OBAVEŠTENJE ZAINTERESOVANIMA","paragraphs":["Setio sam se reklame za komplet dečjih knjiga koji se zvao Knjiga znanja. Na toj reklami su dečak i devojčica s puno poštovanja gledali u svog oca. \"Tata\", pitalo je jedno, \"zašto je nebo plavo?\" Odgovor se, po svoj prilici, mogao naći u Knjizi znanja.","Da sam pored sebe imao tatu dok smo Mona i ja išli putem od palate, imao bih da mu postavim mnoga pitanja dok ga držim za ruku. \"Tata, zašto je sve drveće slomljeno? Tata, zašto su sve ptice mrtve? Tata, zbog čega je nebo tako kužno i crvljivo? Tata, zbog čega je more tako tvrdo i mirno?\"","Pade mi na pamet da sam ja pozvaniji od svih ljudskih bića da dam odgovore na ova teška pitanja, ukoliko uopšte postoje neka ljudska bića u životu. Za slučaj da nekog ima, znao sam u čemu je greška - kako i gde se pojavila.","Pa šta?","Pitao sam se gde bi mogli da se nalaze mrtvi. Mona i ja smo se odvažno udaljili oko dva kilometra od naše podzemne ćelije a nismo videli nijedno mrtvo ljudsko biće.","Ni upola nisam bio tako zainteresovan za žive, verovatno zato što sam tačno osetio da ću prvo morati da porazmislim o mnogim mrtvima. Nisam ugledao stubove dima mogućih logorskih vatri; ali bilo bi ih teško videti spram crvljivog horizonta.","Pala mi je u oči jedna stvar: plavičasti oreol oko čudnog uzvišenja koje je bilo vrh grbe Planine Mek Kejb. Činilo se da me priziva i došao sam na smešnu, filmsku zamisao, da se s Monom uspnem na taj vrh. Ali čemu bi to služilo?","Sada smo hodali po naborima u podnožju Planine Mek Kejb. A Mona se, naizgled besciljno, udaljila od mene, sišla s puta i uspela se na jedan od nabora. Pošao sam za njom.","Pridružio sam joj se na vrhu prevoja. Zaneto se zagledala nadole u široko, prirodno udubljenje. Nije plakala.","Mogla je i da plače.","U tom udubljenju nalazile su se hiljade i hiljade mrtvih. Na usnama svakog pokojnika bilo je plavičasto-belo inje leda-devet.","Budući da leševi nisu bili razbacani i ispreturani, bilo je jasno da su se sakupili nakon povlačenja strašnih vetrova. I budući da je svaki leš držao prst u ustima ili pokraj njih, shvatio sam da je svako lično došao na ovo melanholično mesto i onda se otrovao ledom-devet.","Mnogi od muškaraca, žena, pa i dece nalazili su se u boko-maru položaju. Svi su bili licima okrenuti ka središtu udubljenja, kao da su gledaoci u amfiteatru.","Mona i ja pogledasmo u žižu svih tih zamrznutih očiju, pogledasmo ka središtu udubljenja. Tu se nalazila kružna čistina, mesto na koje je mogao stati jedan govornik.","Mona i ja smo oprezno prilazili čistini, izbegavajući morbidne kipove. Na njoj smo našli veliki kamen. A ispod velikog kamena nalazila se olovkom napisana poruka; glasila je ovako:","Obaveštenje zainteresovanima: ovi ljudi oko vas predstavljaju gotovo sve stanovnike San Lorenca koji su preživeli vetrove što su usledili zamrzavanju mora. Ti ljudi uhvatili su lažnog svetog čoveka po imenu Bokonon. Doveli su ga ovamo, postavili ga u sredinu i naredili mu da im tačno kaže šta je to naumio Svemogući Bog, i šta oni sada da rade. Šarlatan im je rekao da Bog sigurno pokušava da ih pobije, verovatno zato što je s njima završio, a da oni treba da budu toliko vaspitani i umru. To su, kao što vidite, uradili.","Poruku je potpisao Bokonon."]}