{"index":123,"title":"123. MIŠEVI I LJUDI","paragraphs":["Usledilo je neobičnih šest meseci - šest meseci tokom kojih sam napisao ovu knjigu. Kad je naše malo društvo nazvala švajcarskom porodicom Robinzon Hejzl je govorila ispravno; jer, preživeli smo oluju, bili smo izolovani, a život je odista postao vrlo jednostavan. Nije bio bez izvesnog voltdiznijevskog šarma.","Istina, nije preživela nijedna biljka ili životinja. Ali led-devet je očuvao svinje i krave i lanad i stogove ptica i ribizle dok nismo bili spremni da ih otkravimo i skuvamo. Šta više, u ruševinama Bolivara postojale su tone konzervi za nažderavanje. A mi smo, izgleda, bili jedini preostali ljudi na San Lorencu.","Hrana nije predstavljala problem, a nisu ni odeća ili zaklon, pošto je vreme bilo ujednačeno suvo i tromo i toplo. Naše zdravlje bilo je jednolično dobro. Očigledno su svi bacili takođe bili mrtvi - ili su dremali.","Prilagodili smo se tako zadovoljavajuće, tako uobraženo, da se niko nije začudio ili pobunio kad je Hejzl rekla: \"Ima, međutim, jedna dobra stvar - nema komaraca.\"","Sedela je na tronošcu, na čistini gde se nalazila Frenkova kuća. Ušivala je jednu za drugu trake crvene, bele i plave tkanine. Poput Betsi Ros pravila je američku zastavu. Niko nije bio toliko neuviđavan da joj ukaže na to da je crveno, u stvari, boja breskve, da je plavo gotovo drečavo zeleno a da su pedeset zvezdica koje je isekla više šestokrake Davidove zvezde nego američke petokrake.","Njen muž koji je uvek bio prilično dobar kuvar, sad je ukrčkavao paprikaš u gvozdenom loncu na obližnjoj vatri od drva. On nam je sve kuvao; voleo je kuvanje.","\"Dobro izgleda, dobro miriše\", prokomentarisao sam.","Namignuo je. \"Nemojte d'upucate kuvara. Daje sve od sebe.\"","U pozadini ovog lagodnog razgovora bili su gnjavatorski ta-ta-ta i tit-tit-tit automatskog SOS odašiljača koji je napravio Frenk. I danju i noću je tražio pomoć.","\"Spasite naaše duuuše\", intonirala je Hejzl dok je šila, pevušeći s odašiljačem, \"spasite naaše duuuše.\"","\"Kako ide pisanje?\" zapita me Hejzl. \"Fino, Kevo, baš fino.\"","\"Kad ćeš nešto od toga da nam pokažeš?\"","\"Kad bude gotovo, Kevo, kad bude gotovo.\"","\"Mnogi slavni pisci su iz Indijane.\"","\"Znam.\"","\"Pripadaš jednom dugom, dugom nizu.\" Osmehnula se s nadom. \"Je l' knjiga smešna?\"","\"Nadam se, Kevo.\"","\"Volim da se dobro nasmejem.\"","\"Znam da voliš.\"","\"Ovde svako ima neku specijalnost, nešto što daje ostalima. Ti pišeš knjige koje će nas nasmejati, a Frenk radi naučne stvari, a mali Njutn - on slika slike za sve nas, a ja šijem, a Louvi kuva.\"","\"'Kad je mnogo ruku, težak posao postaje lak'. Stara kineska poslovica.\"","\"Oni su u mnogo čemu bili pametni, ti Kinezi.\"","\"Da, neka žive u našem sećanju.\"","\"Sad bih volela da sam ih više proučavala.\"","\"Pa, to je teško, čak i u idealnim uslovima.\"","\"Sad bih volela da sam o svemu više učila.\"","\"Svi mi, Kevo, žalimo za nečim.\"","\"Ne vredi plakati nad prolivenim mlekom.\"","\"Kevo, kao što je rekao pesnik: 'Od svih ljudskih i mišjih reči, najtužnije su: a moglo je da bude...'.\"","\"To je tako lepo, i tako istinito.\""]}