{"index":126,"title":"126. SAMO SVIRAJ, NEŽNA MUZIKO","paragraphs":["\"Tako deprimirajuća religija!\" uzviknuh. Usmerio sam naš razgovor u oblast Utopija, ka onome što je moglo biti, ka onome što je trebalo da bude, ka onome što će tek biti, ako se svet bude otkravio.","Ali je i Bokonon bio tamo, napisao je celu knjigu o Utopijama, Sedmu knjigu, koju je nazvao 'Bokononova republika'. U toj se knjizi nalaze ovi grozoviti aforizmi:","Ruka koja snabdeva samoposluge vlada svetom.","Hajde da našu Republiku otpočnemo lancem samoposluga, lancem bakalnica, lancem gasnih komora i nacionalnom lutrijom. Posle toga možemo da napišemo naš Ustav.","Nazvah Bokonona majmunskim kopilanom, i ponovo promenih temu. Govorio sam o osmišljenim herojskim činovima pojedinaca. Posebno sam slavio način na koji su Džulijan Kasl i njegov sin odabrali da umru. Dok su harala tornada, pešice su se uputili ka Kući nade i milosrđa u Džungli da bi pružili onoliko nade i milosrđa koliko mogu. A veličanstvenost sam video i u načinu na koji je umrla jadna Anđela. Sred ruševina Bolivara uzela je klarinet i odmah počela da svira, ne brinući se za to da li je pisak zagađen ledom-devet.","\"Samo sviraj, nežna muziko\", promrmljah, suvog grla.","\"Pa, možda ćeš i ti naći neki zgodan način umiranja\", reče Njutn.","Rekao je bokononističku stvar.","Izbrbljao sam svoj san o uspinjanju s nekim veličanstvenim simbolom na Planinu Mek Kejb da ga na njoj pobodem. Za trenutak skinuh ruke s volana kako bih mu pokazao da su prazne, bez simbola. \"Ali šta bi, kog đavola, mogao da bude pravi simbol, Njutn? Koji đavo bi to mogao da bude?\" Ponovo sam zgrabio volan. \"Evo ga, kraj sveta je tu; a evo mene, zamalo poslednjeg čoveka; a eno nje, najviše planine na vidiku. Sada znam šta je bila svrha mog karasa, Njutn. Radio je noću i danju, možda pola miliona godina da bi mene uspeo na onu planinu.\" Klimao sam glavom i gotovo zajecao. \"Ali šta bi, za ljubav Božiju, trebalo da se nalazi u mojim rukama?\"","Dok sam to pitao gledao sam, ne videći, kroz prozor kola, toliko sam bio slep da sam prešao preko pola milje dok nisam shvatio da sam pogledao u oči jednog starog Crnca, živog crnog čoveka koji je sedeo pored puta.","A onda sam usporio. A onda sam stao. Pokrio sam oči rukama.","\"U čemu je stvar?\" zapita Njutn.","\"Tamo, iza nas, video sam Bokonona.\""]}