{"index":14,"title":"14. KAD SU AUTOMOBILI IMALI KRISTALNE VAZICE","paragraphs":["Moja bolesna glava klimatala se na ukočenom vratu. Točkovi dr Bridovog uglancanog 'Linkolna' opet su upali u tramvajske šine.","Upitao sam dr Brida koliko ljudi pokušava da do osam stigne u Kompaniju za sve livničko-kovačke radove, a on mi reče: trideset hiljada.","Na svakoj raskrsnici nalazili su se saobraćajci u žutim kišnim pelerinama, protivrečeći šakama u belim rukavicama onome što govore semafori.","Drečave aveti na susnežici, semafori, ponavljali su i ponavljali svoje bezvezno ludiranje, naređujući glečeru automobila šta da radi. Zeleno je značilo kreni. Crveno je značilo stoj. Narandžasto je značilo promena i oprez.","Dr Brid mi je ispričao kako je dr Heniker, dok je bio vrlo mlad, jednostavno jednog jutra usred ilijumskog saobraćaja napustio svoja kola.","\"Pokušavajući da pronađe šta je zaustavilo saobraćaj\", reče, \"policija je usred svega našla Feliksova kola, motor je radio, u pepeljari je gorela cigara, u vazicama je bilo sveže cveće...\"","\"U vazicama?\"","\"Auto je bio marke 'Marmon', velik otprilike koliko lokomotiva manevarka. Pored vrata su bile kristalne vazice i Feliksova žena je svako jutro u vaze stavljala sveže cveće. I eto, ta su kola stajala usred gužve.\"","\"Kao brod Marie Celeste\", predložio sam.","\"Odvukla ih je saobraćajna milicija. Znali su čija su kola, pa su pozvali Feliksa i vrlo pristojno mu rekli gde može da preuzme kola. Feliks im je kazao da mogu da ih zadrže, da njemu više nisu potrebna.\"","\"Jesu ih zadržali?\"","\"Nisu. Pozvali su njegovu ženu i ona je došla i preuzela 'Marmon'.\"","\"Uzgred, kako se zvala?\"","\"Emili.\" Dr Brid je obliznuo usne, pogled mu odlutao, i on ponovo izgovori ime žene, već odavno mrtve žene. \"Emili.\"","\"Mislite li da bi se neko protivio ukoliko priču o 'Marmonu' upotrebim za svoju knjigu?\" upitao sam.","\"Sve dok god ne upotrebite njen završetak.\"","\"Njen završetak.\"","\"Emili nije bila navikla da vozi 'Marmon'. Na putu kući imala je težak sudar. To joj je poremetilo karlicu...\" Saobraćaj je u tom trenutku stajao. Dr Brid zatvori oči i rukama steže volan.","\"I eto zbog čega je umrla kad se rodio mali Njutn.\""]}