{"index":18,"title":"18. NAJVREDNIJA ROBA NA ZEMLJI","paragraphs":["Kad smo ušli u kancelariju dr Brida, pokušao sam da sredim misli za razborit intervju. Otkrih da se moje duševno zdravlje nije popravilo. A kad sam dr Bridu počeo da postavljam pitanja o bombinom danu, otkrih da su moji moždani centri za odnose s javnošću zagušeni pićem i upaljenim mačjim krznom. Svako pitanje koje sam postavio podrazumevalo je da su tvorci atomske bombe bili zločinački saučesnici najgnusnijeg ubistva.","Dr Brid se zabezeknuo, a onda se vrlo razljutio. Ustuknuo je od mene i progunđao: \"Koliko vidim vi baš ne volite naučnike.\"","\"Ne bih to rekao, gospodine.\"","\"Izgleda kao da su sva vaša pitanja usmerena na to da me nateraju na priznanje kako su naučnici uskogrudi blesani bez srca i savesti, ravnodušni prema sudbini ostalog ljudskog roda, ili možda u stvari i ne pripadaju ljudskom rodu.\"","\"To je malo preoštro.\"","\"Nije oštrije od onoga što ćete očevidno staviti u svoju knjigu. Mislio sam da je ono što tražite poštena, objektivna biografija Feliksa Henikera - zadatak svakako dovoljno značajan da ga sebi dodeli mladi pisac današnjeg vremena. Ali ne, vi dolazite ovamo s predrasudama o ludim naučnicima. Odakle vam samo takve ideje? Iz stripova?\"","\"Da navedem jedan izvor, od sina doktora Henikera.\"","\"Kojeg sina?\"","\"Njutna\", rekoh. Imao sam kod sebe pismo malog Njutna i pokazah mu ga. \"Kad smo već kod toga, kolicni je Njutn?\"","\"Nije veći od stalka za kišobrane\", reče dr Brid namršteno čitajući Njutnovo pismo.","\"Drugo dvoje dece je normalno?\"","\"Naravno! Mrsko mi je što ću vas razočarati, ali naučnici imaju decu koja su ista kao i ma čija.\"","Dao sam sve od sebe da smirim dr Brida, da ga uverim kako me stvarno interesuje tačan portret dr Henikera. \"Došao sam ovamo jedino s namerom da tačno zapišem ono što mi vi budete rekli o doktoru Henikeru. Njutnovo pismo je tek početak, i kao protivtežu ću mu staviti sve što mi budete ispričali.\"","\"Smučili su mi se ljudi koji pogrešno razumeju šta je to naučnik, šta on radi.\"","\"Daću sve od sebe da raščistim taj nesporazum.\"","\"Većina ljudi u ovoj zemlji ne shvata čak ni šta je čisto istraživanje.\"","\"Ako biste mi rekli šta je, veoma ću to ceniti.\"","\"To nije traganje za boljim cigaret filterom ili mekšom vatom za skidanje šminke ili trajnijom masnom farbom. Bože me sakloni. U ovoj zemlji o istraživanju pričaju svi; a gotovo niko se njime odista ne bavi. Mi smo jedna od malobrojnih kompanija koje stvarno zapošljavaju ljude da bi se bavili čistim istraživanjem. Kad se većina ostalih kompanija hvališe svojim istraživanjima, oni govore o priučenim industrijskim tehničarima koji nose bele mantile, rade prema kuvarskim receptima, pa smisle bolje brisače za novi model 'oldsmobila'.\"","\"Ali ovde...?\"","\"Ovde, i na zapanjujuće malo drugih mesta u ovoj zemlji, ljudi su plaćeni da uvećavaju znanje, da streme jedino tom cilju.\"","\"To je vrlo velikodušno od Kompanije za sve vrste livničko-kovačkih radova.\"","\"Nema tu ničeg velikodušnog. Novo znanje je najvrednija roba na Zemlji. Što nam više istine stoji na raspolaganju, to postajemo bogatiji.\"","Da sam tada bio bokononist, urliknuo bih zbog ove izjave."]}