{"index":19,"title":"19. NEMA VIŠE BLATA","paragraphs":["\"Da li to znači\", rekoh dr Bridu, \"da se u ovoj laboratoriji nikad nikome ne govori na čemu da radi? Niko čak ni ne predlaže na čemu da se radi?\"","\"Ljudi sve vreme daju predloge; ali nije u prirodi čistog istraživača da obraća ma i najmanju pažnju na predloge. Glava mu je puna sopstvenih projekata, a nama to odgovara.\"","\"Da li je neko ikad pokušao da doktoru Henikeru predlaže projekte?\"","\"Naravno. Pogotovu admirali i generali. Gledali su na njega kao na nekog mađioničara koji pokretom ruke može Ameriku učiniti nepobedivom. Ovamo su donosili najraznoraznije sumanute planove - još to rade. Jedino što u tim planovima nije valjalo bilo je to da su, na sadašnjem stupnju našeg znanja, ti planovi neostvarivi. Naučnici kalibra doktora Henikera trebalo bi da poprave te male nedostatke. Sećam se mornaričkog generala koji je Feliksa, nešto pre njegove smrti, proganjao da nešto učini s blatom.\"","\"Sa blatom?\"","\"Posle gotovo dve stotine godina valjanja po blatu, ono je dozlogrdilo marincima\", reče dr Brid. \"Kao njihov predstavnik, general je smatrao da bi jedan od vidova napretka bio da marinci više ne moraju da se bore u blatu.\"","\"Šta je general imao na umu?\"","\"Odsustvo blata. Nema više blata.\"","\"Pretpostavljam\", teoretizirao sam, \"da bi to bilo moguće pomoću planina od neke hemikalije, ili tonama nekakvih sprava...\"","\"Ono što je general imao na umu bila je pilulica ili spravica. Marincima nije dozlogrdilo samo blato, dozlogrdilo im je tegljenje kabastih predmeta. Želeli su da, za promenu, nose nešto malo.\"","\"Šta je rekao doktor Heniker?\"","\"Doktor Heniker je, na svoj nestašni način, a svi su njegovi načini bili nestašni, nagovestio da bi možda moglo postojati zrnce nečeg - makar mikroskopsko zrnce koje bi beskrajna prostranstva blatišta, kaljuga, močvara, rukavaca, bara, živog peska i gliba napravilo stamenim kao ovaj sto.\"","Dr Brid je udario po stolu pegavom staračkom pesnicom. Sto je bio bubrežastog oblika, od čelika zelenog kao more. \"Jedan bi marinac mogao poneti više nego dovoljnu količinu te stvari da oslobodi oklopnu diviziju zaglibljenu u močvarama Floride. Prema Feliksu, jedan marinac bi pod noktom malog prsta mogao nositi dovoljnu količinu te stvari da se to izvede.\"","\"To je nemoguće.\"","\"To kažete vi, to kažem ja - to kažu gotovo svi. Za Feliksa je, na njegov nestašni način, to bilo potpuno moguće. Feliksova čudotvornost - a iskreno se nadam da ćete to smestiti negde u svoju knjigu - bila je u tome što je starim zagonetkama uvek prilazio kao da su nove.\"","\"Sad se osećam kao Frensis Pefko\", rekoh, \"a i kao sve devojke iz daktilografskog. Meni doktor Heniker nikad ne bi uspeo da objasni kako nešto što može stati pod nokat može močvaru da učini tako čvrstom kao vaš sto.\"","\"Rekao sam vam da je Feliks tako dobro objašnjavao...\"","\"Pa ipak...\"","\"Bio je u stanju da to objasni meni\", reče dr Brid, \"i siguran sam da ja to mogu da objasnim vama. Problem je kako izvući marince iz blata - tačno?\"","\"Tačno.\"","\"U redu\", reče dr Brid, \"slušajte pažljivo. Počinjemo.\""]}