{"index":27,"title":"27. LJUDI SA MARSA","paragraphs":["Prostorija koja je bila laboratorija dr Feliksa Henikera nalazila se na najvišem, šestom spratu zgrade.","Između dovrataka bio je razapet purpurni gajtan, a mesingana plaketa na zidu objašnjavala je zbog čega je prostorija posvećena:","U OVOJ PROSTORIJI JE DR FELIKS HENIKER, DOBITNIK NOBELOVE NAGRADE ZA FIZIKU PROVEO POSLEDNJIH DVADESET OSAM GODINA SVOG ŽIVOTA. 'TAMO GDE JE ON BIO, TAMO JE BILA GRANICA SAZNANJA.' ZNAČAJ OVOG JEDINSTVENOG ČOVEKA ZA ISTORlJU ČOVEČANSTVA JE NESAMERLJIV.","Gospođica Faust se ponudila da mi otkatanči purpurni gajtan kako bih mogao ući i prisnije opštiti s onim avetima koje bi se tu mogle nalaziti.","Prihvatio sam.","\"Sve je kao što je ostavio\", reče, \"osim što je jedan radni sto bio sav umotan gumenim trakama.\"","\"Gumene trake?\"","\"Nemojte mene pitati zašto. Nemojte mene pitati čemu je služilo išta od ovog.\"","Stari je ostavio džumbus u laboratoriji. Ono što je odmah zaokupilo moju pažnju bile su mnogobrojne jeftine igračke svuda unaokolo. Zmaj od papira sa slomljenom osovinom. Žiroskop-igračka, obmotan kanapom, spreman da zazvrji i postavi se u ravnotežu. Čigra. Cevčica za pravljenje mehurova od sapunice. Okrugli akvarijum a u njemu zamak i dve kornjače.","\"Voleo je radnje s jevtinim sitnicama\", reče gospođica Faust.","\"Vidim.\"","\"Neki od njegovih najčuvenijih eksperimenata izvršeni su uz pomoć opreme koja je koštala manje od jednog jedinog dolara.\"","\"Ko štedi - taj vredi.\"","Tu je, naravno, bilo i mnogo uobičajene laboratorijske opreme, ali je ona izgledala kao bezbojni dodatak jevtinim, jarkim igračkama.","Pisaći sto dr Henikera bio je zatrpan poštom.","\"Mislim da nije nikad odgovorio na pismo\", premišljala se gospođica Faust. \"Ako su želeli odgovor, ljudi su morali da ga zovu telefonom ili da dođu kod njega.\"","Na stolu se nalazila uramljena fotografija. Bila mi je okrenuta poleđinom pa se dadoh u pogađanje čija bi to slika mogla biti. \"Njegova žena?\"","\"Ne.\"","\"Jedno od njegove dece?\"","\"Ne.\"","\"On lično?\"","\"Ne.\"","Pa sam pogledao. Otkrih da je to slika skromnog malog ratnog spomenika ispred sudnice u nekoj varošici. Deo spomenika činila je ploča na kojoj su bila imena onih varošana koji su izginuli u raznoraznim ratovima, i pomislih da je fotografija tu zarad ploče. Mogao sam da pročitam imena i upola se ponadah da ću među njima pronaći prezime Heniker. Nije ga bilo.","\"To je bio jedan od njegovih hobija\", reče gospođica Faust.","\"Šta to?\"","\"Fotografisanje načina na koji su poređana topovska dulad na raznim travnjacima ispred sudnica. Način na koji su ih poređali na toj slici očigledno je bio vrlo neobičan.\"","\"Ah, tako.\"","\"Bio je neobičan čovek.\"","\"Slažem se.\"","\"Možda će kroz milion godina svako biti toliko pametan koliko je on bio i posmatrati stvari na njegov način. Ali u poređenju s današnjim prosečnim čovekom on se razlikovao kao čovek s Marsa.\"","\"Možda je zaista bio Marsovac\", predložih.","\"To bi svakako u velikoj meri objasnilo troje njegove čudne dece.\""]}