{"index":35,"title":"35. RADNJA ZA MODELARE I KOLEKCIONARE","paragraphs":["Vraćajući se u hotel primetio sam Džekovu radnju za modelare i kolekcionare, mesto gde je radio Frenklin Heniker. Rekoh taksisti da stane i pričeka.","Ušao sam i našao lično Džeka kako caruje nad svojim majušnim vatrogasnim kolima, vozovima, avionima, brodovima, kućama, uličnim lampama, drvećem, tenkovima, raketama, automobilima, nosačima, kondukterima, policajcima, vatrogascima, mamama, tatama, mačkama, psima, pilićima, vojnicima, patkama i kravama. Čovek je izgledao kao leš, ozbiljno, prljavo, a mnogo je i kašljao.","\"Kakav je dečak bio Frenklin Heniker?\" ponovi, pa je kašljao i kašljao. Odmahnuo je glavom, te mi pokazao da je Frenka obožavao taman koliko je ma kad obožavao bilo koga. \"To nije pitanje na koje bih morao da odgovorim rečima. Mogu da vam pokažem kakav je dečak bio Frenklin Heniker.\" Zakašljao se. \"Gledajte\", reče, \"pa prosudite sami.\"","I poveo me je dole, u podrum svoje radnje. Dole je stanovao. Tu su bili bračni krevet i orman i rešo.","Džek se izvinio zbog neraspremljenog kreveta. \"Žena me je napustila pre nedelju dana.\" Zakašljao se. \"Još pokušavam da sastavim rasturene niti svog života.\"","A onda je okrenuo prekidač i drugi kraj podruma ispunio se zaslepljujućom svetlošću.","Približili smo se svetlosti i videli da su to sunčevi zraci iznad fantastične male zemlje sagradene na panel ploči, savršeno pravouganog ostrva poput gradskog atara u Kanzasu. Svaka nemirna duša, svaka duša u potrazi za onim što leži iza njegovih zelenih međa, odista bi pala s ruba sveta.","Detalji su bili tako istančano proporcionalni, tako vešto obrađeni i obojeni da nije trebalo da žmirkam kako bih poverovao u stvarnost naseobine - brežuljaka, jezera, reka, šuma, gradova i svega ostalog što je svuda tako priraslo srcima dobrih starosedelaca.","A svud unaokolo jurile su šare železničkih šina.","\"Pogledajte vrata na kućama\", reče sa strahopoštovanjem Džek.","\"Uredno. Vešto.\"","\"Kvake na njima su prave, i zvekiri odista udaraju.\"","\"Gospode.\"","\"Pitate me kakav je dečak bio Frenklin Heniker; on je ovo sagradio.\" Džek se zagrcnu.","\"Sasvim sam?\"","\"Oh, nešto sam pomagao, ali je sve što sam napravio bilo prema njegovim nacrtima. Taj mali je bio genije.\"","\"Niko ne bi mogao da vam protivreči.\"","\"Znate, njegov mlađi brat je kepec.\"","\"Znam.\"","\"I on je obavio deo zavarivanja odozdo.\"","\"Zaista izgleda kao pravo.\"","\"Nije bilo lako, a nije ni urađeno prekonoć.\"","\"Rim nije sagrađen za dan.\"","\"Taj mali nije imao nikakav porodični život.\"","\"Čuo sam.\"","\"Ovo je bio njegov pravi dom. Ovde dole je proveo hiljade časova. Ponekad ne bi ni puštao vozove; samo bi sedeo i gledao, kao mi sada.\"","\"Tu ima mnogo toga da se vidi. To je, u stvari, kao put u Evropu, toliko stvari može da se vidi kad se pogleda izbliza.\"","\"On je video stvari koje vi i ja ne vidimo. Iznenada bi porušio brdo koje izgleda stvarno kao ma koje brdo koje ste ikad videli - vama i meni. I bio bi u pravu. Stavio bi jezero tamo gde se nalazilo brdo, a na jezero skelu i izgledalo je deset puta bolje nego pre.\"","\"Nema svako takav dar.\"","\"Tačno!\" reče vatreno Džek. Vatra ga je stajala još jedan napad kašlja. Kad je napad prošao, oči su mu obilato suzile. \"Slušajte, ja sam tom malom rekao da treba da ide na fakultet i studira neku inžinjeriju kako bi otišao da radi za Američke Letelice ili nekog takvog - za nekog moćnog, za nekog ko bi stvarno finansirao sve ideje koje ima.\"","\"Meni izgleda da ste ga vi prilično finansirali.\"","\"Želeo bih da jesam, želeo bih da sam mogao\", jadikovao je Džek. \"Nisam imao kapital. Davao sam mu materijal kad god sam mogao, ali je najveći deo ovog materijala kupio od onoga što je zaradio radeći gore za mene. Nije potrošio paricu ni na šta osim na ovo - nije pio, nije pušio, nije išao u bioskop, nije izlazio s devojkama, nije ludovao za kolima.\"","\"Ovoj zemlji bi svakako koristilo da ima više takvih.\"","Džek sleže ramenima. \"Pa... pretpostavljam da su ga sredili gangsteri sa Floride. Bojali su se da će progovoriti.\"","\"Pretpostavljam da jesu.\"","Džek se iznenada zaceni i briznu u plač. \"Pitam se imaju li ti pogani kurvini sinovi\", jecao je, \"ikakvog pojma o tome šta su ubili!\""]}