{"index":36,"title":"36. MJAU","paragraphs":["Za vreme mog puta u Ilijum i ostala daleka mesta dvonedeljne ekspedicije preko Božića - pustio sam siromašnog pesnika po imenu Šerman Krebs da besplatno živi u mom njujorškom stanu. Moja druga žena bila me je napustila s obrazloženjem da sam suviše pesimističan da bi sa mnom živeo jedan optimist.","Krebs je bio bradati platinsko plavi Isus s očima koker španijela. Nije bio moj blizak prijatelj. Sreo sam ga na koktelu gde se predstavio kao predsednik Saveznog udruženja pesnika i slikara za što skoriji nuklearni rat. Molio je za sklonište, nije neophodno da štiti od bombi; podudarilo se da ga ja imam.","Kad sam se vratio u svoj stan, još trepereći od zagonetnih duhovnih implikacija nepodignutog kamenog Anđela iz Ilijuma, svoj stan sam zatekao razoren nihilističkom raspusnošću. Krebs je otišao; ali je pre odlaska imao međugradskih razgovora u vrednosti od trista dolara, na pet mesta mi je izgoreo kauč, ubio je moju mačku i moje avokado drvce i odvalio je vrata mog ormančića s lekovima.","Na žutom linoleumskom podu moje kuhinje napisao je, kako se pokazalo, izmetom, ovu pesmu:","Imam kuhinju.","Ali ta kuhinja nije potpuna.","Neću biti odista veseo.","Dok ne budem imao","Ugradeni odvod za đubre.","Na tapetama iznad mog kreveta nalazila se još jedna poruka, napisana ružem za usta, ženskom rukom. Glasila je: \"Ne, ne, ne, reče pile-mile.\"","Oko vrata moje mrtve mačke visila je tabla. Pisalo je: mjau.","Od tada nisam video Krebsa. No uprkos tome osećam da je iz mog karasa. Ako jeste, poslužio je u njemu kao smut-smut. Smut-smut je, prema Bokononu, osoba koja ljude skreće s jednog pravca razmišljanja, dovodeći pomoću smut-smutovog života kao primera taj pravac do apsurda.","Možda sam neodređeno bio sklon tome da kamenog anđela otpišem kao besmislenog, pa da odatle krenem ka besmislenosti svega. Ali kad sam video šta je uradio Krebs, a pogotovu šta je uradio mojoj miloj mački, nihilizam nije bio za mene.","Neko ili nešto nije želeo da budem nihilist. Krebsova misija bila je, znao on za nju ili ne, da me oslobodi čari te filosofije. Dobar posao, gospodine Krebs, dobar posao."]}