{"index":42,"title":"42. BICIKLI ZA AVGANISTAN","paragraphs":["U zadnjem delu aviona nalazio se mali salon u koji sam otišao na piće. Tamo sam sreo još jednog sunarodnika, H. Lou Krozbija i njegovu ženu Hejzl, iz Evanstona u državi Ilinoj.","Bili su pokrupniji, pedesetih godina. Otezali su u govoru. Krozbi mi je ispričao da ima fabriku bicikla u Čikagu, da od svojih nameštenika nije dobio ništa osim nezahvalnosti. Spremao se da posao preseli na zahvalni San Lorenco.","\"Dobro poznajete San Lorenco?\" upitao sam.","\"Sad ću ga videti po prvi put, ali dopada mi se sve što sam čuo o njemu\", reče H. Lou Krozbi. \"Imaju discipline. Imaju nešto na šta možete da računate iz godine u godinu. Oni nemaju vladu koja svakog tutka da postane kojekakva originalna ništarija za koju nikad nije čuo.\"","\"Molim?\"","\"Hriste, kod kuće u Čikagu više ne pravimo bicikle. To su sad međuljudski odnosi. Pametnjakovići sede unaokolo pokušavajući da smisle nove metode kojima će svakog usrećiti. Ma šta se desilo nikog ne možete da otpustite; a ako neko slučajno i napravi bicikl, sindikat nas optuži za surovo i neljudsko postupanje pa vlada konfiskuje bicikl zbog zaostalog poreza i pokloni ga slepcu iz Avganistana.\"","\"I mislite da će stvari ići bolje na San Lorencu?\"","\"Prokleto dobro znam da hoće. Tamo dole ljudi su dovoljno siromašni i dovoljno preplašeni i dovoljno neznalice da imaju malo zdravog razuma.\"","Krozbi me zapita kako se zovem i čime se bavim. Rekao sam mu, a njegova žena Hejzl prepoznala je moje prezime kao prezime iz Indijane. I ona je bila iz Indijane.","\"Bože moj\", reče ona, \"jeste li vi iz Indijane?\"","Priznadoh.","\"I ja sam iz Indijane\", šepurila se. \"Niko ne treba da se stidi što je iz Indijane.\"","\"Ne stidim se\", rekoh. \"Ne poznajem nikog ko se toga stidi.\"","\"Ljudima iz Indijane ide dobro. Lou i ja smo dvaput obišli svet i gde god smo bili oni su svuda rukovodili.\"","\"To ohrabruje.\"","\"Poznajete li direktora onog novog hotela u Istambulu?\"","\"Ne.\"","\"On je iz Indijane. I vojni-kako-se-ono-zvaše u Tokiju...\"","\"Ataše\", reče njen muž.","\"On je iz Indijane\", reče Hejzl.","\"I novi ambasador u Jugoslaviji...\"","\"Iz Indijane?\" upitah.","\"Ne samo on, već i holivudski dopisnik časopisa Life. I onaj čovek u Čileu...\"","\"I on je iz Indijane?\"","\"Ne možete nigde da odete a da se tamo nije proslavio neko iz Indijane\", reče ona.","\"Čovek koji je napisao Ben Hura bio je iz Indijane.\"","\"I Džejms Uitkomb Rajli.\"","\"Jeste li i vi iz Indijane?\" zapitah njenog muža.","\"Jok. Ja sam iz prerijske države. Kako kažu, iz 'Linkolnove postojbine'.\"","\"Što se toga tiče\", reče pobedonosno Hejzl, \"i Linkoln je iz Indijane. Odrastao je u okrugu Spenser.\"","\"Naravno\", rekoh.","\"Ne znam šta je to s ljudima iz Indijane\", reče Hejzl, \"ali je sigurno da imaju ono nešto. Kada bi neko napravio spisak, zapanjio bi se.\"","\"Tačno\", rekoh.","Čvrsto me uhvati za mišicu. \"Mi iz Indijane treba da se držimo jedni drugih.\"","\"Tako je.\"","\"Zovite me Kevo.\"","\"Kako?\"","\"Kad god sretnem momka iz Indijane ja mu kažem: 'Zovite me Kevo'.\"","\"Aha.\"","\"Da čujem kako to kažete\", navaljivala je.","\"Kevo?\"","Nasmešila se i pustila moju mišicu. Nekakav mehanizam prošao je kroz ceo ciklus. Nazvavši Hejzl Kevo isključio sam ga; i sad ga je Hejzl navijala za dolazak sledećeg iz Indijane.","Hejzlina opsednutost ljudima iz Indijane širom sveta bila je udžbenički primer lažnog karasa, prividnog tima koji je besmislen u uslovima načina na koje Bog obavlja stvari, udžbenički primer onoga što Bokonon naziva velefolon. Ostali primeri za velefolon su Kćeri američke revolucije, Elektrodistribucija, Međunarodno udruženje neobičnih ljudi - i svaka nacija, bilo kad, bilo gde.","Kao što nas Bokonon poziva da zapevamo s njim:","Ako želiš da proučiš velefolon,","Ti oljušti naduvani dečji balon."]}