{"index":47,"title":"47. DINAMIČNA NAPETOST","paragraphs":["Toliko sam se zadubio u knjigu Filipa Kasla da nisam podigao pogled čak ni kad smo na deset minuta sleteli u San Huan u Portoriku. Nisam digao glavu ni kad je neko, uzbuđen, iza mene prošaputao da je u avion ušao kepec.","Malo kasnije potražio sam kepeca pogledom, ali nisam mogao da ga vidim. Tačno ispred Hejzl i H. Lou Krozbija video sam ženu konjastog lica, kose obojene platinski plavo, novu ženu na spisku putnika. Sedište pored njenog izgledalo je prazno, to sedište je vrlo verovatno moglo zaklanjati kepeca, onemogućivši mi da vidim bar vrh njegove glave.","Ali tada me je kopkao San Lorenco - zemlja, istorija, ljudi - pa nisam previše tragao za kepecom. Na koncu, kepeci su razbibrga za šašava ili mirna vremena, a ja sam bio ozbiljan i uzbuden Bokononovom teorijom koju je nazivao 'dinamična napetost', njegovim shvatanjem dragocene ravnoteže dobra i zla.","Kad sam u knjizi Filipa Kasla prvi put ugledao izraz ''dinamična napetost', nasmejao sam se onim što sam zamišljao da je nadmoćan smeh. To je, prema knjizi mladog Kasla, bio najomiljeniji Bokononov izraz i smatrao sam da znam nešto što Bokonon ne zna: da je taj izraz vulgarizovao Čarls Atlas koji je vodio dopisni kurs za razvijanje mišića.","Ukratko, čitajući dalje, doznao sam da Bokonon sasvim tačno zna ko je Čarls Atlas. U stvari, Bokonon je imao diplomu njegove dopisne škole za razvijanje mišića.","Čarls Atlas je verovao da se mišići mogu stvoriti bez tegova i razvlačenja federa, da se jednostavno mogu stvoriti suprotstavljanjem jedne grupe mišića drugoj.","Bokonon je verovao da se dobro društvo može stvoriti jedino suprotstavljanjem dobra zlu i održavanjem te napetosti u stalnom usijanju.","I u Kaslovoj knjizi pročitao sam svoju prvu bokononističku pesmu ili 'kalipso'. Glasila je ovako:","'Papa' Moncano, on je vrlo zao,","Ali bez zlog 'Pape' tužan bih postao;","Kako bi bez 'Papine' zlobe,","Reci - kad bi znao,","Kako bi stari grešni Bokonon","Dobar izgledao?"]}