{"index":55,"title":"55. NIKAD NE PRAVITE REGISTAR ZA SOPSTVENU KNJIGU","paragraphs":["Što se tiče života Amons, Mone, već je registar pružao raštimovan nadrealistički prikaz sukoba sila koje su se na nju okomile i njenog unezverenog reagovanja na njih.","\"Amons, Mona\", pisalo je u registru, \"bekstvo od Bokonona, 199; bekstvo od Moncana, 197; Bokonon je podučava, 63-80; detinjstvo provedeno u krugu 'Kuće nade i milosrđa', 63-81; ljubav s F. Kaslom u detinjstvu, 72 f; majčina smrt, 92 f; Moncano je usvaja kako bi veštački povećao Moncanovu popularnost 194-9, 216 n; nelagodnost zbog uloge nacionalnog erotičnog simbola, 80, 95 f, 166 n, 209, 247 n, 400-406, 566 n, 678; očeva smrt 89 ff; pesme o Moni, 2 n, 26, 114, 119, 311, 316, 477 n, 501, 507, 555 n, 689, 718 ff, 799 ff, 800 n, 841, 846 ff, 908 n, 971, 974; pesme od Mone, 89, 92, 193; piše pismo Ujedinjenim Nacijama, 200; pokušava da izgleda ružno kako više ne bi bila erotični simbol ostrvljana, 90, 95 f, 116, 209, 274 n, 400 406, 566 n, 678; povratak Bokononu, 197; povratak Moncanu, 199; u suštini naivna, 67-71, 80, 95 f, 116 n, 209, 274 n, 400-406, 566 n, 678; veridba s F. Kaslom, 193; virtuoz na ksilofonu, 71; život kod Bokonona, 92-8, 196-7.\"","Pokazao sam ovu jedinicu registra Mintonovima, upitavši ih ne misle li da je ona već sama po sebi očaravajuća biografija, biografija boginje ljubavi koja se usteže. Kako to ponekad biva u životu, dobio sam neočekivano stručan odgovor. Ispostavilo se da je u svoje vreme Kler Minton bila profesionalni sastavljač registra. Nikad ranije nisam čuo za takvo zanimanje.","Ispričala mi je da je pre mnogo godina od svoje zarade sastavljača registra izdržavala muža dok nije diplomirao, da je zarada bila dobra i da malo ljudi ume dobro da napravi registar.","Rekla je kako samo najveći amateri među piscima sami preduzimaju takav posao kao što je pravljenje registra za sopstvenu knjigu. Zatražio sam njeno mišljenje o poslu koji je obavio Filip Kasl.","\"Za autora laskav, za čitaoca uvredljiv\", reče ona. \"Iskazano složenicom\", napomenula je s pronicljivom dobrodušnošću stručnjaka, \"samozadovoljavajući. Uvek mi je neprijatno kada gledam registar koji je autor napravio za sopstveno delo.\"","\"Neprijatno?\"","\"Autorov registar za sopstveno delo je stvar koja ga razotkriva\", obavestila me je. \"To je besramno izlaganje - za obučeno oko.\"","\"Ona iz registra može da vidi karakter\", reče njen muž.","\"Oh?\" rekao sam. \"Šta možete da kažete o Filipu Kaslu?\"","Blago se osmehnula. \"Stvari koje bolje da ne pričam nepoznatima.\"","\"Izvinite.\"","\"On je očigledno zaljubljen u tu Monu Amons Moncano\", reče.","\"Koliko shvatam to važi za svakog čoveka na San Lorencu.\"","\"Nije raščistio svoja osećanja prema ocu.\"","\"To važi za svakog čoveka na zemlji\", blago sam je podbadao.","\"Nesiguran je.\"","\"Koji smrtnik nije?\" zapitao sam. Tada nisam znao da je takvo pitanje vrlo bokononističko.","\"Nikad se neće njome oženiti.\"","\"Zbog čega?\"","\"Sve što sam htela da kažem, kazala sam\", reče.","\"Za mene je zadovoljstvo što sam sreo sastavljača registra koji poštuje tuđi privatni život.\"","\"Nikad ne pravite registar za svoju knjigu\", izjavi ona.","Bokonon nam kaže da je dupras skupoceno oruđe za sticanje i razvijanje čudnovatih ali stvarnih spoznaja unutar zatvorenog sveta jedne beskrajne ljubavi. Oštroumno istraživanje registra od strane Mintonovih svakako je primer koji to potvrđuje. Bokonon nam kaže da je dupras takođe i umilno sujetna zajednica. Zajednica Mintonovih nije bila izuzetak.","Nešto kasnije, ambasador Minton i ja sreli smo se u prolazu između sedišta, podalje od njegove žene, i pokazao je da je za njega važno što poštujem ono što njegova žena ume da otkrije u registrima.","\"Znate zbog čega se Kasl nikad neće oženiti tom devojkom, i pored toga što je voli, i pored toga što ona voli njega, i pored toga što su zajedno odrasli?\" prošaputao je.","\"Ne, gospođine, ne znam.\"","\"Zato što je homoseksualac\", prošaputa Minton. \"Ona i to može da vidi iz registra.\""]}