{"index":72,"title":"72. NIŠTARIJA OD HILTONA","paragraphs":["H. Lou Krozbi i njegova žena napustili su Kaza Monu. Krozbi ju je nazvao 'ništarija od Hiltona' i zatražio smeštaj u američkoj ambasadi.","Tako sam bio jedini gost u hotelu sa sto soba.","Moja soba je bila prijatna. Kao i sve sobe, gledala je na Bulevar Stotine mučenika za demokratiju, aerodrom Moncano i na bolivarsku luku iza njega. Kaza Mona bila je sagrađena kao polica za knjige, masivnih strana i zadnjeg dela a s prednjom stranom od plavo-zelenog stakla. Budući da su se gradska prljavština i beda nalazile pored i iza Kaza Mone, nisu se mogle videti.","Moja soba je imala rashladne uređaje. Bila je gotovo prohladna. I ušavši s paklene žege u tu svežinu, kinuo sam.","Na stočiću pored kreveta stajalo je sveže cveće, ali krevet još nije bio namešten. Na krevetu čak nije bilo ni jastuka. Tu se jednostavno nalazio neprekriven, nov novcat jogi-dušek. I nije bilo vešalica u plakaru; i nije bilo toalet papira u kupatilu.","Pa sam izašao u hodnik da vidim postoji li sobarica koja bi me malo potpunije opremila. Tu nije bilo nikoga, ali su na suprotnom kraju bila otvorena jedna vrata uz slabe zvuke života.","Otišao sam do tih vrata i otkrio veliki apartman, zastrt mušemom. Molovao se, ali dva molera nisu krečila kad sam se pojavio. Sedeli su na polici koja se protezala celom dužinom prozorskog zida.","Bili su bez cipela. Oči su im bile sklopljene. Bili su okrenuti jedan drugom licem u lice.","Dodirivali su se bosim tabanima.","Svaki je stegao članke svojih nogu, zauzimajući ukrućeni oblik trougla.","Nakašljao sam se.","Obojica se skotrljaše s police i padoše na isprskanu mušemu. Dočekali su se na ruke i kolena i ostali u tom položaju - zadnjice u vazduhu, noseva pobodenih u zemlju.","Očekivali su da budu ubijeni.","\"Izvinite\", rekoh zapanjeno.","\"Nemojte da kažete\", roptavo je molio jedan. \"Molim vas - molim vas, nemojte da kažete.\"","\"Šta da kažem?\"","\"Šta ste videli!\"","\"Ništa nisam video.\"","\"Ako kažete\", rekao je i stavio obraz na pod i molećivo gledao nagore u mene, \"ako kažete, umrećemo na kouuuki!\"","\"Slušajte, drugari\", rekoh, \"ušao sam ili prekasno ili prerano, ali, opet vam ponavljam, nisam video ništa što bi ma kome vredelo pominjati. Molim vas - ustanite.\"","Ustali su i dalje me posmatrajući. Drhtavi i zgrčeni. Napokon sam ih ubedio da nikad neću ispričati ono što sam video.","Naravno, ono što sam video bio je bokononistički ritual boko-maru-a ili združivanje svesti.","Mi bokononisti verujemo da nije moguće biti tabanima-o-tabane s drugom osobom, a da se ta osoba ne voli, pod uslovom da su stopala obe osobe čista i fino negovana.","Osnovu te ceremonije stopala čini ovaj 'kalipso':","Dodirnimo se stopalima,","Dajmo sve što je u nama,","Volećemo jedni druge","Kao zemlju pod nogama."]}