{"index":73,"title":"73. CRNA SMRT","paragraphs":["Kad sam se vratio u svoju sobu našao sam Filipa Kasla - mozaičara, istoričara, sastavljača sopstvenog registra, ništariju i hotelijera - kako namešta rolnu toalet papira u mom kupatilu.","\"Mnogo vam hvala\", rekoh.","\"Nema na čemu.\"","\"To je ono što zovem hotel sa dušom. Koliko bi se hotelskih vlasnika tako neposredno zainteresovalo za udobnost gosta?\"","\"Koliko hotelskih vlasnika ima samo jednog gosta?\"","\"Imali ste tri.\"","\"To su bila vremena.\"","\"Znate, možda ću reći ono što me se ne tiče, ali mi je teško da razumem kako osobu s vašim interesovanjima i talentom može da privlači hotelijerski posao.\"","Zbunjeno se namrštio. \"Izgleda da mi sa gostima ne ide onako kako bi trebalo, zar ne?\"","\"Poznavao sam neke iz hotelijerske škole u Kornelu i ne mogu da odagnam pomisao da bi se oni nešto drugačije ponašali prema Krozbijevima.\"","Nelagodno je klimnuo glavom. \"Znam. Znam.\" Raširio je ruke. \"Đavo da me nosi ako znam zašto sam sagradio ovaj hotel - valjda da bih imao šta da radim u životu. Da se nečim bavim, da nekako ne budem usamljen.\" Odmahnuo je glavom. \"Ili postati pustinjak ili otvoriti hotel - a između toga ništa.\"","\"Zar niste odrasli u očevoj bolnici?\"","\"Tačno. I Mona i ja smo tamo odrasli.\"","\"Pa zar uopšte ne padate u iskušenje da sa svojim životom uradite ono što je vaš otac uradio s njegovim?\"","Mladi Kasl se sumrno osmehnu, izbegavajući neposredan odgovor. \"Otac je čudan čovek, stvarno\", reče. \"Mislim da će vam se dopasti.\"","\"Očekujem da hoće. Nema mnogo ljudi koji su bili tako nesebični.\"","\"Jednom\", reče Kasl, \"kad mi je bilo oko petnaest godina, nedaleko odavde izbila je pobuna na grčkom brodu koji je išao iz Hong Konga za Havanu s tovarom nameštaja od trske. Pobunjenici su preuzeli komandu nad brodom, nisu znali kako njime da upravljaju i razbili su ga o greben blizu zamka 'Pape' Moncana. Osim pacova, svi su se podavili. Na obalu su izbačeni pacovi i nameštaj od trske.\"","Izgledalo je kao da je to kraj priče, ali nisam bio siguran. \"Pa?\"","\"Pa su neki ljudi dobili besplatan nameštaj, a neki ljudi su dobili kugu. Za deset dana u očevoj bolnici umrlo je hiljadu četiri stotine ljudi. Jeste li ikad videli nekog ko je umro od kuge?\"","\"Nisam imao to nezadovoljstvo.\"","\"Limfne žlezde u preponama i pod pazuhom oteknu do veličine grejpfruta.\"","\"U to je lako poverovati.\"","\"Posle smrti telo postane crno - što je suvišno, kad su posredi Sanlorenšani. Dok je kuga harala, Kuća nade i milosrđa u Džungli izgledala je kao Aušvic ili Buhenvald. Gomile mrtvih bile su tako duge i visoke da su odista zaustavile buldožer koji je pokušavao da ih odgura do zajedničke rake. Otac je danima radio ne spavajući, ne samo ne spavajući već i ne spasivši mnogo života.\"","Kaslovu jezivu priču prekinu moj telefon.","\"Bože moj\", reče Kasl, \"nisam ni znao da su već priključeni.\"","Podigao sam slušalicu. \"Halo?\"","Zvao me je general-major Frenklin Heniker. Zvučao je zadihano i vrlo uplašeno. \"Slušajte! Morate odmah doći mojoj kući. Moramo da razgovaramo! To može da bude vrlo značajna stvar u vašem životu!\"","\"Možete li mi dati neku ideju?\"","\"Ne preko telefona, ne preko telefona. Dođite mojoj kući. Dođite odmah! Molim vas!\"","\"U redu.\"","\"Ne šalim se. Ovo je stvarno značajna stvar u vašem životu. Najvažnija od svih.\" Spustio je slušalicu.","\"Šta je to bilo?\" upita Kasl.","\"Nemam pojma. Frenk Heniker želi odmah da me vidi.\"","\"Ne žurite. Opustite se. On je kreten.\"","\"Rekao je da je važno.\"","\"Otkud on zna šta je važno? Od banane bih napravio boljeg čoveka.\"","\"Pa ipak, završite svoju priču.\"","\"Gde sam stao?\"","\"Kuga. Leševi koji su zaustavili buldožer.\"","\"Ah, da. Uglavnom, jedne besane noći ostao sam uz oca dok je radio. Sve što smo mogli da učinimo bilo je da nađemo živog pacijenta kako bismo ga lečili. U krevetu za krevetom nalazili smo samo mrtve.","A otac je počeo da se kikoće\", nastavi Kasl.","\"Nije mogao da se zaustavi. Izašao je s baterijskom lampom u noć. I dalje se kikotao. Šetao je snopom svetlosti po svim onim mrtvacima nagomilanim napolju. Stavio mi je ruku na glavu, i znate li šta mi je rekao taj divni čovek?\" upita Kasl.","\"Ne.\"","\"'Sine'\", rekao mi je otac. \"'jednog dana sve ovo biće tvoje'.\""]}