{"index":74,"title":"74. KOLEVKA ZA MACU","paragraphs":["Otišao sam do Frenkove kuće u jedinom taksiju San Lorenca.","Prolazili smo pored prizora užasne nemaštine. Popeli smo se uz obronke Planine Mek Kejb. Vazduh je postao svežiji. Bilo je izmaglice.","Frenkova kuća je nekad bila dom Nestora Amonsa, Moninog oca, graditelja Kuće nade i milosrđa u Džungli.","Projektovao ju je Amons.","Opkoračivala je vodopad; imala terasu nadnesenu nad izmaglicu što se diže s vodopada. Vešto smišljena rešetka od stubića i gredica od vrlo lakog čelika. Otvori rešetke bili su raznoliki, zastakljeni, nazirao se prirodan kamen, ili su bili zastrti komadima grubog platna.","Kuća je ostavljala utisak ne baš zatvaranja, već pre najavljivanja da je tu ćudljivo poslovao neki čovek. Sluga me je učtivo dočekao i rekao da se Frenk još nije vratio kući. Frenka su očekivali svakog trenutka. Frenk je dao naloge da mi se pruži svaka udobnost i da ću ostati na večeri i spavanju. Sluga, koji se predstavio kao Stenli, bio je prvi punački Sanlorenšanin koga sam video.","Stenli me je poveo u moju sobu; proveo me je kroz srednji deo kuće, niz stepenište od neobrađenog kamena, stepenište koje su zaklanjali i otkrivali nasumce postavljeni šuplji čelični pravougaonici. Moj krevet je bio komad sunđeraste gume na kamenom postamentu, postamentu od neobrađenog kamena. Zidovi moje sobe bili su od grubog platna. Stenli mi je pokazao kako po želji mogu da ih dižem ili spuštam.","Upitao sam Stenlija da li je još neko kod kuće, a on mi je rekao da je tu samo Njutn. Reče da Njutn slika na nadsvođenoj terasi. Reče da je Anđela otišla da razgleda Kuću nade i milosrđa u Džungli.","Otišao sam na vrtoglavu terasu koja je opkoračivala vodopad i zatekao malog Njutna kako spava u žutoj stolici za ležanje.","Slika na kojoj je Njutn radio bila je na štafelaju pored aluminijumske ograde. Sliku kao da je uramljivao magličasti pogled na nebo, more i dolinu.","Njutnova slika bila je mala i crna i bradavičava. Sastojala se od grebotina u crnom, lepljivo debelom nanosu boje. Grebotine su oblikovale nešto poput paukove mreže, i pitao sam se nisu li to ulepljene mreže ljudske jalovosti prostrte da se osuše u noći bez mesečine.","Nisam probudio kepeca koji je stvorio ovu stravičnu stvar. Pušio sam, osluškujući zamišljene glasove u žuboru vode.","Malog Njutna je probudila eksplozija negde daleko dole. Odtandrkala je uz dolinu i otišla Bogu. To je bio top na Bolivarskom doku, reče mi Frenkov domoupravitelj. Ispaljivan je svakog dana u pet.","Mali Njutn se promeškoljio.","Još poludremljiv, prineo je ruke crne od boje ustima i bradi, ostavivši onde crne mrlje. Protrljao je oči i oko njih takođe napravio crne mrljotine.","\"Zdravo\", reče mi sanjivo.","\"Zdravo\", rekoh. \"Dopada mi se vaša slika.\"","\"Vidite li šta predstavlja?\"","\"Pretpostavljam da za svakog drugo.\"","\"To je kolevka za macu.\"","\"Aha\", rekoh. \"Vrlo dobro. Grebotine su kanap. Tačno?\"","\"Jedna od najstarijih igara koje postoje, ta s kanapom. Znaju je čak i Eskimi.\"","\"Ma nemojte.\"","\"Stotinama hiljada godina, možda i više, odrasli su deci pred nosom mlatarali gužvom od kanapa.\"","\"Mhm.\"","Njutn je ostao sklupčan u stolici. Ispružio je ruke umazane bojom, kao da je među njima razapeta kolekva za macu. \"Nije čudo što deca odrastu šašava. Kolevka za macu nije ništa drugo do gomila iksova među nečijim šakama, a klinci gledaju i gledaju i gledaju sve te iksove...\"","\"I?\"","\"Nema nikakve proklete mace i nema nikakve proklete kolevke.\""]}