{"index":77,"title":"77. ASPIRIN I BOKO-MARU","paragraphs":["\"Doktore\", rekoh Džulijanu Kaslu, \"kažite mi kako je 'Papa' Moncano?\"","\"Otkud ja to znam.\"","\"Mislio sam da ga verovatno vi lečite.\"","\"Mi ne govorimo...\" osmehnu se Kasl. \"To jest, on ne govori sa mnom. Poslednja stvar koju mi je rekao, pre otprilike tri godine, bila je da me od kuke sačuvalo jedino moje američko državljanstvo.\"","\"Šta ste to učinili da ga uvredite? Došli ste ovamo i sopstvenim novcem osnovali besplatnu bolnicu za njegov narod...\"","\"'Papi' se ne sviđa način na koji lečimo bolesnika kao celinu\", reče Kasl, \"pogotovu bolesnika kao celinu kada on umire. U Kući nade i milosrđa u Džungli obavljamo predsmrtni obred bokononističke crkve nad svakim ko ga zatraži.\"","\"Kako izgleda obred?\"","\"Veoma jednostavno. Počinje čitanjem odazivanja. Želite li da se odazovete?\"","\"Ako nemate ništa protiv, sad baš nisam tako blizu smrti.\"","Pogano mi je namignuo. \"Mudro je što ste obazrivi. Ljudi nad kojima se obavlja predsmrtni obred imaju običaj da umru tačno kao na znak. Mislim da bi ipak mogli da vas zadržimo da ne odete do kraja kad se ne bismo dodirivali stopalima.\"","\"Stopalima?\"","Ispričao mi je o bokononističkom gledištu koje se odnosi na stopala.","\"To razjašnjava nešto što sam video u hotelu.\" Ispričao sam mu o dva molera na prozorskom pragu.","\"Znate, to deluje\", reče on. \"Ljudi koji to rade zaista se bolje osećaju jedno prema drugom i prema svetu.\"","\"Mhm.\"","\"Boko-maru.\"","\"Molim?\"","\"Tako se zove ta stvar sa stopalima\", reče Kasl. \"Deluje. Zahvalan sam stvarima koje deluju. Znate, nema mnogo stvari koje deluju.\"","\"Pretpostavljam da je tako.\"","\"Da nije aspirina i boko-maru-a uopšte ne bih mogao da upravljam onom svojom bolnicom.\"","\"Koliko sam shvatio\", rekoh, \"na ostrvu još ima nekolicina bokononista, uprkos zakonima, uprkos kouuuki...\"","Nasmejao se. \"Još niste ukopčali?\"","\"Šta?\"","\"I pored kouuuke svako na San Lorencu je usrdni bokononist.\""]}