{"index":79,"title":"79. KAKO JE OGRUBELA MEK KEJBOVA DUŠA","paragraphs":["\"Mek Kejb i Bokonon nisu uspeli da podignu ono što se smatra životnim standardom\", reče Kasl. \"Istina je da je život kao i uvek bio kratak i surov i opak.","Ali ljudi nisu morali mnogo da obraćaju pažnju na tu strašnu istinu. Kako je rasla živa legenda o surovom tiraninu u gradu i plemenitom svetom čoveku u džungli, tako je rasla i narodna sreća. Svi su imali puno radno vreme radeći kao glumci u predstavi koju razumeju, koju može da razume i da joj pljeska svaki živi čovek, ma gde da je.\"","\"Život je, znači, postao umetničko delo\", zadivih se.","\"Jeste. Postojala je samo jedna poteškoća.\"","\"Oh?\"","\"Drama je bila vrlo naporna za duše dva glavna glumca, Mek Kejba i Bokonona. Kao mladi ljudi, bili su veoma slični, obojica su bili pola Anđeli, pola gusari.","No drama je zahtevala da Bokononova gusarska polovina i Mek Kejbova anđeoska polovina odumru. I Mek Kejb i Bokonon patnjom su platili užasnu cenu narodne sreće - Mek Kejb upoznavši patnje tiranina a Bokonon upoznavši patnje sveca. Obojica su, praktično, poludela.\"","Kasl je zgrčio kažiprst svoje leve šake. \"A onda su ljudi odistinski počeli da umiru na kouuuki.\"","\"Ali Bokonon nikad nije uhvaćen?\" upitah.","\"Mek Kejb nije nikad toliko pošašaveo. Nikad nije uložio zaista ozbiljan trud u hvatanje Bokonona. To bi bilo lako.\"","\"Zašto ga nije uhvatio?\"","\"Mek Kejb je uvek bio dovoljno pri čistoj svesti da shvati kako bez svetog čoveka protiv koga bi ratovao, on sam postaje besmislen. I 'Papa' Moncano to shvata.\"","\"Da li ljudi još umiru na kuki?\"","\"To je neizbežna konačnost.\"","\"Hoću da kažem\", rekoh, \"da li 'Papa' zaista tako pogubljuje ljude?\"","\"Pogubi po jednog svake dve godine - kako se kaže, tek da podstakne vatru.\" Uzdahnuo je, pogledavši večernje nebo. \"Radi, radi, radi.\"","\"Molim?\"","\"To kažemo mi bokononisti\", reče, \"kada osetimo da se događaju mnoge tajanstvene stvari.\"","\"I vi ste\", bio sam zapanjen, \"bokononist?\"","Pogledao me prodorno. \"Vi takode. To ćete već saznati.\""]}