{"index":85,"title":"85. GOMILA FOME","paragraphs":["Frenkove sluge donele su lampe na gas; rekoše nam da su nestanci struje česti na San Lorencu, da nema razloga za uzbudenje. Međutim, bilo mi je teško da se oslobodim nelagodnosti otkad je Frenk govorio o mojoj zamakibo.","Izazvao je u meni osećanje da je moja slobodna volja isto tako zanemarljiva kao i slobodna volja svinje koja je dospela na čikašku klanicu.","Ponovo sam se setio kamenog Anđela iz Ilijuma.","I slušao sam vojnike napolju - njihov zveckavi, kloparavi, mrmljajući rad.","Nisam mogao da se usredsredim na Anđelin i Njutnov razgovor, mada su načeli prilično zanimljivu temu. Ispričali su mi da je njihov otac imao identičnog brata blizanca. Nikada ga nisu upoznali. Zvao se Rudolf. Poslednje što su čuli o njemu bilo je da pravi muzičke kutije u Cirihu, u Švajcarskoj.","\"Otac jedva da ga je ikad pominjao\", reče Anđela.","\"Otac jedva da je ikad pominjao bilo koga\", izjavi Njutn.","Postojala je takođe sestra starog, rekoše mi. Zvala se Silija. Odgajala je velike šnaucere na ostrvu Šelter, u državi Njujork.","\"Uvek nam je slala božićnu čestitku\", reče Anđela.","\"Na kojoj bi bila slika džinovskog šnaucera\", reče mali Njutn.","\"Baš je čudno kakvi postaju ljudi iz raznoraznih porodica\", primeti Anđela.","\"To je vrlo dobro i istinito rečeno\", složih se. Oprostio sam se od sjajnog društva i zapitao domoupravitelja Stenlija postoji li možda negde u kući primerak Knjiga Bokononovih.","Stenli se pretvarao da ne zna o čemu govorim. A zatim je progunđao da su Knjige Bokononove đubre. A zatim je podvukao da svako ko ih čita treba da umre na kuki. A zatim mi je doneo jedan primerak s Frenkovog noćnog stočića.","To je bila predebela stvar, velika otprilike kao iscrpan rečnik. Bila je pisana rukom. Odvukao sam je u svoju sobu, do svog komada sunđeraste gume na neobrađenom kamenu.","Nije postojao registar pa je moje traganje za značenjima zamakibo-a bilo teško; te noći je, u stvari, bilo neplodno.","Saznao sam neke stvari; no one jedva da su bile od ikakve pomoći. Na primer, doznao sam za bokononističku kosmogoniju, u kojoj Borasizi, Sunce, drži u zagrljaju Pabu, Mesec, i nada se da će mu Pabu roditi ognjeno dete.","Ali je jadna Pabu izrodila decu koja su bila hladna, koja nisu gorela; i Borasizi ih je sa gnušanjem odbacio. To su bile planete koje su na bezbednoj udaljenosti kružile oko svog groznog oca.","Onda je i sama jadna Pabu bila oterana pa je otišla da živi sa svojim najmilijim detetom, a to je bila Zemlja. Zemlja je bila Pabuino miljenče pošto su na njoj živeli ljudi; i ljudi su gledali gore u nju i voleli je i saučestvovali.","A kakvo je bilo Bokononovo mišljenje o sopstvenoj kosmogoniji?","\"Foma! Laži!\" pisao je. \"Gomila fome!\""]}