{"index":86,"title":"86. DVA MALA TERMOSA","paragraphs":["Teško je poverovati da sam uopšte spavao, no mora biti da jesam - jer kako bih se inače obreo probuđen učestalom lupnjavom i poplavom svetlosti?","Na prvi tresak skotrljao sam se s kreveta i otrčao ka središtu kuće u beslovesnom zanosu dobrovoljnog vatrogasca.","Otkrih da strmoglavo jurim na Njutna i Anđelu koji su bežali iz kreveta.","Zaustavili smo se u mestu, sa snebivanjem raščlanjujući košmarne zvuke oko nas, razaznavajući da dolaze od radija, od mašine za pranje sudova, od pumpe - što je sve bilo vraćeno u bučni život dolaskom struje.","Sve troje smo se dovoljno razbudili da shvatimo kako u našem položaju ima humora, kako smo na zabavno ljudski način reagovali na situaciju koja je izgledala smrtonosna a to nije bila. I da bih pokazao kako gospodarim svojom varljivom sudbinom, ugasio sam radio.","Svi smo se zakikotali.","I svi smo se da bi spasli obraz nadmetali ko će se pokazati kao najbolji poznavalac ljudske prirode, kao osoba s najviše smisla za humor.","Njutn je bio najbliži; ukazao mi je da u rukama držim svoj pasoš i novčanik i ručni sat. Nisam imao pojma šta li sam to, suočen sa smrću, dograbio - nisam ni znao da sam dograbio bilo šta.","Razdragano sam uzvratio, zapitavši Anđelu i Njutna zbog čega oboje nose male termos boce, istovetno crveno-sive boce u koje mogu da stanu otprilike po tri šolje kafe.","Za oboje je bila novost da noše takve termose. Zapanjili su se što im se oni nalaze u rukama.","Objašnjavanja ih je poštedela nova lupnjava napolju. Odmah sam se uputio da vidim otkuda ta lupnjava; i s prkosom isto tako neosnovanim kao i prethodna panika pošao sam u istragu i napolju našao Frenka Henikera kako petlja oko generatora postavljenog na kamion.","Generator je bio novi izvor struje. Benzinski motor koji ga je pokretao praštao je i dimio se. Frenk je pokušavao da ga dovede u red.","S njim je bila božanstvena Mona. Posmatrala ga je, kao i uvek, ozbiljno.","\"Čoveče, kakve vesti imam za tebe!\" doviknuo mi je i krenuo ispred nas natrag u kuću.","Anđela i Njutn su još bili u dnevnoj sobi ali su uspeli da se nekako, negde, otarase svojih neobičnih termosa.","Naravno, sadržina ovih termosa bili su delovi zaostavštine dr Feliksa Henikera, delovi vampetera mog karasa, iverke leda-devet.","Frenk me je odveo u stranu. \"Koliko ste se razbudili?\"","\"Budan sam koliko sam ma kad i bio.\"","\"Nadam se da ste zaista potpuno budni pošto moramo odmah da porazgovaramo.\"","\"Počnite s pričom.\"","\"Hajde da se povučemo.\" Frenk reče Moni da se udobno smesti. \"Ako nam budeš potrebna, zvaćemo te.\"","Topeći se gledao sam u Monu i razmišljao kako mi nikad niko nije bio potreban toliko kao ona."]}