{"index":10,"title":"10.","paragraphs":["On zaustavi folksvagen pred kapijom, ugasi motor i dvaput zasvira sirenom. Glas noćnog čuvara zakrklja u zvučniku:","\"Šta želite?\"","\"Moram odmah da razgovaram sa Velikim Zmajem.\"","\"Izađite iz kola i stavite vašu propusnicu kroz prorez na prozorčiću u kapiji. Povucite se dva koraka i sačekajte.\"","Danijel izvadi kartu iz lisnice.","NAREĐENJE ZA IZVRŠENJE ZADATKA","izdato dr R. Olzaku","ZA HKH HAROLD K. HOUKER","HAJL KRUP HITLER!","On priđe gvozdenoj kapiji, stavi pravougaonik od kartona i povuče se dva koraka kao što je to od njega traženo. Jedan far ga osvetli od glave do nogu. Posle nekoliko trenutaka zažmuri, zaslepljen.","\"Jeste li vi doktor Olzak?\"","\"Jesam.\"","\"Fotografija na vašoj karti ne odgovara vašem liku. Moram javiti Imperijumu.\"","\"Veliki Zmaj me poznaje.\"","\"Ne mogu rizikovati. Fotografija na propusnici nije vaša. To je neka greška. Možete se vratiti u vaša kola. Ali ne palite motor.\"","Danijel izvadi Elenino pismo iz unutrašnjeg džepa svog sakoa boje plave kao petroleum i pročita ga na svetlosti svetiljke sa tavanice folksvagena.","Dragi moj Danijele,","Garišankar ti zahvaljuje na prkosnom otporu koji si pružio pokušajima HKH da za sebe obezbede mentalnu kontrolu doktora Olzaka, psihronauta Garišankara. Da tebe nije bilo mi bismo oboje možda popustili, silom ili pod sugestijom, te bismo bar za neko vreme postali poslušni robovi u službi Imperijuma. Mi bismo uveličali redove invazionih komandosa... Takav je bio cilj HKH.","Fordska mreža priprema se da pozove doktora Olzaka. Tad ćemo morati da se zauvek rastanemo. Želela bih da te poslednji put sretnem, pa te molim da se vidimo u krčmi Gomez pre opoziva R.H. koji će ti lično dati znak. Svi lekari Garišankara - naročito Ana Kelim Karson, Loris Nortrigen, Gudir Norlen i Nada Plukova - potvrđuju ti njihovo najbratskije prijateljstvo. Do viđenja. Elena","\"Doktore Olzače!\" viknu čuvar. \"Možete li doći na telefon? Objasnićete se sami sa Velikim Zmajem.\"","Danijel iskoči iz kola, posrnu, i da ne bi pao zadrža se za otvorena vrata. Ruke su mu bile lepljive, leda sleđena, usne osušene usled groznice. Pođe zanoseći se, te je čuvar morao da ga do stražare pridržava. Stražara je bila četvorougaona odaja, sivih zidova, sa telefonskom kućnom centralom i raznim aparatima blede i neodređene boje. On se sruči na jednu stolicu i uze slušalicu.","\"Dobar dan, doktore\", reče hladan Forestijeov glas. \"Bekstvo nije rešenje, a vaša dečačka lukavstva ničemu ne služe. HKH postoji i mi ćemo vam to dokazati... Ne mičite se odavde. Dolazimo. Ovo je vaša poslednja šansa.\"","Danijel spusti slušalicu i učini skok u vremenu. Stoti ili stohiljaditi put je vozio glavnom alejom fabrike u Šoaziju. Zidovi su zaklanjali nebo sve do visina Kapela, Altaira i Velikog Medveda. Jeziv dekor betona, noći i smrti. Upinjao se da se bori protiv pospanosti koja ga je hvatala. Zatrese glavom. Da, izvući će se on iz svega! Iznenada sa desne strane pojavi se jedan sivi 404, a drugi spreda. Ubrzo ih je bilo deset. Bilo ih je stotinu. A još uz to neki su se peli jedan na drugog, uletali jedan u drugog. Stotine sivih 404, svi slični Forestijeovom. Danijel instinktivno ukoči i pojuri unazad. Jedno zadebljanje zida obrazovalo je levak u čijem se dnu nalazila rešetkasta kapija. On priđe sa folksvagenom i dva put zasvira sirenom. Noćni čuvar u beloj uniformi pojavi se na kapiji i dade znak rukom da ne dozvoljava ulaz. Danijel izađe iz kola i priđe.","\"Šta se događa?\"","\"Bolnica je zatvorena.\"","\"Zašto?\"","\"Zbog rata, naravno.\"","\"Ja sam psihronaut na zadatku. Neizostavno moram razgovarati sa doktorom Karsonom.\"","\"Imate li vašu kartu?\"","Danijel pruži beli pravougaonik sa dve crvene pruge i fotografijom.","GLAVNI ŠTAB PSIHRONAUTIČKIH SNAGA","Dr ROBER OLZAK","NA SLUŽBENOM ZADATKU U","NEODREDLJIVOM","\"Dobro. U redu. Ispravna je. Sačekajte trenutak da telefoniram.\"","Danijel ponovo uđe u folksvagen da bi pročitao Elenino pismo.","Dragi moj Danijele,","Rat izmedu HKH i Garišankara nastavlja se u geografskom prostoru, kao i u hronolitičkom svemiru. Ti si doktor Olzak. Ti ni po koju cenu ne smeš pasti u klopke HKH. Obaveštenja koja imaš o Bolnici i o našim tajnim istraživanjima ni u kom slučaju ne smeju biti saopštena Imperiji. Ovo je prvi put da možemo da pazimo na napore HKH koji bi da sebi obezbedi kontrolu nad jednim od naših. Ti napori su dosad uzaludni i mi ti na tom čestitamo. Ubuduće, naši psihronauti biće bolje opremljeni da bi se oduprli pokušajima imperijalaca. Budi oprezan! Fabrika u Šoaziju nije Bolnica Garišankar. To je zamka HKH.","Do viđenja. Elena","\"Doktore Olzače!...\" doviknu čuvar. \"Imate doktora Karsona na liniji.\"","\"Najzad!\" uzviknu Danijel.","Pitao se na šta li su fordovi čekali da bi ga pozvali. Bilo mu je svega dosta. U sebi je preklinjao Elenu i fordovsku mrežu da učine kraj njegovom zadatku. A odmah zatim, molio ih je da se još malo strpe. Roberu Olzaku žurilo se da se vrati svojoj kući. Danijel Dijersan se bojao onog što bi se desilo kad više ne bude pod kontrolom fordova. Još samo minut, draga Elena!","\"Imate doktora Karsona.\"","\"Danijel Dijersan?\" reče jedan ženski glas nežan, miran, savladan i melodičan. \"Ovde je Ana KeIim Karson.\"","Neki tih i pomalo podsmešljiv smeh poteče iz slušalice.","\"Jesi li iznenađen što je glavni lekar bolnice Garišankar žena?\"","Znači da je Rober Olzak to zaboravio? E pa, tako je gotovo sa svim autonomnim bolnicama. Ali, ako te to može utešiti, izgleda da su muškarci obdareniji od žena za hronolitička putovanja. A doktor Olzak je jedan od najboljih istraživača Neodredljivog.","\"Oprostite\", reče Danijel. \"Više ne znam na čemu sam. Da li ste u ratu sa HKH?\"","\"Rat nije prava reč. Fantomi imperije uspeli su da podjarme izvestan broj psihronauta našeg vremena. Ti ljudi i te žene po njihovom povratku postali su nesvesni agenti HKH. Oni su uneli hronolitike u naše namirnice, naša pića, naše lekove. Veliki broj osoba, u bolnicama i gradovima, tako je bez ikakve pripreme ubačen u Neodređeno vreme. Većina njih je za imperijalce bila lak plen, i oni su na taj način vrlo brzo povećali njihovo zemaljsko brojno stanje. Međutim, mi smo gotovo na svim mestima mogli da zaustavimo njihovu najezdu, koristeći hronostatike u velikim dozama. U Garišankaru, jedva da je jedno tuce naših opkoljenih u jednoj laboratoriji još pod uticajem HKH. Nasuprot tom, imperijalci potpuno vladaju bolnicom u Palu Altu, u Utopiji 01, kao i jednim delom grada. Naravno, taj ludački pokušaj za obnavljanje Industrijske imperije nema nikakvih izgleda na uspeh. Čak i ako bi desetine bolnica palo, poduhvat bi se završio haosom. Istorija se ne može ponoviti. Ipak, Zemlja će ostati dugo - možda u toku cele večnosti - pod pretnjom nekog novog napada. A u Neodredljivom ništa nije odigrano do kraja. Ubuduće moramo računati sa besmislenom željom mrtvaca da se vrate u svet živih. HKH je veoma jak u hronolitičkom svemiru, u kom su paranoičari više od ostalih sposobni da se množe. Pustolovina subjektivne večnosti tek počinje... Htela sam da te upozorim da se naša fordska mreža priprema da opozove doktora Olzaka. Taj poduhvat je na pragu. Morali smo da ga ubrzamo, jer bi otpor vas obojice mogao oslabiti. Kroz nekoliko trenutaka ti ćeš biti slobodan...\"","\"A šta će mi se posle dogoditi?\"","Zavlada trenutak duboke tišine.","\"Kako to posle?\" upita doktor Karson začuđeno, ali Danijel je smatrao da se samo pravi začuđena.","\"Kad se probudim...\"","\"Ti ćeš verovati da si sanjao. Zaboravićeš vrlo brzo, kao što se zaboravlja svaki san.\"","\"Ali, u kakvom ću stanju biti? Bogalj, oduzet?\"","\"Ne znam, Danijele. No ti se nećeš odmah probuditi. Dogodilo se nešto nepredviđeno. Neki dosta redak splet okolnosti. Ti si imao oštećenje mozga, a zatim si apsorbovao veliku dozu psiholeptika. Spoj ova dva činioca imao je gotovo hronolitički efekat. I zbog toga si bio uvučen vrlo duboko u Neodredljivo od strane doktora Olzaka. Nikad nijedan čovek tvog vremena nije došao toliko blizu nas...\"","\"Dobro\", reče Danijel. \"Ali posle?\"","\"Ti ćeš biti oslobođen u hronolitičkom svemiru. Dok se ne probudiš.\"","\"Da... nije li tačno da u 1966. godini nije još bilo hronolitika? Zar ne?\"","\"Tvoje doba je već znalo za neke sastave koji su u stanju da kod obdarenih osoba izazovu izvesno mentalno oslobođenje, koje je bilo prvi korak ka hronolizi. Fordovi Garišankara učinili su ostalo.\"","\"Imam utisak da mi ne govoriš istinu, Ana Kelim Karson. Ne celu istinu. Ja ne odričem uticaj mebsitala... droge koju sam sigurno uzeo... niti šok koji sam doživeo u mom udesu... ali verujem da sam u stvari upecan od fordova Garišankara da bih vam poslužio u vašim psihronautičkim opitima. A sad, kad vam više nisam potreban, vi me napuštate. Je li tako?\"","\"To nije baš sasvim tačno.\"","\"Ali to nije sasvim pogrešno.\"","\"Nije, ali je zadatak doktora Olzaka imao nepredviđen razvoj. A najezda HKH nas je znatno omela. Nameravali smo da pošaljemo jednog drugog psihronauta, koji bi zamenio doktora Olzaka, a tebe malo još vodio u Neodređenom vremenu. Međutim, u ovom trenutku obustavljena su sva hronolitička putovanja. Kasnije, pokušaćemo da ponovo dođemo u vezu s tobom.\"","\"Razumem. Umešali ste me u vaš rat, a sad hoćete da me ostavite nasamo sa vašim neprijateljima. Je li tako?\"","\"HKH ostaviće te na miru čim budeš izgubio vezu sa nama i kad budeš sam. Imperijalci nisu zainteresovani za tebe. Kroz tebe su pokušavali da se domognu doktora Olzaka, da bi ga podvrgli svojoj volji i od njega napravili agenta HKH. To je sve.\"","\"Elena tvrdi da je moj lični otpor bio odlučujući. Je li to istina?\"","\"To nije baš toliko jednostavno. Recimo da se jedinstvo Dijersan - Olzak pokazalo veoma otporno.\"","\"Drugim rečima: Garišankar mi ništa ne duguje. Zahvaljujem ti, doktore Karson.\"","\"Sad će mreža pristupiti pozivanju doktora Olzaka. Za nas je ta veza veoma teška, te moramo prekinuti. Srećno, Danijele!\"","\"Idi do đavola!\" odgovori Danijel. Ali je u njegovom glasu bilo prijateljstva i žaljenja.","Folksvagen je išao brzinom dvadeset kilometara na čas bez pritiska na papučicu za gas. Čopor 404 bio je gotovo nepomičan. Ne kočiti, ne ubrzavati. Ne pokušavati ništa da bi se izbegao udes. Možda ćeš konačno saznati istinu. U trenutku sudara pokušaćeš da se preneseš u krčmu Gomez, dok će se doktor Olzak vratiti svojoj kući.","'Sem ako sam ja uistinu Rober Olzak', pomisli on. 'Možda je Danijel Dijersan samo hronolitičko priviđenje, ličnost iz mog sna.'","Pežoi 404 su stalno držali dobro odstojanje. Njihovi točkovi su se obrtali punom brzinom, mada su se oni jedva micali. Folksvagen se sumanuto tresao: picikato, gong, tasovi. Zatim provala oblaka: munje zabrazdaše nebo, kiša poče da se sliva niz vetrobran. Dve kolone 404 išle su spreda pravo na folksvagen... ali nisu napredovale. Danijel odustade od svoje odluke. Ili pak donese odluku višeg reda. On pritisnu papučicu za gas i folksvagen jurnu napred. U toku nekoliko delića sekunde imao je utisak da svet eksplodira. Zatim se sve sredi. Oba automobila su se očešala. Sad su bili jedan iza drugog, gotovo u istoj ravni. Jedna vrata se oštro zalupiše. Danijel izađe s ubogaljenom šakom u džepu svog kaputa. Drugom izvadi svoju lulu i stavi je između zuba. To mu je ulilo sigurnost. Više ličnosti se otimalo o njegovo telo, njegov mozak, njegovu dušu. Bio je tu doktor Olzak, mornar ubogaljene šake, inženjer u pohabanom odelu i... Danijel Dijersan! Osećao se nelagodno u svojoj koži koja je postala previše uzana za sve ljude koji su bili on.","Neki visok čovek obučen u karirano odelo sa šeširom svetle boje na glavi ravnodušno pođe prema folksvagenu. Forestije. Mora biti da me je pratio kad je shvatio da idem u fabriku. Pokušao je da me uhvati na brzinu. On... Već sam to video, već sam to doživeo. Parazitske misli. Istovremeno, Danijel se iznenadi kad shvati kako sprema izveštaj doktora Olzaka. \"...jer je fašistička Industrijska imperija HKH (1985-1988) bila u zametku društva iz 1966 godine. U to doba već su se množile privatne policije u velikim kapitalističkim preduzećima, koja su se upinjala da obrazuju moćne autonomne feudalne sisteme u okviru Država. Uostalom, vlade su se ponašale kao saučesnici i kao vazali.\"","A jednim delom sebe odbijao je da veruje u HKH.","\"Šta vi tu radite?\" upita Forestije. \"Mislite li da ste na autoputu?\"","Danijel se nasmeši.","\"Ali, prijatelju, ja i jesam na autoputu.\"","Pajkan preduzeća Seak uzdrža svoj vidljivi bes. Oči mu sevnuše crvenkastom munjom. To su bili jednostavni duguljasti prorezi u metalnim pločicama koje su pokrivale njegovo čelo i njegove jagodice.","\"Doktore Olzače, u Garišankaru vas očekuje rđavo iznenađenje.\"","Danijel sleže ramenima. Kiborg zaškrguta svojim sjajnim metalnim lukovima koji su služili kao zubi.","\"Što se tiče vas, Dijersane, još ćemo se videti. Olzak odlazi, ali vi ostajete. Ne zaboravite da hronolitički svemir pripada HKH. Hteli ste da budete mnogo pametni. To ćete mi platiti. Primam na sebe da vam pružim mali prethodni ukus pakla. Želim da dugo ostanete među nama. Jedan vek, ili dva, ili tri, ili deset! Zabavljaćemo se.\"","\"Gubi se, đubre!\"","Forestije se vrati u svoja kola i udalji vozeći unazad. Danijel ostavi folksvagen na raskrsnici i pođe prema dnu dvorišta. Bože, ako je ova bitanga govorila istinu! Garišankar me napušta, a HKH će mi se osvetiti po svaku cenu... U trenutku kad se fuzija Dijersan-Olzak lomila, dostizala je svoj najviši sklad. Danijel oseti da su čas i minut došli. Slab udarac u leđa natera ga da posrne. Jedna ruka se nađe na njegovom ramenu da bi ga zadržala. Pored njega, smešeći se, pojavi se doktor Olzak u beloj bluzi, gologlav. Danijel prepoznade podrugljive oči, udubljenje u dubokim očnim dupljama, dug i oštar nos, malo uvučenu bradu, debele usne, izvijene u stranu u podrugljivom grču. On stište ruku koju mu je lekar pružio. Daleko prema jugu pojavi se masivan grad koji je okružavala neka plavičasta svetlost, jedva nešto svetlija od mesečeve.","\"Garišankar? Nisam ga tako zamišljao.\"","Rober Olzak klimnu glavom, ali ne reče ni da ni ne. Odjednom nebo poče da se crveni. Neka pokretna svetlost prostre se po putu za bolnicu. Danijel se okrete. Iza njega je gorela fabrika Šoazija. Purpurni plamenovi izdizali su se do Vege.","\"Šta ovo znači, doktore?\"","\"Ne razumem.\"","Danijel pogleda uvis. Na južnoj strani Orion je ocrtavao neki zvezdast grb iznad bolnice.","\"Dijersane\", reče psihronaut, \"mi ćemo se rastati. Ja... Ja znam šta osećaš. Ti misliš da smo se poslužili tobom za naše opite i da ćemo te sad napustiti.\"","\"U redu, tako je. Ne govorimo više o tom. Želim ti srećan povratak.\"","\"Ne, ja priznajem krivicu. Ovo je moj poslednji zadatak u Neodredljivom. Mislim da treba prestati s tim istraživanjima. U nekom smislu, invazija HKH je dobra stvar. Mi smo razbuktali pakao, i mi to znamo. Bez ozbiljne klonulosti fordova fantomi Imperije ne bi mogli kontrolisati toliko psihronauta i od njih načiniti agente na Zemlji, a upravo to se i desilo. Bili smo previše sigurni u sebe i u naše mašine. To ćemo platiti i to skupo. No, to će biti korisna pouka... Ja ću ipak posle mog povratka pokušati da sačuvam vezu s tobom. Ako je to moguće. Hteo bih da mogu da ti pomognem. HKH je uvek - i više no ikad - naš zajednički neprijatelj. I ovaj neobičan požar ne sluti ni na šta dobro. Pitam se šta li će sad pronaći... Nadam se da ćeš se ti izvući. Sad, možeš ići na tvoj sastanak. Sećaš li se? Krčma Gomez... Srećno...\"","Danijel otvori balkonska vrata uokvirena zavesama i izađe na balkon. Obuze ga neki mlaki talas vazduha. On pogledom potraži Altair, Deneb, Vegu, izgubljene u letnjoj noći. Šuma je pod bledom mesečinom izgledala kao da je livena u bronzi. Neka grozničava buka pela se iz zemlje. Vetar je donosio miris suvog sena i dima. Dugo je udisao a zatim se vratio u sobu. Elena mu se pridruži i uputi mu diskretan znak prijateljstva, sruči se u jednu naslonjaču, stavi dlanove na kolena, spusti pogled i poče da čeka. On joj se ozbiljno divio. Ona je možda bila njegova poslednja veza sa svetom živih. Njena narandžasta bluza bila je u divnom skladu sa njenom mrkom kadifenom suknjom. Njena crna kosa priljubljena oko ovalnog lica davala joj je gotovo iberijski izgled. Obrazi su joj bili crveni od uzbuđenja, a pogled iza naočara sa debelim okvirom sjajio je blagošću. Ali sem kose i očiju kojih se vrlo jasno sećao, to nije bila Elena Lomer koju je nekad upoznao u Parizu, u Seaku, kod Serbe ili na nekom drugom mestu. Ispravi sebe: ja Elenu nikad nisam sreo u Parizu, u Seaku, kod Serbe, niti na bilo kom drugom mestu. Uspomene Robera Olzaka, jednostavno, izmešale su se sa mojim! Pa ipak, on je nju sa sigurnošću prepoznavao, a da mu se ni senka sumnje nije rodila. To je bila Elena.","Ona ustade, skinu naočare i pažljivo ih spusti na sto, pored jednog buketa crvenih sabljičica.","\"Ne nalaziš li da ovo pomalo liči na luksuznu javnu kuću?\"","Saučesničkim pokretima pokazivala je na prostran krevet, na ogledalo, zidove i tavanicu, na vunenu prostirku koja je podražavala krzno, crvene zavese i džinovsku lampu na noćnom stočiću. Danijel uzdahnu. Ovaj poslednji sastanak srce mu je parao.","\"Provincijska buržoazija mnogo ovo voli\", reče on stegnuta grla.","\"Pretpostavljam da si ovde dolazio sa tvojim ljubavnicama?\"","\"Verovao sam isto tako da sam ovde dolazio i sa tobom. Još jedna varka!\"","Ona se vrati svojoj naslonjači. On sede pored njenih nogu, zagrli ih, dok mu je ona milovala potiljak. Odjednom oseti melanholično uzbuđenje i osećanje da je ovo poslednji put, poslednja šansa, što mu je u prošlosti bilo prisno.","\"Avaj\", reče Elena. \"Imamo tako malo vremena. Naš susret je moguć samo zahvaljujući fordovima Garišankara. Ja ću biti opozvana u isto vreme kad i Rober Olzak. A ti ćeš biti slobodan.\"","\"Slobodan!\" reče on gorko.","\"Razumem te\", reče ona.","\"Fordovi su me uvukli u hronolitički svemir, da bi vama omogućili da dođete u dodir sa mojim dobom. Nije li tako?\"","\"Otprilike\", složi se ona, \"čemu to odricati?\"","\"Hteo bih da ti postavim nekoliko pitanja.\"","\"Slušam te\", reče ona uzevši u svoje ruke njegovu ubogaljenu šaku.","\"Zar nikad neću saznati šta mi se dogodilo? Mislim, onaj tajanstveni udes. I droga - ne sećam se da sam uzeo mebsital - niti šta drugo.\"","\"Fordovi će proanalizirati Robov izveštaj: mada se bojim da nećemo moći da ti saopštimo rezultate.\"","\"Rober Olzak mi je rekao da će posle njegovog povratka pokušati da ponovo dođe u vezu sa mnom.\"","\"Možda. Ti ćeš saznati istinu u Neodređenom vremenu.\"","\"Dobro. Nije nimalo važno. A HKH i HKH?\"","\"Rat će se nastaviti između Imperije i bolnica - i Zemlje. Svet mrtvih protiv sveta živih.\"","\"Znači li da je istinita ona priča koju su mi ispričali? Da su Hauzer i njegovi saradnici izvršili samoubistvo u njihovoj kuli u Leverkusenu?\"","\"Oni nisu izvršili samoubistvo. Oni su bili vrlo daleko napredovali u svojim hronolitičkim istraživanjima. Oni su svesno uleteli u Neodređeno vreme, zajedno s njihovim paranoičkim snovima. I stvorili su jednu fantomsku imperiju u Neodredljivom.\"","\"Znači li da ću biti sam u HKH?\"","\"Da.\"","\"Sam u neprijateljskoj zemlji?\"","\"Da.\"","\"Pretpostavljam da to neće biti lako?\"","\"Da.\"","\"Obećali su mi da će mi dati predukus pakla. U vremenu od jednog veka, ili dva. Ili deset.\"","\"Danijele, ja...\"","\"Ti ništa ne možeš učiniti za mene. Znam. A po tvom mišljenju, čemu treba da se nadam?\"","\"Mislim da će oni pokušati da ti zatvore sve puteve u budućnost. Nateraće te da se vrtiš ukrug u nekoj ograničenoj hronolitičkoj zoni.\"","\"Postaću konj iz manježa, neka vrsta robota.\"","\"Jednog dana moći ćeš da pobegneš.\"","\"Kuda? Kako?\"","\"Snaći ćeš se.\"","\"Dobro\", reče on. \"Ja... Ja ću pobeći. Hvala. A Renato?\"","\"Ko je Renato?\"","\"Ova šaka... ova ubogaljena šaka nije moja. Ona pripada jednom mornaru koji se zove Renato Rizi. Njegova ličnost katkad pokušava da se stavi na mesto moje ličnosti. I poneki put imam njegov lik. Možda je to u hronolizi normalna pojava. Međutim, zbog tog su ljudi HKH često bili zavedeni. Šta će se sad dogoditi?\"","\"Ne znam, Danijele. To je možda tvoja šansa.\"","\"Moja šansa u čemu?\"","\"Da umakneš HKH.\"","\"Hvala Elena\", reče. \"Sad, ja... ja bih hteo da se svučeš.\"","Ona duboko uzdahnu.","\"Pretpostavljam da nemamo vremena za ljubav. Čak ni u hronolitičkoj simulaciji.\"","\"Ti si nesumnjivo poslednja živa žena koju ću sresti. Hoću da te vidim golu.\"","Ona se nasmeši i ustade da bi skinula bluzu, sa sporošću kojom se poigravala. Zatim dugo zatrepta i pusti da joj padne suknja. U tom trenutku neki glas ozbiljan, odmeren i gotovo pribran odjeknu u tišini:","\"Lozis I, fordska mreža Garišankara.\"","Bližio se kraj. Danijel stisnu zube, pogleda uperenog u Elenu. A Elena se klatila pred njim u gaćicama i sa prslučićem. Ona izvede jedan korak igre, a njena crna kosa se zatalasa. Hteo je da je zagrli. Ona mu izmače i leže na krevet.","\"Operacija je završena\", ponovo se ču glas koji je govorio u ime fordova Garišankara. \"Kroz nekoliko trenutaka pozvaćemo doktora Olzaka i doktora Lomera. Zbog mentalne veze uspostavljene između vas, Danijele Dijersane, i fordske mreže, morate očekivati šok. Da bismo ga sveli na najmanju meru, potrebna nam je vaša saradnja. Opustite se, zažmurite, spavajte!\"","Danijel nije vodio nikakvog računa o ovom naređenju. On se spusti pored Elene i sa beznadežnom žurbom skide joj donje rublje. Udahnu istovremeno njen miris koji je podsećao na začine i voće, dok se najlon pršteći cepao u njegovoj šaci. Njegova ubogaljena šaka tražila je ponuđeni seks.","\"Opustite se, zažmurite, spavajte!\" uzalud su fordovi zapovedali.","Vrata od sobe naglo se otvoriše. Inženjer Larše pojavi se na pragu, klateći se.","\"Danijele!\"","Danijel ga pogleda ne videvši ga, pusti da mu pantalone skliznu i leže pored Elene. Pod se sruči ispod nogu Laršea, koji do pojasa utonu u nematerijalni krš. Iza njega iskrsnu Forestije.","\"Garišankar, biće srušen kao Kartagina!\"","\"Gubi se dosta smo te gledali!\" razdera se inženjer u pohabanom odelu.","Forestije poče da se smeje. Dva čelična komada sjajila su se na mestu njegovih zuba. On diže svoju metalnu ruku u besprekornom hitlerovskom pozdravu.","\"HKH će pobediti. Do viđenja, uskoro, Dijersane!\"","Lud od pohote, nade i beznadežnosti, Danijel uđe u Elenu i istroši se u njoj.","\"Opustite se, zažmurite, spavajte!\"","Ali, Danijel nije više čuo fordove.","\"Dijersane!\" viknu inženjer u pohabanom odelu. \"Imaš još jednu šansu. Pokušaj da dođeš u Pertu na Riabi. Seti se: plaže sa dva sunca. Tamo te čeka Monika. Naći ć\"emo se.","Nekakav crni talas ga odnese i nestade sve što je ostalo od krčme Gomez.","Elena nestade.","Danijel se nađe sam u jednom svetu metalne boje, punom piskavih zvukova i hemijskih zadaha.","\"Opustite se, zažmurite, spavajte!\"","Danijel pade."]}