{"index":14,"title":"13.","paragraphs":["IV Reče Dorkas: 'Ovo je Džekub, Velika Zver zubata.","V Kad se mora, nije teško. Ako nas teraju, da teramo i mi.'","Iz 'Knjige nouma', Džekub, poglavlje 2, IV-V","Ponekad je rečima potrebna i muzika. Ponekad opisi nisu dovoljni; trebalo bi da uz knjigu ide i tonski zapis, kao uz film.","Nešto duboko, na orguljama, na primer.","Grima je zurila.","Taaa-daa-daaAAAA...","Ne može, ne može stvarno biti živo, pomišljala je ona očajno. Ne bi me Dorkas doveo ovamo ako bi tu bilo neko čudovište da me ujede. Neću se plašiti. Ni najmanje se nisam uplašila. Ja sam misleći noum i ja se ne pla-ši-MM!.","\"Mislim da su točkovi tako čvornovati zato da bi bolje hvatali zemljište\", reče Dorkas, čiji glas kao da je dolazio iz velike daljine. \"Dobro sam ga pregledao i, po meni, nije neispravan, samo je veoma star...\"","Grimin pogled putovao je duž ogromnog, žutog vrata.","Taaa-da-daa... ta di da da da DIIIIII!","\"Onda sam pomislio, ovo bi sigurno bilo moguće pokrenuti. Dizel-motori su zaista laki, a imao sam i njihove slike u jednoj od knjiga, samo nisam baš siguran oko ovih cevi, mislim da se to zove hidraulika, u svakom slučaju imao sam 'Radionički priručnik' na jednom radnom stolu, pa sam podmazao i sredio određene stvari\", nastavljao je Dorkas da melje.","Daaaa DUUUUUUUmmm...","\"Verovatno su ljudi znali da će se vratiti, a ja, ja sam išao i gore gde su mu upravljački mehanizmi, verovatno je i lakše nego kod kamiona, znaš, sem što, naravno, postoje one dodatne ručke za hidrauliku; međutim, to ne bi trebalo da bude problem ako ima dovoljno goriva, što...\"","On zaćuta, primetivši da ona ćuti.","\"Nešto nije u redu?\" upita je.","\"Šta je ovo?\" odvrati pitanjem Grima.","\"Pa, upravo sam ti govorio\", reče Dorkas. \"Zadivljujuće. Postoje, vidiš, pumpe koje sabijaju nekakvo nešto, koje onda tera one delove tamo da izlaze, to su oni kao klipovi, tako da stvar kao nekim rukama...\"","\"Nisam te pitala šta radi, nego šta jeste\", reče Grima nestrpljivo.","\"Zar ti to nisam rek'o?\" upita Dorkas nevino. \"Pa, ima ime, koje je napisano na njemu. Pogledaj, eno tamo gore.\"","Pogledala je kuda je pokazivao prstom i naborala veđe.","\"DŽ... K... B\", reče ona. \"Džkb? Nema samoglasnika. Kakvo je to ime?\"","\"Nemam pojma\", reče Dorkas. \"Imena mi nisu jača strana. U svakom slučaju, zvuči dobro. Dođi na ovu stranu.\"","Pratila ga je sneno, a zatim, još jednom, digla pogled u mrak ispod cerade.","\"Eno\", reče on. \"Nema greške, nadam se da je jasno šta su ovi delovi.\"","\"Oh, za ime svega\", reče Grima, dižući šaku do usta.","\"Tačno\", reče Dorkas. \"To je bila i moja prva pomisao. Prvo sam rekao, gle, neka vrsta kamiona, onda sam prišao i video da ima...\"","\"Zube\", reče Grima tiho. \"Ogromne, ogromne metalne zube.\"","\"Tako je\", reče Dorkas ponosito. \"Džekub. Vrsta kamiona. Sa zubima.\"","Da-da-DAAAAAM.","\"A da li... radi?\" upita Grima.","\"Trebalo bi. Trebalo bi. Proverio sam koliko sam mogao. Osnovna načela jesu kamionska, ali postoji mnogo tih dodatnih poluga i cilindara...\"","\"Zašto mi nisi ranije rekao o ovome?\" upita Grima.","\"Ne znam. Valjda zato što nisam morao.\"","\"Ali ovo je ogromno. Ne možeš ovako nešto da zadržavaš samo za sebe!\"","\"Svako mora imati nešto što može da zadržava samo za sebe\", reče Dorkas neodređeno. \"Ali nije bitna veličina. Džekub je tako... šta reći, tako savršen.\" Dorkas potapša neravni točak. \"Sećaš se kako si rekla da ljudi misle da je neko napravio svet za sedam dana? Kad sam prvi put video Džekuba, pomislio sam: O-kej, tip je radio pomoću ove stvari.\"","Zagledao se gore, u senke.","\"Prvo moramo skinuti ceradu\", reče on. \"Biće vrlo teška, zato će mi trebati mnogo noumstva. Prvo ih upozori. Džekub može da deluje pomalo zastrašujuće kad se vidi prvi put.\"","\"Mene nije uplašio nimalo\", reče Grima.","\"Znam\", reče Dorkas. \"Pazio sam kakav ti je izraz lica.\"","Noumi pogledaše Grimu sa iščekivanjem.","\"Ono što treba imati na umu\", reče ona, \"jeste sledeće: to je samo mašina. Jedna vrsta kamiona. Ali kad se vidi prvi put, može da deluje pomalo zastrašujuće, zato malu decu treba držati za ruku. I još nešto: kad cerada počne da pada, treba brzo pobeći od nje.\"","Hor klimanja glavom.","\"U redu. Hvataj.\"","Šest stotina nouma opljunu u šake i dohvati rub teške cerade.","\"Kad kažem vuci, vuci.\"","Noumi zategoše ceradu ka sebi.","\"Vuci!\"","Nabori na ceradi se poravnaše i nestadoše.","\"Vuci!\"","Cerada se počela pomicati, kliziti niz uglasti oblik Džekubov, sad već i pod dejstvom sopstvene težine...","\"Beži!\"","Sasuljala se niz Džekuba kao uljasta, zelena lavina i počela se nagomilavati u planinu nabora, ali na to niko nije obraćao pažnju, jer od sunčanog sjaja, koji je prodirao kroz prašnjave i paučinaste prozore, Džekub zablista.","Nekoliko nouma vrisnu. Majke podigoše decu u naručja. Nastade opšti pokret ka izlazu.","Stvarno liči na glavu, pomisli Grima. Sa dugačkim vratom. Na zadnjoj strani ima drugu glavu i drugi vrat. Šta ja to govorim? Samo izgleda kao da ima. To je mašina.","\"Rekla sam da nema frke!\" povika ona, trudeći se da nadjača rastuću ciku. \"Gledajte! Ne kreće se nimalo!\"","\"E-hej!\" povika drugi glas. Ona diže pogled. Nuti i Sako su se popeli na Džekubov vrat; odatle su mahali veselo.","To je delovalo. Plima nouma stigla je do zida i stala. Uvek se osetiš glupo ako bežiš od nečega što te ne juri. Oklevali su, a onda počeli, malo-pomalo, da se vraćaju.","\"Dakle, tako...\" reče Bakica Morki, hramljući napred. \"Znači tako su izgledali. Uvek sam se pitala.\"","Grima je pogleda. \"Ko je tako izgledao?\"","\"Ma, veliki kopači\", reče Bakica. \"U vreme mog rođenja nije bilo više nijednog tamo, ali naš tata ih je viđao. Veliko žuto sa zubima i jede zemlju; tako nam je govorio. Uvek sam mislila da se to on samo zafrkava sa mnom.\"","Džekub još nije navalio da proždire noumski narod. Neki pustolovniji noumi već su se počeli pentrati po njemu.","\"Bilo je to u vremenima kad su gradili auto-put\", reče Bakica, naslanjajući se na štap. \"Svud ih je bilo, govorio je tata. Velike, žute stvari sa zubima i veoma naboranim točkovima.\"","Grima ju je gledala sa onim izrazom lica koji je rezervisan za osobe za koje se, protivno svakom očekivanju, pokaže da imaju zanimljive i tajne povesti.","\"Bilo je drugih, takođe\", nastavi stara. \"Bile su neke stvari koje su samo gurale zemlju na ogromne gomile i tako to. Moralo je to biti pre, hmmm... petnaest godina. Nisam očekivala da ću ikad lično videti jedno to.\"","\"Misliš, drumovi su pravljeni?\" upita Grima. Džekub je sad bio pokriven mladim noumima. Videla je Dorkasa u kabini: objašnjavao je šta koja poluga radi.","\"Tako je on rekao\", reče Bakica. \"Nisi, valjda, mislila da su auto-putevi prirodno nastali, a?\"","\"A. Ma ne. Ne. Naravno ne\", reče Grima. \"Nemoj bit' smešna.\"","Pitam se da li je Dorkas u pravu za ono, da je sve napravljeno, pomisli ona. Neki komadi ranije, neki kasnije. Prvo napraviš brda, oblake i tako to, onda ugradiš puteve i robne kuće. Možda je ljudskim bićima dat zadatak da naprave svet i možda se ona još i sad time bave. Zato mašine moraju da budu podesne za ljude.","Gurder bi razumeo ovakve stvari. Volela bih da se on vrati, pomisli ona.","Onda bi se vratio i Masklin.","Grima pokuša da usmeri svoje misli na nešto drugo.","Gume sa velikim grebenima. Dobar početak. Džekubovi zadnji točkovi visoki su otprilike kao čovek. Njemu nisu potrebni drumovi. Naravno. Jer on ih pravi. Znači, mora biti sposoban da ide tamo gde ih nema.","Ona se progura kroz gomile nouma i ode u zadnji deo kabine. Tamo je jedna ekipa već nameštala prvu dasku. Hitro se uspentrala do mesta gde je Dorkas pokušavao da nadviče uzbuđenu masu.","\"Poteraćeš ovu stvar napolje?\" upita ona.","Digao je pogled.","\"Oh, da\", reče on srećno. \"Mislim da hoću. Nadam se da hoću. Pretpostavljam da imamo bar još jedan sat do dolaska drugih ljudi, a stvar se ne razlikuje mnogo od kamiona.\"","\"Znamo mi kako se ovo radi!\" povika jedan mladi noum iz sveg glasa. \"Tata mi je pričao sve o kanapima i ostalom.\"","Grima pogledom pređe po kabini. Činilo se da je prepuna poluga.","Sigurno je prošlo više od pola godine od Duge vožnje, pa je možda nešto i zaboravila, a i inače nije mnogo obraćala pažnju na mehaničke stvari; ipak, činilo joj se da je kabina onog ranijeg kamiona bila daleko manje pretrpana. Tamo si imao nekoliko pedala, jednu dugačku ručicu, volan i to je bilo otprilike sve.","Ona se opet okrete Dorkasu.","\"Siguran si?\" upita neubeđeno.","\"Nisam\", reče Dorkas. \"Znaš da nikad nisam siguran. Ali dobar deo ovih kontrola je za Džekubova us... za onu kofu napred. Onu zubatu. Na kraju njegovog vrata. Mislim, za svrhe kopanja. Nama ništa od toga nije potrebno. Mada mogu reći da je načinjen na zapanjujuće domišljat način, dovoljno je samo da...\"","\"Gde će svi da sednu? Nema mnogo mesta.\"","Dorkas slegnu ramenima. \"Stariji, valjda, mogu stati u kabinu. Mlađi će morati da se drže gde ko može. Možemo obaviti žice oko nekih delova, radi lakšeg držanja. Čuj, ne brini se. Vozićemo po dnevnoj svetlosti, a nećemo morati ni da žurimo.\"","\"I onda ćemo stići u ambar, zar ne, Dorkase?\" upita Nuti. \"Gde će biti toplo i puno hrane.\"","\"Nadam se\", reče Dorkas. \"Nego, daj da mi radimo. Vremena baš nemamo mnogo. Gde je Sako, gde je akumulator?\"","Grima pomisli: izobilje hrane u ambaru? Odakle mu ta pomisao? Angalo je rekao da tamo postoji gomila repe i možda jedno spremište krompira. Što ne čini baš gozbu.","Njen stomak, obuzet nekim svojim mislima, zakrča u znak neslaganja. Noć je bila odveć duga za onako malo parče sendviča.","U svakom slučaju, ovde se više ne može ostati. Svako drugo mesto biće bolje od ovog.","\"Dorkase\", reče ona, \"mogu li ja u ma čemu pomoći?\"","On opet podiže pogled. \"Mogla bi da čitaš priručnik za Džekuba\", reče on, \"da vidiš da li tamo piše kako se njime upravlja.\"","\"Pa, zar ne znaš?\"","\"Pa, ne baš od reči do reči. Ja sam to više odokativnom metodom. Mislim, znam ja kako se to radi, samo ne znam šta da uradim.\"","Knjiga je bila ispod radnog stola uz jedan zid šupe. Grima ju je postavila uspravno i pokušala se usredsredi uprkos galami. Kladim se da on ipak zna, mislila je. Ali ovo su njegovi trenuci, pa je hteo da me pošalje nekud da ne smetam.","Noumi su se kretali kao narod koji zna šta hoće. Stvari su bile daleko previše rđave da bi se sad provodilo vreme u gunđanju. Smešno, pomisli ona, okrećući grube stranice, narod prestane da se žali tek kad sve postane stvarno vrlo rđavo. Tad se začuju pozivi one vrste: zajednički napor, potegnimo svi složno, 'približimo noseve tocilu'. Ovo poslednje pročitala je u nekoj knjizi. Izgleda da je značilo 'prionimo na posao'. Nije joj bilo jasno zašto će noumi raditi vrednije ako im približiš noseve nekom tocilu; logičnije bi bilo da rade vredno ako im zapretiš da ćeš pritisnuti njihove noseve uz tocilo ako ne rade.","Slično je bilo sa onim natpisom Rado vi na putu, za vreme Duge vožnje. Mi - rado na putu. Otkud oni to znaju? A onda, nasred puta divovska rupčaga. Gde je tu razum? Reči bi trebalo da znače ono što znače.","Ona okrete list.","Na sledećoj stranici nalazio se veliki prsten smeđe boje, na mestu gde je neki ljudski stvor ostavio šoljicu.","Na drugoj strani šupe gomila nouma tiskala se oko akumulatora koji se lagano pomicao. Kotrljali su ga na zarđalim kugličnim ležajevima.","Nedugo potom, dođe i kanta sa gorivom, njišući se levo i desno.","Grima je piljila u slike poluga sa pridodatim brojevima. Najednom svako želi u ambar. Najednom, kad stvari nisu prosečno katastrofalne nego kad se vidi da srljamo zaista u propast, svi izgledaju maltene srećni. Masklin je znao za to. Govorio je: zapanjujuća stvar, šta sve noumi hoće da rade, ako znaš gde da pritisneš.","Zurila je u stranice i pokušavala da se zainteresuje za poluge.","Oblaci koji su jurili ispred sunca širili su se preko nebeskog rumenila. 'Crveno jutarnje nebo'; reči koje je Grima nekad negde pročitala. Takvo nebo znači da su ljudi koji čuvaju ovce srećni. Ili, nesrećni. Ili se možda to sve odnosilo na krave.","U mračnoj kancelariji ljudski stvor se probudio. Neko vreme je mukao i pokušavao da se iščupa iz žičane paučine kojom je bio sputan. Posle mnogo napora uspeo je da oslobodi jednu ruku, mada ne celu.","Njegov sledeći postupak iznenadio bi većinu nouma. Stvor je dohvatio jednu stolicu i uspeo, posle mnogo stenjanja, da je prevrne. Dovukao ju je do sebe, podvukao jednu nogu stolice pod dve ili tri žice i snažno potegao.","Minut kasnije već je sedeo. Otkidao je žicu za žicom.","Svojim ogromnim očima primetio je list hartije na podu.","Nekoliko trenutaka proveo je posmatrajući hartiju i trljajući šake i mišice. Onda dohvati telefon.","Dorkas je neodređeno ćuškao jednu žicu.","\"Siguran si da je akumulator sad povezan na pravi način?\" upita Sako.","\"Vidim koja je crvena a koja crna, valjda\", reče Dorkas blago. On poče da pipka drugu žicu.","\"Onda možda u akumulatoru nema dovoljno elektriciteta\", reče Grima uslužno, pokušavajući da pogleda preko njihovih ramena. \"Možda se sav staložio na dno, ili se osušio.\"","Dorkas i Sako se pogledaše.","\"Električna struja ne tone\", reče Dorkas strpljivo. \"Niti se suši, bar koliko je meni poznato. Nje ili ima, ili nema. E, sad.\" On zaviri još jednom u masu raznih žica i gurnu jednu. Začu se prasak; iskoči debela, plava varnica.","\"Ima je, jasna stvar\", nastavi on. \"Al' ne tamo gde bi trebalo.\"","Grima pođe nazad, po masnom podu kabine. Okolo su stajale grupe nouma, čekajući. Stotine njih držalo je u rukama konopce privezane za veliki volan visoko iznad njih. Druge ekipe stajale su uz drvene šipke vezane tako da su svakog trenutka mogle pritisnuti ovu ili onu papučicu.","\"Samo mali zastoj\", reče im ona. \"Bio se izgubio sav elektricitet.\"","Noumi, svuda noumi. Na Dugoj vožnji bio ih je pun kamion. Ali Džekubova kabina bila je manja; narod se sad mora utisnuti u svaki raspoloživi kutak.","Koja gomila dronjavaca, pomisli Grima. To je bilo tačno. Čak i u bekstvu iz Radnje noumi su uspeli da ponesu mnogo robe. Tada su bili i punašni i dobro odeveni. Sada su bili mršaviji i mnogo prljaviji, a sa sobom su nosili samo pocepanu i grubu odeću u kojoj su se zatekli. Ostavili su čak i knjige. Desetak knjiga zauzimaju mesto kao tridesetak nouma; Grima je, za sebe, smatrala da neke knjige vrede više nego izvesni noumi, ali je prihvatila Dorkasovo obećanje da će se noumi jednog dana vratiti i pokušati da uzmu knjige iz sadašnjih skrovišta ispod poda.","Pa, dobro, pomisli Grima. Pokušali smo. Zaista smo uložili izvestan trud. Došli smo u kamenolom, tu smo se ukopali, izgradili smo sebi život, živeli smo kako treba. Ali nije uspelo. Mislili smo da je dovoljno da ponesemo prave stvari iz Radnje; poneli smo i mnogo nepotrebnih. Ovog puta, udaljićemo se od ljudi najviše što možemo, ali ja ne verujem da je ijedna daljina dovoljna.","Popela se na klimavu platformu za Vozače, koja je napravljena tako što je jedna daska vezana poprečno, preko cele kabine. Noumi su je sa raznih strana gledali sa iščekivanjem.","Bar će upravljanje Džekubom biti lakše. Vođi svih ekipa u kabini moći će da vide Grimu; neće biti potrebne zastave i konci kao pri napuštanju Radnje. Osim toga, sad mnogi od njih imaju iskustvo u ovom poslu...","Čula je Dorkasov povik: \"Pokušaj sad!\"","Jedno 'klik'. Jedno vr-vr-vrrr. Onda Džekub zaurla.","Zvuk je odjekivao unutar šupe, bacao se od zida do zida. Zvuk tako silovit i dubok da, zapravo, i nije više bio zvuk nego nešto od čega vazduh postaje tvrd i onda počinje da te udara. Noumi se počeše panično bacati na pod kabine.","Grima, pritiskajući šakama uši, vide da Dorkas trči preko poda i maše rukama. Ekipa polegla po pedali 'gasa' načini lica u stilu 'Ko? Zar ja?' i poče ustajati.","Zvuk zamre do dubokog brundanja, do muuMM-uuuMM-uuuMM-uuuMM... koje je još imalo moć da ti drma kosti. Dorkas je žurio da se popne na dasku za Vozače, ali se uz put više puta zaustavljao da uhvati dah. Kad se najzad našao na platformi, seo je i protrljao čelo.","\"Suviše sam ja star za ovu vrstu stvari\", reče on. \"Kad noum dođe u određene godine, treba da prestane da krade džinovska vozila. To se zna. Činjenica, Nije bitno. Mašina kucka lepo. Mogla bi da nas povedeš napolje.\"","\"Šta, ja sama?\" upita Grima.","\"Da. Zašto da ne?\"","\"Pa, samo sam mislila da će, ovaj, Sako biti ovde gore.\" Za sebe, Grima pomisli: mislila sam da će muško da vozi.","\"Muški bi to voleli\", reče Dorkas. \"Obožavali bi to. Kako bismo onda leteli po poljima, ne sumnjam da bi svi oni vikali 'Jiii-piii' ili već šta. Ne. Želim jednu smirenu, lepu vožnju preko ovih polja, unapred zahvalan. Hoćemo dodir blage ruke.\"","Sagnuo se.","\"Svi spremni?\" povika on dole.","Odgovori mu hor nervoznih 'D-da' i dva-tri oduševljena 'Daaa!'","\"Pitam se da li je bilo mudro poveriti Sakou pedalu gasa?\" razmišljao je Dorkas glasno. Onda se uspravi. \"Hm. Ti nisi zabrinuta, a?\"","Grima frknu. \"Ko? Ja? Ne. Ni u kom slučaju. Ovo\", nastavi ona, \"ne predstavlja problem.\"","\"Okej\", reče on. \"Idemo.\"","Tišinu je narušavalo samo duboko brundanje mašine.","Grima zastade.","Da je Masklin ovde, pomisli ona, uradio bi ovaj posao bolje nego ja. Niko više ne pominje Masklina. Ni Angaloa. Ni Gurdera. Noumi ne vole da misle o njima. Sigurno su tu osobinu stekli pre mnogo stotina godina, na mestima gde je bilo mnogo lisica, zahuktalih vozila i drugih načina da umreš. Kad neko nestane, ti moraš prestati da misliš o njemu; potisneš tog nouma iz uma. Koga nema, bez njega se može. Ali ja na Masklina mislim stalno.","Pričala sam i pričala o žabama i cveću, a ni pomislila nisam na njegove snove.","Dorkas je nežno obgrli jednom rukom. Tresla se.","\"Trebalo je poslati jedan odred na aerodrom\", prozbori ona. \"Time bismo pokazali da nam je stalo, da...\"","\"Nismo imali vremena, a ni dovoljno nouma za to\", reče Dorkas blago. \"Kad se on bude vratio, objasnićemo. On će sigurno razumeti.\"","\"Da\", šapnu ona.","\"A sad\", reče Dorkas i odmače se od nje, \"idemo!\"","Grima duboko udahnu.","\"Prvom brzinom\", povika ona, \"vrrrrrrrrrrrrrrlo sporo napred.\"","Dole, na podu kabine, ekipe počeše da guraju i vuku. Malo stresanje, stišavanje, trzaj celog Džekuba - i potpuno zaustavljanje. Motor se ugasio.","Dorkas zamišljeno pogleda svoje nokte.","\"Ručna, ručna, ručna kočnica\", promrmlja on tiho.","Grima ga pogleda besno, pa sastavi šake oko usta i prodernja se: \"Oslobodi ručnu kočnicu! Jasno! Sad ubaci u prvu i kreći napred vrlo polako!\"","Škljoc. Tišina.","\"Upalimotor, upalimotor, upalimotor\", mrmorio je Dorkas, ljuljajući se napred-nazad na petama.","Grima klonu. \"Vrati sve u početni položaj i upali MOTOR!\" ciknu ona.","Nuti, koja je komandovala ekipom za ručnu kočnicu, povika odozdo: \"A ručna, da ili ne?\"","\"Šta?\"","\"Nisi nam rekla šta hoćeš sa ručnom kočnicom\", odvrati Sako. Noumi oko njega počeše da razvlače lice u osmeh.","Grima mu pripreti prstom. \"Slušaj ti\", odseče ona. \"Ako moram da siđem dole da ti kažem šta sa ručnom kočnicom, zažalićete mnogo. Jasno? A sad, dosta tog smejanja i pokreći ovaj krš! Brzo!\"","Škljoc. Džekub opet zaurla i najzad pođe napred. Noumi se oglasiše opštim klicanjem.","\"E, tako\", reče Grima. \"To već liči na nešto.\"","\"Otvorivrata, otvorivrata, otvorivrata\", mrnđao je Dorkas.","\"Naravno da nismo otvorili vrata\", reče Grima. Njihov 'kopač' je naglo ubrzavao. \"Što bismo mi otvarali vrata? Ovo je Džekub!\""]}