{"index":4,"title":"3.","paragraphs":["I Tragahu za boljim znakom od Arnolda Brosa (osn. 1905). I bi znak.","II Ali neki govorahu: 'Pa šta, to je samo Ko Incidencija.'","III A drugi: 'Da, ali i Ko Incidencija može biti Znak.'","Iz 'Knjige nouma', Znaci, poglavlje 2, I-III","Masklin je uvek pristupao temi Arnolda Brosa (osn. 1905) otvorenog uma. Kad noum pomisli: stvarno, Radnja je bila poprilično upečatljiva, imala je i pokretna stepeništa i šta sve ne, a ako je Arnold Bros (osn. 1905) nije stvorio, ko jeste? Jedina druga mogućnost bila bi da su je napravila ljudska bića. Masklin nije smatrao da su ljudi onoliko glupi koliko je većina drugih nouma mislila. Veliki i spori, da, ali strava nezaustavljivi. Van svake sumnje, ljude bi bilo moguće naučiti da obavljaju jednostavne zadatke.","S druge strane, svet ima nekoliko kilometara u prečniku i pun je složenih stvari. Činilo se malo neumereno tražiti od Arnolda Brosa (osn. 1905) da stvori sve to.","Zato je Masklin zaključio da ne treba ništa da zaključi o Arnoldu Brosu (osn. 1905); nadao se da taj, ako postoji i ako sazna za Masklina, neće zbog toga mnogo da se naljuti.","Problem sa otvorenim umom, dabome, sastoji se u tome što razni pojedinci prilaze i pokušavaju svašta da strpaju u njega.","Izbledelu novinsku stranicu sa neba pažljljivo su raširili po podu jedne od starih šupa.","Bila je pokrivena rečima. Većinu njih mogao je i Masklin razumeti. Ali čak je i Grima morala priznati da pojma nema šta one znače kad ih čitaš jednu za drugom. ŠKOLU DRMA TEST, na primer: pomalo tajanstveno. Ili POREZ U KORIST ŠTETE. Pa tek: LUTRIJA KVIKI-TRANSA - VAŠA ZLATNA ŠANSA. Ali te tajne morale su sačekati.","Ono u šta su sve oči zurile bila je jedna vrlo mala površina teksta, ne veća od nouma, ispod reči LJUDI.","\"To znači ljudi\", reče Grima.","\"Stvarno?\" upita Masklin.","\"A ovo napisano ispod glasi: 'Milioner-plejboj Ričard Arnold, sklon zabavama i mlaznim putovanjima, poznat širom Zemljine kugle, namerava da odleti u sunčani sjaj Floride iduće nedelje da bi prisustvovao lansiranju Arnsata 1, prvog komuni...'\" Tu je malo zapela. \"...'kaci... onog sat... elita proizvedenog za Arnko Inter... naci... onalnu grupu. Ovaj skok u budućnost nastupa samo nekoliko meseci posle požara u kome je do temelja izgorela...'\"","Noumi oko nje, koji su u sebi čitali te iste reči istovremeno kad i Grima, zadrhtaše.","\"...'robna kuća zvana Arnold Bros, jedna od najstarijih u našem gradu, prva u lancu takvih radnji koje su osnivala braća Arnold. Služila je decenijama kao temelj bogatstva ove sada multi...ili... Multi. Mili. Onske. Multimilionske trgovačke grupe. Ovu robnu kuću podigli su 1905. godine Alderman Frenk V. Arnold i njegov brat Artur, otud njen naziv Braća Arnold. Unuk Ričard, 39, koji će...'\" Njen glas se utišao do šapata, a onda stao.","\"Unuk Ričard 39\", ponovi Gurder, čije je lice blistalo likovanjem. \"Kako vam se to čini, a?\"","\"Šta je Zemljina kugla?\" upita Masklin.","\"Pa, kugla znači lopta, a Zemljina znači da je od zemlje\", reče Grima. \"Znači, on se popne na kuglu od zemlje, koja se okreće ispod njega i tako putuje.\"","\"Poruka, poruka od Arnolda Brosa\", reče Gurder pompezno. \"Poruka, nama poslata.\"","\"Pa baš za nas napisana, kako ne!\" reče Nisodemus, koji je stajao tik iza Gurdera. On podiže ruke. \"Celim putem od...\"","\"Da, da, Nisodemuse\", reče Gurder. \"Hajde budi dobar i tih.\" On pogleda Masklina sa nelagodnošću.","\"Ne izgleda mnogo verovatno. Sporo bi on to. Mislim, kad bi stajao na Zemljanoj kugli. Ja o tome govorim\", reče Masklin.","Zagledali su se još jednom u Ikonu. Bila je sastavljena od tačkica. Pokazivala je jedno nasmešeno lice. Sa zubima i bradom.","\"Razumno je\", reče Gurder pouzdanije. \"Arnold Bros (osn. 1905) je poslao Unuka Ričarda 39 da... da...\"","\"Možda je Bros skraćenica od reči 'braća', brothers, i možda su to ova dva brata koja su osnovala Radnju godine 1905\", reče Masklin. \"Braća Arnold. Arnold Bro-ther-s. A ja mislio da je bio samo jedan osnivač i da je njegovo ime bilo Bros (osn. 1905)...\"","\"Pa, dobro, onda su Radnju osnovala ta dvojica\", reče Gurder. \"Razumno je. Bila je to velika Radnja. Arnold Bros (osn. 1905) ju je napravio, ali bila su potrebna dvojica da je osnuju\", reče Gurder, koji je izgledao kao da mu je malo nelagodno. \"Neko pravi, neko osniva. Razumno. Da.\"","\"O-kej\", reče Dorkas. \"Onda, da mi vidimo do čega smo stigli. Poruka glasi, zar ne, da je Unuk 39 u Floridi, ma gde to bilo...\"","\"Ide u Floridu\", reče Grima.","\"Florida je jedna vrsta obojenog soka\", javi se jedan noum. \"Ja to znam jer smo na đubrištu našli staru kartonsku kutiju na kojoj je pisalo 'Sok od narandže Florida'. To sam ja pročitao\", dodao je on ponosito.","\"Znači, meni se ovde govori da će se on naći u tom obojenom soku\", reče Dorkas neubeđeno, \"a donde će ići na lopti od zemlje, na kojoj će stajati i valjda štrcati mlazeve nečega. I to će mu se, izgleda, sviđati.\"","Noumi su zaćutali. Razmišljali su o ovome.","\"Svete reči ponekad se teško razumeju\", primeti Gurder uozbiljeno.","\"Onda su ove reči strava svete\", reče Dorkas.","\"Ja mislim da je ovo samo koincidencija\", reče Angalo nadmeno. \"Naprosto, priča o nekom ljudskom biću, poput drugih takvih priča, koje smo u knjigama nalazili.\"","\"A koliko bi ljudskih bića moglo čak i da stoji na lopti, a kamoli da putuje okrećući je?\" upita Gurder.","\"Dobro, dobro\", reče Angalo, \"šta mi treba sad da uradimo?\"","Gurderova usta su se nekoliko puta otvorila i zatvorila. Onda nesigurno reče: \"Pa, to je samo po sebi jasno.\"","\"Ti nam onda kaži\", reče Angalo kiselo.","\"Hm, ovaj. Očigledno je, samo po sebi. Moramo i mi da odemo, hm, na to mesto gde postoji sok od narandže...\"","\"Da?\" upita Angalo.","\"I, hm, da nađemo Unuka 39, što bi trebalo da bude lako, jer imamo ovu sliku...\"","\"Da?\" upita Angalo.","Gurder ga pogleda nadmeno. \"Pamti zapovest koju nam je Arnold Bros (osn. 1905) napisao visoko u Radnji\", reče on. \"Zar nije glasila: Ako ne vidite ono što vam je potrebno, zatražite?\"","Noumi zaklimaše glavom. Mnogi od njih videli su taj natpis, svojevremeno. I ne samo taj, nego i druge brosje zapovesti: Sve mora otići. Pored pokretnih stepenica: Pse i invalidska kolica morate nositi. Bile su to reči Arnolda Brosa (osn. 1905), dakle niko ih ne može ozbiljno osporavati... S druge strane, to je bilo u radnji, a ovo je ovde.","\"I?\" upita Angalo.","Gurder se počeo znojiti. \"Pa, hm, onda da ga pitamo da nas ostavi na miru u kamenolomu.\"","Nastupila je nezgodna tišina.","Potom Angalo reče: \"To mi zvuči kao najlošije smišljena...\"","\"Šta znači 'mlazno'?\" upita Grima. \"Možda to ima neke veze sa mlaznim avionima?\"","\"Mlazni, da, postoje mlazni avioni\", reče Angalo, stručnjak za pitanja prevoza.","\"Prema tome, mlazno putovanje. On putuje kao mlazni avion. Ili možda u mlaznom avionu?\" upita Grima.","Svi se okrenuše ka Masklinu, čija je opčinjenost aerodromom bila dobro poznata svima i svakome.","Masklin nije bio tu.","Izvukao je Stvar iz niše u zidu i otapkao bosim stopalima natrag na otvoreni prostor. Stvar nisi morao da priključiš ni na jednu žicu, bilo je dovoljno da se ona samo nađe u blizini električne struje.","Toga je bilo u staroj kancelariji upravnika. Masklin potrča praznom uličicom između oronulih zgrada i provuče se kroz pukotinu u naherenim vratima.","Onda postavi Stvar nasred poda i poče da čeka.","Stvari je uvek bilo potrebno izvesno vreme da se probudi. Svetle tačke pojavljivale su se i nestajale nasumično; čuo se pokoji piskutav, neobičan zvuk. Masklin je pretpostavljao da je to mašinski ekvivalent noumskog ustajanja ujutro.","Najzad kocka reče: \"Ko je to?\"","\"Ja sam\", reče Masklin. \"Masklin. Čuj, potrebno je da znam šta znače reči 'ko-muni-kaci-oni satelit'. Čuo sam reč 'satelit' od tebe, ranije. Rekla si da je Mesec satelit, a?\"","\"Da. Ali komunikacioni sateliti su veštački meseci. Oni se koriste za komunikaciju. Komunikacija je transfer informacija. U ovom slučaju, pomoću radija i televizije.\"","\"Šta je televizija?\" upita Masklin.","\"Način da se šalju slike kroz vazduh.\"","\"Je l' se to često dešava?\"","\"Sve vreme.\"","Masklin načini mentalnu zabelešku da osmotri da li kroz vazduh proleću neke slike.","\"Shvatam\", slaga on. \"Znači, ti sateliti - gde se oni tačno nalaze?\"","\"Na nebu.\"","\"Ja se nešto ne sećam da sam ijedan video\", reče Masklin neubeđeno. U njegovom umu oblikovala se jedna ideja. Još nije bio sasvim siguran. Spajali su se svakojaki delići onoga što je čitao i čuo. Sad je bilo važno dopustiti im da to urade do kraja, svojim tempom; ne uplašiti ih, ne oterati.","\"Sateliti su na orbiti, mnogo kilometara visoko. Ima ih mnogo iznad ove planete\", reče Stvar.","\"Otkud znaš?\"","\"Mogu ih detektovati.\"","\"Aha.\"","Masklin se zagleda u tačkice koje su se palile i gasile.","\"To što su veštački, da li to znači da nisu stvarni?\" upita on.","\"Sateliti su mašine. Obično se proizvedu na planeti, pa lansiraju u svemir.\"","Ideja je bila na dohvatu. Dizala se kao mehur...","\"Ti reče da je naš brod u svemiru.\"","\"Tačno.\"","Masklin je osetio tihi prasak ideje: razletela se kao padobrančići maslačka. \"Ako bismo znali odakle će jedna od tih stvari biti bačena u svemir\", reče on, govoreći brzo da reči ne bi stigle da pobegnu, \"i ako bismo mi mogli malo kao da se držimo sa strane, ili da je vozimo kao kamion i ako ponesemo i tebe, šta ako na kraju samo iskočimo, kad smo već tamo i nađemo naš brod, a?\"","Svetlosti na gornjoj površini crne kocke kretale su se čudno, stvarale obrasce koje Masklin nikad ranije nije video. Ovo je potrajalo dugo i tek onda Stvar progovori, ali glasom maltene tužnim.","\"Znaš li koliki je svemir?\" upita ona.","\"Ne znam\", reče Masklin učtivo. \"Strava ogroman, a?\"","\"Da. Međutim, moglo bi biti izvodljivo da ja detektujem i pozovem brod, ako bih bio odnet iznad atmosfere. Ali znaš li ti šta znače reči 'snabdevanje kiseonikom'?\"","\"Ne.\"","\"Skafander?\"","\"Ne.\"","\"U svemiru je mnogo hladno.\"","\"Možemo malo da kao skakućemo da se zagrejemo?\" upita Masklin očajno.","\"Mislim da nemaš u vidu šta se u svemiru nalazi.\"","\"A šta se nalazi?\"","\"Ništa. Svemir u sebi sadrži ništa. Ali i sadrži sve. Ima, međutim, vrlo malo svega, a mnogo više ničega nego što ti možeš i zamisliti.\"","\"Ipak bi vredelo da se pokuša, a?\"","\"Predlažeš poduhvat izuzetno nemudar\", reče Stvar.","\"Da, ali, vidiš\", reče Masklin čvrsto, \"ako ne pokušamo, uvek će biti ovako. Svaki put ćemo pobeći i naći neko novo mesto i tek što ukapiramo kako šta treba raditi, moraćemo opet da idemo. Ranije ili kasnije, moramo naći nešto što zaista pripada nama. Dorkas je u pravu. Ljudska bića stignu svuda. Uostalom, ti si mi rekao da je naš dom... negde tamo gore.\"","\"Ovo nije pravo vreme. Nespremni ste.\"","Masklin steže pesnice. \"Ja nikad neću biti dobro pripremljen! Ja sam rođen u rupi, Stvari! U jednoj blatnjavoj rupi u zemlji! Kako mogu ikad biti spreman za bilo šta? Biti živ, to znači biti slabo pripremljen za sve, Stvari! Zato što za sve dobiješ samo jednu priliku! Jednu jedinu priliku, a onda umreš i ne daju ti da kreneš iz početka, iako si tek sad ukapirao kako je šta trebalo! Razumeš li, Stvari! Zato ćemo pokušati sada! Ja ti naređujem da pomogneš! Ti si mašina i moraš da radiš ono što ti se kaže!\"","Svetle tačkice rasporediše se u spiralu.","\"Brzo učiš\", reče Stvar."]}