{"index":5,"title":"4.","paragraphs":["III Progovori glasom gromovitim Masklin Veliki i reče Stvari: 'Sada je vreme da se našem domu na nebu vratimo.","IV Inače zauvek bežaćemo sa mesta na mesto.","V Ali niko ne sme znati šta nameravam, inače svi će reći: To je smešno, šta mi na nebu da tražimo, kad nevolja ima i ovde dovoljno.","VI Tako će reći, jer takav je naš narod.'","Iz 'Knjige nouma', Traganja, poglavlje 2, III-VI","Svađa između Gurdera i Angala praštala je punom snagom kad se Masklin vratio.","Nije ni pokušao da ih prekine. Samo je spustio Stvar na pod i seo pored nje, da ih gleda.","Smešna stvar, kako je narodu potrebno raspravljanje. Masklin je odavno primetio da je tajna samo u tome da ne slušaš šta druga strana govori.","Gurder i Angalo zaista su usavršili taj deo. Ovog puta ni jedan ni drugi nije bio sasvim siguran da je u pravu; i eto još jedne smešne stvari - onaj noum koji nije potpuno siguran da je u pravu uvek se raspravlja daleko žučnije nego drugi, kao da mora pre svega da ubedi sebe. Gurder nije bio siguran, ne sasvim siguran, da Arnold Bros (osn. 1905) postoji, a Angalo nije bio sasvim siguran da ne postoji.","Posle nekog vremena Angalo je primetio Masklina.","\"Kaži mu, Maskline\", reče on. \"Rešio je da pođe i nađe Unuka 39!\"","\"Da li to hoćeš? Gde bi ga, po tvom mišljenju, trebalo tražiti?\" upita Masklin Gurdera.","\"Na aerodromu\", reče Gurder. \"Znaš ti to. Mlazno. U mlaznjaku. To će on hteti.\"","\"Ali mi znamo kako je na aerodromu!\" reče Angalo. \"Ja sam lično prilazio samoj ogradi, nekoliko puta! Ljudska bića dolaze i odlaze po ceo dan! Unuk 39 izgleda tačno kao oni. Možda je već otišao. Možda je već u soku! Ne smemo verovati rečima koje tek tako padnu s neba!\" Opet se okrete Masklinu. \"Masklin je stamenit momak\", reče. \"Evo, nek ti on kaže. Reci mu, Maskline. A ti Gurdere, slušaj ga. Masklin razmišlja o svemu. I te kako. Kad su ovakva vremena...\"","\"Idemo na aerodrom\", reče Masklin.","\"Eto\", reče Angalo. \"Kao što ti rekoh, Masklin je... šta?\"","\"Idemo na aerodrom, da pogledamo.\"","Angalova usta su se otvorila pa zatvorila bez glasa.","\"Ali... ali...\" poče on.","\"Svakako vredi pokušati\", reče Masklin.","\"Ali sve je to samo koincidencija!\" reče Angalo.","Masklin slegnu ramenima. \"Ako je tako, vratićemo se. Ne predlažem da svi idemo. Samo nekoliko nas.\"","\"A ako se nešto desi dok nismo tu?\"","\"To bi se onda desilo i da jesmo tu. Ima nas na hiljade. Prebacivanje naroda u ambar neće biti teško, ako se takva potreba pojavi. Neće to biti kao Velika vožnja.\"","Angalo je oklevao.","\"U tom slučaju idem ja\", reče on. \"Samo da vam dokažem koliko ste... koliko ste praznoverni.\"","\"Dobro\", reče Masklin.","\"Pod uslovom da i Gurder pođe, jasno\", reče Angalo.","\"Šta?\" upita Gurder.","\"Pa, ti jesi Iguman\", reče Angalo ironično. \"Ako treba da se razgovara sa Unukom 39, onda ćeš ti to najbolje. Hoću reći, on verovatno ne bi pristao da razgovara ni sa kim drugim!\"","\"A-ha!\" povika Gurder. \"Ti računaš da ću ja sad da odbijem! Vredelo bi da prihvatim, samo da vidim tvoje lice kad...\"","\"Dogovoreno je, dakle\", reče Masklin smireno. \"A sad da postavimo specijalnu stražu na drum. Nekoliko ekipa treba uputiti u stari ambar. Treba, takođe, pogledati šta narod može poneti. Čisto onako, za svaki slučaj, znate.\"","Grima ga je čekala napolju. Nije izgledala srećna.","\"Znam te\", reče ona. \"Znam kakvo lice napraviš kad udešavaš da noumi rade nešto što neće. Koji to plan imaš?\"","Šetali su kroz senku jedne zarđale table od talasastog lima. Masklin je ponekad bacao žmirkave poglede gore. Još do jutros mislio je da je nebo samo jedna plava stvar sa oblacima. A gle sad, nebo je puno reči i nevidljivih slika i mašina koje prolaze fijučući. Zbog čega je tako - da što više saznaješ, sve manje stvarno znaš?","Posle nekog vremena on joj odgovori: \"Ne mogu ti reći. Ni sam ne znam sigurno.\"","\"Nešto oko Stvari, a?\"","\"Da. Vidi, ako budem odsutan, hm, malo duže nego što...\"","Podbočila se. \"Nisam glupa, znaš\", reče ona. \"Sok u boji narandže, pazi molim te! Pročitala sam ja gotovo sve knjige koje smo doneli iz Radnje. Florida je... mesto. Kao Kamenolom. Verovatno čak i veće. I nalazi se daleko odavde. Donde se mora preći preko mnogo vode.\"","\"Mislim da može biti na razdaljini većoj čak i od one koju smo prešli u Velikoj vožnji\", reče Masklin tiho. \"Znam po tome što sam jednog dana, kad smo išli do aerodroma, video vodu na drugoj strani, kod druma. Izgledala je kao da se prostire u beskraj.\"","\"Rekla sam ti\", reče Grima zadovoljna sobom. \"To je verovatno bio okean.\"","\"Pored te vode je bio natpis\", reče Masklin. \"Ne mogu se setiti šta je sve pisalo, ne čitam tako dobro kao ti. Jedna od reči bila je rez...e... voar, čini mi se.\"","\"Eto, vidiš.\"","\"Ali sigurno vredi pokušati.\" Masklin je iskrivio lice u grimasu. \"Postoji samo jedno jedino mesto gde možemo biti bezbedni, a to je ono gde pripadamo\", reče on. \"Inače ćemo večno morati da bežimo.\"","\"Pa, meni se to ne sviđa.\"","\"Ali sama si rekla da ne voliš bežanje\", reče Masklin. \"Ne postoji druga mogućnost, zar ne? Pusti da pokušam nešto. Ako ne uspe, vratićemo se.\"","\"Ali ako nešto ispadne kako ne treba? Šta ako se vi ne vratite? Ja bih...\" Grima zastade.","\"Da?\" upita Masklin sa puno nade.","\"Ja bih morala objašnjavati narodu razne stvari, a to bi bio ogroman posao\", reče ona čvrsto. \"Ideja ti je luckasta. Neću ništa da imam s njom.\"","\"Oh.\" Masklin je izgledao razočarano, ali prkosno. \"Ja ću pokušati, u svakom slučaju. Žao mi je.\""]}