{"index":9,"title":"8.","paragraphs":["VII A Grima reče: Dve mogućnosti imamo.","VIII Da bežimo, ili da se skrivamo.","IX A oni rekoše: Koje od ta dva ćemo?","X A ona reče: Borićemo se.","Iz 'Knjige nouma', Na kamenu, poglavlje 3, VII-X","Nije mnogo snežilo, samo je malo pošećerilo svet; jedno od onih malih ali ujedljivo hladnih posipanja, kakva se događaju na početku zime. Tek toliko da bude potpuno jasno da je, eto, zima. Tako je bar Bakica Morki rekla.","Nju Savet nikad nije mnogo zanimao. Volela je da provodi vreme sa drugim starim noumima, da razmenjuje gunđanja s njima i, kako je rekla, da ih razveseljava i izvodi iz njih samih.","Sad se gordo šetkala po snegu kao da ovaj pripada samo njoj.","Drugi stari noumi posmatrali su je ćuteći, užasnuto.","\"Naravno, ovo nije ništ', kakvi snegovi znadu da budu\", reče ona. \"Imali smo mi snega kad nismo mogli da gazimo kroz njega nego smo kopali tunele! To je bila smejurija!\"","\"Ovaj, gospo\", reče jedan vrlo stari noum turobnim tonom, \"da li on uvek ovako pada iz neba?\"","\"Nego šta! Ponekad ga vetar nosi. Budu gomile onolike.\"","\"Mi smo mislili - znaš, po razglednicama, u Radnji - da se on samo pojavi na stvarima\", reče stari noum. \"Na svečan i veseo način\", dodade. Izgledao je nelagodno.","Gledali su kako se sneg slaže na sneg. Iznad kamenoloma oblaci su visili kao prepunjeni madraci.","\"Ako ništa drugo, ovo bar znači da nećemo morati da idemo u ono grozno mesto zvano ambar\", reče jedna noumkinja.","\"Tako j'\", reče Bakica Morki. \"Može se umreti, ko putuje po ovakvom vremenu.\" Izgledala je kao da se raduje.","Stari noumi gunđali su između sebe i brižno osmatrali nebo, očekujući nalet crvendaća ili polarnih jelena.","Sneg je zatvarao kamenolom: nisi mogao videti polja.","Dorkas je sedeo u radionici i gledao kako mu se sneg nagomilava na prljavom prozoru. Od toga je svetlost u čitavoj baraci postajala tupo siva.","\"Dobro\", reče on, \"hteli smo da budemo zatvoreni i odvojeni. Sad jesmo. Ne možemo bežati niti se sakriti. Trebalo je da odemo još kad je Masklin otišao.\"","Čuo je korake iza sebe. Bila je to Grima. Poslednjih dana provodila je mnogo vremena kod kapije, ali sneg ju je konačno naterao unutra.","\"Neće on moći da dođe\", reče ona. \"Ne po snegu.\"","\"Da. Tačno\", reče Dorkas neubeđeno.","\"Prošlo je već osam dana.\"","\"Jest. Baš dugo.\"","\"Šta si ono govorio kad sam ulazila?\" upita ona.","\"Ništa, samo sam pričao sam sa sobom. Je l' ovo belo ostaje napolju dugo?\"","\"Bakica kaže da ponekad ostaje. Nedeljama i nedeljama, kaže ona.\"","\"Ah.\"","\"Kad ljudi opet dođu, boraviće ovde stalno\", reče Grima.","\"Da\", reče Dorkas tužo. \"Da, mislim da si u pravu.\"","\"Koliko nas bi moglo... znaš... ostati da živi ovde?\"","\"Dvadesetak, tridesetak, možda. Ako ne jedu mnogo i ako tokom dana leže i miruju. Ovde ne postoji Dvorana hrane, vidiš.\" On uzdahnu. \"A neće biti ni mnogo lova. Jer će ljudi biti večito oko kamenoloma. Sva divljač u okolnom rastinju će pobeći.\"","\"Ali nas ima na hiljade!\"","Dorkas slegnu ramenima.","\"I meni je vrlo teško da gazim kroz ovaj sneg\", reče on. \"Ima na stotine starijih nouma koji to nikad neće moći. A neće moći ni stotine najmlađih.\"","\"Znači, mora se ostati, baš kao što Nisodemus hoće\", reče Grima.","\"Da. Ostati i nadati se. Možda će sneg da nestane. Mogli bismo nagrnuti u bekstvo ka žbunju ili tako nešto\", reče on neodređeno.","\"Mogli bismo ostati i boriti se\", reče Grima.","Dorkas zastenja. \"Oh, to je lako. Mi se neprestano borimo između sebe. Nesloga, nesloga, nesloga. Daj Brose da se noumi slože.\"","\"Ma, protiv ljudi. Da se borimo za kamenolom.\"","Duga pauza.","Onda Dorkas reče: \"Šta, mi? Da se borimo protiv ljudi?\"","\"Da.\"","\"Ali to su ljudi!\"","\"Da.\"","\"Ali oni su toliko veći od nas!\" reče Dorkas očajno.","\"Utoliko će bolje mete biti\", reče Grima, čije su oči blistale. \"Brži smo od njih, pametniji smo od njih i znamo da oni postoje, dok oni ne znaju za nas. Element iznenađenja\", dodala je.","\"Š-šta?\" upita Dorkas, potpuno izgubljen.","\"Element iznenađenja. Oni ne znaju da smo ovde\", objasni ona.","Pogledao ju je postrance.","\"Opet si čitala čudne knjige.\"","\"Bolje i to nego da sedim i kršim ruke i ponavljam, 'za ime svega, za ime svega, ljudi dolaze, bićemo zgaženi'.\"","\"Lepo je sve to\", reče Dorkas, \"ali šta ti predlažeš? Udarati ih po glavama, to bi bilo veoma teško, veruj mi.\"","\"Ne po glavama\", reče Grima.","Dorkas je zurio u nju. Tući se sa ljudima? Ideja toliko nova, da je bilo teško raširiti svoj um oko nje.","Ali... postojala je i ona knjiga, zar ne? Ona koju je Masklin našao u Radnji, ona koja mu je dala ideju za način upravljanja Kamionom. Kako se zvala? 'Guliverova putovanja'? U njoj je bila slika ljudskog stvora koji leži, a stotinama konopaca ga vezuju bića slična noumima. Ni najstariji noumi ne pamte da se to ikada desilo. Sigurno je bilo u dalekoj prošlosti.","Pade mu na um jedna nepovoljna okolnost.","\"Čekaj malo\", reče on. \"Ako se počnemo tući sa ljudima...\" Zastade.","\"Da?\" upita Grima nestrpljivo.","\"Počeće i oni da se bore protiv nas, zar ne? Znam da nisu mnogo pametni, ali svanuće im da se nešto događa, a onda će uzvratiti. To je poznato kao revanš.\"","\"Tačno\", reče ona. \"Zato je od bitnog značaja da mi njih revanšnemo odmah, na početku.\"","Dorkas je razmislio o ovome. Zvučalo je logično.","\"Ali isključivo u samoodbrani\", reče on. \"Isključivo u samoodbrani. Iako je reč o ljudskim stvorovima. Neću nikakve nepotrebne patnje.\"","\"Valjda\", reče ona.","\"Stvarno misliš da možemo protiv ljudi?\"","\"Itekako.\"","\"Dobro. Kako?\"","Grima se ugrize za usnu. \"Hmmm\", reče ona. \"Mladi Sako i njegovi prijatelji. Možeš li imati poverenja u njih?\"","\"To su bistri momci. I cure, dve-tri.\" Osmehnuo se. \"Uvek spremni za nešto novo.\"","\"Dobro. Onda će nam trebati ekseri...\"","\"Ti si stvarno razmišljala, a?\" upita Dorkas. Obuzimalo ga je, maltene, strahopoštovanje. Grima je često bila sklona ljutnji. Pomišljao je da je to možda zato što njen um radi vrlo brzo: možda je nestrpljiva kad mora da razgovara sa onima koji taj tempo ne mogu pratiti. Ali sad je baš mahnita. Maltene da ti bude žao svakog ljudskog bića koje joj se nađe na putu.","\"Puno sam čitala\", reče ona.","\"Pa, da. Da, to vidim\", reče Dorkas. \"Ali, hm, pitam se ne bi li bilo razumnije da...\"","\"Nećemo opet bežati\", reče ona ravno. \"Borićemo se na drumu. Borićemo se na kapiji. Borićemo se u kamenolomu. I nikad nećemo kapitulirati.\"","\"Šta znači 'kapitulirati'?\" upita Dorkas očajno.","\"Noumski narod ne zna za kapitulaciju\", reče Grima.","\"Dobro, ja ne znam\", reče Dorkas.","Grima se nasloni na zid.","\"Hoćeš li da čuješ nešto neobično?\" upita ona.","Dorkas razmotri i ovo.","\"Nemam ništa protiv\", reče.","\"Postoje knjige o nama.\"","\"Misliš, kao 'Guliver'?\"","\"Ne. Ta je bila o čoveku. Ja mislim na knjigu o nama. O narodu normalne veličine, kao što smo mi. Ali svi su bili odeveni u zelena odela, a na glavi su imali zelene, kao, pipke, kratke i čvornovate. Ponekad ljudi ostave činiju mleka za nas, a mi uradimo sve kućne poslove za njih. Imaju i krila, kao pčele. To ima u knjigama o nama. Zovu nas 'Piksiji'. Knjiga se zvala 'Bajke za male'.\"","\"Ne verujem da bi krila dejstvovala\", reče Dorkas sumnjičavo. \"Ne verujem da bi proizvela dovoljan uzgon.\"","\"Oni veruju da mi stanujemo u pečurkama i da smo 'mali vilenjaci'\", dovrši Grima.","\"U pečurkama? To mi ne zvuči mnogo praktično.\"","\"Veruju i to da mi opravljamo cipele.\"","\"To već više liči\", reče Dorkas. \"To je dobar, pošten posao.\"","\"U knjizi je još pisalo da mi obojimo svaki cvet. Da dajemo lepe boje cveću.\"","Dorkas ju je netremice gledao.","\"Nnnneeee\", reče posle nekog vremena. \"Gledao sam ja boje cveća. One su, bez ikakve dvojbe, ugrađene.\"","\"Mi smo stvarni\", reče Grima. \"Radimo stvarne poslove. Onda, zašto je u knjigama drugačije? Šta misliš?\"","\"Pojma nemam\", reče Dorkas. \"Ja čitam samo priručnike. Knjiga nije prava knjiga, kažem ja uvek, ako ne sadrži spisak delova, brojevima obeleženih.\"","\"Ako nas ljudi ikada uhvate, to ćemo postati\", reče Grima. \"Slatki, maleni narod koji će kolorisati cveće. Neće nam dozvoliti da radimo ništa drugo. Pretvoriće nas u male.\" Uzdahnula je. \"Da li ti se ikad učini da nikad nećeš znati sve ono što treba da znaš?\"","\"Oh, da. Često.\"","Grima se namršti.","\"Ja znam jedno\", reče Grima. \"Kad se Masklin vrati, čekaće ga mesto u koje će moći da se vrati.\"","\"Aha\", reče Dorkas.","\"A...\" ponovi on, \"...ha. Vidim.\"","U Džekubovoj jazbini beše grozno hladno. Drugi noumi tu nikad nisu dolazili, jer bila je jaka promaja i neprijatan miris. Dorkasu je to odgovaralo.","Prešao je preko poda i zavukao se pod ogromnu ceradu ispod koje je Džekub živeo. Zatim je otpočeo penjanje do svog omiljenog osmatračkog mesta na vrhu čudovišta... Potrajalo je dugo, iako se uz put na nekim mestima oslanjao na komade drveta koje je kanapom, mukotrpno, vezao za Džekuba.","Seo je i sačekao da povrati dah.","\"Samo želim da pomognem narodu\", reče tiho. \"Na primer, da im obezbedim elektricitet, da život bude bolji. Ali, znaš, narod mi nikad ne kaže hvala. Tražili su da pišem natpise, ja sam ih pisao. Sad Grima traži borbu protiv ljudi. Mnogo je ideja ona dobila iz knjiga. Znam da to radi da bi što lakše zaboravila Masklina, ali, čuj šta kažem: neće joj to na dobro izići. Međutim, ako joj ne pomognem, izići će na još gore. Ne želim niko da strada. Narod kao što smo mi ne može da se opravi tako lako kao što može narod tvoje vrste.\"","Zatopotao je nogama po Džekubovom - šta bi to Džekubu bilo? - vratu, verovatno.","\"Baš tebe briga\", reče mu on. \"Ti ovde spavaš mirno. Odmaraš se do mile volje...\"","Dugo je zurio u Džekuba.","Onda, vrlo tiho, reče: \"Pitam se...?\"","Prođe pet dugih minuta. Dorkas je iskrsavao sad tu, sad tamo među zamršenim senkama, govoreći stvari kao: \"Ovo je crklo, ne vredi, treba nov akumulator\", ili \"Ovo izgleda o-kej, jedno dobro čišćenje i trebalo bi da bude bez greške\" i \"Hmmm, u rezervoaru, slabo nešto, slabo...\"","Najzad je izišao ispod prašnjave cerade i protrljao šake.","Svako ima neku svrhu u životu, pomisli on. To ga pokreće.","Nisodemus hoće da stvari budu kao pre. Grima, da se Masklin vrati njoj. A Masklin... niko ne zna tačno šta Masklin hoće, ali se zna da je to nešto veoma krupno.","Ali svi imaju svrhu. Ako u svome životu imaš svrhu, osećaš se kao da si petnaest centimetara visok.","Ja, evo, nađoh svoju svrhu.","A-uh.","Ljud se vratio kasnije - i to ne sam. Ispred njegovog malog kamiona išao je jedan mnogo veći, na čijoj bočnoj strani behu obojene reči 'Blekberi PLC za kamen i šljunak'. Gume su preobraćale tanki, snežni pokrivač u svetlucavo blato.","Truckajući se jako, veliki kamion dođe drumom, uspori pristižući do otvorenog prostora ispred kapije kamenoloma i zaustavi se.","To nije bilo osobito uspešno zaustavljanje. Zadnji deo vozila se zaneo i malo je nedostajelo da udari u živu ogradu. Motor se zakašljao, zatim je stao. Začulo se šištanje. Onda je, veoma sporo, kamion počeo da tone.","Dva ljudska stvora su izišla. Pošla su ka zadnjem kraju kamiona, pregledajući uz put sve gume.","\"Ravni su samo na dnu\", šapnu Grima, u njihovom skrovištu u žbunju.","\"Ne brini se zbog toga\", reče Dorkas. \"Kod guma je stvar takva, da izduvani deo uvek potone na dno. Zapanjujuće je šta se sve može postići sa nekoliko eksera, zar ne?\"","Manji kamion zaustavio se iza velikog. I iz manjeg iziđoše dva ljuda i priđoše prvoj dvojici. Jedan od njih držao je najduža klešta koja je Dorkas ikada video. Dok su se ostala trojica saginjala oko izduvanih guma, taj jedan, ležerno se šetkajući, ode do kapije, ugura njušku klješta u katanac i poče stiskati.","Bio je to napor, čak i za ljudsko biće. Onda se začulo jedno 'Cvik!' tako silovito da je i u žbunju moćno odjeknulo i zatim dugotrajni jaki zveket: lanac se srozavao niz kapiju.","Dorkas zaječa. Velike je nade polagao u taj lanac. Bio je Džekubov; naime, iz velike žute kutije pričvršćene za jedan deo Džekuba, tako da se moglo pretpostaviti da je Džekubov. Ali ljudi su presekli katanac, ne lanac. Dorkas je osetio neki čudan ponos zbog toga.","\"Ne razumem\", gunđala je Grima. \"Jasno vide da nisu poželjni. Zašto su onda tako glupi?\"","\"Pogotovu što kamenja ima koliko god hoćeš, na sve strane\", saglasio se Sako.","Čovek je potegao kapiju i otvorio je dovoljno da se provuče unutra.","\"Ide u kancelariju upravnika\", reče Sako. \"Praviće buku kod telefona.\"","\"Neće\", predskaza Dorkas.","\"Ma, hoće, pozvaće Naređenje\", reče Sako. \"Reći će - na čoveškom jeziku, mislim - 'Neki od naših točkova su klonuli'.\"","\"Ne\", reče Dorkas. \"Govoriće: 'Zašto telefon ne radi?'\"","\"Zašto telefon ne radi?\" upita Nuti.","\"Zato što ja znam koje žice da presečem\", reče Dorkas. \"Evo, vidi, vraća se.\"","Gledali su ga kako ide oko šupa. Sneg je pokrio noumske jadne pokušaje zemljoradnje, ali je noumskih tragova ipak bilo, na snegu, mnogo. Izgledali su kao otisci nogu malih ptica. Ovaj ljud ih nije primetio. Ljudi gotovo nikad ništa ne primećuju.","\"Žice za saplitanje\", reče Grima.","\"Šta?\" upita Dorkas.","\"Žice za saplitanje. Treba da ih razapnemo pri zemlji. Ko je veći, jače pada\", reče ona.","\"Samo ne na nas, nadam se\", reče Dorkas.","\"Ne na nas. Trebalo bi tu prosuti još eksera\", reče Grima.","\"Oh, za ime svega.\"","Ljudi su se okupili oko unesrećenog kamiona. Onda kao da su došli do odluke. Pošli su svi do lendrovera. Ušli su. Nije mogao napred, ali je uzmakao lagano drumom, okrenuo se kod jedne poljske kapije i krenuo nazad ka auto-putu. Kamion je ostao napušten.","Dorkas odahnu.","\"Plašio sam se da će neko od njih ostati\", reče on.","\"Vratiće se oni\", reče Grima. \"Oduvek si to govorio. Ljudovi će se vratiti. Popraviće točkove ili će već nešto slično uraditi.\"","\"Onda je bolje da mi delamo odmah\", reče Dorkas. \"Ajmo družino.\"","Ustao je i pošao lakim trkom prema drumu. Na Sakoovo iznenađenje, tiho je zviždukao.","\"Dakle, prvi bitan zadatak jeste da im onemogućimo da ga pokrenu\", reče im Dorkas dok su trčkarali uz njega. \"Ako ne mogu da ga pokrenu, to znači da im on zaprečuje kapiju. A to opet znači da ne mogu dovući nikakve druge mašine u kamenolom.\"","\"Dobro razmišljanje\", reče Grima malo zbunjeno.","\"Dakle, učiniti ga nepokretnim\", reče Dorkas. \"Prvo izvaditi akumulator. Nema struje, nema ide.\"","\"Dabome\", reče Sako.","\"Akumulator je velika kockasta stvar\", reče Dorkas. \"Biće potrebno bar vas osmorica. Nemojte ga, ni po koju cenu, ispustiti.\"","\"Zašto ne?\" upita Grima. \"Mi hoćemo da ga razlupamo, zar ne?\"","\"Mrmm. Mrmm. Mrmm\", reče Dorkas žurno, kao motor koji pokušava da se upali. \"Ne, jer, jer, jer bi moglo biti opasno. Da. Opasno. Da. Zbog, zbog, zbog kiseline i čega-sve-ne. Morate ga izvaditi vrlo pažljivo, a ja ću naći neko bezbedno skrovište za njega. Da. Vrlo bezbedno. 'Ajd sad na posao. Na svaki francuski ključ po dvojica.\"","Mlađi noumi otrčaše.","\"Šta još možemo?\" upita Grima.","\"Da iscrpimo gorivo iz njega\", reče Dorkas čvrsto, dok su hodali pod senkom kamiona. Bio je znatno manji od onog koji ih je dovezao iz radnje, ali ipak dovoljno veliki. Dorkas je lutao sve dok se nije našao ispod ogromne obline rezervoara za gorivo.","Četvorica mladih nouma dovukla su neku praznu kantu iz žbunja. Dorkas ih pozva i pokaza rezervoar u visini.","\"Tamo negde, gore, biće ventil koji se odvrće\", reče on. \"To je za ispuštanje goriva. Obuhvatiš ga francuskim ključem i odvrćeš. Ali prvo da kanta bude tačno ispod!\"","Zaklimali su glavom poletno i pojurili na posao. Noumi su dobri penjači, iznenađujuće snažni za svoju veličinu.","\"I trudite se da ništa ne prospete, molim!\" povika Dorkas za njima.","\"Ne vidim zašto je to važno\", reče Grima iza njega. \"Mi samo hoćemo da goriva u kamionu nema. Kud će ono otići nije važno, zar ne?\"","Još jednom ga je pogledala zamišljeno. Dorkas joj uzvrati žmirkavim pogledom. Njegov um je jurio.","\"Ah\", reče on. \"Ah. Ah. Zato što. Zatoštozatoštozatošto. Ah. Zato što je gorivo opasna materija. Nećemo zagađenja, je li tako? Najbolje je pažljivo ga staviti u kantu i...\"","\"I čuvati ga bezbedno?\" upita Grima podozrivo.","\"Da! Svakako!\" reče Dorkas, koji se počeo znojiti. \"Dobra ideja. E sad, idemo onamo...\"","Nagli huk vazduha i silovit potmuli udar, tik iza njih. Akumulator kamiona pao je na beton, tačno na mesto gde su njih dvoje maločas stajali.","\"Izvini, Dorkase\", doviknu Sako iz visina. \"Mnogo je teži nego što smo mislili. Izmakao nam se.\"","\"Idioti!\" povika Grima.","\"Da, idioti!\" povika Dorkas. \"Mogao se oštetiti! Silazi ovamo i vuci to u živu ogradu, brzo!\"","\"Moglo je to da ošteti nas!\" reče Grima.","\"Da. Da, to sam hteo reći\", reče Dorkas rasejano. \"Ti bi pristala da ih malo organizuješ, je l' može? To su dobri momci, ali se ponekad malo previše zagreju za posao, ako shvataš šta hoću da kažem.\"","Udaljio se kroz senku, glave zabačene unazad.","\"Dakle!\" reče Grima. Gledala je Sakoa i njegove drugare, koji su postiđeno silazili.","\"Nemoj samo da stojiš tu\", reče im ona. \"Treba ovo preneti u živicu. Zar vas Dorkas nije naučio kako se koriste poluge? One su veoma važne. Zapanjujuće je šta se sve pomoću poluga može uraditi. Mnogo smo ih koristili tokom Velike vožnje...\"","Zaćutala je, okrenula se, osmotrila udaljeno Dorkasovo obličje i suzila oči.","Ovaj lukavi matorac nešto sprema, pomisli ona.","\"Dakle, nastavi s radom\", reče ona i potrča za Dorkasom.","On se zaustavio na drugom mestu ispod kamionskog motora. Zagledao se pomno u masu zarđalih cevi. Dok je prilazila, jasno je čula njegove reči: \"Šta bi nam još moglo zatrebati?\"","\"Kako to misliš, zatrebati?\" upita Grima tiho.","\"Pa da bi Džek...\" Dorkas za zadrža usred reči i polako se okrete. \"Mislim, šta još treba da uradimo da bi ova stvar bila potpuno nepokretna\", reče on kameno. \"To sam hteo da kažem.\"","\"Ne planiraš da voziš ovaj kamion, a?\" upita Grima.","\"Ne budi smešna. Kuda? On ne bi nikako mogao preko njiva, do ambara.\"","\"Aha. Dobro. Dobro, onda.\"","\"Ali hoću da ga razgledam. Vreme provedeno u prikupljanju znanja nikad nije uludo utrošeno\", reče Dorkas spremno. On iskorači na svetlost, s druge strane kamiona, i diže pogled.","\"Pazi ovo\", reče.","\"Šta?\"","\"Ostavili su otvorena vrata. Valjda su mislili da to nije bitno zato što se uskoro vraćaju.\"","Grima je pratila njegov pogled. Vrata kabine kamiona bila su zaista malo odškrinuta.","Dorkas se osvrte da pogleda živicu iza njih.","\"Pomozi mi da nađem dovoljno veliki štap\", reče on. \"Valjda bismo se mogli popeti unutra i malo pogledati.\"","\"Pogledati? Šta očekuješ da nađeš?\"","\"To nikad ne znaš dok ne pogledaš\", reče Dorkas filozofski. On opet zaviri u prostor ispod kamiona.","\"Kako napredujete vi tamo? Ovde treba neko da pomogne.\"","Sako se dotetura. \"Uspeli smo da odteglimo akumulatorčinu u živicu\", reče on. \"Kanta je gotovo puna. Miriše užasno. Još mnogo goriva ističe.\"","\"Zar ne možete opet da zavrnete ventil?\"","\"Nuti je pokušala, ali ju je ono gadno ispolivalo celu.\"","\"Onda, nek ostatak oteče drumom\", reče Dorkas.","\"Čekaj, pa kazao si da bi to bilo opasno\", reče Grima. \"Opasno je dok ne napuniš kantu, je li tako, a kad je imaš punu, onda više uopšte nije opasno?\"","\"Čuj, želela si da zaustavim kamion i ja sam ga zaustavio\", reče Dorkas. \"Zato naprosto zaćuti!\"","Grima ga pogleda užasnuto.","\"Šta si rekao?\" upita ona.","Dorkas proguta knedlu. Pa, dobro. Ako će na tebe da viču, onda bar nek imaju razloga da viču.","\"Rekao sam da naprosto zaćutiš\", reče on tiho. \"Ne želim da budem neučtiv, ali stvarno umeš da opsedaš ljude. Žao mi je, to je naprosto tako. Pomažem ti. Ne tražim da ti pomažeš meni, ali bar bi mogla pustiti da radim, umesto da mi stalno čantraš. Ti, uzgred rečeno, nikada ne kažeš ni 'hvala' ni 'molim'. Noumi su u ponečemu kao mašine\", nastavi on svečano, dok je njeno lice postajalo sve crvenije, \"a reči kao 'hvala' i 'molim' su kao mast za podmazivanje. Zahvaljujući mazivu, oni dejstvuju bolje. Je li to u redu?\" Okrenuo se momcima, koji su izgledali kao da im je sve ovo vrlo neprijatno.","\"Nađite štap dovoljno dugačak da dosegne do kabine\", reče on. \"Molim vas.\"","Saplitali su se jedni o druge, hitajući da poslušaju."]}