{"index":18,"title":"VIRDŽINIJA","paragraphs":["Gledaj kako mehovi plešu, gledaj kako se mehovi igraju, pomisli setno Virdžinija, na pola puta kroz reprogramiranje. Bože, što bih volela da odu negde daleko.","Prolazili su sati i sati i posao je postajao sve teži. Ležala je ispružena, fizički joj je bilo udobno, ali bila je gnevna i ozlojeđena zbog beskrajnih zahteva. Oprobala je novi potprogram na mehu koji je ispunjavao središnji ekran. Ovaj se okrenu, priđe fosfornoj ploči. Pažljivo, pažljivo, pomisli ona - ali nije se mešala. Greška od samo jednog centimetra naterala bi ruku meha da probije fosfornu boju, prekine put provodnosti u tom tankom sloju, i ugasi ploču. Vrlina fosfora počivala je u jednostavnosti postavljanja - samo pljesneš sloj te materije, prikačiš niskonaponske kontakte na krajevima i imaš jeftin izvor hladne svetlosti. Mana je bila da im je mehanička izdržljivost bila mala i da su težili tome da razviju mestičava tamna mesta tamo gde je struja tekla neravnomerno. Meh je mogao da ih sredi već time što bi ih nemarno okrznuo.","A to je ovaj upravo nastavljao da radi, dok je ona posmatrala. Pokušavao je da pronađe rastuću zelenu sluz i da je upije sunđerom. Ali na pola puta preko ploče, ruka se zaljulja u zglobu i zari u fosfor uz oštro krckanje. Blistanje zatrepta, ugasi se.","Prokletstvo. Virdžinija povuče meha i zaledi ga. Onda je ponovo zaronila u potprogram koji je upravo napisala, pokušavajući da nađe bubu koja je naterala mehovu ruku da zavrne stvar u ključnom koraku.","-Virdžinija! Treba mi ih još pet u Tunelu 4, pronto!- ubaci se Karlov glas.","Ona iskrivi lice. \"Ne možeš ih dobiti! Sve je puno.\" Nastavljala je da pomera logičke jedinice u 3D nizu, jer nije želela da joj struktura potprograma pobegne. Tek dodir ovde, malo podešavanje tamo, i...","-Hej, trebaju mi sada!-","\"Šetaj, Karle. Imam posla.\"","-A ja nemam? Ma hajde, ta sluz nas pojede ovde napolju.-","\"Već smo preopterećeni.\"","-Moram ih dobiti. Smesta!-","Bilo je beznadežno. Ona unese poslednju izmenu i aktivira postupak editovanja. Posebnim kanalom je odaslala: \"Džonfone, pogledaj ovo. U čemu je problem? Ja sam previše tupava da vidim.\"","DOZVOLA DA ISPITAM MEHA I PODESIM UGRAĐENI SOFTVER?","Bilo je to malčice rizično; Džonfon je bio sjajan u analizi, ali nije imao mnogo iskustva u neposrednom radu s mehovima. Ma, do đavola, kriza je. \"Naravno.\"","-Virdžinija? Nemoj da se izvlačiš.-","\"Tu sam. Osećam se kao kuvarica hrane na brzaka dok pokušavam da prebacujem mehove tamo-amo. Između tebe, Lani i Džima, nemam vremena da prepodesim programe tih površinskih mehova za rad po tunelima.\"","Karlov glas malo se priguši. -Pa, izvini, ali ovde sam suočen s gadnim stanjem. Ta stvar se brzo širi - mora biti da ovde u vazduhu ima više vlage. Možda ćemo morati da ih počistimo vakuumom. To je teže.-","\"Znam, znam.\" Karl joj je uvek strpljivo objašnjavao zbog čega mu je potrebna pomoć, kao da ona naprosto ne razume.","Ona se prebaci na drugi kanal, pogleda stanje u blizini komore 3 i odasla brzi niz zapovesti višeg prioriteta direktno kroz svoj nervni priključak, da bi sprečila da pregrejani ventil istopi rupu u vakuumskom zidu. Onda nazad Karlu: \"Čuj, ne mogu to trenutno da učinim.\"","-Ma kako to?- Da li je to bio cmizdrav, ozlojeđen ton? Ma, neka ide do đavola.","\"Zbog toga što sam do guzice u aligatorima!\" dreknu ona i prekide vezu.","Baš joj je prijalo."]}