{"index":21,"title":"VIRDŽINIJA","paragraphs":["Prelazila je po redovima koje je juče napisala i pokušala da ih posmatra bez strasti. Ovo joj je bio odmor, a pisanje poezije izgledalo joj je kao bolji način da ga provede, brži mentalni izlaz iz drobećeg, nemilosrdnog rada s mehovima nego što je to srkanje kafe u odaji za odmor. Naročito stoga što tamo verovatno ne bi bilo nikoga drugog; ko god nije radio, sigurno je spavao krajnje iscrpljen.","Trebalo je da posada najveći deo slobodnog vremena provodi u točku, gde je centrifugalna mogla prevariti prefinjene tokove koji su izbegavali neravnoteže nultog G. Ali više pravog odmora dobijalo se u slabom polju Haleja. Preživeli su pronašli izolovane odeljke bez zelene ljige i na licu mesta hvatali onoliko sna koliko su mogli.","Borba je sada bila manje panična, ali je i dalje bilo kritično. Uspeli su da spasu od zagađenja pregratke i stanicu za napajanje. Stapanjem leda iza najvećeg broja kritičnih tačaka zatvorili su stvorovima lak put za povratak.","Trebalo je da se odmara, spava... ali san nije hteo da dođe.","Do đavola sa spoljašnjošću, sa mračnom stvarnošću. Ona zaroni u svoju poeziju.","Bradavice pupak","tvoje međunožje","guranje - sve to stvara lice","u koje imam poverenja...","i nastavljam guranje i guranje","i ponovno guranje.","Neka ti svu dobrodošlicu","požele moje bujne butine.","\"Hm\", razmišljala je za sebe. \"Umetnički, nimalo. Terapija, možda.\"","SVAKAKO OTKRIVA OPŠTI ZVUK TVOJIH MISLI","Plavo-zelena slova lebdela su u holo zoni nad njom.","\"Džonfone, ovo je privatno! Trebalo je da se isključim.\"","IZVINI. NE ZNAM KAKO TO DA KAŽEM.","\"Zdrav razum trebalo bi da... Tako je, to nije osobina na kojoj sam radila, zar ne?\"","NEKE MOJE SIMULACIJE LIČNOSTI ZNAJU PRAVILA, ALI NE POSEDUJEM OSNOVNO RAZUMEVANJE 'ZDRAVOG RAZUMA'. MOŽDA ON NIJE KORISTAN U SVAKODNEVNOM RADU?","\"Ne, nego naprosto nije bilo vremena da... ma, nema veze.\"","SEKSUALNE TEME ZAHTEVAJU ZDRAV RAZUM?","\"Kada imaš posla s ljudskim bićima, da. U stvari, bilo bi bolje da si ćutao. Niko ne misli da mašine treba da imaju bilo kakvo mišljenje u vezi sa seksom.\"","POSTOJE PROGRAMI ZA PSIHOANALIZU KOJE BIH MOGAO POZVATI, EKSPERTNI SISTEMI KOJI IMAJU ZNAČAJAN ISTORIJAT DIJAGNOSTICIRANJA...","\"Ne, Džonfone! Samo me pusti da nastavim sa svojom poezijom.\"","MOGU LI DA GLEDAM?","\"Teško da te mogu sprečiti da čitaš moje brljotine, je li? Sve se to nalazi u opštim tekstovima.\"","MOGU SAKRITI REZULTATE U SOPSTVENOJ MEMORIJI.","\"U stvari, to je dobra ideja. Ne bih htela da neko naleti na ovu datoteku.\"","Piljila je u ekran. Džonfonovo mešanje učinilo je da je ponovo postala svesna sebe. Nikada nije bila tako preterano erotski usmerenena u svojim tekstovima i osećala je da je njena strast žestoko privatna stvar, samo za Saula. Na Havajima, muškarci su je smatrali za pomalo stisnutu.","Znači, uvek si se pomalo stidela zbog toga... Pa šta? Moraš to da prevladaš!","Namrštila se na pesmu. Vekovima stari običaj diktirao je da se ljubavne pesme pišu mastilom na debelom, bogatom, obojenom papiru... a ne blistavim slovima u otvorenom prostoru. Pa, do đavola s tim. Da vidimo... moje butine u stvari nisu bujne... da li vredi sačuvati taj deo zbog aliteracije... da preskočim to i oprobaću nešto drugo...","Tela rumena i rujna","u lice ti urezana uzrujanost","nada mnom - jest! - životodavni","lud produžen","udvoje ples starostavni.","Hitro!","zaseci mi dojke svojom","gvozdenom bradom","istakni što želiš","čega se nikad nisam plašila","nazad ću se poviti","nije sramno","da ga od tebe primim licem u lice","slavno znojavo nečisto","klizavo vlažno turanje","iz karantina","ako je moranje.","I ja sam u trci toj","valjam se gutam ga","u prašini silnoj","klipni motor ljubav u grudvi snega","oh profesore","agresore","Uči me da živim u vreme sadašnje","bez vremena svršenog","orbite nisu jedine stvari","koje se tangencijalno dodiruju","s odlučnošću silnom.","Ječim znam da","on je sa mnom!","Gruba koža dobrodošla činjenica","topi se moj led","svaka živa kapljica","ne staj napred!","lepljiva kraljevina vatre i meda","samelji me nasmej me nađi me ukaljaj me","Zaustavila se, srce joj je tuklo.","SINTAKTIČKA STRUKTURA...","\"Umukni!\"","Virdžinija se otkopča sa svog ležaja, gurnu mrežni spajač i odbaci se prema vratima.","ZAPOVEST ZA SNIMANJE?","\"Možeš da ga turiš, što se mene tiče!\"","Hitro se kretala hodnicima, duga klizanja između odbacivanja kao da su večno trajala. Biće joj potrebno samo nekoliko minuta da stigne do Saulove laboratorije - nemoguće kratko, kad uzme u obzir koliko joj se nedostižan činio, koliko joj je nedostajao.","Upravo pre nego što će skrenuti nadole Tunelom 1, što će je odvesti do njega, naletela je pravo na Karla i Džima Vidora, koji su se spuštali hodnikom s otvorenim šlemovima na glavama. Obojici su odela bila izgrebana i zaprljana hemijskim mrljama. Vidorovo lice bilo je zajapureno, neobrijano, a oči kao da su mu lutale negde daleko. Vukli su telo u pokrovu.","\"Ko...\"","\"Kviverijan\", reče Karl. \"Previše se razboleo. Ne možemo više da čekamo, inače će umreti.\"","\"Haj ho, haj ho\", reče Vidor s bledim humorom, \"u pregratke idemo.\"","Virdžinija dograbi rukohvat. \"Mi... moramo da izvadimo nekog iz pregratka.\"","\"Tako je\", reče Karl zabrinuto. \"Imamo šestoro gotovo otopljenih. Hoćeš da odlučiš ko je sledeći?\"","\"Ne, ja...\" Znala je da bi trebalo da pomogne, ali... \"Idem da vidim Saula.\"","\"I dalje je u izolaciji, osim za slučajeve krajnje potrebe\", reče Karl kruto. Prekinuo je svoj ritam odbacivanje-klizanje i zaustavio telo. Vidor je nespretno odgovorio sa svoje strane, delujući umorno.","\"Vi momci ga viđate. Radi pored svih vas!\"","\"Jasno, ali mi nismo intimni s njim. I ti i ja znamo šta ćete raditi...\"","\"Gledaj svoja prokleta posla, Karle!\" Osetila je kako joj se lice zarumenelo.","Karl se okrenuo, očigledno u pokušaju da zadrži kontrolu. \"Maljenkov je rekao da Saul ima da bude u najmanju ruku u polukarantinu...\"","\"Ne mislim da to više išta znači, sada kad i Maljenkov umire. Saul nam je sada lekar.\"","\"Mislim da je rđava ideja rizikovati...\"","\"Karle, hoću sama da oprobam sreću.\"","\"Onda se kloni nas ostalih\", reče Vidor ozbiljno. \"Linc je okej čova, ali ne puštam ga da mi se previše približava. Ako ga dodirneš, isto važi i za tebe.\"","Virdžinija je bila preneražena. Dopadao joj se Vidor, ali čovekovo lice sada je bilo kruta maska, neprijateljska i podozriva. On povuče kabl kojim je teglio komatoznog Kviverijana i ponovo ga pokrenu. Ali njegove uobičajene spretne samouverenosti nestalo je i izgledalo je da ima problema da zadrži sile koje su delovale po jednoj jedinoj osi. Činio se nespretan poput mrmota.","\"Bez brige, hoću\", reče Virdžinija gnevno. \"Možda ću i sebe da zatvorim u karantin!\"","Ona se odbi i odbrza odatle, ne mareći ni da se obazre. Do đavola, Vidor izgleda gore od Saula. Onda odbaci ozlojeđenost najbolje što je umela.","Kada je ušla u laboratoriju, Saul je iznenađeno digao pogled. U emajliranom blesku laboratorije njegovo ispijeno sivo lice ozari zadovoljstvo. Znala je da nije pogrešila što je došla. \"Stvarno ne bi trebalo da rizikuješ...\" rekao je, ne naročito uvereno.","Bacila se na njega.","Do đavola s poezijom, pomisli ona. Uzeću pravu stvar."]}