{"index":26,"title":"KARL","paragraphs":["Stvari su postajale rđave.","Karl je lebdeo na kraju vezova i čekao da se pojavi Saul Linc. Bilo mu je drago zbog pauze.","U poslednjih nekoliko dana naučio je da se odmara gde stigne - u kratkim, mačjim dremkama i prekidima za hranu; koristio je svaki manje napeti trenutak da dopusti mišićima da zaborave kroza šta ih goni. Za većinu poslova nije bilo vremena da se mehovi dovedu na lice mesta, a najveći deo toga ionako nisu bili u stanju da obave.","Dobri stari prašinarski posao, pomisli Karl. Samo, drugačije je kada ti život zavisi od njega.","Na neki način, bilo mu je drago što stvari ne vodi on. Majoru Lopezu, koji je jedva prikrivao svoje nepoverenje prema perselima, dopale su sve glavobolje. Lepo. Neka se samo znoji.","Nije bilo dovoljno ruku da bi se kontrolisale zelene alge - ljige, a još mnogo manje za veće oblike. Betani Ouks je hitro vadila ljude iz pregradaka radi pomoći, ali za to je bilo potrebno vreme. Čuo je da stvari ni tamo dole ne idu dobro. Neki probuđeni bili su besni zbog toga što su prerano probuđeni, a potom uplašeni da ne uhvate one bolesti kakve već kruže okolo.","Nije mogao to da im zameri. Imao je novog tipa u ekipi, vrskavog Norvežanina po imenu Verlan, a šmrkanje i kašalj već su počeli. Čovek je bio napolju tek trideset pet sati i jedva da je bio sposoban za težak rad.","\"Da li je ekipa spremna?\" Saulov glas dođe Karlu kroz magličasto zamućenje. Saul ukočeno slete na fiber-uže u blizini i zakači kuku kabla za držač.","\"Ah... da. Ali nije baš neka ekipa.\"","\"Koliko ljudi?\" Saul je izgledao napeto i spremno, iako su mu lice izbrazdale duge bore iznurenosti. Nosio je kabastu mašinu povezanu za leđa.","\"Četvoro.\"","\"Uključujući tebe?\"","\"Aha.\"","\"Hmm... ne znam... biće prilično naporno.\"","\"Pozvaću mehove.\"","\"Već sam rekao Sergeovu da kaže Virdžiniji. Poslaće jedan broj čim bude moguće.\"","Karl oseti vreli nalet ozlojeđenosti. \"Ja zapovedam mehovima u ovom kvadrantu.\"","Saulove usne se stegoše. \"Čuj, ovo je vanredno stanje...\"","\"Ja ću pozvati Virdžiniju. Nije ti ovo tvoja laboratorija, Lince. Ja upravljam stvarima ovde dole.\"","\"U redu, samo napred. Upravljaj.\"","\"Pa... aha... uspostaviću vezu dok budemo išli.\" Karl blago zavrte glavom, kao da želi da je izbistri. \"Imaš specijalne frekvencije.\"","Saul se potapša po džepu košulje. \"Upravo ovde. Odnelo mi je čitavu noć.\"","\"Bolje bi bilo da to upali.\"","\"Nadam se da hoće.\"","\"Nada nam ne znači mnogo.\"","\"Ne mogu da garantujem...\"","\"Čuj, spustili smo se na deset, možda petnaest sposobnih ljudi. Čujem da otpadaju brže nego što ih odmrzavaju. Koristim ljude ošamućene od posla - poput sebe -i žene kojima curi iz nosa u svemirska odela, koje kašlju u maramice koje su namestile sebi pod bradu. Hoću da kažem...\" On šumno uvuče vazduh, očiju čvrsto stisnutih, i ispusti umorni dah. \"Bolje bi bilo da upali.\"","Saul klimnu s razumevanjem. \"Pođimo, onda.\"","Sreli su Džefersa, Sergeova i Lani, u Tunelu 3, tamo gde je sve počelo. Tunel je bio dobro osvetljen da bi videli da rade, fosfor je blistao poput ravnomerno razmeštenih oglasa duž tamnog autoputa koji se istezao prema zjapećoj daljini.","Grupa je visila poput tačaka boje, svako odelo bilo je druga osnovna boja, na pozadini ružičaste fiber-tkanine. Iz pobočnog tunela dođe krupna nesimetrična masa koju su teglili mehovi. Tri dodatna lebdela su pored.","-Virdžinija ih je oslobodila-, reče Džefers radosno. -Sada nam je mnogo lakše.-","\"Aha\", reče Karl. Bio je ozlojeđen zbog toga što je Saul dobio mehove tako brzo a Virdžinija nije čak ni pitala za dozvolu. A on nije imao pomoć mehova tokom čitave proklete smene, sve dok briljantni Saul Linc i njegov čudotvorni lek nisu stupili na scenu. \"I bilo je vreme.\"","Ne mislim da ću baš plakati ako to ne bude upalilo, pomisli Karl, a onda smesta ukori sebe. Ne, to je tupavo. Stvarno si iznuren.","Džefers mora da je bio isto toliko umoran, ali se smešio i zavitlavao dok je gurao opremu prema ciljnoj oblasti. Njegovo četvrtasto lice nije odavalo ni nagoveštaj toga kako se osećao zbog toga što su ga probudili u pakao.","I Džefers i Sergeov još su imali tamne podočnjake od pregratka. Karl im reče: \"Nemojte crkavati od posla, momci. Samo polako.\"","Proverili su kablove za osiguranje mehova i zaokrenuli niz da bi ga digli do središta tunela. Teleroboti su teglili sklop mikrotalasnog kopača, bez tronogog postolja, čitavim putem od površine. Bez nogu on je izgubio nekadašnji paučji sklad i postao samo još jedna kabasta mašina - cevi i nosači štrčali su iz njega pod čudnim uglovima.","Pred njima, glatku površinu tunela probile su ljubičaste niti koje su se isticale u vakuumu.","-Ne kreću se- reče Lani. Ispod njenog visokog, melodičnog glasa osećala se crta iznurenosti.","-Koliko već dugo nema vazduha u ovom tunelu?- upita Saul.","-Danima- odgovori Džefers.","-A temperatura je niska. Onda su ljubičasti možda usnuli.-","-Š'a ti je to?\" reče Džefers rasplinuto.","Saul upitno pogleda Karla, kao da pita je li pijan.","Karl zavrte glavom. Svi smo umorni, pa šta? Nismo sedeli na svojim guzicama u laboratoriji sve ovo vreme.","-Najveća obličja očevidno dobijaju podražaje od curenja toplote na secištima- odasla Saul -tamo gde se spojke dodiruju s ledom. Ali jednom kada se probiju, naleću na zlatni rudnik. Vazduh ih je grejao dok je izbijao napolje i obličje je raslo - za izvesno vreme. Sada je ovde gotovo isto onoliko hladno kao u ledu, pa su ponovo usnuli. Uglavnom.-","-A-ha.- Džefers je piljio ravno preda se i pomalo ošamućeno grickao usnu, a Karl nije bio siguran da je čovek razumeo išta od svega toga.","\"Ljubičasti će upasti na bilo koje mesto gde raste ljiga\", reče on. \"To znači svuda gde ima toplote, ili svetlosti ili vazduha.\"","Usporili su, mlaznice mehova održavale su inerciju mikrotalasnog kopača. Kruškasti Halejevi organizmi virili su u tunel svuda oko ogranka 3E. U žućkastoj fosfornoj svetlosti kao da su iz sebe znojili tanak mlaz uljastoplavog.","-Divno, ha?- odasla Džefers sarkastično.","-Na neki način- reče Lani utučeno, shvativši ga ozbiljno. -Toliko čudnovato...-","\"Filozofiranje kasnije\", reče Karl. \"Moramo to da pobijemo.\"","-Ne, prvo hoću uzorak.- Saul se odbaci do zida i nespretno tresnu u njega. Karl se zlobno isceri. Neka Saul sam pravi svoje greške. Neće on traćiti energiju da izigrava dadilju bilo kome, a naročito ne Lincu.","-Nisam ih video u ovakvom stanju. Rukovodio sam se samo izveštajima.-","Oh, divota. \"Hoćeš da kažeš da ne znaš da li ih razumeš?\"","-Oh, mnogo toga smo naučili. Na primer, sada znamo da uopšte nisu stvarno diferencirani organizmi, ne poput sisara, insekata ili glista. Više su poput meduza ili sluzavih gljiva... gde različite grupe nezavisnih ćelija preuzimaju specijalizovane zadatke na kratko vreme. Nisam ranije video ovakvu fazu, ali osnova njihove hemije nije se mogla izmeniti naprosto zato što imaju zastoj u ciklusu rasta.-","Blaga profesorska oholost ozlojeđivala je Karla. \"Ko to kaže? Kako to da si toliko siguran?\"","Saul izvadi bočicu za uzorke. -Osnovni biološki principi. Rezonantne frekvencije njihovih dugih molekularnih lanaca ne mogu se promeniti naprosto zbog toga što im se životni ritam usporava.-","Saul odseče komad sa najbližeg isturenog rastinja i uhvati ga u bocu. On se zapilji u otvorenu posekotinu, gde je iz potamnelog tkiva počelo da curi. -Izvanredno. Stvar luči tanki sloj za zaštitu od gubitka pare u vakuumu. Pa ipak, sam sloj je tečnost koja nekako ne isparava.-","\"Hej, hajde\", doviknu Karl nestrpljivo.","-Sumnjam da je u pitanju tečnost sa posebno visokim površinskim naponom. Nekako se drži površine a ipak ostaje dovoljno tečan da u potpunosti prekrije biljku i da je štiti od povreda.-","Saul odseče komad od još jedne, onda se odgurnu. -Gotovo.-","-Dobro! Hajde da pripremimo mikrotalasnu pećnicu za prženu jajčanu biljku- reče Džefers.","Karl naredi mehovima da okrenu žižu antene na biljke. Biće bočnih talasa koji će udariti u zidove, ali to se nije moglo izbeći. Ideja - Saulova zamisao - bila je u tome da se mikrotalasni kopač podesi tačno na vibracionu frekvenciju molekula tipičnih za domorodački životni oblik tako da ih kratak udar spali a da ne zagreje okolni led.","\"Nadam se da znaš šta radiš.\"","-Proračun je direktan. Imam pouzdanja.- Saul odmeri Karla. -Čuj, ako upali s ljubičastima, mogu da ga podesim i na najgore varijante zelene ljige.-","\"Da bi ubio te stvari, možda ćeš morati da spališ sve po okolini. Ukoliko izloženi led ispari, ima da nas tresne udarni talas uragana.\"","Saul mu uhvati pogled. -Moji proračuni pokazuju... oh, do đavola s time. Da probamo, pa šta bude.-","-Je li sasvim podešen?-","Saul klimnu. Karl položi rukavicu na ručni prekidač 'Paljba'.","Ispod njegove ruke slabašno zazuja dok su se kondenzatori praznili, a onda zid polete na njega. Bela uskovitlana oluja udari Karla, oduva ga preko tunela, tresnu ga o zid.","Odbio se, zavrteo, povratio položaj. Kom-linija prenosila je ječanje, psovke, bolno jaukanje. -Pazite na pauka! Sudariće se sa zidom- reče Džefers.","Mikrotalasna jedinica kretala se unazad s masivnom zlokobnošću. Ukoliko naleti na fiber-tkaninu...","\"Mehove! Mehove!\"","Džefers i Karl skočiše za upravljački modul mehova. Bilo je nemoguće da sami zaustave mamutsku mašinu.","Džeferson tresnu po svojoj bočnoj konzoli, psujući. Prilike su se kretale po slaboj svetlosti, mahnito grabile ne bi li zahvatile masivnu, kabastu gromadu. Mehovi su jurili tamo-amo i usporavali jedinicu. U obrtanju su, kao na usporenom snimku, primenili silu i zakon poluge, dok su sekunde otkucavale a sile se usklađivale.","Uspelo je - jedva. Naprava udari o zid uz lagano grebanje zelenog.","\"Da li je neko povređen?\"","-Ne.-","-Samo moj ponos- odasla Saul. Brisao je zelenu mrlju sa tura pantalona. -Jao. Mora da sam i uganuo članak.-","Lagano su se okupljali. Brizganje pare oduvalo je Lani pogotkom posred srede i ona je završila na stotinu metara rastojanja.","-Hej!- odasla Sergeov. -Gle.- On pokaza na rub hodnika E.","\"Biljke... nestale su\", reče Karl.","-Nisu samo prepečene. Dezintegrisali smo ih- odasla Džefers.","-U to sam bio siguran- reče Saul. -Ali zašto toliko pare? Mora da je proključala voda u njihovom tkivu. Moraću bolje da podesim frekvenciju.-","\"Podešavaj do mile volje\", reče Karl. \"Hajde! Postavite zakrpe na te rupe pre nego što nešto drugo izraste kroz njih.\"","Bilo je potrebno još dva sata podešavanja pre nego što su bili u stanju da raznesu domorodačka obličja jednim jedinim kratkim udarom sa pauka, i da izazovu samo omanju oluju vrele pare. Karl je polako priznavao da ideja čini se deluje. Bilo mu je teško da se navikne na to.","Dr Ouks je bila oduševljena. Odobrila je zapovest da se unesu još dva pauka i dovedu posade koje će ih opsluživati. Ukoliko budu radili u tri smene dnevno, mogli bi da počiste najbitnije tunele i hodnike za četrdeset osam sati.","Prednost mikrotalasne tehnike bila je u tome da je razarala Halejeva životna obličja na molekularnom nivou - mnogo delotvornije nego da se seku ili rukom čupaju iz leda, s nadom da je pokupljen svaki koren i svako vlakno.","A sad, pomisli on, sada da se otarasimo i same proklete zelene ljige.","Karl poče da oseća kako slabašni zrak optimizma proseca njegov umor do srži. On odasla Virdžiniji usporene snimke eksplozije ljubičastih kada su mikrotalasi pogodili kruškaste delove. Ona mu odasla jedno oduševljeno: -Jeeeeej!- a onda podesi da ono veštački odjekuje tako da mu je u slušalicama zvučalo kao da mu čitav stadion plješće. To ga je obodrilo više od ičega.","Vraćali su se prema Centrali, tunelom pod pritiskom, kada ih je napao ludak.","\"Ostavite, ostavite, ostavite ih! Vi ubice! Vi ste ovde tuđinci!\"","Okrenuli su se da bi videli čoveka u dronjavom brodskom odelu; lebdeo je u pobočnom prolazu i šibao ih očima.","\"Šta...?\" zausti Karl. Ali čovek vrisnu i skoči napred.","Bacio se na Karla, urlajući nepovezano - vrištavo blebetanje prožeto prostotama, oči razrogačene od grozničave snage. Ruke ispružene kao kandže, noge spremne za šutiranje.","Pre nego što je Karl mogao da reaguje, ruke ga dograbiše za prsten za pričvršćenje šlema i oni odleteše zajedno, obrćući se. Šlem mu izlete iz ruku kada su udarili u zid. Ludak je obavio nogama Karla i tukao tvrdim, brzim udarcima pesnicama.","Karl je bio spor, ošamućen. On zamahnu pesnicom prema drugom čoveku, i promaši. Desni kroše pogodi ga u oko - bristavo sevanje grimiza. On divlje zamahnu. Promaši.","Brz je. Karl zaustavi novi udarac. Zamahnuo je - promašio - i ponovo zamahnuo. Ovog puta potkačio je čoveka po ramenu. Uz energiju ludaka, pesnice su ga poput oluje pogađale po obrazima, ruci, grudima. Onda, najzad, dođe pomoć. Neko ga je povukao i čovek odlete, urlajući, stežući u ruci pregršt nečega.","Karl oseti kako ga prijateljske ruke hvataju, zaustavljaju mu sumanuto kovitlanje. Lani ga je držala u naručju.","\"Šta bi, do đavola?\"","\"Ko je to bio?\"","\"Nisam mogao da vidim.\"","\"Ingersol, čini mi se. Tip iz hem-odeljenja.\"","On nesigurno zažmirka kada prilika krenu da se odbacuje od zidova dobro usklađenim zamasima nogu. Blebetanje se nastavljalo, sve tiše. Niko ga nije sledio. Okupili su se oko Karla, koji je i dalje bio ošamućen od iznenađenja.","\"Biću modar, to je sve\", reče Karl ošamućeno, suzbijajući navalu adrenalina.","\"Prokleta stvar\", reče Džefers.","Lani blago dodirnu Karlovo lice. \"Već otiče. Šta li ga je izazvalo?\"","\"Delovao je sumanuto\", reče Saul. \"Čuo sam da se razboleo od nečega, ali Akio reče da mu nije izgledalo fatalno. Šta god bilo, očigledno mu je pomutilo razum.\"","Sergeovljevo lice poprimi mrgodan, siv izraz. \"A sada beži prema nižim tunelima. Bude veoma teško da ga nađemo, lečimo, tamo dole, ako ne želi da ga uhvatimo.\"","\"Što se mene tiče\", reče Karl trljajući vilicu, \"može da ostane izgubljen zauvek.\"","Saul klimnu, ali glas mu je bio zamišljen i zabrinut dok je govorio: \"Po licu su mu bili razmazani Halejevi organizmi. Pitam se koliko drugih ima to što se razvilo u njemu?\""]}