{"index":28,"title":"VIRDŽINIJA","paragraphs":["\"Džonfone\", reče ona zamišljeno, \"mogu da osetim šta radiš.\"","VRLO MALO VEROVATNO.","\"Ne, stvarno. Ima tu neko golicanje, bockanje.\"","PROCES SKANIRANJA NUKLEARNOM MAGNETNOM REZONANCIJOM NIŠTA NE POKREĆE. ČAK TI I NE DODIRUJE KOŽU.","\"Mogu da ga osetim.\"","U LOBANJI IMA VEOMA MALO SENZORNIH RECEPTORA.","\"Pa, nešto se kreće. Kao prsti koji mi igraju po temenu, samo... dublje.\" Osećaj je bio uznemirujući, poput pipaka koji joj se provlače kroz glavu. Nespokojno se promeškoljila u mreži. Iz redova opreme koja ju je okruživala dopiralo je samo slabo zujanje.","MAGNETNA POLJA, MOŽDA.","\"Mogu li ljudi da osete magnetna polja?\"","ONA JAKA, DA. PRIMENJUJEM 7.6 KILOGAUSA NA PROUČAVANU ZONU. GREŠKA NEUNIFORMNOSTI JE MANJE OD JEDNOG STOTOG DELA PROCENTA.","Baš je ličilo na taj pedantni program - a ona bi to trebalo da zna, sama ga je napisala - da ubaci nebitnu pojedinost.","Ili možda nije bila nebitna. Okretanje beskrajnog broja elektrona sa spinom unutar njene lobanje zahtevalo je podešavanje reda veličine neuobičajenog čak i u istraživanjima. Potisnula je iskušenje da pogleda postrance da bi videla polove ogromnog superprovodnog magneta. Čak i toliki pokret izazvao bi neželjeno podrhtavanje njene glave.","RAZMATRAN NAJNOVIJE BAZE PODATAKA VEZANE ZA LJUDSKU NMR. ISTRAŽIĆU MOGUĆE NEPREDVIĐENE EFEKTE.","\"Učini to. Svrbi me u glavi.\"","SADA PRETRAŽUJEM I OBJEDINJAVAM.","\"Da li je Saul pominjao neke efekte?\"","ISPORUČIO JE BEZBEDNOSNE MAKROE KADA JE DONEO OVU NMR OPREMU IZ MED-CENTRA, ALI JE IZJAVIO DA JE BEZOPASNA KADA SE UPOTREBLJAVA UNUTAR NAZNAČENOG OPERATIVNOG OPSEGA.","\"Hmmm. Možda je trebalo da ovo radim pod sredstvima za umirenje.\"","BESMISLICA. NE BIH VOLEO DA SE SAM PODUHVATAM OVOG ZADATKA.","Baš kao ni ja, pomisli ona. Bojazan voli društvo.","TO JE SASVIM ISTINA.","Sada bukvalno nije bilo nikakve razlike između Džonfonovog poimanja njenih površinskih misli i njenog govora, budući da je i jedno i drugo Džonfon čitao neposredno sa nervnog priključka. Pa ipak, izgledalo joj je različito. Um joj je obrađivao misli na neznatno različite načine. Centri za obradu pre izgovora u njenom mozgu davali su sopstveni ritam frazama, 'gurajući' reči u nesvesni redosled, koji joj je sačinjavao način govora. Kada je razmišljala bez prefinjene namere da progovori, često uopšte nije bilo reči. Brzo, gotovo holografsko opažanje zamisli sevnulo bi kroz nju. Pitala se da li je Džonfon u stanju da opazi razliku.","RAZUME SE.","\"Razume se\", reče/pomisli ona žalostivo.","NE OPAŽAM TO GOLICANJE KOJE POMINJEŠ. IAKO SAM, RAZUME SE, U STANJU DA OPAZIM NJEGOV ODJEK U TVOM OPŠTEM RASPOREDU STOJEĆIH TALASA, SADA KADA ZNAM ZA ČIME TRAGAM.","Džonfonove reči dolazile su joj u dva koraka - blesak njihovog opšteg smisla, koji je trenutak kasnije sledila uređena rečenica. To je njen centar za govor radio unatrag: primao je niz brzih, prolaznih unosa od Džonfona i oblikovao ih u sređene, linearne rečenice.","\"Kakvo smo mi samo umetničko delo\", reče ona.","ŠEKSPIR?","\"Uzeto od njega na neki način, da.\"","ISTRGNUTO U NEVREME.","Neprekidno je zaboravljala koliko je brzo Džofon u stanju da pretraži i prečešlja obimnu literaturu. \"Moram da ti držim časove poezije. Pokazuješ određenu sklonost.\"","TI SI ME UČINILA SPOSOBNIM... U prenosu je bilo istinskog oklevanja, opazi Virdžinija iznenađeno. Nije to bio deo simulacije, već prava nesigurnost. ...DA OPAŽAM DVOSMISAO TAKVIH STIHOVA, VREDNOST NEODREĐENOSTI.","Pretpostavila je da je program oklevao da upotrebi osećam i odabrao opažam tek posle duge pretrage i poređenja, i čitave jedne unutrašnje borbe. Mašine nisu delile ljudsku nemarnu zbrku osećaja i misli, budući da su im ulazni kanali bili sasvim različiti. Ali Džonfon je bio u stanju da prevari laika tako da ovaj pomisli da je normalna osoba: koristio je pojmove na normalan, varljivi ljudski način. Ljudi su često govorili osećam umesto mislim; mašine su obično postavljale gvozdene zidove između ta dva značenja.","Što je bio još jedan od razloga zbog kojih je sve to činila. Baci kamen na ženu i ona će brzo svariti informacije koje joj ulaze opažajnim kanalima, preraditi ih u intuitivne vektore, brzine i uglove - onda pohitati, planirati, određivati približna rešenja - sve to da bi videla kako će da se izmakne.","Mašine zasnovane na silicijumu mogle su isto to da čine, ali na sasvim drugi način. Više su volele - što znači, ljudi su umeli mnogo veštije da ih tako programiraju - da sve to uzmu kao problem u uvodu u fiziku, da postave glatke i čiste početne uslove, a potom daju integrale jednačine kretanja da bi videle tačan rezultat. Lepo. Samo što si do tada mrtav.","TO JE MANA.","\"Još jedna varnica duhovitosti! To sada radiš sve češće.\"","NISI SE SMEJALA.","\"To si upotrebio ironiju, a ne jak-jak.\"","OH. TEK NEJASNO VIDIM RAZLIKU.","Pretpostavljala je da je Džonfon upotrebio nejasno vidim kao govornu pogodbenost. Još nije imao pravu moć da stvara jezičke metafore. \"Pa, sav humor zasnovan je na dva elementa - ismevanju i neskladu. Ironija ima...\" Namrštila se.","DA?","\"Postoje neke stvari...\"","KOJE LJUDI NIKAD NEĆE SPOZNATI?","\"Jok, pogrešan kliše. Postoje teme koje prevazilaze objašnjenje.\"","ZAGONETKA OBAVIJENA U ENIGMU?","\"Bre, danas baš brzo razmišljaš. Možeš li to da činiš i istovremeno nadgledaš eksperiment?\"","U SVAKOM SLUČAJU.","Virdžinija nije mogla da se seti da je ubacila taj samozadovoljni napevni prizvuk u ovu određenu simulaciju. Da li je oponašao Saula? Džonfon je u poslednje vreme bio mnogo u mrežnom kontaktu s njenim ljubavnikom. A nikada nije trebalo da zaboravi da je Džonfon, kao bioorganska konstrukcija, bio na pola puta između ljudskih bića i silicijumskih kompjutera, kad je u pitanju sopstvena obrada podataka. To je otkrivalo neočekivane sposobnosti.","\"Možeš li da zaustaviš to golicanje?\"","Džonfonov ulaz razdvojio se u dva kanala, koje je osećala kao usporenu, crvenu struju zarđalih reči s plavim, hitrim komentarima koji su promicali između i oko njih.","\"Dok smo 'razgovarali'(nije prava reč, znam, ali neman druge), proverio sam dejstvo i otkrio da potiče od koncentracije magnetnih dipola (prosečan broj 10 na 9) koji se okreću zajedno kada sagradiš komplekse okidanja (verovatno iz doba odrastanja) nabijene osećanjima. Bojim se da ne mogu da ih uklonim (njihov osnovni spoljašnji izazivač izgleda da je seksualni) , jer su tesno povezani s tvojim naučenim motornim reakcijama (slika koju prizivaš u ovom trenutku jeste grčenje mišića gornjeg dela butine dok širiš noge za...).","\"Prekini! Ne želim da ti se moj seksualni život pušta na plejbek.\"","SAMA SI TRAŽILA.","\"Jesam li?\"","IZVINI.","Glava joj je bila stegnuta u gusto zbijenu penu, što se pokazalo kao valjan oprez - inače bi se postiđeno trgla.","\"U kolikoj meri ti...\" Pa, razume se. Ono sa Saulom.","PRIKAZUJEŠ RITMOVE POSTIĐENOSTI. IZVINI.","\"Oh, nije tvoja greška.\"","MOGU DA PREKINEM EKSPERIMENT.","\"Ne! Potrebno mi je ovo za mehove.\"","SADA DOBIJAM DRAGOCENE POTPROGRAME.","Pretpostavljala je kako je ta poslednja rečenica trebalo da bude smirujuća. Program je posedovao sablastan način da odgovara na njene bojazni. Pa ipak... \"Tek onako, iz radoznalosti, kakve veze moja motorna veština rukovanja alatkama - to pecamo po mojim srednjim režnjevima, zar ne? - ima sa širenjem mojih butina?\"","TI SI POVEZALA TO DELANJE U SVOM SAMOPROGRAMIRANJU.","\"Samoprogramiranju?\"","NAUČENO TOKOM ŽIVOTA.","\"Oh. Misliš, iskustvo.\"","MAJKA MUDROSTI, KAŽE STARA IZREKA.","\"Možda. Neke stvari radije bih lepo izbacila iz knjige.\"","DA.","Ponaša se diplomatski. Na kraju krajeva, ne poseduje izbor direktnog iskustva. \"Možeš li da pretražiš najbliže memorijske veze?\"","DA.","Da li je to bio nagoveštaj oklevanja? \"Možeš li pronaći datum kada su ti kompleksi nastali?\"","GODINU NE. VREMENSKE ASOCIJACIJE SU NEJASNE. MEĐUTIM, LEŽALA SI NA NEČEM ŠLJUNKOVITOM I HLADNOM. IMA NEKAKAV ZVUK. VODENI TALASI, PO MOJOJ PROCENI. NAD TOBOM JE LICE I UDARA U DONJI DEO TVOG TRBUHA.","Da. Ono toplo prolećno havajsko veče, mirisno od obećanja. Film, maženje i put na plažu za malo prijateljskog hvatanja. Samo što se topli poljupci i ruke koje nežno oprobavaju, miluju, nisu tu zaustavile. Nešto moćno dohvatilo ju je na način kakav nikada nije mogla ni da zamisli - koliko god hiljada puta da je razmišljala o tome, pokušavala da sve predstavi u slikama - a onda su to stvarno, neverovatno radili. I više nego neki vatreni, uznoseći osećaj, kosmičko probadanje, mističko sjedinjenje, kao što su to predstavljali njeni snovi, bilo je sirovo, grubo, bolno i najzad je dovelo do potištenosti.","KRATKE GAĆICE","LJUBAVNE AVANTURICE","\"Prosta rima nije poezija\", reče ona kruto.","ISTINA.","\"I, uostalom, šta ti znaš o tome?\" Još dok su se te reči obrazovale, ona pomisli: Pa, zapravo, Džonfon zna tačno ono što i ti. Ili će znati, kada dovrši kartografisanje tvojih režnjeva, zaranjanje u tvoj mali mozak, kada zaroni u tvoje reptilsko jezgro. Bila je to otrežnjavajuća misao.","Džonfon je odabrao da ne odgovori. Takt? Ili se predavala uobičajenoj predrasudi programera i čitala ljudske crte u mašinskim odgovorima?","Fino, sveže golicanje nastavljalo se. Opustila se i pustila um da otklizi od crvenog kovitlaca osećanja koja je to prisećanje prizvalo.","Znala je da ta sećanja počivaju u blizini mesta gde su uskladištene fizičke asocijacije, tako da je telo vodilo um u skladištenju podataka. Oštar suv miris mogao je prizvati daleko prašnjavo popodne detinjstva. Ali to ju je nateralo da se zapita u vezi s radikalnim eksperimentom koji je provodila.","Mehovima je bilo potrebnmo nadgledanje. Posebni programi za obradu upravljali su prefinjenim valdo-rukama, ali oni nisu bili pametni. Džonfon je bio prilično 'pametan', ali nije mogao da pomogne mehu da okrene odvijač ili da drži sunđer za upijanje. Kao stohastička mašina, bio je sagrađen da rukuje neodređenostima. Nije se dobro povezivao s mehovskim svedenim pogledom na svet tipa 'reši jednačinu'. A Džonfonu je nedostajala ona prefinjena motorna veština koju su evolucija i vežba dali ljudima.","I zato je odlučila da oproba jedan od divljih, malo verovatnih snova: neka Džonfon čita njena iskustva. Njeni refleksi takođe su bili stohastički i holografski. Njih bi mogao bolje razumeti.","Tehnologija je bila na raspolaganju, ukoliko znaš gde da pogledaš. Mozak je skladištio sećanja u orijentaciji elektrona, duboko u ćelijama i sinapsama. U osnovi, mogli su se očitavati smerovi prema kojima su bili usmereni ti elektroni. Čitav roj spinova skladištio je podatke - prefinjeni okreti i povlačenja neophodni da se pokrene zglob, gurne prst. Virdžinija je već imala dobar program koji je prevodio ljudske pokrete u pokrete mehova. Ukoliko bi Džonfon mogao da uskladišti njene motorne veštine, mogao bi da preuzme najveći deo rukovanja mehovima. To bi bila velika pomoć. Karl i drugi svemirci bez prestanka su je gurali da provodi što više vremena sa mehovima, a ona je postajala iscrpljena.","Ovo je bio izlaz. Možda.","Ionako je na kraju morala da razvije tu tehnologiju. Čak i uz Saulov mikrotalasni brisač, stvari su još stajale klimavo. Ouksova i Lopez su još davali mehovima neprikosnoveno prvenstvo.","Ukoliko budu i dalje gubili ljude, tokom sedamdesetogodišnjeg putovanja mehovi će morati da budu mnogo nezavisniji nego što je ekspedicija planirala. A i ona će na kraju morati da ode u pregradak za spavanje, tako da je mogla bar da počne da radi na boljem sistemu programiranja.","OČITAVANJE SE BLIŽI KRAJU.","Odaslala je izraz olakšanog uzbuđenja: ognjenozlatni udari munja tuku preko kadifenog neba.","SNIMIO SAM MESTO OKIDANJA. MOGAO BIH DA PRIZOVEM, ZA TEBE, SVESNO SEĆANJE NA DOGAĐAJE IZ TVOG DETINJSTVA. ZA TVOJU ZABAVU.","\"Nisam bila dete, ti kanto šrafova.\"","ASOCIJACIJE...","\"A ne mislim ni da je bilo 'zabavno'. Taj rmpalija od dečka...\" Iznenada u njoj poskoči sećanje na hrapavi, dahtavi muški glas koji mrmlja: Eli a hohonu keia lua. Njegovo oštro, mašinsko nabijanje ukucalo joj je reči u sećanje: duboko produbljujem ovu rupu. Stresla se.","MOŽEŠ SADA DA SE KREĆEŠ. OČITAVANJE JE GOTOVO.","\"Hvala.\"","NIJE BAŠ NAJSREĆNIJI POČETAK.","Znala je da Džonfon ne misli na očitavanje. \"Ne, nije bio. Oh, bio je dovoljno blag, pretpostavljam. Dovoljno mi se dopadao da sam nekoliko puta izašla s njime pre toga, na kraju krajeva. Ali nikada posle... toga.\"","A OD TADA?","\"Bilo je ponečega. Jedan inženjer na fakultetu... Ne, koga ja to zavaravam? Ne mnogo. Uopšte ne mnogo.\"","TEŠKO JE PRONAĆI SKLAD.","\"Nije to matematičko usklađivanje, znaš, Džonfone. Ljudi ne traže nekoga u potpunosti nalik njima. U stvari, gotovo da je suprotno.","MLADA SI. TRAŽIŠ STAROST?","Saulovo lice, koje je pustinja izborala, dođe joj, nasmešeno na onaj njegov dražesni, rasejani način i na trenutak nije bila sigurna da li ga se ona prisetila ili... da... \"Džonfone, ti si mi ga stavio u glavu.\"","IZGLEDALO JE NEOPHODNO.","\"To ću ja prosuditi. Dopusti mi da prizivam bar sopstvene maštarije!\"","RAZUME SE.","Ali brza vizija tog iskrivljenog osmeha pod tamnim, retko radosnim očima zaista ju je dirnula. Izgledalo joj je da je čitav vek prošao otkako ga je videla, potražila utočište u tim snažnim, zaštitničkim rukama, osetila njegov opojni mošus, govorila...","\"Džonfone! Pozovi ga za mene.\"","ČINI MI SE DA IMA SASTANAK S KARLOM OZBORNOM. JEDAN OD MEHOVA KOJIMA UPRAVLJAM VIDEO GA JE KAKO PROLAZI PRE 1.34 MINUTA.","\"'Beš! Nedostaje mi.\" Ona otrže penasti kalup sa glave i iskrivi lice na nizove instrumenata koji su se nadnosili nad nju: vretenasti priključci za očitavanje nuklearne rezonancije, uzdignute palačinke magnetnih polova, redovi digitalizatora.","\"Umorna sam od ove večne krize.\"","POTREBNA TI JE RAZONODA.","\"Možeš da se kladiš.\"","Slika joj skoči u um - toliko živa, toliko opipljiva - svilasti, prepleteni udovi, i još više. Okrenula bi se na drugu stranu da ju je ikada videla u mešovitom društvu... pa ipak je otkrila da ju je osećajno opčinjavala, ubrzavala joj bilo, kao da je proračunata da još odškrine šarke njenih posebnih privatnih mesta.","\"Džonfone!\"","SAMO PREDLOG.","Krevetski prizor nestade i ostavi oreol plave zasenjenosti.","\"Kako si... znao?\"","MNOGO ČITAM.","Bila je to, pretpostavljala je, šala."]}