{"index":31,"title":"VIRDŽINIJA","paragraphs":["\"Prokleto bilo! Trebalo je da pomislim da je u stanju da to namerno učini!\"","Virdžinija je koračala napred-nazad po svojoj maloj laboratoriji. Bilo je teško da to čini na manje od jednog miligea, ali uspevala je držeći se za obližnju konzolu. Njene čičak potpetice blago su škriputale dok je prelazila s jednog kraja odaje na drugi, zabacivala kosu i mrmljala za sebe.","\"Karl je to planirao. Znam to!\"","Glavni holo ekran se zatalasa. Pojavi se jedno lice, ali taj 'čovek' uopšte nije bio član Halejeve ekspedicije... niti je zapravo bio ikakav čovek. Crte su mu bile izdužene, s crvenkastim uvojcima i kovrdžavim prosedim brkom.","\"To svakako jeste tako, a delo to je bednika, poput prilike kada kraljica Meva ljubavnika svoga lišena bi\", složila se figura.","Virdžinija šmrknu. \"Oh, skloni to, Osijane. Ne treba mi saosećanje književnih simulakruma, potreban mi je Saul! I ne želim da odjuri u rasturenom, prestarelom svemirskom brodu kome treba pedeset godina remonta pre nego što bude smeo da ponovo leti!\"","Displej zatitra. Pojavi se drugo lice... seda, uzvišena osoba u grimiznoj odori. Žena na ekranu diže ruku u znak dobre volje. \"To je misija milosrđa, drago moje dete. Četrdeset duša je na ulogu...\"","\"Misliš da to ne znam?\" Virdžinijine noge napustiše pod kada je tresnula po ploči stola. \"Milosrdna Terezo, odlazi! Nisu mi potrebni logika ili obraćanje boljoj strani moje prirode. Potreban mi je razlog, zašto...\"","Pojavi se poslednja slika, povučena iz velike dubine - rana simulacija, retko prizivana zbog bola koji je donosila. Nasmešeni čovek kratke sede brade i očiju koje su opkoljavale borice dok joj se toplo smešio.","\"Anuenue, mala dugo. Razlozi ne pomažu u ovakvim prilikama, kćeri. Osećanja imaju sopstvenu logiku.\"","Virdžinija gurnu lice u ruke. Lebdela je oslonjena o ormarić sa zalihama i lagano se spuštala na pod.","\"Bila sam srećna, tata. Stvarno jesam, u čitavom ovom paklu. Bila sam srećna.\"","Vitka, titrava, prozračna ruka poseže nadole, kao da hoće da je dodirne. Glas je bio snažan od blage mudrosti.","\"Znam, draga. Znam.\""]}