{"index":34,"title":"VIRDŽINIJA","paragraphs":["Hitala je kroz Tunel E i navlačila sivi vuneni džemper preko kombinezona. Bilo je hladno.","Previše prokleto hladno, čak i za nju. Svi članovi posade misije bili su 'toplice' - ljudi sa minimalnim odzivom skupljanja krvnih sudova. Virdžinijini kapilari nisu se mnogo skupljali kada je hladno, što je značilo da se osećala ugodno kada se većina običnih ljudi - 'smrzljivaca' - tresla od hladnoće. Korisna strana toga bila je oslobođenost od debljine - 'toplicama' je retko bila potrebna dijeta.","Ali sada je Karl podesio temperaturu vazduha tako da je čak i 'toplicama' bilo hladno. Virdžinija nije znala da li to stvarno sprečava porast algi, ali u svakom slučaju loše je delovalo na nju.","Stupila je u toplije jezgro Centrale s olakšanjem. Veliki ekrani za nadgledanje bili su prepuni talasavih šara žutog i zelenog. Očitala ih je jednim pogledom - bio-stručnjaci držali su ljigu na crti, a ljubičasta obličja su se povukla. Ne izgleda da su više oni glavni problem.","Saul se dogovarao sa Uld-Haradom. Visoki čovek uzdizao se nad Saulovim žilavim obličjem, s rukama na kukovima; polako je vrteo glavom u uzvišenom neslaganju. Saulova usta bila su iskrivljena u mrku beskrvnu liniju kakvu nikada ranije nije videla. Dohvatila je rukohvat, vešto skrenula i sletela pokraj njih.","\"Obavila sam simulaciju koju si tražio\", naglo je rekla.","\"Dobro, dobro.\" Izgledalo je da je Saul zahvalan što se okreće od Uld-Harada. \"I?\"","\"Mogu da im onesposobim većinu komandi ukoliko budem imala tri meha na Edmundu. Onda će mi biti potrebno pet minuta da ih upotrebim.\"","Saul se ozari. \"Odlično! Obraćaće pažnju na utovar pregradaka za spavanje, koje su zahtevali, proveravaće da im nismo poturili neodgovarajuće zalihe i tako dalje. Pripreme za spasavanje Njuberna nisu bile gotove kada je zastavnik Kerns otkrio njihove namere. Zbog toga im je potrebno još opreme pre nego što odu.\"","\"Ta kopilad!\" siknu Virdžinija. \"Da gurnu jadnog Kernsa iz komore - ubistvo! Da glavni kompjuter misije nije već prebačen na Haleja, mogla bih da im se uvučem u upravljačke sisteme i da ih sve okupam u vakuumu!\"","Saul klimnu. \"Opako, ali odgovarajuće. Avaj, sada su na ručnim komandama, koje je teško prevladati. Pa ipak, razmislite - nemaju dovoljno hrane i vazduha na brodu za čitav povratni let. Moraju prokleto dobro proveriti da li smo im dali dovoljno pregradaka da se vrate. Ima ih četrnaestoro, kažu. Sada, ako nađemo načina da im skrenemo pažnju, da pružimo priliku Virdžiniji da priđe...\"","\"Ne\", odbi Uld-Harad glatko. \"Male su šanse da im se primakne na više od nekoliko trenutaka s mehovima. Čuli ste Linbargera.\"","\"Moraju da puste mehove blizu Edmunda kada budemo isporučivali pregratke za spavanje\", odgovorila je.","Uld-Harad se namršti. \"Pažljivo će nadgledati mašine. Svakako se neće zabrojati oko onih koji se vraćaju na Haleja i dopustiti da tri ostanu.\"","Virdžinija zavrte glavom. \"Mogu to da učinim dok tovare pregratke za spavanje u prijemni dok. Kablovi koje ćemo preseći nalaze se u blizini te vazdušne komore.\"","Uld-Harad napući usne. \"Tvoja numerička simulacija - da li je bila potpuna? Lično si pokušala da navodiš mehove do kablova i da ih uništiš?\"","\"Pa... ne, ne poznajem toliko dobro Edmundove sisteme. Pustila sam Džonfona da to učini. Dograđivala sam njegovo upravljanje mehovima i...\"","\"Onda ne možemo biti sigurni, vidite?\" Obrve mu se odigoše u polukrugove nad tamnim očima, dužice su mu plivale u beonjačama na kojima su se videle fine linije crvenih vena. \"Džonfon nije uvežban u direktnom upravljanju mehovima. Simulacije su uvek lakše od pravih operacija. Ja...\"","\"Karl bi to mogao da učini\", reče ona brzo. \"Dovedite ga ovamo, dajte da proba moju simulaciju.\"","Uld-Haradova usta napućiše se u izraz uglađene neverice. Onda je uzdahnuo, klimnuo i počeo da govori brzim govorom svemirca u mikrofon na grlu.","Virdžinija se okrenu Saulu. \"Koliko vremena?\"","\"Dali su nam dva sata.\"","\"To je sumanuto! Ne mogu očekivati da im...\"","\"Znaju da možemo prebaciti rezervne pregratke ako smesta počnemo.\"","\"Ali ono obraćanje 'normalnoj sabraći' u kome nude besplatan put do Zemaljske strane. Ukoliko iko odgovori na to, Linbarger će morati da čeka da se i taj ukrca.\"","Saul se bledo nasmeši; oči kao da su mu se sećale beznadežnih situacija iz davnine. \"Grozničav um misli da se čitav svet okreće oko jednog jedinog groša. Osim toga, zovu sve nas, ah, normalne, preko koma. Zahtevaju da pođemo s njima, sve odbacimo, smesta krenemo - pod uslovom da smo zdravi, razume se.\"","\"Pozvali su te?\"","\"Oh, da. Bio sam među prvima - lekar, i prema tome dragocen. Nemaju oni nikakvog stida. Pitao sam se zbog čega su zahtevali da me vide preko kamere - sve dok nisu naglo prekinuli vezu, a ja sam shvatio.\" On se zakikota i obrisa nos izgužvanom maramicom.","\"Tvoj... grip, ili šta je već.\" Virdžinija oseti iracionalni gnev zbog toga. \"To ne znači da si stvarno bolestan.\"","Saul se sarkastično isceri. \"Njima znači. Znaš, to je kao u dramama iz elizabetanskog perioda, uključujući Šekspira. Ako neki lik kašlje u prvom činu, možeš biti sigurna da ima boginje i da će umreti do trećeg.\"","\"Oni su ludi!\"","\"Samo zbog toga što neće da me uzmu?\" On se nasmeja. \"U stvari, moram da potvrdim da imaju dobar ukus. I pored svog zanimanja, nikada nisam istinski voleo ljude, ne u svoj njihovoj tvrdoj stvarnosti. Sva ona njihova zlovolja, njihov curis. Više mi se dopadaju kao apstrakcije, kao problem genetske vrste.\"","Virdžinija je morala da odgovori na njegov osmeh. Bio je neverovatan - šalio se na svoj blagi, samoprekorni, gotovo vilinski način, usred krize.","Uld-Harad okonča vezu s ekipama u tunelima i na površini. \"Sumnjam da će to biti mnogo bitno, ali Karl dolazi.\"","\"Dobro\", reče Virdžinija. Smirivalo ju je Saulovo staloženo i malo ironično držanje.","Pa, to bar znači da neće rizikovati vrat odlaskom za Njubernom, pomisli ona. Onda smesta oseti stid. To takođe verovatno znači da će Njubernova posada nastaviti da luta, i poumirati.","Upinjala se da razmišlja. \"Ja... Ja i dalje verujem da moja simulacija pokazuje kako se to može učiniti.\"","\"Može, možda\", reče Uld-Harad. \"Da li treba - to je drugo pitanje.\"","\"Moramo učiniti nešto\", reče Saul oštro. \"Zaboravi načas Njubern, ili to da će nam Edmund biti potreban za sedamdeset godina. Naš neposredni problem je da gotovo svi hidroponici...\"","\"Da, da...\" Uld-Harad umorno podiže ruku. \"Ali čovek počinje da se pita da li bi možda pružanje prilike za povratak četrnaest ljudi vredelo toga.\"","Saul zakoluta očima prema tavanici. \"Ne možemo pretpostaviti da će bolesti pobediti! Čuj...\"","Virdžinija je gledala kako se baca u ista ona objašnjenja koja je sinoć davao njoj, u vezi s obećavajućim pristupima lečenju bolesti.","Divan je, i ja stvarno ne bi trebalo da se bunim, pomisli ona. Ali Saul ume da bude i prilično zamoran kada se prebaci u cepidlački režim.","Osećala je kako joj se toplina velike prostorije uliva u mišiće i dopustila sebi da se opusti. Ovde je vreme prikazano na zidu bilo upečatljivo, s tolikom površinom na raspolaganju. Bila je to plaža brisana vetrom, pre podne. Iza ekrana, preko kojih su klizili podaci, gledala je kako vetar udara sa severa i šiba zastavicama na udaljenoj kupačkoj kućici na njihovim motkama. Nebo se zgrušalo, ljubičasto. Kumulusni oblaci, trenutak ranije obične pufnice, povećavali su se i previrali, razliveni rubovi bili su oreoli tamnim središtima.","Čistom slučajnošću, tekući program pružao je patetičnu obmanu. Simulirana oluja usred prave krize. Da je u pitanju bila zabava - kakve su imali svakodnevno, dok nevolje nisu počele - bilo bi zvuka, čak i mirisa i modulacija pritiska. Uzburkani okean valjao se i nadimao, hitre senke oblaka trkale su se preko njega. Krupne, ledene kapi tukle su plažu, velike poput zrna grada. Litica tmurnog vazduha valjala se sve bliže, raspredala niti poput konca, bljuvala žuto sevanje. Kao da su čekale na taj signal, majušne pegave peščane krabe istrčavale su iz svojih rupa i jurile prema zapenušanom moru. Munje su sevale ponovo i ponovo - kao da Bog pravi fotografije, pomisli ona, zbunjena, opčinjena nemim besom koji se kovitlao, bljuvao i hitao preko zidova. Poželela je da može da čuje mrmor sve dalje grmljavine, šibanje kiše po dinama.","Iz daljine dotrča krupan pas; kopao je po pesku, škljocao zubima na krabe. Magla se prikupljala u tankom belom kovitlanju. Žudela je da oseti kako joj pročišćavajuća kiša lepi odeću za kožu, natapa je, oblikuje joj kosu u pripijenu klizavu kapu. Čak i u najboljim čulnim simulacijama sa Džonfonom, nisam u stanju da u potpunosti pobegnem. Sve to sada bih smesta zamenila za kartu kući.","Prepoznala je tu žudnju: biti što dalje odatle. Udisati slani vazduh, osetiti škripavi pesak, mirisati siloviti vetar. A jednom, kada je to osetila, znala je kako sve da odloži, da se okrene stvarnosti. Da nije bila u stanju da to učini, nikada ne bi postala član posade. Ali te ortovske budale ugrožavaju misiju svojim maštarijama o begu.","Karl stiže; na podbratku mu se videla riđe-smeđa, neizbrijana brada, ali zamor se nije video. On dolebde do mreže koja je služila kao nameštaj u niskoj sili teže. \"Dao sam da meh donese Kernsa. Pretvorio se u smrznut kip.\"","Virdžinija reče: \"Ima li ikakve...?\"","\"Nema šanse. Ćelije su mu probijene.\" Karl uzdahnu, ruka mu pređe preko lica kao da hoće da odagna sve to poput ružnog sna. On uspostavi kontrolu nad sobom, uz vidljiv napor, i reče namešteno ravnim glasom: \"Zabravio sam sigurnosne sisteme na površinskim komorama, za slučaj da neko pokuša da im se pridruži.\"","\"Ah, dobro\", reče Uld-Harad.","Karl reče: \"Poslao sam Džefersa i nekoliko mehova, tajno, u blizinu Edmunda, naoružane laserima.","\"Zbog čega?\" upita hladno Uld-Harad.","\"Osiguranje. U slučaju da pokušaju nešto drugo.\" Karl je iščekujući proučavao Uld-Harada. \"Šta hoćeš da radiš?\"","\"Hoću brzu proveru Virdžinijine simulacije\", reče Uld-Harad.","Karl klimnu i okrenu se radnoj konzoli. Ubacio se u redosled i prolazio jednu po jednu vremensku etapu, nesvestan njihove nespokojne pažnje. Čekali su, sa zanimanjem, sve dok se nije otkačio i vratio šlem.","\"Neće upaliti\", reče Karl.","\"Zašto ne?\" htela je da zna Virdžinija. \"Provela sam...\"","\"Mehovi nisu dovoljno brzi u radu izbliza.\"","\"Džonfon ih je pripremio da to rade!\"","\"Džonfon je sjajan za minimalizovanje pokreta, naravno. Ali to ne ostavlja prostor za bezbednosne faktore ili greške. A njih uvek ima u poslu u zatvorenom prostoru.\"","\"To mogu da popravim, da uvedem stohastičke...\"","\"Ne dok ti otkucava sat\", složi se Saul nevoljno. \"Ukoliko meh putem naiđe na neku ostavljenu kutiju, posavetovaće se s Džonfonom i - nastaće pauza. Naprosto nema dovoljno vremena.\"","Virdžinija zatrepta, povređena zbog toga što je Saul toliko brzo stao na Karlovu stranu. \"Ja i dalje...\"","\"To određuje stvari\", reče Uld-Harad. \"Bog i usud deluju zajedno. Moramo ih pustiti da odu.\"","\"Ne možemo\", reče Saul. \"Hidroponici, Njubern, zatim...\"","\"Znam. Nedostajaće nam mnogo opreme\", reče Uld-Harad. \"Možda će nam zaista taj nedostatak ubrzati usud. Ali nemamo izbora. Neću odobriti nikakav napad na Edmunda.\"","\"To je... šašavo!\" izlete Virdžiniji.","Uld-Haradovo lice bilo je bezizražajno, daleko. \"Kada se čovek suoči sa smrću, ono bitno jeste čast. Neću povrediti druge.\"","Saul i Karl podeliše pogled neverice i osujećenosti. Virdžinija pomisli: Uld-Harad neće se suprotstaviti pobuni ortovaca, ali kada bi perseli probali...","\"A šta ako ih onesposobimo?\" reče Karl nemarno, zabacivši se s rukama iza glave, protežući se.","Odustao je od Njuberna. I namerno ne pokazuje ništa od onoga što oseća.","\"Čuli ste Linbargera\", objašnjavao je strpljivo Uld-Harad. \"Ukoliko damo ikakve znake da iznosimo nekakve naprave, bilo šta što bi moglo biti upotrebljeno kao oružje...\"","\"Jeste, upotrebiće na tome velike lasere. Jašta. Ali ne mogu da pucaju na tebe ako si već u brodu.\"","Uld-Harad reče: \"Kao što sam rekao, svako prilaženje...\"","Saul se umeša: \"Mislim da shvatam... da im pošaljemo trojanskog konja, je li tako?\"","Karl se isceri. \"Tako je. Unutar pregradaka za san koje zahtevaju.\"","Uld-Haradove oči razrogačiše se, pokazaše crvene vene. \"Bombu? Mogla bi da ošteti bilo šta, da povredi ljude, ne bi bilo kontrole...\"","\"Ne bombu.\" Karl iskrivi lice. \"Pravog trojanskog konja - sa ljudima unutra.\"","Nastala je duga tišina dok su proučavali jedno drugo. Virdžinija je mogla da čita zbunjeno oklevanje Uld-Haradovo - čovek je očevidno odlučio da prihvati Linbargerove zahteve i naprosto ostavi ekspediciju da se snalazi sledećih sedamdeset godina. Njegov panekvatorijalni stoicizam je prevagnuo.","Ali Karl je bio gotovo oduševljen, siguran da će mu plan upaliti. Saul se udubi u razmatranje mnogobrojnih mogućnosti za grešku i katastrofu - ali je oblizivao usne u nesvesnom iščekivanju; ta nagla nada izazivala ga je, gotovo zabavljala.","A šta ja mislim? Virdžinija shvati da se narogušila na Uld-Haradovu pretpostavku da se mora pristati na zahteve Linbargera. Proučavala je karte koje su pobunjenici emitovali. Edmund je imao tačno onoliko goriva koliko mu je trebalo da u luku pođe napolje u nečemu zvanom Bajrnsov manevar: petlja kroz blisko gravitaciono polje Jupitera, dolazak do Zemlje velikom prolaznom brzinom, pokušaj susreta uz vazdušno kočenje. Ali prozor za taj trik brzo se zatvarao i preostalo je samo još nekoliko dana.","Da li Uld-Harad glumi? Da li može biti da planira da se prebaci na Edmund u poslednji čas, da se vrati s njima?","\"Ne znam...\" poče zamišljeno Uld-Harad.","\"Razmisli\", umeša se Saul. \"Ja vidim jedan veliki problem.\"","Karl se namršti. \"Ta oprema je vitalna. Biće mnogo dobrovoljaca.\"","\"U to ne sumnjam. Ali pregradak za san uzan je i plitak. Ne bi mogao da staneš u njega u svemirskom odelu.\"","\"Pa šta? Ja...\" Karlov glas se utiša.","\"Da. Očigledna odbrana za njih jeste da otvore pregratke za san u svemiru, da budu sigurni da nema nikoga u njima.\"","Karl se ugrize za usnu, razmišljajući. Virdžinija je bila oštro svesna toga kako sekunde prolaze. Dopao joj se Karlov plan, ne samo zbog toga što će im dati nešto oko čega će moći da se pogađaju. Ukoliko Linbarger poleti, ekspedicija će morati da konstruiše sopstvenu biosferu bez mnogih vitalnih delova. Jedno je bilo gajiti nekoliko semenki pod svetiljkama, a sasvim druga otpočeti čitav jedan međusobno povezani ekosistem ni iz čega. Kao da pokušavaš da žongliraš s osam lopti. Od svih načina da se umre ovde napolju, nisam razmišljala samo o prostom umiranju od gladi.","Besan, Karl siknu jedno kratko: \"Nisam mislio o tome.\"","Duga, uzbuđujuća tišina. Trenuci padaju u ponor.","Virdžinija je imala tehniku za rukovanje problemima pod vremenskom stiskom. Kada je na Zemlji pravila detaljne simulacije, razvijala je programe toliko ogromne da ih je trebalo najaviti danima ili nedeljama unapred na velikim centralnim kompjuterima. Ukoliko ti program pođe naopako, mogao si da ga zaustaviš usred rada. Onda si imao nekoliko minuta vremena dok je sistem radio kućepaziteljske proračune za daljinske korisnike. Mogao si da zadržiš rezervisano vreme i ipak izvedeš simulaciju ukoliko si shvatio u čemu je teškoća i uspeo da je središ u tom kratkom intervalu.","Pod takvim pritiskom, bilo je lako zabrljati. Zbog toga je razvila način da pusti um da se povuče od problema, da lebdi, dozvoli intuiciji da se probije kroz nategnutu bojazan. Usredsredi se na trenutak na nešto drugo, pusti um da se na površini opusti...","Dokono je primetila kako se na zidovima oluja podigla do turobnog, uzburkanog besa. Vetar je skidao trake pene sa okomitih talasa a krupne kišne kapi tukle su tananu travu po dinama više u kopnu, kršile je. Pas je nestao, krabe su besciljno milele pod nemilosrdnom tučom kapi. Otežali vazduh previrao je, na izgled previše gust da se makar udiše...","\"Čekajte\", reče ona. \"Smislila sam nešto.\""]}