{"index":37,"title":"VIRDŽINIJA","paragraphs":["Jun 2062.","Kada je prišla odaji za pripremu pregradaka za spavanje, jedna njena pesma - ako stvarno zaslužuju tako visokoparno ime - žurno joj dođe u glavu.","Tvoja mošusna udubljenja","koža boje peska, izbrazdana","kosti skladno sklopljene, kavez od kalcijuma","da udomi srce u koje ulazim","i koje bih proždrala","samo da imamo ledeno lagane dane.","U rimu bih pretočila bat","kojim odzvanja svaki sat","skladne obroke uobličila.","Nema proleća u Geheni.","Dugačka, hladna orbita, sve dalja,","nije mogla da saseče godine","koje ostavismo.","Vreme je poštena kocka","dani još neokončani.","Možda će se spustiti i svršiti","bez igde ikoga. Ali nas će","videti zagrljene","zajedno, u Suncu.","Okej, dovoljno si hrabra da to kažeš Džonfonu. Sada učini isto.","Kliznula je u pripremnu odaju. Saul je već ležao na nosaču pod hladnom bledom svetiljkom, okružen cilindrima i loptama blistavog čelika. Karl Ozborn pomagao je Keokiju Anuenueu, medicinskom tehničaru, da radi na njemu. Crvena mreža za dovođenje hranljivog rastvora podsećala je na splet krvnih sudova koji se pružaju kroz kožu, kao pri ogledima u školi. Saul je i dalje bio budan, iako snen. Njegove oči sledile su je dok mu je prilazila. Magla se kovitlala u ledenim prstima oko nje.","Karl diže pogled. \"Gde si, do đavola, bila? Slušao sam kom. Čim sam počeo, svi mehovi su se zaustavili.\"","\"Znam.\"","\"Oh, već je popravljeno?\"","\"Biće, ukoliko dam naredbu\", reče ona precizno.","Karl zatrepta. \"Šta to znači?\"","\"Ja sam ih sve isključila. I neću ih vratiti ukoliko ti i Uld-Harad ne ispunite moj zahtev.\"","Anuenue je nastavljao da stavlja vezove na Saula, nesvestan onoga što se dešava oko njega; Karl međutim stade i pažljivo odloži pincetu s iglastim vrhom. On napravi korak ustranu, da ga tehničar ne može čuti. \"Ti... pretiš nam?\"","\"Nazovimo to obećanjem.\"","\"Obećanje! Šta do...?\"","\"Ili me smesta stavljate u pregradak, ili nećete dobiti koristan rad ni od mene niti od mehova.\"","\"To je odbijanje poslušnosti! Ucena!\"","\"Zovi to kako ti drago. Samo učini.\" Virdžinija stegnu usne u tanku bledu liniju.","\"Potrebna si nam.\"","\"Ima i drugih programera na raspolaganju - izvadite jednog iz pregratka. A Džonfon može da preuzme mnogo funkcija. Poboljšala sam mu sposobnosti.\"","\"Nijedan kompjuter nije dobar kao ti.\"","Dobro. Navedi ga da racionalno raspravlja. Džonfonove strukture za opštu organizaciju su bolje od mojih. Takođe obavlja i samoprogramiranje na višem nivou. To ga čini vrlo prilagodljivim.\"","\"Ali tvoje iskustvo...\"","\"Slušaj. Ja ovde ne pregovaram. Ja zahtevam.\"","Karl uzdahnu i ona vide da je iznuren. Ne fizički - njegove čvrste vilice i snažni obrazi bili su rumeni od zdravlja, bio je to dobrodošao prizor ovih dana - već mentalno. Uld-Harad je frustrirajući zapovednik. Karl je bio prirodan izbor za izvršnog oficira, ali težak je zadatak biti broj dva čoveku kakav je on. A ja mu nimalo ne olakšavam stvari.","\"Iskreno misliš da će Džonfon raditi sa drugim kompjuterskim čarobnjakom. Na kraju krajeva, on je tvoja bebica.\"","\"Dala sam mu uputstva da to čini. Zapovedila sam mu uz pomoć starog centralnog kompjutera misije. Baš kao što sam mu rekla da zaustavi sve mehove dok mu ne kažem.\"","Karl ljutito reče: \"Znači, to jeste ucena.\"","\"Nazovi to položajem za pregovore.\"","\"Rekla si da zahtevaš, ne pregovaraš.\"","Sleganje ramenima. \"Zaboravi. Stavi me u pregradak, inače se ništa neće raditi.\"","Karl se naroguši i uperi prst u Saula. \"On te je nagovorio na to.\"","\"Ne. Nisam ni razgovarala s njime o tome. Ja... odlučila sam sama.\"","Karlov glas delovao je suspregnuto, tanko. \"Ti... toliko ga voliš?\"","Nije bio trenutak da se bavi bilo čim drugim, sem rezultatom. Karlovo lice bilo je sve rumenije, disanje mu se ubrzavalo. Ukoliko vidi koliko je nesigurna, koliko joj je hrabrosti potrebno da to učini... \"Razume se. Sve vreme si to znao.\"","Nekako je ta prosta izjava otupela Karlov bes. \"Ti... želiš da provedeš isto vreme u pregratku?\"","\"Mi pripadamo jedno drugom.\"","Karl uzdahnu. \"Prokleto ogavno, isključiti mehove na taj način.\"","\"Morala sam da pokažem da ozbiljno mislim. Ne nameravam da živim bez Saula. Naročito budući da niko nema stvarno pojma koliko još dugo će se stvari ovde održati.\"","\"Saul kaže da smo počistili bolesti.\"","\"Da, za sada. Ali šta je sa dugoročnim dejstvom? Moramo biti sigurni da imamo sposobnih za službu decenijama od ovog trenutka. Ljudi koji mogu da izađu iz pregradaka u dobrom stanju, spremni za posao. Saul i ja odgovaramo tom opisu. Znaš da možemo da preživimo.\"","Iznosila je razloge upravo onako kako ih je ponavljala u sebi. Bilo je rupa u njima, razume se, ali sada je videla da je Karl u svom dezorijentisanom stanju ranjiv na nju, nemoćan da pribere smislen prigovor. Možda će mu, u stvari, biti drago da se otarasi i nje i Saula; njihova ljubav neprekidno ga je dražila, nagađala je ona.","Karl reče: \"Keoki, možeš li da doneseš još klajnteks rastvora iz skladišta?\" Tehničar klimnu i ode.","Karl je izgledao zamišljeno, gotovo omamljeno.","\"Karle... Znam da je težak čas...\"","On zatrepta, očigledno u borbi protiv unutrašnjih sukoba. \"Znaš, ja nikada ne obraćam pažnju na ljude oko sebe... nikada ne znam šta misle... šta osećaju.\"","\"Ne, to nije istina, ti...\"","\"Lani, nju nikada nisam video\", reče on gorko. \"Bio sam toliko obuzet snovima o tebi. Kada sam video kako ide u pregradak, a ta prokleta bolest je razjeda... mogao sam da budem s njom, da sam...\"","\"Da si bio natčovek, da\", reče ona strpljivo. \"Svi smo na izmaku snaga, Karle. Ne možeš kriviti sebe što ne pružaš sve svim ljudima.\"","Nije odgovarao, samo je odsutno pipkao mrežu cevi za hranljive rastvore i senzorskih žica, koja je prekrivala Saula. Virdžinija je gledala kako mu izraz prelazi u tužno razmišljanje. On uzdahnu, onda pogleda u opušteno Saulovo lice i upita: \"Možeš li da me razumeš?\"","Klimanje.","\"Ona ide s tobom.\"","Lagani osmeh. Naboranu kožu oko njegovih očiju namreška neizmerna sreća.","Upitala je Karla: \"Njegovi centri za govor?\"","\"Mogu ih ponovo povezati ako hoćeš. Ili da pozovem Macuda, ukoliko nemaš poverenja u moje petljanje.\"","Ona nežno pokri svojom šakom Karlovu, žalosna što je moralo da dođe do toga. \"Ne... nemoj. Mislim da se razumemo bez govora.\"","Saul klimnu.","Karlovo lice bilo je prazno, obamrlo. On pogleda jedno pa drugo. Virdžinija oseti sažaljenje prema njemu, čoveku previše brzo gurnutom u središte događaja. Bilo joj je žao što je bila prisiljena da radi stvari na takav način. Ali povratka nije bilo.","\"Stavićemo te u pregradak za neku nedelju\", reče Karl ravnim glasom, očevidno pribirajući snagu iz nekog skladišta. \"Najpre ćemo ti otopiti zamenu, tako da možeš da je upoznaš sa stanjem. Moraćemo da sredimo stvar sa odborom za pregratke, da raspravimo da li zamena treba da bude persel ili ortovac - uobičajeno. Trebalo bi da sve potraje manje od mesec dana. Počećemo čim Džonfona i mehove dovedeš u valjano stanje.\"","Nije skidala oči sa Saula. \"Odrediću svog ličnog meha, Vendi, da obezbedi Džonfonu stalnu manuelnu funkciju.\"","\"Pojedinosti nisu bitne. Pobedila si. To se računa.\"","Klimnula je, nemoćna da progovori.","Dugo je stajao u kovitlavoj vlažnoj magli i hladnoći. \"Ljudi do kojih mi je najviše bilo stalo, svi mi izmiču...\" Onda je slegao ramenima. \"Znaš... nedostajaćete mi vas dvoje.\""]}