{"index":43,"title":"KARL","paragraphs":["Karl je s nevericom proučavao glavni ekran. Upravo je dovršio još jedan beskorisni razgovor sa majorom Klejom, divnim drvenim čovekom koji je odbijao sva pitanja poslata Zemaljskoj strani uz praznu, a opet poput stene čvrstu smirenost. Zemlja nije slala savete, informacije, čak ni mnogo saosećanja - to je bilo sigurno. Major Klej izbegavao je i da čuje bilo kakvo pitanje. Kako su godine prolazile, pokrivali su svoj strah povećanjem zabavnih kanala koji su odašiljani u nedeljnoj emisiji. To je ostavljalo manje vremena za pravu vezu.","To je bio razlog što se Karl nestrpljivo isključio pre nego što je proteklo vreme emisije. Bilo je dvostruko nervirajuće to što nikada nije mogao da se stvarno istrese na majora Kleja - kašnjenje usled brzine svetlosti sada je bilo pet sati. Nije baš pogodno za jetke odgovore, pomisli on.","Vreme da se pripremi za sastanak. On dokono prebaci na TEKUĆI REZULTATI, u očekivanju da vidi uobičajeni izveštaj o stanju, ali nije dobio standardni petobojni statusni dijagram. Umesto toga, uhvatio je kapljicu Džonfonovog na trenutak razotkrivenog unutrašnjeg toka. Neverovatno, bila je to nova pesma. Dok je čitao, Karl poče da se smeši.","Tronivojci su prosti, jasni","ne mogu pobeći od Perselovih hasni","Vodite nas kući! Ili suncu toplom!","Bliže Zemlji, ka mestu bezbednom.","Samo stari Džonfon zna čaroliju","da skrije zagonetku","u srednjem retku: zlato","Postupi s nama kao s rudarima,","majore.","A oni s marsovskog puta, ah,","oni vide ideal u tome","da dođu - da tresnu planetu crvenu","(Pažljivo, čuvaj glavu naduvenu.)","da je vide svu tečnošću oblivenu","uz halejsku izbrazdanu smrt ledenu","Crvi, kao lepljivo biserje","orbite i tečno kovitlanje","Iberi gaze, blede vilice dižu,","Seci te ortovce!","Samo da mogu. Svi","su za to da okrenu lepljivo dobro","iz Neptuna","do nekog ledenog, gvozdenog meseca puna","(ili da zabiju nož klica","i vaškica posred Zemljinog lica.","Da ubacimo raketu","u njihovu žaketu. Eh?)","Tužni čvrsti lucisti svašta bi hteli","večno bi se u orbiti vrteli.","Nisu li smeli?","Galamdžijsko razmetanje, zarđala škripa","obrve mrke, krekeću kao pipa:","spasite biser plavozeleni","od nas, od naših smradnih seni","nečisti smo, znate.","U samoubistvo je isto tako pravo poć","kao i radi odlazak u tu dobru noć.","Karl se nasmeja. Neverovatno! Nije to bio prvi dokaz koji je video da Džonfon improvizuje poeziju u neopterećenim trenucima. Ali u poslednje vreme bioorganski idiot savant postajao je sablastan. Ili je možda samo dokazivao da poezija ipak nije aktivnost višeg nivoa. Bila je to neravna, teturava, gorka materija, zanosila se od stiha do stiha, povremeno se na izgled sudarala sa zdravim razumom.","Šta je to skrivao Džonfon? On se upita da li je Džonfon to pokazao Virdžiniji. Ova se još oporavljala od pregratka, ali je svakog dana provodila nekoliko sati povezana za svog kibernetskog prijatelja. Šta ako se na kraju ispostavi da je mašina bolji pesnik? Karl se nasmeši.","A kako je Džonfon dobio tako detaljne podatke o opakim sektama koje je Karl morao da drži u ravnoteži? Možda bi trebalo da prepustim ovaj posao nekom potprogramu.","Sastanci, uvek sastanci. Kroz kapak uđe Endi Kerol, ispijen od pregratka i namršten.","\"Oni lucisti ponovo su otpočeli štrajk!\"","\"Spontano?\"","\"Ne, Malkolm ih je pozvao da ne izađu. Upravo sam dobio gromove i munje od njega.\"","\"Kako to?\"","\"Kaže da je njihov udeo iz hidro previše mali ove nedelje. Njegova ekipa za branje vratila se bez voća i s nešto malo povrća.\"","Karl se namršti. \"To nije trebalo da se desi. Proverio sam izlaz...\"","\"Sergeov je uzeo jedan njihov deo, siguran sam.\" Endi stegnu pesnicu i tresnu njom po dlanu.","\"Ponovo ukrao?\"","Potvrdno klimanje. \"Ima neki način da digne stvar pošto je prebrojana i dodeljena. Ne mogu da odredim kako.\"","Karl blago reče: \"To je tvoja struka.\"","Endi je bio mlad, tek nedavno probuđen, ali brzo se navikao na fine prelaze u situaciji. Njegove crne obrve skočiše. \"Pokrivam svaki ulaz. Nijedan čovek ili žena ne bi mogli da se probiju unutra.\"","Karl klimnu s razumevanjem. \"Aha. A kako stoji stvar sa polovinom čoveka?\"","\"Št... oh. Misliš da Sergeov može da se uvuče drugim putevima?\"","\"Bez nogu... proveri.\"","Endi je bio zamišljen, blede crte bile su mu skupljene u masku kivne zabrinutosti. \"Ne vidim kako, ali okej.\"","Karl uzdahnu i proteže se u mreži. \"Sada vidiš kako izgleda ovaj posao.\"","\"Aha. Oni su gomila proklete dece!\"","\"Napolju si - koliko? Dva meseca?\"","\"Tako je. Još...\"","\"Biće ti potrebno neko vreme da vidiš odakle dolazi mržnja. Naprosto pokušavaj da ne obraćaš pažnju na ono najgore; zaobilazi to.\"","\"Ubeđen sam da Malkolm namerno odugovlači stvari.\"","\"Često to radi. Šta drugo ima za pregovore? Uzgrd, misliš da je ovog puta ozbiljno?\"","\"Čini mi se. Proverio sam postolja za guranje koja su navodno dovršili pre tri meseca - dole na južnom polu. Izgleda kao da su postavljena kako valja, ali skinuo sam nekoliko poklopaca. Iznutra nedostaju spojevi, rezervoari nisu postavljeni - pravi haos.\"","\"Siguran si da je to Malkolmova greška?\"","\"Mislim da sabotiraju postolja.\"","\"Jesu li išta razbili?\"","\"Ne, samo su rasklopili.\"","\"Lukavo. Na svako očigledno oštećenje urlali bismo. Na ovaj način, morao bi da otvoreno optužiš Malkolma za izbegavanje rada.\"","Endi porumene. \"Pa, u stvari, to sam i uradio.\"","Stanka. \"Oh?\"","\"Ja... znam da je najpre trebalo da se povežem s tobom, ali - bio sam toliko prokleto besan da sam skakao! Pozvao sam Malkolma i navalio na njega.\" Endi zastade, postiđen.","\"I?\"","\"Prekinuo je vezu pre nego što sam izrekao tri rečenice.\"","\"Onda verovatno misli da ima problema i s nama.\" Nemoj da zvučiš previše nemarno, podseti Karl sebe. Ne navodi Endija na ono što ti znaš... da naprosto nema načina da akceleratori za guranje budu gotovi na vreme.","Karl reče: \"Ko može najviše da dobije ukoliko ti i Malkolm navalite jedan drugome na grlo?\"","\"Do đavola, meni izgleda gotovo niko.\"","\"Ne mora da bude više od nekolicine.\"","\"Pa... oh, da. Kviverijan. On je onaj što stalno bljuje ona lucistička govna. Misliš da on pokušava da uspori rad na guranju?\"","\"Uklapa se. Radikalni lucisti ne žele ni mogućnost da kometni materijal dođe blizu Zemlje. Nijednu orbitu dovoljno blisku da se obavi dobar susret, ništa. Očuvanje Zemljine biosfere jeste to za njih. Ne mare šta će se desiti nama.\"","\"Ali i dalje ima mogućnosti koje ne nude nikakvu zamislivu pretnju Zemlji. Da damo sebi orbitu kraćeg perioda uz pomoć guranja, popakujemo sve u pregratke...\"","\"I da se nadamo da će decenija ili dve istrezniti sve na Zemaljskoj strani?\"","Endijevo lice bilo je toliko otvoreno da ga je bilo gotovo bolno čitati. \"To je... Pa, moramo da se nečemu nadamo, zar ne?\"","\"Naravno\", reče Karl, pokušavajući da u glas ulije malo srčanog optimizma. \"Naravno.\"","Endi napući usne, upijen u sopstvene snove. Možda to nije glupi optimizam, pomisli Karl. Možda ćemo uspeti. Naprosto sam se umorio od želja.","On pomisli da pokaže Endiju pesmu, a onda zaključi da je bolje da zaboravi na to. Endija bi ta mešavina žuči i humora pod vešalima mogla lako uznemiriti. Neka se najpre kiseli jedno godinu dana.","A ko zna? Možda će neki arheolog pronaći tu pesmu i proglasiti je remek-delom naše tužne, nesrećne ekspedicije. Možda će staviti i ploču pored glavne vazdušne komore, da označe planinski ledeni muzej koji im je klizio preko neba, kao oznaku velike propale zamisli. Uz nas, dok plivamo trajno u svojim sluzavim tečnostima u pregracima, kao glavne eksponate.","Nije to bila tako apsurdna zamisao."]}