{"index":45,"title":"SAUL","paragraphs":["Zatekao je pomoćnika zapovednika Ozborna u staklenoj bašti 3. Karl je stajao pred četrdesetmetarskim prozorom kupole, odeven u zamazano, zakrpljeno svemirsko odelo bez grudne oznake. Svemirac je držao ulubljeni šlem u pregibu ruke i gledao đubretom posutu ravan prljavog leda.","Kakav haos, pomisli Saul, zagledan preko otrcanih skladišnih šatora, polomljenog sidrišnog jarbola, za koji je nekada bio privezan nesrećni brod Edmund Halej. Najzad Saul shvati šta ga najviše brine. Bilo je previše mračno tu u staklenoj bašti.","On diže pogled prema paučje tankim tornjevima koji su držali ogromno ogledalo koncentratora - skinuto sa velikog Sunčevog jedra svemirskog tegljača Delseme. Dve žice vođica bile su otkinute. Čitav kvadrant velikog kolektora prosto je visio.","Napolju, na površini, usamljena prilika preturala je nasumce po odlomcima, verovatno u potrazi za materijalom kojim bi se mogla izvršiti popravka. Izgledalo je da se uopšte ne žuri.","Unutra, stvari nisu bile mnogo bolje. Četiri čoveka i tri žene ove smene radili su na sporim pokretnim trakama slatkog krompira zalivanog kapljicama, raščišćavali komade sa plastičnih šina i čistili raspršivače hranljivog spreja. Bila je to vitalna dužnost, ali su se kretali bez ikakve bodrosti.","Tri novoprogramirana meha sledila su radnike, ali izgledalo je da nikoga čak i ne zanima da ih nauči novim hidroponičnim postupcima. Trake su i dalje škripale; biljke su visile u slabom osvetljenju.","Saul je bio prodrman kada je prepoznao oznaku na odeći radnika - stepenište i zvezda kao oznaka Nivoa 3.","Svemirci! Oni su poslednji ljudi od kojih sam očekivao da odustanu!","Saul vide izraz na licu Karla Ozborna zagledanog preko ledenog polja. Pretpostavljam da ga ne možeš osuditi zbog toga što je i on izgubio nadu, pomisli Saul. Uporan je i nije meko zamešen. Ali svako ima svoju granicu.","Obavio je iste simulacije kao i ja. Zna šta će se dogoditi ukoliko se stvari tako nastave.","Čak i kada bi se svi uključili i sarađivali, uz sve mehove na svetu, i dalje ne bi imali ni izdaleka dovoljno osoblja da valjano nameste lansere guranja, a kamoli da obave sav posao potreban da se spreči da stvari ne odu u pakao. Iznenađen sam da uopšte obavlja te pokrete.","Saul se nasmeši. Nameravao je da promeni Karlovo mišljenje o budućnosti.","Ovog puta, kunem se, nećemo pogrešno razumeti jedan drugoga. Saul se nadao da će dobre vesti naterati Karla da čak oprosti Virdžiniji pogrešan izbor muškarca.","Nikada ranije nisam razmišljao o tome, ali ovako, uz nešto sedih na zaliscima i s tim hladnim pogledom, on nekako podseća na Simona Persela!","\"Da?\" reče Karl kada se primakao. \"Rekao si mi da praviš bio-popis kolonije. Imaš li već izveštaj?\"","\"Tako je.\" Saul klimnu. \"Ali ne mislim da ćeš biti mnogo spreman da poveruješ u njega.\"","Karl diže ramena. \"Rđave vesti me više ne plaše.\"","Saul nije mogao da se uzdrži a da se kratko, oštro ne nasmeje. Zvuk je bio nagao, neočekivan na tom svečanom mestu. Karlove oči se skupiše.","\"Pogrešno si me razumeo.\" Saul se cerio. \"Ili sam ja poludeo - u kom slučaju je vest, sa tvoje tačke gledišta, između neutralne i dobre - ili sam napravio otkriće koje obećava zaista mnogo dobroga.\"","Karl je stajao sasvim mirno. Telo mu je ostalo u čučnju svemirca, ruke napred, kolena povijena. Samo trzaj obraza odao je nagoveštaj osećanja, ali to je bilo dovoljno za Saula.","Da li je onda nada toliko bolna? Možda me mrzi, ali zna da sam i ranije izvlačio zečeve iz šešira.","Saul opomenu sebe da ne bude prebrz u donošenju ocena. Za čoveka koji je ugledao lice smrti i spoznao očajanje, nada je često najstrašnija stvar.","\"Objasni, molim\", reče mlađi čovek tiho.","\"Pođi sa mnom do moje laboratorije\", reče mu Saul. \"Čak i uz grafičke displeje, nisam siguran da mogu da to sasvim objasnim. Ali moram ovo da podelim s nekim. Može biti da je u pitanju konačni vic beskraja prema čoveku koji s nepokorivom drskošću pokušava da glumi Boga.","\"Shvatam\", reče mu Karl posle pola sata. \"Našao si zarazu kometnom florom i faunom u svakom pojedinačnom živom članu posade, u svakom klanu, čak i u onoj nekolicini ljudi koji nikada nisu izašli iz pregratka.\"","Saul klimnu. \"Čak i Virdžinijin bioorganski kompjuter, Džonfon, izgleda pati od neke zaraze. Stvar nije zaista živa, razume se, ali nešto je ušlo u nju. Radim na tome da otkrijem način kako to da izlečim.\"","Karl sleže ramenima. \"Pokušavao sam svim silama da utuvim u glave ibera i lucista da njihov rat više nije mnogo bitan. Perseli, ortovci, svi umiru.\"","On se pridiže da pođe. \"Možda si nam time napravio uslugu, Saule. Napiši mi sažet izveštaj da ga razdelim. Možda će nam to pomoći da se pomirimo jedni s drugima tokom vremena koje nam je preostalo.\"","Saul ga zaustavi jednim pokretom. \"Sedi, molim te. Nisam još završio.\"","Karl se uz oklevanje spusti nazad u mrežu.","\"Šta još tu ima?\"","\"Sećaš li se one bioanalize koju sam obavio na sopstvenom telu?\"","\"Naravno.\" Karl klimnu. \"Izuzev tvog reproduktivnog sistema - i tog tvog stalnog šmrkanja - prilično si zdrav. Žao mi je što si sterilan, Saule. I drago mi je zbog tebe da te kometne klice ubijaju sporije od većine.\"","\"Karle, uopšte me ne ubijaju.\"","Ovaj drugi ošinu Saula hladnim pogledom. \"Ne budi guzica! Tvoj dijagram pokazuje asimptotsko povećanje...\"","\"Povećanje broja vrsta organizama zagađivača, isto kao kod svih. Po normalnoj logici, ne mogu se još dugo boriti protiv svih tih infekcija. Pre ili kasnije neka će mi uništiti imuno-sistem i širom me otvoriti za sve ostale. Da li je to put koji zamišljaš?\"","Karl klimnu. \"Mnogo sam proučavao medicinsku biologiju tokom poslednjih pet godina.\"","\"Pretpostavljam da si morao, budući da je Svatuto završio posao kao tvoj doktor.\"","\"Tako je. I pošto je Zemlja prestala da daje savete koji vrede makar i prebijene pare.\" Karl iskrivi lice, gorko se prisećajući. \"Tokom svojih smena viđao sam da tipovi žive godinama s kožom obojenom u zeleno i slabom temperaturom, boreći se kao šampioni... samo da se raspadnu u komade - bukvalno - kada ih pogodi poslednja slamka.\"","Saul sleže ramenima. \"To je bilo s njima.\"","\"A ti si drugačiji?\" Karl se isceri. \"Ti si nekako posebno blagosloven?\"","Saul požele da se nasmeje. Blagosloven? Oh, Mirijam, šta je to Svemoćni učinio sa tvojim prostim Saulom?","On zastade i udahnu. \"Želim da ti ispričam nešto. Dopusti mi da ti kažem nešto o simbiozi.\"","Zamisli da imaš jedan virus... prost smotuljak nukleinske kiseline spakovan u belančevinasti omotač... ubica, pametna bomba sa samo jednim zadatkom - razmnožavanje.","Pretpostavi da taj virus pronađe vektor i prodre kroz kožu i spoljašnje opne višećelijskog organizma... možda ljudskog bića. U toj tački, posao tek što mu je počeo. Odatle on traga za svojom pravom žrtvom, ne čovekom, nego jednom od njegovih trilion ćelija.","Traganje možda nije odgovarajuća reč. Jer virus je samo pseudoživotni oblik. On se ne kreće za vibracijama ili hemijskim tragovima, onako kako to rade protisti i bakterije. Virus samo luta, lebdi u vodi, ili krvi, limfi ili sluzi - dok ne naiđe na površinu nesrećne ćelije.","Sada pretpostavi da je jedan od tih komadića poluživota imao sreće. Izbegao je odbrane organizma žrtve. Nijedno antitelo ne uspeva da se zakači za njega i da ga odnese. Nisu ga progutale i uništile udarne sile imuno-sistema. Srećni virus preživljava do naletanja na pogodnu ćeliju na baš odgovarajući način, i dolazi do priljubljivanja.","Ovaj se lepi za zid ćelije, prosta kapsula od belančevina, spremna da uštrca svoju sadržinu u prostrtu žrtvu. Jednom kada se nađe unutra, virusna RNK preuzeće veliku, složenu hemijsku mašineriju ćelije, prisiliti je da napravi stotine, hiljade duplikata prvobitnog virusa, sve dok se, kao prenaduvani balon, oštećena ćelija ne rasprsne. Nova horda virusa prosipa se i za sobom ostavlja samo uništenje.","Tu je virus, prilepljen za spoljašnji zid... spreman da ubrizga svoj tiranski teret u prostrtu žrtvu...","Prostrtu, da. Da li bespomoćnu?","Dugo vremena besnela je rasprava između lekara, biologa i filozofa. Sitna manjina neprekidno je postavljala i postavljala isto pitanje.","\"Zbog čega ćelija dopušta da se dogodi ta katastrofa?\"","Biološki jeretici ukazivali su na to koliko je teško dograbiti i probiti složene barijere jednog ćelijskog zida. Toliko toga je bilo uključeno i izgledalo bi toliko prosto da ćelija naprosto odbije da dozvoli prolaz.","A šta je s fantastičnim brojem koraka neophodnih da se mašinerija ćelije pretvori u robovsku fabriku, da se ribozomi i mitohondrije prisile da obavljaju zadatke potpuno strane njihovim normalnim funkcijama?","\"Ćelija treba da omete samo jedan od tih koraka, bilo koji, i proces je zaustavljen, gotov!\" proglašavali su nevernici. \"Mora biti razloga. Zbog čega ćelija dozvoljava da bude tako lak plen?\"","Klasični biolozi šmrkali su zgađeno. Životinje sve vreme razvijaju nove načine da se bore protiv virusa, govorili su. Ali virusi evolucijom razvijaju metode da zaobiđu svaku prepreku. Ravnoteža se uvek postiže na ivici oštrice smrti.","Ali kontraši su bili uporni. \"Smrt nije ništa drugo do sporedni efekat. Bolest nije rat između vrsta. Češće je slučaj neuspelih pregovora.\"","\"Gubiš me\", reče Karl Saulu.","Saul je lupkao prstima po radnom stolu i tragao za pravim rečima. \"Hmmm. Da pokušamo s jednim primerom. Znaš šta su to mitohondrije, je li?\"","Karl nakrivi glavu i prozbori šupljim glasom. \"To su organele... unutrašnji delovi živih ćelija. Uređuju osnovno ekonomisanje energijom... uzimaju elektrohemijski potencijal sa sagorenih šećera i pretvaraju ga u korisne oblike.\"","\"Vrlo dobro.\" Saul klimnu, impresioniran. Karl je zaista učio tokom dugih beznadežnih godina. Pošto nije bio naučnik, verovatno je materijom ovladao uz pomoć grube sile. \"A poznata ti je rasprostranjena teorija o tome odakle potiču mitohondrije?\"","Karl zatvori oči. \"Sećam se da sam čitao nešto o tome. One podsećaju na određene tipove slobodnih bakterija, zar ne?\"","\"Da, tako je.\"","\"Neki ljudi misle da su nekada bile nezavisna stvorenja. Ali nekada davno jedan od njihovih predaka bio je zarobljen u jednom od prvih eukariota.\"","Saul klimnu. \"Pre otprilike milijardu godina... kada su naši preci bili tek pojedinačne ćelije koje su lovile po otvorenom moru.\"","\"Aha. Misle da je jedan naš predak pojeo pretka mitohondrija. Osim što ga, iz nekog razloga, tog puta nije svario. Pustio je stvar da ostane i da radi za njega umesto toga.\"","Karl diže ozbiljni pogled prema Saulu. \"To podrazumevaš pod simbiozom, je li? Rana mitohondrija obezbeđivala je delotvorniji preobražaj energije u ćeliji domaćinu. A zauzvrat, više nikada nije morala da traži hranu. Ćelija domaćin...\"","\"... Naš predak...\"","\"... brinula se za to od tada nadalje.\"","\"A kada se ova podelila, to je učinila i druga, i prenela čitavo uređenje ćelijama kćerkama. Saradnja je nasleđivana generaciju za generacijom.\" Saul klimnu. \"Isto izgleda važi za hloroplaste, organele u biljnim ćelijama, koje zapravo obavljaju posao fotosinteze. One su srodne modrozelenim algama. A i mnogi drugi sastavni delovi ćelija pokazuju znake da su nekada bili nezavisna stvorenja.\"","\"Da, sećam se da sam čitao o tome.\" Izgledalo je da Karl prvi put pokazuje istinsko zanimanje. Saul se priseti nekih razgovora koje su vodili tokom prvih dana, pre nego što su razlike zinule između njih poput provalije. Pitao se da li su Karlu nedostajali toliko koliko njemu.","Verovatno još više. Na kraju krajeva, ja imam Virdžiniju.","\"Isto važi za čitav organizam, Karle. U normalnom ljudskom biću žive bezbrojne vrste bića, zavise od njega, a on zavisi od njih. Od crevnih bakterija, koje nam pomažu da svarimo hranu, do posebnog tipa stvorenja koje živi na osnovi ljudskih trepavica i čisti ih, jede raspadnutu materiju i održava ih.\"","Saul raširi ruke. \"Nijedna od tih simbiotičkih životinja više ne može da živi nezavisno od čoveka. Niti mi možemo da se lako snađemo bez njih. Gotovo su isto toliko deo kolonijskog organizma zvanog Homo sapiens kao i sama ljudska DNK.\"","Karl zatrepta, kao da pokušava da upije taj novi skok. \"To onda liči na kvantno polje u fizici. Granice onoga što se naziva 'ja' su... su...\"","\"Amorfne. Magličaste. Teško ih je definisati. Shvatio si! Otkriveno je da venčani parovi uglavnom dele istu crevnu floru, na primer. Vodi ljubav sa ženom i razmenio si simbionte. Na neki način, ti postaješ deo istog stvorenja tako što deliš elemente koji rastu i učestvuju u oboma.\"","Karl se namršti. A Saul shvati da dodiruje osetljivu temu. Zato požuri dalje.","\"Ali evo moje poente, Karle. Verovatno se tek vrlo malo takvih simbionta smestilo u svoje pregratke bez prvobitne borbe, ako se to desilo i sa jednim. Evolucija ne radi na taj način... bar ne obično.\"","\"Ali...\"","\"Svaki simbiont, od pomagača varenja do čistača žlezda, započeo je kao osvajač, nekada davno. Svaki sinergizam počinje bolešću.\"","\"Ja ne...\" Karl se namršti od koncentracije. \"Čekaj. Čekaj malo.\" Obrve su mu se sastavile od mrštenja. \"Govorio si o bolesti kao o pregovoru između domaćina i osvajačke...\"","\"Posetiočeve...\"","\"... vrste. Ali... čak i ako je to slučaj, do tog pregovora dolazi preko nebrojenih mrtvih tela s obe strane!\" Karl diže pogled, oči su mu sevale. \"Istina, mogu da dođu do nekakvog modusa vivendi jednog dana, ali to ne pomaže pojedincima koji umiru, često na užasan način, slomljeni na točku evolucije.\"","Saul je piljio, nesposoban da sakrije iznenađenje. U najmisaonijim trenucima Karl kao da je nailazio na novu veštinu s rečima. Uz podsticaj sa strane, nespretni mladić pretvorio se u nešto nalik pesniku.\"","\"Lepo rečeno.\" Saul klimnu. \"A to je upravo ono što vidimo ovde na Haleju. Neki umiru naglo. Drugi se bore protiv osvajača dok ih ne zaustave. Neki čak imaju i malo koristi od nuzefekata njihove zaraze.\"","Karl pljesnu po stolu uz glasan zvuk i okrenu se da pogleda Saula ravno u oči.","\"Sve je to lepo i krasno, Saule. Kada - kada - bi bila samo jedna ili dve bolesti i kada bismo imali generacije s milionima ljudi, u kojima bi se to moglo odigrati.","Ali to nije slučaj! Reci mi da si ti kao ona zelena osoba u hidroponiku 2...\"","\"Stari Mekju? Onaj koga kožni paraziti kao da napajaju hranljivim materijama stvarenim pomoću Sunčeve svetlosti?\"","\"Aha. Jaka stvar. Ali - da citiram tvoj sopstveni izveštaj - čovekov um takođe je sveden na nivo morona zbog peptidnog nusproizvoda tog istog fungoidnog parazita!\"","Mlađi čovek teško uzdahnu.","\"Drago mi je što si čitao moje studije.\"","Karl frknu. \"Pored Džefersa i Virdžinijinog kompjutera, ti si jedini koji piše išta vredno čitanja. Siguran sam da ćeš biti slavniji nego ikada kad budeš poslao izveštaje na Zemlju.\"","To natera Saula da se lecne. Kako je uspeo da navede Karla da ga ponovo pogrešno razume? \"Nije to u pitanju.\"","\"Oh? A šta je u pitanju, gospon Veliki Čoveče Biologije? Reci mi! Pokazao sam ti da znam prilično, za jednog amatera. Ubedi me! Reci mi kako će, do đavola, te iščašene teorije o simbiozi da naprave makar i dlačicu razlike u jednoj majušnoj prenapregnutoj koloniji čiji svaki pripadnik je potpuni, sigurni bivši!\"","Stanka je potrajala. Saul je čekao dok se disanje drugog čoveka nije smirilo - dok Karl ne skliznu nazad u mrežu sa svoje strane stola, šibajući ga pogledom.","\"Već sam ti rekao, ali ti nisi slušao\", reče on blago. \"Postoji jedna osoba na ovom planetoidu koja uopšte nije u opasnosti. Neko s osobinama koje ga čine bezbednim na potpuno novi način.","Ta osoba sam ja, Karle.\"","Izgledalo je da puna poenta razgovora prvi put pogađa svemirca. On se diže.","\"Ti?\"","\"Ja.\" Saul klimnu. \"Moje kijanje, moje večno curenje iz nosa samo su površinske crte 'procesa pregovaranja' o kome smo govorili. A izgleda da je moj imuno-sistem savršeni diplomata. Izuzev oštećenja reproduktivnih ćelija, moje telo je prihvatilo sve goste gotovo bez problema. Ono prihvata ili odbacuje svaki novi životni oblik u kratkom roku, i svaki ubrzo pronalazi sopstvenu pregradu.\"","Ponovo je nastala tišina.","\"Sasvim sam ozbiljan, Karle.\"","\"Ali... kako?\"","\"Kako?\" Saul zavrte glavom. \"Trenutno znam samo jedan deo toga. Na primer, nasledio sam retki enzim koji su neki nazivali N kompleks. Otprilike desetina drugih na Haleju ga isto imaju.\"","\"I jesu li...?\"","\"Otporniji na bolesti? Izgleda. Ali ima još nešto drugo, nešto u mojoj krvi što sam dobio svojevremeno, dok sam radio sa Simonom Perselom.\"","\"Da?\" Karlov glas sada je bio ravan, izraz oprezan.","\"To je nazvano jedinica za očitavanje. Koristili smo tu stvar samo nekoliko godina, dok nismo pronašli bolje načine da ogolimo i analiziramo DNK in vivo. Gotovo sam u potpunosti zaboravio na te sićušne stvarčice... sve dok ih nisam video kako plivaju tamo dole, gde su prevladale moje ćelije sperme.\"","Saul zavrte glavom. \"Ne znam kako su dospele u mene, stvarno. Mora biti da su se zakačile nekog dana, dok sam obavljao analizu gena. Ali kako god da su tamo dospele, moje telo ih koristi na neki način.","Sada mislim da znam zbog čega sam bio toliko srećan pre tri decenije, kada sam razvio nove cijanute. Ja ih u stvari nisam razvio. Moje telo je to učinilo.\"","Tu je došla najduža tišina od svih do tada.","Karl najzad progovori.","\"Čitao sam ja i psihologiju, Saule. Znaš, razume se, da su tvrdnje o sopstvenoj neranjivosti simptom paranoje?\"","Saul sleže ramenima. \"Ja sam, u gotovo svakom osnovnom smislu, u potpunosti zdrav. U potpunosti. Jedini u koloniji. Ne veruješ mi?\"","\"Razume se da ne! Za šta me držiš?\"","Saul ispruži ruku. \"Uhvati je\", reče on nemarno. Posle trenutka oklevanja, Karlovi ogrubeli prsti obujmiše Saulove, još meke od toliko dugog vremena u pregratku.","Karlov mrki osmeh nestade i pređe u napetu usredsređenost dok je Saul stiskao, i dalje nastavljajući da nemarno govori.","\"Bolesti, dekondicioniranje zbog mikrogravitacije, iscrpljenost od pregratka... sve vas je to tuklo dok najzad niste došli do toga da bi neki drogirani mladi izviđač mogao da prebije bilo koga od vas sa jednom rukom vezanom.\"","Na Karlovom čelu pojaviše se kapljice znoja. Uporno, uz groktanje, pokušavao je da nadvlada Saulov stisak.","\"Znaš da ne možeš da završiš lansere za guranje na vreme, čak ni uz pomoć svih Virdžinijinih mehova. Potrebni su ti ljudi, a ti ih nemaš, Karle. Dve stotine ostavljenih u pregracima zauvek, drugih stotinu slabašni kao mačići...\"","On pusti i Karl klonu nazad, uz iznureni uzdah i razrogačene oči.","\"Nisam ti ovo pokazao da bih ti trljao nos tvojom slabošću, Karle. Samo sam želeo da poveruješ kada kažem da možda postoji način. Način da se slična imunost da mnogima, možda čak i većini članova ekspedicije.","Karle, može biti da ipak nismo osuđeni.\"","Ništa više nije rekao. Nije imalo smisla dalje razgovarati. Kada ovaj drugi bude imao pitanja, postaviće ih. Daj mu vremena da to upije, pomisli.","Upravo u tom trenutku Karlovo lice bilo je poput kipa. On ustade - kruto, nesigurno - pa je piljio u Saula čak i dok se povlačio, vrteći glavom. Jednom rukom dodirnuo je ploču vrata i prosuo fosfornu svetlost u zamračenu sobu.","Iz hodnika, Karl je i dalje piljio u njega, sve dok se vrata nisu ponovo zatvorila i odsekla vidik, ali ne i sliku.","Posle jednog trenutka Saul podiže pogled prema tavanici.","Oh, znam te, Ado-šeme, pomisli on na bradatog boga Abrahamovog, žestokog pogleda. Jutros sam otvorio tvoj dar, pocepao hartiju omota i pogledao unutra. A sada sam upravo pokazao njegovu zastrašujuću lepotu čoveku koji je nekada bio prijatelj.","Najpre izgleda kao lep dar. Poput kamena koji je tekao kao voda za hebrejsku decu u pustinji. Ali ti i ja znamo da je u kutiji druga kutija, pa još jedna, i tako do beskonačnosti.","A ja još nisam bliže odgovoru na osnovna pitanja, zar ne? Odakle dolazi Halejev život? Da li su komete zasule Zemlju nekada davno? Ili smo mi tek poslednji osvajači ovog svetića? Kako je sve ovo uopšte i moglo da se odigra?","Nije bilo odgovora, razume se.","On se nasmeši prema gore, kroz pola milje kamenitog leda, prema zvezdama.","Oh, da. Uspeće ti vic."]}