{"index":56,"title":"KARL","paragraphs":["Karl je ozlojeđeno stezao zube, ali nije dopuštao da se to vidi. Četiri časa je prošlo od eksplozije. Prodorna vrelina bliskog udara bleskom isparila je sloj leda s jedne strane Haleja. Bilo je velikih oštećenja mehova i dijagnostičkih instrumenata na površini, kao i povređenih ljudi. Podaci su sporo dolazili, ali to nije sprečilo ljude da naklapaju i teoretišu.","Žoao Kviverijan je postajao nepodnošljiv. Koristio je puni uticaj svoje visine i nadnosio se nad ostale, dok mu je glas odzvanjao šupljim, uzvišenim zapovednim tonom.","\"Napravili smo grešku na način koji smatram nepojmljivim. Ova nevolja neposredna je posledica našeg mešanja u ono što ne razumemo, umesto da imamo poverenja u naša bližnja ljudska bića. Očigledno je meh nekako upalio fuzionu komoru na...\"","\"Perdijn! opsova Sergeov. \"Lucistički idiot...\"","Kviverijan je terao dalje. \"... starateljskom paketu, i...\"","\"Okej, dosta je bilo\", reče Karl oštro. \"Umuknite, svi.\"","Gomila usmeri pažnju prema njemu. \"Pogledajte ove brojeve.\" On pokaza na jedan ekran. \"To je bio puni termonuklearni udar. A ne kvar fuzionog pogona.\"","Kviverijan zinu. \"Ne... Ali zašto bi nam poslali...\"","Sergeovljeva koža tetovirana u plavo nabora se gorkim osmehom. \"Ne nama - na nas.\"","Karl klimnu. \"I ja tako mislim.\"","\"... Bombu?\" upita Lani Ngujen zapanjeno; bademaste oči širile su joj se na samu pomisao.","Karl ravno reče: \"Džonfon procenjuje dejstvo na nekoliko stotina megatona. Mnogo neutrona, gama zraka - dejstvo. Nijedna fuziona komora za koju sam ja ikada čuo ne bi mogla da eksplodira ni s izbliza takvim dejstvom.\"","Kviverijan lagano reče: \"Onda su nameravali... da...\"","\"Da unesemo paket pod naš leda i da ovaj zatim eksplodira. Da raznese sve u Haleju. Da otopi površinski kilometar i obruši tunele na svim ostalim mestima.\" Karl je morao da zauzda poigravanje svoje živčane energije. Tamo kod kuće, pod silom teže, mišići su uvek obavljali neki rad da bi naprosto ostajali nepokretni i sagorevali mala naprezanja. A ovde, unutrašnji zahtevi za delanjem nisu nalazili izraza. Sve se moralo usredsrediti na druge pravce - glas, izraz, pokret.\"","\"Ja... smatram da je u to teško poverovati\", reče Kviverijan, odjednom neuobičajeno tih.","\"Je tipično\", reče Sergeov. \"Zemaljska strana bila ista uvek. Uništili Edmunda, puf! Sada nas.\"","Džefers gorko reče: \"Aha, tražili od nas navođenje, rekli da unesemo paket u Tunel 3. I bo'me bismo to uradili da nije bilo radoznalosti koja nas je naterala da poš'ljemo meha i vidimo šta nam je tatica doneo.\" On prezrivo šmrknu.","Karl reče: \"Zemaljska strana sve vreme je pričala istu priču - tri godine - a pri tom su stalno kovali zaveru da nas u potpunosti unište.\"","\"Da očuvaju svoju svetu biosferu\", reče Saul blago kada je prišao.","Karl diže obrvu - Kako je ona? - a Saul umirujuće klimnu. Virdžinija je bila u nesvesti kada su je med-tehovi odneli na nosilima. Karl oseti olakšanje, ali u Saulovom tiho zadovoljnom izrazu pronađe uznemirujuću potvrdu: nekako su on i Virdžinija ponovo bili zajedno. Kriza je to učinila. Njegove sopstvene šanse - sada je video da im je dopustio da narastu preko razboritih očekivanja - ponovo su bile na nuli. Izgledalo je da su Saul i Virdžinija u stanju da prežive bilo kakvo koškanje koje je sudbina mogla da im udeli.","\"... možemo očekivati puno objašnjenje od Zemlje, siguran sam\", dovrši Kviverijan. Karl shvati da je propustio jednu od pompeznih izjava.","\"Šta?\"","Kviverijanovo lice napreže se od očajanja. \"Verujem da smo bili žrtve neke političke sekte. Nekoga ko je, pod maskom svog udela u dozvoljenom teretu, ubacio bojevu glavu. To ne znači da je čitava Zemlja protiv nas. Jednom kada obavestimo visoke zvaničnike na Zemlji o tome kako je ovaj humanitarni gest prekinut na najpodliji način, siguran sam da će rukovodstvo preduzeti mere da kazni i ućutka te urotnike...\"","\"Sranje\", reče Karl silovito.","Kviverijan zažmirka, isturenih usana, ali ništa ne reče. Jedan njegov poručnik poče: \"Slušaj ti, ne možeš...\" ali ga Karl prekide.","\"Pozovi Zemlju na mikrotalasu i izgubio si našu jedinu prednost. Vreme.\"","Kviverijan steže vilice da pokaže odlučnost. \"Ne mogu očekivati da ti...\"","\"Slušaj\", reče Karl, \"oni još ne znaju šta se dogodilo, je li tako?\"","Džefers je računao napamet. \"Da vid'mo... Oko dva sata u svakom smeru za putovanje svetlosti. Trebalo bi da možemo da uhvatimo ono što su govorili kada je stvar eksplodirala.\"","Karl klimnu. \"Da im se uključimo u emisiju.\"","Karl baci pogled prema zidnoj kameri i klimnu. Džonfon je slušao, kao što je pretpostavljao, i odaja se smesta ispuni siktanjem solarnih statičkih smetnji. Onda tanušni glas monotono reče: \"Ne mogu da te čujem, ovde na em-tačka, Halej.\"","Džefers reče: \"I dalje šalju telemetrijski signal za navođenje unutra.\"","Glas malo zadrhta, rasut na svom putu od tri milijarde milja. \"Po našim procenama, paket je blizu konačnog usaglašenog RPX. Savetujemo da sada emitujete laserski marker radi određivanja položaja Tunela 3. Onda će se uključiti automatsko navođenje.\"","Karl reče: \"I dalje rade na prilasku.\"","Stalno remećenje usled statičkih smetnji. Onda:","\"Potvrđujete pristajanje? Negativno za auto-servo bip povezivanja, ali emitujemo kontra-kom na dopudeks četiri-preko. Očekujte taj markerni bip u nultom trenutku.\"","Ljudi i žene slušali su reči civilizacije sada isto toliko daleke u vremenu kao što su bili u prostoru. Nadglednici misije na Zemaljskoj strani, znali su, obučeni su u narečju 2060, da bi se nesporazumi sveli na minimum, ali čudni termini i manirizmi iz modernije ere i dalje su se mešali. Pogled bačen na nokat palca reče Karlu da je prošlo tri sata od eksplozije. Izgledalo je više kao godinu dana. On naredi da se donese osveženje. Vođe sekti slušale su turobno, nemo.","\"Sad treba da bude, svakog časa\", reče Džefers.","Titravi glas se nastavljao. \"Očitavanje nosećeg hvatača nominalno. Kodirano...\"","Nagla pauza. Sunčevo sopstveno neravnomerno puckanje kao da je ispunjavalo odaju i donosilo podsećanje na toplije oblasti koje su toliko davno napustili - zamišljeni, večni glas tištećeg prisustva.","A onda nejasni povici, strka. \"UV i vidljivi fluks! Pukla je!\"","\"Prerano!\" povika neko drugi. \"Po mojoj proceni...\"","Mnoštvo glasova, razgovetan udarac. \"Sklanjaj se odatle! Možda su već shvatili, ne znamo...\"","Rasprava, glasovi utišavaju jedan drugi. \"Proveri da li ti kužni otpadnici i dalje emituju. Prokletstvo, znao sam da nije trebalo da stavimo bezbednosni upaljač.\"","Novi udar. \"Neg, Frede. Nema ih u vazduhu.\"","Slabašno, neko vrisnu: \"Te parije su isparile!\"","Oči svih razrogačiše se kada dođe tanušni zvuk, očigledno odnegde iz blizine mikrofona - radosni smeh, slavodobitni poklič, a onda talasavi morski zvuk pljeskanja mnogih ruku.","Ljudi i žene na Haleju dugo su se zgledali, nemo. Izgledalo je da ima vrlo malo toga da se kaže.","Karl je ciklirao vrata i izašao kroz kristalno prelamanje površinske vazdušne komore. Bilo je to osamnaest časova kasnije. Posavetovao se s izaslanicima raznih sekti, uspeo da ih pridobije za sporazume, tešio najbolje što je mogao. Da je pravde, sada bi trebalo da se zavukao u svoj ležaj i da se odmara.","Ali to bi značilo da otpuzi i da liže svoje rane, nešto što bi verovatno učinio pre nekoliko decenija... Sada to ne bi upalilo, znao je. Previše toga se dogodilo, prebrzo. Ako bi počeo da razmišlja o tome, brzo bi ga uhvatila potištenost i ništa ne bi postigao.","To je bilo pravilo koje je još davno naučio da nameće sebi: Šta ćeš dobiti kada se ovo završi? Sećanja na gorka prebacivanja, pijane pokušaje da zaboravi? To bi moglo zadovoljiti nešto u njemu, što je želelo tako kiselu voćku. Ali sada je znao, iz iskustva, da će se bolje osećati, na duge staze, ukoliko se baci na posao, napravi nešto, popravi ili pokrene. Neka mišići rade sopstvenom logikom. Onda će biti u stanju da spava, znajući da je bar nešto uradio, da je nastavio da se kreće, pokazao kopilanima.","Blagi oblačak vazduha sledio ga je na led, magla koja se uskomeša u trenutku. Kretao se ravnomernim korakom koji je grabio zemlju, hvatao se za led prema ekvatoru. Mogao je da se okači na kuku kabla i prebaci mlaznicama, ali na ovaj način više se vežbao.","Bilo je mnogo ludila sa kojim je morao da se nosi i bilo mu je drago što je sada napolju. Tamo gde pripadam. I dalje sam svemirac, prokletstvo!","Neki izbuljeni idiot zaustavio ga je na hodniku i optužio da je namerno sabortirao starateljski paket. Ludilo. Ljudi nisu želeli da prihvate hladnu neumoljivu stvarnost - da se njihov rodni svet zakleo da će ih obrisati.","Pa, okej. Baš kao što ja nisam želeo da se suočim sa stvarnošću da ništa neće nikada razdvojiti Saula i Virdžiniju. To je samo pitanje razmere...","Pojas lansera uzdizao se nad obzorjem dok je koračao duž njega i dok su mu noge nalazile oslonac na skorenom tačkastom ledu. Bili su poput vitkih, elegantnih topovskih cevi, svaki nagnut pod neznatno drugačijim uglom u odnosu na svog suseda. Pre nekoliko nedelja usporili su i zaustavili Halejevo obrtanje da bi olakšali podešavanje svog potiska. Sada su zvezde nepomično visile nad njima a svaki lanser nišanio je jednako u istu tačku na nebu: desni otklon 87o, deklinacija +35o.","-Hej, kap'tane.- Džefers mu mahnu sa lansera 16.","\"Nisam ti ja kapetan\", reče Karl automatski.","-Mog'o bi baš i da budeš.-","\"Ja sam samo izvršni oficir. To je najviše što klanovi mogu da podnesu.\"","-Gomila konjski' dupeta.-","\"A ne verujem ni da ću sada dobiti unapređenje od Zemaljske strane.\"","Džefers se suvo zakikota. -Ne baš, rek'o bih. Jesi sve utešio?-","\"Aha.\" Karl skoči na poklopac lansera. -Smešno kako neki od njih ne mogu da poveruju š'a se desilo.-","\"Bila je to njihova Velika Bela Nada.\"","-Baš zeznuto kada ti majka Zemlja ponudi sisu, a onda - bum!-","Karl se nasmeši i protiv svoje volje. Odatle je mogao da vidi mnogo lansera, tačkastu liniju koja je ocrtavala Halejev ekvator, kao da ju je nacrtao pažljivi srednjoškolac za svoj naučni projekat. Njihova ždrela postepeno su se priklanjala severu, kako mu je oko prilazilo obzorju. Svaki je bio ukopan u nosač s hidrauličnim uljem koje je apsorbovalo povratni trzaj i prenosilo ga na previše krhak led. Roboi i mehovi stajali su pored svake pojedinačne uske cevi, spremni da otklone svaku nevolju s pokretnim trakama za dovod.","-Da li se slažu tamo dole?-","Pošto mu je uredni marš lansera prema obzorju skrenuo pažnju, Karl na trenutak nije razumeo na šta je Džefers mislio. \"Oh, o zemaljskoj vezi?\"","-Aha. Jesu se svi složili da umuknu?-","\"Ne baš.\"","-Ko?-","\"Sergeov. Kviverijan.\"","-Očekivao bih da Sergeova i posluša nekolicina ljudi. On je dobar stari momak, persel prav k'o strela. Možda malčice spetljan. Ali Kviverijana? On je ubilačko kopile! Ko bi slušao tog...-","\"Neki lucisti i dalje misle da mora da je bila greška. Ne mogu da predstave sebi majku kako kolje svoju decu, makar ona zaista prenosila bolesti.\"","-Luuudo.-","\"Tako je.\"","Pod nemim abonosnim nebom te teme delovale su sićušno, nebitno. Karl je mogao da se bavi njima unutra, zatvoren u ledu... ali ovde, ljudski problemi i mišljenja delovali su prljavo, majušno, sramotno. \"I zato... dao sam Džonfonu da uzme nekoliko mehova i... oborio mikrotalasne antene.\"","Na njegovo iznenađenje, Džefers se nasmeja. -Prokleto ispravno!-","\"Ti... Misliš? -","-Jašta da mislim! Nego da Zemlja sazna da smo i dalje živi pa da nam pošalju novi starateljski paket. Samo što nam tada ne bi rekli. -","\"Time ćemo možda kupiti nekoliko ključnih godina. Možda.\" Karl klimnu. \"Nisu baš potpuno promašili, razume se. Izgubili smo nekoliko ljudi na površini, a uz pažnju okrenutu starateljskom paketu, malo smo zakasnili s guranjem. Počinjemo kasno.\"","Džefers klimnu. -Prokleto blizu afela. Biće veliki posao da se tako mnogo gurne toliko leda.-","\"Jesi li već prepodesio lansere?\"","-Baš k'o što si rek'o. Izbaciće veliko delta-V ako dovoljno brzo počnemo.-","Najzad je fijasko sa starateljskim paketom bio iza njih. Dok su drugi tugovali, Karl je u stvari osećao olakšanje. To je značilo da moraju da raskinu sa Zemljom, da ne obraćaju pažnju na rodni svet, da se čak skrivaju od njega koliko god je to moguće...","Ko zna? Za četrdeset godina možda će drugi ljudi biti na vlasti tamo kod kuće. Ili će kolonija na Fobosu steći nezavisnost do vremena kada kometne izbeglice suknu prema njima u razbuktalim vazdušnim školjkama. Koga ja to zavaravam? pomisli Karl.","Napetost u njemu nije htela da popusti. Bilo mu je potrebno nešto. Ili neko, pomisli on i odseče tu misao čim ju je prepoznao.","Lanseri. Bili su spremni, kalibrisani.","\"Jesi li proverio raspored nožica?\"","Džefers lupnu po ploči i klimnu.","\"Ventile za pritisak? Podešenost magneta?\"","-Sve okej.-","\"Pa šta onda čekamo?\"","Džefers diže pogled i polako se isceri. -Prokleto ispravno!- On uključi kanale i progovori baražom inženjerima.","Pojas oko Haleja promeškolji se i ožive. Elektromagnetni naboji su rasli, dostizali zasićenje, čekali za otpuštanje. A u ledu, znao je Karl, ljudi i žene bili su obuzeti sopstvenim samotnim pitanjima, sumnjama, očajem. Bilo im je potrebno nešto što će ih pokrenuti.","\"Daj neka poleti\", reče Karl.","Osetio je to kroz čizme. Drhtanje, pribiranje zaleta, iznenadno drhtavo otpuštanje. Iz ždrela lansera 16 dođe... ništa što je mogao da vidi. Ali mogao je da oseti kako svako tane od obloženog gvožđa juri niz elektromagnetni top dok grozničavi impulsi tresu vitku cev. Mašinka okrenuta prema zvezdama. Naspram crnog zaborava nisu ostavljali nikakav znak, naprosto bi se vinuli u njegovo ništavilo.","Bilo je to dodirivanje stene perom, ali tokom vremena dejstvo će se uvećavati.","On se okrenu da pogleda niz red. Svaki lanser ravnomerno je izbacivao svoju tanad prema nebu, parazitska elektromagnetna polja zvučala su preko kom-linije kao slabo ali ravnomerno rata-rata-rata-rata.","Trebalo bi da pozove Džonfona, znao je, da pusti sliku na sve TV monitore, da obavesti posadu. Ali na trenutak je zastao i uživao u tome sam.","Sada su pošli nazad. Kući. Halejeva polagana, lenja orbita zaobliće se, okrenuti, iskriviti. Bilo to bolje ili gore, kliznuće niz planinu teže, prema sudbini koju nisu mogli da sagledaju. Bio je to kraj njihovog dugog inertnog pokoravanja zakonu gravitacije. Halej je postala brod.","-Najzad neš' radimo!- pozva Džefers.","Karl povika u nagloj radosti, sve sumnje su mu nestale. \"Sunce, stižemo!\""]}