{"index":6,"title":"KARL","paragraphs":["Prašnjavi pokrivači leda bili su pokriveni tačkama i isprskani, umrljani svim bojama duge, rošavi i izbušeni.","Karl Ozborn okrenu transportnu čauru i usmeri je naniže, prema Halejevom jezgru. Leteo je sve dalje od linije svitanja, oštre poput žileta, i hitao prema severnom polu, gde je baza najzad počela da poprima oblik.","Zrnasta siva i smeđa površina sada se brzo menjala. Poput sićušnih ugojenih mrava, mehovi su se kretali po njoj i pripremali oblasti za dokovanje i sidrišne kule. Paukovi su probijali rupe u ledu, njihovo beskrajno mikrotalasno zzzzzttts jedva se čujno probijalo u neke od kanala za podatke. Karl brzo promrmlja naredbu za ispravku u kontrolu kom filtera svog odela i mešanje signala prestade.","Tunel 3 bio je gotovo završen, zjapeća rupa poput prazne očne duplje. Prva grupa pregradaka za san uskoro će biti upućena tamo. Kilometar zaštitnog leda braniće spavače od kobne žaoke kosmičkih zraka i pljuska sunčevih oluja.","Nasumično razbacane rupe okruživale su tunel. Gorivne ćelije mehova su prilikom pražnjenja izbrazdale ledenu koru. Polomljena oprema ležala je tamo gde su je ekipe bacile. Prolivene hemikalije kondenzovale su se u praškaste zelene i žute mrlje. Odbačene grede nosača, sonični naboji i amortizerski omotači ležali su na sve strane. Ono što će ljudska rasa da proučava, pomisli suvo Karl, ona najpre zamrlja.","Jedva primetne nad zakrivljenim obzorjem, sada postepeno sve vidljivije duž linije svitanja, bile su crne ploče za otparavanje. One su bile deo ogleda koji se upravo odvijao: bile su obezbeđene od mlazeva čestica prašine velike brzine i konstruisane tako da generišu električnu struju od sunčevog svetla. Senke su im smanjivale izbijanje gasova s jedne osmine površine Halejevog jezgra i uvodile nesimetriju u otparavanje. Osim toga, ploče su se mogle okrenuti tako da zadržavaju toplotu i na taj način povećavaju isparavanje sa noćne strane jezgra. Čista posledica njihovog delovanja bio je slabi uporni potisak koji je mogao izmeniti orbitu komete ukoliko bi za to bilo dovoljno vremena.","Tako je bar glasila priča. Za Karla, crne ploče predstavljale su jednu punu nedelju rintanja po prašini. Bile su previše krhke da bi se mehovima dozvolilo išta osim da ih pridržavaju, dok su ih on, Lani Ngujen i Džefers montirali na robo-ruke koje će ih okretati. Astroinženjeri su se još bavili spravicama koje će nagomilavati podatke za proučavanje tokom dugog putovanja prema spoljašnjosti sistema.","Bilo je teško reći šta je nameran eksperiment a šta jučerašnje đubre. On se pitao do koje mere bi se Halejevo jezgro moglo ubrljati. Tokom gotovo osamdeset godina mogli bi da temeljito zatrpaju đubretom čak i toliku količinu leda.","Karl je mogao da razazna kako iz senke na liniji svitanja izlazi tanka crna linija - polarni kabl. Ovaj je bio obavijen oko Halejevog jezgra, od pola do pola, i ukrštao se sa ekvatorijalnim kablom pod savršeno pravim uglom, ali razdvojen za nekoliko metara, radi bezbednosti. Pa ipak, Karl ih je retko koristio. Voleo je da se oslobodi turobnog leda i da pliva u spokojnom crnilu iznad svega toga.","Između njega i krompirastog ledenog sveta koji se polako okretao oko sebe bio je roj mehova koje je nadgledao. Kuckao je uputstva po prenosivoj tastaturi i automatski mrmljao kodne fraze, čime je terao udaljene tačke da okreću svoj teret - ogroman narandžast cilindar. Njegov glatki odsjaj odražavao je blistavu sunčevu svetlost.","-Kanal D Ozbornu. Baš zgodno, ha?- odasla Džefers odozdo.","\"Pa...\"","Gnusna boja, pomisli on. A u pitanju je unutrašnja oplata. Moraćemo da je gledamo sedamdeset godina.","Mehovi se spustiše; iskosili su cilindar prema Tunelu 3, u skladu s njegovim naredbama. Krompirasti oblik Halejevog jezgra okretao se oko sebe svaka pedeset dva sata, upravo dovoljno brzo da obave neophodna prepodešavanja dok su se primicali. Gasovi su se i dalje sublimisali i podizali sa nekih aktivnih oblasti koje su naučnici nazivali područja 'Sekanina-Larson', usled čega je vidno polje bilo zamagljeno a opasnost od čestica prašine velike brzine povećana. Prozračna magla mutila je slike na tom rastojanju - 8.3 kilometara, govorila je njegova tabla - i zbog toga je bilo teško koristiti program za automatsko usklađivanje.","Imao je rezervu na Edmundu, za slučaj kvara. Sjajno, bar teorijski. Ali dok bi dobio vezu s nekim, mehovi bi mogli revnosno pokušati da nabiju cilindar u ledeni breg. Uprkos iskrenom Virdžinijinom pouzdanju, i kompjuteri su imali ograničenja. Odatle nadalje moralo se strogo paziti.","\"Polako ga približavam\", odasla on.","- Izgleda mi da je smer za dlaku previše dignut. Dva klika previsoko po lokalnoj y-osi -, odvrati Džefers.","Karl spusti pogled, izvrši kalibraciju, vide da je Džefers u pravu. \"Prokletstvo.\"","-Jesi li dobro?-","\"Aha. Ostavi markere da rade.\"","Četiri laserska usklađivača jasno su uokvirila Tunel 3 i Karl postavi mehove u ispravan položaj, koristeći blistave markere. Mrvica delta V, zaokret koji će to poravnati. Tabla mu je potvrđivala pomeranje. Dobro. Ali sada se nepravilni led prebrzo primicao i...","Sila teže. Zaboravio je na prokletu silu teže. Halejevo jezgro imalo je jedan hiljaditi Zemljinog privlačenja... ali tokom polučasovnog spusta sa sunčevog jedra količina kretanja se uvećavala... lagano, ali neprekidno... On otkuca ispravku, zagledan u talasanje jednačina preko table.","Svetiljke blesnuše crveno. \"Kočim\", odasla on i ispali retroe na mehovima.","Prokleta sila teže, svejedno. Karl je bio na Enkeu i nedeljama radio oko kamenitog središta komete. Bio je to posao poput bilo kog drugog posla u dubokom svemiru - u nekim tačkama gotovo složen valcer, gladak i siguran, a u ključnim trenucima mnogo kopanja i znoja. Pa ipak, u osnovi je bio lak ukoliko paziš da ti se vektori usaglase, ne guraš ništa van centra mase, radiš ujednačeno, čuvaš glavu.","Ali Enke je bila sitnež. Stara suva šljiva od komete, iskuvana dugim boravkom u unutrašnjem Sunčevom sistemu. Halejeva je imala mnogo više mase, uglavnom leda. Na površini nikada nisi opažao ni blago privlačenje, ali kada se išlo ovako i kada ti je bilo potrebno vreme da pažljivo nanišaniš, taj desetohiljaditi deo G mogao je da napravi lepu brzinu.","Plavi mlazni plamenovi mehova lepezasto su se širili na pozadini od leda i usporavali teret. Karl odjednom vide da to neće biti dovoljno. Kabasti, stotinu metara dug cilindar prilazio je prebrzo.","On naredi najnižem mehu prema ulazu da se okrene i pogura punom snagom. Jedinica se okrenu, ispali rezervu.","-Ma šta to, do đavola- poče Džefers.","\"Raščisti tunel!\"","-Šta?-","\"Raščisti ga!\"","Standardni postupak bio je da se teret dovede u stanje mirovanja na rastojanju od oko pedeset metara, a onda da se ugura. Tabla mu je govorila da je to nemoguće. Nagon mu je rekao da oproba nešto drugo.","On se odbaci napred na mlazu, gotovo dostiže cilindar. Malo guranja donjeg meha s desne strane, dva brza zaokreta ovde, bočni trzaj da nanišani...","Strela iz visina, naperena na namreškani crni krug.","Narandžasti cilindar zakači ždrelo Tunela 3, uspori - odlomi ledeni rub - i zabi se unutra, rasipajući pahuljice u svemir.","Posred srede, radovao se on kada je cilindar nestao u rupi.","Džefers dreknu: -Hej! Šta si to zamislio?-","\"Pobegao mi je.\"","-Đavola pobegao! Praviš predstavu, eto šta.-","Karl načas uključi sopstvene mlaznice i lako slete, nogama naniže. \"Kamo sreće! Jok, prosto sam ga ispravio u poslednji čas. Zaključio da je bolje da pokušam čist pogodak nego da trošim gorivo na usporavanje. Naročito pošto ionako nisam mogao da ga zaustavim.\"","Džefers zavrte glavom, očajno: -Predstavu.- Bio je uporan, onda je otišao da proveri da li se materijal negde iscepao.","Nije. Glatka i otporna na cepanje, fiber-tkanina mogla je da se obavije oko oštrih ivica, što ju je činilo pogodnom za oblaganje zmijolikih tunela unutar Halejevog jezgra.","Petnaest članova grupe za instalaciju sistema za održanje života imali su deset dana na raspolaganju da izbuše, poput košnice, deo oblasti severnog pola, oblože tunele i okna izolacijom otpornom na pritisak i da sve napune vazduhom. Nedovoljno vremena. A sve vreme novoprobuđeni naučnici na Edmundu će ih zavitlavati.","Čak i sa 112 mehova biće to tesan rok. Postojao je ipak ograničen broj ruku koje su ih mogle voditi. Trebnutno je čitava ekspedicija imala samo 67 'živih' članova. Još gotovo 300 počivalo ih je u pregracima za san, telesne temperature otprilike na jedan stepen iznad smrzavanja.","Nad njima, vretenasti tegljači čekali su sa svojim ljudskim teretom. Ogromna paučinasta sunčeva jedra sada su im bila smotana, nepotrebna za sledećih sedamdeset godina. Pored kitolikog Edmunda, srebrni Sekanina, Delsema i Vipl delovali su poput strpljivih barakuda.","O Njubernu još uvek nema vesti, pomisli Karl. Kako je mogao da se izgubi?","-Jeste li dobro, momci?- dopre odnegde laki golicavi glas Lani Ngujen.","Karl se obazre i pronađe tačku koja je brzo rasla, toliko je ova jurila duž polarnog kabla. Držala je nosač samo jednom rukom, dok je drugom mahala, neobično nalik ptici koja klizi nad tlom dok joj se pokreće samo jedno krilo.","-Sas' dobro- odasla Džefers.","-Učinilo mi se da sam čula da je bilo nevolja...-","Odvojila se od kabla i usmerila prema njima, vešto se okrenuvši da prebaci centar mase i izbegne da je potisak mlaznjaka makar malo zavrti. Dobra je, pomisli Karl. Prokleto dobra. Lanina lagana lomnost skrivala je čvrste mišiće. Ali zašto bi se vraćala da proveri sitnu neispravnost?","\"Ništa naročito\", odgovori on.","-Pa, ja sam upravo završavala; upravo sam se spremala da uđem.- Ona s mačjom spretnošću slete na deset metara od njih i podiže tek oblačak prašine. -Hoćete da se malo odmorite?-","-Ne možemo- reče Džefers. -Treba da proverimo cev, da se postaramo da se razmota kako treba.-","Lani pogleda Karla. -To je rutinska stvar. Ne bi trebalo da su potrebna dvojica.-","Karl reče: \"Kruz nam se ne skida s grbače kada je u pitanju bezbednost.\"","Proučavala ga je kroz njihove šlemove umrljane prašinom. -Sigurno? Trebalo bi da ti se završava smena.-","-Hej, mala damo, ja nemam nameru da radim sam- reče Džefers dobroćudno, ali čvrsto.","Slegla je ramenima. -Okej. Samo sam htela malo odmora i razonode. Malčice sam prebacila plan.-","-Vidimo se onda večeras.- Džefers ju je odmeravao sa zanimanjem, ali je izgledalo da ona to ne primećuje.","-Važi- reče ona Karlu. -Večeras.-","Skladno se podigla i pošla prema glavnom tunelu.","-Ne bih imao baš ništa protiv- reče Džefers zamišljeno, preko zatvorenog kom-kanala. Karl nije obraćao pažnju na njega.","-Uskoro bi trebalo razmisliti o sparivanju.-","\"Bićeš ledenica za mesec dana.\"","-Čovek treba da planira unapred.-","\"Misliš da možeš da je ubediš da bude u smeni zajedno s tobom?\"","-Možda. Ima kasnije da bude hladno i usamljeno.-","Karl se nasmeja. \"Tvoja predstava predigre je šest piva i partija bilijara. Nije ona tvoj tip.\"","-Nužda stvara čudne partnere u krevetu, nije li to Šekspir rekao?-","\"Drž' se riljanja, u tome si najači.\" On prijateljski gurnu Džefersa prema ulazu u tunel.","-Ne možeš da kriviš čoveka što pokušava.-","\"Hajde, jezik si isplazio.\"","Leteli su ispred svojih mehova, naniže, kroz šuplje središte narandžastog cilindra; oslobađali su držače dok su prolazili. Cev od fiber-tkanine razmotavala se i oblikovala u slojevima oko prvobitne ose. Svaka dva minuta ispuštala je iz sebe stometarski segment, automatski zaptivala krajeve pritiskom i počinjala da izbacuje sledeći - svaki malčice uži od prethodnog. Karla je to posećalo na drečavog cevastog crva koji se neprekidno samoobnavlja dok se zariva u jabuku.","Za bočne tunele bilo je potrebno više pažnje. Mehovi su prosecali rupe za spojeve, zaptivali ih toplotom i postavljali manje cevne produživače. Karl i Džefers morali su da ih nameste, upregnu i ispregnu, provere spojeve i zaptivena mesta, i da provere da se ništa nije navuklo na isturenu stenu ili nazubljeni led. Po tunelima parčad ledenih kometnih aglomerata odvajala se - mehovi ponekad nisu bili najspretniji - i slobodno lebdela po mračnom prostoru, bacajući višestruke oreole oko svetiljki uskog snopa, koje su ljudi nosili. Bio je to spor, pipav, zamoran posao, čak i po sili teže bliskoj nuli.","Pauzu za ručak imali su u delu tunela tek napunjenom vazduhom. Odškrinuli su šlemove i prikačili se za zid, uživajući u slobodi iako im se hladni vazduh prepun raznih mirisa oštro usecao u nozdrve.","\"Misliš da ćeš se ikada navići na ovo?\" upita Džefers dok je ujednačeno žvakao šipkastu porciju koja se sama zagrevala. \"Na život ovde?\"","Karl sleže ramenima. \"Jašta. Doce kažu da će točak za vežbe i električno podražavanje voditi računa o niskom G.\"","\"Da im veruješ na osamdeset godina?\" Džefersovo izduženo lice bilo je pogodno za sumnjičav izraz: usta su mu se spustila prema šiljatoj bradi, oči skupile i postale upitne. \"Mislio sam na led koji te je opkolio odasvud. Osećaš li kako je hladan? A to ti je još sa svom tom izolacijom i grejačima u odelima podešenim na pun gas.\"","\"Zagrejaće se. To je tek postavljena izolacija, ne zaboravi.\"","\"Ima da bude duuuga zima\", iskezi se Džefers. Uskoro će blaženo plivati u pregratku; očigledno je uživao u toj misli. Džefers je bio budan tokom leta do komete. Bilo mu je dosadno, a sada je posao bio težak i opasan. Bio je spreman da drugi preuzmu dužnost. Prva smena.","Ipak, Karl nije mogao da razume čovekovo držanje.","\"Ima rizika i u pregracima, znaš. Kvar sistema, ili...\"","\"Znam, znam. Moja biohemija može da zajebe stvar na neki način koji su stručnjaci prevideli. Ili možda vi momci na straži pritisnete pogrešan prekidač, prekinete mi napajanje, a sigurnosni sistem zataji. Ili nas sve pogodi asteroid.\" On se ponovo iskezi. \"Svejedno, to ti je jednosmerni put preko nekoliko decenija.\"","Karl se namršti. \"Pa?\"","\"Naprosto, uskoro ću da spavam, dok traje dosadan deo, i da prikupljam platu sa Zemaljske strane.\" Džefersovo izduženo lice trže se u sarkastični osmeh. \"Farme kometa u spoljašnjem sistemu - to će biti zabavno. Ali rado ću preskočiti guzičarsku politiku.\"","\"Šta hoćeš da kažeš?\"","\"Ma hajde, i ti si persel. Znaš kako je organizovana čitava ova ekspedicija.\"","\"Uh... kako?\"","\"Ortovci! Oni sve vode.\" Džefers je nabrajao imena na prste. \"Kruz, zatim Ouksova, Macudo, D'Amaria, Uld-Harad, Kviverijan. Svaki upravnik grupe je ortovac.\"","\"Pa?\"","\"Oni misle da smo nakaze!\"","\"Oh, hajde.\"","\"Misle! Pogledaj kako ortovci postupaju s našim ljudima na Zemaljskoj strani. Misliš da su ovi ovde išta drugačiji?\"","\"Nisu kao ona rulja što je prošle nedelje spalila centar u Čileu, ako si na to mislio. Jasno, čitam o tim stvarima i drugim mestima. To je jedan od razloga što radim u svemiru, isto kao ti.\"","\"Svemir nije drugačiji.\"","\"Bogami jeste. Ti ort... ti ljudi znaju da su u stvari isti kao mi.\"","Džefers slavodobitno reče: \"Ali nisu.\"","Karl se neraspoloženo nasmeši. \"Ko sad ima predrasude?\"","\"Do đavola, znaš da nismo isti kao oni.\" Džefers se naže, ozbiljno govoreći. \"Tela su nam bolja, to u svakom slučaju. I pametniji smo. To pokazuju testovi.\"","\"Vraga.\"","\"Ne možeš da raspravljaš protiv statistike!\"","Karl iznervirano zarokta. \"Čuj, bili smo čudo od deteta tamo gde smo odrastali - pre nego što su ljudi počeli da se okreću protiv nas. Svi perseli su to bili. Sećaš se stipendija? Posebne pažnje?\"","\"To smo zaslužili. Bili smo pametni.\"","Karl zavrte glavom. \"Postali smo pametni - zbog VIP postupanja.\"","\"Neeh. Uvek sam bio promućurniji od tvog tipičnog ortovca, makar se i ne patio da govorim mnogo dobro.\"","\"I jesi takav. Ali nisi bolji od ljudi kao što su kapetan Kruz ili dr Ouks.\" Karls se previše žustro diže na noge, a čičak traka otcepi mu se od fiber-tkanine. On polete preko tunela i tresnu glavom o tavanicu.","\"Proklet bio!\"","Džefers se zacereka, ali ništa ne reče. Karl je trljao glavu dok je lebdeo nazad, ali se trudio da ne pokaže koliko se iznervirao. Džefers je bio kao i veliki broj persela - sav omotan u sopstveni osećaj progonjenosti i kopao je po svakoj zamišljenoj uvredi kao po zagnojenoj rani. Rasprava s njime to je samo podsticala.","\"Otvori oči!\" bio mu je uporan prijatelj. \"Koga još guraju u opasne poslove poput nas? Persele!\"","\"Zbog toga što nas je mnogo uvežbano za nultu G. Dobijali smo školarine da bi nas upetljali u ovo.\"","\"Zašto onda ne bi persel bio zadužen za sve manuelne radove?\"","\"Pa... nismo dovoljno stari. Nijedan persel nije iskusan kao Kruz, Uld-Harad ili...\"","\"Ma hajde! Pogledaj ko radi oglede sa otparavanjem. I ko razvija dugoročno odlaganje u pregratke za san. Sve sami ortovci.\"","\"Pa?\"","\"Tamo će biti prave pare! Nauči kako da upravljaš kometama uz pomoć njihovog sopstvenog otparavanja, pokaži da možeš da spavaš i radiš u smenama po jednu deceniju - i moći ćeš da prodaš talenat svuda po sistemu.\"","Karl nije mogao da se uzdrži od smeha. Džefers je baš razmišljao na duge staze. \"Ma hajde, pa to je...\"","\"A šta je sa hemičarima? Ukoliko se ovde pojavi išta napola toliko vredno kao enkon, znaš ko će se okoristiti. A oni su svi ortovci, izuzev Pitersa.\"","\"Svi smo potpisali patentne ugovore. Koja god tehnika da se izume, dobićemo udeo posle nadoknade osnovnih troškova.\"","Džefersovo lice iskrivi se u mrku sarkastičnu masku. \"Naći će ortovci načina da to zaobiđu.\"","Karl oseti kako mu uverenje posustaje. Šta ako je u pravu? Ali onda odbaci tu misao. \"Čuj, skidaj se s te teme. Ne možemo da ovde nastavljamo te glupe sukobe sa Zemaljske strane.\"","\"Nije reč o nama - nego o njima.","Očajan, Karl nabi ostatke ručka u prenosivu vreću. \"Idemo - više mi se sviđa da radim nego da raspravljam.\"","Ipak, te večeri ušao je u bar odeljenja za odmor nespokojan, obazirući se za Virdžinijom. Ona je bila razuman persel i mogla bi da shvati ono što je teško priznavao sebi tog popodneva - da se napola slaže s nekima od Džefersovih optužbi. Karl se, međutim, protivio zbog čovekovog tona, njegovog crno-belog gledanja na svet.","On pokupi piće, okrenu se da pođe i vide natpis SAGNI SE ILI KUKAJ upravo na vreme da ga podseti. On se saže i uđe u odeljenje. Prve nedelje na brodu on i drugi perseli treskali su čelom o dovratak desetinu puta: konstruktori Edmunda očigledno su verovali da samo ortovci vole druženje.","Lani Ngujen presrela ga je blizu nasmešenog volframskog poprsja Edmunda Haleja lično. \"Ah, najzad si se pojavio.\"","Odavala je utisak glatke, delotvorne konstrukcije, svemirac svakim delićem. Vitki mišići bili su joj uočljivi na golim rukama boje badema, ali inače je bila prekrivena opuštenom hladnoplavom haljinom koja se kretala u lakoj pseudogravitaciji skladno, naizgled nezavisno. Karlu se dopao utisak koji je ostavljala svetlucava haljina dok joj je sledila precizne prefinjene pokrete.","\"Uh, da, imali smo nevolja s uobličenjem tunela.\" On se srdačno nasmeši, ali pokuša da pregleda odeljenje a da to ne bude napadno.","Dr Akio Macudo bio je u ozbiljnom razgovoru sa potpukovnikom Uld-Haradom, rukovodiocem manuelnih radova. Kroz osmatračnicu, Halejevo jezgro svetlucalo je i pokretalo se dok se G-točak obrtao. Kapetan Kruz stajao je, prav poput stuba, na zvezdanoj pozadini i s lakoćom dominirao odajom, okružen uobičajenom grupom hipnotisanih dama.","Gde li je Virdžinija?","\"Oh?\" reče Lani s blagim osmehom, sličnim Budinom smešku na kipu iznad njenog ramena. \"To bi trebalo da ide automatski.\"","Karl zatrepta. \"Uh... naleteli smo na gomilu stena.\"","\"Ja obično pošaljem napred meha da odseče takve pomoću sekača. A onda...\"","Džefers se pojavi niotkuda, a Karl ga dograbi. \"Bolje to ispričaj ovom baji, taj ti je glavni u našoj ekipi. Ja samo radim kao potrčko...\" I otišao je, slobodan, pre nego što se Lanino otvoreno iznenađenje moglo pretvoriti u pobunu. Pruži Džefersu priliku da joj priđe, pomisli Karl. Zaslužuje to. Možda malo nepošteno prema Lani, ali sve svojim redom. Da vidimo, smena bi trebalo da joj se sada završava.","Stigao je do grupe oko kapetana Kruza i, gonjen nekim porivom, usporio. Umešao se u skupinu. Kruz se uvek obraćao čitavoj grupi, nikada nikoga nije izostavljao, a sada se nasmešio Karlu. \"Kako ide tamo dole, Ozborne?\"","Karla zapanji to što mu se ovaj lično obraća. Nameravao je da naprosto sluša. \"Uh, prilično gadno, gospodine, ali snaći ćemo se.\"","\"Video sam onaj tvoj zgodni trik kod Tunela 3.\" Kruz malo diže obrve, a pogled mu pređe po krugu. Iako ortovac - prirodno ljudsko biće - bio je visok poput većine persela.","Karl oseti kako mu lice postaje vrelo. Morao je da kaže nešto, ali šta! \"Pa, pretpostavljam da sam onako...\"","\"Veličanstveno! Posred srede! Osetio sam želju da zapljeskam.\" Zapovednik se zakikota.","Karl je bio preneražen. \"Pa... ja...\"","\"Dobro je videti nešto smelosti\", reče Kruz toplo.","Karl se postiđeno nasmeši. Zna li on da je bila greška? \"Pa, moramo da se držimo plana.\"","\"Tako je. Voleo bih samo kada bi i druga pododeljenja bila isto toliko hitra kao tvoje.\"","Karl se upita da nije to prikriveni podsmeh. Ali Kruz podiže kruškastu posudu sa burbonom i, na Karlovo iznenađenje, to učini i gomila. Karl prikri zbunjenost tako što otpi gutljaj, osmatrajući gomilu ne bi li primetio tragove podsmeha. Ne, bili su ozbiljni. Osetio je naglo zadovoljstvo. Zabrljao je manevar, jašta, ali ga je dobro popravio. Kapetanu je to bilo bitno.","Kruz pogleda Karla u oči i između njih prođe trenutak najčistijeg razumevanja. Zna da sam zajebao. Ali nagrađuje preduzimljivost pre nego poslušnost. Zašto? Karl se trudio da radi valjano tokom čitavog putovanja Edmunda, ali do tog trenutka Kruz mu nije posvetio ništa više do uglađenu pažnju s odstojanja.","To je to - Kato i Umolanda. Ne želi da se ljudi preplaše. Zna da ih je pobila neispravna oprema i prosto loša sreća, a ne nemarnost.","\"Bićemo gotovi u roku, gospodine\", reče Karl glatko.","Kruz klimnu. \"Dobro.\" Uvežbanom lakoćom kapetan skrenu pažnju na oficirku za veze koja je stajala u blizini. \"Nove mikrotalasne antene sređuju se po planu, zar ne? Ima problema da se dobiju signali kroz rep plazme?\" upita Kruz.","\"Pomalo, da.\"","\"Kad ćemo moći da upotrebimo mikrotalasni radar za potragu za Njubernom?\"","\"Imaću procenu za vas do sutra, gospodine.\"","Karl je slušao kako Kruz na prijateljski, otvoren izvlači podatke iz žene, komentariše ih, pravi malu šalu koja nasmeja gomilu. Eto kako se vodi, pomisli Karl. Obavešten je o svemu i nikada ne izgleda zabrinuto. Pitam se hoću li ikada naučiti tu veštinu.","Voleo bi da ostane duže, ali želeo je da nađe Virdžiniju. Otkrio ju je u nasmejanoj grupi šarenih Havajćana, njena haljina bila je plavi titraj koji je samo nagoveštavao, bez otkrivanja. Poluautonomna država Havaji finansirala je dvadeset procenata cene ekspedicije. Žestoko su ulagali u svemir, kao pravi kapital panpacifičke ekonomske zajednice. Njihovi predstavnici prihvatali su veselo većinu brodskih funkcija.","Čekao je na zastoj u razgovoru, uhvatio Virdžinijin pogled i odvukao je do lože. Brzo je opisao Džefersove žalbe. \"Misliš li da bi mogao da bude u pravu?\"","\"Hoćeš da kažeš, da li će ortovci pokušati da prigrabe sve što mogu?\" Ona se zamišljeno nasmeši. \"Jasno. Nije ovo operacija milosrđa.\"","\"Ja nisam došao samo da bih pravio pare.\" Karl se povuče i prekrsti ruke. Znao je da bi bilo pametnije kada bi delovao urbano, čak pomalo cinično - ili je bar verovao da to privlači većinu žena sa Zemaljske strane. Ali njegovo pravo ja uvek se probijalo.","\"Uvređen?\" Virdžinija se nasmeši, pune usne povukoše joj se i otkriše zapanjujuće blistave zube. \"Ne budi toliki puritanac. Čak i idealisti moraju da jedu.\"","\"Jesi li ti potpisala neki neprimetni ugovorčić na Zemaljskoj strani?\"","Virdžinija se namršti. \"Razume se da nisam. Čuj, uvek će biti glasina o tome da taj i taj ima slatki ekstraugovor da odvoji na stranu poneki stručni podatak. Ko zna, možda će neko odaslati zatvorenim snopom neke stvari pre nego što se vratimo, pa će ga na švedskom računu sačekati lepa svota.\"","\"Ne bi me iznenadilo. Sa četiri stotine ljudi koji na smenu čuvaju stražu tokom sedamdeset godina, biće mnogo prilika za varanje.\"","Virdžinija ružičastom cevčicom zamišljeno promeša po kruškastoj čaši sa pinja koladom. Karlu su svečarske boje odeljenja za odmor delovale neumesno kada su hladni čelik i vakuum počivali tek nekoliko metara dalje. Psiholozi su verovatno mislili da će tropske mrlje ćilibarne, zelene i zlatne boje odvući ljude od sirove stvarnosti; na njega to nije delovalo.","Virdžinija polako reče: \"Ima jedna stara izreka: obični ljudi biraju prijatelje, ali genije bira neprijatelje.\"","Karl iskrivi lice. \"Što znači?\"","\"Ortovci vode ekspediciju, svakako. Ukoliko izazovemo komešanje, mogu da učine mnogo da od toga najtoplije bude nama.\"","On razmisli načas. \"Okej. Saglasan. Ali to ne menja moje planove.\"","Virdžinija klimnu. \"Ah, da. Treći nivo.\"","Karl je znao da ona smatra kako su mu mišljenja previše pojednostavljena, u velikoj meri kopija doktrine kolonija bliskih Zemlji. Pa ipak, iskreno, nije video kako bi mogla da se ne slaže.","Vek napora najzad je dao čovečanstvu tehnologiju da iskorišćava Sunčev sistem - delotvoran transport, mehove za rudarenje i montažu, integrisane veštačke biosfere svih potrebnih veličina.","Sada je bio čas, ubeđivali su kolonisti, da se krene napolje.","Sateliti bez posade bili su prvi korak u osvajanju svemira - prvi nivo. Još oko 1980. ljudi su zarađivali milijarde na komunikacionim satelitima. Spasavali živote meteorološkim satelitima.","Automatske svemirske fabrike koje su koristile lunarne materijale bile su sledeći stepenik - drugi nivo.","Na svaki nivo pela se ona nekolicina koja je daleko unapred videla prednosti, i zarad te vizije prihvatala velike rizike. Drugi nivo gotovo da je propao, a onda je postao ogromno ekonomsko čudo - pomogao je da se svet izvuče iz paklenog veka.","Svaki uspon izgleda da je izazivao geocentrični strah - najpre, da bi ulaganja mogla propasti, zatim da se kolevka čovečanstva degradira na običnu zabit. To su otežavali beskrajni socijalni problemi Zemlje - nevolje koje svemirske kolonije, po definiciji, nisu delile. Propisi o rođenju i detinjstvu, koji su nalagali da svako dete rođeno u svemiru mora provesti najmanje pet godina na Zemlji, bili su pravni izraz skrivenog straha.","Treći nivo bio je san, politička tema, ekonomska bolna tačka, vera - sve umotano u jedno. Ali velike obrtne kolonije sada su bile moguće. Kolonisti su gledali na propise o rođenju i detinjstvu kao na simbol nepotrebe veze, koju su davno prerasli. Želeli su da istražuju kamenite asteroide i mesece, ali bile su im potrebne i isparljive materije, kao gorivo i za biosfere. Čak su osnovali mali rudnik leda na Ganimedu, ali to se nije pokazalo kao dobro.","Neki su videli komete kao ključ i vatreno su verovali da se ljudi mogu rasuti po Sunčevom sistemu poput semena maslačka, ukoliko samo budu naučili kako da usmere drevne ledene lopte do orbita u kojima bi bile korisne.","Virdžinija se nezainteresovano zavali u mrežni naslonjač. \"Ne možeš očekivati da majka Zemlja sve pusti tako lako.\"","\"Mogli bi sve da dobiju! Donećemo im asteroida koliko god žele, sirovine, obezbediti nova tržišta...\"","Ona podiže dlan. \"Molim te, znam čitavu litaniju.\" Zabavljeni izraz odglumljenog, napaćenog strpljenja pređe joj licem i u trenutku ga razoruža. Možda to nije nameravala, ali jednim jedinim migom bila je u stanju da ga natera da vidi sebe kao nespretnog, priglupog, previše providnog. Pa, možda i jesam takav. Živeo sam u svemiru polovinu svesnog života.","\"Samo zato što je to poznato ne znači da je i pogrešno.\"","\"Karle, da li stvarno misliš da će rudarenje po kometama u potrazi za isparljivim materijama pozdraviti dolazak novog milenijuma?\"","\"Gde inače možemo da dobijemo jeftine tečnosti?\" Za njega bio je to adut, hladna ekonomska činjenica. Na samom nastanku Sunčevog sistema, vrelo mlado Sunce oduvalo je najveći deo lakih elemenata napolje, dalje od unutrašnjeg Sunčevog sistema. Samo Zemlja je zadržala dovoljno isparljivih elemenata da joj pokriju stenovitu koru tankom ljuskom vazduha i vode. Kada su ljudi krenuli u svemir da iskorišćavaju tamošnje izvore sirovina - asteroidi, Mesec, Mars - morali su da tegle tečnosti sa Zemlje.","\"Naravno\", reče Virdžinija. \"Uzmimo led sa kometa! Za osamdeset godina vratićemo se, živeli junački osvajači! Ali do tada možda će neko otkriti smrznuta jezera duboko u našem sopstvenom Mesecu. Ili će čak otkriti jeftin način da kreše ledenoide sa Jupiterovih meseca - ko zna?\"","Karl je bio preneražen. \"To je šašavo! Ni na koji način ne možeš da isplatiš troškove zaranjanja u Jupiterov gravitacioni bunar samo radi vode i leda. Projekat Jupiter to dokazuje.\"","Đavolasto se nasmešila. \"Pa? Jurcanje za kometama je jeftinije?\"","Njene tamne oči podbadale su ga, i Karl je to znao, ali nije mogao da prekine.","\"Vredi probati, Virdžinija. Niko neće pronaći metod da upravlja kometama ukoliko mi ne učinimo da metoda otparavanja proradi. Niko neće naći isparljive materije skrivene na Mesecu ili Veneri zbog toga što su ovi prepečeni i isušeni. Ne možeš da istražuješ asteroide i da kopaš rudu na njima samo uz pomoć mehova - jer je nalaženje metala i dalje veština a ne nauka. Isušene komete, poput Enkea, ne mogu se precizno navoditi zbog toga što se otparavanje ne može koristiti da bi se njima upravljalo. I zato...\"","\"Predajem se, predajem se!\" Digla je visoko obe ruke.","Karl zatrepta. Oh, do đavola, pomisli on. Zbog čega se uvek zanesem?","Dubok muški glas reče preko Karlovog ramena: \"Ne hitaj u poraz, Virdžinija. Najpre traži pojačanje.\"","Karl se okrenu kada Saul Linc sede u meku zelenu mrežnu naslonjaču u blizini i odloži piće u žleb držača na njihovom stolu. Bio je ispijen i iznuren, pokreti u niskoj sili teže bili su mu usiljeni.","\"Kasniš\", reče Karl u potrazi za nečim maštovitim čime bi se iskupio. \"Već je priznala da sam dosadnjaković.\"","\"Onda moja pomoć nije potrebna.\" Saul se zakikota kada je to rekao, ali Karl oseti brzi drhtaj ozlojeđenosti.","\"Dokazivao sam da ćemo se svi obogatiti od ove ekspedicije ukoliko budemo strpljivi\", reče Karl ravnim glasom. \"I da bi trebalo da ostavimo politiku za sobom.\"","Saul klimnu i povuče dugi gutljaj pića. \"Hvale vredan stav.\"","\"Moramo to učiniti. Halejevo jezgro previše je malo za onu vrstu sitničavih...\"","\"Ubaci novčić za lekciju dvanaest\", reče Virdžinija lako.","\"Pa, istina je.\" Karl nije znao kako da je shvati, nije mu se dopadao način na koji joj se pažnja okrenula prema Saulu Lincu u trenutku kada im se ovaj pridružio. Napola se okrenula u naslonjači, gotovo cela prema Saulu, a na Karla jedva da je bacila pogled kada je završio. \"A svi nagoveštaji da će neki ljudi zaraditi više od drugih - pa, to će izazvati nevolje.\"","Saul upitno diže obrvu. Izgledalo je da ume da komentariše ono što ste rekli uz jedva primetan gest ili sleganje ramenima - ekonomija izraza na kojoj mu je Karl zavideo.","\"Mislio je na govorkanja u potpalublju\", objasni Virdžinija. \"Na činjenicu da, ah, neperseli drže sve bitne pregratke.\"","\"Neperseli poput mene?\"","\"Kada si to već pomenuo\", reče Karl.","\"Starost. Na kraju krajeva, niko od vas genetski preselektovanih ljudi nije stariji od četrdeset.\"","\"Siguran si da je to sve?\" Karl se naže napred, ruku skupljenih, laktova na kolenima.","Stariji čovek namršti se, osetivši nešto u Karlovom glasu. \"Šta drugo misliš da bi moglo biti?\"","\"Kako ti se čini to da Zemaljska strana nije želela da se niko od nas nađe na mestu gde bi mogao da pravi nevolje?\"","Saul pažljivo odloži piće i zavali se. \"Izgnanici su slabo opremljeni za izazivanje faraonskog bola\", reče on kao da govori sebi.","Ta primedba Karlu je delovala nervirajuće nejasno. \"Zašto mi naprosto ne odgovoriš na pitanje?\"","\"Je li to bilo pitanje? Više mi je zvučalo kao optužba.\"","Karlov glas bio je oštriji nego što je nameravao, ali neka je proklet ako se sada povuče. \"Pogledaj na postavljanje sistema za održanje života, moju grupu. Rukovodilac sekcije je Sulejman Uld-Harad, koji je...\"","\"Ortovac?\" pomože mu Saul tiho.","\"Pa, žargon tako glasi, da.\"","\"I onda, ortovac je. Genetski ortodoksan.\" Saul se zavali i spoji prste obe ruke. \"Što označava nemenjanu zigotnu mešavinu iz mora ljudskih gena - ništa više. Geni ne prenose mišljenja.\"","Karl zavrte glavom. Nije mu se dopao cepidlački pristup koji su naučnici uvek usvajali, kao da od sveg tog žargona postaju bolji, oštroumniji, mudriji. \"Gledaj - radovi na otparavanju, proučavanje pregradaka, svi su u rukama... vas, narode.\"","\"I tako zaključuješ da će oni prigrabiti te plodove za sebe? Da će rasprodati znanje kada se vrate?\"","Virdžinija blago reče: \"Nije to nemoguć scenario, Saule.\"","Saul pokaza da je iznenađen što to čuje od nje. \"Bojim se da za mene jeste. Direktni nagoveštaj da postoji neka urota normalnog kontingenta...\"","\"Vidiš?\" skoči Karl. \"Zove svoje ljude 'normalnim' - znači da mi to nismo.\"","Saul kruto reče: \"Nisam to mislio tako.\"","\"Tako je ispalo.\"","Virdžinija reče: \"Karle, skačeš na svaku...\"","\"Nije tako. Samo gledam da vidim da li tamo gde ima dima, ima i vatre.\" Osećao je da se zajapurio, gucnuo piće.","Saul zastade i jezikom zamišljeno pređe preko donje usne. \"Da počnem od početka. Karle, kada bi išta znao o meni, shvatao bi da nisam neprijateljski raspoložen prema vama. U stvari, sasvim suprotno.\" Čvrsto je gledao u Karla. \"Pretpostavljam da biste pre ili kasnije saznali... radio sam godinama sa Simonom Perselom.\"","Karl je bio zapanjen. Virdžinija jeknu i reče: \"Jesi? Čula sam glasine, ali... nisam verovala.\"","\"Kao običan postdoktorant.\" Saul sleže ramenima. \"Naš poslednji zajednički projekat proučavao je odstupanja u nivou aktivacije lupusa eritematozusa. Možda se sećate da je to bila jedna od prvih bolesti koje vas je Persel oslobodio. Ta grozna neizlečiva stvar, koja je napadala kožu, vezivno tkivo, slezinu, bubrege.\"","Virdžinija klimnu. \"Majka mi je umrla od toga.\"","\"Da\", reče Saul. \"I moja baka.\"","Virdžinijine usne napućiše se iznenađeno. Saul sleže ramenima. \"Sećam se tvog slučaja. Simon je obavio neophodne izmene DNK tvoje majke dok sam ja tek učio tehnike.\"","Virdžinija se naže napred. \"Jesi li ti...\"","\"Obavio pravi posao? Ne sećam se, zaista. Kao asistent radio sam na mnogim metodama za preradu gena, neke su bile eksperimentalne, neke vrlo direktne.\"","\"Onda bi ti... mogao biti...\"","Saul zažmirka, zavaljen u naslonjači; izbegavao je njen napeti pogled. \"Do tog vremena u pitanju je bio čisto mehanički posao. Bilo je veoma malo istraživanja, osim mog dela. Proučavao sam kako dobijene... ćelije... odgovaraju na hemijske podražaje koji bi kod normalnog lupusa izazvali spontani porast bolesti.\"","Virdžinija lagano reče: \"A moje... nisu?\"","\"Očigledno, bila si jedan od naših uspeha. Pretpostavljam da nemaš ni traga od lupusa?\"","Ona zavrte glavom. \"Zahvaljujući tebi.\"","\"Ne, Simonu Perselu. Ja sam samo došao do njega da naučim njegove tehnike. Bilo je to tokom onih nekoliko godina dok je uživao punu podršku, kada su sve stvari bile moguće. Ili smo tako mislili.\"","Karl reče: \"Ali... Nisam znao da si radio s Perselom.\" Osećao se postiđeno. Saul je verovatno bio prisutan kada su geni Karlove majke precizno odvojeni, oslobođeni mikroskopskih molekularnih nakupina koje su prenosile naslednu leukemiju. Onda su čarobnjaci gena dodali vešto spremljene delove DNK da bi im dali niz fizičkih poboljšanja, koja su sada bila odlika svakog persela. Za Karla je ta mala smela skupina genetskih inženjera bila legendarna. Nikada ranije nije sreo nijednoga od njih.","Saul prekrsti noge, zagladi nogavice pantalona, vidljivo nemiran. Karl shvati da čovek mora da je često imao slične susrete i plašio se suspregnutih osećanja koja su mogla briznuti iz svakog persela.","\"Ja... žao mi je zbog onoga što sam rekao\", promrmlja Karl.","Saul nemo klimnu. I on je zadržavao osećanja iza brane stisnutih usana.","Virdžinijine oči bile su pune. \"Ti... mogao bi biti...\"","Karl vide da je želela da kaže: I ti si mi otac, ali nije mogla da nađe načina da izrazi složenu mešavinu osećanja koja su je obuzela. Saul je pomogao da se pokloni život hiljadama onih koji bi bili osakaćeni, mrtvi. Te godine nisu mogle biti zaboravljene - osim od strane razmetljive, sumnjičave, mržnjom ispunjene većine sa Zemaljske strane.","Ta vrsta ubila je Persela, nesumnjivo, onako kako je nesumnjivo da su mu prislonili cev revolvera kalibra 32 na slepoočnicu. Simon Persel lično povukao je obarač, u depresiji, zbog onoga za šta je sada bilo očigledno da je greška koja se nije mogla izbeći.","Jedna greška u sređivanju gena tokom tretmana za uklanjanje nasledne bolesti bubrega ubila je čitav jednogodišnji program dece. Što je gore, nisu pomrli sve do treće godine. Onda je naglo udarilo.","Prizor tolikog mnoštva koje se previjalo u agoniji, požutelih i naboranih, dok su im bubrezi i jetre otkazivali - bilo je to mučenje. Medijski zatucanici sevali su tim slikama oko čitavog globusa. Sve to, povezano s rastućom grajom javnosti protiv njega, pretnjama suđenjem i iznenadnim obustavljanjem finansiranja istraživanja, bilo je previše za čoveka koji se uvek držao najviših standarda.","Karl se prenu. Još uvek je bilo savim lako probuditi sećanja. Njegova majka bedno je umrla. Godine čekanja da vidi da li će i na njemu početi da se pojavljuju znaci. Konačno oslobađanje kada je znao da je sve u redu, da može da ide u svemir s čistim genetskim dosijeom. Ta sećanja i dalje su bila veoma živa u njemu.","\"Ja... Čuj, daj da te častim jednim pićem\", reče Karl snuždeno.","\"Ama, naravno\", prihvati Saul s nesigurnim osmehom.","\"Možda jednu partiju šaha kasnije?\"","\"Svakako!\" reče Saul srčano. \"Ovoga puta nema milosti. Branim čast normalnih ljudi.\" Onda Saul zastade, brzo se okrenu u stranu i kinu. I Karl i Virdžinija blago poskočiše. Onda se svi nasmejaše i napetost popusti.","\"Dakle\", reče Saul razgovorljivo, kada je odložio maramicu, \"to je jedna izmena na perselima za koju ću prihvatiti priznanje. Rad na sprečavanju histaminske reakcije. Meni ništa ne vredi, ali bar vi ne patite kao ja od dosadnih prehlada. Zavideću vam svaki put kada Akio Macudo oslobodi neki od svojih prokletih virusa za imuno izazov!\"","Ali i godinama kasnije Karl će se dobro sećati te grčevite, iznenadne erupcije, kada je prvi put - ali svakako ne i poslednji - čuo Saulovo eksplozivno kijanje."]}