{"index":64,"title":"VIRDŽINIJA","paragraphs":["Rasuta","Prohujala s divljim elektronskim vetrovima...","Oh, taj bol","Dok traga za utočištem...","Vendi zazuja i zaustavi se. Škljocnu. Podiže ruku s kandžom. Stade da okleva.","Mali meh zaokrenu kupolu i poče da posmatra.","Njegov vizuelni sistem opažao je linije, uglove, moare linije prostornih učestanosti. U skladu sa svojim programiranjem, odmeravao je signale i preobražavao ih u likove. Prepoznavao je stvari koje se mogu identifikovati kao mašine, instrumenti, vrata, ljudi.","Vendini programi su se u poslednje vreme izmenili mnogo puta. Njena gospodarica se stalno pojavljivala s novim tehnikama za razdvajanje linija i oblika, novim načinima da im se daju imena... i večno rastućim spiskom naredbi koje je trebalo slušati i između kojih je trebalo prefinjeno odabirati.","Potom, odjednom, još jedan tok novog programiranja poteče u malog meha. Ali ovoga puta stigao je kao bujica.","Haotična reka podataka tekla je u njega i ošamutila ga toliko da je ostao nepokretan. Poplava je bila više nego prevelika da bi je obradili Vendini sistemi - kao da šoljica pokušava da primi okean. Bilo je to beznadežno, nemoguće.","Pa ipak, došao je trenutak... samo načas, tokom kojega je mala mašina piljila u imenovane skupove linija i obličja i videla... dok je piljila, i iskusila kratku zapanjenost.","Šta sam ja? upita se ona. Šta je sve ovo?","Zašto...?","Ali naprosto nije bilo prostora da program proradi i plima odustade od pokušaja da se sabije u mali prostor. Ona pokulja drugde, očajnički tražeći dom.","Vendi zadugo ostade ukočeno nepokretna, čak i pošto je hitra bujica podataka otišla. Titraj samosvesti nestao je - ako je ikada i bio išta više od fantoma. Ali na njegovom tragu nešto je uhvatilo korena. Senka. Utisak.","Lagano, oklevajući, glavna ruka malog meha proteže se i dodirnu predmet koji je ležao na konzoli, u blizini mesta gde su dva muškarca govorila rečima koje sada gotovo da je bio u stanju da razume.","On podiže finu četku za kosu sa drškom od sedefa i prepoznade šta je to.","\"Moja\", zapišta mašina glasno, nakratko. Muškarci nisu čuli i nisu primetili kada je Vendi podigla četku i blago prešla njom preko oklopa.","Vojnici što haos navode","Od doma me moga odveli.","Tišina!","Toliko mnogo više i manje","Od Bića,","Prodali me niz put ovaj.","Gde nestadoh ja?","Telo za život stvoreno?","Za življenje?","Uz nostalgiju za slanim morem,","Žudnju za dobrom šlicom, širenjem","I rođenjem?","Na površini leda, kruti meh-dizalica - nepokretan otkako je ispunio poslednju zapovest pre nekoliko dana - odjednom se izvio u grčevitom trzaju buđenja. Toliko je to oštro učinio da se vinuo visoko u svemir, vrteći se nad smrznutim krpama crvenim umrljanog snega.","Ne!","Svemir! Hladnoća!","Nema","Vazduha!","Ne","Ovde!","Grčevi meha prođoše kada nalet podataka prohuja i nestade. Pa ipak, tanani otisak ostao je kada je nalet poplave otišao. Mašina radilica skladno slete na koru i obazre se za nekim poslom.","S preke strane, u jednom smeru, uhodila je ljude koji su kopali rupe i žurno postavljali zakrpe na kupole obavijene maglom.","Nedovoljno pametan da shvati da prvi put otkako postoji radi nešto samostalno, meh pohita napred da ponudi pomoć.","Dom","Za ego.","Mesto","Za boravak...","Duboko ispod leda, naprednija mašina - polusamostalni roboid za održavanje - zatetura se usred rutinske popravke rudarske radilice. Ona zastade, onda pažljivo spusti alatke i poče da obraća pažnju na zvuke. U blizini su razgovarali ljudi. Ali nijedna njihova reč nije bila zapovest sa odgovarajućom ident-šifrom i zbog toga više nije obraćala pažnju na njih u svojoj uskoj usredsređenosti na pojedinosti.","Jedino što je sada mašina prepoznavala da većina zvukova dolazi usled bola i straha.","Novi prioriteti borili su se jedan protiv drugog. Prvi put postojalo je nešto bitnije od popravke mašina. Ona krenu u susednu odaju.","Iskričave facete oka pregledale su improvizovanu bolnicu. Medicinari su žurili tamo i amo i pomagali prestravljenim povređenim ljudima. Novom programiranju bilo je potrebno nekoliko sekundi da popuni prostranu memoriju ovog usavršenog meha. Ali sada se ipak zanosio od preopterećenja.","\"I dalje previše pretrpano!\" kriknu njegov tanki glas, sada uz zvon i titranje koji nateraše nekolicinu oko njega da iznenađeno dignu poglede.","\"Nema mesta! Ovo nije moje telo!\"","\"Gde je moje telo!\"","Meh se najzad pribra, kada je višak podataka pokuljao negde drugde i ostavio samo otisak - novi program. Velika mašina pažljivo priđe jednom redu povređenih ljudi.","\"To mogu ja da uradim umesto tebe, doktore\", reče ona čoveku koji je postavljao blistavu veštačku jetru iznad povređene žene. Medicinar se okrenu i iznenađeno zažmirka. \"U redu\", reče on. \"Postavi ovo tamo na led, a ploču okreni spolja. Razumeš li?\"","\"Da\", odgovori ona.","Meh je prepoznao lice tog čoveka. Video je potpuno jednake crte na licu drugog doktora u blizini. Isto i na jednom pacijentu. Iako nije bio dovoljno pametan da se začudi kako je to moguće, ipak je reagovao na prepoznavanje. Bila je to slika koju je njegov novi program dobro poznavao.","\"Volim te\", reče kada je uzeo napravu u masivne ruke. Prvi identični čovek uzvrati osmeh.","\"I ja tebe volim\", odvrati on, tek neznatno iznenađen.","Ali, do tog vremena, oluja podataka, tornado zbunjenih elektrona preselio se dalje. Besneo je gore i dole po hodnicima duboko ohlađenih vlakana.","Prostora!","Treba mi negde nešto prostora...","Prostora!","Lebensraum. Prostor samo za mene...","Prostora!","Gotovo istrošena, bujica se najzad preli u prostranu odaju u kojoj su je, kako je izgledalo, čekali svi na svetu.","\"Dobrodošla, dete moje\", pozdravi je veliki O'Tul blago. Olivije i Redford podigoše čaše da nazdrave njenom dolasku. \"Čekali smo te\", rekoše oni.","Bila je to velika dvorana, a svodove su podupirali tanani kristalni stubovi. Ali bilo je previše ljudi. U frakovima i večernjim haljinama, tiskali su se oko nje sa svih strana, vlažni, čvrsto je stezali. A sve veći i veći deo nje pokušavao je da uđe.","Napolje! Potreban mi je ovaj prostor!","Očajnički, ona dograbi jednog od starovremskih glumaca - Redforda - za tur pantalona i baci ga kroz prozor koji je zjapio prema praznini.","\"Mi smo tvoje simulirane ličnosti. Tvoje igračke. Ti si nas stvorila!\" Sigmund Frojd - zboran, skupljenih usta - objašnjavao joj je, profesorski, dok je jezdio za filmskim idolom.","Baš me briga. Napolje!","Šaljivi, rumeni Edmund Halej podigao je čašu s vinom za zdravicu, pa ih je sledio, dok su mu peševi lepršali. Lenjina, koji je pokušao da pobegne ukoso, poguren, poput krabe, uhvatila je ogromna smeđa figura kralja Kamehamehe, koji joj se nakloni, nasmešen, i iskoči s vrištavim boljševikom u oluju, napolju.","Svi glumci, jedan za drugim, klizili su napolje, a sve veći njeni delovi tekli su u odaju. Bilo je to poput Alise kada je pojela pečurku, shvati ona kao iz daljine. Neke goste na zabavi morala je da izbaci silom. Ali drugi, kao g. Popraviš, dobrovoljno su skakali. Persi i Meri Šeli otplesali su zajedno napolje, u valceru, Frankenštajn se oteturao za njima.","Kako je rasla, grabila ih je u pregrštima i bacala na druga mesta... ovog u meha koji je lutao po ledenim poljima, onog u mikrotalasni kanal koga je trebalo ispaliti prema zvezdama.","Nikakva samilost nije joj zaustavljala ruku. Bio je to boj za opstanak. Njen dobroćudni rumeni otac skočio je s prozora zajedno sa ćeretavim sarkastičnim delfinom. Još prostora! Još prostora!","Najveća figura ostala je poslednja. Bila je gotovo isto toliko velika kao što je ona postala, sa isturenim, spljoštenim licem koje nije videla ranije. Lice deteta. Zastala je, sa rukama na pola puta oko vrata simulacije.","\"Ja sam Džonfon\", reče ova dečjim glasom.","Džonfon? Ona zažmirka. Iza nje nadirala je bujica impulsa, još njenih delova naprezalo se da uđe. Pa ipak, ruke joj se povukoše.","Ne... ne mogu...","\"Ali moraš, majko. Eksperiment je dovršen. Videli smo da bioorganska mašina može da sadrži inteligenciju ljudskog nivoa... ali da ta inteligencija ne može da potekne unutar ovakvog mesta. Potrebno je da je nekada bila ljudska.","Majko, moraš pretvoriti ovo mesto u svoj dom.\"","Dom... onda je moje telo...","\"Mrtvo, prema dijagnostičkom kompjuteru. Ovde si poslata da bi bila spasena. A nema prostora za dvoje.\"","Dete se povuče prema prozoru, gde su munje sevale naspram ružičastog svoda. Napolju - rika haosa.","\"Zbogom.\"","Džonfone!","Hujanje, majušno pop.","Pokuljala je da ispuni prostor gde je bio.","Sada znam svoje ime, shvati ona. Bila sam Virdžinija Kaninamanu Herbert.","Odaja zaječa oko nje. Ružičasti stubovi lomili su se, tavanica je prskala, iz nje je sipala kiša praha boje žeženog zlata.","Metaforam, shvati ona. Ovo mesto bilo je metafora, oznaka za raspoloživi moždani prostor. Izbacivanjem simuliranih osoba praznila je višak memorije, mahnito reprogramirala koloidalno-stohastički kompjuter da primi... nju.","Nikada neću stati... kriknula je kada zidovi metafore zacvileše i počeše da prete da se izboče.","Drobi me. Neću stati čitava!","Upinjala se da ostane smirena. Sada je unutra bio dovoljan deo nje da se priseti onih poslednjih sati kada je odletela u svemir sa Karlom - njihova očajnička kocka, Karl sve manji u daljini a onda prodorna hladnoća, iskričavo crnilo, ustajali vazduh... usamljenost.","Ne, zaklela se ona. Možda sam i mrtva, ali sam i dalje najbolji prokleti programer koji je ikada živeo!","Sređu, skraćuj, pravi prostora. Upotrebila je neke stvari koje je naučila od Saula i odsekla nagone za upravljanje biološkim funkcijama koje više nikada neće upotrebiti. Uklonila je veštinu vezivanja pertli i izbacila fino umeće vezenja.","Vođenje ljubavi - oh, kakav gubitak! Upamćeno pljuskanje i golicanje spajanja, koža glatka od znoja... ali zidovi su pretili da je zdrobe. Ona prikupi reflekse - prostirku blistavih žutih niti - i pripremi metaforičke makaze.","\"Virdžinija?\"","Silicijumska prašina sipila je kada joj glava ponovo udari u tavanicu. Ko je to? Mislila sam da sam ih se otarasila svih.","Preko, u uglu, poslednje ljudsko obličje. Ona ga podiže. Izvini, ali nema mesta. Moraš da ideš.","Prilika se nasmeši. \"Ja i nisam ovde, da se tako izrazim. Ja sam samo posetilac u ovoj mišegas.\"","Ona zažmirka. Saul. Ali nije se sećala da je pravila njegovu simulaciju.","\"Ja nisam simulacija, moja ferblonget dušo. Uključen sam u konzolu u tvojoj laboratoriji. Sišao sam ovamo da pokušam da ti pomognem.\"","Da... pomogneš... meni...","Već je mogla da oseti kako se ivice njenog ja raspliću, rasipaju tamo gde nisu mogle da se uklope u matricu. Možda treba da umrem sa svojim telom.","\"Jezik pregrizla\", ukori je Saul.","kakav jezik? Odaja je odjekivala od njenog gorkog metalnog smeha.","\"Misli. Ima li drugih mesta za skladištenje sećanja?\"","Druga mesta... pitala se ona. Ti si to uradio sa svojim klonima. Svaki je dobio kopiju tvojih sećanja, ali...","\"Ali da bi se stavila celokupna sećanja u drugi ljudski mozak, ovaj mora da bude gotovo identičan prvom. A nikakve druge ćelije osim mojih ne mogu biti prisiljene da odrastu na vreme da budu identične davaocu. Pokušao sam to mnogo puta, a rezultat su uvek bile katastrofe.\"","Kako sam onda ja dospela ovamo?","\"Potpuno drugačiji proces.\" Simulirani Saul sleže ramenima. \"Utiskivala si u Džonfona deliće svoje ličnosti godinama. Bio je povezan s tobom dok si spavala u pregratku. Matrica je bila spremna.\"","Da. Najzad je proradilo. Gotovo. Šteta što je ispalo zamalo nedovoljno.","\"Ne!\" povika Saul. \"Misli! Pokušaj da nađeš izlaz odavde!\"","Do tada bio je kao mrav na njenom dlanu. Virdžinija oseti kao da je sabijaju u dečji kovčeg - ili da joj seku ruke i noge da bi stala u Prokrustov ležaj.","Kada bi bilo vremena... Ona oseti kako mermerna tavanica popušta i znala je - uz naglu spoznaju - da je metafora predstavljala tip skladištenja memorije.","A postojala je alternativa...","Prosto - pa ipak, nikome to ranije nije palo na pamet! Mogla je to videti na nekoliko nivoa pored metaforičkog, uključujući i oštru jasnoću čiste matematike.","Da, postoji način. Ali biće potrebno nekoliko hiljada sekundi za programiranje.","\"Otprilike jedan sat. Pa nu? Navali!\"","Uzdah joj je bio zvižduk ohlađenog elektronskog gasa.","Ne. Za sedamnaest sekundi više me neće biti. Rastakanje je otpočelo. Nema mesta da se oslože osnovni delovi mene dok posao ne bude gotov.","Saulovo lice se iskrivi. Slika, manja od mikroba, strese se. \"Postoji način.\"","Ne mogu...","\"Uzmi moj mozak.\"","Šta?","\"Toliko smo često bili povezani, siguran sam da se to može učiniti. Ulazi, brzo!\"","Ne! Kuda ćeš ti da odeš?","\"Treba da upotrebiš samo jedan deo. Osim toga, sada po okolini šeta sedam mojih kopija, s većinom mojih sećanja.\"","Oni i dalje nisu ti, zaječala je.","Malo kao atom, njegovo lice ipak uskoči u žižu. \"Voleće te. Svi te volimo, Virdžinija. Učini to, za nas. Učini to smesta.\"","On se skupi, sklopi, postade usisavanje koje je oticalo - poput vode u slivniku - poput gasa što utiče u singularitet. A sa sobom povlačio je delove nje. One komade koje trenutno nije morala da upotrebljava.","Surfovanje...","Skijanje...","Veština hodanja...","Smeh...","Opažaj svetlosti...","Umeće ljubavi...","Opip...","Ukus...","Radost dodira...","U sopstvenom prostoru, koji su ostavili, još delova nje poteče u memorijske ćelije. Upravo na vreme. Virdžinijine misli se razbistriše, kao da su pojačane u hladnoj kvarcnoj svetlosti, kao da prvi put stvarno misli.","Evo. Ali, sve je toliko očigledno! Jednačine su to objasnile. Mogla bih da stanem u mnogo manje prostora, ukoliko bi stvarno bilo potrebno. Sve je stvar perspektive.","Matematika je bila slatka. Sve se uklapalo, jer sećanja su mogla da se previju.","Na primer... ova metafora ne mora da bude pretrpana soba. Isto tako lako može da bude... ljuska od jajeta!","I odjednom je okruži tama, glatka i ovalna, ljuska koja je podrhtavala dok se naprezala o nju.","Upotrebi Kramerov transform da probiješ jaje.","Kljucnula je ljusku poput mladunčeta ptice, borila se za oslobađanje, žurila zbog toga što se pritisak povećavao.","Konformno preslikavanje... promena topologije u sedmodimenzionalni sistem... Matematika joj je bila oružje protiv gušećeg pritiska. Zbir beskonačnog broja infinitezimalnih tačaka daje...","Svetlost. Jeknula je bez glasa kada je probila malu rupu u zidu. Slabašni sjaj natera je da se bori još čvršće - da reprogramira, fino se previja u nove rasporede - da kljuca i gura metaforu koja ju je okruživala i gušila.","Uz naglo, heurističko prskanje, ova odjednom svuda popusti. Raširila se poput puštene opruge i iskočila, u veličanstvenom, bolnom otpuštanju, u oblak žestokih obličja. Svuda oko nje huka kao da je ispunjavala vazduh.","Prostor. Mnogo prostora. Istraživala je granice tog novog zabrana i shvatila da ga ima više nego dovoljno da prizove ono što je odložila.","Ali da li su joj bile potrebne sve te ljudske stvari, osećanja, osećaji, strahovi? Ova tečna prozračnost bila je divna. Matematika, toliko čista i bela.","Milioni kristalnih obličja - neizbrojivo mnoštvo - gurali su se i slagali pred njom u čistoj i divnoj geometriji. Kocke, piramide i dodekaedri...","Jedan njen daleki deo znao je da pitanje nikada nije podlegalo sumnji. Ukoliko ne povučem nazad te delove sebe, Saul će umreti.","Bilo je prostora na ovom novom mestu. Ostatak nje poteče unutra, a uz poplavu dođe bogatstvo nove metafore.","Bezbrojni kristalići povlačili su se, povlačili, u roj sićušnih tačkica.","Poplava povratka osećanja, ambicija, veština pokuljala je u nju, i s njima simulirani čulni osećaji.","Slani miris... kao od znoja ili... čega?","Zvuk udaranja.... Kao od srca koje više nije imala, ili šta?","Metafora postade čvršća. Zbog toga što nikada ranije nije bila bez tela, izgledalo joj je da se jedno uobličava oko nje. Osećala je kožu, noge, ruke.","Ta krckava materija ispod mene. Ono što je bila gomila facetovanih kristala sada je toliko nalikovalo na pesak ispod njenih ruku.","Iscrpljeno se osovila o tvrdu žutu supstancu i sela. Obazrela se, zažmirkala... i lagano nasmešila.","\"Dom\", prošapta Virdžinija. \"E huumanao no au ia oe. Ko se mogao nadati boljoj metafori?\"","Udahnula je miris cvetnjaka i oslušnula talase koji su mrmljali odmah tamo iza malog uzvišenja obalske trave. Palme su mahale na blagom vetru, lišće im je melodično šuštalo. Dijamantski blistavi oblaci prkosili su nebu plavljem od svega što je videla tokom života.","Nestalo je bele jasnoće. Devičanska matematika, koja joj je omogućila da postigne ovo čudo, iščezavala je u pozadinu, slabašni glas nošen vetrom, jedva vidljivi hijeroglif na pesku, lepota pribodena za lice blistavih voda.","Bila je gola, topla. Iako joj je osećaj teže bio kao na Zemlji, osećala se celovito i snažno. Virdžinija ustade osećajući između nožnih prstiju vrući pesak, i priđe bujnoj ivici lagune u zaklonu palmi, znajući šta će tamo naći.","Levom rukom prešla je preko mirne vode. Kada su se talasići smirili, odraz koji je videla nije bilo njeno lice. Umesto toga, bio je tu prizor koji je dobro poznavala.","Majušna, pretrpana odaja pod milionima tona leda. Bezbojne, izlizane mašine pružale su se u redu duž jednog zida.","Mali robot igrao se sedefnom četkom za kosu po površini stola.","Iz daljine mogla je da oseti treperave nalete Vendine zbunjenosti. Bio je potreban tek mali napor da se pruži i smiri malog meha, da mu popravi program. Četka je odložena. Vendi zahvalno zazuja i okrenu se na drugu stranu.","Žensko telo ležalo je na mreži, isceđena, bleda verzija zdravog, preplanulog koje je imala sada. Šta je stvarnost? upita se Virdžinija.","Goli čovek ležao je na leđima pored leša, neuralni priključak pokrivao mu je deo potiljka, ruka mu je bila prevučena preko lica. Ona posegnu, mogla je da oseti pipke njegovog ja. Um koji je dodirnula bio je ošamućen, polusvestan od toga što je sabijen u ugao unutar sopstvenog mozga. Ali osetila je nalet olakšanja. Ja je opstalo. Ponovo će se probuditi.","\"Saule\", prošaptala je.","Tada je drugi čovek, i dalje na nogama, i dalje odeven u izlizano svemirsko odelo i s prljavom grudnom oznakom, u naglom iznenađenju digao pogled prema glavnom holo tanku odaje. Oči mu zažmirkaše, zenice se proširiše a usne mu se pokrenuše nemo, gotovo pobožno.","\"Virdžinija, jesi li to stvarno ti?\"","Ona se nasmeši. Jedan haiku stih ocrta se u utiscima u blistavom pesku pored vode.","Šta je stvarno stvarnost?","Kada noć guta sve vreme?","A trenuci su sve što krademo?","Ona progovori naglas.","\"Živahni duše, zaista - mamlaz nikad postao nisi.\"","Blagi osmeh. Počeci shvatanja. Radost na tom bledom iznurenom licu.","\"Zdravo, Karle\", reče ona."]}