{"index":70,"title":"KARL","paragraphs":["\"Ima li traga drugima?\" upita Karl napeto.","\"Nikakvih\", reče Virdžinija. \"Proširila sam potragu na svetlosni sat oko nas i ništa nisam našla.\"","Lani dolebde u Centralu, lica smrknutog i bledog. \"Čula sam tvoju objavu, Virdžinija. Koliko su nam blizu prišli?\"","\"Kako reče vojvoda od Velingtona posle Vaterloa...\" Virdžinijin glas pređe na teški, aristokratski britanski naglasak: \"Bilo je to prokleto blizu.\"","\"A pokušaće ponovo, ukoliko produžimo planiranom putanjom\", reče Karl trezveno. \"Neće dopustiti da upotrebimo susret sa Jupiterom da nas vrati u unutrašnjost Sunčevog sistema. Imaju godine na raspolaganju da pucaju na nas, ne zaboravite. Kada se vratimo prema unutrašnjosti, ponovo će udariti. Možda ni taj napad ne uspe. Ni sledeći. Ali na kraju...\"","\"Te ubice!\" kriknu Lani. \"Bili smo spremni da prihvatimo karantin, ali to za njih nije bilo dovoljno! Da bi se zaštitili od svake mogućnosti izlaganja Halejevim oblicima, sve bi nas pobili.\"","Karl oseti neizbežnost onoga što je imao da kaže, kraj tolikih nada. \"Vreme je da se suočimo sa činjenicama. Ne možemo da se vratimo iz hladnog.\"","Lani se namršti. \"Ali to znači...\"","\"Tako je. Moramo da izaberemo putanju koja će nas posle Jupitera odvesti napolje. To je jedini način da ostanemo izvan domašaja Zemlje.\"","Virdžinija upita: \"Misliš da će to biti dovoljno da zaustavi Zemlju?\"","Karl zavrte glavom. \"Moraćemo da se nadamo tome. Zacrtaćemo kurs koji će nas odvesti daleko u spoljašnji deo Sunčevog sistema.\"","Lani ga je gledala i grizla usnu, nema.","\"Nekako\", reče polako Virdžinija, \"ne verujem da će biti zadovoljni bilo čime, osim izlaznom orbitom.\"","Lanine oči se razrogačiše. \"Šta? Da potpuno napustimo Sunčev sistem?\"","\"Delotvorno.\" Virdžinija saosećajno reče: \"Tada će biti ubeđeni da Halejeva obličja nikada neće stići do Zemlje.\"","Karl klimnu. \"Nema svrhe da nas gone. Preskupo, u svakom slučaju.\"","\"Šta ćemo da radimo tamo?\" upita Lani u neverici.","\"Živećemo. Umirati.\" Karl je piljio, ne videći ništa, u glavni ekran po kome su se talasale brojke. \"U Ortov oblak...\" reče on kao iz daljine. \"Tamo bi trebalo da postoje trilioni ledenih svetova, velikih kao asteroidi. To je i Halej bio, pre nego što ga je neko guranje, možda od zvezde u prolasku, bacilo u unutrašnji sistem.\"","Lani sumnjičavo upita: \"A jednom kada budemo tamo? Možemo li ih upotrebiti kao sirovine?\"","On sleže ramenima. \"Možda. Imaćemo stotine godina za razmišljanje na putu napolje.\"","Lani se smesti u mrežu, sabranog lica. \"Svi ćemo do tada biti mrtvi, čak i uz pregratke za san.\"","Karl oseti neobičnu, daleku potištenost. Nekako je znao da nikada neće otići sa tog mesta. Predavali su ne samo sebe, već i sve buduće Halejeve generacije, spoljašnjoj tmini bezgraničnih nepoznanica. Bežimo u ponor.","Lani reče: \"Pretpostavljam da moramo... da planiramo ono što možemo, a ne ono što bismo radije.\"","Život je niz prevazilaženja usuda, jedan po jedan, pomisli Karl. A znao je i da to mogu učiniti ukoliko naprosto odbiju da se prepuste očajanju. Ukoliko budemo imali nešto za šta ćemo živeti."]}