{"index":25,"title":"VII","paragraphs":["Za Vilijama Vita, biografa Palomo Gaja, jutro koje je doživelo svoj najgori košmar postalo je stvarnost. Izišao je iz privlačne, jednospratne rezidencije u Mirnopotoku, kojom se hvalisao pred klijentima tvrdeći da joj je cena porasla za trideset hiljada dolara za pet godina od kada ju je kupio, i krenuo kao i svakog dana da prodaje nekretnine u svom omiljenom gradu na zemlji. Ali ovog jutra sve je bilo nekako drugačije. Da je neko od njega zatražio da kaže šta je to bilo drugačije, ne bi umeo suvislo da odgovori, ali instinktivno je osećao da se njegov voljeni Gaj razboleo. Veći deo jutra proveo je pored prozora u kancelariji koji je gledao pravo na samoposlugu. Gotovo svi iz Gaja dolazili su bar jednom nedeljno u samoposlugu; za mnoge je ona imala dvostruki značaj: u njoj se kupovalo i sretalo. Vilijam se ponosio time što je bio u stanju da navede puno ime i prezime devedeset osam procenata ljudi koji su u nju ulazili. Mnogima je pomogao da nađu kuće; da se presele kada su im se porodice uvećale i prerasle kuće koje su kupili kao tek venčani; često je ponovo selio sredovečne kada bi im deca otišla; na kraju je prodavao kuće čiji su stanari pomrli. I njega je većina znala. Oslovljavali su ga po imenu, ogovarali su njegove leptir-mašne (koje su bile njegov zaštitni znak; imao ih je sto jedanaest), predstavljali su ga prijateljima koji bi došli u posetu.","Ali danas, dok je gledao kroz prozor, nije uživao u obredu. Da li je moguće da je na ljude jednostavno u toj meri uticala smrt Badija Vensa, i tragedija koja je usledila kao njena posledica, da nisu ni pozdravljali jedne druge kada bi se sreli na parkingu? Ili su se i oni, poput njega, probudili sa nekim čudnim očekivanjem, kao da se sprema nešto što su zaboravili da zapišu u svoje dnevnike, i čemu je trebalo da prisustvuju, jer će strašno zažaliti ako to propuste.","Jednostavno stojeći i posmatrajući, nesposoban da protumači ono što je video ili osećao, raspoloženje mu se srozalo na nulu. Odlučio je da pođe u procenu. Trebalo je da pogleda tri kuće... dve u Srnoudolini, jednu u Vetrostrmini... i da im odredi cenu. Teskoba koju je osećao nije se smanjila dok se vozio ka Srnoudolini. Sunce koje je obasjavalo pločnike i travnjake udaralo je sa željom da ozledi; vazduh iznad njih je treperio kao da želi da rastopi ciglu i škriljac i potpuno raznese njegov dragoceni Gaj.","Dva imanja u Srnoudolini bila su u veoma različitom stanju; i jednom i drugom morao je da pokloni svu svoju pažnju za vreme obilaska, beležeći dobre i loše strane. Kada je konačno završio s njima, i krenuo ka kući u Vetrostrmini, već mu je dovoljno dugo pažnja bila odvučena od strahova koji su ga ranije tog jutra obuzimali, pa je pomislio da je možda preterao. Znao je da će mu zadatak koji ga je čekao pružiti znatno zadovoljstvo. Kuća na Proplanku Divlje Trešnje, neposredno ispod Polumeseca, bila je velika i poželjna. Dok je izlazio iz kola, već je u sebi spremao oglas za Bilten boljih domova.","Budite kralj Brda! Savršeni porodični dom čeka na vas!","Od dva ključa koji su se nalazili na prstenu, izdvojio je onaj koji je otvarao prednja vrata i otključao ih. Pravne zađevice držale su kuću praznu i nisu dozvoljavali da bude izneta na tržište još od proleća; vazduh je unutra bio pun prašine i ustajao. Dopadao mu se njegov miris. Bilo je nečeg u praznim mestima što bi ga uvek dirnulo. Voleo je o njima da razmišlja kao o domovima koji čekaju; prazna platna po kojima će kupci iscrtati vlastiti poseban raj. Lutao je kroz kuću, praveći podrobne beleške u svakoj sobi, sklapajući zavodničke rečenice u glavi za vreme obilaska:","Prostrana i čista. Dom koji će oduševiti čak i najzahtevnijeg kupca. Tri spavaće sobe, dva i po kupatila, sa teraco podovima, sa zidovima obloženim brezovinom u formalnoj dnevnoj sobi, potpuno opremljena kuhinja, natkriven patio...","Znao je da će kuća postići dobru cenu zahvaljujući veličini i lokaciji. Pošto je obišao prizemlje, otključao je vrata koja su vodila u dvorište i izišao. Kuće, čak i u nižim predelima Brda, bile su daleko jedna od druge. Ni iz jedne od susednih kuća nije se videlo ovo dvorište. Da jeste, imali bi i te kakvog razloga da se požale na njegovo stanje. Trava na travnjaku sezala je gotovo do kolena, bila je neujednačene visine i sasušena; drveće je trebalo potkresati. Prešao je preko suncem sprženog tla da premeri bazen. Nije bio ispražnjen pošto je gospođa Lojd, vlasnik ove kuće, preminula. Nivo vode bio je nizak, a površina prekrivena algama zelenijiim i od trave što je nikla između pločica na ivici bazena. Strašno je smrdelo. Nije baš bio rad da se sagne i premeri bazen, već je odoka odredio dimenzije, znajući da se potpuno može osloniti na svoje uvežbano oko isto kao i na metar. Upravo je zapisivao mere, kada je voda u središtu bazena stala da se mreška, da puzi preko mrtve površine prema njemu. Odmakao se od ivice, zabeleživši da što je pre moguće treba poslati ovamo Službu za čišćenje bazena. Šta god da se razmnožavalo u tom kalu... gljive ili ribe... moglo je da počne da odbrojava sate do izbacivanja.","Voda se ponovo pomerila; streličasto kretanje podsetilo ga je na jedan sasvim drugačiji dan, i na drugo jedno telo iz opsednute vode. Odbacio je to sećanje... ili je bar pokušao to da učini... i, okrenuvši leđa bazenu, krenuo prema kući. Međutim, to sećanje je suviše dugo bilo samo; zahtevalo je da pođe sa njim. Mogao je da vidi četiri devojke... Karolinu, Trudi, Džojs i Arlin, prelepu Arlin... jasno kao da ih je još juče uhodio. Posmatrao ih je svojim unutrašnjim okom, skidajući im odeću. Čuo ih je kako toroču; smeju se.","Zastao je i osvrnuo se prema bazenu. Supasti sadržaj je ponovo bio miran. Šta god da je iznedrio, ili bilo čemu da je služio kao krevet, vratilo se na spavanje. Bacio je pogled na sat. Izbivao je iz kancelarije samo sat i četrdeset pet minuta. Ako požuri i brzo ovde obavi posao, mogao bi da se vrati kući na kratko, i pogleda neku traku iz svoje video kolekcije. Ta ideja, koja mu je delimično pala na pamet zbog erotskih sećanja koja je bazen u njemu pobudio, naterala ga je da se s novim žarom vrati u kuću. Zaključao je stražnja vrata i krenuo na sprat.","Na pola puta je zastao, jer je odozgo začuo neku buku.","\"Ko je to tamo?\" upita on.","Nije bilo odgovora, već se ponovo začula buka. Ponovio je pitanje; nastavio se dijalog u kome su se izmenjivali pitanje i zvuk, pitanje i zvuk. Da se u kući možda ne nalaze neka deca? Ponovo je počeo da raste broj provala u prazne kuće, što je pre nekoliko godina preraslo u pravo pomodno ludilo. Međutim, sada je prvi put bio u prilici da uhvati krivca na delu.","\"Silazite li?\" upita on, unevši u svoje pitanje što je mogao jači basso profundo. \"Ili da se ja popnem da vas izvučem napolje?\"","Jedini odgovor bio je isti onaj rugajući zvuk koji je već dva puta čuo, kao kada kakav psić sa nepodsečenim noktima trči preko poda od tvrdog drveta.","Neka vam bude, pomisli Vilijam. Nastavio je da se penje uz stepenice, trudeći se da pravi što više buke ne bi li preplapšio uljeze. Većinu dece iz Gaja znao je po imenima i nadimcima. Na one koje nije znao bio je spreman da upre prst u školskom dvorištu. Uradiće to za primer ostalima, kako bi ih obeshrabrio da to i dalje čine.","Kada je stigao do vrha stepeništa, sve je bilo tiho. Poslepodnevno sunce prodiralo je kroz prozor, a njegova toplina je smirivala ono malo straha koji je pulsirao u njemu. Ovde nije bilo nikakve opasnosti. Opasna je kakva ulica u L.A-u u ponoć, i zvuk noža koji grebe po cigli dok neko beži. Ovo je Gaj, jednog petka, u jedno sunčano poslepodne.","Kao da je želela da potvrdi tu misao, kroz zelena vrata glavne spavaće sobe žurno iziđe neka igračka na navijanje; stopu i po dugačka bela stonoga, čije su plastične noge ritmički dobovale po podu. Osmehnuo se na to. Dete je poslalo napolje igračku u znak predaje. Blago se osmehujući, Vilijam se prignu da je podigne, uperivši pogled na pod kroz vrata.","Međutim, pogled mu se istog časa vrati na igračku čim ju je dodirnuo, a dodir je već potvrdio ono što je vid suviše kasno shvatio da bi na vreme reagovao: da ta stvar koju je dohvatio uopšte nije igračka. Oklop joj je bio mek, topao i vlažan pod njegovom šakom, a njene peristaltičke kretnje odbojne. Pokušao je da je ispusti ali mu se njeno telo priljubilo uz šaku, uhvativši mu se za dlan. Ispustivši svesku i olovku, otrgao je to stvorenje s jedne šake drugom i bacio ga. Palo je na leđa izdeljena u segmente, nastavivši kretnje kao da vozi bicikl sa svojih dvanaest nogu poput prevrnutog raka. Dahćući i posrćući, oslonio se o zid i ostao tamo da stoji dok mu se nije obratio neki glas koji je dopirao iza vrata:","\"Ne čekaj na poziv. Dobrodošao si.\"","Onaj koji je to izgovorio nije bio dete, shvati Vilijam, ali već pre nekoliko sekundi zaključio je da je njegov prvobitni scenario bio suviše optimističan.","\"Gospodine Vit\", javi se drugi glas. Bio je viši od prvog; prepoznao ga je.","\"Tomi-Rej?\" upita Vilijam, ne mogavši da sakrije olakšanje koje je osetio. \"Jesi li to ti, Tomi-Rej?\"","\"Svakako. Uđite. Upoznajte se sa društvom.\"","\"Šta se to ovde događa?\" upita Vilijam, udaljivši se od zveri koja se i dalje koprcala i gurnuvši vrata. Kantunski zastori gospođe Lojda bili su navučeni, tako da mu se posle spoljašnjeg bleštavila soba učinila dvostruko mračnija. Ali uspeo je da raspozna Tomi-Reja MekGira, koji je stajao nasred sobe, a iza njega, u najmračnijem uglu, sedeo je još neko. Izgleda da je jedan od njih ronio u smrdljivoj vodi bazena; bolesni smrad zapahnuo je Vilijamove sinuse.","\"Ne bi trebalo da si ovde\", ukori on Tomi-Reja. \"Je li ti jasno da si neovlašćeno ovde? Ova kuća...\"","\"Nećete nas odati, je li tako?\" upita Tomi-Rej. Zakoračio je prema Vilijamu, potpuno zaklonivši svog sadruga.","\"Nije to tako jednostavno...\" poče Vilijam.","\"Jeste\", reče Tomi-Rej bez uvijanja. Napravio je još jedan korak, pa još jedan, iznenada prošavši pored Vilijama i uputivši se ka vratima, koja je potom zalupio. Taj je zvuk uzbudio sadruga Tomi-Reja... ili, pre bi se moglo reći, sadruge njegovog sadruga... jer Vilijamu su se do tada oči već dovoljno privikle na tamu tako da je mogao da vidi da je bradati čovek zavaljen u stolici u uglu vrveo od stvorenja koja su dosta podsećala na stonogu iz hodnika. Prekrivala su ga poput kakvog živog oklopa. Puzala su mu preko lica, visila sa usana i iz očiju; sakupljala su se oko njegovih prepona, masirala ga. Napajala su se iz njegovih pazuha, poskakivala mu po stomaku. Bilo ih je mnogo i on se naduo toliko da je izgledao dvostruko veći.","\"Blagi Bože\", izusti Vilijam.","\"Fino, a?\" primeti Tomi-Rej.","\"Koliko čujem, ti i Tomi-Rej se odavno znate\", reče Džaf. \"Pričaj. Da li je bio obzirno dete?\"","\"Šta je ovo, do đavola?\" upita Vilijam, pogledavši ponovo u Tomi-Reja. Mladićeve oči su sijale dok su lutale unaokolo.","\"Ovo je moj otac\", glasio je odgovor. \"Ovo je Džaf.\"","\"Voleli bismo da nam pokažeš tajnu svoje duše\", reče Džaf.","Vilijam je istog časa pomislio na svoju privatnu zbirku, zaključanu kod kuće. Kako je samo ova opscenost saznala za to? Da li ga je Tomi-Rej uhodio? Voajer koga je uhodio voajer?","Vilijam odmahnu glavom. \"Ja nemam tajni\", reče on blago.","\"Verovatno je tako\", primeti Tomi-Rej. \"Dosadni usranko.\"","\"Neljubazan si\", primeti Džaf.","\"Svi to kažu\", odvrati Tomi-Rej. \"Pogledaj ga samo, nosi te jebene leptir-mašne i svima se klanja.\"","Reči Tomi-Reja pogodile su Vilijama. One, kao i Džafov izgled, izazvali su drhtaje u njegovim obrazima.","\"Najdosadniji usranko i celom jebenom gradu\", dodade Tomi-Rej.","U znak odgovora Džaf otrgnu jednu zverčicu sa stomaka i u luku je baci na Tomi-Reja. Pogodio je cilj. To stvorenje sa repovima poput bičeva i sićušnom glavom, zalepilo se za lice Tomi-Reja, priljubivši stomak za njegova usta. Izgubio je ravnotežu, i posrnuo u stranu dok je zarivao prste u parazita. Odvojio se od njegovog lica uz jedno komično cmok, otkrivši iskežena usta Tomi-Reja, što je bilo propraćeno Džafovim smehom. Tomi-Rej baci to stvorenje nazad u pravcu njegovog gospodara; uradio je to kilavo, tako da je stvorenje završilo na stopu od mesta na kome je Vilijam stajao. On se povukao od njega, izazvavši novu buru smeha kod oca i sina.","\"Neće ti ništa\", reče Džaf. \"Osim ako ja to ne poželim.\"","On pozva stvorenje kojim su se on i dečak poigrali; ono se odšunja nazad do udobnosti Džafovog stomaka.","\"Ti verovatno poznaješ većinu ovih ovde\", reče Džaf.","\"Aha\", promrmlja Tomi-Rej. \"I one znaju njega.\"","\"Ova ovde, na primer\", primeti Džaf, izvukavši iza svojih leđa neku zverku veličine mačke. \"Ova ovde je izišla iz one žene... kako se zvaše, Tomi?\"","\"Ne sećam se.\"","Džaf je napravio polukrug sa stvorenjem, koje je podsećalo na ogromnu izbledelu škorpiju, i dovukao ga pred svoje noge. Stvorenje je izgledalo gotovo stidljivo; želelo je da se povuče nazad u skrovište.","\"One žene sa psima, Tomi...\" stade da ga podseća Džaf. \"Mildred, zaboravih prezime.\"","\"Dafin\", reče Vilijam.","\"Odlično! Odlično!\" reče Džaf, uperivši debeli palac u njegovom pravcu. \"Dafin! Kako brzo zaboravljamo! Dafin!\"","Vilijam je poznavao Mildred. Video ju je upravo tog jutra... bez čopora pudlica... kako stoji u gomili i zuri pred sebe kao da se dovezla ovamo dole samo zato da bi zaboravila zbog čega je došla. Međutim, u kakvoj vezi su bili ona i ta škorpija, bilo je za njega nedokučivo.","\"Vidim da si pometen, Vite\", primeti Džaf. \"Pitaš se: je li ovo novi Mildredin ljubimac? Odgovor je, ne. Odgovor glasi, ovo je otelotvorenje Mildredine najčuvanije tajne. To je ono što želim i od tebe, Vilijame. Ono najdublje. Tajnu.\"","Punokrvni heteroseksualni voajer kakav je bio, Vilijam je istog časa razabrao šta stoji u podtekstu Džafovog zahteva. Felacio. On i Tomi-Rej nisu bili otac i sin, oni su tucali jedan drugoga. Sve te priče o dubokim, tajnim stvarima, predstavljale su samo paravan prebačen preko toga.","\"Ne želim da učestvujem u ovome\", reče Vilijam. \"Tomi-Rej će ti reći da ja ne radim nikakve uvrnute stvari.\"","\"Nema ničeg uvrnutog u strahu\", odvrati Džaf.","\"Nema čoveka koji se ne plaši\", dodade Tomi-Rej.","\"Neki više od drugih. Ti... pretpostavljam... više od većine. Priznaj, Vilijame. U glavi kriješ neke gadne stvari. Ja samo želim da ih izvadim i prisvojim.\"","Nove aluzije. Vilijam je čuo Tomi-Reja koji je zakoračio u njegovom pravcu.","\"Ostani gde jesi\", upozorio ga je Vilijam. Bio je to čisti blef, i po iscerenom licu Tomi-Reja video je da ovaj to zna.","\"Posle toga ćeš se osećati mnogo bolje\", reče Džaf.","\"Mnogo\", složi se Tomi-Rej.","\"To ništa ne boli. Pa... možda malo, u početku. Ali kada jednom izbaciš to đubre, bićeš druga osoba.\"","\"Mildred je bila samo jedna od mnogih\", reče Tomi- Rej. \"Noćas je posetio čitavu gomilu.\"","\"Tako je.\"","\"Ja sam mu pokazivao put i on ga je sledio.\"","\"Namirisao sam neke ljude, znaš? Zaista sam ih namirisao.\"","\"Luiz Dojl...Kris Sipara... Heri O'Konor...\"","Vilijam ih je sve znao.","\"...Ginter Rotberi... Martina Nesbit...\"","\"Martina je baš imala šta da nam pokaže\", primeti Džaf. \"Jedna od tih prikaza je napolju. Hladi se.\"","\"Bazen?\" promrmlja Vilijam.","\"Video si je?\"","Vilijam odmahnu glavom.","\"Moraš je videti. Veoma je važno znati šta su sve ljudi krili od tebe svih ovih godina.\" Pogodio mu je žicu, mada je Vilijam podozrevao da Džaf toga nije bio svestan. \"Ti misliš da poznaješ sve te ljude\", nastavi on, \"a oni se svi od reda plaše nekih stvari, mada to ni za živu glavu ne bi priznali; mračna mesta prikrivaju osmesima. Oni...\" on podiže ruku za koju se držalo neko stvorenje koje je podsećalo na majmuna bez krzna, \"...žive na tim mestima. Ja ih samo pozivam da iziđu.\"","\"I kod Martine?\" upita Vilijam, nazrevši neodređenu mogućnost za bekstvo.","\"Oh, svakako\", odvrati Tomi-Rej. \"Ona je imala jednu od najboljih.\"","\"Zovem ih terate\", reče Džaf. \"Što znači čudovišno rađanje; čudo. Kako ti se to dopada?\"","\"Ja bih... ja bih voleo bih da vidim šta je Martina iznedrila\", odgovori Vilijam.","\"Zgodna gospa\", reče Džaf, \"sa ružnim zajebantom u glavi. Pođi da mu pokažeš, Tomi-Rej. A onda ga vrati ovamo gore.\"","\"Svakako.\"","Tomi-Rej je okrenuo kvaku, ali je oklevajući zastao pre nego što je otvorio vrata, kao da je čitao misli koje su prolazile Vilijamu kroz glavu.","\"Zaista želiš da vidiš?\" upita ga mladić.","\"Želim\", odgovori Vilijam. \"Martina i ja...\" Dopustio je da mu se glas malo zatreperi. Džaf je zagrizao.","\"Ti i ta žena, Vilijame? Zajedno?\"","\"Jednom ili dvaput\", slaga on. Nije ni pipnuo Martinu, niti je ikada to uopšte poželeo, ali se nadao da će mu to poslužiti kao opravdanje za iskazanu znatiželju.","Izgleda da je uspeo da ubedi Džafa.","\"To je dodatni razlog da vidiš šta je krila od tebe\", primeti on. \"Povedi ga, Tomi-Rej! Povedi ga!\"","Mladi MekGir posluša naređenje, i povede Vilijama dole. Nemelodično je zviždukao dok su silazili, svojim lakim hodom i srdačnošću poričući đavolsko društvo u kome je bio. Vilijam je više no jednom pao u iskušenje da upita maloga zašto, kako bi bolje mogao da shvati šta se to dešavalo Gaju. Kako to da je zlo bilo tako bezbrižno? Kako su mogle duše koje su bile očigledno pokvarene kao što je bio Tomi-Rej da bazaju, pevuše i razmenjuju duhovitosti poput običnog sveta?","\"Uvrnuto, a?\" primeti Tomi-Rej dok je od Vilijama uzimao ključ od stražnjih vrata. Čitao mi je misli, pomisli Vit, međutim, naredna primedba Tomi-Reja je to opovrgla.","\"Prazne kuće. Uvrnuta mesta. Osim za tebe, pretpostavljam. Ti si navikao na njih, je li tako?\"","\"Morao sam da se naviknem.\"","\"Džaf ne voli mnogo sunce, pa sam mu našao ovo mesto. Mesto gde se može sakriti.\"","Kada iziđoše napolje, Tomi-Rej stade da žmirka na jarkom suncu. \"Izgleda da postajem kao on\", prokomentarisa on. \"Nekada sam voleo plažu, znaš. Topanga; Malibu. Sada mi nekako odmah pripadne muka kada pomislim na svu tu... bleštavost.\"","On krenu prvi ka bazenu, pognute glave, i nastavi da ćereta.","\"Znači tako, ti i Martina, a? Nije baš mis sveta, razumeš šta hoću da kažem? I nema sumnje da u sebi krije neke uvrnute stvari. Trebalo je da vidiš kako je to izlazilo napolje... oh, samo da si video. Kakav prizor. Oni to na neki način izbacuju sa znojem. Kroz rupice...\"","\"Pore.\"","\"A?\"","\"Rupice. Pore.\"","\"Aha. Fino.\"","Stigli su do bazena. Tomi-Rej mu je prišao sa rečima:","\"Znaš, Džaf zna kako da ih dozove. Umom. Ja ih jednostavno zovem po imenima; ili imenima ljudi kojima su pripadala.\" On se osvrnu na Vilijama, uhvativši ga kako pogledom prelazi preko ograde koja je opasivala dvorište, tražeći rupu u njoj. \"Dosadno ti je?\" upita Tomi-Rej.","\"Ne. Ne... samo sam... ne, nije mi dosadno.\"","Mladić se ponovo okrenu licem ka bazenu. \"Martina?\" pozva on. Površina vode se uzburkala. \"Evo je dolazi\", reče Tomi-Rej. \"Verujem da ćeš se i te kako iznenaditi.\"","\"Kladim se da hoću\", odvrati Vilijam, zakoračivši prema ivici. Kada je ono, šta god to bilo, što se nalazilo u vodi počelo da izbija na površinu, on je ispružio ruke i gurnuo Tomi-Reja u krsta. Dečko je zavikao i izgubio ravnotežu. Vilijam je na trenutak ugledao teratu u bazenu... bila je nalik na ratni brod sa nogama. A onda je Tomi-Rej pao na nju, i dečak i zver počeše da se mlate. Vilijam se nije zadržao da vidi ko će koga ujesti. Pojurio je prema najslabijem mestu u ogradi, prebacio se preko nje i utekao.","\"Pustio si ga da ti umakne\", reče Džaf, kada se Tomi-Rej, posle izvesnog vremena, vratio gore u gnezdo. \"Već vidim da neću moći da se oslonim na tebe.\"","\"Prevario me je.\"","\"Ne bi trebalo da te to toliko čudi. Zar još nisi naučio? Ljudi imaju tajna lica. Zbog toga i jesu zanimljivi.\"","\"Pokušao sam da ga stignem, ali već je zbrisao. Želiš li da odem do njegove kuće? Možda da ga ubijem?\"","\"Polako, polako\", reče Džaf. \"Možemo ga pustiti da dan ili dva širi glasine. Ko će mu, ionako, poverovati? Samo moraćemo da odemo odavde nakon što padne mrak.\"","\"Ima još praznih kuća.\"","\"Nećemo morati da tražimo\", reče Džaf. \"Sinoć sam nam pronašao trajno prebivalište.\"","\"Gde?\"","\"Ona još nije sasvim spremna za nas, ali biće.\"","\"Ko?\"","\"Videćeš. U međuvremenu, moraćeš umesto mene da odeš na kraći put.\"","\"Svakako.\"","\"Nećeš morati dugo da izbivaš. Dole na obali postoji mesto na kome sam jako davno ostavio nešto što mi je veoma važno. Želim da mi to doneseš, dok se ja otarasim Flečera.\"","\"Želim da budem ovde tom prilikom.\"","\"Dopada ti se pomisao na smrt, je li tako?\"","Tomi-Rej se isceri. \"Aha. Dopada mi se. Moj prijatelj Endi imao je uredno istetoviranu lobanju, evo ovde.\" Tomi-Rej upre prst u svoje grudi. \"Povrh srca. Imao je običaj da kaže kako će umreti mlad. Govorio je da će otići u Bomboru, stenje je tamo zaista opasno... talasi se jednostavno podvuku, znaš?... i da će sačekati poslednji talas, i dok bude baš onako dobro jedrio baciće se sa daske. Jednostavno će to uraditi. Tek tako. Jedri i umri.\"","\"Pa je li je?\" upita Džaf. \"Umro, mislim?\"","\"Kurac je\", odvrati Tomi-Rej prezrivo. \"Nije imao muda.\"","\"Ali ti bi to mogao da učiniš.\"","\"Sad? K'o iz pičke.\"","\"Nemoj previše da žuriš. Sprema se žurka.\"","\"A?\"","\"Aha. Velika žurka. Ovaj grad nikada nije video ništa slično tome.\"","\"Ko je pozvan?\"","\"Pola Holivuda. A druga polovina će žaliti što nije bila pozvana.\"","\"A mi?\"","\"Oh, mi ćemo svakako biti tamo. Budi ubeđen u to. Bićemo tamo, čekaćemo spremni .\"","Konačno, pomisli Vilijam dok je stajao na Spilmontovom pragu u Ulici graškovog cveta, konačno jedna priča koju mogu da ispričam. Pobegao je pred užasima Džafovog suda sa pričom koje je mogao da se otarasi, i koja će od njega napraviti junaka, jer će on biti taj koji će upozoriti ostale.","Spilmont je bio jedan od mnogih kojima je Vilijam pomogao da skuće kuću; dve u stvari. Dosta dobro su se poznavali, tako da su se oslovljavali po imenima.","\"Bili?\" zausti Spilmont, odmerivši Vilijama od glave do pete. \"Ne izgledaš baš dobro.\"","\"I nisam dobro.\"","\"Uđi.\"","\"Dogodilo se nešto strašno, Oskare\", reče Vilijam, dozvolivši da bude žurno uveden unutra. \"Nikada nisam video ništa gore od ovoga.\"","\"Sedi. Sedi\", reče Spilmont. \"Džudit? Došao je Bil Vit. Šta ćeš, Bili? Hoćeš nešto da popiješ? Pobogu, drhtiš kao prut.\"","Džudit Spilmont je bila savršena majka-zemlja, širokih kukova i velikih grudi. Pojavila se iz kuhinje i ponovila muževljeva opažanja. Vilijam je zamolio za čašu hladne vode, ali nije mogao da sačeka da mu je donesu da bi započeo svoju priču. Još dok je počinjao, bio je svestan kako će smešno da zvuči. Bila je to priča slična onima koje se pričaju oko logorske vatre, ali ne i po danu dok se deca slušača ispod prozora protrčavaju kroz prskalice za travnjak. Spilmont ga je ipak saslušao onako kako mu je dužnost to nalagala, rekavši ženi da se udalji pošto je donela vodu. Vilijam nije odustao na pola, čak se prisetio i imena onih koje je Džaf dodirnuo prethodne noći, objašnjavajući s vremena na vreme da je svestan da se sve što je ispričao protivi zdravom razumu, ali da se svejedno dogodilo. S tom primedbom je i završio priču:","\"Znam kako ovo mora da zvuči\", rekao je.","\"Ne mogu da kažem da nije priča i po\", odvrati Spilmont. \"Da mi ju je ispričao neko drugi, ne bih ga ni saslušao do kraja. Ali sranje, Bil... Tomi-Rej MekGir? On je dobar dečko.\"","\"Odvešću te tamo\", reče Vilijam. \"Ali samo pod uslovom da se prethodno naoružamo.\"","\"Ne, ti sada nisi u stanju da to učiniš.\"","\"Ne smeš poći sam\", reče Vilijam.","\"Hej, komš'o, pred tobom je čovek koji voli svoju decu. Zar misliš da bih dozvolio da ostanu siročići?\" Spilmont se nasmeja. \"Slušaj, ti se vrati kući. Ostani tamo. Nazvaću te kada budem imao nekih novosti. Važi?\"","\"Važi.\"","\"Jesi li siguran da možeš da voziš? Mogu zvati nekoga...\"","\"Stigao sam dovde.\"","\"Tako je.\"","\"Sa mnom će biti sve u redu.\"","\"U međuvremenu, nikom ni reči, Bil, u redu? Ne želim da se nađe neko ko je lak na okidaču.\"","\"Ne. To nikako. Razumem.\"","Spilmont je posmatrao Vilijama kako iskapljuje ostatak ledene vode, a onda ga je ispratio do vrata, rukovao se s njim, i mahnuo mu. Vilijam je učinio onako kako mu je rekao. Odvezao se pravo kući, pozvao Valeriju i rekao joj da se neće vraćati u kancelariju, zaključao sva vrata i pozatvarao prozore, skinuo se, ispovraćao, istuširao i smestio se pored telefona da dobije daljnje vesti o izopačenosti koja je stigla u Palomo Gaj."]}