{"index":35,"title":"V","paragraphs":["1.","Kada je napustila Palomo Gaj, Teslu je prožeo osećaj da se probudila iz sna u kome joj je neki privatni učitelj snova održao lekciju o tome da je ceo život sanjanje. Od sada pa nadalje neće biti jednostavnog razdvajanja onoga što ima smisla od onoga što nema smisla; neće biti arogantnih pretpostavki da je jedno iskustvo stvarno, a drugo nije. Možda je živela u filmu, pade joj na pamet dok je vozila. Kada je malo razmislila o tome, to i nije bila loša ideja za scenario: priča o ženi koja je otkrila da je ljudska istorija samo jedna nepresušna porodična saga, koju ispisuje ona potcenjivana ekipa sastavljena od Gena i Šanse, nad kojom motre anđeli, tuđinci i građani Pitsburga koji su se slučajno uključili i bili uhvaćeni. Možda će napisati tu priču kada se jednom ova pustolovina završi.","Samo što se ona nikada neće završiti; ne sada. To je bila jedna od posledica sagledavanja sveta na ovaj način. Bilo kako bilo, ona će provesti ostatak života u predviđanju narednog čuda; i dok je čekala, zamišljala ga je u svojoj mašti, kako bi naterala sebe i svoju publiku da budu na oprezu.","Vožnja je nije zamarala, bar ne do Tihuane, pa je imala vremena za ovakva razmišljanja. Međutim, čim je prešla granicu, morala je da upotrebi kartu koju je kupila i da odloži svako daljnje kovanje zavera ili predviđanje. Upamtila je Flečerova uputstva kao da se radilo o kakvom govoru prilikom primanja nagrade, tako da su se ona... uz pomoć karte... pokazala dobra. Kako nikada ranije nije bila na tom poluostrvu iznenadila se kada je videla koliko je pusto. Ovo nije bila okolina u kojoj su čovek i njegov rad imali mnogo nade da opstanu, što je navodilo na pretpostavku da će ruševine Misije, kada stigne do njih, najverovatnije biti erodirane ili zbrisane u Pacifik, čiji je šum postajao sve glasniji što ju je put vodio bliže ka obali.","Međutim, što se toga tiče uopšte nije bila u pravu. Kada je zavila za okuku brda ka kome ju je Flečer uputio, odmah joj je postalo jasno da je Misija svete Katarine ostala uglavnom netaknuta. Od tog prizora stegla joj se utroba. Još nekoliko minuta vožnje i naći će se na mestu gde je otpočela jedna epopeja... čiji joj je samo jedan manji deo bio poznat. Jedan hrišćanin bi se možda isto toliko uzbudio zbog Vitlejema. Ili Golgote.","Otkrila je da na tom mestu nema nikakvih lobanja. Upravo suprotno. Iako Misija nije bila popravljana... šuta je bilo još svuda unaokolo... bilo je očigledno da ju je neko sačuvao od daljnjeg propadanja. Razlog tog očuvanja postao joj je jasan tek kada je parkirala auto, malo podalje od zgrade, i krenula pešice preko prašnjavog tla. Misija, podignuta radi svetog cilja, napuštena, zatim pretvorena u mesto gde se odvijalo nešto što bi njene arhitekte van svake sumnje proglasile za jeres, bila je ponovo posvećena.","Što je bliže prilazila tim škrbastim zidovima, nailazila je na sve više dokaza. Prvo, cveće, ostavljeno u grubo napravljenim buketima i vencima među razbacanim kamenjem, jarkih boja u prozirnom morskom vazduhu.","Drugo, i određenije, zavežljaji sa sitnicama iz domaćinstva... veknom hleba, krčagom, kvakom... koji su bili uvezani u komade ižvrljane hartije i položeni među cvetovima, a bilo ih je u tako velikom broju da nije mogla ni korak da naparvi, a da ne naleti na nešto. Sunce je već počelo da se kloni zapadu i njegova sve tamnija zlatna boja samo je doprinosila osećanju da ovo mesto pohode duhovi. Trudila se da gazi preko šuta što je tiše mogla kako ne bi uznemirila one koji su stanovali unutra, bili to ljudi ili neko drugi. Ako su postojala čudovišna bića u okrugu Ventura (koja su ni manje ni više nego drsko hodila ulicama) onda je bilo mnogo verovatnije, da ovde, na ovom usamljenom rtu, treba da postoje stvaraoci čuda.","Ko bi oni mogli biti i u kom obliku su se pojavljivali (ako su uopšte poprimali bilo kakav oblik) nije se čak ni potrudila da pokuša da pogodi. Ali ako je broj poklona i molbi koji su joj ležali pod nogama svedočio o bilo čemu, onda je svedočio o tome da su ovde molitve bivale uslišene.","Buketi i poruke ostavljeni ispred Misije bili su dovoljno rečiti, ali ono na šta je naišla unutra bilo je još dirljivije. Stupila je kroz rupu u jednom od zidova među tihu gomilu portreta: na desetine fotografija i skica muškaraca, žena i dece pričvršćenih za kamen nekim delom odeće ili cipelom; bilo je tu čak i naočara. Ono sve kroz šta je krivudajući prošla napolju bili su pokloni. Nagađala je da su ovo ovde bile stvari koje je trebalo da onjuši kakav bog tragač. Pripadali su nestalim dušama i doneti su ovamo u nadi da će izvesne moći uspeti da navedu izgubljene nazad na poznati put i tako ih vratiti kući.","Stojeći na pozlaćenoj svetlosti, osmatrajući ovu zbirku, osećala se poput nametljivca. Religijska ispoljavanja su retko, ako su uopšte ikada, ostavljala na nju bilo kakav utisak. Osećanja su bila tako samozadovoljna u svojoj sigurnosti, slike tako retorične. Ali ovo iskazivanje jednostavne vere pogodilo ju je u živac za koji je mislila da ga je licemerstvo odavno umrtvilo. Setila se osećanja koje ju je prožimalo kada se vratila kući za Božić prvi put posle samovoljnog petogodišnjeg izgnanstva iz porodičnog gnezda. Osećala je strašnu klaustrofobiju, što je i predvidela, ali u ponoć, na Badnje veče, šetajući Petom avenijom, jedno zaboravljeno osećanje ostavilo ju je bez daha, i u trenu je nateralo da zaplače: nekada je verovala. To verovanje dolazilo je iznutra, i izlazilo napolje. Ono nije bilo naučeno, nije bilo nametnuto, ono je jednostavno postojalo. Prve suze pustila je iz zahvalnosti za blagoslov što je ponovo počela da veruje; njihove sestre predstavljale su tugu koja je prošla isto onako brzo kao što je i nadošla, poput duha koji je prošao kroz nju i otišao dalje.","Ovog puta, nije prošlo. Ovog puta se produbilo u njoj, isto kao što je sunce postajalo sve tamnije, tonući ka moru.","Iz sna ju je trgnulo nečije kretanje daleko u ruševinama. Prepavši se, prvo je pustila da joj se ubrzani puls malo primiri, pa je tek onda upitala:","\"Ko je to tamo?\"","Nije bilo odgovora. Oprezno je prošla pored zida sa izgubljenim licima i kroz vrata bez gornje grede ušla u drugu odaju. Imala je dva prozora poput očiju u cigli, kroz koja je sunce na zalazu uperilo dva rumena zraka. Osećanje da je ovo bilo najsvetije mesto u hramu potkrepljivao je samo njen instinkt, ali ona u to ipak uopšte nije sumnjala. Iako nije bilo krova, a istočni zid je bio jako oštečen, sticao se utisak da je ovo mesto pod nabojem, kao da su tu, pre dugo vremena, na delu bile neke sile. Dok je Flečer u njoj obitavao, očigledno je služila kao laboratorija. Posvuda je bilo prevrnutih stolova i opreme koja je popadala sa njih i bila ostavljena tamo gde je pala. Ovde nije bilo nikakvih ponuda niti portreta koji bi narušili osećanje da je ovo mesto čuvano. Iako se pesak nagomilao oko prevrnutog nameštaja, sadnice tu i tamo iznikle, odaja je ostala ista kakva je i bila: svedočila je o čudu; ili o njegovom prolasku.","Zaštitnik ovog svetilišta stajao je u najudaljenijem uglu u odnosu na Teslu, iza zrakova svetlosti koji su dopirali kroz prozor. Slabo ga je videla. Uspela je da uoči samo to da ili je maskiran ili su mu crte lica glomazne kao na maskama. Sve što je do sada iskusila nije ju nateralo da se uplaši za svoju sigurnost. Iako je bila sama, nije osećala nikakav strah. Ovo je bilo svetilište, a ne neko mesto nasilja. Pored toga, došla je u ime božanstva koje je nekada radilo upravo u ovoj prostoriji. Morala je da se posluži njegovim autoritetom.","\"Zovem se Tesla\", reče ona. \"Ovamo me je poslao doktor Ričard Flečer.\"","Primetila je da je čovek u uglu odgovorio na pomen ovog imena laganim podizanjem glave; a onda ga je čula kako uzdiše.","\"Flečer?\" ponovi on.","\"Da\", odvrati Tesla. \"Znate li ko je on?\"","Odgovorio je novim pitanjem izgovorenim jakim španskim naglaskom: \"Poznajem li ja vas?\"","\"Rekla sam vam\", odvrati Tesla. \"On me je ovamo poslao. Došla sam da obavim ono što me je on lično zamolio da obavim.\"","Čovek se odvoji od zida taman toliko da mu zraci zahvate crte lica.","Tesli je bilo potrebno nekoliko trenutaka da odgovori. Kada je ugledala čovekove isturene obrve i spoljošten nos, u glavi joj se zavrtelo. Jednostavno, nikada do tada nije uživo videla nijedno tako ružno lice.","\"Flečer više nije živ\", odgovorila je posle jednog trenutka, napola sa odvratnošću, a napola ipak instinktivno izbegavši da upotrebi reč mrtav.","Grozne crte lica pred njom izražavale su žaljenje; nešto u njihovoj plastičnosti gotovo je karikiralo to osećanje.","\"Bio sam ovde kada je otišao\", reče čovek. \"Čekao sam ga da se... vrati.\"","Čim je ovo izgovorio, shvatila je ko je. Flečer joj je kazao da možda još postoji živi ostatak Velikog Dela.","\"Raule?\" izusti ona.","Duboko usađene oči se razrogačiše. U njima nije bilo beonjača. \"Zaista si ga poznavala\", izgovori on, i napravi još jedan hitri korak prema svetlosti, koja je tako nemilosrdno rezbarila njegove crte lica da je jedva uspevala da ga gleda. Bezbroj puta je na ekranu videla stvorenja koja su bila sračunato mnogo gadnija od ovoga... a i prethodnu noć su okrvavile zveri košmarnog izgleda... ali zbrka signala koje je odašiljao ovaj hibrid uznemirila ju je više od svega što je ikada videla. Bio je tako blizu ljudskom biću, pa ipak nije prevario njenu unutrašnjost. Odziv ju je nečem naučio, iako nije bila sasvim sigurna čemu. Potisnula je tu lekciju u stranu radi hitnijih stvari.","\"Došla sam da uništim ostatke Nuncia\", reče ona.","\"Zašto?\"","\"Zato što to Flečer želi. Njegovi neprijatelji su još na ovom svetu, iako njega više nema. Plaši se posledica ako dođu ovamo i pronađu opit.\"","\"Ali čekao sam...\" poče Raul.","\"Dobro je što jesi. Dobro je što si čuvao ovo mesto.\"","\"Nikuda nisam išao. Svih ovih godina. Ostao sam ovde gde me je otac stvorio.\"","\"Kako si preživeo?\"","Raul skrenu pogled sa Tesle, zamžirka na suncu koje samo što nije nestalo.","\"Ljudi se brinu o meni\", odvrati on. \"Ne shvataju šta se ovde dogodilo, ali znaju da sam i ja u tome učestvovao. Nekada su na ovom brdu boravili Bogovi. Oni u to veruju. Dozvoli da ti pokažem.\"","On se okrenu i povede Teslu iz laboratorije. Iza vrata se nalazila jedna još ogoljenija prostorija; imala je samo jedan prozor. Primetila je da su zidovi obojeni; naivnost murala samo je pojačavala strast sa kojom su prizori bili osećani.","\"Ovo je priča o toj noći\", reče Raul, \"ispričana onako kao što oni veruju da se sve dogodilo.\"","Ni ovde nije bilo ništa više svetlosti nego u sobi iz koje su izišli, pa je mrak davao slikama tajnovitost.","\"Ovako je izgledala Misija\", reče Raul, pokazujući gotovo simbolički prikaz stene na kojoj su stajali. \"A ovo je moj otac.\"","Flečer je stajao ispred brda, belog i divljeg lica naspram tame, oči su mu bile predstavaljene u obliku dva meseca. Iz ušiju i usta su mu iskakali neki čudni oblici i zadržavali se oko njegove glave poput satelita.","\"Šta je ovo?\" stade da se raspituje Tesla.","\"Njegove ideje\", glasio je Raulov odgovor. \"Ja sam ih naslikao.\"","\"Kakve to ideje ovako izgledaju?\"","\"Ono što potiče iz mora\", odgovori on. \"Sve potiče iz mora. To mi je Flečer kazao. U početku, more. Na kraju, more. A između...\"","\"Suština\", upade Tesla.","\"Šta?\"","\"Nije ti pričao o Suštini?\"","\"Nije.\"","\"Mestu na koje ljudska bića odlaze da sanjaju?\"","\"Ja nisam ljudsko biće\", nežno je podseti Raul. \"Ja sam njegov eksperiment.\"","\"Zahvaljujući njemu postao si ljudsko biće\", primeti Tesla. \"Zar to nije zadatak Nuncia?\"","\"Ne znam\", jednostavno odgovori Raul. \"Šta god da mi je učinio nisam mu zahvalan na tome. Bio sam srećniji... dok sam bio majmun. Da sam ostao majmun, do sada bih već bio mrtav.\"","\"Nemoj tako\", reče Tesla. \"Flečeru se ne bi dopalo kada bi te čuo kako se samo žališ.\"","\"Flečer me je napustio\", podseti je Raul. \"Naučio me je dovoljno da shvatim šta nikada neću moći da budem, i onda me ostavio.\"","\"Imao je razloga za to. Videla sam njegovog neprijatelja, Džafa. Taj čovek mora biti zaustavljen.\"","\"Tamo...\" reče Raul, pokazavši u pravcu jednog malo udaljenijeg mesta na zidu. \"Ono je Džaf.\"","Portret je bio dosta veran. Tesla je prepoznala taj proždirući pogled, naduvenu glavu. Da li je Raul video Džafa u njegovom evoluiranom stanju, ili je ovaj portret čoveka predstavljenog u liku čudovišne bebe predstavljao instinktivni odgovor? Nije imala prilike da se raspita. Raul ju je ponovo poveo dalje.","\"Žedan sam\", reče on. \"Ostatak možemo kasnije pogledati.\"","\"Biće suviše mračno.\"","\"Neće. Popeće se ovamo i zapaliti sveće kada sunce zađe. Dođi da malo popričamo. Ispričaj mi kako je umro moj otac.\"","2.","Tomi-Reju je trebalo više vremena da stigne do Misije svete Katarine nego ženi s kojom se utrkivao jer mu se na putu dogodilo nešto što mu je, iako je događaj bio beznačajan, pokazalo mesto u njemu samom koje će kasnije jako dobro upoznati. U jednom malom gradu južno od Ensenade, u kome se zaustavio u rano veče da kupi nešto čime će pokvasiti grlo, našao se u baru koji je nudio... za samo deset dolara... zabavu koja je bila nezamisliva u Palomo Gaju. Bila je to suviše primamljiva ponuda da bi je odbio. Položio je novac, kupio pivo i ušao u dimom ispunjen prostor koji jedva da je bio velik kao dve njegove spavaće sobe. Publiku je sačinjavalo desetak muškaraca, koji su se raskrečili na škripavim stolicama. Gledali su ženu koja se bavila seksom sa velikim crnim psom. Prizor ga nije nimalo uzbudio. Kao uostalom ni ostale iz publike; bar ne u seksualnom smislu. Naginjali su se napred da gledaju predstavu sa uzbuđenjem koje nije razumeo dok pivo nije počelo da deluje na njegov umorni sistem, probijajući njegovu viziju sve dok ga ženino lice nije hipnotisalo. Nekada je mogla biti lepa, ali sada joj je lice, isto kao i telo, bilo istrošeno, a na rukama su se jasno nazirali ubodi igala koje su je srozale tako nisko. Znalački je dražila psa pokazujući time da je to činila već bezbroj puta, a potom se spustila na sve četiri pred njim. Onjušio ju je, a onda se lenjo dao na posao. Tek kada se popeo na nju, Tomi-Rej je shvatio kakav je to utisak na njega ostavio njen izraz lica, a verovatno je isti slučaj bio i sa ostalima. Delovala je poput nekoga ko je već mrtav. Ta misao predstavljala je vrata u njegovoj glavi koja su skrivala jedno smrdljivo žuto mesto; prljavo mesto. Već je i ranije viđao taj pogled, ne samo na licima devojaka u porno časopisima, već i na licima slavnih ličnosti uhvaćenih kamerom. Seks-zombiji, zvezde- zombiji; mrtvaci koji se izdaju za žive. Kada se ponovo uključio u scenu koja se odvijala pred njim, pas je već uhvatio ritam i obrađivao devojku sa pasjom požudom, dok mu je pena kapala iz usta na njena leđa; ovog puta... gledajući u devojci mrtvaca... bilo je seksi. Što je životinja postajala uzbuđenija i on je postajao uzbuđeniji i žena je izgledala više mrtva, osećajući pseći kurac u sebi i njegov pogled na sebi, dok se sve nije pretvorilo u trku između njega i psa koji će od njih pre da svrši.","Pobedio je pas, koji se propeo u svojoj pomami, a onda iznenada stao. Na dati znak jedan od ljudi koji su sedeli u prvom redu ustade i razdvoji par; životinja je istog časa postala nezainteresovana. Pošto je njen partner odveden, žena je ostavljena na sred pozornice da pokupi odeću koju je verovatno odbacila pre nego što je Tomi-Rej ušao. Zatim je izišla kroz ista sporedna vrata kroz koja su otišli i pas i njen svodnik, a na licu joj je bila ista mlohava maska kao i na početku. Očigledno je sledila nova tačka u predstavi, jer niko nije ustajao. Međutim, Tomi-Rej je video sve što mu je bilo potebno. Stao je da se probija nazad prema vratima kroz gomilu mekih telesa pridošlica, da bi na kraju izišao u polumračni bar.","Tek mnogo kasnije, kada je već gotovo stigao do Misije, otkrio je da je opelješen. Dobro je znao da nema vremena da se vrati; kao i da to ne bi imalo svrhe. Lopov je mogao biti bilo koji muškarac koji mu se našao na putu dok je izlazio. Pored toga, iskustvo je vredelo izgubljenih dolara. Pronašao je novu definiciju smrti. Nije čak bila ni nova. Jednostavno mu je bila prva i jedina.","Sunce je već odavno zašlo kada je krenuo uzbrdo prema Misiji; čim je počeo da se penje preplavilo ga je određeno osećanje dQja vu. Da li je on to video ovo mesto Džafovim očima? Bilo kako bilo, prepoznavanje se pokazalo korisnim. Znajući da je Flečerov agent van svake sumnje stigao pre njega, odlučio je da ostavi kola malo dalje od vrha i da preostali deo puta pređe pešice, kako ne bi saznao za njegov dolazak. Iako je bilo mračno, nije putovao naslepo. Njegova stopala poznavala su put, iako je on njegovom sećanju bio nepoznat.","Stigao je spreman na nasilje, ako to okolnosti budu zahtevale. Džaf ga je snabdeo pištoljem... ljubaznošću jedne od mnogih žrtava koje je Džaf oslobodio njihovih terata... i ideja da ga upotrebi bila je bez sumnje privlačna. Sada, posle uspinjanja od koga je u grudima počelo da ga probada, našao se nadohvat Misije. Iza njega se uzdigao mesec boje ajkulinog trbuha. Obasjavao je porušene zidove i kožu njegovih ruku i šaka svojom bolesnom svetlošću, nateravši ga da poželi ogledalo u kome bi proučio svoje lice. Sigurno bi bio u stanju da vidi kosti ispod mesa; lobanju kako sija isto kao što su mu sijali zubi kada se osmehivao. Konačno, zar to nije bilo ono što je osmeh govorio? Zdravo svete, ovako ću izgledati kada mokri delovi istrule.","Glave bolne od ovakvih misli, on krenu kroz uvenule cvetove ka Misiji.","3.","Raulova koliba se nalazila pedeset jardi iza glavne zgrade; bila je to primitivna građevina u kojoj je već dvoje stvaralo gužvu. Objasnio je Tesli da je u potpunosti zavisio od darežljivosti lokalnog stanovništva koje ga je snabdevalo hranom i odećom u zamenu za to što se brinuo o Misiji. Uprkos oskudnim sredstvima, potrudio se da od kolibe stvori koliko toliko pristojno mesto. Posvuda su bili vidljivi znaci uloženog truda. Zdepaste sveće na stolu bile su postavljene u prstenu kamenja izabranog zbog svoje glatkoće; ćebe na jednostavnom poljskom krevetu bilo je ukrašeno perjem morskih ptica.","\"Imam samo jedan porok\", reče Raul, pošto je poseo Teslu u jedinu stolicu. \"Nasledio sam ga od oca.\"","\"Koji?\"","\"Pušim. Jednu na dan. Podelićeš je sa mnom.\"","\"Nekada sam pušila\", poče Tesla, \"ali više ne pušim.\"","\"Večeras hoćeš\", odvrati Raul, glasom koji nije trpeo pogovor. \"Popušićemo zdravicu za mog oca.\"","Doneo je rukom uvijenu cigaretu iz male konzerve zajedno sa šibicama. Posmatrala mu je lice dok ju je pripaljivao. Sve ono što ju je uznemirilo na prvi pogled i dalje ju je uznemiravalo. Crte lica mu nisu bile ni majmunske niti ljudske, već su predstavljale krajnje nesrećan brak između to dvoje. Pa ipak, u svakom drugom pogledu... njegov govor, ponašanje, čak i način na koji je sada držao cigaretu između svojih dugačkih tamnih prstiju... bio je tako civilizovan. Bio je upravo onakav za kakvog bi njena majka volela da je uda, da nije bio majmun.","\"Flečer, znaš nije umro\", reče joj on, pruživši joj cigaretu. Nerado ju je uzela, jer joj se baš nije dopadala pomisao da stavi u usta nešto što je on držao između usana. Međutim, on ju je gledao, svetlost sveće mu je treperila u očima, sve dok se nije povinovala, a onda se zadovoljno nasmešio jer ju je podelila s njim. \"Ubeđen sam da je postao nešto drugo\", nastavi on. \"Neko drugi.\"","\"Nazdravljam u to ime\", reče ona, povukavši još jedan dim. Tek joj je tada postalo jasno da je duvan koji su ovde pušili bio možda nešto jači nego u L.A.-u.","\"Šta je unutra?\" upita ona.","\"Dobra roba\", odgovori on. \"Dopada ti se?\"","\"Donose ti i drogu?\"","\"Sami je uzgajaju\", odvrati Raul kao da je to nešto što se podrazumeva.","\"Odlično za njih\", reče ona i povuče treći dim pre nego što mu ju je vratila. To je zaista bila jaka roba. Usta su već oblikovala pola rečenice za koju njen um nije imao pojma kako da je završi pre nego što je uopšte shvatila da govori.","\"...ovo je noć o kojoj ću pričati svojoj deci... samo što neću imati dece... unučićima onda... pričaću im o tome kako sam sedela sa čovekom koji je nekada bio majmun... nemaš ništa protiv da ti to pričam? Prvi put mi je... sedeli smo tako i pričali o njegovom prijatelju... i mom prijatelju... koji je nekada bio čovek...\"","\"I dok im to budeš pričala\", reče Raul, \"šta ćeš im reći o sebi?\"","\"O sebi?\"","\"Gde ćeš se ti uklopiti u to ustrojstvo? Šta ćeš ti postati?\"","Malo je razmišljala o ovome. \"Zar moram nešto postati?\" upitala je na kraju.","Raul joj dodade ostatak cigarete. \"Sve nešto postaje. Sedeći ovde, mi postajemo.\"","\"Šta?\"","\"Stariji. Bliži smrti.\"","\"Oh sranje. Ne želim da budem bliža smrti.\"","\"Nemaš izbora\", jednostavno odvrati Raul. Tesla odmahnu glavom. Glava je nastavila da joj se kreće još dugo pošto je kretnja bila završena.","\"Želim da razumem\", reče ona na kraju.","\"Nešto određeno?\"","Malo je razmišljala, prelazeći kroz sve moguće opcije, i na kraju odabrala jednu.","\"Sve?\" odvrati ona.","On se nasmeja, a njegov smeh joj zazvuča poput zvona. Upravo se spremala da mu kaže da je to dobar trik, ali je shvatila da je ustao i da stoji kod vrata.","\"Neko je u Misiji\", čula ga je kako kaže.","\"...došao da upali sveće\", nagađala je ona, dok joj se činilo da joj glava prethodi telu u poteri za njim.","\"Ne\", odvrati on dok je izlazio u mrak. \"Oni nikada nisu kročili tamo gde su zvona...\"","Dok je premetala po glavi Raulova pitanja, zurila je u plamen sveće čija slika je bila utisnuta u tamu kroz koju se sada posrćući probijala, svetlost lutalica koja je mogla da je odvede preko ivice stene da nije sledila njegov glas. Kada su prišli zidovima, rekao joj je da ostane gde je, ali se ona nije obazirala na to već je krenula za njim. Oni koji pale sveće zaista su došli u posetu; njihovih ruku delo bacalo je sjaj iz prostorije sa portretima. Iako je sadržaj Raulove cigarete napravio prazninu između njenih misli bile su dovoljno sređene da se uplašila da je suviše dugo lenčarila, i da je dovela u opasnost posao zbog koga je došla. Zašto nije odmah pronašla Nuncio i prosula ga u okean kao što joj je Flečer naložio? Pošto je tako sama sebe iznervirala, postala je jako odvažna. U tami sobe sa slikama na zidovima uspela je da pretekne Raula i tako prva stupi u laboratoriju osvetljenu svećom.","Samo što tamo nisu bile upaljene sveće, niti je posetilac bio molilac.","Na sredini prostorije bila je zapaljena mala vatra koja se dimila, a čovek... koji joj je trenutno bio okrenut leđima... preturao je po gomili opreme golim rukama. Nije očekivala da će ga prepoznati kada je pogledao u njenom pravcu, što je, kada se o tome bolje razmisli, bilo glupo. U poslednjih nekoliko dana uspela je da upozna većinu glumaca u ovom komadu, ako ne po imenu, a ono makar po izgledu. Ovoga je znala i po imenu i po izgledu. Tomi-Rej MekGir. Okrenuo se licem prema njoj. U savršenoj simetriji njegovog lica nazirala se loptica ludila... nasleđena od Džafa... koja je odskakala napred nazad, svetlucajući.","\"Zdravo!\" reče on; običan, usputni pozdrav. \"Pitao sam se gde si. Džaf je kazao da ćeš biti ovde.\"","\"Ne diraj Nuncio\", reče mu ona. \"Opasan je.\"","\"Tome se i nadam\", reče on uz osmeh.","Videla je da nešto drži u šaci. Uhvativši njen pogled, on joj pokaza. \"Aha, našao sam ga\", reče on. Zaista je imao epruvetu kakvu joj je Flečer opisao.","\"Baci je\", posavetova ga ona, pokušavši da bude hladna.","\"Zar si ti to nameravala da učiniš?\" upita on.","\"Da. Kunem se, jesam. Letalan je.\"","Primetila je da mu je pogled odlutao sa njenog lica na Raulovo, koga je čula kako diše iza nje, stojeći malo po strani. Tomi-Reja izgleda uopšte nije brinulo što je brojčano nadjačan. Pitala se postoji li bilo kakva pretnja po život ili opasna situacija koji bi mogli da mu skinu taj zadovoljni izraz sa lica. Nuncio, možda? Svemogući Bože, kakve bi mogućnosti on pronašao čekajući u njegovom varvarskom srcu da stekne moć i uveliča se?","Ponovo reče: \"Uništi ga, Tomi-Rej, pre nego što on uništi tebe.\"","\"Nipošto\", odvrati on. \"Džaf ima neke planove s njim.\"","\"A šta će biti s tobom kada okončaš posao za njega? Briga njega za tebe.\"","On je moj otac i voli me\", odvrati Tomi-Rej, sa sigurnošću koja bi bila dirljiva da se radilo o normalnoj duši.","Krenula je ka njemu, govoreći dok se približavala. \"Saslušaj me samo nekoliko minuta, hoćeš li...?\"","On strpa Nuncio u džep i istovremeno zavuče šaku u drugi. Iz njega izvadi pištolj.","\"Kako si nazvala tu stvar?\" upita on, uperivši oružje u nju.","\"Nuncio\", odvrati ona, usporivši, ali i dalje nastavljajući da se postojano približava.","\"Ne. Ono drugo. Još nekako si je nazvala.\"","\"Letalnim.\"","On se isceri. \"Aha\", reče on, sričući reč. \"Letalnim. To znači da ubija, je li tako?\"","\"Tako je.\"","\"To mi se dopada.\"","\"Ne, Tomi...\"","\"Nemoj ti meni govoriti šta se meni dopada, a šta ne\", reče on. \"Kazao sam da volim sve što je letalno i ozbiljno to mislim.\"","Odjednom joj je postalo jasno da je sasvim pogrešno procenila ovu scenu. Da ju je ona pisala, držao bi je na nišanu dok ne pobegne. Ali on se držao vlastitog scenarija.","\"Ja sam Dečak-Smrt\", reče on, i povuče obarač."]}