{"index":36,"title":"VI","paragraphs":["1.","Iznerviran onim što se dogodilo u Eleninoj kući, Grilo je potražio pribežište u pisanju, disciplini za koju je osećao da mu je sve potrebnija što je ovaj bazen protivrečnosti postajao dublji. U početku je bilo lako. Držao se suvih činjenica i iznosio stvari na način kojim bi se i Svift ponosio. Kasnije je mogao iz toga da izvuče delove koje će poslati Abernatiju. Dalje mu je dužnost nalagala da zapiše sve čega se mogao setiti.","U polovini tog procesa, nazvao ga je Hočkis i predložio da se nađu za jedan sat da nešto popiju i porazgovaraju. U Gaju su postojala samo dva bara, objasnio mu je on, od kojih je Starkijev, u Srnoudolini, bio bučniji, te stoga i pogodniji. Jedan sat posle razgovora, pošto je gomilu događaja od prošle noći bezbedno stavio na hartiju, Grilo je napustio hotel i našao se sa Hočkisom.","Starkijev bar bio je praktično prazan. U jednom uglu neki starac je tiho pevušio sam za sebe, a za barom su sedela dva klinca koji su izgledali suviše mladi da bi pili; sve u svemu celo mesto su maltene imali za sebe. Pa ipak, Hočkis je govorio šapatom tokom celog razgovora.","\"Ne znaš gotovo ništa o meni\", reče on na početku. \"Shvatio sam to sinoć. Vreme je da saznaš.\"","Nije ga uopšte više trebalo nagovarati da govori. Izneo je sve ne unoseći u to nikakva osećanja, kao da je teret osećanja bio suviše težak i već odavno istisnuo suze iz njega. Grilo mu je na tome bio zahvalan. Ako je onaj koji priča mogao da bude bezosećajan, onda je to i njemu omogućavalo da bude isto takav, da istražuje između redova Hočkisovog izlaganja tragajući za pojedinostima preko kojih je ovaj prešao. Prvo je, razume se, govorio o Karolininoj ulozi u priči, niti hvaleći niti proklinjući kćerku, jednostavno je opisao nju i tragediju koja ju je odvojila od njega. Onda je šire zabacio mrežu ove priče i uvukao u nju i ostale, prvo je dao jezgrovit portret Trudi Kac, Džojs MekGir i Arlin Farel, a zatim je izneo kako je koja od njih prošla. Grilo je užurbano ispisivao pojedinosti dok je Hočkis govorio stvarajući porodično stablo čiji su koreni sezali tamo gde se Hočkisova priča često vraćala: pod zemlju.","\"Tamo se nalaze odgovori\", nekoliko puta je ponovio. \"Verujem da su Flečer i Džaf, ko god da su, šta god da su, odgovorni za ono što se dogodilo mojoj Karolini. Kao i ostalim devojkama.\"","\"Zar su sve vreme bili u pećinama?\"","\"Videli smo ih kako beže, je li tako?\" upita Hočkis. \"Znači, jesu, mislim da su sve ove godine dole čekali.\" Napunio je usta viskijem i progutao ga. \"Posle onoga što se sinoć dogodilo u Šoping centru, ostao sam budan i pokušao da sve postavim na svoje mesto. Pokušao sam da izvučem neki smisao iz svega toga.\"","\"I?\"","\"Odlučio sam da siđem u pećine.\"","\"Po kog đavola, zaboga?\"","\"Sve te godine, zarobljeni tamo dole, mora da su nešto radili. Možda su za sobom ostavili neke tragove. Možda tamo dole pronađemo nešto što će nam pomoći da ih uništimo.\"","\"Flečera više nema\", podseti ga Grilo.","\"Zaista?\" upita Hočkis. \"Ni u šta više nisam siguran. Stvari se odugovlače, Grilo. Izgleda kao da su nestale, ali se zadržavaju, negde u pozadini. U umu. U tlu. Samo malo siđeš niz padinu i već si u prošlosti. Svaki korak predstavlja hiljadu godina.\"","\"Moje sećanje ne seže toliko u prošlost\", našali se Grilo.","\"Kako da ne. Seže\", odvrati Hočkis, krajnje ozbiljno. \"Ono seže sve do čestice u moru. To je ono što nas progoni.\" On podiže šaku. \"Izgleda čvrsta, je li tako?\" upita on. \"Ali uglavnom se sastoji od vode.\" Činilo se kao da traga za još kojom mišlju, ali mu nijedna nije pala na pamet.","\"Stvorenja koja je Džaf napravio izgledaju kao da su iskopana\", primeti Grilo. \"Je li to ono što misliš da ćeš naći tamo dole?\"","Hočkisov odgovor predstavljao je onu misao koju pre jednog trenutka nije bio u stanju da oblikuje. \"Kada je umrla\", reče on, \"mislim na Karolinu... kada je Karolina umrla sanjao sam je kako se rastače preda mnom. Ne da truli. Rastače. Kao da ju je more primilo natrag.\"","\"Da li i dalje sanjaš takve snove?\"","\"Ne. Sada više uopšte ne sanjam.\"","\"Svi sanjaju.\"","\"Onda je sebi ne dozvoljavam da ih se setim\", odvrati Hočkis. \"Pa... jesi li uz mene?\"","\"Uz tebe u čemu?\"","\"Silasku.\"","\"Ti zaista želiš to da uradiš? Mislio sam da je praktično nemoguće sići tamo dole.\"","\"Onda ćemo umreti pokušavajući\", odvrati Hočkis.","\"Ja moram da napišem priču.\"","\"Dozvoli da ti nešto kažem, prijatelju\", poče Hočkis. \"Tamo je priča. Jedina priča. Ispod samih naših nogu.\"","\"Moram da te upozorim... klaustrofobičan sam.\"","\"Uskoro ćemo te odvići od toga\", odvrati Hočkis sa osmehom za koji Grilo pomisli da je mogao biti makar malo ubedljiviji.","2.","Iako se Haui celo popodne uspešno borio protiv sna, u rano veče već je jedva držao oči otvorene. Kada je kazao Džo-Bet da želi da se vrati u hotel umešala se mama, rekavši mu da bi se osećala mnogo bolje kada bi ostao u kući. Spremila mu je slobodnu sobu (prošlu noć je proveo na sofi) i on se povukao u nju. Njegovo telo je pretrpelo i te kakva maltretiranja u nekoliko poslednjih dana. Šaka mu je i dalje bila sva u gadnim ranama, a leđa su ga, mada ubodi koje mu je nanela terata nisu bili duboki, ipak bolela. Pa ipak, sve to ga nije sprečilo da već posle nekoliko trenutaka zaspi.","Džo-Bet je spremila obrok za mamu... salatu kao i uvek... i za sebe, baveći se kućnim poslovima kao da se ništa na celom svetu nije promenilo od pre nedelju dana, i na kratko bi, unevši se u posao, zaboravila na užase. A onda bi joj pogled na majčino lice, ili sjajna nova brava na stražnjim vratima, vratili sećanja. Više uopšte nije mogla ni na koji način da ih sortira: postojali su samo poniženje i bol koje su smenjivali novo poniženje i bol. A kroz sve to iscereni Džafov lik; blizu nje, suviše blizu nje, povremeno umalo nije uspevao da je ubedi u njegove vizije onako kako je ubedio Tomi-Reja. Od svih strahova najviše ju je uznemiravao onaj da bi ona, u stvari, mogla da se priključi neprijatelju. Dok joj je objašnjavao kako se on zalaže za razum, a ne za osećanja, razumela je. Čak je osetila i simpatiju. A onda onaj zadirkujući razgovor o Umetnosti i ostrvu koje je želeo da joj pokaže...","\"Džo-Bet?\"","\"Mama?\"","\"Je li ti dobro?\"","\"Jeste. Razume se. Da.\"","\"O čemu si razmišljala? Izraz na tvom licu...\"","\"Samo... o prošloj noći.\"","\"Treba da je izbrišeš iz sećanja.\"","\"Možda ću se odvesti do Lois; da malo popričam s njom? Imaš li šta protiv?\"","\"Ne. Biće mi dobro. Hauard je sa mnom.\"","\"Onda ću otići.\"","Od svih njenih prijatelja u Gaju, niko nije savršenije predstavljao normalnost od koje se njen život udaljio od Lois. Što se tiče njenih moralnih ograničenja, ona je snažno i jednostavno verovala u ono što je dobro. U suštini, želela je da na svetu vlada mir, kako bi ljudi mogli decu da podižu s ljubavlju, kako bi zatim ta deca opet mogla podizati svoju decu. Znala je ona i za zlo. To je bila svaka sila koja se protivila toj viziji. Teroristi, anarhisti, ludaci. Sada je Džo-Bet znala da takve ljudske sile imaju saveznike na mnogo prefinjenijom nivou postojanja. Jedan od njih bio je njen otac. Nikada joj nije bilo potrebnije da potraži društvo onih čija je definicija dobrog bila nepokolebljiva.","Kada je izišla iz kola iz Loisine kuće začula je buku i smeh; što je s radošću dočekala posle dugih časova strahovanja i neprijatnosti koje je preturila preko glave. Pokucala je na vrata. Razuzdanost se nije smanjivala. Izgleda da se unutra nalazila poveća gomila.","\"Lois?\" pozva je ona, ali iznutra je dopirala takva buka da su i pozivi i kucanje prošli nezapaženo, pa je stoga počela da grebe po prozoru i ponovo da je doziva. Zastori se pomakoše u stranu i pojavi se Loisino upitno lice; ustima je oblikova Džo-Betino ime. Soba iza nje bila je prepuna ljudi. Deset sekundi kasnije već je bila na vratima, sa izrazom na licu koji je bio tako neobičan da je malo nedostajalo da je Džo-Bet ne prepozna: smešila se u znak dobrodošlice. Činilo se da su iza nje u kući bila upaljena sva svetla; bleštava svetlost prosula se preko praga.","\"Iznenađenje\", reče Lois.","\"Da, palo mi je na pamet da malo svratim. Ali ti... imaš društvo.\"","\"Tako nekako\", odvrati Lois. \"Trenutno će to biti malo teže.\"","Bacila je pogled preko ramena u kuću. Ličilo je na maskenbal. Neki čovek odeven u punu kaubojsku opremu besciljno se peo uz stepenice, mamuze su mu sijale; na stepeništu se mimoišao sa drugim pod punom vojničkom spremom. Preko predvorja su ruku pod ruku prolazili žena u crnom i gost koji je došao odeven kao hirurg, povrh svega, još je i preko lica nosio masku. Već je i sama činjenica da je Luis isplanirala takvu jednu terevenku, a da to nije uopšte pomenula Džo-Bet, bila dovoljno čudna; sam Bog zna da su u radnji imale dovoljno vremena za čavrljanje. Međutim, da je ona uopšte tako nešto priredila... staložena, pouzdana Lois... bilo je dvostruko čudnije.","\"Mislim da nije bitno\", nastavila je Lois. \"Konačno, ti si prijatelj. Trebalo bi da učestvuješ, je li tako?\"","Da učestvuje u čemu htela je da zausti Džo-Bet, ali nije imala vremena jer ju je Lois uvukla unutra, uhvativši je posednički za ruku; vrata se za njom s treskom zatvoriše.","\"Zar nije divno?\" upita Lois. Sva je sijala. \"Da li su ljudi i tebe posetili?\"","\"Ljudi.\"","\"Posetioci.\"","Džo-Bet samo klimnu što je Lois bilo dovoljno da počne da priča o nečem drugom. \"Kod Kriclerovih, koji stanuju do nas, došli su Posetioci iz Maskerade... znaš, one serije o sestrama?\"","\"Sa TV-a?\"","\"Razume se, sa TV-a. A moj Mel... pa, znaš i sama koliko voli stare vesterne...\"","Ništa od ovoga nije imalo mnogo smisla, ako ga je uopšte imalo, ali Džo-Bet je dopustila Lois da nastavi, jer se plašila da će, ako postavi neko neodgovarajuće pitanje, dokazati da je neposvećena i biće joj uskraćeno svako daljnje ispovedanje.","\"Ja? Ja sam imala najviše sreće\", brbljala je Lois. \"Bila sam tako, tako srećna. Došli su svi iz Dana za danom. Cela porodica. Alen, Virdžinija, Beni, Džejn. Čak su doveli i Morgana. Zamisli samo.\"","\"Odakle su oni došli, Lois?\"","\"Jednostavno su se pojavili u kuhinji\", glasio je odgovor. \"I, razume se, ispričali su mi sva ogovaranja vezana za porodicu...\"","Lois je još samo radnjom bila toliko opsednuta koliko serijom Dan za danom, pričom o najomiljenijoj porodici Amerike. Redovno je sedela i prepričavala Džo-Bet svaku pojedinost sinoćnje epizode kao da je to deo njenog vlastitog života. Izgleda da je iluzija sada prevagnula. Govorila je o Petersonovima kao da su bili gosti u njenoj kući.","\"Zaista su onako slatki kao što sam znala da će biti\", govorila je ona, \"mada sam mislila da se neće pomešati sa ljudima iz Maskerade. Znaš već, Petersonovi su tako obični; to je ono što kod njih volim. Tako su...\"","\"Lois. Prestani s tim.\"","\"Šta nije u redu?\" upita ona.","\"To ti meni kaži.\"","\"Sve je u redu. Sve je divno. Posetioci su tu i strašno sam srećna.\"","Osmehnula se čoveku u bledo plavom sakou koji joj je prijateljski mahnuo.","\"To je Tod, iz Poslednjeg smeha...\" obavesti je ona.","Satira koja se davala kasno noću nije bla po ukusu Džo-Bet kao ni Dan za danom ali ovaj čovek joj je izgledao nekako poznat. Kao i devojka kojoj je pokazivao trikove sa kartama; i muškarac koji se očigledno nadmetao s njim za njenu naklonost, koji bi mogao da prođe... čak i odavde... kao domaćin maminog omiljenog kviza, Skrivalica.","\"Šta se to ovde događa?\" upita Džo-Bet. \"Je li to neka imitatorska žurka ili nešto slično?\"","Od kada ju je pozdravila na vratima, Lois nije silazio osmeh sa lica, ali posle ove primedbe, on je neznatno izbledeo.","\"Ne veruješ mi\", primeti ona.","\"Da ti verujem?\"","\"Za Petersonove.\"","\"Ne. Razume se da ti ne verujem.\"","\"Ali oni su došli, Džo-Bet\", reče ona, odjednom smrtonosno ozbiljna. \"Pretpostavljam da sam oduvek želela da ih upoznam, i oni su došli.\" Uhvatila je Džo-Betinu šaku i na licu joj je ponovo zaigrao osmeh. \"Videćeš\", reče ona. \"I nemoj brinuti, i kod tebe će neko doći, ako ga budeš dovoljno snažno želela. To se događa po celom gradu. Ne dolaze samo ljudi sa TV-a, već i oni sa oglasnih panoa i iz časopisa. Prelepi ljudi; divni ljudi. Ne treba da se plašiš. Oni pripadaju nama.\" Prišla joj je malo bliže. \"Nikada, u stvari, nisam to shvatala, sve do sinoć. I mi smo njima isto toliko potrebni kao i oni nama, je li tako? Možda i više. I zato nam neće naneti nikakvo zlo...\"","Ona gurnu vrata iza kojih je dopirao najjači smeh. Džo-Bet uđe posle Lois. Svetla koja su je u prvi mah zaslepila u predvorju, ovde su bila još sjajnija, iako nije bilo vidljivog izvora. Kao da su ljudi iz sobe došli već osvetljeni, kosa im je sijala, a isto tako i oči i zubi. Mel je stajao kod kamina, dostojanstveno, onako ćelav i ponosan, i osmatrao je sobu punu čuvenih lica.","Upravo kao što je Lois i obećala, zvezde su došle u Palomo Gaj. Porodica Peterson... Alen, Virdžinija, Beni i Džejn... čak i njihovo štene, Morgan... zaposeli su u središtu prostorije, sa nekolicinom ostalih likova iz serija... gospođa Klajn iz susedstva, koja je Virdžiniji trovala život; Hejvardovi, vlasnici radnje na uglu... takođe su bili pripravni. Alen Peterson je vodio živ razgovor sa Hester D'Arsi, mnogo zlostavljanom junakinjom Maskerade. Njena previše seksi sestra, koja je otrovala pola porodice kako bi stekla kontrolu nad basnoslovnim bogatstvom, stajala je u uglu očijukajući sa muškarcem sa reklame za gaće, koji je došao odeven onako kako ga je najviše ljudi znalo: bio je gotovo nag.","\"Svi!\" reče Lois, nadglasavši graju. \"Sve vas molim, želim da upoznate moju prijateljicu. Jednu od mojih najboljih prijateljica...\"","Sva poznata lica su se okrenula da pogledaju, poput korica desetak TV vodiča, sve oči bile su uprte u Džo-Bet. Želela je da se izgubi iz ove ludosti pre nego što i nju zahvati, ali Lois ju je črvrsto držala za šaku. Konačno, ovo je bio samo deo sveopšte ludosti. Ako je želela da je shvati, morala je ostati pribrana.","\"...ovo je Džo-Bet MekGir\", predstavi je Lois.","Svi se osmehnuše; čak i kauboj.","\"Sve mi se čini da bi ti piće dobro došlo\", reče Mel, kada je Lois povela Džo-Bet u obilazak.","\"Ne pijem, gospodine Knap.\"","\"To ipak ne znači da ne izgledaš kao da ti je potrebno\", glasio je odgovor. \"Mislim da ćemo posle ove noći svi morati da izmenimo svoje navike, zar ne? Ili možda posle prošle noći.\" Pogledao je u Lois, čiji je smeh naprosto odzvanjao. \"Nikada je nisam video toliko srećnu\", primeti on. \"To i mene čini srećnim.\"","\"Znate li odakle svi ovi ljudi ovde?\" upita Džo-Bet.","Mel slegnu ramenima. \"Ne znam ništa više od tebe. Prošetajmo, hoćeš li? Meni je potrebno piće ako tebi nije. Lois je uvek sebi uskraćivala ovakva mala zadovoljstva. Uvek sam govorio: Bog ne gleda. A ako i gleda, ne mari.\"","Stali su da se probijaju između gostiju ka predvorju. Mnogo se ljudi tamo okupilo kako bi izbegli gužvu u salonu, a među njima je bila i nekolicina onih koji su posećivali crkvu: Melina Male; Al Grigsbi; Rubi Šepard. Osmehivali su se Džo- Bet, a na njihovim licima nije bilo nikakvih znakova da u ovom skupu vide bilo šta čudno. Da nisu možda i oni doveli svoje Posetioce?","\"Da li ste sinoć bili u Šoping centru?\" upita Džo-Bet Mela dok ga je posmatrala kako joj sipa sok od pomorandže.","\"Jesam, i te kako\", odvrati on.","\"A Melina? Lois? Kriclerovi?\"","\"Mislim da su i oni. Ne sećam se tačno ko je sve bio tamo, ali da, siguran sam da je većina... jesi li sigurna da ne želiš da ti nešto sipam u sok?\"","\"Možda bih i mogla\", reče ona neodređeno, dok je u umu slagala deliće ove misterije.","\"Odlično\", odvrati Mel. \"Gospod ne gleda, a čak i da gleda...\"","\"...nije Ga briga.\"","Prihvatila je piće.","\"Tako je. Nije Ga briga.\"","Srknula je; i zagrcnula se.","\"Šta ste to stavili?\" upita ona.","\"Votku.\"","\"Je li to svet poludeo, gospodine Knap?\"","\"Mislim da jeste\", glasio je odgovor. \"Šta više, dopada mi se ovakav.\"","Haui se probudio nešto posle deset, ne zato što se dovoljno odmorio, već zato što se prevrnuo u snu i prignječio telom ozleđenu šaku. Od bola se ubrzo probudio. Seo je u krevetu i stao da proučava svoje bolne zglobove na mesečini. Posekotine su se ponovo otvorile. Obukao se i otišao u kupatilo da spere krv, a onda krenuo u potragu za zavojem. Džo-Betina majka mu je dala zavoj i stručno mu povila šaku, obavestivši ga pri tom da je Džo-Bet otišla do Lois Knap.","\"Kasni\", reče mama.","\"Nema još ni pola deset.\"","\"Svejedno.\"","\"Želite da odem da je potražim?\"","\"Da li bi hteo? Možeš uzeti kola Tomi-Reja.\"","\"Je li daleko?\"","\"Nije.\"","\"Onda ću prošetati.\"","Toplina noći i to što se našao napolju u njoj a da ga pri tom niko nije jurio, podsetilo ga je na njegovu prvu noć u Gaju: kada je ugledao Džo-Bet u Batrikovom restoranu; razgovarao s njom; kada se u nekoliko sekundi zaljubio u nju. Nevolje koje su se od tada sručile na Gaj bile su neposredna posledica tog susreta. Međutim, koliko god značajna bila njegova osećanja prema Džo-Bet, nije mogao sebe da natera da veruje da su ona izazvala tako sveobuhvatne posledice. Da li je moguće da je iza neprijateljstva između Džafa i Flečera... pored Suštine i borbe da se njome zavlada... postoji neka raširenija zavera? Oduvek je mučio sebe takvim nemogućim stvarima; kao što je bio pokušaj da zamisli beskonačnost ili kako bi bilo dodirnuti sunce. Zadovoljstvo se nije sastojalo u rešavanju, već u naporu da se čovek uhvati ukoštac sa takvim pitanjem. U ovom slučaju razlika je bila u mestu koje je on zauzimao u svemu tome. Sunca i beskonačnosti mučili su i mnogo veće umove od njegovog. Ali ono što je osećao za Džo-Bet mučilo je samo njega i ako je... kao što je neki udaljeni instinkt u njemu (Flečerov eho, možda?) nagovestio... činjenica da su se oni sreli predstavljala sićušni, ali vitalni deo neke ogromne priče, on nije mogao da je prepusti na razmišljanje tim većim umovima. Bar je deo odgovornosti bio na njemu; na oboje. Kako je samo želeo da nije. Kako je samo žudeo za tim da prati Džo-Bet kao kakav prosac iz nekog malog grada. Da prave planove za budućnost neopterećeni neobjašnjivom prošlošću koja ih pritiska. Ali to je bilo nemoguće, isto kao što je bilo nemoguće da ono što je napisano bude nenapisano, ili ono što je poželjeno bude nepoželjeno.","Da je želeo bilo kakav konkretniji dokaz za to, ne bi mogao bolji naći nego što je bio prizor koji ga je čekao iza vrata kuće Lois Knap.","\"Neko te traži, Džo-Bet.\"","Okrenula se i ugledala isti izraz lica koji mora da se našao i na njenom licu, kada je pre dva sata i više, stupila u salon.","\"Haui\", izusti ona.","\"Šta se to ovde događa?\"","\"Proslava.\"","\"Aha, to vidim. Ali svi ti glumci. Otkud oni? Nemoguće da svi žive u Gaju.\"","\"Nisu to glumci\", odvrati ona. \"To su ljudi sa TV-a. I iz nekoliko filmova. Tih nema mnogo, ali...\"","\"Stani, stani.\"","Prišao joj je bliže. \"Jesu li oni Loisini prijatelji?\" upita on.","\"Svakako\", odvrati ona.","\"Ovaj grad jednostavno nastavlja dalje, je li tako? Upravo kada pomisliš da si ga shvatio...\"","\"Ali to nisu glumci, Haui.\"","\"Upravo si rekla da jesu.\"","\"Ne. Rekla sam da su to ljudi sa TV-a. Vidiš li tamo porodicu Peterson? Čak su doveli i psa sa sobom.\"","\"Morgana\", izusti Haui. \"Moja majka je imala običaj da gleda tu seriju.\"","Pas, ljupki mešanac iz duge tradicije ljupkih mešanaca, čuo je svoje ime i zaleteo se, praćen Benijem, najmlađim od Petersonove dece.","\"Zdravo\", pozdravi ga klinac. \"Ja sam Beni.\"","\"Ja sam Haui. Ovo je...\"","\"Džo-Bet. Upoznali smo se. Hoćeš li da iziđemo, Haui, i igramo lopte? Dosadno mi je.\"","\"Ali napolju je mrak.\"","\"Ne, nije\", odvrati Beni. On pokaza Hauiju prema vratima koja su vodila na patio. Bila su otvorena. Napolju, kao što je Beni kazao, noć uopšte nije bila mračna. Kao da je ono čudno zračenje koje je natapalo kuću, o čemu još nije stigao da porazgovara sa Džo-Bet, iscurilo i u dvorište.","\"Vidiš?\" upita ga Beni.","\"Vidim.\"","\"Pa hajdemo onda, a?\"","\"Malo kasnije.","\"Obećavaš?\"","\"Obećavam. Uzgred, kako ti je pravo ime?\"","Mali se zbunio. \"Beni\", reče on. \"Oduvek je bilo.\" On i mešanac se uputiše u svetlu noć.","Pre nego što je Haui stigao da razvrsta bezbroj pitanja koja su mu se vrzmala po glavi, osetio je kako ga neko prijateljski tapše po leđima i začuo jedan zvučan glas:","\"Nešto za piće?\"","Haui podiže zamotanu šaku u znak izvinjena što ne može da se rukuje.","\"Lepo je što ste došli. Džo-Bet mi je pričala o vama. Ja sam Mel, inače. Loisin muž. Pretpostavljam da ste već sreli Lois.\"","\"Tako je.\"","\"Ne znam gde se izgubila. Mislim da je bari jedan od onih kauboja.\" On podiže čašu. \"Na šta ja kažem, bolje on nego ja.\" Zatim se tobože postideo. \"Šta ja to govorim? Trebalo bi to kopile da izbacim na ulicu. Da ga upucam?\" Osmehnuo se. \"To je za vas Novi Zapad, je li tako? Šta vas boli za to? Želiš li još jednu votku, Džo-Bet? Želiš li ti nešto, Haui?\"","\"Zašto da ne?\"","\"Smešno, zar ne?\" primeti Mel. \"Tek kada ti prokleti snovi uđu u kuću shvatiš ko si. Ja... ja sam kukavica. I ne volim je.\" Okrenuo im je leđa. \"Nikada je nisam voleo\", reče on dok se okretao od njih. \"Kučka. Jebena kučka.\"","Haui ga isprati pogledom dok je nestajao u gužvi, a onda ponovo uputi pogled Džo-Bet. Vrlo polako reče:","\"Nemam pojma šta se ovde događa. A ti?\"","\"Da.\"","\"Ispričaj mi. Jednosložnim rečima.\"","\"Ovo je posledica prošle noći. Onoga što je tvoj otac učinio.\"","\"Vatre?\"","\"Ili onoga što je iz nje proisteklo. Svi ti ljudi...\" Osmehnu se ona, prešavši pogledom preko njih, \"... Lois, Mel, onaj tamo Rubi... svi oni su sinoć bili u Šoping centru. Šta god da je izišlo iz tvog oca...\"","\"Govori tiše, molim te? Zure u nas.\"","\"Ne govorim glasno, Haui\", odvrati ona. \"Ne budi toliko paranoidan.\"","\"Kažem ti da zure.\"","Osećao je jačinu njihovih pogleda: lica koja je samo viđao po sjajnim časopisima ili na televizijskim ekranima, zurila su u njega čudnim, gotovo zabrinutim pogledima.","\"Neka zure\", odvrati ona. \"Ne misle nam ništa loše.\"","\"Otkud znaš?\"","\"Ovde sam celo veče. Sve je kao na nekom normalnom prijemu...\"","\"Brljaviš kad govoriš.\"","\"Zašto se i ja ne bih s vremena na vreme malo zabavila?\"","\"Ne kažem da ne bi trebalo. Samo kažem da nisi u stanju da prosudiš da li su opasni ili nisu.\"","\"Šta to pokušavaš, Haui?\" upita ga ona. \"Da sve ove ljude zadržiš samo za sebe?\"","\"Ne. Ne, razume se da ne.\"","\"Ne želim da budem deo Džafove...\"","\"Džo-Bet.\"","\"On mi je možda otac. Ali to ne znači da mi se i dopada.\"","Pri pomenu Džafovog imena svi u prostoriji su umukli. Sada su svi u sobi... kauboji, zvezde sapunskih opera, ljudi iz komedija situacija, lepotice i svi ostali... gledali u njihovom pravcu.","\"Oh sranje\", tiho izusti Haui. \"Nije trebalo to da kažeš.\" Stao je da osmatra lica koja su ga okruživala. \"To je bila greška. Nije ona to mislila. Ona nije.... ona ne pripada... hoću da kažem, mi smo zajedno. Ona i ja. Shvatate, mi smo zajedno? Moj otac je bio Flečer, a njen... njen nije.\" Kao da je stajao u živom pesku. Što se više borio, to je dublje upadao.","Prvi je progovorio jedan kauboj. Imao je oči koje bi u štampi nazvali ledeno-plavim.","\"Ti si Flečerov sin?\"","\"Da... jesam.\"","\"Znači ti znaš šta treba da uradimo.\"","Haui je odjednom shvatio značenje pogleda koji su ga pratili od kada je ušao. Ova stvorenja... Flečer ih je nazvao halucigeniji... su ga poznavala; ili su bar mislila da ga poznaju. Sada se identifikovao, i potreba koja se ocrtavala na njihovim licima nije mogla biti jasnija.","\"Reci nam šta da radimo\", reče neka žena.","\"Ovde smo zbog Flečera\", reče druga.","\"Flečera više nema\", javi se Haui.","\"Onda zbog tebe. Ti si mu sin. Šta ćemo ovde da radimo?\"","\"Želiš li da uništimo Džafovo dete?\" upita kauboj, uperivši svoje plave oči u Džo-Bet.","\"Isuse, ne!\"","Ispružio je ruku da dohvati ruku Džo-Bet, ali ona se već povukla od njega, krenuvši polako prema vratima. \"Vrati se\", reče on. \"Neće te povrediti.\"","Video je po izrazu njenog lica da su njegove reči predstavljale slabu utehu u ovakvom društvu.","\"Džo-Bet...\" pozva je on, \"... neću im dozvoliti da te povrede.\"","Krenuo je prema njoj, ali stvorenja njegovog oca nisu nameravala da puste svoju jedinu nadu koja bi mogla da ih povede da ode. Pre nego što je uspeo da stigne do nje, osetio je kako ga nečija šaka hvata za košulju, za njom još jedna, pa još jedna, dok nije bio sasvim okružen licima koja su ga preklinjala i obožavala.","\"Ne mogu vam pomoći\", povika on. \"Ostavite me na miru!\"","Krajičkom oka ugledao je Džo-Bet kako sva uplašena trči prema vratima, otvara ih i beži napolje. Dozivao ju je, ali je buka koju su stvarali molioci oko njega postajala sve jača dok nije ugušila svaki slog koji bi izgovorio. Počeo je snažnije da se probija kroz gomilu. Možda su bili snovi, ali bili su dosta čvrsti; i topli; i kako se činilo, uplašeni. Bio im je potreban vođa, i izabrali su njega. Za tu ulogu nije bio pripremljen, naročito ako je to značilo da će ga odvojiti od Džo-Bet.","\"Nosite mi se s puta!\" zahtevao je, probijajući se kroz sjajna lica osvetljena otpozadi. Njihova gorljivost nije se smanjila, već je rasla što se on više opirao. Uspeo je da se oslobodi svojih obožavalaca tek kada je pognuo glavu i počeo da krči put kroz njih. Sledili su ga u predvorje. Prednja vrata su bila otvorena. Poleteo je prema njima, poput kakve zvezde koju jure obožavaoci, i uspeo da se obre u noći pre nego što su ga stigli. Neki instinkt ih je zadržao da ne krenu za njim na otvoreno, mada su jedno ili dvoje, Beni i pas Morgan bili su predvodnici, krenuli za njim; dečak je vikao... \"Vrati se da nas uskoro posetiš!\"... i taj povik ga je sledio poput pretnje niz ulicu."]}