{"index":52,"title":"II","paragraphs":["\"Abernati?\"","Bio je jedan sat do svitanja u Palomo Gaju i Grilo je trebalo da podnese i te kakav izveštaj.","\"Iznenađuje me da si još u zemlji živih\", zareža Abernati.","\"Razočaran?\"","\"Pravi si drkadžija, Grilo. Ne javljaš se danima, a onda me zoveš u šest sati ujutro.\"","\"Imam priču, Abernati.\"","\"Slušam.\"","\"Ispričaću ti je onako kako se sve dogodilo. Ali mislim da je nećeš objaviti.\"","\"Pusti mene da o tome odlučim. Hajde kreći.\"","\"Počinje ovako. Sinoć u mirnom gradiću Palomo Gaj, u okrugu Ventura, zajednici koja obitava na bezbednim brdašcima Doline Simi, našu stvarnost, poznatu onima koji barataju takvim konceptima kao Kozm, rasporila je sila koja je dokazala ovom reporteru da je ceo život jedan film...\"","\"Koj' ti je kurac?\"","\"Zaveži, Abernati, ovo ću ti reći samo jednom. Gde stadoh? Oh da... film. Ta sila, kojom je upravljao neko po imenu Randolf Džaf, raskinula je granice onoga što većina naših vrsta smatra jedinom i apsolutnom stvarnošću i otvorila vrata u jedno drugačije stanje bića: more nazvano Suština...\"","\"Grilo, diktiraš li ti to meni svoju ostavku?\"","\"Želeo si priču koju se niko drugi ne bi usudio da objavi, je li tako?\" upita Grilo. \"Prave prljavštine. Ovo je takva priča. Ovo je veliko otkrovenje.\"","\"Zvuči smešno.\"","\"Možda tako u prvi mah zvuče sve vesti koje su u stanju da uzdrmaju svet. Jesi li o tome razmišljao? Šta bi učinio da sam pokušao da podnesem izveštaj o uskrsnuću? Razapet čovek sklonio kamen. Da li bi to objavio?\"","\"To je nešto drugo\", reče Abernati. \"To se dogodilo.\"","\"I ovo je. Kunem se Bogom. I ako želiš dokaz, ubrzo ćeš ga dobiti.\"","\"Dokaz? Odakle?\"","\"Samo slušaj\", reče Grilo i ponovo podiže izveštaj. \"Ovo otkrovenje o krhkosti stanja našeg bića zbilo se na jednom od najveličanstvenijih okupljanja u novijoj filmskoj i TV istoriji, kada se otprilike dve stotine gostiju... holivudskih muvatora i drmatora... okupilo u kući Badija Vensa na vrhu brda, Badija Vensa koji je umro ovde u Palomo Gaju početkom nedelje. Njegova smrt, pod tragičnim i tajanstvenim okolnostim, pokrenula je niz događaja čiji klimaks je usledio sinoć kada je izvestan broj gostiju sa prijema organizovanog u znak sećanja na njega bio otrgnut iz nama poznatog sveta. Još nije napravljena potpuna lista žrtava; mada se sa izvesnošću zna da je među njima Vensova udovica Ročel. Takođe nema načina da se išta sazna o njihovoj sudbini. Možda su mrtvi. Možda jednostavno postoje u nekom drugom stanju bića u koje bi se odvažili da uđu samo najodvažniji pustolovi. Za sve namere i potrebe oni su jednostavno nestali sa lica zemlje.\"","Očekivao je da će ga Abernati prekinuti na ovom mestu, ali na drugoj strani je vladala tišina. I to tako duboka tišina da je Grilo kazao:","\"Jesi li još tu, Abernati?\"","\"Ti si lud, Grilo.\"","\"Spusti mi onda slušalicu. Ne možeš, je l' tako? Vidiš, ovde se radi o pravom paradoksu. Ja te prokleto mrzim, ali smatram da si verovatno jedini čovek koji ima petlju da ovo objavi. A svet mora da sazna.\"","\"Ti jesi lud.\"","\"Samo ti danas prati vesti. Videćeš... od jutros je nestalo mnogo slavnih ljudi. Direktora studija, filmskih zvezda, agenata...\"","\"Gde se nalaziš?\"","\"Zašto?\"","\"Hoću da obavim nekoliko telefonskih razgovora, pa ću te onda pozvati.\"","\"Zbog čega?\"","\"Hoću da doznam kruže li kakve glasine. Daj mi samo pet minuta. To je sve što tražim. Ne kažem da ti verujem. Jer ti ne vrujem. Ali to je priča i po.\"","\"Istinita je, Abernati. I ja želim da upozorim ljude. Moraju saznati.\"","\"Kao što rekoh, daj mi pet minuta. Jesi li na istom broju?\"","\"Aha. Ali možda nećeš uspeti da se probiješ. Mesto je praktično napušteno.\"","\"Probiću se.\" odvrati Abernati i spusti slušalicu.","Grilo pogleda u Teslu.\"","\"Uspeo sam.\"","\"I dalje mislim da ti nije mudro to što želiš da sve ispričaš ljudima.\"","\"Ne počinji opet\", reče Grilo. \"Ovo je priča koju sam rođen da ispričam, Tesla.\"","\"Tako dugo je predstavljala tajnu.\"","\"Aha, za ljude kao što je tvoj prijatelj Kisun.\"","\"Nije on moj prijatelj.\"","\"Zaista?\"","\"Pobogu, Grilo, čuo si šta je uradio...\"","\"Pa zašto onda govoriš o njemu sa tom podsvesnom zavišću u glasu, a?\"","Pogledala ga je kao da ju je upravo ošamario.","\"Nazivaš me lažljivcem?\" upita on.","Ona odmahnu glavom.","\"U čemu je privlačnost?\"","\"Ne znam. Ti si taj koji je samo posmatrao Džafa kako dela. Nisi ni pokušao da ga zaustaviš. Gde je tu privlačnost?\"","\"I sama znaš da protiv njega nisam imao nikakve šanse.\"","\"Nisi ni pokušao.\"","\"Ne menjaj temu. U pravu sam, zar ne?\"","Tesla je otišla do prozora. Kunićevo Oko skrivalo je drveće. Odavde se nije moglo videti da li se pohara širila.","\"Misliš li da su živi?\" upita ona. \"Haui, i ostali?\"","\"Ne znam.\"","\"Uspeo si da zaviriš u Suštinu, je li tako?\"","\"Na trenutak\", odvrati Grilo.","\"I?\"","\"Ličilo je na neki od naših telefonskih razgovora. Ko će pre da spusti slušalicu. Video sam samo neki oblak. Nigde ni traga od same Suštine.\"","\"Ni od Iada.\"","\"Nije bilo Iada. Možda oni ni ne postoje.\"","\"Puste želje.\"","\"Veruješ svojim izvorima?\"","\"Potpuno.\"","\"To mi se dopada\", primeti Grilo, pomalo ogorčeno. \"Danima njuškam unaokolo i na kraju uspem, za nagradu, samo da provirim unutra. Ali ti... ti zaroniš pravo unutra.\"","\"O tome li se radi?\" primeti Tesla. \"O tome da ti dođeš do priče?\"","\"Aha. Možda. I da je ispričam. Da nateram ljude da shvate šta se događa u Srećnoj Dolini. Ali čini mi se da ti to stvarno ne želiš. Bila bi srećnija da to ostane među nekolicinom odabranih. Da za to znate samo Ti, Kisun, jebeni Džaf...\"","\"Ok, želiš da najaviš smak sveta? Učini to, Orsone. Slušaoci širom Amerike jedva čekaju da ih uhvati panika. U međuvremenu, imam nekoliko problema...\"","\"Ti samozadovoljna kučko.\"","\"Ja sam samozadovoljna! Ja sam samozadovoljna! Čujte samo Gospodina Nadarenog Koji Iznosi Istinu Ili Umire Pokušavajući Griloa! Da li ti je palo na pamet da će, ako Abernati objavi ono što se ovde događa, već za dvanaest časova ovde doći do strašnog procvata turističke industrije? Autoputevi će biti blokirani u oba pravca? A neće li to pogodovati onome, šta god da je to, što izlazi iz grla, a? Vreme je za jelo!\"","\"Sranje.\"","\"Nisi na to mislio, je li tako? \"I dok se mi ovde hvališemo, ti...\"","Telefon ju je prekinuo u pola optužbe. Grilo podiže slušalicu.","\"Natane?\"","\"Abernati.\"","Grilo pogleda u Teslu, koja je stajala leđima okrenuta prozoru i zurila u njega.","\"Biće mi potrebno mnogo više od dva paragrafa.\"","\"Šta te je to ubedilo,\"","\"Bio si u pravu. Mnogo ljudi se nije vratilo kući sa te proslave.\"","\"Je li to vest jutra?\"","\"Nije. Što znači da si ti na potezu. Razume se, tvoje objašnjenje o tome gde su otišli je sranje. Najveća fantastika koju sam ikada čuo. Ali to će biti strašna naslovna strana.\"","\"Nazvaću te za ostatak.\"","\"Jedan sat.\"","\"Jedan sat.\"","Spustio je slušalicu.","\"U redu\", reče on, gledajući u Teslu. \"Pretpostavimo da odugovlačim sa celom pričom do podneva? Šta možemo da učinimo za to vreme?\"","\"Ne znam\", priznade Tesla. \"Možda da pronađemo Džafa.\"","\"A šta, kog vraga, može on da učini?\"","\"Da učini ne može mnogo. Ali može mnogo da raščini.\"","Grilo ustade i ode u kupatilo, otvori slavinu i ispljuska lice hladnom vodom.","\"Misliš li da se rupa može zatvoriti?\" upita on, vrativši se nazad u sobu dok mu je voda kapala sa lica.","\"Rekoh ti već, ne znam. Možda. Nemam drugi odgovor, Grilo.\"","\"A šta će biti sa ljudima unutra? Blizancima MekGir. Kacom. Ostalima.\"","\"Oni su verovatno već mrtvi\", uzdahnu ona. \"Ne možemo im pomoći.\"","\"Lako je to reći.\"","\"Pre nekoliko časova bio si čak spreman da se baciš unutra, možda bi trebalo da pođeš za njima. Daću ti parče kanapa, da se držiš za njega.\"","\"U redu\", reče Grilo, \"Nisam zaboravio da si mi spasila život i zahvalan sam ti na tome.\"","\"Auh, da, napravila sam nekoliko grešaka u životu...\"","\"Slušaj, žao mi je. Znam da sam ovome prišao na sasvim pogrešan način. Svestan sam toga. Trebalo bi da napravim nekakav plan. Da ispadnem junak. Ali znaš... ja to nisam. Jedini odgovor koji imam na sve ovo je u stilu starog Griloa. Ne mogu da se promenim. Kada nešto vidim, želim da svet o tome sazna.\"","\"Hoće\", brzo reče Tesla. \"Hoće.\"","\"Ali ti... i ti si se promenila.\"","Ona klimnu. \"Tu si u pravu\", odvrati ona. \"Razmišljala sam, kada si rekao Abernatiju da on ne bi objavio priču o uskrsnuću: to je priča o meni. Ja sam uskrsnula. I znaš šta me plaši? To što nisam uplašena. Hladna sam. Dobro sam. Lunjam unaokolo u jebenoj vremenskoj petlji, i to je kao...\"","\"Šta?\"","\"...kao da sam rođena za ovo, Grilo. Kao da bih mogla biti... oh sranje, ne znam.\"","\"Kaži. Šta god da ti je na umu, kaži.\"","\"Znaš li ko je to šaman?\"","\"Svakako\", odvrati Grilo. \"Medicinar. Doktor- veštac.\"","\"Više od toga\", odvrati ona. \"On je iscelitelj uma. Prodire u kolektivnu psihu i objašnjava je. Uzburkava je. Mislim da su svi glavni izvođači u ovome... Kisun, Džaf, Flečer... oni su šamani. A Suština... ona je prostor iz snova Amerike. Sveta možda. Videla sam te ljudi kako ga sjebavaju, Grilo. Svako na sopstvenom tripu. Čak ni Flečer nije uspeo da pokupi sopstvena govna.\"","\"Onda možda treba promeniti šamana\", primeti Grilo.","\"Aha. Zašto da ne?\" odvrati Tesla. \"Ne mogu biti gora od njih.\"","\"Zato želiš da sve zadržiš za sebe.\"","\"To je, svakako, jedan od razloga. Ja to mogu, Grilo. Dovoljno sam uvrnuta, a većina tih šamana bila je, znaš, pomalo otkačena. Travestiti; oni koji su promenili pol. Svima je sve dostupno. Životinja, povrće i mineral. Želim to da budem. Oduvek sam želela...\" ona ućuta. \"... znaš šta sam oduvek želela.\"","\"Nisam znao do sada.\"","\"E pa sada znaš.\"","\"Nisi baš srećna zbog toga.\"","\"Uskrsnula sam. To je jedan od onih prizora koje šamani moraju da izvedu. Da umru i ponovo ustanu. Ali stalno o nečemu razmišljam... nije gotovo. Moram još nešto da dokažem.\"","\"Misliš da moraš ponovo umreti?\"","\"Nadam se da ne. Jednom je bilo dovoljno.\"","\"Obično jeste\", reče Grilo.","Njegova primedba izmamila joj je osmeh.","\"Šta je smešno?\" upita on.","\"To. Ti. Ja. Stvari ne mogu biti uvrnutije nego što već jesu, je li tako?\"","\"Bilo bi pošteno da je tako.\"","\"Koliko je sati?\"","\"Oko šest.\"","\"Sunce će uskoro izići. Mislim da bi trebalo da iziđem da potražim Džafa pre nego što ga svetlost natera da se sakrije.\"","\"Ako već nije napustio Gaj.\"","\"Mislim da to nije u stanju da učini\", reče ona. \"Krug se zatvara. Sve je čvršći i čvršći. Kunićevo Oko je iznenada postalo središte poznate vaseljene.\"","\"I nepoznate.\"","\"Ne znam da li je zaista baš toliko nepoznata\", primeti Tesla. \"Mislim da je Suština više nalik na dom nego što mi to mislimo.\"","Dan je već bio na pragu kada su izišli iz hotela, tama se povlačila pred neprijatnim ničijim dobom između zalaska meseca i izlaska sunca. Dok su prelazili preko hotelskog parkinga jedna odrpana, mračna prilika pepeljastog lica iskorači iz mraka.","\"Moram razgovarati sa vama\", reče on. \"Vi ste Grilo, je li tako?\"","\"Aha. A vi?\"","\"Prezivam se Vit. Nekada sam imao kancelariju u Šoping centru. I prijatelje ovde u hotelu. Pričali su mi o vama.\"","\"Šta želite?\" upita Tesla.","\"Bio sam u Kunićevom Oku\", reče on. \"Kada ste izišli. Hteo sam još tada da razgovaram sa vama, ali sam se krio... nisam mogao da se pokrenem.\" On spusti pogled na prednji deo pantalona koji je bio mokar.","\"Šta se to tamo gore dešava?\"","\"Predlažem vam da što pre napustite Gaj\", posavetova ga Tesla. \"Ono najgore treba tek da usledi.\"","\"Koji Gaj da napustim\", odvrati Vit. \"Gaja više nema. S njim je gotovo. Ljudi su otišli na odmor i mislim da se više neće vraćati. Ali ja nikuda ne idem. Nemam kuda da pođem. Pored toga...\" dok je to govorio samo što nije briznuo u plač \"... ovo je moj grad. Ako treba nešto da ga proguta, želim da budem tu dok se to bude događalo. Čak i ako Džaf...\"","\"Stanite!\" prekinu ga Tesla. \"Šta znate o Džafu?\"","\"Ja... sreo sam sam ga. Tomi-Rej MekGir mu je sin, da li to znate?\" Tesla klimnu. \"E pa, MekGir me je upoznao sa Džafom...\"","\"Ovde u Gaju?\"","\"Svakako.\"","\"Gde?\"","\"Na Proplanku Trešnjinog Drveta.\"","\"Odatle ćemo krenuti\", reče Tesla. \"Možete li nas tamo odvesti?\"","\"Svakako.\"","\"Misliš da se jednostavno tamo vratio?\" upita Grilo.","\"Video si u kakvom je stanju\", odvrati Tesla. \"Mislim da će potražiti neko poznato mesto na kome se oseća koliko-toliko bezbedno.\"","\"To ima smisla\", reče Grilo.","\"Ako ima\", dodade Vit, \"onda je to prva stvar noćas koja ima nekog smisla.\"","Zora im je otkrila ono što im je Vilijam Vit već opisao: grad je praktično bio pust, stanovnici su se razbežali. Čopor domaćih pasa lunjao je ulicama, jer su ih vlasnici ili oslobodili ili su im oni utekli dok su se ovi panično pakovali. Za dan ili dva postaće mala strvinarska družina. Vit je prepoznao neke pse. Pudlice gospođe Dafin bile su u čoporu; isto kao i dva jazavičara Blejza Hebarda, štenad štenadi štenadi pasa koji su pripadali jednom stanovniku Gaja koji je umro dok je Vit još bio dečak, nekom Edgaru Lotu. Umro je i ostavio novac za podizanje spomenika Ligi Devica.","Pored tih pasa bilo je i drugih znakova koji su govorili o užurbanom odlasku i koji su mnogo više uznemiravali. Ostavljena otvorena vrata garaža; igračke ispuštene na prilaznoj stazi ili kolniku dok su uspavana deca trpana u kola usred noći.","\"Svi su znali\" reče Vit dok su se vozili. \"Sve vreme su znali, ali niko ništa nije govorio. Zbog toga je većina jednostavno zbrisala usred noći. Mislili su da su jedini koji gube razum. Svi su mislili za sebe da su jedini.\"","\"Rekli ste da ste ovde radili.\"","\"Aha\", odvrati Vit, \"nekretnine.\"","\"Izgleda da će vam posao sutra već procvetati. Imaćete mnogo kuća na prodaju.\"","\"A ko će da ih kupi?\" upita Vit. \"Ovo će biti ukleto tle.\"","\"Nije Gaj kriv što se sve ovo dogodilo\", umeša se Tesla. \"To je nesrećni slučaj.\"","\"Zaista?\"","\"Svakako. Flečer i Džaf su završili ovde jer su ostali bez energije, a ne zato što je Gaj bio na neki način odabran.\"","\"I dalje mislim da će to biti ukleto tle\", poče Vit, pa zastade kako bi Grilou rekao gde da skrene: \"Sledeće skretanje je za Čistinu Trešnjinog Drveta. A kuća gospođe Lojd je četvrta ili peta s desne strane.\"","Spolja je izgledala nenastanjena. Kada su provalili unutra, to se i potvrdilo. Džaf nije bio u kući od kada je ismejao Vita u sobi na spratu.","\"Vredelo je pokušati\", primeti Tesla. \"Mislim da treba da nastavimo sa traženjem. Grad nije baš tako velik. Krenućemo od ulice do ulice dok ga ne nanjušimo. Ima li ko neku bolju ideju?\" Pogledala je u Griloa, čije su oči na nečemu počivale, a misli mu očigledno bile negde drugde. \"Šta je bilo?\" upita ga ona.","\"A?\"","\"Neko je ostavio otvorenu vodu\", primeti Vit prateći Griloov pogled.","Voda je odista curila ispod prednjih vrata kuće nasuprot Lojdove, dotok je bio postojan, probijao se niz nagib prilaznog puta, prelazio preko trotoara i oticao u slivnik.","\"Šta je to toliko zanimljivo?\" upita Tesla.","\"Upravo sam shvatio...\" poče Grilo.","\"Šta?\"","I dalje je zurio u vodu koja je nestajala kroz rešetku. \"Mislim da znam kuda je otišao.\"","Okrenuo se i pogledao u Teslu.","\"Pomenula si neko poznato mesto. Mesto koje najbolje u Gaju poznaje ne nalazi se iznad zemlje, već ispod.\"","Teslino lice se ozari. \"Pećine. Aha. To i te kako ima smisla.\"","Vratili su se u kola i, sledeći Vitova uputstva kako najbrže da stignu tamo, provezli se ponovo kroz grad... ne obazirući se na crvena svetla u jednosmernim ulicama... u pravcu Srnoudoline.","\"Policija će ubrzo početi da pristiže\", primeti Grilo. \"Da traži nestale filmske zvezde.\"","\"Trebalo bi da odem do kuće i upozorim ih da se udalje\", reče Tesla.","\"Ne možeš biti na dva mesta odjednom\", reče joj Grilo. \"Osim ako to nije neka tvoja nova sposobnost koje još nisi svesna.\"","\"Smešno, u pičku materinu.\"","\"Moraće malo da se pomuče. Nas čekaju važnija posla.\"","\"Tačno\", složi se Tesla.","\"Ako se Džaf nalazi u pećinama\", poče Vit, \"kako ćemo dospeti dole do njega? Nisam ubeđen da će se jednostavno pojaviti ako ga pozovemo.\"","\"Poznajete čoveka po imenu Hočkis?\" upita ga Grilo.","\"Svakako. Karolininog oca?\"","\"Aha.\"","\"On nam može pomoći. Kladim se da je još u gradu. On nas može spustiti dole. Da li može i da nas vrati to je drugi problem, ali pre nekoliko dana mi je izgledao dosta samouveren. Pokušao je da me nagovori da se spustim u pećine s njim.\"","\"Zašto?\"","\"Opsednut je stvarima zakopanim ispod Gaja.\"","\"Ne pratim vas.\"","\"Nisam siguran ni da ja sam sebe pratim. Najbolje neka on to sam objasni.\"","Stigli su do šume. Nije bilo ni traga od pratećih zvukova zore, makar i povremenih. Zašli su među drveće i poklopila ih je strašna tišina.","\"Bio je ovde\", reče Tesla.","Niko nije morao da je pita otkud to zna. Iako im Nuncio nije izoštrio čula, bilo im je jasno da je atmosfera u šumi nabijena očekivanjem. Ptice nisu otišle, samo su se plašile da pevaju.","Vit je bio taj koji ih je poveo do čistine; lako se snalazio, kretao se poput čoveka koji je tačno znao kuda se uputio.","\"Često dolazite ovamo?\" upita Grilo napola u šali.","\"Gotovo nikada\", odvrati Vit.","\"Stanite\", iznenada prošaputa Tesla.","Čistina je bila pred njima, mogli su je videti između drveća. Klimnula je u njenom pravcu.","\"Pogledajte tamo\", reče ona.","Jard ili dva iza policijske barikade, u travi se prevrtao dokaz da je Džaf odista ovamo utekao. Jedna od terata, suviše slaba i ranjena da prevali poslednjih nekoliko jardi do sigurnosti pećine, proživljavala je poslednje trenutke, ispuštajući bolesnu svetlost dok se raspadala.","\"Ne može nam ništa\", reče Grilo spremajući se da zakorači na čistinu.","Tesla ga uhvati za ruku. \"Mogla bi da opomene Džafa\", reče ona. \"Ne znamo u kakvoj je vezi sa tim stvarima. Ne moramo dalje. Znamo da je ovde.\"","\"Tačno.\"","\"Hajde da pronađemo Hočkisa.\"","Krenuli su nazad istim putem.","\"Znate li gde stanuje?\" upita Grilo Vita kada su dobrano odmakli od čistine.","\"Ja znam gde svako u Gaju stanuje\", odvrati Vit. \"Ili je stanovao.\"","Prizor pećina izgleda da ga je uzdrmao, tako da je Grilo, uprkos njegovoj tvrdnji da retko tamo navraća, podozrevao da on tamo odlazi na neku vrstu hodočašća.","\"Odvedite Teslu do Hočkisa\", reče Grilo. \"Naći ćemo se tamo.\"","\"Kuda ćeš ti?\" zanimalo je Teslu.","\"Hoću da proverim da li je Elen napustila Gaj.\"","\"Ona je razumna žena\", glasio je odgovor. \"Uverena sam da jeste.\"","\"Ipak ću proveriti\", reče Grilo, ne dozvolivši da ga odvrati od nauma.","Ostavio ih je kod kola i krenuo u pravcu Elenine kuće, prepustivši Tesli da prekine Vitovo zurenje u pravcu šume. Kada je Grilo zavio za ugao, ona još u tome nije uspela. Zurio je prema drveću, kao da ga je ona čistina pozivala da se vrati u neku zajedničku prošlost, i jedva je uspevao da odoli tom pozivu."]}