{"index":55,"title":"V","paragraphs":["Policija je stigla u Gaj tek pošto su Tesla, Vit, Hočkis i Grilo već napustili kuću i krenuli da se spuštaju. Na vrhu brda gorele su svetiljke i zavijale sirene ambulantnih kola. I pored sve te buke i živosti, nije bilo ni traga nijednom stanovniku ovog gradića, mada su neki od njih verovatno još bili tu. Ili su se zavukli u kakve rupe sa svojim snovima koji su čileli, poput Elen Ngijen, ili su se zaključali žaleći njihov nestanak. Gaj je bio grad duhova u pravom smislu te reči. Kada je zamrlo zavijanje sirena, u četiri sela nastupila je tišina mnogo dublja nego ona u ponoć. Sunce je pržilo prazne trotoare, prazna dvorišta, prazne prilazne puteve. Deca se nisu ljuljala na ljuljaškama; nigde se nisu čuli televizor, radio, kosilica za travu, mikser, er-kondišn. Semafori su i dalje menjali boje na raskrsnicama, ali... osim patrolnih i bolničkih kola, čiji vozači ionako nisu na njih obraćali pažnju... na putevima nikog nije bilo. Čak i čopori pasa koje su videli u sumraku, pred svitanje otišli su nekim poslom koji nije zahtevao da iziđu na svetlo dana. Prizor jarkog sunca što obasjava prazan grad, čak je i njima uterao strah u kosti.","Hočkis je napravio listu stvari koje će im biti potrebne da bi uopšte mogli da se nadaju da će obaviti pomenuto spuštanje: konopci, baklje i nekoliko odevnih predmeta. Tako je Šoping centar bio prva stanica na njihovom putu. Kada su tamo stigli, izgled tog mesta ostavio je najjači utisak na Vilijama. Od kada je počeo da radi, svakog dana viđao je Šoping centar u kome je sve vrvelo od ranog jutra do rane večeri. Sada nije bilo nikoga. Nova stakla na izlozima koje je Flečer razbio sijala su, proizvodi poređani u njima su mamili, ali nije bilo ni kupaca ni prodavaca. Sva vrata bila su zaključana; radnje utihle.","S jednim izuzetkom: radnje sa kućnim ljubimcima. Za razliku od svih ostalih u Šoping centru ona je radila kao i obično, vrata su bila širom otvorena, njeni proizvodi su kevtali, skvičali i pravili opštu halabuku. Hočkis i Grilo su pošli da opljačkaju stvari sa popisa, a Vit je poveo Teslu u radnju sa kućnim ljubimcima. Ted Elizando je upravo punio boce sa vodom duž niza kaveza sa mačićima. Nimalo se nije iznenadio kada je ugledao mušterije. U stvari, nije ispoljavao nikakva osećanja. Niti je čak pokazao da poznaje Vilijama, mada je Tesla već posle prvih reči koje su njih dvojica izmenili shvatila da se poznaju.","\"Odjutros si sasvim sam, Tede?\" upita Vit.","Čovek klimnu. Dva do tri dana se nije brijao; niti tuširao. \"Ja... nisam želeo da ustanem, zaista... ali morao sam. Zbog životinja.\"","\"Svakako.\"","\"Umrle bi kada se ne bih starao o njima\", nastavio je Ted, sporim, promišljenim rečima kakvima se služi čovek koji se jako trudi da suvislo misli. Dok je govorio, otvorio je kavez pored koga je stajao i izvadio jedno mače iz gnezda od novinskih traka. Ležalo mu je na ruci, sa izvijenom glavom. Milovao ga je. Životinji je prijala pažnja, izvijala je leđa kako bi što pre osetila svaki spori pokret njegove šake.","\"Mislim da u gradu nije ostao niko ko bi ih kupio\", reče Vilijam.","Ted se zagleda u mače.","\"Šta da radim?\" upita on tiho. \"Ne mogu večno da ih hranim, je li tako?\" Glas mu je posle svake izgovorene reči bivao sve slabiji, tako da je na kraju jedva šaputao. \"Šta je sa ostalima?\" upita on. \"Kuda su otišli? Kuda su svi otišli?\"","\"Otišli su, Tede\", reče Vilijam. \"Iz grada. I mislim da se neće vratiti.\"","\"Misliš da bih i ja trebalo da odem?\" upita Ted.","\"Mislim da bi možda trebalo\", odvrati Vilijam.","Čovek je bio očajan.","\"Šta će biti sa životinjama?\" upita on.","Tesla je tada po prvi put... kada se suočila sa bedom Teda Elizanda... u pravoj meri sagledala veličinu tragedije koja je snašla Gaj. Kada je prvog dana lutala ulicama, noseći poruku za Griloa, smišljala je njegov fiktivan pad. Scenario poput onih bomba-u-koferu, sa apatičnim stanovnicima Gaja koji izbacuju proroka upravo u trenutku kada dolazi do velikog praska. Taj prikaz bio je neprecizan. Eksplozija je bila spora i tanana, a ne brza i jaka, ali je ipak usledila. Očistila je ulice, ostavivši za sobom samo nekolicinu... poput Teda... da lutaju među ruševinama, sakupljajući preostale mrvice krznatog života. Njen scenario predstavljao je neku vrstu zamišljene osvete nad ugodnim, samozadovoljnim postojanjem grada. Ali razmišljajući o prošlosti shvatila je da je i ona bila isto tako samozadovoljna kao i Gaj, u istoj meri sigurna u svoju moralnu superiornost kao što je on bio siguran u svoju neranjivost. Ovde je postojao stvaran bol. Stvarni gubitak. Ljudi koji su živeli u Gaju, i napustili ga, nisu bili isečeni od kartona. Imali su svoje živote i ljubavi, porodice, kućne ljubimce; svili su ovde svoja gnezda misleći da su pronašli mesto pod suncem na kome su bezbedni. Nije imala prava da ih osuđuje.","Više nije mogla da gleda Teda, koji je milovao mače s takvom nežnošću kao da je ono predstavljalo sve što mu je ostalo od zdravog razuma. Ostavila je Vita da razgovara sa njim i izišla na sunce parkinga, a zatim zavila za ugao bloka da vidi može li da locira Kunićevo Oko između drveća. Proučavala je vrh Brda dok nije uočila niz krzavih palmi koje su vodile do prilaznog puta. Između njih naziralo se jarko obojeno pročelje kuće iz snova Badija Vensa. Bila je to slaba uteha, ali bar je tkanje kuće još bilo tu. Plašila se da će rupa u unutrašnjosti jednostavno nastaviti da raste, raspredajući stvarnost dok ne proguta kuću. Nije smela ni da se nada da se jednostavno zatvorila... njena utroba je znala da se to nije dogodilo. Ali dok stanje bude stabilno i to je već nešto. Kada bi mogli brzo da delaju, i pronađu Džafa, možda bi mogli da smisle neki način da isprave štetu koju je on počinio.","\"Vidiš li bilo šta?\" upita je Grilo. Naišao je iza ugla zajedno sa Hočkisom, obojica natovareni ratnim plenom: namotanim konopcem, baterijskim lampama, baterijama, izabranim džemperima.","\"Tamo dole će biti hladno\", objasni Hočkis kada ih je pitala šta će im. \"Strašno hladno. I verovatno mokro.\"","\"Možemo da biramo\", primeti Grilo pokušavši da se našali. \"Volja nam da se udavimo, smrznemo ili padnemo.\"","\"Volim kada mogu da biram\", reče ona, pitajući se hoće li umiranje po drugi put biti isto onako odvratno kao i prvi. Nemoj ni da pomišljaš na to, reče sama sebi. Za tebe nema drugog uskrsnuća.","\"Spremni smo\", reče Hočkis. \"To jest nikada nećemo biti spremniji. Gde je Vit?\"","\"U radnji sa kućnim ljubimcima\", obavesti ga ona. \"Idem po njega.\"","Uputila se nazad za ugao i otkrila da je Vit napustio radnju sa životinjama i da upravo zuri kroz jedan drugi prozor.","\"Jesi li nešto video?\" upita ga ona.","\"To su moje kancelarije\", reče on. \"Ili su bile. Nekada sam tamo radio.\" Upro je prst u staklo. \"Za radnim stolom na kome se nalazi biljka.\"","\"Uvenula biljka\", primeti ona.","\"Sve je uvenulo\", dodade Vit, sa izvesnom žestinom.","\"Ne budi takav defetista\", reče mu ona i požuri ga nazad prema kolima u koja su Hočkis i Grilo već potrpali opremu.","Dok su se vozili, Hočkis im je otvoreno i jednostavno izneo sve što ga je mučilo:","\"Već sam kazao Grilou\", počeo je on, \"da je ovo pravo samoubistvo za sve nas. Naročito za tebe\", reče on, uhvativši Teslin pogled u ogledalu. Nije objasnio zbog čega tako misli, već je odmah prešao na praktične stvari. \"Nemamo ništa od potrebne opreme. Sve što smo pronašli po radnjama namenjeno je upotrebi u domaćinstvima; neće nam spasiti život u nekoj krizi. Takođe smo neobučeni. Svi odreda. Ja sam se nešto malo spuštao, ali veoma davno. U suštitni sam teoretičar. A ovo ovde nije mačji kašalj. Postoji i te kako dobar razlog zbog koga Vensovo telo nije izvađeno. Ljudi su izginuli tamo dole...\"","\"Za to nisu krive pećine\", primeti Tesla. \"Već Džaf.\"","\"Ali se nisu vratili tamo dole\", istaknu Hočkis. \"Bog zna, da niko nije želeo da tamo dole ostavi čoveka bez dostojnog pokopa, ali što je mnogo, mnogo je.\"","\"Bio si spreman da me povedeš dole\", podseti ga Grilo. \"Pre samo nekoliko dana.\"","\"Radilo se o tebi i meni\", reče Hočkis.","\"Hoćete da kažete da tada niste imali ženu na vratu?\" javi se Tesla. \"Hajde da to do kraja rasčistimo. Moja ideja o dobrom provodu ne podrazumeva silaženje pod zemlju kada se čini da će se pola sveta urušiti, ali nisam ništa lošija od bilo kog muškarca u bilo čemu za šta nije potreban đoka. Nisam ništa veći teret od Griloa. Izvini, Grilo, ali tako je. Spustićemo se bezbedno. Problem ne predstavljaju pećine, već ono što se krije u njima. A ja imam više šansi da iziđem na kraj sa Džafom od svih vas. Upoznala sam Kisuna. Čula sam iste laži koje je ispričao Džafu. Napola nagađam zašto je postao ono što je postao. Ako uopšte imamo bilo kakvu šansu da ga ubedimo, onda se ja moram potruditi da to uradim.\"","Hočkis ništa nije odgovorio. Nastavio je da ćuti sve dok nisu parkirali kola i počeli da istovaruju opremu. Tek je tada nastavio da izdaje uputstva. Ovoga puta bez otvorenih primedbi upućenih Tesli.","\"Predlažem da ja krenem prvi\", reče on. \"Vit za mnom. Vi za njim, gospođice Bombek. Grilo može poći na začelju.\"","Niska bisera, pomisli Tesla, i ja u sredini, verovatno stoga što Hočkis nije verovao u njene mišiće. Nije se usprotivila. On je bio vođa ove ekspedicije koja je predstavljala, u šta uopšte nije sumnjala, ludost kao što je i rekao, tako da bi pokušaj da podrije njegov autoritet u trenutku kada su se spremali za spuštanje predstavljalo rđav politički potez.","\"Imamo baterije\", nastavi on, \"svaki po dve. Jednu ćemo spremiti u džep, drugu vezati oko vrata. Nismo mogli da nađemo ništa čime bismo mogli da zaštitimo glave; moraćemo da se zadovoljimo vunenim kapama. Imamo rukavice, čizme, po dva džempera i dva para sokni za svakoga. Hajdemo na posao.\"","Poneli su opremu između drveća do čistine i tamo je odložili na gomilu. Šuma je sada bila tiha kao i u rano jutro. Sunce koje im je pržilo leđa i nateralo ih da se preznoje čim su navukli dodatne slojeve odeće, nije uspevalo da namami nijednu pticu da zapeva. Pošto su se obukli, privezali su se jedno za drugo konopcem, na rastojanju od otprilike šest stopa. Hočkis teoretičar umeo je da pravi čvorove i poigravao se time, vezujući ih, naročito Teslu, sa teatralnom nehajnošću. Grilo je bio poslednji dodat lancu. Znojio se jače od ostalih, a vene na slepoočnicama bile su mu gotovo iste debljine kao i konopac oko struka.","\"Kako si?\" upita ga Tesla kada je Hočkis seo na ivicu pukotine i prebacio stopala u rupu.","\"Dobro\", odvrati Grilo.","\"Baš ne umeš da lažeš\", primeti ona.","Hočkis im izdade poslednje uputstvo.","\"Kada se nađemo dole\", reče on, \"biće najbolje da što manje pričamo, važi? Moramo štedeti snagu. Ne zaboravite, spuštanje je samo polovina puta.\"","\"Povratak je uvek brži\", reče Tesla.","Hočkis joj uputi potcenjivački pogled i poče da se spušta.","Prvih nekoliko stopa prevalili su dosta lako, međutim, nevolje su počele već posle pređenih otprilike deset stopa, kada su počeli da manevrišu kroz prostor kroz koji su jedva uspevali da se provuku; sunce je nestalo tako iznenada i potpuno kao da nikada nije postojalo. Baterijske lampe predstavljale su slabu zamenu.","\"Sačekaćemo trenutak\", doviknu im Hočkis. \"Da nam se oči priviknu na tamu.\"","Tesla je čula Griloa kako otežano diše iza nje; gotovo dahće.","\"Grilo\", promrmlja ona.","\"Dobro sam. Dobro sam.\"","Lako je to bilo reći, ali uopšte nije odgovaralo onome kako se osećao. Simptomi su bili isti kao i pri ranijim napadima: u liftovima zaglavljenim između spratova, ili u pretrpanoj podzemnoj železnici. Srce mu je tako snažno lupalo da mu je po grudima izbio znoj, i imao je osećaj kao da mu neko steže žicu oko vrata. Ali to su bili samo spoljašnje posledice. Pravi strah ogledao se u panici koja će se pojačati do nepodnošljivosti i jednostavno isključiti njegov razum poput lampe, a tama se pretvoriti u kontinuum, kako spolja tako i unutra. Imao je utvrđeni sistem lekova... tablete, duboko disanje; u krajnjim slučajevima, molitva... ništa od toga nije mu sada bilo ni od najmanje pomoći. Jedino mu je preostalo da izdrži. Sam sebi je nešto rekao. Tesla ga je čula.","\"Reče li da uživamo?\" upita ona. \"Kakvo ugodno putovanje.\"","\"Tišina tamo pozadi\", zagrme Hočkis ispred njih. \"Nastavljamo.\"","Krenuli su dalje, u tišini koju je prekidalo jedino stenjanje, i jedan jedini Hočkisov povik kojim ih je upozorio da će daljnje spuštanje biti još strmije. Njihovo cik-cak spuštanje, provlačenje između stena koje je nabacala bujica kada su Nuncijanti pobegli, sada se pretvorilo u pravo silaženje niz okno do čijeg dna nije dopirala svetlost njihovih baterija. Bilo je strašno hladno i bilo im je drago što je Hočkis zahtevao da na sebe navuku nekoliko slojeva odeće, iako su se zbog njih otežano kretali. Stenje pod njihovim rukavicama mestimično je bilo vlažno, a na dva mesta mlazevi vode koji su pogodili izbočine sa suprotne strane okna zahvatili su i njih.","Količina neprijatnosti naterala je Teslu da se zapita kakav je to bizaran imperativ nagonio muškarce (nema sumnje da se radilo samo o muškarcima: žene ne bi bile toliko perverzne) da ovo upražnjavaju kao rekreaciju. Da li je tačno, kao što Hočkis reče kada su ona i Vit prvi put stigli kod njega kući, da se sve velike tajne kriju pod zemljom? Ako je tako, bila je u dobrom društvu. U društvu trojice muškaraca koji nisu mogli imati jače razloge što žele da vide te tajne i da možda jednu od njih poteraju gore na svetlost. Griloova strast je bila da svetu ispriča celu priču. Hočkisa je i dalje opsedalo sećanje na kćer, koja je umrla zbog onoga što se ovde dogodilo. A Vit, koji je poznavao Gaj uzduž i popreko, nikada ga nije upoznao u dubinu, tako da je ovde sticao osnovnu viziju grada koji je voleo poput supruge. Hočkis im je ponovo nešto doviknuo, ovaj put vest je bila prijatnija.","\"Naišao sam na ispust\", rekao je. \"Možemo malo da se odmorimo.\" Jedno po jedno su se spustili do njega. Ispust je bio vlažan i uzak, tako da su jedva uspeli svi da se smeste. Čučali su tamo u tišini. Grilo izvuče paklo cigareta iz stražnjeg džepa i zapali.","\"Mislila sam da si ostavio pušenje\", primeti Tesla.","\"I ja sam to mislio\", odvrati on. Dodao joj je cigaretu. Ona povuče jedan dugi dim, duboko, a zatim mu je vrati.","\"Ima li neko predstavu o tome koliko duboko treba da se spustimo?\" upita Vit.","Hočkis odmahnu glavom.","\"Ali negde dole postoji dno.\"","\"Čak ni to ne mogu da tvrdim.\"","Vit se spusti na bok i stade da pipa oko ivice.","\"Šta tražiš?\" upita Tesla.","Uspravio se sa odgovorom. Komadićem stene veličine teniske loptice, koji je bacio u tamu. Nekoliko trenutaka vladala je tišina, a zatim se začuo zvuk kamena koji udara negde dole o stenje, odzvanja, a preostali komadići čangrljajući se udaljuju u svim pravcima. Odjeku je dugo trebalo da zamre, tako da je bilo gotovo nemoguće bilo šta reći o udaljenosti ispod njih.","\"Lep pokušaj\", reče Grilo. \"Pali u filmovima.\"","\"Čekajte\", javi se Tesla, \"čujem vodu.\"","Njena tvrdnja se potvrdila u tišini koja je usledila. Negde u blizini tekla je voda.","\"Da li taj zvuk dopire iz dubine, ili iza jednog od tih zidova?\" upita Vit. \"Ne mogu da dokučim.\"","\"Moglo bi biti i jedno i drugo\", reče Hočkis. \"Dve stvari nas mogu sprečiti da se spustimo do dole. Neka obična prepreka i voda. Ako teren bude pod vodom nema načina da nastavimo.\"","\"Ne budimo pesimisti\", reče Tesla. \"Nastavimo.\"","\"Već mi se čini da smo ovde satima\", primeti Vit.","\"Ovde dole vreme drugačije protiče\", reče Hočkis. \"Uskraćeni su nam uobičajeni znaci. Sunce koje se kreće iznad naših glava.\"","\"Ne određujem vreme po suncu.\"","\"Tvoje telo to čini.\"","Grilo se upravo spremao da pripali drugu cigaretu, ali Hočkis reče: \"Nemamo vremena\", i stade da se spušta preko ivice ispusta. Otvor se nije spuštao pravo naniže. Da jeste, usled neiskustva i neodgovarajuće opreme, već posle nekoliko stopa poleteli bi ka dnu. Ipak je bilo dosta strmo, i postajalo je sve strmije, na izvesnim potezima bilo je pukotina i mesta za koje su mogli da se uhvate što im je omogućavalo koliko-toliko lako napredovanje, dok su drugi delovi bili glatki, klizavi i varljivi. Njih su prelazili gotovo inč po inč, Hočkis je davao znake Vitu kuda je najlakše, Vit je poruku prenosio Tesli, a ona Grilou. Obavljali su to sa što manje reči: sada je bilo glavno štedeti dah i biti što pribraniji.","Upravo su se približavali kraju jednog takvog poteza kada im Hočkis doviknu da stanu.","\"Šta je bilo?\" upita Tesla, gledajući dole u njega. Odgovorio je smrknuto, jednom jedinom reči.","\"Vens\", reče.","Čula je Vita kako izgovara oh Isuse u tami.","\"Znači, stigli smo do dna\", primeti Grilo.","\"Ne\", glasio je odgovor, \"samo do novog ispusta.\"","\"Sranje.\"","\"Možemo li ga zaobići?\" doviknu Tesla.","\"Dajte mi vremena\", odbrusi Hočkis, glasom koji je odavao koliko ga je ovo potreslo.","Činilo im se da je prošlo nekoliko minuta (mada verovatno nije prošla ni jedna) koje su proveli držeći se za šta je ko stigao da se uhvati dok je Hočkis osmatrao prolaze koji su im stajali na raspolagnaju. Izabravši jedan, pozvao ih je da nastave silaženje.","Ranije je nedovoljna svetlost koju su pružale baterijske lampe delovala razdražljivo, međutim, sada je bila prejaka. Prolazeći pored ispusta ostalo troje nije moglo a da ne pogleda u tom pravcu. A tamo, ispružena na svetlucavoj steni, nalazila se gomila mrtvog mesa. Čovekova glava razbila se o stenu poput ispuštenog jajeta. Udovi su mu bili neprirodno iskrenuti svaki na svoju stranu, kosti sigurno slomljene od zglavka do zglavka. Jedna šaka bila mu je položena u podnožju vrata, sa dlanom okrenutim nagore. Druga ispred lica, sa malo razmaknutim prstima, kao da se igrao žmurke.","Prizor je predstavljao podsetnik, ako im je uopšte bio potreban, na to šta bi značilo da se samo jednom okliznu tokom spuštanja. Nadalje su nastavili još opreznije.","Zvuk tekuće vode je za izvesno vreme zamro, ali se sada ponovo čuo. Ovoga puta ga nije prigušivao zid stene. Jasno je dopirao ispod njih. Nastavili su da se spuštaju prema njemu, zaustavljajući se otprilike svakih deset stopa da Hočkis osmotri tamu ispod njih. Nije imao šta da im javi sve do četvrtog takvog zaustavljanja, kada im je, nadjačavši huk vode, doviknuo da ima za njih i dobrih i loših vesti. Dobra je bila ta da se otvor ovde završavao. Loša, da je dno bilo poplavljeno.","\"Zar tamo dole nema čvrstog tla?\" zanimalo je Teslu.","\"Ne mnogo\", odvratio je Hočkis. \"A i ono koje postoji ne deluje pouzdano.\"","\"Ne možemo se jednostavno popeti odmah nazad\", odvrati Tesla.","\"Ne?\" začulo se pitanje u znak odgovora.","\"Ne\", bila je uporna. \"Dospeli smo dovde.\"","\"On nije ovde dole\", doviknu joj Hočkis.","\"Hoću sama da se u to uverim.\"","Ništa nije odgovorio, mada ga je zamišljala kako je psuje u mraku. Međutim, posle nekoliko minuta nastavio je da silazi. Huka vode postala je tako glasna da je onemogućavala svaki daljnji razgovor sve dok se konačno nisu okupili na dnu gde su jedva mogli da se stisnu jedno uz drugo.","Hočkis ih je tačno obavestio. Mala platforma na dnu otvora predstavljala je tek nešto više od gomile krša, koji je bujica užurbano odnosila.","\"Ovo je novijeg datuma\", primeti Hočkis. Zid kroz koji se bujica probila kao da je želeo da potvrdi ovu primedbu, okrnjio se još malo dok je on izgovarao te reči, a silina vode je ponela njegov znatan deo u tutnjeću tamu. Voda je sa obnovljenim zanosom stala da udara o obalu na kojoj su oni stajali.","\"Ako se brzo ne izvučemo odavde\", razdra se Vit nadjačavši tutnjavu bujice, \"odneće i nas.\"","\"Mislim da bi trebalo da krenemo nazad\", složi se Hočkis. \"Čeka nas dugo uspinjanje. Svi smo se smrzli i umorni smo.\"","\"Stanite!\" pobuni se Tesla.","\"On nije ovde!\" odvrati Vit.","\"Ne verujem.\"","\"Šta predlažete, gospođice Bombek?\" zaurla Hočkis.","\"Za početak da se manemo tog Bombek sranja, važi? Zar ne postoji mogućnost da ovaj potok na kraju presuši?\"","\"Možda. Posle nekoliko časova. U međuvremenu ćemo se na smrt smrznuti dok čekamo. Čak i da se zaustavi...\"","\"Da?\"","\"Čak i da se zaustavi ne znamo u kom pravcu je Džaf otišao.\" Hočkis pređe snopom baterijske lampe preko zidova otvora. Jačina snopa bila je tek dovoljna da se svetlost odbije od četiri zida, ali ipak su razabrali da postoji nekoliko tunela koji su vodili sa ovog mesta. \"Želite li da se igrate pogađanja?\" povika Hočkis.","Tesla je bila sasvim svesna velike mogućnosti da promaši. Trudila se da je ignoriše što je bolje mogla, ali bilo je gadno. Previše se nadala, misleći valjda da će Džaf jednostavno sedeti... poput žabe u bunaru... i čekati ih. Mogao je da ode bilo kojim od tunela sa druge strane bujice. Neki su verovatno predstavljali ćorsokake; drugi su vodili do suvih pećina. Čak i da su mogli da hodaju po vodi (a ona je bila van forme) koji da izaberu? Izvadila je svoju baterijsku lampu u želji da sama ispita tunele, međutim, prsti su joj bili ukočeni od hladnoće, i dok se mučila da je uključi, baterijska lampa joj je iskliznula iz ruke, udarila o stenu i otkotrljala se prema vodi. Sagnula se da je dohvati, ali umalo nije izgubila ravnotežu, kada joj se stopalo... kojim se oslanjala o krzavu ivicu platforme... okliznulo na vlažnoj steni. Grilo je pružio ruku za njom, uhvatio je za kaiš i uspravio. Baterijska lampa je nestala u vodi. Posmatrala ju je kako nestaje, a zatim se okrenula da mu se zahvali, međutim, panični izraz na njegovom licu skrenuo joj je pogled ka tlu pod nogama, a reči zahvalnosti slile su se u uplašeni krik. Čak ni on nikada nije našao put iz njenog grla, jer je bujica, poigravajući se sa njihovom malom kamenitom obalom, na kraju pronašla kamen temeljac; kada je njega odnela, i sve ostalo se predalo.","Videla je Hočkisa kako se bacio ka zidu otvora ne bi li pronašao uporište pre nego što ih voda odnese. Ali nije bio dovoljno brz. Ostao je bez tla pod nogama, svi su ostali bez tla pod nogama, i našli se u bolno hladnoj vodi. Koliko je bila hladna, toliko je bila i pomamna; u trenu ih je ščepala i ponela, bacakajući ih tamo-amo u tamnoj nejasnoći kroz snažnu bujicu i između čvrstih stena.","Tesla je uspela da uhvati nečiju ruku u bujici, Griloovu pomislila je. Uspela je da se drži za nju čitave dve sekunde... nimalo beznačajan uspeh... a onda je okuka koja je naišla pojačala snagu bujice i ona ih je rastavila. Na tom delu puta vladala je potpuna zbrka, voda je mahnitala, a onda se... iznenada... umirila, kao je izbila na neko široko, plitko mesto, tako da se njena brzina dovoljno smanjila, pa je Tesla uspela da ispruži obe ruke bočno od sebe i umiri svoje kretanje. I dalje nije bilo nikakve svetlosti, ali je osetila težinu ostalih tela privezanih za konopac i začula Griloa kako dahće iza nje.","\"Je si li živ?\" upita ga ona.","\"Jedva.\"","\"Vite? Hočkise? Jeste li tu?\"","Začulo se Vitovo stenjanje, a Hočkis je viknuo u znak odgovora.","\"Sanjao sam ovo...\" čula je Vitove reči. \"Sanjao sam da plivam.\"","Nije želela da razmišlja o tome šta bi to za sve njih moglo značiti ako je Vit sanjao da pliva... sanjao Suštinu... ali nije mogla da prenebregne tu misao. Tri puta čovek boravi u san-moru: na rođenju, u ljubavi i na pragu smrti.","\"Sanjao sam ovo...\" ponovi on, ovog puta tiše.","Pre nego što je uspela da ućutka njegova predviđanja shvatila je da se brzina vode ponovo povećala i da iz tame ispred njih dopire sve jača tutnjava.","\"Oh, sranje\", izusti ona.","\"Šta?\" povika Grilo.","Voda je već prilično ubrzala, a buka je postajala sve jača i jača.","\"Vodopad\", odvrati ona.","Usledilo je povlačenje konopca, i Hočkisov krik, ali to nije bio krik upozorenja već užasa. Imala je još dovoljno vremena da pomisli pretvaraj se da si u Diznilendu a onda se trzaj pretvorio u snažno povlačenje i dodirnuo ih je njen svet tame. Voda ju je obuhvatila sa svih strana, poput ludačke košulje od leda koja je iz nje istisnula dah i svest. Kada je došla k sebi, Hočkis joj je sklanjao vodu s lica. Slap niz koji su se spustili hučao je pored njih, u svom besu pretvarajući vodu u belu penu. Nije bila svesna da vidi dok Grilo nije isplivao na površinu pored njih, stao da lupa po vodi i kazao:","\"Svetlost!\"","\"Gde je Vit?\" zadahta Hočkis. \"Gde je Vit?\"","Osmotrili su površinu jezera u koje su bili izručeni. Nigde ni traga od njega. Ugledali su, međutim, čvrsto tle. Zaplivali su prema njemu kako su znali i umeli; isprekidanim, očajničkim zamasima koji su ih doneli do suve stene. Prvi je izišao Hočkis, a zatim je i nju izvukao. Konopac između njih je pukao dok ih je bujica nosila. Telo joj je bilo ukočeno, teško, drhtavo, tako da je jedva bila u stanju da ga pokrene.","\"Nešto slomljeno?\" upita Hočkis.","\"Ne znam\", odvrati ona.","\"Za sada smo gotovi\", promrmlja Grilo. \"Isuse, nalazimo se u samoj utrobi jebene zemlje.\"","\"Odnekud dopire svetlost\", zadahta Tesla. Ovladala je bednim ostacima mišićne snage, uspela da podigne glavu sa stene i potraži izvor svetlosti. Ta kretnja ju je obavestila da nešto nije u redu sa njom. U vratu je osetila grč, koji se protegao sve do ramena. Zaskičala je.","\"Boli?\" upita Hočkis.","Oprezno je sela. \"Posvuda\", reče. Bol je počeo da prodire kroz ukočenost na desetine mesta: glava, vrat, ruke, stomak. Ako je suditi po načinu na koji je Hočkis zastenjao kada je počeo da ustaje, i njega je mučio isti problem. Grilo je jednostavno zurio u vodu koja je povukla Vita, cvokoćući zubima.","\"Iza nas je\", reče Hočkis.","\"Šta?\"","\"Svetlost. Dolazi odnekud iza nas.\"","Okrenula se, a bolovi u boku pretvorili se u kratka, bolna probadanja. Pokušala je da se ne žali, međutim, Hočkis je primetio kako je udahnula vazduh.","\"Možeš li da hodaš?\" upita on.","\"Možeš li ti?\" odvrati ona.","\"Takmičenje?\" upita on.","\"Aha.\"","Na trenutak ga je odmerila ispod oka. Iz oblasti desnog uveta curila mu je krv, a desnom rukom pridržavao je levu.","\"Izgledaš grozno\", reče ona.","\"I ti.\"","\"Grilo? Ideš li?\"","Nije bilo odgovora; čulo se samo cvokotanje.","\"Grilo?\" ponovi ona.","Odvratio je pogled od vode i sada je zurio u svod pećine.","\"Sve je povrh nas\", čula ga je kako mrmlja. \"Sva ta zemlja. Povrh nas.\"","\"Neće pasti\", reče Tesla. \"Izići ćemo odavde.\"","\"Ne, nećemo. Živi smo zakopani! Živi smo zakopani!\"","Odjednom je bio na nogama i cvokotanje se pretvorilo u zvučno jecanje. \"Izvucite me odavde! Izvucite me odavde!\"","\"Zaveži, Grilo!, reče Hočkis, međutim, Tesla je znala da nikakve reči ne mogu zaustaviti paniku da ide svojim putem. Ostavila ga je da jeca i krenula prema pukotini u zidu kroz koju je dopirala svetlost.","To je Džaf, mislila je dok je išla. Isplanirala je šta će da mu kaže, ali su joj sva ubeđivanja iščilela iz glave. Mogla je jedino da požuri. Da se suoči sa tim čovekom sa nadom da će ostalo obaviti njena blagoglagoljivost.","Čula je da je iza nje Grilo prestao da jeca, a Hočkis reče:","\"To je Vit.\"","Okrenula se. Vitovo telo je isplivalo na površinu jezera i ležalo je licem okrenuto u vodi, malo dalje od obale. Nije nastavila da zuri u njega, već se ponovo okrenula prema pukotini i nastavila dalje, krajnje sporim i bolnim korakom. Prožimalo ju je jasno osećanje da je svetlost privlači, i ono je postojalo sve jače što je prilazila bliže, kao da su njene ćelije, dotaknute Nunciom, osetile blizinu nekoga ko je bio dodirnut na isti način. To je njenom izmučenom telu dalo potreban momentum da stigne do pukotine. Oslonila se o stenu i provirila. Kaverna s druge strane bila je manja od one iz koje je dolazila. Na sredini se nalazilo nešto što je u prvom trenutku zamenila sa vatrom, ali to je imalo samo daleke veze s njom. Svetlost koju je ispuštalo bila je hladna, a njeno treperenje daleko od postojanosti. Nigde nije bilo ni traga njenom tvorcu.","Stupila je unutra, najavivši svoj dolazak kako bi bila sigurna da njeno približavanje neće biti protumačeno kao napad.","\"Ima li koga?\" upita ona. \"Želim da govorim sa... sa Randolfom Džafom.\"","Izabrala je da ga oslovi tim imenom u nadi da će zazvati čoveka što je nekada bio, a ne Umetnika što je peretendovao da bude. Upalilo je. Iz procepa u najudaljenijem uglu odaje dopro je glas isto onoliko umoran koliko i njen.","\"Ko si ti?\"","\"Tesla Bombek.\"","Krenula je prema vatri, iskoristivši je kao izgovor da uđe. \"Nemaš ništa protiv?\" upita on, skidajući nakvašene rukavice i pružajući dlanove prema neveselim plamenovima.","\"Ne ispušta toplotu\", reče Džaf. \"To nije prava vatra.\"","\"Vidim\", odvrati ona. Gorivo je ličilo na neku trulež. Terate. Dimni sjaj koji je zamenila sa plamenom predstavljao je poslednje mrvice njihovog raspadanja.","\"Izgleda da smo prepušteni sami sebi\", reče ona.","\"Ne\", primeti on. \"Ja sam prepušten sam sebi. Ti si dovela ljude.\"","\"Da. Jesam. Jednog poznaješ. Natan Grilo?\"","To ime izvuklo je Džafa iz skloništa.","Dva puta je već videla ludilo u njegovom pogledu. Jednom u Šoping centru, na njega joj je ukazao Haui. Drugi put kada je posrćući izišao iz Vensove kuće, ostavivši pukotinu koju je otvorio za sobom. Sada ga je ugledala po treći put, ali ovog puta je bilo još jače.","\"Grilo je ovde?\" upita on.","\"Da.\"","\"Zašto?\"","\"Šta zašto?\"","\"Zašto si ti došla?\"","\"Da tebe pronađem\", objasni ona. \"Potrebna nam je... potrebna nam je tvoja pomoć.\"","Oči ludaka zakolutaše u Teslinom pravcu. Ona pomisli da oko njega lebdi neki neodređeni drugi oblik, nalik na senku bačenu kroz dim. Glava naduvena do grotesknih razmera. Pokušala je da mnogo ne razmišlja o tome šta bi to moglo biti, niti šta ta pojava znači. Ovde se radilo samo o jednoj stvari: trebalo je naterati ovog ludaka da se oslobodi svojih tajni. Biće možda najbolje da mu prva ponudi jednu od svojih.","\"Imamo nešto zajedničko\", reče ona. \"Više toga, u stvari, ali jedna stvar je najvažnija.\"","\"Nuncio\", reče on. \"Flečer te je poslao po njega i nisi mogla da odoliš.\"","\"Tačno\", reče ona, jer je više volela da se složi s njim nego da se prepire i izgubi njegovu pažnju. \"Ali to nije najvažnije.\"","\"A šta jeste?\"","\"Kisun\", izgovori ona.","Oči mu zatreperiše.","\"On te je poslao\", reče on.","Sranje, pomisli ona, sada sam uprskala.","\"Ne\", brzo je porekla. \"Nipošto.\"","\"Šta želi od mene?\"","\"Ništa. Ja nisam njegov posrednik. Uvukao me je u Petlju iz istog razloga kao i tebe, pre toliko godina. Sećaš se toga?\"","\"Oh da\", odvrati on, potpuno bezbojnim glasom. \"Teško je to zaboraviti.\"","\"Ali znaš li zašto te je želeo u Petlji?\"","\"Bio mu je potreban pomoćnik.\"","\"Ne. Bilo mu je potrebno telo.\"","\"Oh da. I to je želeo.\"","\"On je tamo zatvorenik, Džafe. Jedini način da ikada iziđe odande jeste da ukrade neko telo.\"","\"Zašto mi to pričaš?\" upita on. \"Nemamo li važnija posla, pre nego što nastupi kraj?\"","\"Kraj?\"","\"Sveta\", reče on. Oslonio se leđima o zid i dopustio sili teže da ga povuče naniže. \"To će se dogoditi, je li tako?\"","\"Šta te navodi da tako misliš?\"","Džaf podiže ruke ispred lica. Nisu nimalo zacelile. Meso je bilo izjedeno do kosti na nekoliko mesta. Dva prsta i palac na desnoj šaci više uopšte nije imao.","\"Na trenutak sam video\", reče on, \"stvari koje Tomi-Rej vidi. Nešto dolazi...\"","\"Možeš li da vidiš šta?\" upita ga ona, žudeći da otkrije bilo kakav trag, ma kako mali, o prirodi Iada. Dolaze li noseći svetlucavi bezvredni nakit ili bombe?","\"Ne. Samo užasnu noć. Večnu noć. Ne želim da je vidim.\"","\"Moraš da gledaš\", reče Tesla. \"Zar to nije ono što Umetnici treba da rade? Da gledaju i stalno gledaju, čak i onda kada je stvar u koju gledaju nepodnošljiva za gledanje. Ti si Umetnik, Randolfe...\"","\"Ne. Nisam.\"","\"Otvorio si pukotinu, nije li tako?\" upita ga ona. \"Ne kažem da se slažem sa tvojim metodima, jer se ne slažem, ali ti si učinio ono što se niko drugi nije usudio da uradi. A možda nikada neće ni biti u stanju da učini.\"","\"Kisun je planirao da sve ovako bude\", reče Džaf. \"Sada sam to shvatio. Napravio je od mene svog pomoćnika mada ja to nisam znao. Iskoristio me je.\"","\"Mislim da grešiš\", reče Tesla. \"Mislim da čak ni on nije bio u stanju da smisli nešto tako vizantinski. Kako je mogao znati da ćete ti i Flečer otkriti Nuncio? Nije mogao. Ono što ti se dogodilo nije bilo planirano... u ovome si bio vlastiti agent, ne Kisunov. Moć pripada tebi. A isto tako i odgovornost.\"","Pustila je malo da se ove njene reči slegnu, delimično i stoga što je bila iscrpljena. Džaf je nije sledio u njenom razmišljanju. Nastavio je da zuri u pseudo-vatru, koja će uskoro zamreti, a potom je pogled preneo na svoje šake. Tek posle čitavog minuta takvog ponašanja, rekao je:","\"Došla si ovamo dole da mi to kažeš?\"","\"Da. Nemoj mi kazati da sam dolazila uzalud.\"","\"Šta želiš da učinim?\"","\"Da nam pomogneš.\"","\"Nema pomoći.\"","\"Ti si otvorio tu rupu, ti je možeš i zatvoriti.\"","\"Neću ni da priđem toj kući.\"","\"Mislila sam da želiš Suštinu\", primeti Tesla. \"Mislila sam da je tvoja velika ambicija da se nađeš tamo.\"","\"Pogrešio sam.\"","\"Prešao si toliki put, samo da bi otkrio da si pogrešio? Šta te je nateralo da promeniš mišljenje?\"","\"Ti to ne bi razumela.\"","\"Iskušaj me.\"","Ponovo se zagledao u vatru. \"To je bila poslednja\", reče on. \"Kada se svetlost utuli, svi ćemo ostati u mraku.\"","\"Mora da postoji još koji izlaz odavde.\"","\"Postoji.\"","\"Onda ćemo krenuti ka jednom od njih. Ali prvo... prvo... reci mi zašto si promenio mišljenje.\"","Dozvolio je sebi da natenane porazmisli o odgovoru, to jest o tome da li uopšte da joj odgovori.","A onda poče:","\"Kada sam tek počinjao da tragam za Umetnošću, svi tragovi ukazivali su na raskršća. Ne svi. Ali mnogi jesu. Da, mnogi. Bar oni koji su za mene imali nekog smisla. I tako sam nastavio da tragam za raskršćima. Mislio sam da su to mesta na kojima ću pronaći odgovor. A onda me je Kisun uvukao u svoju Petlju, i ja pomislih, evo ga, poslednji od Šoala, u kolibi koja se nalazi u središtu nedođije. Nema raskršća. Mora da sam se prevario. I sve što se od tada dogodilo: u Misiji, u Gaju... ništa od toga nije se dogodilo na nekom raskršću. Bukvalno sam shvatao stvari, znaš. Oduvek sam sve shvatao prokleto bukvalno. Fizički. Isitnski. Flečer je razmišljao o vazduhu i nebu, a ja o moći i telu. On je otelotvorivao snove iz glava ljudi, a ja sam stvarao materiju od njihovih creva i znoja. Uvek sam mislio na očigledno. A sve vreme...\" glas mu je bio sve napetiji od siline osećanja; u njemu se nazirala mržnja usmerena prema samome sebi, \"... sve vreme nisam video. Dok nisam upotrebio Umetnost i shvatio šta predstavljaju raskršća...\"","\"Šta?\"","Gurnuo je manje povređenu šaku ispod košulje i stao nešto da petlja. Oko vrata mu je visio medaljon, na lepom lancu. Jako ga je povukao. Lančić je pukao i on taj simbol dobaci Tesli. I pre nego što ga je uhvatila, znala je šta će ugledati. Već je jednom ranije odigrala ovu scenu, sa Kisunom. Ali tada nije bila spremna da razume ono što je sada razumela, držeći znak Šoala u šaci.","\"Raskršće\", izgovori ona. \"Ovo je njegov simbol.\"","\"Više ne znam šta su to simboli\", odvrati on. \"Sve je to jedno.\"","\"Ali ovo nešto predstavlja\", reče ona, ponovo se zagledavši u oblike ugravirane u ruku krsta.","\"Razumeti znači imati\", izgovori Džaf. \"U trenutku shvatanja prestaje da bude simbol.\"","\"Pa onda... pomozi mi da shvatim\", reče Tesla. \"Gledam u ovo, ali i dalje vidim samo krst. Hoću da kažem, prelep je i tako to, ali mi ništa ne govori. U središtu se nalazi taj momak, čini se da je razapet, samo što nema eksera. Pa još i sva ta stvorenja.\"","\"Zar ti to sve ništa ne govori?\"","\"Možda bi mi i govorilo da nisam tako umorna.\"","\"Pogađaj.\"","\"Nisam raspoložena za igre pogađanja.\"","Džafovim licem se razli lukav izraz. \"Hoćeš da pođem s tobom... da ti pomognem da zaustaviš to, šta god to bilo, što dolazi kroz Suštinu... a nisi uopšte shvatila šta se događa. Da jesi, znala bi šta držiš u šaci.\"","Shvatila je šta joj predlaže i pre nego što je to glasno izgovorio.","\"Znači ako uspem da odgonetnem, poći ćeš?\"","\"Aha. Možda.\"","\"Daj mi nekoliko minuta\", reče ona, zagledavši se u simbol Šoala novim očima.","\"Nekoliko?\" ponovi on. \"Koliko je to nekoliko? Pet možda. Da kažemo pet. Moja ponuda važi pet minuta.\"","Preokrenula je medaljon u šaci; iznenada je postala samouverena.","\"Ne zuri u mene\", reče ona.","\"Volim da zurim.\"","\"Odvraćaš mi pažnju.\"","\"Ne moraš da ostaneš\", odvrati on.","Uhvatila ga je za reč, ustala na nesigurne noge i vratila se kroz pukotinu kroz koju je i ušla.","\"Nemoj da ga izgubiš\", reče on, gotovo sarkastično. \"To je jedini koji imam.\"","Hočkis se nalazio na jard od ulaza.","\"Čuli ste?\" upita ga ona.","On klimnu. Rastvorila je dlan i dozvolila mu da pogleda medaljon. Jedini izvor svetlosti, terata u raspadanju, bio je nepostojan, međutim, njene oči su se do sada sasvim lepo privikle na njega. Bila je u stanju da primeti izraz zbunjenosti na Hočkisovom licu. Od njega ne treba očekivati nikakvo otkrovenje.","Uzela mu je medaljon i pogledala prema Grilou, koji se nije ni pomerio.","\"Raspao se\", reče Hočkis. \"Klaustrofobija.\"","Ipak je otišla do njega. Više nije zurio ni u tavanicu, niti u telo u vodi. Oči su mu bile sklopljene. Zubi cvokotali.","\"Grilo.\"","Nastavio je da cvokoće.","\"Grilo. Ja sam Tesla. Potrebna mi je tvoja pomoć.\"","On odmahnu glavom; kratko, žestoko.","\"Moram saznati šta ovo znači.\"","Nije čak ni otvorio oči kako bi otkrio o čemu ona to govori.","\"Mnogo ti hvala, Grilo\", reče ona.","Prepuštena si sama sebi, luče. Ni od koga pomoći. Hočkis ne shvata, Grilo neće da shvati; a Vit je mrtav u vodi. Pogled joj se ponovo na trenutak vratio na telo. Plutalo je potrbuške sa raširenim rukama. Jadnik. Uopšte ga nije poznavala, ali delovao je dosta pristojno.","Okrenula se, rastvorila dlan i ponovo se zagledala u medaljon, potpuno sjebane koncentracije jer je sve vreme bila svesna otkucavanja sekundi.","Šta li je predstavljao?","Prilika u središtu bila je ljudska. Oblici koji su se širili od nje to nisu bili. Jesu li bili, možda, rođaci? Ili deca središnje prilike? To je imalo više smisla. Između raširenih nogu nalazilo mu se stvorenje nalik na stilizovanog majmuna; ispod njega neki reptil; ispod ovoga...","Sranje! To nisu bila deca, to su bili preci. Prikazivao je obrnutu evoluciju. Čovek u središtu; majmun ispod njega; gušter, riba i protoplazma (oko, ili jedna jedina ćelija) ispod nje. Prošlost je ispod nas, kazao je Hočkis jednom prilikom. Možda je bio u pravu.","Pod pretpostavkom da je to bilo tačno rešenje, šta je ono govorilo o crtežima na ostala tri kraka? Iznad glave prilike nešto kao da je plesalo, nešto sa ogromnom glavom. Iznad toga isto obličje, samo uprošćeno; i ponovo iznad toga, novo uprošćavanje, koje se završavalo još jednim okom (ili jednom jedinom ćelijom) koja je ponavljala oblik odozdo. U svetlosti prve interpretacije ovo i nije bilo tako teško razumeti. Ispod su se nalazile slike života koje su vodile ka čoveku; iznad, nema sumnje, one koje su vodile s druge strane čoveka, vrste koje su evoluirale do savršenog duhovnog stanja.","Dve od četiri.","Koliko joj je još vremena preostalo?","Nemoj misliti na vreme, upozorila je samu sebe, već rešavaj problem.","Čitajući zdesna nalevo preko medaljona, sled je nema sumnje bio jasan kao i onaj s juga na sever. Na krajnjoj levoj strani nalazio se još jedan krug, sa nečim što je podsećalo na oblak u njemu. Pored njega, bliže ispruženoj ruci prilike, kvadrat, izdeljen na četiri dela; još bliže nešto što je ličilo na munju; zatim nekakva mrlja (krv iz šake?); i potom sama šaka. S druge strane čitav niz još manje razumljivih simbola. Nešto što bi mogla biti još jedna mrlja iz leve šake prilike; zatim talas, možda, ili zmije (ne predaje li se ona upravo Džafovom grehu? ne shvata li sve suviše bukvalno?); zatim nešto što se jedino moglo opisati kao črčkarija, kao da je neki znak razvučen, i konačno četvrti i poslednji krug, koji je predstavljao rupu, izdubljenu u medaljonu. Od postojanog ka nepostojanom. Od kruga sa oblakom do praznog prostora. Šta je to, do đavola, predstavljalo? Dan i noć? Ne. Poznato i nepoznato, možda? To je već imalo više smisla. Požuri, Tesla, požuri. Šta je to bilo okruglo, oblačno, i poznato?","Okruglo i oblačno. Svet. I poznato. Da. Svet; Kozm! što je značilo da je prazan prostor na drugom kraku, ono nepoznato, Metakozm! Još ostaje prilika u središtu: osnovni problem celog crteža.","Krenula je nazad prema pećini, u kojoj ju je Džaf čekao, svesna da na raspolaganju verovatno ima još svega nekoliko sekundi.","\"Rešila sam!\" povika ona kroz otvor, \"rešila sam!\" To nije bila cela istina, ali za ostalo će morati da se osloni na instinkt.","Vatra u pećini je sada bila strašno slaba, međutim, Džafove oči su užasno sijale.","\"Znam šta predstavlja\", reče ona.","\"Zaista?\"","\"Evoluciju na jednoj osovini, od pojedinačne ćelije do Božanstva.\"","Njegovo lice joj je potvrdilo da je bar ovaj deo tačno protumačila.","\"Nastavi\", reče on. \"Šta predstavlja druga osovina?\"","\"Kozm i Metakozm. Ono što poznajemo i ono što ne poznajemo.\"","\"Vrlo dobro\", reče on. \"Vrlo dobro. A ono u središtu?\"","\"Nas. Ljudska bića.\"","Osmeh mu postade još širi. \"Ne\", odvrati on.","\"Ne.\"","\"To je stara greška, zar ne? Stvar nije tako jednostavna.\"","\"Ali ovo ovde je ljudsko biće!\" reče ona.","\"I dalje ga posmatraš kao simbol.\"","\"Sranje. Mrzim ovo! Tako si prokleto uskogrud. Pomozi mi!\"","\"Vreme je isteklo!\"","\"Blizu sam! Veoma sam blizu, je li tako?\"","\"Vidiš kako stvari stoje. Nisi u stanju da dokučiš. Čak ni uz malu pomoć prijatelja.\"","\"Nisu mi nimalo pomogli. Hočkis nije u stanju. Grilo se izgubio. A Vit...\"","Vit leži u vodi, pomisli ona. Ali nije to naglas kazala, jer je u tom trenutku taj prizor za nju imao snagu otkrovenja. Ležao je ispružen u vodi sa raširenim rukama i otvorenim šakama.","\"Blagi bože\", izusti ona. \"To je Suština. To su naši snovi. Na raskršću se ne nalazi krv i telo, već um.\"","Džafovog osmeha nestade, a sjaj njegovih očiju postade još jači; paradoksalni sjaj koji nije osvetljavao već je upijao svetlost iz ostalog dela prostorije u sebe.","\"Tako je, zar ne?\" upita ona. \"Suština je središte svega. Ona je raskrsnica.\"","Nije joj odgovorio. Nije ni morao. Bila je potpuno uverena da je pravilno shvatila. Ta prilika je plutala, u Suštini, raširenih ruku dok je on, ona ili ono snevao u san- moru. A to snevanje je na neki način predstavljalo mesto sa koga je sve poticalo: prvi uzrok.","\"Nije čudo\", izusti ona.","Glas mu je sada zvučao kao da dolazi iz groba.","\"Šta nije čudo?\"","\"Nije čudo da nisi mogao\", odvrati ona. \"Kada si shvatio sa čime si se suočio u Suštini. Nije čudo.\"","\"Mogla bi zažaliti zbog tog saznanja\", primeti on.","\"Nikada u životu nisam zažalila što sam nešto novo saznala.\"","\"Izmenićeš svoj um\", reče on. \"Jamčim ti to.\"","Pustila ga je da uživa u svojim kiselim plodovima. Međutim, pogodba je bila pogodba i bila je spremna da to zahteva od njega.","\"Rekao si da ćeš poći s nama.\"","\"Znam da jesam.\"","\"I hoćeš, zar ne?\"","\"Beskorisno je\", odvrati on.","\"Ne pokušavaj da se izvučeš. Znam šta je ulog isto onako dobro kao i ti.\"","\"I šta predlažeš da učinimo povodom toga?\"","\"Da se vratimo u Vensovu kuću i pokušamo da zatvorimo pukotinu.\"","\"Kako?\"","\"Možda ćemo morati da primimo koji savet od kakvog stručnjaka.\"","\"Takav ne postoji.\"","\"Postoji Kisun\", reče ona. \"Duguje nam. To jest, dosta nam duguje. Ali prvo, moramo izići odavde.\"","Džaf ju je dugo promatrao, kao da još nije bio siguran da li da se pomiri s tim ili ne.","\"Ako to ne učiniš\", reče mu ona, \"završićeš ovde u tami gde si proveo koliko ono dugo... dvadeset godina? Iadi će se probiti, a ti ćeš biti ovde, ispod zemlje, i znaćeš da je planeta osvojena. Možda te nikada neće pronaći. Ti ne jedeš, je li tako? Ti si iznad toga. Možeš preživeti, možda stotinu, hiljadu godina. Ali bićeš sam. Samo ti i tama i neumitno znanje o onome što si učinio. Da li ti to zvuči dovoljno primamljivo? Lično bih više volela da umrem u nastojanjima da ih sprečim da se probiju...\"","\"Nisi baš ubedljiva\", prekinu je on. \"Prozirem te skroz naskroz. Ti si blagoglagoljiva kučka, a svet je pun takvih. Misliš da si pametna. Nisi. Uopšte ne znaš šta nam se sprema. Ali ja? Ja sam u stanju da vidim, na raspolaganju su mi oči onog mog jebenog sina. On se uputio prema Metakozmu i ja mogu da osetim šta se nalazi ispred njega. Ne mogu da vidim. Ni ne želim da vidim. Ali osećam. I dozvoli da ti kažem, nemamo nikakve jebene šanse.\"","\"Je l'ti to poslednjim snagama pokušavaš da se izvučeš od truda?\"","\"Ne. Poći ću. Samo zato da bih video izraz na tvom licu kada pretrpiš neuspeh, poći ću.\"","\"Pa hajdemo onda\", reče ona. \"Znaš li put odavde?\"","\"Mogu da ga pronađem.\"","\"Dobro.\"","\"Ali prvo...\"","\"Da?\"","On ispruži manje povređenu šaku.","\"Moj medaljon.\"","Da bi započeli uspon, morala je da povrati Griloa iz katatonije. Kada se vratila posle razgovora sa Džafom, zatekla je Griloa kako i dalje sedi pored vode čvrsto stisnutih očiju.","\"Izlazimo odavde\", obrati mu se ona blago. \"Grilo, čuješ li me? Izlazimo odavde.\"","\"Mrtvi\", izgovori on.","\"Ne\", reče mu ona. \"Svi ćemo biti dobro.\" Uhvatila ga je pod ruku, osećajući probadanja sa svakim napravljenim pokretom. \"Ustani, Grilo. Hladno mi je i uskoro će se smračiti.\" Zavladaće potpuna tama, u stvari; osvetlenje koje je dopiralo od terate koja se raspadala brzo je bledelo. \"Tamo gore je sunce, Grilo. Toplo je. Svetlo.\"","Njene reči su ga naterale da otvori oči.","\"Vit je mrtav\", reče on.","Talasi sa slapa izgurali su telo na obalu.","\"Nećemo mu se pridružiti\", reče Tesla. \"Mi ćemo preživeti, Grilo. I zato ustaj, pizda ti materina.\"","\"Ne... možemo... da otplivamo gore...\" reče on, gledajući u slap.","\"Postoje i drugi putevi koji vode odavde\", reče Tesla. \"Lakši putevi. Ali moramo da požurimo.\"","Bacila je pogled preko prostorije do mesta na kome je Džaf osmatrao pukotine u zidovima, tražeći, pretpostavljala je, najbolji izlaz. Ni on nije bio u ništa boljem stanju od njih, tako da naporno uspinjanje nije dolazilo u obzir. Videla je da je pozvao Hočkisa da mu priđe i naložio mu da vadi krš. Zatim je otišao da osmotri i druge rupe. Tesli prođe kroz glavu da taj čovek nije znao ništa bolje od njih kako da iziđu odavde, ali potisanula je taj strah tako što se vratila svom prvobitno zadatku, da uspravi Griloa na noge. Morala je još malo da se potrudi, ali je uspela. Ustao je, noge samo što nisu popustile pod njegovom težinom, ipak, uspeo je trljanjem da povrati nešto života u njih.","\"Odlično\", reče ona. \"Odlično. A sada hajdemo.\"","Dozvolila je sebi da baci još jedan pogled na Vitovo telo, sa nadom da se on sada nalazi na nekom dobrom mestu, gde god to bilo. Kada bi svi imali vlastiti raj, znala bi gde se Vit sada nalazi. U nebeskom Palomo Gaju: malom, bezbednom gradu u jednoj maloj, bezbednoj dolini, u kojoj sunce uvek sija i gde dobro ide posao sa nekretninama. U sebi mu je poželela da mu bude ugodno i okrenula leđa njegovim ostacima, pitajući se dok je to činila nije li on možda sve vreme znao da će danas umreti i nije li više želeo da postane deo temelja Gaja nego da bude raspršen u dimu krematorijuma.","Hočkis je bio pozvan da ostavi raščišćavanje jedne pukotine i da pređe na isti zadatak kod druge, potpirujući Teslinu crnu sumnju da Džaf ne zna put koji bi ih izveo odavde. Pritekla je Hočkisu u pomoć, nateravši Griloa da se mane svoje letargije i takođe prihvati posla. Vazduh koji je dopirao iz rupe bio je ustajao. Odozgo nije dolazila nikakva svežina. Ali možda su se nalazili suviše duboko za tako nešto.","Posao je bio naporan i postajao je sve teži što je bivalo mračnije. Nikada u životu nije osećala da je tako blizu potpunom kolapsu. Šake naprosto nije osećala: lice joj je bilo ukočeno; telo tromo. Bila je ubeđena da je većina leševa toplija. Ali nekada davno, negde na suncu, rekla je Hočkisu da je sposobna kao i svaki mušakarac i odlučila je da to i dokaže. Naterala je sebe da se pribere i da izvlači kamenje istom brzinom kao i on. Međutim, Grilo je bio taj koji je najviše povukao, njegova žurba nesumnjivo se napajala očajanjem. Raščišćavao je najveće kamene blokove snagom za koju nije znala da je poseduje.","\"Znači\", obrati se ona Džafu. \"Idemo li?\"","\"Da.\"","\"Ovaj put vodi napolje?\"","\"Nije ništa lošiji od ostalih\", reče on i krenu prvi.","Tu je počinjala staza koji je na svoj način bio još užasniji od silaska. Kao prvo, imali su samo jednu baterijsku lampu, koju je nosio Hočkis, idući iza Džafa. Ona je bila potpuno nedovoljna, jer je njena svetlost više ličila na snop koji su Tesla i Grilo morali da slede, nego što im je osvetljavala put. Spoticali su se i padali i ponovo spoticali, otupelost im je u neku ruku dobro i došla, jer je odlagala svako saznanje o povredama koje su trpeli.","Prvi deo puta nije ih čak ni poveo naviše, već je samo vijugao kroz nekoliko malih odeljaka, dok je zvuk vode odjekivao u steni oko njih. Prošli su jednim tunelom kojim je očigledno još nedavno proticala voda. Blato im je dopiralo do butina; i kapalo im je sa tavanice na glave, na čemu su mu, malo kasnije, bili i te kako zahvalni, kada se prolaz suzio toliko da kroz njega sigurno ne bi prošli da nisu bili klizavi od blata. Posle te tačke počeli su da se penju, u početku je nagib bio blag, a onda je počeo da postaje sve strmiji. Iako je zvuk vode oslabio, zapretila im je nova opasnost iz zidova: trenje zemlje o zemlju. Niko ništa nije kazao. Bili su suviše iscrpljeni da bi traćili dah na očiglednosti, na činjenicu da se tlo na kome je Gaj bio podignut pobunilo. Zvuci su postajali sve glasniji što su se više peli i nekoliko puta ih je u tami zasula prašina sa tavanice tunela.","Hočkis je prvi osetio povetarac.","\"Svež vazduh\", reče on.","\"Svakako\", reče Džaf.","Tesla se osvrnu ka Grilou. Čula su joj bila u toj meri otupela da više nije mogla u njih da se pouzda.","\"Osećaš li ga?\" upita ga ona.","\"Mislim da osećam\", odvrati on jedva čujnim glasom.","Taj nagoveštaj ubrzao je njihovo napredovanje, iako je kretanje iz trenutka u trenutak postajalo sve teže, tuneli su se doslovce tresli na nekoliko mesta, tolika je bila snaga pokretanja tla oko njih. Ali pored nagoveštaja svežeg vazduha koji ih je nagnao da pohitaju dalje, sada je postojalo još nešto; jedva primetni nagoveštaj svetlosti negde iznad njih, koja je postajala sve postojanija što su se više peli, dok na kraju nisu uspeli da razaznaju stenu uz koju su se peli, Džafa koji je gurao napred pomažući se jednom šakom, sa čudnom, gotovo lebdećom lakoćom, kao da mu telo uopšte nije imalo težinu. Ostali su se spoticali za njim, jedva uspevajući da drže korak i pored adrenalina koji je počeo da kola njihovim izmučenim sistemima. Svetlost je postajala sve jača i ona je bila ta koja ih je terala da nastave, primoravajući ih da začkilje. I dalje je bivalo sve svetlije i svetlije. Peli su se ka toj svetlosti sa žarom, zaboravivši na sav oprez hvatajući se šakama i odupirući nogama.","Tesline misli bile su krzave i nepovezane, više nalik na snevanje na javi nego na svesnu misao. Um joj je bio suviše iscrpljen da bi se organizovao. Ali stalno se iznova vraćao na onih pet minuta koje je imala na raspolaganju da reši problem medaljona. To je bio razlog što je samo zadahtala kada se nebo konačno pojavilo na vidiku: ovo penjanje iz tame ličilo je na povratak iz prošlosti; iz smrti, takođe. Iz hladnokrvnog u toplokrvno. Iz slepila i neposrednog u dalekovido. Neodređeno je mislila: zbog ovoga se ljudi spuštaju pod zemlju. Da ne zaborave zbog čega žive na suncu.","Na samom kraju, kada je svetlost odozgo prevladala, Džaf se sklonio u stranu i pustio Hočkisa da ga pretekne.","\"Predomislio si se?\" upita ga Tesla.","Međutim, na njegovom licu se ogledalo nešto više od sumnje.","\"Čega se plašiš?\" upita ga ona.","\"Sunca\", odvrati on.","\"Idete li vas dvoje?\" upita Grilo.","\"Samo trenutak\", odvrati mu Tesla. \"Prođi.\"","Progurao se pored njih, teturavo prevalivši poslednju stopu koja ga je delila od površine. Hočkis je već bio tamo. Čula ga je kako se smeje. Teško je bilo dalje odlagati zadovoljstvo da mu se pridruži ali nisu dovde stigli da bi ostavili svoju nagradu.","\"Mrzim sunce\", reče Džaf.","\"Zašto?\"","\"Ono mrzi mene.\"","\"Hoćeš da kažeš da te boli? Jesi li ti nekakav vampir?\"","Džaf stade da žmirka na svetlosti.","\"Flečer je bio taj koji je voleo nebo.\"","\"Pa možda bi trebalo nešto da naučiš od njega.\"","\"Prekasno je.\"","\"Ne, nije. Napravio si nekoliko sranja u svoje vreme, ali pruža ti se prilika da to ispraviš. Sprema nam se nešto gore i od tebe. Razmisli o tome.\"","Nije odgovorio.","\"Slušaj\", nastavi ona, \"sunce baš briga šta si ti učinio. Ono obasjava sve, dobre i loše. Volela bih da nije tako, ali jeste.\"","On klimnu.","\"Jesam li ti ikada pričao o...\" poče on, \"... Omahi?\"","\"Ni ne pokušavaj i mani se toga, Džafe. Izlazimo.\"","\"Umreću\", reče on.","\"Onda će tvojim nevoljama doći kraj, nije li tako?\" primeti ona. \"Hajde!\"","Upro je pogled u nju, pogled očiju iz koga je potpuno nestao sjaj koji je videla dole u pećini. Zaista nije u njemu bilo ničega što bi ukazivalo na natprirodne moći. Bio je krajnje neupadljiv: posivela, otrcana olupina od čoveka, koga ne bi dvaput pogledala na ulici, osim možda da se zapita kakva li ga je nevolja srozala tako nisko. Utrošili su mnogo vremena, napora (i Vitov život) da ga izvuku iz utrobe zemlje. Nije baš ličio na neku premiju. Pognute glave pred svetlošću, popeo se onih poslednjih nekoliko stopa i izišao na sunce. Sledila ga je, sjaj ju je ošamutio, gotovo da joj je pripala muka. Zatvorila je oči, tek ju je zvuk smeha naterao da ih ponovo otvori.","Hočkis i Grilo su se kikotali ne samo zbog olakšanja koje su osećali. Put koji ih je vratio kući doveo ih je nasred parkinga motela Terasa.","\"Dobro došli u Palomo Gaj\", pisalo je na znaku. \"Napredno utočište.\""]}