{"index":15,"title":"15.","paragraphs":["Pri sve širem ružičastom sjaju praskozorja Bernard je išao uskom stazom koja je vodila od velike dvorane Valhale. Drevna stabla uznosila su svoje lisnate krošnje nad njegovom glavom, pretvarajući stazu u strm tunel kroz gustu šumu. Neko sumorno osećanje lebdelo je nad stablima, izvestan predosećaj razočarenja, samoubistva i kraja sveta. Bernard uzdahnu i nastavi da korača, razmišljajući o izgledima da opstane na ovoj ludoj planeti, o tome da li će mu ikada poći za rukom da se vrati na svoj brod, kao i šta će se dogoditi ako se ponovo dočepa svemirske flote, a pretpostavljeni počnu da ga obasipaju pitanjima. Gde ti je roboprijatelj - sigurno će pitati. I: gde je Gvozden, strah i trepet svih svemirskih staza. I: odakle ti, do vraga, ta strana uniforma? Da nisi možda promenio stranu, a?","I tako dalje, i tako dalje, i tako dalje. Moći će da se smatra srećnim ako se izvuče samo sa prekim sudom.","Nastavio je da se spušta strmom stazom, grickajući brčiće i povremeno bacajući sumnjičav pogled prema nebu i okolnoj šumi. Jednom je ugledao neku čudovišnu pticu visoko gore, koja je snažno mahala širokim, tamnim krilima; u kljunu joj se nalazilo nešto ružičasto što se izvijalo, ali pre no što mu je pošlo za rukom da razabere šta je posredi, ptičurina je zašla za krošnje drveća. Nebo je inače bilo čisto i vedro, izuzev retkih samotnih oblaka koji su besciljno plovili njime. Uzevši sve u obzir, bio je to divan dan; već je počinjalo da biva toplo. Bernard je osećao kako ga ophrvava umor i ubrzo se spustio pokraj jednog veličanstvenog, čvornovatog drveta, počevši odmah da briše oznojeno čelo rukavom uniforme.","\"Upravo ovakve stvari nagone na razmišljanje o neprolaznoj slavi neokaljane prirode\", izjavi on svečano, žestoko terajući od sebe roj gladnih mušica, koje su ljutito zujale oko njega. \"Skromna doza ovakvog zadovoljstva sasvim je na mestu; čovek se tako oseća bliskim tlu i svemu ostalom. No, ako se pretera, onda postaje nesnosno, prljavo, pretoplo i čovek počinje da se razočarava... Do vraga! Baš je vruće!\"","On ponovo obrisa čelo, istovremeno se boreći sa insektima koji su kružili povrh njega u zbijenom, zujavom oblaku; nemo je mrzeo ceo svet.","Negde iza njega uz rezak zvuk puče jedna grančica.","Neko mu se približavao otpozadi, polako i veoma, veoma neupadljivo, ali i nedopustivo trapavo. Bernard stade da zamišljeno osluškuje približavanje koraka. Koliko je mogao da proceni na osnovu zvukova, bilo je to nešto pogubno i teško. On nape mišiće u iščekivanju, setno razmišljajući o svojoj ne baš slavnoj telesnosti, što je predstavljalo povod za neprekidne i nimalo laskave opaske ostalih izviđača.","Koraci se približiše, a onda zaustaviše. Sada je mogao da razabere i zvuk astmatičnog disanja, kao i prigušenog šuškanja. Neko se naže nad njim, dišući mu u vrat. On se nape.","A onda mu se na vrat spusti strastven, vlažan poljubac. On se okrenu, gotovo se spotakavši na mač, i zabulji se u krupne, vodnjikave oči Sehrimnira, džinovoskog vepra, koga je sa toliko slasti smazao pre samo dva sata. Situacija je u najmanju ruku bila nelagodna. Prvo što mu je palo na pamet bilo je da li je možda iznenada sišao s uma.","\"A to si ti\", zabrunda on, povlačeći se prema gustom rastinju. \"Šta, bre, radiš ovde, ti prljava životinjo?\"","\"Šta ti radiš ovde?\" uzvrati Sehrimnir, pomalo nelogično.","\"Sedim i ne gnjavim nikog\", reče Bernard. \"Baš mi je bilo lepo dok se ti nisi pojavio i stao da me balaviš po celom vratu. Šta, bre radiš ovde? Zar nisi mrtav?\"","\"Zar izgledam kao mrtav?\" upita Sehrimnir uvređeno.","\"Izgledaš odvratno živ. Ali sasvim se dobro sećam da sam te pojeo pre nekoliko časova. Zašto, bre, nisi lepo ostao mrtav?\"","Sehrimnir sede pored Bernarda, iscerivši mu se žutim zubima. \"Pojeo si me, kažeš\", reče on. \"Pa, jesam li ti prijao?\"","\"Žilav si k'o đon.\"","\"Pripala ti muka! Zašto si kazao Toru da si nekada bio kasapin? Odmah se moglo videti da u celom, beskorisnom životu nisi zaklao ni insekta. Stao si, bre, da me komadaš kao da sam neka cepanica! Mora da si ludo uživao u tom?\"","\"Rascopao sam ti glavurdu\", reče Bernard. \"Pa šta?\"","\"He-he! To mi je naročita nadarenost. Pojedeš me uveče, a ujutro sam ponovo živ i zdrav. Zgodno, zar ne? Tor me uvek vodi sa sobom kada negde ide. Nema prave gozbe bez Sehrimnira, kaže on, i mogu ti reći da je u pravu!\" Sehrimnir se ponovo isceri, očigledno ponosan na svoju malenkost. Bernard mu uzvrati grimasom.","\"Šnicla koja se sama obnavlja\", promrmlja Bernard. \"Oh, bože!\"","\"Da, ovde sam\", oglasi se jedno čvornovato drvo iza njega. \"Šta hoćeš?\"","\"Umukni!\" razdra se Bernard, a onda pogleda Sehrimnira. \"Pojeo sam te, dakle, a ti narednog dana ponovo slobodno tumaraš unaokolo, kao da je sve ovo tvoje. Baš lepo!\" On s gađenjem otpljunu na tle.","\"Misliš li da se meni to dopada?\" obrecnu se Sehrimnir. \"Misliš li da uživam u tome da me kolju svako veče? Kako bi se ti osećao kada bi te svake vražje večeri pekli, kuvali i proždirali, a ti se onda narednog dana ponovo pojavljivao da vučeš kola i kočije pune debelih bogova, koji nikada u životu nisu nijedan jedini pošten dan odradili, nego samo povazda loču, ubijaju, kurvaju se i nemilice stiču salo? Da li bi ti se to dopalo? Misliš li da sam lud?\" On krenu oko Bernarda, pušeći se od srdžbe. \"Grozni, debeli peško\", odbrusi mu u lice. \"Šta, bre, misliš, ko sam ja? Izopačena budala?\"","\"Pa... ovaj... otkud sam mogao da znam?\" upita Bernard odbrambenim glasom.","\"Mogao si da me pitaš, eto šta si mogao. Ali ne, gospodin je izvoleo reći onom maloumniku Toru da je bio kasapin, a zatim stao da me čereči! Sadisto, bre, jedan!\"","\"Muka mi je od tebe\", reče Bernard. \"Odlazi, pre no što te ponovo ne raskomadam za doručak.\"","\"Hajde, samo navali, ubico jedan, baš me briga! Tako ćeš me samo poštedeti teškog posla danas - hajde, bre, raščereči me! Hajde!\" On pokaza grozne zube, preteći se iscerivši.","\"Ma tornjaj se, bre, u pakao!\" uzvrati Bernard umorno.","Pod Sehrimnirovim papcima najednom se otvori rupčaga i on iščeze u nju uz grozan, prodoran urlik. Nekoliko sekundi kasnije iz ponora uz tutanj suknuše plamenovi, zapalivši okolna stabla i perje ptica koje su se zatekle u blizini. A onda se rupa ponovo zatvori, ostavivši za sobom samo izdvojene vatrice i opor miris sumpora. Bernard pogleda prema mestu gde je Sehrimnir stajao, iskolačivši oči i otvorivši usta.","\"Je l' vidiš?\" reče mu čvornovato drvo iza njega. \"Vidiš kako sam to lako izveo. Samo ti kaži šta želiš i svaku ću ti želju ispuniti.\" Drvo uzdahnu. \"Zar me sad ne voliš bar malčice više nego pre, a?\"","\"Mrzim te\", uzvrati Bernard. \"Gubi se!\"","\"Želiš da odem?\" upita drvo sa nevericom.","\"Aha. I to smesta.\"","Stablo izvuče korene iz zemlje, grozno proklinjući, i teturavo se udalji, kao da je pijano. \"Uopšte ne shvataš koliko me sve to staje\", reče ono tužno, \"ali učiniću sve što poželiš samo zato što te toliko volim.\" Povodilo se u hodu niz stazu, tiho jecajući.","\"Je l' baš sve?\" upita Bernard za njim, pridižući se. Drvo zastade u mestu.","\"Sve!\" uzvrati spremno. \"Baš sve! Baš sve!\"","Bernard krenu u suprotnom smeru, povijenih ramena i sa rukama u džepovima.","\"Dobro. Onda umukni i ostavi me na miru\", doviknu Bernard preko ramena.","Drvo nestade niz stazu, histerično plačući. Bernard nastavi put, podsmehujući se u sebi."]}