{"index":2,"title":"2.","paragraphs":["General Supersoko paradno je hitao jednim hodnikom komandnog broda, okružen uobičajenom pratnjom vernih ulizica. Čizme optočene čelikom zvonko su odjekivale podom. Mnoštvo zlatnih širita, odlikovanja i epoleta delovalo je zaslepljujuće, dok je hor uzbuđenih glasova parao uši.","\"Nemoguće!\" govorili su.","\"Neverovatno!\"","\"Zar posle svega!\"","\"Čovek bi pomislio da nije ništa preostalo!\"","\"Pa, čuo si šta je rekao.\"","\"Pozvao nas je da siđemo dole i preuzmemo stvar! Možeš li to da zamisliš? Zamolio nas je da siđemo dole!\"","\"Ne, ne mogu. Uveren sam da kopilan krije neko iznenađenje u rukavu.\"","\"I sve je čekalo da...\"","\"Blagi bože!\"","\"Da, ovde sam\", reče im središnji mozak iza jedne ventilacione rešetke. \"Mogu li da vam u nečemu budem od pomoći? U bilo čemu?\"","\"Šta radiš tamo?\" uzviknu general Supersoko, uputivši oštar pogled prema rešetki.","\"Imam ja svoje metode\", uzvrati rešetka tajanstveno. \"A sada...\"","\"Umukni!\" reče general Supersoko. Ponovo popreko pogleda rešektu, pa dodade: \"Ova stvar me nervira. Moraću da je uskoro naučim pameti... Šta samo zamišlja da predstavlja? Svemoćnog, šta li?\" On uvredljivo frknu.","Rešetka ništa nije odgovorila, očigledno uvređena, a grupa ljudi zađe za jedan ugao i uđe u salu za konferencije, dok su im blistave čizme marširale savršeno skladno. Jedan prilično debeli, oniži čovek sa gustim, crnim brkovima, koji se zatekao tu, zureći u devojke za sekretarskim pultom, bio je zajedno sa njima odmah odstranjen iz prostorije; uzvici protesta pretvorili su se u užasnuto stenjanje kada je ugledao svu silu zlatnih širita koji su ga okružili.","Vrata se sa treskom zatvoriše iza pridošlica, zavlada tišina, a onda se ponovo otvoriše, nekoliko oficira iziđe napolje, zgrabi debeljka i uvede ga unutra; nekoliko trenutaka kasnije, debeljko ponovo izlete u hodnik, praćen bujicom britkih jednosložnih reči. Čovek tresnu o goli, čelični zid naspram vrata, zatim obrisa znoj sa čela, pa se ponovo zabulji u devojke, mrmljajući neke kletve. Kroz vrata počeše da dopiru odlomci žučne rasprave.","\"...nema ni govora - šta bi na to rekao glavni štab?\"","\"...ali ceo svet čeka da...\"","\"...taj izanđali središnji mozak, dobar samo za smetlište...\"","\"...ma laže, kopilan!\"","\"...neko ode dole i proveri...\"","\"...misliš ja?\"","\"...ne bi falilo. Bar bi malo oslabio.\"","\"...samoubistvo...\"","\"...ludnica...\"","\"...ovaj sa brkovima, ionako je izviđač... baš kao stvoreno za njega...\"","\"...a mogli bismo i mi da ušićarimo... Cara ne bi zanimale pojedinosti...\"","\"...unapređenje, momci! Unapređenje!\"","\"...da ga zgrabimo dok ne odmagli!\"","Vrata se naglo otvoriše i na njima se pojavi blistava prikaza zlatnih širita, epoleta, medalja i draguljnih dugmadi na uniformi. General Supersoko istupi napred, pritvorno se smeškajući.","\"...za dobrobit carstva\", reče on, \"jedan hrabar čovek, predani vojnik, koji bi rizikovao život u herojskoj misiji punoj nepoznatih opasnosti koje vrebaju u starom carstvu!\"","Grupa krenu prema sitnom čoveku, koji stade da se osvrće, nastojeći da pronađe neki uzmak, ali kud god bi pogledao, svuda je video samo uniforme sa zlatnim širitima i draguljnom dugmadi, urešene znamenjem činova. Oficiri ga konačno okružiše sa svih strana, zlurado ga probadajući pogledima.","\"Ovo je prava vojničina, generale. Vidite li mu sjaj u očima?\"","\"Već drhti od nestrpljenja!\"","\"Pljuje on Smrti u lice - to je pravi čova!\"","\"Mora da si silno ponosan, vojniče!\"","Gomila se čvršće zbi oko njega, ne ostavljajući mu ni najmanje prostora da utekne. General Supersoko stajao je nadnet nad njim poput Anđela Smrti, grozno se osmehujući. \"Kako se zoveš, vojniče?\" upita on. \"Govori!\"","\"Bernard Rordin\", promrmlja brka nelagodno.","\"Gospodine!\" zagrme general Supersko, za trenutak smetnuvši s uma svoje žovijalne manire.","\"Bernard Rordin, gospodine!\"","\"To je već bolje. A sada, vojniče Rordin... čeka te sjajan podvig - da se spustiš na ovu divnu, drevnu planetu, središnju planetu jednog moćnog carstva od pre mnogo stotina hiljada godina, za dobrobit našeg slavnog carstva... kao i za tvoju ličnu dobrobit, vojniče. Jesi li spreman da budeš dobrovoljac?\"","On se pognu sve dok mu nos ne dotače Bernardov uzdrhtali nos.","\"Dakle?\" zabrunda on. \"Jesi li?\"","\"Ne znam\", promrmlja Bernard. \"Smem li malo da razmislim?\"","\"Ne smeš\", uzvrati general.","\"Imam li neku alternativu?\"","\"Nemaš!\" usledi odsečan odgovor.","Bernard prođe pogledom po pretećim obličjima sa zlatnim širitima koja su se nadnosila nad njim: prodorni pogledi, četvorougaone brade, iskežena usta. Još nikada nije video toliko glavešina na jednom mestu. Utisak je delovao na njega krajnje obezoružavajuće. Baš kao i neizgovorene pretnje.","\"Kazna ako se ne obratiš pretpostavljenom oficiru na prikladan način\", poče neko, \"prilično je...\"","\"Pristajem da budem dobrovoljac\", reče Bernard."]}