{"index":14,"title":"14.","paragraphs":["Muad'Dib nam kaže u 'Vremenu razmišljanja' da je prvo sučeljavanje sa neophodnostima Arakisa predstavljalo pravi početak njegovog obrazovanja. Tada je naučio kako da buši pesak da bi se domogao vode u njemu, naučio je jezik vetrovih iglica koje ga bockaju po koži, naučio je kako nos može da bridi od peščanog svraba i kako da sakuplja dragocenu vlagu svog tela oko sebe, da vodi računa o njoj i da je čuva. Kada su mu oči stekle plavet Ibada, sasvim je ušao u duh Čakobse.","Stilgarov predgovor za delo 'Muad'Dib, Čovek' princeze Irulan","Vraćajući se u sieč, sa dvoje zalutalih koje su pronašli u pustinji, Stilgarovi ljudi počeli su da se uspinju iz bazena pri sve slabijem sjaju prvog meseca. Prilike odevene u odore ubrzale su korak kada su im nozdrve počeli da zapahnjuju mirisi sve bližeg doma. Siva linija praskozorja iza njih bila je najsvetlija na onom zarezu njihovog obzorja-kalendara koji je označavao sredinu jeseni, mesec Kaprok.","Uvelo lišće, koje je vetar skinuo sa grana, stajalo je zgrnuto u podnožju grebena, gde su ga deca iz sieča sakupila i ostavila, ali zvuci kretanja čete (sa izuzetkom povremenih, nespretnih koraka Pola i njegove majke) nisu se mogli razlikovati od prirodnih šumova noći.","Pol obrisa sa čela znoj izmešan sa prašinom, a onda oseti kako ga neko vuče za ruku i začu Čanin šaputavi glas: \"Učini kako sam ti kazala: navuci kapuljaču skroz preko čela! Ostavi samo oči nepokrivene. Ovako rasipaš vlagu.\"","Prigušena komanda iza njih naredi tišinu: \"Pustinja vas čuje!\"","Neka ptica zacvrkuta sa stena visoko iznad njih.","Četa zastade i Pol oseti iznenadnu napetost.","Sa stene se uskoro oglasi jedva čujno dobovanje, ne glasnije od zvuka koji miš pravi kada skače po pesku.","Ptica ponovo zacvrkuta.","Kratkotrajno komešanje prostruja kolonom. A onda mišje dobovanje opet šmugnu po pesku.","Još jednom zacvrkuta ptica.","Četa nastavi uspinjanje kroz pukotinu u steni, ali sada je izgledalo kao da su Slobodnjaci prestali i da dišu, što je Pola navelo da bude oprezan i on opazi kradomične poglede upućene prema Čani, kao i to da se ona najednom povukla u sebe, sasvim utišala.","Sada su koračali stenovitim tlom; nedugo potom sive odore počeše blago da šuškaju i Pol oseti kako disciplinovani marš malo popušta; Čani se, međutim, i dalje držala čudno, baš kao i ostali oko nje. On je pratio jednu senovitu priliku - najpre je bilo nekoliko stepenica, pa krivina, zatim još stepenica, pa tunel, a onda dvoje hermetičkih vrata za obezbeđenje vlage, da bi se najzad obreli u uskom prolazu, osvetljenom sjajnom kuglom, sa žutim kamenim zidovima i plafonom.","Pol primeti kako Slobodnjaci oko njega zbacuju kapuljače, skidaju nosne utičnice i duboko udišu vazduh. Neko uzdahnu. Pol potraži pogledom Čani i opazi da ona više nije uz njega. Prilike u odorama potisnule su je u stranu. Neko ga nehotice gurnu i reče: \"Izvini, Usule. Kakva gužva! Uvek je ovako.\"","Levo od Pola, čovek po imenu Farok, uskog lica i puštene brade, okrenu se prema njemu. Šareni kapci i tamnoplave oči izgledali su još mračniji pri žućkastoj rasveti. \"Zbaci kapuljaču, Usule\", reče mu Farok. \"Stigli smo.\" I on pomože Polu, otkopčavši mu kapuljaču i napravivši laktovima malo mesta oko njega.","Pol izvadi nosne utičnice i pomeri štitnik sa ustiju. Mirisi mesta ga zapahnuše: neoprana tela, destilisani esteri recikliranih otpadnih materija, kiselkasti fluidi ljudskih isparenja, a povrh svega miris začina i začinskih harmonika.","\"Šta čekamo, Faroče?\" upita Pol.","\"Časnu Majku, mislim. Čuo si poruku - jadna Čani.\"","Jadna Čani?, upita se Pol. On se osvrnu oko sebe, potraživši je pogledom, ali u gužvi koja je vladala unaokolo nije uspeo da pronađe ni Čani ni majku.","Farok duboko udahnu vazduh. \"Mirisi doma\", reče on.","Pol vide da čovek stvarno uživa u smradu zagušljivog vazduha i da je prethodnu misao rekao bez podsmeha. A onda začu kako mu se majka zakašljala i njen glas dopre do njega kroz metež stešnjenih ljudi: \"Kako su teški mirisi vašeg sieča, Stilgare. Vidim da za mnoge stvari koristite začin... pravite hartiju... plastiku... a ako se ne varam, i hemijske eksplozive?\"","\"Sve si to zaključila samo na osnovu mirisa?\" Bio je to glas nekog drugog čoveka.","I Pol tog trenutka shvati da mu se majka obraćala njega radi, da je želela da on bez problema prihvati zadah ovog mesta.","Na čelu čete zavlada življa aktivnost i ubrzo kroz Slobodnjake prostruja neki čudan, uzdržan uzdah. Trenutak potom, Pol začu kako se šapat prenosi od usta do usta: \"Istina je, dakle, Liet je mrtav.\"","Liet, pomisli Pol. A onda: Čani, kćer Lietova. Delovi mozaika sklopiše mu se u glavi. Liet je bio planetologovo slobodnjačko ime.","Pol podiže pogled prema Faroku i upita ga: \"Da li se Liet još zove Kines?\"","\"Postoji samo jedan Liet\", uzvrati Farok.","Pol se okrenu i zagleda u stražnje delove odora Slobodnjaka pred sobom. Liet-Kines je, znači, mrtav, pomisli on.","\"U pitanju je Harkonenova izdaja\", procedi neko kroz zube. \"Izveli su to tako da izgleda kao nesrećan slučaj... izgubio se u pustinji... pao mu je topter...\"","\"Žudi li Usul za osvetom?\" upita ga Farok.","Pre no što je Pol stigao da odgovori, začu se prigušeni poziv i četa krenu napred u jednu prostraniju prostoriju, ponevši Pola u masi. Obreo se na otvorenom prostoru ispred Stilgara i neke neobične žene, koja je bila obavijena u komotnu odoru blistavonarandžaste i zelene boje. Ruke su joj bile nage do ramena, tako da je Pol video da ne nosi pustinjsko odelo. Koža joj je imala neku bledomaslinastu nijansu. Tamna kosa stajala joj je podignuta i zabačena sa visokog čela, tako da su joj do izražaja dolazile oštre jagodice i orlovski nos između tamnih i primaknutih očiju.","Ona se okrenu prema njemu i Pol ugleda kako joj se na ušima klate zlatni prstenovi sa vodnim oznakama.","\"On je pobedio mog Jamisa?\" upita žena.","\"Ćuti, Hara\", reče Stilgar. \"Jamis je sam kriv - on se pozvao na tahadi al-burhan.\"","\"Ali, on je još dečko\", reče ona, a zatim oštro odmahnu glavom, od čega su vodni raboši na njenim ušima zazvečali. \"Moju decu je učinilo siročićima takođe jedno dete? To mora da se dogodilo slučajno!\"","\"Usule, koliko ti je godina?\" upita Stilgar.","\"Petnaest standardnih\", reče Pol.","Stilgar pređe pogledom preko čete. \"Ima li nekoga među vama ko bi hteo da me izazove?\"","Tišina.","Stilgar pogleda ženu. \"Sve dok ne budem naučio njegovu čarobnjačku veštinu, ne bih smeo da ga izazovem.\"","Ona mu uzvrati pogled. \"Ali...\"","\"Videla si onu strankinju koja je sa Čani otišla do Časne Majke?\" upita Stilgar. \"Ona je inorodna Sajadina, majka ovog mladića. Majka i sin vladaju čarobnjačkim borilačkim veštinama.\"","\"Lisan al-Gaib\", prošaputa žena. U očima joj se videlo strahopoštovanje kada ih je upravila prema Polu.","Ponovo legenda, pomisli Pol.","\"Možda\", reče Stilgar, \"još doduše nije provereno.\" On ponovo usredsredi pažnju na Pola. \"Usule, naš običaj nalaže da na tebe sada prelazi odgovornost za Jamisovu ženu ovde i njena dva sina. Njegov jali... njegovo prebivalište sada je tvoje. Njegov servis za kafu sada je tvoj... kao i ona, njegova žena.\"","Pol osmotri ženu, zapitavši se: Zašto ne oplakuje svog čoveka? Zašto ne ispoljava mržnju prema meni? Najednom postade svestan da Slobodnjaci zure u njega, čekajući.","Neko prošapta: \"Čeka nas posao. Reci kako je prihvataš.\"","Stilgar reče: \"Prihvataš li Haru kao ženu ili kao služavku?\"","Hara podiže ruke iznad glave i polako se okrenu na peti. \"Još sam mlada, Usule. Kažu da još izgledam mladoliko kao onda kada sam bila sa Geofom... pre no što ga je Jamis pobedio.\"","Jamis je ubio čoveka da bi je se domogao, pomisli Pol.","Pol reče: \"Ako je sada prihvatim kao sluškinju, mogu li kasnije da promenim mišljenje?\"","\"Imaš godinu dana na raspolaganju da se predomisliš\", reče mu Stilgar. \"Posle toga ona postaje slobodna žena i može da izabere nekoga po svom nahođenju... odnosno, ti je možeš ovlastiti da to uradi u svakom trenutku. Ali, u svakom slučaju, ti za nju odgovaraš tokom godinu dana... a uvek ćeš biti u izvesnoj meri odgovoran za Jamisove sinove.\"","\"Prihvatam je kao služavku\", reče Pol.","Hara udari nogom o tle i ljutito zatrese ramenima: \"Ali još sam mlada!\"","Stilgar pogleda Pola i reče mu: \"Oprez je važno odličje čoveka koji će biti vođa.\"","\"Ali mlada sam!\" ponovi Hara.","\"Ćuti\", naredi joj Stilgar. \"Sve će biti nagrađeno prema svojoj vrednosti. Odvedi Usula do njegovih odaja, pripremi mu svežu odeću i mesto gde može da otpočine.\"","\"Oh-h-h-h!\" reče ona.","Pol ju je dovoljno osmotrio da bi stekao prvi utisak o njoj. Osećao je nestrpljenje čete i znao da se zbog ovoga mnoge stvari odlažu. Zapitao se da li da se usudi i zatraži objašnjenje o tome gde mu se nalazi majka i Čani, ali je po Stilgarovom nervoznom držanju zaključio da bi to bilo pogrešno.","On podiže pogled prema Hari i reče joj glasom koji je pojačavao njeno strahopoštovanje: \"Povedi me u moje odaje, Hara! Drugi put ćemo razgovarati o tvojoj mladosti.\"","Ona ustuknu dva koraka i uputi uplašeni pogled prema Stilgaru. \"Ima čarobnjački glas\", promuca ona.","\"Stilgare\", reče Pol. \"Čanin otac me je veoma obavezao. Ako postoji bilo šta...\"","\"Biće odlučeno na veću\", reče Stilgar. \"Moći ćeš tada da istupiš.\" On klimnu glavom u znak okončanja daljeg razgovora, okrenu se i krenu, a za njim pođe cela četa.","Pol uhvati Haru pod ruku, opazivši da joj je telo hladno i da drhti. \"Neću ti učiniti ništa nažao, Hara\", reče on. \"Odvedi me u naše odaje.\" Glas mu je ovoga puta bio blag i staložen.","\"Nećeš me odbaciti kad protekne godina dana?\" upita ona. \"Zasigurno znam da više nisam mlada kao što sam nekad bila.\"","\"Dok god budem živ, za tebe će biti mesta pored mene\", reče joj on, a onda joj pusti ruku. \"Hajdemo sad, gde su nam odaje?\"","Ona se okrenu i povede ga niz prolaz, a zatim skrenu desno u širok poprečni tunel, osvetljen žutim sjajnim kuglama, koje su bile ravnomerno razmeštene po tavanici. Kameni pod bio je gladak i dobro očišćen od peska.","Pol joj priđe uz bok i stade da osmatra ženin orlovski profil dok su koračali. \"Ne mrziš me, Hara?\"","\"Zašto bih te mrzela?\"","Ona klimnu glavom prema grupi dece koja su ih posmatrala sa uzdignute izbočine jednog od bočnih prolaza. Pol opazi obrise odraslih iza dece, delimično skrivene retkim zastorom.","\"Ja... pobedio sam Jamisa.\"","\"Stilgar je kazao da je ceremonija održana i da si ti Jamisov prijatelj\", reče ona, pogledavši ga postrance. \"Stilgar je kazao da si dao vlagu mrtvima. Je li to istina?\"","\"Jeste.\"","\"To je više nego što bih ja učinila... nego što bih mogla da učinim.\"","\"Zar ga ne žališ?\"","\"Kada bude kucnuo čas za žaljenje, žaliću ga.\"","Prošli su pored jednog lučnog otvora. Pol baci pogled kroz njega i ugleda muškarce i žene kako nešto rade oko mašina postavljenih na postolja u jednoj velikoj, svetloj prostoriji. Izgledalo je da im se veoma žuri.","\"Šta to rade?\" upita Pol.","Ona se osvrnu kada su već prošli pokraj lučnog otvora i reče: \"Žure se da ispune kvotu u odeljenju za plastiku pre no što pobegnemo odavde. Potrebno nam je mnogo kolektora rose za zasade.\"","\"Da pobegnemo?\"","\"Jeste. Bežaćemo sve dok krvnici ne prestanu da nas gone ili ne budu oterani sa naše zemlje.\"","Pol se najednom spotače, iskusivši jedan ukočen trenutak vremena, setivši se jednog delića, jedne vizuelne projekcije proročanstva - koja je, međutim, bila nekako pomerena, kao montaža u kretanju. Fragmenti njegovog proročkog sećanja nisu bili baš onakvi kakve ih je on upamtio.","\"Sardaukari nas progone\", reče on.","\"Neće pronaći mnogo više od jednog ili dva prazna sieča\", reče ona. \"Ali će ih zato u pesku čekati njihova porcija smrti.\"","\"Pronaći će i ovo mesto?\" upita on.","\"Verovatno.\"","\"A mi ipak traćimo vreme na...\", on pokaza glavom prema lučnom otvoru koji je sada bio daleko iza njih, \"...pravljenje... kolektora rose?\"","\"Sađenje mora da se sprovodi.\"","\"Šta su to kolektori rose?\" upita on.","Pogled koji mu je uputila bio je pun iznenađenja. \"Zar te ništa nisu naučili na... tamo odakle si došao?\"","\"Ništa o kolektorima rose.\"","\"Haj!\" reče ona i u tom jednom uzviku stajala je bogata rečitost.","\"Dobro, šta su kolektori rose?\"","\"Svaki grm, svaka travka koju vidiš napolju na ergu\", reče ona, \"šta misliš, kako opstaju pošto ih zasadimo? Svaka biljčica najpomnije je zasađena u vlastitoj maloj rupi. Rupe su ispunjene glatkim ovalima hromoplastike. Pod dejstvom svetlosti one postaju bele. Ako ujutro pogledaš sa nekog visokog mesta, moći ćeš da ih vidiš kako se sjaje. Bela boja odražava svetlost. Ali, kada Stari Otac Sunce zađe, hromoplastika postaje providna u tami. Izuzetno se brzo hladi. Površina tada kondezuje vlagu iz vazduha. Ta vlaga se potom spušta u korenje gde napaja naše biljke.\"","\"Kolektori rose\", promrmlja on, očaran jednostavnom lepotom cele zamisli.","\"Ožaliću Jamisa u pravo vreme za to\", reče ona, kao da je u mislima još bila vezana za Polovo ranije pitanje. \"Jamis je bio dobar čovek, ali prilično preke naravi. Brinuo se o porodici i vrlo je voleo decu. Nije pravio nikakvu razliku između Geofovog dečka, mog prvog sina, i njegovog sopstvenog sina. Bili su jednaki u njegovim očima.\" Ona uputi upitan pogled Polu. \"Hoće li tako biti i sa tobom, Usule?\"","\"Mi nemamo taj problem.\"","\"Ali, ako...\"","\"Hara!\"","Ona se trže na oštrinu njegovog glasa.","Prošli su pored još jedne jarko osvetljene prostorije, koja se videla kroz lučni otvor sa leve strane. \"Šta se ovde radi?\" upita on.","\"Opravljaju mašinu za tkanje\", reče ona. \"Ali noćas će morati da bude rasklopljena.\" Ona pokaza rukom prema tunelu koji se bočno odvajao sa leve strane. \"Tamo je odeljenje za proizvodnju hrane i održavanje pustinjskih odela.\" Ona pogleda Pola. \"Odelo ti izgleda novo. Ali, ako mu je potrebna neka opravka, ja ću ti to učiniti. Vična sam u tome pošto povremeno radim u fabrici za izradu pustinjskih odela.\"","Sada su već nailazili na češće grupice ljudi i veći broj otvora u zidovima tunela. Kolona muškaraca i žena prođe pokraj njih, noseći vreće i bučno žamoreći; oko njih se širio težak miris začina.","\"Neće se domoći naše vode\", reče Hara. \"Ni našeg začina. Možeš se pouzdati u to.\"","Pol baci pogled prema otvorima u zidovima tunela, opazivši debele zastirke na izdignutim izbočinama; pozadi su se nazirale prostorije sa svetlim tkaninama na zidovima i nagomilanim jastucima. Ljudi na ulazima zamukli bi kada bi im se oni približili, podrobno osmatrajući Pola.","\"Ljudima je čudno da si ti pobedio Jamisa\", reče Hara. \"Sva je prilika da ćeš morati malo da se dokazuješ kada se smestimo u neki novi sieč.\"","\"Ne volim ubijanje\", reče on.","\"I Stilgar to kaže\", reče ona, ali joj se u glasu osećala neverica.","Kreštavo pevanje začu se pred njima. Naišli su na novi bočni otvor koji je bio veći od svih što ih je Pol prethodno video. On uspori korak, zagledavši se u prostoriju punu dece, koja su sedela prekrštenih nogu na podu, prekrivenom zastirkom kestenjaste boje.","Pored table, spram suprotnog zida, stajala je jedna žena u žutoj odori, držeći u ruci projekto-stilus. Tabla je bila ispunjena crtežima - krugovima, trouglima, krivuljama, sinusoidima, kvadratima, lucima koje su presecale uporedne linije. Žena je pokazivala crteže jedan za drugim, pomerajući stilus što je brže mogla, a deca su pevala u ritmu, prateći njene kretnje.","Pol nastavi da osluškuje dok su se udaljavali; što je dublje zalazio u sieč sa Harom, glasovi su postojali sve udaljeniji i prigušeniji.","\"Drvo\", orio se dečji napev. \"Drvo, trava, dina, vetar, planina, brdo, vatra, munja, kamen, stena, prašina, pesak, toplota, zaklon, toplota, sitost, zima studen, praznina, erozija, leto, pećina, dan, napetost, mesec, noć, kaprok, peščana plima, obronak, sadnica, zavoj...\"","\"Kod vas škola radi i u ovakvim vremenima?\" upita Pol.","Lice joj se smarči, a u glasu joj se javi prizvuk tuge: \"Liet nas je tome naučio. Ne smemo izgubiti ni trenutka. Mrtav Liet ne sme biti zaboravljen. To je metod Čakobsa.\"","Ona pređe sa leve strane tunela, pope se na jedan ispust, razmače retki narandžasti zastor i pomeri se u stranu: \"Tvoj jali je spreman, Usule.\"","Pol zastade za trenutak pre no što joj se pridružio na ispustu. Najednom je osetio nelagodnost da ostane sam sa ovom ženom. Sinulo mu je u svesti da je okružen načinom života koji se mogao razumeti jedino postulisanjem ekologije ideja i vrednosti. Postalo mu je jasno da ovaj slobodnjački svet vreba na njega, da pokušava da ga podvede pod svoje obrasce. A znao je šta se krije u toj stupici - divlji džihad, religijski rat za koji je osećao da ga mora izbeći po svaku cenu.","\"Ovo je tvoj jali\", ponovi Hara. \"Zašto oklevaš?\"","Pol klimnu glavom i pope se pored nje na ispust. Zatim razgrnu zastor pred njom, primetivši da je tkanina prepletena metalnim vlaknima. Ušao je za Harom najpre u malo predvorje, a zatim u jednu veću prostoriju, kvadratnog oblika, osnovice oko šest metara, na čijem su se podu nalazile debele, plave prostirke; kamene zidove skrivale su plave i zelene tkanine, dok su sa žute tkanine na plafonu visile sjajne kugle, stvarajući takođe žutu rasvetu.","Prizor je ostavljao utisak starinskog šatora.","Hara stupi ispred njega, sa desnom rukom na boku, netremice ga posmatrajući. \"Deca su kod jednog prijatelja\", reče ona. \"Doći će kasnije.\"","Pol prikri osećaj nelagodnosti tako što poče da brzo razgleda prostoriju. Zastori sa desne strane, zapazio je, delimično su prikrivali jednu veću prostoriju, u kojoj su jastuci bili nabacani uza zidove. Osetio je blagu struju vazduha i ugledao ventilacioni otvor domišljato skriven zastorima pravo pred sobom.","\"Želiš li da ti pomognem da skineš pustinjsko odelo?\" upita ga Hara.","\"Ne... hvala.\"","\"Da ti donesem nešto da pojedeš?\"","\"Da.\"","\"U susednoj prostoriji nalazi se komora za oporavak.\" Ona pokaza rukom. \"Tamo se možeš odmoriti i okrepiti kada nisi u pustinjskom odelu.\"","\"Kazala si da moramo napustiti ovaj sieč\", reče Pol. \"Zar ne bi trebalo da počnemo da se pakujemo?\"","\"Biće urađeno u svoje vreme\", uzvrati ona. \"Krvnici tek treba da prodru na našu teritoriju.\"","I dalje je oklevala, netremice ga posmatrajući.","\"Šta je?\" upita je on.","\"Nemaš oči Ibada\", uzvrati ona. \"To je neobično, ali ne i neprivlačno.\"","\"Donesi mi hranu\", reče joj on. \"Gladan sam.\"","Ona mu se osmehnu - lukav ženski osmejak koji je na njega delovao uznemirujuće. \"Tvoja sam služavka\", reče ona i graciozno se okrenu, zanjihavši bokovima kroz težak zidni zastor, koji je skrivao ulaz u uski prolaz.","Osećajući srdžbu prema samome sebi, Pol prođe kroz retki zastor sa desne strane i obre se u većoj prostoriji. Ostao je na pragu za trenutak, obuzet neodlučnošću. Tog časa mu pade na um Čani... Čani koja je upravo izgubila oca.","Po tome smo slični, pomisli on.","Jecav krik zaori se iz spoljnih hodnika; jačinu su mu prigušili mnogobrojni zastori. Zatim se ponovo oglasi, ovoga puta nešto udaljeniji. Pa opet. Pol tada shvati da to neko oglašava vreme. U svesti mu istog časa sinu da nigde nije video časovnike.","Blag miris zapaljenog kreozotskog grma zapahnu mu nozdrve, potisnuvši sveprisutni zadah sieča. Polu postade jasno da je već uspeo da ublaži žestoko dejstvo lokalnih mirisa na svoja čula i svest.","A onda mu ponovo na um pade majka i on se upita na koji će način ona biti uklopljena u pokretnu montažu budućnosti... ona i kćer koju je nosila u utrobi. Varljiva vremenska svest zaigra oko njega. On žestoko odmahnu glavom, usredsredivši pažnju na pokazatelje koji su govorili o izuzetnoj dubini i širini ove slobodnjačke kulture koja ih je upila u sebe.","Sa svojim tananim neobičnostima.","Video je nešto u pećinama i ovoj prostoriji - nešto što je sugerisalo znatno veće razlike od svih sa kojima se prethodno suočio.","Ovde nije postojao otkrivač otrova, niti je bilo gde u celoj naseobini bilo i traga od njegove upotrebe. Ali, on je mogao da oseti prisustvo raznih otrova u smradu sieča - jakih, kao i onih običnih.","Iza njega se začu šuštanje zastora i on pomisli da se to Hara vratila donevši hranu. Ali kada se okrenuo, ugledao je dva dečaka - ne starija od deset godina - kako ga posmatraju radoznalim očima. Obojica su imala po mali kris-nož, oblika kindžala, i držala su ruke na drškama.","Polu tog trenutka padoše na um priče koje je čuo o Slobodnjacima - priče o tome da se i njihova deca bore podjednako žestoko kao i odrasli."]}