{"index":15,"title":"15.","paragraphs":["Ruke se kreću, usne se kreću...","Ideje kuljaju iz njegovih reči,","A oči mu proždiru unakolo!","On je ostrvo Svojstva!","Opis iz 'Priručnika o Maud'Dibu' princeze Irulan","Fosforne cevi u dalekim gornjim delovima pećine bacale su mutnu svetlost na dupke punu unutrašnjost, negoveštavajući ogromne razmere ovog prostora obavijenog stenom... većeg, kako se Džeski činilo, čak i od Zborne Dvorane njene benegeseritske škole. Koliko je mogla da proceni, više od pet hiljada ljudi sakupilo se ovde ispod ispusta na kome je ona stajala sa Silgarom.","A još su pridolazili.","Vazduh je bio ispunjen žamorom ljudi.","\"Sin ti je pozvan da dođe ovamo, Sajadina\", reče Stilgar. \"Želiš li da uzme udela u tvojoj odluci?\"","\"Da li bi on mogao da promeni moju odluku?\"","\"Vazduh kojim govoriš dolazi, doduše, iz tvojih sopstvenih pluća, ali...\"","\"Odluka ostaje na snazi\", reče ona.","Osećala je, međutim, bojazan i pitala se da li bi valjalo da iskoristi Pola kao izgovor za povlačenje sa ovog opasnog puta. Trebalo je, takođe, misliti na nerođenu kćer. Ono što je ugrožavalo telo majke, ugrožavalo je i telo kćeri.","Pristigli su ljudi sa smotanim tepisima, stenjući pod njihovom težinom. Kada su sručili tovar na površinu ispusta, podigli su se oblačići prašine.","Stilgar je uze za ruku i povede je natrag u akustični rog koji je obrazovao stražnje ivice ispusta. Pokazao je na kamenu klupu unutar roga. \"Časna Majka će sedeti ovde, ali ti možeš da se tu odmaraš dok ona ne dođe.\"","\"Radije ću da stojim\", reče Džesika.","Posmatrala je ljude kako odmotavaju tepihe, prekrivajući ispust, povremeno bacajući pogled na gomilu. Sada je na kamenom podu bilo najmanje deset hiljada ljudi.","I još su pridolazili.","Napolju, u pustinji, znala je, već se spuštao crvenkasti sumrak, ali ovde, u pećinskoj dvorani, bila je večita polutama, siva ogromnost ispunjena ljudima koji su došli da vide kako ona stavlja život na kocku.","U gomili, s njene desne strane, napravi se prolaz i ona vide Pola, koji se približavao praćen dvojicom dečaka. Mališani su odavali utisak stvorenja koja se razmeću sopstvenom važnošću. Držali su ruke na noževima i mrko pogledali na zidove ljudi s obe strane.","\"Sinovi Jamisa koji su sada sinovi Usula\", reče Stilgar. \"Shvatili su ozbiljno svoju dužnost pratilaca.\" On se usudi da uputi smešak Džesiki.","Džesika primeti da on ulaže napor da joj popravi raspoloženje; bila mu je zahvalna zbog toga, ali nije bila u stanju da odvoji misli od opasnosti koja ju je čekala.","Nemam izbora do da uradim ovo, pomisli ona. Moramo brzo da delamo ako želimo da osiguramo mesto među Slobodnjacima.","Pol se pope na ispust, ostavljajući dečake ispod. Zaustavio se ispred majke, uputio pogled prema Stilgaru, a zatim ga ponovo vratio na Džesiku. \"Šta se događa? Mislio sam da sam pozvan na zasedanje saveta.\"","Stilgar podiže ruku, zahtevajući tišinu, i pokaza levo od sebe, gde se u gomili otvorio još jedan prolaz. Čani je dolazila iz tog pravca, a crte njenog vragolastog lica bile su iskrivljene u izraz bola. Na sebi nije imala pustinjsko odelo, već je nosila ljupku, plavu odoru, koja nije imala rukava. Blizu ramena ne levoj ruci bila je privezana jedna zelene marama.","Zeleno u znak žalosti, pomisli Pol.","Bio je to jedan od običaja koji su mu dvojica Jamisovih sinova posredno objasnila, rekavši mu da oni ne nose zeleno zato što su ga prihvatili kao oca-zaštitnika.","\"Jesi li ti Lisan al-Gaib?\" pitali su ga. Pol je tada osetio džihad u nihovim rečima; otresao se ovog neugodnog pitanja, postavivši svoje - saznavši pri tom da Kalef, stariji od dvojice, ima deset godina i da je rođeni sin Geofa. Orlop, mlađi, imao je osam godina i bio rođeni sin Jamisov.","Bio je neobičan taj dan proveden sa ovom dvojicom mališana, koji su bdeli nad njim, jer je on to tražio; čuvali su ga od radoznalaca, dajući mu vremena da se pozabavi svojim mislima i proročkim pamćenjima, da smisli način na koji bi osujetio džihad.","Sada se, stojeći pored svoje majke na ispustu pećine i prelazeći pogledom preko gomile, pitao da li uopšte postoji način da se spreči razbuktavanje divljih ratničkih strasti ovih fanatičnih legija.","Čani su, dok se približavala ispustu, na izvesnoj razdaljini sledile četiri žene, koje su u nosiljci nosile još jednu.","Džesika je, ne obazirući se na Čanino približavanje, svu pažnju usredsredila na ženu u nosiljci: smežuranu, izboranu i zbrčkanu staricu u crnoj odori sa zabačenom kapuljačom, koja je otkrivala zategnut čvor sede kose i vrpčast vrat.","Nosačice blago spustiše teret na ispust, a Čani pomože starici da stane na noge.","Ovo je, dakle, njihova Časna Majka, pomisli Džesika.","Starica se potpuno nalegla na Čani dok je šepajući prilazila Džesiki, izgledajući kao snop pruća umotan u crnu odeću. Zaustavila se ispred Džesike i nekoliko dugih trenutaka piljila u nju pre no što je progovorila promuklim šapatom:","\"Dakle, ti si ta.\" Stara glava se nesigurno zaklati na tankom vratu. \"Šedut Mejps je imala pravo što te je saželjavala.\"","Džesika uzvrati hitro, sa prezirom: \"Nije mi potrebno ničije sažaljenje.\"","\"To ostaje da se vidi\", prošišta starica. Okrenula se iznenađujuće hitro i stala naspram gomile. \"Reci im, Stilgare.\"","\"Zar moram?\" upitao je.","\"Mi smo ljudi Misra\", reče starica škripavim glasom. \"Otkako su naši Suni preci pobegli sa Nilotik al-Ourouba, znamo samo za bežanje i smrt. Mladi moraju da žive da nam narod ne bi izumro.\"","Stilgar duboko udahnu vazduh i istupi dva koraka napred.","Džesika oseti kako se muk širi pećinom - sada je tu bilo oko dvadeset hiljada ljudi koji su ćutke stajali, gotovo bez ijednog pokreta. To je nagna da se iznenada oseti majušnom i ispunjenom oprezom.","\"Noćas moramo da napustimo ovaj sieč, koji nam je toliko dugo pružao okrilje, i da krenemo na jug u pustinju\", reče Stilgar. Njegov glas je grmeo preko uzdignutih lica, odjekujući silinom koju mu je davao akustični rog s kraja ispusta.","Gomila je dalje ostala bešumna.","\"Časna Majka mi kaže da ne može da preživi još jednu hajru\", reče Stilgar. \"Ranije smo živeli bez Časne Majke, ali nije dobro da ljudi traže nov dom u ovako teškim vremenima.\"","Gomila se najednom uskomeša, talasajući se u žamoru i strujanjima uznemirenosti.","\"Da ne bi došlo do toga\", reče Stilgar, \"naša nova Sajadina, Džesika Čarobnjak, pristala je da se obred obavi sada. Daće sve od sebe da ne ostanemo bez snage koju nam daje Časna Majka.\"","Džesika Čarobnjak, pomisli Džesika. Primetila je kako Pol zuri u nju očima punim pitanja, ali su mu usta ćutala pod utiskom neobičnosti oko njih.","Ako umrem pri ovom pokušaju, šta će se desiti sa njim? upita se Džesika. Ponovo je obuzeše crne slutnje.","Čani odvede staru Časnu Majku do kamene klupe u dubini akustičnog roga, a zatim se vrati i stade pored Stilgara.","\"Da ne bismo izgubili sve ako Džesika Čarobnjak ne uspe\", reče Stilgar, \"Čani, Lietova kći, biće sada posvećena u Sajadinu.\" On napravi korak u stranu.","Iz dubine akustičnog roga do njih dopre staričin glas, kao pojačan šapat, hrapav i prodoran: \"Čani se vratila sa hajre - Čani je videla vode.\"","Iz gomile je podiže žamoran odziv: \"Videla je vode.\"","\"Posvećujem Lietovu kćer u Sajadinu\", zašušta starica.","\"Primljena je\", odazva se gomila.","Pol je jedva čuo obred, jer mu je pažnja još bila zaokupljena onim što je rečeno o njegovoj majci.","Ako ne uspe?","Okrenuo se i bacio pogled natrag, prema onoj koju su zvali Časna Majka, osmotrivši sasušene, smežurane crte lica, nedokučivu, plavu nepokretnost starih očiju. Izgledala je kao da bi je i lahor oduvao, pa ipak postojalo je nešto u njoj što je nagoveštavalo da bi mogla da ostane netaknuta čak i kada bi se našla na udaru Koriolis oluje. Obavijala ju je ista ona aura moći koje se sećao iz susreta sa Časnom Majkom Gaius Helen Mohijam kada ga je ova stavila na užasnu probu gom džabara.","\"Ja, Časna Majka Ramalo, čiji glas zbori kao mnoštvo, kažem vam ovo\", reče starica. \"Prikladno je da Čani postane Sajadina.\"","\"Prikladno je\", odazva se gomila.","Starica klimu glavom, prošaptavši: \"Dajem joj srebrna nebesa, zlatnu pustinju i njene blistave stene, zelena polja koja će tek nastati. Dajem ovo Sajadini Čani. A da ne bi zaboravila da je sluga svih nas, njoj padaju u deo ropski zadaci u ovoj Ceremoniji Semena. Neka bude po volji Šai-huluda.\" Ona podiže smeđu i mršavu ruku, a zatim je spusti.","Osećajući kako je predstojeća ceremonija već zahvata i nosi putem bez povratka, Džesika pogleda Polovo lice, na kome je stajao upitan izraz, a onda se pripremi za obred.","\"Neka majstori vode istupe\", reče Čani glasom u kome se jedva osećala nesigurnost njenih mladih godina.","Džesika najednom oseti da se nalazi u žiži opasnosti, naslućujući njeno prisustvo u pomnom motrenju gomile, u tišini.","Grupa ljudi prokrči sebi put duž krivudavog prolaza kroz masu. Pojavili su se u dnu pećine i prišli u parovima. Svaki par je nosio po jednu kožnu vreću veličine dve ljudske glave. Vreće su se teško njihale.","Dvojica prvih položiše vreću pored Čaninih nogu, na stenoviti ispust, i povukoše se.","Džesika pogleda vreću, a zatim ljude. Kapuljače su im bile zabačene, otkrivajući dugačku kosu uvijenu i pričvršćena na potiljku. Tamne duplje njihovih očiju bez straha se zagledaše u nju.","Težak miris cimeta podizao se iz vreće i lebdeo oko Džesike. Začin? upita se ona.","\"Ima li vode?\" upita Čani.","Majstor vode sa leve strane, čovek nagrđen purpurnim ožiljkom na korenu nosa, potvrdi klimanjem glave: \"Ima vode, Sajadina. Ali ne možemo je piti.\"","\"Ima li semena?\" upita Čani.","\"Ima semena\", reče čovek.","Čani kleče i položi ruke na vreću koja je podrhtavala. \"Neka su blagosloveni voda i seme.\"","Bilo je nečeg prisnog u ovom obredu i Džesika ponovo pogleda Časnu Majku Ramalo. Starica se šćućurila na sedištu, zatvorenih očiju kao da spava.","\"Sajadina Džesika\", zovnu je Čani.","Džesika se okrete i susrete devojčin pogled.","\"Da li si probala blagoslovenu vodu?\" upita je Čani.","Pre nego što je Džesika stigla da odgovori, Čani nastavi: \"Nije moguće da si probala blagoslovenu vodu. Ti dolaziš iz jednog drugog sveta i ne uživaš tu povlasticu.\"","Gomilom prođe uzdah i začu se šuštanje odora, od čega Džesiku podiđoše žmarci.","\"Žetva je bila bogata, a tvorac uništen\", reče Čani. Ona poče da odmotava spiralnu odvodnu cev na vrhu vreće.","Džesika oseti kako opasnost raste oko nje. Primetila je da je Pol obuzet misterijom obreda i da njegove oči vide samo Čani.","Da li je on već proživeo ovaj trenutak u vremenu?, upita se Džesika. Ona prinese ruku trbuhu, misleći na još nerođenu kćer koja je bila tamo. Da li imam prava da dovodim u opasnost živote nas dve?","Čani joj pruži kraj odvodne cevi i reče: \"Ovde se nalazi Voda Života, voda veća od vode... Kan, voda koja oslobađa dušu. Ako si ti Časna Majka, ona će ti otvoriti vaseljenu. Neka Šai-hulud presudi.\"","Džesika se lomila između dužnosti prema narođenoj kćeri i dužnosti prema Polu. Zbog njega, znala je to, morala je da zgrabi cev i da ispije tečnost iz vreće... ali, u trenutku kada se sagla da to učini, sva njena čula osetiše opasnost.","Sadržaj vreće imao je gorak miris, sličan mirisu mnogih, njoj dobro poznatih otrova, ali i različit od njih.","\"Sada moraš da ispiješ\", reče Čani.","Više nema povratka, pomisli Džesika. Ništa u čitavoj njenoj bene-geseritskoj obuci nije joj ukazivalo na izlaz.","Šta li je to? upita se ona. Neka tečnost? Droga?","Nagla se nad cev i osetila miris cimeta, setivši se najednom pijanstva Dankana Ajdaha. Začinska tečnost?, upita se. Zgrabila je ustima kraj cevi i povukla mali gutljaj. Osetila je ukus začina, blagu ljutinu na jeziku.","Čani zatim pritisnu vreću i snažan mlaz šiknu u Džesikino grlo. Pre nego što je stigla bilo šta da učini, tečnost joj je već bila u utrobi. Sada joj je jedino preostalo da pokuša da sačuva mirnoću i dostojanstvo.","\"Prihvatiti malu smrt ponekad je gore od same smrti\", reče Čani. Zurila je u Džesiku, iščekujući.","Džesika joj uzvrati pogled, još držeći cev u ustima. Ukus tečnosti osećala je na nepcima, u nozdrvama, na obrazima, u očima... sada je bio sladak.","Osvežavajući.","Čani još jednom istisnu tečnost u Džesikina usta.","Slastan.","Džesika je proučavala Čanino lice, njene vragolaste crte, nalazeći u njima sličnost sa Liet-Kinesom, nasledne odlike koje vreme još nije sasvim uobičilo.","Dali su mi drogu, pomisli ona.","Ali ova se razlikovala od bilo koje druge, njoj poznate droge, a kroz benegeseritsku obuku okusila je mnoge narkotike.","Čanina prilika bivala je sve jasnija, kao da se ocrtavala prema jakoj svetlosti.","Droga.","Tišina se uskovitlala oko Džesike. Svaki delić njenog tela prihvatio je činjenicu da se nešto događa. Učinilo joj se da je sićušno zrno svesne prašine, manje od bilo koje subatomske čestice, a ipak sposobno da se kreće i opaža svet oko sebe. Kao iznenadno otkrovenje, zastori se razmakoše i ona postade svesna psihokinestetičkog širenja svog bića. Bila je zrnce peska, ali i nije.","Pećina je još bila tu... kao i ljudi. Opažala ih je. Pol, Čani, Stilgar, Časna Majka Ramalo.","Časna Majka!","U školi su kružili glasovi da neki nisu preživeli obred proizvođenja u Časnu Majku. Droga ih je ubijala.","Džesika usredsredi pažnju na Časnu Majku Ramalo, a zatim postade svesna da se sve ovo događalo u jednom zamrznutom deliću vremena... zaustavljenom samo za nju.","Zašto se vreme zaustavilo?, upita se ona. Gledala je sleđene izraze lica oko sebe, primetivši zrnce prašine koje je lebdelo iznad Čanine glave.","Čekati.","U tom trenu joj stiže odgovor nalik na eksploziju u svesti. Njeno lično vreme se zaustavilo da bi joj spasilo život.","Usredsredila se na psihokinestetičko širenje svog bića, zagledala se u sopstvenu unutrašnjost i smesta se suočila sa ćelijskim jezgrom, sa bunarom tame koji ju je prestaravio.","To je mesto u koje mi ne možemo gledati, pomisli ona. To je ono što Časne Majke pominju sa tolikom odbojnošću i što samo Kvizac Haderah može posmatrati.","Shvativši ovo, donekle je povratila samopuzdanje i ponovo se usudila da se usredsredi na psihokinestetičko širenje, postajući i sama zrnce prašine koje je unutar nje tragalo za opasnošću.","Otkrila ju je u drogi koju je progutala.","U njoj je droga bila vrtlog čestica koje su plesale, i to tako brzo da čak ni zaustavljanje vremena nije uspevalo da ih smiri. Čestice koje su plesale. Počela je da raspoznaje poznate strukture, veze atoma: ovde atom ugljenika, tamo lanac nalik na elisu... molekul glukoze. Našla se pred čitavim nizom molekula, prepoznala je protein... ustrojstvo metil-proteina.","Ahh!","Bio je to unutrašnji bezglasni, mentalni uzdah i ona tada shvati prirodu otrova.","Skliznula je u njega svojom psihokinetičkom sondom; otkačila je česticu kiseonika, vezala ugljenik, ponovo uspostavila vezu sa atomom kiseonika... vodonika.","Ova promena se širila... sve brže, dok se površina katalitičke reakcije otvarala za nove kontakte.","Zaustavljenosti vremena nestade i ona oseti kretanje. Cev vreće prionu na njene usne blago skupljajući kapi vlage.","Čani uzima katalizator iz mog tela da bi preobrazila otrov iz vreće, pomisli Džesika. Zašto?","Neko joj je pomogao da sedne. Videla je kako su dopratili Časnu Majku Ramalo do nje, do dela ispusta zastrtog ćilimom. Suvonjava ruka dotače joj vrat.","A onda joj se jedna druga psihokinestetička čestica probi u svest! Džesika pokuša da je potisne, ali čestica je napredovala u njoj... bliže... sve bliže.","Dodirnuše se!","Bilo je to poslednje, najpotpunije i konačno sjedinjavanje dva bića, dve ličnosti spojene u jednu. To više nije bila telepatija, već uzajamna svest.","Sa starom Časnom Majkom!","Ali, Džesika vide da Časna Majka nije mislila o sebi kao o starici. Unutar te dve svesti, smešane zajedno, ukaza se jedna slika: devojka vesela i razigrana duha.","Unutar zajedničke svesti, devojka reče: \"Da, takva sam ja.\"","Džesika je mogla samo da prihvati ove reči, ne i da odgovori na njih.","\"Uskoro ćeš imati sve, Džesika\", reče unutrašnja slika.","Halucinacija, pomisli Džesika.","\"Ti znaš da to nije tačno\", nastavi slika. \"Sada moramo da požurimo. Ne bori se protiv mene. Nema mnogo vremena. Mi...\" Nastade duga pauza, a onda: \"Zašto nam nisi rekla da si noseća?\"","Džesiki nekako pođe za rukom da joj u sebi odgovori: \"Zašto?\"","\"Ovo vas obe menja! Sveta Majko, šta smo učinile?\"","Džesika oseti prisilnu promenu u uzajamnoj svesti, a zatim opazi prisustvo treće čestice sa unutrašnjim okom. Divlje je poigravala, kružeći. Zračila je čist strah.","\"Moraš biti jaka\", reče slika Časne Majke. \"Srećna si što nosiš baš kćer. Ovo bi ubilo muški plod. Sada, oprezno... polako... dodirni svoju kćer. Budi svoja kćer. Upij strah... stišaj se... upotrebi svoju hrabrost i svoju snagu... polako sada... polako...\"","Uskovitlana čestica se približila i Džesika se nape da je dodirne.","Strah je zapretio da će je savladati. Oduprla mu se jedinim sredstvom koje je poznavala: Neću se bojati. Strah je ubica uma...","Litanija joj je donela prividan mir. Čestica se umirila naspram nje.","Reči neće pomoći, pomisli Džesika.","Spustila se na ravan emocionalnog reagovanja, počela da zrači ljubavlju, utehom, toplom, zaštitničkom smirenošću.","Strah se povukao.","Još jednom se nametnulo prisustvo Časne Majke, ali sada je došlo do utrostručavanja uzajamne svesti... dve su bile aktivne, a treća, nepomična, mirno je upijala.","\"Vreme me sputava\", reče Časna Majka, \"a ja imam mnogo toga da ti dam. I ne znam da li će tvoja kćer moći da primi sve, a da pri tom očuva svoje mentalno zdravlje. Ali tako mora biti: potrebe plemena su preče od svake druge stvari.\"","\"Šta?\"","\"Ćuti i prihvataj!\"","U Džesikinoj svesti počelo je da se odmotava nagomilano iskustvo. Bilo je to nalik na traku sublimacionog projektora koji je služio u školi Bene Geserita... ali se ova odmotavala brže... zaslepljujuće brzo.","A ipak... pregledno.","Smesta je prepoznavala svako iskustvo: bio je tu jedan ljubavnik - muževan, bradat, tamnih slobodnjačkih očiju - i Džesika oseti njegovu snagu i nežnost, kao i čitav njegov život u jednom trenu, kroz sećanje Časne Majke.","Nije bilo vremena za razmišljanje o tome kakvog će uticaja sve ovo imati na kćer u njenoj utrobi; bilo ga je tek toliko da se prima i pamti. Iskustva su uticala u Džesiku: rođenje, život, smrt, važne i nevažne stvari, izlivanje pojedinačno doživljenog vremena...","Zašto se obrušavanje peska sa vrha stene urezalo u pamćenje, upita se Džesika.","Prerano je postala svesna onoga što se dešavalo: starica je umirala i umirući je ulivala svoja iskustva u Džesikinu svest, kao što se voda sipa u šolju. Dok je Džesika to posmatrala, treća čestica utonu natrag u svoju još nerođenu svest. U umiranju - začeću, stara Časna Majka ostavi svoj život u Džesikinom sećanju kroz nerazgovetni ropac.","\"Dugo sam te čekala\", prošaputa ona. \"Evo ti moj život.\"","I bio je tamo, učauren, svaki njegov delić.","Čak i trenutak smrti.","Ja sam sada Časna Majka, shvati Džesika.","I tog trenutka joj postade jasno da je odista stekla upravo onaj status koji se označava kao benegesertiska Časna Majka. Otrovna droga ju je preobrazila.","To nije bilo baš onako kako su to obavljali u školi Bene Geserita, znala je. Niko je nikada nije uveo u te tajne, ali znala je.","No, ishod je bio istovetan.","Džesika oseti kćer-česticu kako još dotiče njenu unutrašnju svest, ispituje je bez odgovora.","Strašan osećaj osamljenosti prostruja Džesikom kada je shvatila šta joj se dogodilo. Ugledala je sopstveni život kao usporeno ustrojstvo dok su se oko nje drugi životi sve brže kretali, tako da je plešuća međuigra postala jasnija.","Osećanje čestice-svesti lagano je slabilo, jačina se smanjivala kako joj se telo oslobađalo dejstva droge, ali još je osećala prisustvo druge čestice, dodirujući je sa osećanjem krivice zbog toga što je dozvolila da joj se sve to dogodi.","Učinila sam to, sirota moja mala, neoformljena kćeri. Dovela sam te u ovu vaseljenu i izložila sam tvoju svest svim njenim raznolikostima bez ikakve odbrane.","Slabašan zračak ljubavi-utehe, kao neki odraz onoga što je ona ispoljila, stiže od druge čestice.","Pre nego što je Džesika mogla da odgovori, osetila je prisustvo adaba, opsesivnog sećanja. Valjalo je nešto učiniti. Tragala je za tim, pipajući, shvativši da je još omamljena poslednjim tragovima promenjene droge, koja joj je prožimala čula.","Mogla bih to da izmenim, pomisli ona. Mogla bih da odstranim dejstvo droge i učinim je neškodljivom. Ali, osetila je da bi to bilo pogrešno. Učestvujem u obredu sjedinjavanja.","Spoznade tada šta joj valja činiti.","Džesika otvori oči i pokaza na vreću s vodom koju je Čani držala iznad nje.","\"Blagoslov je tu\", reče Džesika. \"Pomešajte vode, pustite da promena uzme maha i neka blagoslov prime svi ljudi.\"","Neka katalizator obavi svoj posao, pomisli ona. Neka ga narod pije i neka svako na tren doživi vrhunsku svest o drugima. Droga više nije opasna... sada kada ju je Časna Majka preobrazila.","Opsesivno sećanje je još delovalo na nju, namećući se. Shvatila je da još nešto treba da učini, ali droga ju je sprečavala da se usredsredi.","Ah-h-h-h-h... stara Časna Majka.","\"Spojila sam se sa Časnom Majkom Ramalo\", reče Džesika. \"Nje više nema, ali ipak je tu. Neka se obredom oda počast uspomeni na nju.\"","Gde li sam naučila ove reči?, upita se Džesika.","A onda shvati da su potekle iz jednog drugog sećanja, iz života koji joj je bio dat i koji je sada bio deo nje same. Ipak, činilo joj se da nešto nedostaje tom poklonu.","Neka samo orgijaju, reče drugo sećanje u njoj. \"Život im pruža tako malo zadovoljstava. Da, tebi i meni potrebno je još malo vremena da se upoznamo pre nego što se izgubim i iscurim kroz tvoja sećanja. Već se osećam vezana za tvoje pojedine delove. Ah-h-h, um ti je pun zanimljivih stvari. Nebrojeno je mnogo stvari o kojima nikada nisam ni sanjala.\"","I um-sećanje, začauren u njoj, otvori se Džesiki, dozvoljavajući joj da pogleda niz široki hodnik prema drugim Časnim Majkama unutar drugih Časnih Majki unutar drugih Časnih Majki - i tako unedogled...","Džesika se trže, preplašena mišlju da se može izgubiti u okeanu vlastitog bića. Hodnik je još bio tu, otkrivajući Džesiki da je slobodnjačka kultura bila mnogo starija nego što je ona to i pomišljala.","Videla je da je Slobodnjaka bilo na Poritrinu, ljudi koji su omekšali živeći na planeti sa pogodnim uslovima za život, laki plen carskih prepada u potrazi za žrtvama neophodnim za osnivanje ljudskih kolonija na Beli Tegeuse i Salusi Sekundus.","Oh, cviljenje koje je Džesika osetila u tom rastanku.","Iz dubine hodnika povika jedan glas-slika: \"Zabranili su nam Radžiluk!\"","Kroz unutrašnji hodnik, Džesika ugleda bedne kolibe robova na Bela Tegeusi, kao i način na koji su birani ljudi za naseljavanje Rosaka i Harmontepa. Prizori neverovatnih zverstava otvarali su se pred njom kao latice nekog strašnog cveta. Sada je jasno razabirala nit prošlosti prenošenu sa Sajadine na Sajadinu - u početku usmeno, skrivenu u peščanim pesmama, a zatim prečišćenu, kroz njihove vlastite Časne Majke, zahvaljujući otkriću droge na Rosaku... i konačno dovedenu do tanane snage na Arakisu u otkriću Vode Života.","Tamo daleko, u unutrašnjosti hodnika, jedan drugi glas povika: \"Nikada ne treba oprostiti! Nikada zaboraviti!\"","Ali, Džesikina pažnja bila je usredsređena na otkriće Vode Života, pošto je spazila njen izvor: tečnost koju izbacuje peščani crv, tvorac na izdisaju. I, kada je u svom novom osećanju ugledala kako ga ubijaju, ona zadrža uzdah.","Stvorenje je davljeno!","\"Majko, jesi li dobro?\"","Bio je to Polov glas i Džesika se napregla da iziđe iz unutrašnje svesnosti, da ga pogleda, svesna svojih dužnosti prema njemu, ali ljuta zbog njegovog prisustva.","Ja sam poput osobe čije su ruke nepokretne, bez osećaja od prvog trenutka svesnosti - sve dok im jednog dana nije nametnuta sposobnost osećanja.","Misao ostade da visi u njenom umu poput sveobuhvatne svesti.","I ja kažem: \"Pogledajte? Imam ruke!\" Ali ljudi oko mene kažu: Šta su to ruke?","\"Je li ti dobro?\" ponovi Pol.","\"Da.\"","\"Mogu li i ja da pijem?\" On pokaza na vreću u Čaninim rukama. \"Žele da pijem.\"","Ona uoči skriveni smisao u njegovim rečima: shvatila je da je otkrio otrov u prvobitnoj nepromenjenoj supstanci i da je bio zabrinut za nju. Džesika se zapita tog trenutka koje su granice Polovog predviđanja. Njegovo pitanje joj je mnogo otkrilo.","\"Možeš da je ispiješ\", reče ona. \"Promenjena je.\" Zatim pogleda Stilgara, koji ju je promatrao tamnim očima.","\"Sada znamo da nisi lažna\", reče on.","I ovde je osetila skriveno značenje, ali joj je omamljenost od droge još zamračivala čula. Kako je bila topla i ublažujuća. Baš lepo od Slobodnjaka što su joj omogućili ovakvo društvo.","Pol vide da droga ovladava njegovom majkom.","On pretraži svoje sećanje - nepromenjivu prošlost, talase mogućih budućnosti. Bilo je to nalik na podrobno ispitivanje kroz zarobljene trenutke vremena, koji su rastrojavali sočivo unutrašnjeg oka. Teško je bilo razumeti parčiće kada se otrgnu iz tog toka.","Droga... mogao je da prikupi znanje o njoj i da shvati koji uticaj ima na njegovu majku, ali to je bilo poznavanje lišeno svog prirodnog ritma i sistema uzajamnih uticaja.","Odjednom shvati da je jednu stvar predstavljalo videti prošlost u sadašnjosti, ali pravi test predviđanja ogledao se u viđenju prošlosti u budućnosti.","Sve je još bilo drugačije nego što je izgledalo.","\"Ispij\", reče Čani, poturivši mu cev vodne vreće pod nos.","Pol se uspravi, zagledavši se u Čani. U vazduhu je osećao uzbuđenje svetkovine. Znao je šta će mu se dogoditi ako ispije ovaj začin sa kvintesencijom supstance koja mu je donela promenu. Vratio bi se viziji čistog vremena, vremena koje je postalo prostor. Droga bi ga uznela do vrtoglavih visina i nagnala ga da shvati.","Stojeći iza Čani, Stilgar reče: \"Ispij to, momče. Usporavaš obred.\"","Pol oslušnu buku gomile, začuvši žestinu u njihovim glasovima... \"Lisan al-Gaib\", govorili su. \"Muad'Dib!\" On spusti pogled na majku. Izgledalo je da je sedeći mirno zaspala; disanje joj je bilo duboko i pravilno. U njegovu svest uroni rečenica iz budućnosti koja je predstavljala njegovu usamljenu prošlost: Ona spava u Vodama Života.","Čani ga povuče za rukav.","Pol stavi u usta kraj cevi, začuvši uzvike ljudi oko sebe. Trenutak potom oseti kako mu se tečnost sliva niz grlo, kada Čani pritisnu vreću, i na čas ga obuze vrtoglavica od toga. Čani ukloni cev i dodade vreću rukama koje su posezale za njom sa poda pećine. Polova pažnja se usredsredi na njenu mišicu i zelenu traku bola.","Kada se uspravila, Čani opazi pravac njegovog pogleda i reče: \"Mogu da ga oplakujem čak i u sreći voda. To bi bilo nešto što nam je on podario.\" Ona položi svoju ruku u njegovu, povevši ga duž ispusta. \"Imamo nešto zajedničko, Usule: naše očeve su pobili Harkoneni.\"","Pol pođe sa njom. Imao je osećaj da mu je glava bila odvojena od tela, a zatim ponovo pripojena pomoću čudnih veza. Noge su mu bile udaljene i mlitave.","Ušli su u uzani bočni prolaz, čiji su zidovi bili slabo osvetljeni sjajnim kuglama. Pol oseti da droga počinje da deluje u njemu na svoj jedinstven način, otvarajući vreme kao laticu cveta. Morao je da se osloni o Čani kada su zaokrenuli u sledeći senoviti tunel. Mešavina oštrine i mekoće koju je osetio ispod njene odore uzburka mu krv. To osećanje se preplelo sa dejstvom droge, uvijajući budućnost i prošlost u sadašnjost, ostavljajući mu najtananiju marginu trostruke žiže.","\"Poznajem te, Čani\", prošaputa on.. \"Sedeli smo na ispustu iznad peska dok sam umirivao tvoje strahove. Milovali smo se u tami sieča. Mi smo...\" Najednom oseti da gubi žižu, pokuša da zatrese glavom, posrnu.","Čani ga pridrža i uvede kroz gusti zastor u žutu toplinu privatne odaje... niski stolovi, jastuci, slamarice za spavanje ispod narandžaste prekrivke.","Pol postade svestan da su se zaustavili, da Čani stoji ispred njega i da se u njenim očima ogleda tihi užas.","\"Moraš mi reći\", prošaputa ona.","\"Ti si Sihaja\", reče on, \"pustinjsko proleće.\"","\"Kada pleme deli Vodu\", reče ona, \"onda smo zajedno - svi, koliko god nas ima. Mi... delimo. Mogu da... osetim ostale sa mnom, ali bojim se da delim sa tobom.\"","\"Zašto?\"","On pokuša da uspostavi žižu na njoj, ali prošlost i budućnost pretapali su se u sadašnjosti, zamućujući njenu sliku. Video ju je na nebrojeno mnogo načina, položaja, držanja.","\"Postoji nešto zastrašujuće u tebi\", reče ona. \"Kada sam te odvela od ostalih... učinila sam to zato što sam osetila šta oni žele. Ti... vršiš pritisak na ljude. Ti... nagoniš nas da vidimo stvari!\"","On s naporom uspe da progovori razgovetno: \"Šta ti vidiš?\"","Ona spusti pogled prema njegovim rukama. \"Vidim dete... u mojim rukama. To je naše dete, tvoje i moje.\" Ona stavi ruku na usta. \"Kako to mogu da znam svaku sitnicu o tebi?\"","U izvesnoj meri su nadareni, reče mu vlastiti um. Ali potiskuju to zato što ih užasava.","U trenutku jasnoće, on primeti kako Čani drhti.","\"Šta hoćeš da kažeš?\" upita on.","\"Usule\", prošapta ona još drhteći.","\"Ne možeš ući u budućnost\", reče on.","Duboko sažaljenje prema njoj prože mu celo biće. Privuče je ka sebi i pomilova po glavi. \"Čani, Čani, ne boj se.\"","\"Usule, pomozi mi\", uzviknu ona.","U času kad je ona to rekla, dejstvo droge dostignu vrhunac: svi zastori konačno su bili uklonjeni i pred njim se ukazala daleka, siva uzavrelost budućnosti.","\"Tako si tih\", reče Čani.","Počivao je čvrsto u svesti, gledajući vreme kako se prostire svojom čudnovatom dimenzijom, tanano uravnoteženo, ali i uzavrelo, usko, ali i prostrano poput mreže koja sakuplja nebrojene svetove i sile, razapeta žica kojom je morao da ide, udaljene krajnosti između kojih je morao da balansira.","Sa jedne strane video je Carstvo, jednog Harkonena po imenu Fejd-Rauta, koji je bleskao prema njemu poput pogubne oštrice, Sardaukare koji kuljaju sa matične planete da bi sejali pogrom po Arakisu, Esnaf koji kuje spletke i zavere, Bene Geserit sa njegovim programima selektivnog uzgajanja. Stajali su zbijeni poput olujnih oblaka na njegovom obzorju, gde su ih potisnuli niko drugi do Slobodnjaci i njihov Muad'Dib, usnuli slobodnjački džin, spreman da se otisne na svoj divlji sveti rat širom Vaseljene.","Pol je osećao da se nalazi u središtu svega toga, u stožeru gde se svekolika struktura okretala; koračao je tanušnom žicom mira, optočenom srećom, sa Čani koja je bila uz njega. Video je žicu kako se pruža pred njim, vreme srazmernog spokoja u nekom skrovitom sieču, trenutak mira između razdoblja nasilja i žestine.","\"Ne postoji nijedno drugo mesto mira\", reče on.","\"Usule, ti plačeš\", promrmlja Čani. \"Usule, snago moja, daješ li to vodu mrtvima? Čijim mrtvima?\"","\"Onima koji još nisu mrtvi\", reče on.","\"Dopusti im onda vreme za život\", reče ona.","Dokučio je kroz maglu droge koliko je bila u pravu i silno je privio uz sebe. \"Sihaja!\" reče on.","Ona mu stavi dlan na obraz. \"Više se ne bojim, Usule. Pogledaj me. Vidim sve što i ti vidiš kada me tako priviješ uz sebe.\"","\"Šta vidiš?\" upita on.","\"Vidim nas dvoje kako dajemo ljubav jedno drugome u trenucima spokoja između oluja. To je jedino dobro i ispravno.\"","Droga ga ponovo obuze i on pomisli: Toliko si mi puta pružila utehu i zaborav. Ponovo ga prože hiperosvetljenost novog doživljaja vremena i on oseti kako mu budućnost postaje sećanje - nežno nedostojanstvo fizičke ljubavi, deljenje zajedničkog bića, mekota, blagost i nasilje.","\"Ti si jaka, Čani\", promrmlja on. \"Ostani uz mene.\"","\"Uvek\", uzvrati ona i poljubi ga u obraz."]}