{"index":3,"title":"3.","paragraphs":["Muad'Dib je stvarno mogao da vidi Budućnost, ali vi morate shvatiti granice njegove moći. Da biste to učinili, razmislite malo o vidu. Vi imate oči, ali ne možete da vidite bez svetlosti. Ako ste na najnižoj tački neke doline, ne možete videti preko njenih najviših rubova. Isto tako, Muad'Dib nije u stanju uvek da sagleda tajanstvenu zemlju dolazećeg vremena. On nam kaže da samo jedna mračna, proročka odluka, možda samo upotreba jedne reči umesto neke druge, može da promeni svekoliki izgled budućnosti. On nam kaže: 'Vizija vremena je široka, ali kada prođeš kroz nju, vreme postaje uska vrata.' On se uvek opirao iskušenju da izabere jasan, bezbedan kurs, upozoravajući nas: 'Taj put neumitno vodi ka stagnaciji.'","Iz 'Buđenja Arakisa' princeze Irulan","Kada su se ornitopteri pojavili iz noći nad njima, Pol uhvati majku za mišicu i reče: \"Ne miči se!\"","A onda ugleda na mesečini predvodnu letelicu, način na koji su joj se krila skupila da bi potpomogla kočenje prilikom spuštanja, brzo preletanje sigurnih ruku po kontrolnim uređajima.","\"To je Ajdaho\", izusti.","Vodeća letelica i njeni pratioci spustiše se u bazen poput jata ptica koje su doletele u gnezdo. Ajdaho iziđe iz toptera i potrča prema njima pre no što se uskovitlana prašina slegla. Za njim krenuše dve prilike u odorama Slobodnjaka. Pol prepoznade jednu: visoki Kines, sa bradom boje peska.","\"Ovuda!\" doviknu im Kines i skrenu ulevo.","Iza Kinesa, ostali Slobodnjaci prebacivali su cirade preko ornitoptera. Eskadrila se uskoro pretvorila u niz blagih dina.","Ajdaho se zaustavi ispred Pola i pozdravi ga vojnički: \"Gospodaru, Slobodnjaci imaju privremeno sklonište u blizini gde bismo...\"","\"A šta je s onim tamo?\"","Pol pokaza na plamen iznad udaljenog grebena - kuljanje ognja i purpurni snopovi laserskih pištolja koji su parali pustinju.","Redak smešak pojavi se na Ajdahovom okruglom, staloženom licu. \"Gospodaru... ostavio sam im malo izne...\"","Jarkobela svetlost suknu pustinjom - blistava poput sunca - od čega im se senke oštro ocrtaše na stenovitom tlu grbine. Ajdaho munjevito zgrabi jednom rukom Pola za mišicu, a drugom Džesiku za rame i povuče ih sa isturenog mesta grbine u bazen. Samo što su pali na pesak, iznad njih zatutnja grmljavina eksplozije. Silina njenog udarnog talasa raspršila je unaokolo deliće stene sa grbine na kojoj su do malopre stajali.","Ajdaho sede i poče da se čisti od peska.","\"Pomislila sam da su porodični atomici...\", reče Džesika.","\"Podmetnuo si im štitnike tamo\", reče Pol.","\"Jedan veliki... i to uključen na najjače\", uzvrati Ajdaho. \"Čim ga je dodirnuo laserski snop...\" On slegnu ramenima.","\"Subatomska fuzija\", reče Džesika. \"To je opasno oružje.\"","\"Ne oružje, moja gospo, već odbrana. Taj ološ će ubuduće dva puta razmisliti pre no što ponovo upotrebi laserske pištolje.\"","Slobodnjaci iz ornitoptera pojaviše se nad njima. Jedan im se obrati prigušenim glasom: \"Moramo u zaklon, prijatelji.\"","Pol se sam podiže, a Ajdaho pomože Džesiki da ustane.","\"Eksplozija će privući svačiju pažnju, gospodaru\", reče Ajdaho.","Gospodaru, pomisli Pol.","Ta reč zvučala je krajnje neobično kada je njemu bila upućena. Gospodar je oduvek bio njegov otac.","Najednom oseti kako ga je nejasno prožela proročka moć; iskusio je prisustvo pomamne kolektivne svesti u sebi, koja je Vaseljenu ljudi nagonila u sunovrat. Od te vizije uzdrhta, tako da je morao da dopusti Ajdahu da ga povede duž ruba bazena ka jednom kamenom ispustu. Slobodnjaci koji su tu bili načinili su otvor koji je vodio u peščana nedra, upotrebivši statički kompresor.","\"Mogu li da vam ponesem vreću, gospodaru?\" upita Ajdaho.","\"Nije teška, Dankane\", reče Pol.","\"Nemate telesni štitnik\", reče Ajdaho. \"Hoćete li moj?\" On baci pogled prema udaljenom grebenu. \"Doduše, malo je verovatno da će u skorije vreme biti još pucnjave iz laserskih pištolja.\"","\"Zadrži svoj štitnik, Dankane. Tvoja je desnica sasvim dovoljna zaštita za mene.\"","Džesika primeti da je ova pohvala delovala na Ajdaha, koji se primakao bliže Polu; ona pomisli: moj sin zna kako treba da postupa sa svojim ljudima.","Slobodnjaci ukloniše kameni zatvarač, ispod koga se ukazao ulaz u prirodni pustinjski podzemni kompleks. Otvor je bio dobro zakamufliran.","\"Ovuda\", reče jedan od Slobodnjaka, povevši ih kamenim stepenicama u tamu.","Iza njih kamena zaptivka utrnu mesečinu. Istog časa ispred se pojavi prigušena, zelena svetlost, obasjavši stepenice i kamene zidove koji su skretali ulevo. Slobodnjaci u pustinjskim odelima bili su sada svuda oko njih, potiskujući ih nadole. Skrenuli su iza okuke, a zatim novim prolazom ponovo krenuli nadole. Na njegovom kraju čekala ih je gruba pećinska prostorija.","Pred njima je stajao Kines sa zabačenom kapuljačom svog juba-ogrtača. Vratni deo njegovog pustinjskog odela presijavao se na zelenkastoj svetlosti. Dugačka kosa i brada bile su mu razbarušene. Potpuno plave oči ličile su na dva tamna zdenca ispod gustih obrva.","U trenutku susreta, Kines se zapita u sebi: Zašto pomažem ovim ljudima? To je najopasniji poduhvat koji sam ikada preduzeo. Mogla bi da me snađe zla kob, kao i njih.","Zatim podiže bezazlen pogled prema Polu i ugleda pred sobom dečaka koji je već odrastao; umeo je da potisne bol i da sve drugo baci u zaleđe, izuzev vojvodskog stava koji mu je sada jedini priličio. Istog trena, Kinesu postade jasno da vojvodstvo nije umrlo sa Vojvodom - da i dalje živi u ovom dečaku i da se nipošto ne treba olako uzeti.","Džesika se osvrnu po prostoriji, pomno je osmotrivši svojim bene-geseritskim očima: laboratorija, mesto puno uglova i kvadrata, u drevnom, građanskom duhu.","\"Ovo je jedna od carskih ekoloških istraživačkih stanica koju je moj otac želeo kao isturenu bazu\", reče Pol.","Njegov otac je želeo, pomisli Kines.","A onda se ponovo zapita: Pravim li budalu od sebe što pomažem ovim beguncima? Zbog čega to činim? Bilo bi sasvim lako svršiti sa njima sada i tako steći poverenje Harkonena.","Pol se povede za majčinim primerom i dobro osmotri prostoriju; u oči su mu posebno pali radna tezga, koja se pružala sa jedne strane, i gole stene koje su predstavljale zidove. Na tezgi se nalazilo mnoštvo instrumenata: brojčanici su se sjajili pokraj koordinantnih ravni iz kojih su virile ižlebljene staklene šipke. U prostoriji se osećao snažan miris ozona.","Nekoliko Slobodnjaka poče nešto da radi u jednom skrivenom uglu i odatle se razlegoše novi zvuci: kašljucanje mašina, škripa prenosnih kaiševa.","Pol baci pogled prema kraju prostorije i ugleda tamo kaveze sa malim životinjama, naslagane uza zid.","\"Tačno ste prepoznali mesto\", reče Kines. \"Za šta biste ga vi iskoristili, Pole Atreidu?\"","\"Da od ove planete napravim svet pogodan za život ljudi\", reče Pol.","Možda je to razlog što im pomažem, pomisli Kines.","Buka mašine najednom prestade i sve utonu u tišinu. Iz kaveza se iznenada razleže cijuk neke životinjice, ali isto tako brzo zamuknu, kao da se zbog nečega predomislila.","Pol ponovo upravi pažnju prema kavezima i primeti da su životinje šišmiši smeđih krila. Automatska hranilica pružala se iz zida pokraj kaveza.","Jedan Slobodnjak iziđe iz skrivenog dela prostorije i obrati se Kinesu: \"Liete, uređaji za generisanje polja ne rade. Ne mogu više da nas prikrijem od detektora blizine.\"","\"Možeš li da ih opraviš?\" upita Kines.","\"Ne brzo. Rezervni delovi...\" Čovek slegnu ramenima.","\"Da\", uzvrati Kines. \"Onda ćemo morati da se snađemo bez uređaja. Donesi sa površine ručnu pumpu za vazduh.\"","\"Odmah!\" Čovek pohita napolje.","Kines se ponovo okrenu prema Polu. \"Dopada mi se vaš odgovor.\"","Džesika primeti blagu naglašenost čovekovog glasa. Bio je to kraljevski glas, naviknut da izdaje naređenja. Takođe joj nije promaklo da su mu se obratili sa 'Liete'. Liet je bio slobodnjački alter ego, drugo lice krotkog planetologa.","\"Veoma smo vam zahvalni na pomoći, doktore Kines\", reče ona.","\"Hm-m-m, videćemo\", uzvrati Kines, a zatim klimnu jednom od svojih ljudi. \"Začinsku kafu u moje odaje, Šamire.\"","\"Smesta, Liete!\" reče čovek.","Kines pokaza na jedan lučni otvor u zidu prostorije. \"Izvolite, molim.\"","Džesika dopusti sebi jedan kraljevski pokret glavom pre no što je prihvatila poziv. Primetila je kako je Pol rukom dao signal Ajdahu da postavi stražu kraj ulaza.","Na kraju prolaza, dugačkog svega dva koraka, nalazila su se teška vrata, koja su vodila u četvrtastu sobu, osvetljenu zlatnim sjajnim kuglama. Džesika prevuče rukom preko vrata dok je ulazila i sa iznenađenjem ustanovi da je posredi plastični čelik.","Pol napravi tri koraka kroz sobu i spusti na pod balu. Začuo je iza sebe kako se vrata zatvaraju, a zatim brzo proučio pogledom prostoriju: zidovi od prirodne stene boje karija, dugački oko osam metara; sa njegove desne strane zid je bio prošaran metalnim arhivskim ormanima. Niski radni sto, sa mlečnobelom plohom, prošaranom u unutrašnjosti žutim mehurovima, zauzimao je središte prostorije. Okružavale su ga četiri suspenzorske stolice.","Kines prođe pokraj Pola i pridrža Džesiki stolicu. Ona sede, primetivši pri tom da joj sin pomno motri sobu.","Pol je još trenutak ostao da stoji. Jedva primetna nepravilnost u vazdušnim strujama prostorije stavila mu je do znanja da postoji tajni izlaz sa njegove desne strane, iza arhivskih ormana.","\"Sedite, Pole Atreide\", reče mu Kines.","Kako mi samo lukavo izbegava titulu, pomisli Pol. Ali on ipak prihvati ponuđenu stolicu i ostade da ćuti dok je Kines sedao.","\"Osetili ste da bi Arakis mogao biti raj\", reče Kines. \"Međutim, kao što vidite, carstvo šalje ovamo samo svoje uvežbane vazale, lovce na začin!\"","Pol podiže palac sa vojvodskim pečatom na prstenu. \"Vidite li ovaj prsten?\"","\"Vidim.\"","\"Znate li šta on znači?\"","Džesika se oštro okrenu i pogleda sina.","\"Otac vam leži mrtav u ruševinama Arakena\", uzvrati Kines. \"Tehnički posmatrano, vi ste Vojvoda.\"","\"Ja sam vojnik carstva\", reče Pol. \"Tehnički posmatrano, vazal.\"","Kinesovo lice se smrači. \"Bez obzira na to što vam nad očevim lešom stoje Sardaukari?\"","\"Sardaukari su jedno, a zakonita osnova moje vlasti drugo\", uzvrati Pol.","\"Arakis poseduje svoj način da odredi ko nosi plašt vlasti\", reče Kines.","Okrenuvši se da ga pogleda, Džesika pomisli: postoji nešto čelično u ovom čoveku; taj čelik nikakva rđa još nije nagrizla... a nama je čelik potreban. Pol se izlaže opasnosti.","Pol reče: \"Sardaukari na Arakisu predstavljaju meru u kojoj se naš voljeni Car plašio mog oca. Sada ću ja biti taj koji će pružiti Caru Padišahu razloge za strah...\"","\"Momče\", reče Kines, \"postoje stvari koje ne...\"","\"Obraćajte mi se sa Gospodaru\", reče Pol.","Polako, pomisli Džesika.","Kines se zagleda u Pola i Džesika spazi odsev divljenja na planetologovom licu, znak naklonosti.","\"Gospodaru\", reče Kines.","\"Ja sam smetnja za Cara\", nastavi Pol. \"Ja sam smetnja za sve koji hoće samo da raskrčme Arakis. Dok budem živ, nastaviću da predstavljam takvu smetnju, koja će im na kraju doći glave!\"","\"Reči\", uzvrati Kines.","Pol ga pogleda, a onda reče: \"Vi imate legendu o Lisanu al-Gaibu, Glasu sa Spoljnjeg Sveta, čoveku koji će Slobodnjake povesti u raj. Vaši su ljudi...\"","\"Praznoverica!\" reče Kines.","\"Možda\", složi se Pol. \"A možda i ne. Praznoverje ponekad ima neobične korene i još neobičnija grananja.\"","\"Imate neki plan na umu\", reče Kines. \"To je prilično očigledno... gospodaru.\"","\"Mogu li mi vaši Slobodnjaci pružiti nepobitan dokaz da su Sardaukari ovde u harkonenskim uniformama?\"","\"Mogu.\"","\"Car će ponovo poveriti upravu nad Arakisom nekom Harkonenu\", reče Pol. \"Možda čak i Zveri Rabanu. Ali neka. Kada dovoljno duboko bude ogrezao u krivicu, neka se suoči sa obavezom da pred Landsradom polaže računa. Neka odgovori na pitanje...\"","\"Pole!\" reče Džesika.","\"Ukoliko bi Veliko Veće Landsrada prihvatilo vaše optužbe\", reče Kines, \"postojao bi samo jedan ishod: rat između carstva i Velikih Kuća.\"","\"Rasulo\", reče Džesika.","\"Ali, ja ću najpre izložiti celu stvar pred Carem\", reče Pol \"i pružiti mu alternativu za haos.\"","\"Ucena?\" upita Džesika suvim glasom.","\"Jedno od oruđa vladanja, kako si sama kazala\", podseti je Pol, a Džesika razabra gorčinu u njegovom tonu. \"Car nema sinove, već samo kćeri.\"","\"Da ti to ne pretenduješ na presto?\" upita ga Džesika.","\"Car neće rizikovati da mu sveobuhvatni rat razori carstvo\", reče Pol. \"Planete uništene, svuda nered - ne, neće on to rizikovati.\"","\"Vaš predlog mi liči na korak očajnika\", reče Kines.","\"Čega se Velike Kuće Landsrada najviše boje?\" upita Pol. \"Najviše se boje upravo onoga što se sada zbiva na Arakisu - Sardaukara koji će ih pokokati jednu za drugom. Baš zato i postoji Landsrad. To je lepak Velikog Dogovora. Jedino ujedinjeni mogu da se uhvate ukoštac sa carskim snagama.\"","\"Ali, oni su...\"","\"Toga se boje\", reče Pol. \"Arakis će postati sazivni poklič. Svako od njih videće sebe u mom ocu - odsečen od stada i ubijen.\"","Kines se obrati Džesiki: \"Da li će mu plan uspeti?\"","\"Ja nisam Mentat\", uzvrati Džesika.","\"Ali zato ste Bene Geserit.\"","Ona mu uputi podozriv pogled, a onda reče: \"Plan mu ima i dobrih i loših strana... kao što bi imao i svaki drugi na ovom nivou. Jedan plan u podjednakoj meri zavisi od načina na koji se sprovodi u delo, kao i od toga kako je zamišljen.\"","\"'Zakon je krajnja nauka'\", navede citat Pol. \"To stoji ispisano iznad Carevih vrata. Ono što predlažem jeste da mu pokažem zakon.\"","\"Nisam siguran da mogu verovati osobi koja je skovala ovaj plan\", reče Kines. \"Arakis ima svoj plan koji mi...\"","\"Sa prestola\", prekide ga Pol, \"mogao bih da od Arakisa napravim raj prostim pokretom ruke. To je zaloga koju nudim za vašu podršku.\"","Kines se ukruti. \"Moja lojalnost nije na prodaju, gospodaru.\"","Pol podiže pogled preko stola u pravcu sagovornika, susrevši se sa hladnim sjajem potpuno plavih očiju. Nekoliko trenutaka je bez reči posmatrao bradato lice, koje je zračilo zapovedničkim izrazom, a onda mu na usnama zaigra blag smešak i on reče: \"Dobro rečeno. Izvinjavam se.\"","Kines izdrža Polov pogled i uzvrati: \"Nijedan Harkonen nikada nije priznao da je počinio grešku. Možda im vi niste slični... Atreidi.\"","\"Verovatno je posredi greška u obrazovanju\", reče Pol. \"Kažete da niste na prodaju, ali čini mi se da imam valutu kojom ću vas kupiti. Za vašu lojalnost meni, nudim vam moju lojalnost vama... u potpunosti.\"","Sin mi ima atreidsku iskrenost, pomisli Džesika. Poseduje onu neizmernu, gotovo naivnu čast. A kakva je to samo snaga!","Ona primeti da su Polove reči delovale na Kinesa.","\"To je besmislica\", reče Kines. \"Vi ste još dečak i...\"","\"Ja sam Vojvoda\", reče Pol. \"Ja sam Atreid. Nijedan Atreid nikada nije prekršio takav zavet.\"","Kines proguta pljuvačku.","\"Kad sam rekao 'u potpunosti'\", nastavi Pol, \"mislio sam to u doslovnom smislu. Dao bih moj život za vaš.\"","\"Gospodaru!\" reče Kines. Ova reč kao da je bila istrgnuta iz njega, ali Džesika primeti da se tog trenutka nije obratio dečaku od petnaest godina, već odraslom čoveku, pretpostavljenom. Sada je Kines govorio u doslovnom smislu.","U ovom trenutku on bi dao svoj život za Pola, pomisli ona. Kako Atreidima polaze ovakve stvari za rukom - i to tako brzo i tako lako?","\"Znam da ste mislili u doslovnom smislu\", reče Kines. \"Pa ipak, Harkon...\"","Vrata iza Pola otvoriše se uz tresak. On se munjevito okrenu i ugleda žestoku pometnju - uzvike, jeku čelika, voštana lica koja su se grčila u prolazu.","Sa majkom pokraj sebe, Pol priskoči do vrata, primetivši kako Ajdaho blokira prolaz; kroz titranje štitnika videle su mu se zakrvavljene oči, šake koje su posezale da ga ščepaju, čelični luci koji su uzaludno parali po štitniku. Blesnuo je narandžasti sjaj ošamućivača, čije se tane odbilo od zida štitnika. Ajdahove oštrice munjevito su sevale unaokolo, a sa svakim zamahom sveža krv slivala se sa njih.","A onda Kines priskoči do Pola i oni nalegoše svom težinom na vrata. Pol je uspeo da baci poslednji pogled na Ajdaha koji je odvažno stajao usred mnoštva harkonenskih unoformi; trzavo njihanje bilo mu je još kontrolisano, iako mu se na crnoj kosi širio crveni cvet smrti. A onda se vrata zatvoriše i začu se reski zvuk kada Kines hitrim pokretom spusti rezu.","\"Mislim da sam doneo odluku\", reče Kines.","\"Neko vam je otkrio napravu, pre no što je isključena\", reče Pol. On povuče majku dalje od vrata, opazivši pri tom očajanje u njenim očima.","\"Trebalo je da pretpostavim da će biti neprilika kada kafa nikako nije stizala\", reče Kines.","\"Imate izlaz za slučaj opasnosti\", reče Pol. \"Da ga iskoristimo?\"","Kines duboko udahnu vazduh i reče: \"Ova vrata bi trebalo još dvadesetak minuta da izdrže sve drugo osim laserskih pištolja.\"","\"Neće se usuditi da upotrebe laserske pištolje iz straha da sa ove strane imamo uključene štitnike\", uzvrati Pol.","\"Bili su to Sardaukari u harkonenskim uniformama\", prošaputa Džesika.","A onda se začuše udarci o vrata, koji su se ritmički ponavljali.","Kines pokaza na ormane duž desnog zida i reče: \"Ovuda!\" Prišao je prvom u nizu, otvorio jednu fioku i pokrenuo neku polugu u njoj. Čitav zid sa ormanima se raskrili i iza njega se ukazaše crna usta nekog tunela. \"I ova vrata su od plastičnog čelika\", reče Kines.","\"Dobro ste se pripremili\", reče Džesika.","\"Već osamdeset godina živimo pod Harkonenima\", uzvrati Kines. On ih povede u tamu i zatvori vrata za sobom.","U iznenadnoj pomrčini Džesika ugleda svetlu strelicu na tlu pred sobom.","Kinesov glas začu se iza njih: \"Ovde ćemo se razdvojiti. Ovaj zid je znatno otporniji. Izdržaće najmanje jedan sat. Sledite ove strelice koje vidite na podu. One će se gasiti kada vi budete prošli. Pomoću njih naći ćete put kroz lavirint do izlaza gde sam sakrio topter. U pustinji noćas besni oluja. Jedina nada vam je da pohitate za njom, stignete do njenog jezgra i prepustite se da vas ona nosi. Moji ljudi to često čine kada kradu toptere. Ako ostanete visoko u oluji, preživećete.\"","\"A šta je sa vama?\" upita Pol.","\"Ja ću pokušati da umaknem drugim putem. Ako me uhvate... pa, još sam carski planetolog. Objasniću im da sam bio vaš zarobljenik.\"","Bežimo kao kukavice, pomisli Pol. Ali nema drugog načina da se izbavim odavde i osvetim oca. On se okrenu i baci pogled prema vratima.","Džesika začu ovu kretnju i reče: \"Dankan je mrtav, Pole. Video si mu ranu. Ništa više ne možeš učiniti za njega.\"","\"Naplatiću se za sve njih jednoga dana\", reče Pol.","\"Nećete, ako sada ne budete pohitali\", reče mu Kines.","Pol oseti čovekovu ruku na ramenu.","\"Gde ćemo se ponovo videti, Kinese?\" upita ga Pol.","\"Poslaću Slobodnjake u potragu za vama. Putanja kojom se kreće oluja dobro je poznata. Požurite sada i neka vam Velika Majka podari hitrinu i sreću.\"","Po škriputavom zvuku koraka u tami razabraše da se udaljuje. Džesika pronađe Polovu ruku i blago je povuče. \"Ne smemo se razdvajati\", reče mu ona.","\"Tako je.\"","Krenuo je za njom u pravcu prve strelice, primetivši u trenutku kako se ona gasi čim su stali na nju. Istog časa, međutim, pred njima se upali novi putokaz.","Počeše da trče.","Planovi u planovima u planovima u planovima, pomisli Džesika. Nismo li sada postali deo nečijeg tuđeg plana?","Strelice su ih vodile oko okretišta, pokraj bočnih otvora, koji su se jedva nazirali pri sasvim slabom sjaju. Put im je neko vreme išao nizbrdo, a zatim stalno uzbrdo. Konačno su došli do nekih stepenica, zašli za jedan ugao i našli se pred sjajnim zidom, u čijem se središtu videla tamna ručka.","Pol pritisnu ručku.","Zid skliznu u stranu. Blesnu svetlost na kojoj se ukaza prizor veštački izdubljene pećine, u čijem je središtu čučao jedan ornitopter. Na suprotnoj strani, iza letelice, stajao je ravan, suv zid sa oznakom vrata na sebi.","\"Kuda je otišao Kines?\" upita Džesika.","\"Povukao je potez za koji bi se odlučio svaki dobar predvodnik gerile\", reče Pol. \"Razdvojio nas je u dve grupe i pobrinuo se da ne zna gde se nalazimo ukoliko ga uhvate i podvrgnu ispitivanju.\"","Pol povede majku u pećinu, primetivši pri tom kako im stopala pri hodu podižu prašinu sa poda.","\"Nikoga ovde nije bilo već dugo vremena\", reče on.","\"Izgledao je prilično siguran u to da će Slobodnjaci moći da nas pronađu.\"","\"Ja delim tu uverenost.\"","Pol joj pusti ruku, priđe do levih vrata ornitoptera, otvori ih i smesti balu u stražnji deo. \"Letelica je obezbeđena od traganja detektorom blizine\", reče on. \"Na komandnoj tabli nalazi se uređaj za daljinsku kontrolu vrata i svetiljki. Osamdeset godina pod Harkonenima naučilo ih je da u svemu budu vrlo temeljiti.\"","Džesika se naže prema drugoj strani letelice, zadržavši dah.","\"Harkoneni sigurno imaju dobar uvid u zbivanja na ovom području\", reče ona. \"Nisu oni glupi.\" Za trenutak se usredsredila na izvežban osećaj za orijentaciju, a onda pokaza nadesno. \"Oluja koju smo videli je iz ovog pravca.\"","Pol klimnu glavom, oduprevši se iznenadnoj nevoljnosti da se pokrene. Znao je šta je uzrok tome, ali mu to nije mnogo pomoglo. U jednom trenutku tokom noći prešao je delikatnu granicu prema dubokom nepoznatom. Poznavao je vremensko područje koje ih je okružavalo, ali su sada-i-ovde postojali kao nešto tajanstveno. Bilo je to kao da je video samoga sebe kako u daljini iščezava sa vidika, ulazeći u neku dolinu. Od nebrojenih staza koje su vodile iz te doline neke su mogle da se vrate u vidno polje Pola Atreida, ali mnoge nisu","\"Što duže čekamo, oni će se bolje pripremiti\", reče Džesika.","\"Uđi i priveži se\", uzvrati joj on.","On joj se pridruži u ornitopteru, još se boreći sa pomišlju da je ovo slepi teren, koji još nije video u proročkim vizijama. A onda, gotovo uz šok, shvati da se sve više oslanja na proročko sećanje, što ga je oslabilo za ovu posebno tešku situaciju.","'Ako se osloniš samo na oči, druga čula ti slabe.' Bio je to aksiom reda Bene Geserit. On ga uze k znanju u tom trenutku, obećavši samom sebi da više nikada neće pasti u istu zamku... ukoliko preživi ovo.","Pol pričvrsti bezbednosni pojas, uveri se da mu je sa majkom sve u redu i proveri komande letelice. Krila su bila potpuno raširena u položaju mirovanja. Njihova delikatna unutrašnja gradnja bila je napeta. On pokrenu retraktorsku šipku i vide da se krila skraćuju za mlazno uzletanje; tome ga je naučio Gurni Halek. Starterski prekidač lako se okrenuo. Brojčanici na komandnoj tabli oživeše kada energija pokulja u mlaznice. Turbine započeše prigušeno da zuje.","\"Spremna?\" upita on.","\"Da.\"","On pritisnu dugme za daljinsku kontrolu svetiljki.","Oko njih zavlada tama.","Ruka mu je predstavljala senku spram osvetljenih brojčanika dok je baratao oko daljinske kontrole vrata. Zvuk rešetke koja se pokreće oglasi se ispred njih. Šum peska koji pada potrajao je kratko, a onda se utiša. Prašnjavi lahor pomilova Pola po obrazima. On zatvori vrata sa svoje strane osetivši iznenadni pritisak.","Na mestu gde su se nalazila vrata-zid pojavio se širok odsečak zvezdanog neba zamućenog prašinom, uokviren sa svih strana tamom. Svetlost zvezda oivičavala je neko spoljne uzdignuće, prekriveno talasastim nanosom peska.","Pol pritisnu svetli prekidač na kontrolnoj tabli kojim se letelica stavlja u pokret. Krila zalepršaše - gore-dole, podigavši topter iz njegovog gnezda. Gas šiknu iz mlaznica kada su krila zauzela položaj za uzletanje.","Džesika dopusti da joj ruke lako klize po duplim kontrolnim uređajima, osećajući sigurnost sinovljevih kretnji. Bila je zaplašena, ali i uzbuđena. Sada je Polova uvežbanost naša jedina nada, pomisli ona. Njegova mladost i brzina.","Pol dodade gas u mlaznice. Topter poskoči, potisnuvši ih dublje u sedišta, a tamni zid stade da se pomera spram zvezdanog zaleđa. On ponovo dodade gas, podesivši pri tom krila. Još nekoliko lepeta i oni izbiše iznad stena, srebrnastosmrznutih hrbati i izbočina obasjanih sjajem zvezda. Iznad obzorja, sa njihove desne strane, ukaza se drugi mesec, crven od naslaga prašine, ocrtavši svojim sjajem rep koji se vukao za olujom poput neke trake.","Polove šake letele su po kontrolnim uređajima. Krila počeše brzo da trepere kao kod nekog insekta. Sila teže stade snažno da dejstvuje na njih kada letelica poče da pravi polukrug, zanevši se na jednu stranu.","\"Mlaznice iza nas!\" reče Džesika.","\"Vidim ih.\"","On snažno pritisnu napred ručicu za gas.","Topter im poskoči poput uplašene životinje i upravi se prema jugozapadu, u pravcu oluje i velike krivine pustinje. Na nevelikoj udaljenosti, Pol razabra raštrkane senke, koje mu staviše do znanja gde se okončava linija stena, podzemni kompleks koji je stajao ispod dina. Sa druge strane izduženih prstiju senke, obasjanih mesečinom, dine su se nastavljale jedna na drugu, sve manje i manje.","A povrh obzorja uspinjala se ravna ogromnost oluje poput kakvog zida spram zvezda.","Nešto trgnu topter.","\"Gađaju nas!\" uzviknu Džesika. \"Imaju nekakve projektile koje ispaljuju!\"","Na Polovom licu najednom se pojavi životinjsko cerenje. \"Izgleda da izbegavaju upotrebu laserskih pištolja\", reče on.","\"Ali mi nemamo štitnik!\"","\"Znaju li oni to?\"","Topter se ponovo zanjiha.","Pol se okrenu i pogleda pozadi. \"Čini mi se da je samo jedan od njih dovoljno brz da drži korak sa nama.\"","On ponovo upravi pažnju na kurs letelice, primetivši kako zid oluje raste pred njima. Uznosio se ispred poput nekog čvrstog, opipljivog predmeta.","\"Projektili, lanseri, rakete - sve samo starinsko oružje. Moraćemo da njime opskrbimo Slobodnjake\", prošaputa Pol.","\"Oluja\", reče Džesika. \"Kako bi bilo da se vratimo?\"","\"Šta je sa letelicom iza nas?\"","\"Okreće!\"","\"Sada!\"","Pol skupi krila i naže letelicu na levu stranu, prema na izgled sporom ključanju zida oluje, osetivši kako mu se obrazi ulubljuju usled snažnog dejstva sile teže.","Uleteli su u lagano komešanje oblaka prašine, koja je postajala sve gušća, da bi na kraju potpuno pomračila pustinju i mesec. Letelica se pretvorila u dugačak, vodoravni šapat tame, osvetljen jedino zelenkastim sjajem komandne table.","Kroz Džesikin um prostrujaše sva upozorenja koja je čula o ovakvim olujama - da seku metal kao da je buter, skidaju meso sa kostiju, a zatim satiru i same kosti. Ona poče da oseća udare vetra ispunjenog prašinom. On poče da ih okreće, dok se Pol borio sa komandama. Džesika primeti sina kako oduzima gas, osetivši pri tom kako se letelica ponovo propinje. Metal oko njih poče da pišti i podrhtava.","\"Pesak!\" uzviknu Džesika. Pri slaboj svetlosti sa panela ona vide da on odmahuje glavom. \"Nema mnogo peska na ovoj visini.\"","Ali, ona je pouzdano osećala da sve dublje tonu u vrtlog oluje.","Pol raširi krila do kraja i začu kako pucketaju od prekomernog i napornog istezanja. Nije skidao oči sa instrumenata, vozeći sada potpuno instiktivno, u grozničavom naporu da povrati visinu.","Zvuk kretanja im se prituli.","Topter poče da im se naginje na levu stranu. Pol usredsredi punu pažnju na sjajnu kuglu u krivulji visine, nastojeći da povrati letelicu u vodoravan položaj.","Džesiku obuze jeziv osećaj da su prestali da se kreću, da se, zapravo, pomicao jedino dekor oko njih. Mutno žutilo koje je promicalo pokraj prozora, ispunjeno brektavim pištanjem, koje ju je podsećalo na sile što su besnele unaokolo.","Brzina vetra dostiže sedam ili osam stotina kilometara na čas, pomisli ona. Vene joj zapljusnu plima adrenalina. Ne smem da se bojim, prozbori ona u sebi, ponavljajući reči iz litanije Bene Geserita: Strah je ubica uma.","Polako, duge godine obuke odnesoše prevagu u njoj.","Pribranost se povrati.","\"U škripcu smo\", prošaputa iznenada Pol. \"Ne možemo dole, ne možemo da se spustimo... a bojim se da nisam kadar da nas podignem iznad ovoga. Izgleda da ćemo morati da iziđemo napolje.\"","Pribranost ponovo iščili iz nje. Osetivši kako zubi počinju da joj cvokoću, ona ih čvrsto stisnu. A onda začu Polov glas, prigušen i staložen, kako ponavlja litaniju:","\"Strah je ubica uma. Strah je mala smrt koja donosi potpuno brisanje. Suočiću se sa strahom. Dopustiću mu da prođe preko mene i kroz mene. A kada me mine, osvrnuću se da mu vidim trag. Tamo gde je strah prošao, neće biti ničega. Preostaću samo ja.\""]}