{"index":6,"title":"6.","paragraphs":["Došli smo sa Kaladana - rajskog sveta za naš oblik života. Na Kaladanu nije bilo nikakve potrebe da se sazdaje fizički raj ili raj uma - pošto je to već postojalo svuda oko nas. A cena koju smo platili bila je ista ona koju su ljudi odvajkada plaćali za sticanje raja u ovom životu - omekšali smo, izgubili oštrinu.","Iz 'Razgovora sa Muad'Dibom' princeze Irulan","\"Ti si, dakle, veliki Gurni Halek\", reče čovek.","Stojeći u okrugloj pećinskoj prostoriji, Halek je oštro motrio krijumčara, koji je sedeo za metalnim stolom. Čovek je nosio slobodnjačku odoru i imao je otvorenoplave oči, što je ukazivalo na vanarakijske sastojke u njegovoj ishrani. Prostorija je predstavljala vernu kopiju kontrolnog centra zapovednika svemirske fregate: duž lučnog zida, koji je zaklapao ugao od trideset stepeni, stajali su komunikacioni uređaji i video-ekrani, zajedno sa daljinskim manipulatorima i komandama za akltiviranje naoružanja; čak je i sto izgledao kao da je izrastao iz zida - kao da je deo bočne strane luka.","\"Ja sam Staban Tuek, sin Esmara Tueka\", reče krijumčar.","\"Onda si ti čovek kome dugujem zahvalnost za pomoć koju smo dobili\", uzvrati Halek.","\"Ah-h-h, zahvalnost\", reče krijumčar. \"Sedi.\"","Pokraj ekrana iz zida iziđe okruglo sedište, tipično za svemirske brodove, i Halek se, ispustivši vazduh, zavali u njega, osetivši najednom koliko je umoran. Iz ovog položaja video je svoj odraz u tamnoj površini pokraj krijumčara i odmah se namrgodio čim je opazio nesumnjive znake iscrpljenosti na grubom licu. Ožiljak od inkvajna duž vilice zgrčio se uporedo sa grimasom nezadovoljstva.","Halek odvrati pogled od vlastitog odraza i ponovo osmotri Tueka. Sada je uspeo da razabere porodičnu sličnost u liku krijumčara - očeve guste, nadnete obrve, kamene površi obraza i nos.","\"Tvoji ljudi mi rekoše da ti je otac mrtav, da su ga ubili Harkoneni\", reče Halek.","\"Harkoneni ili izdajnik među tvojim ljudima\", uzvrati Tuek.","Ljutnja nadjača deo Halekovog umora. On se uspravi i reče: \"Znaš li ko je izdajnik?\"","\"Tufir Havat sumnja na gospu Džesiku.\"","\"Ah-h-h, benegeseritska čarobnica... možda. Ali, Havat je sada zarobljenik Harkonena.\"","\"Čuo sam.\" Halek duboko udahnu vazduh. \"Izgleda da nam predstoji još ubijanja.\"","\"Ničim nećemo svratiti pažnju na nas\", reče Tuek.","Halek se ukruti. \"Ali...\"","\"Ti i tvoji ljudi koje smo spasli dobrodošli ste u utočište među nas\", reče Tuek. \"Govoriš o zahvalnosti. Vrlo dobro; dobićeš priliku da nam se odužiš. Kod nas će uvek biti posla za dobre ljude. Međutim, svršićemo sa vama po kratkom postupku, ukoliko bilo šta javno preduzmete protiv Harkonena.\"","\"Ali, oni su ti ubili oca, čoveče!\"","\"Možda. Čak i da je tako, reći ću ti šta je moj otac odgovarao onima koji delaju bez razmišljanja: 'Kamen je težak i pesak je težak; ali gnev budale ubedljivo je najteži.'\"","\"Nemaš, dakle, nameru ništa da preduzimaš?\" ljutito upita Halek.","\"Nisam to rekao. Samo sam kazao da ćemo zaštititi naš ugovor sa Esnafom. Esnaf nam nalaže da igramo obazrivu igru. Postoje i drugi načini da se uništi neprijatelj.\"","\"Ah-h-h-h.\"","\"Stvarno ah. Ako želite da se date u potragu za čarobnicom, samo izvolite. Ali upozoravam vas da je verovatno već kasno... Uostalom, sumnjamo da je ona osoba koju tražite.\"","\"Havat retko greši.\"","\"Dopustio je da padne Harkonenima u ruke.\"","\"Misliš li da je on izdajnik?\"","Tuek slegnu ramenima. \"To sad nije važno. Smatramo da je čarobnica mrtva. Odnosno, tako bar veruju Harkoneni.\"","\"Izgleda da ste dobro obavešteni o Harkonenima.\"","\"Nagoveštaji i migovi... glasine i govorkanja.\"","\"Nas je sedamdeset četvorica\", reče Halek. \"Ako ozbiljno želite da vam se priključimo, onda ste sigurno uvereni da je Vojvoda mrtav.\"","\"Leš mu je viđen.\"","\"A dečak - mladi gospodar Pol?\" upita Halek, pokušavši uzaludno da proguta pljuvačku kroz suvo grlo.","\"Prema poslednjoj vesti koju smo dobili, izgubljen je zajedno sa majkom u pustinjskoj oluji. Verovatno im nikada ni kosti neće biti pronađene.\"","\"Čarobnica je, dakle, mrtva... svi su mrtvi.\"","Tuek klimnu glavom. \"A Zver Raban, kako kažu, ponovo će se domoći moći ovde na Dini.\"","\"Grof Raban od Lankiveila?\"","\"Da.\"","Haleku je bilo potrebno nekoliko trenutaka da obuzda talas srdžbe koji je zapretio da ga preplavi. Kada je konačno progovorio, glas mu je bio dahtav \"Imam ja neke lične račune da sredim sa Rabanom. Moram da mu vratim dug za živote članova moje porodice...\" on protrlja ožiljak duž vilice, \"...kao i za ovo...\"","\"Ne stavlja se sve na kocku da bi se računi sredili pre pravog vremena\", uzvrati Tuek. Zatim se namrgodi, opazivši igru mišića duž Halekove vilice, odsutan pogled u očima.","\"Znam... znam.\" Halek duboko udahnu vazduh.","\"Ti i tvoji ljudi možete da odradite za odlazak sa Arakisa tako što ćete stupiti kod nas u službu. Ima mnogo mesta gde...\"","\"Oslobađam svoje ljude svake obaveze prema meni; neka izaberu prema svom nahođenju. Pošto je Raban ovde - ja ostajem.\"","\"Nisam siguran da to želimo, sve dok si u ovakvom raspoloženju.\"","Halek osmotri krijumčara. \"Sumnjaš u moju reč?\"","\"Ne-e-e...\"","\"Izbavio si me od Harkonena. Razlog zbog koga sam se zarekao na vernost Vojvodi Letou nije bio veći. Ostaću na Arakisu - sa vama... ili sa Slobodnjacima.\"","\"Bez obzira na to da li je neka misao izgovorena ili ne, ona predstavlja stvarnost i poseduje moć\", uzvrati Tuek. \"Možda ćeš među Harkonenima ustanoviti da je linija koja razdvaja život od smrti odveć oštra i brza.\"","Halek za trenutak zaklopi oči, osećajući kako ga umor slama. \"Gde je Gospod koji nas vodi kroz ovu zemlju pustinja i provalija?\" promrmlja on.","\"Ne budi brzoplet i kucnuće čas tvoje osvete\", reče Tuek. \"Brzina je oruđe Šaitana. Obuzdaj tugu - naći ćemo ti neku razonodu zauzvrat; postoje tri stvari koje gode srcu - voda, zelena trava i lepota žene.\"","Halek otvori oči. \"Više bi mi se dopalo da krv Rabana Harkonena poteče oko mojih nogu.\" On pogleda Tueka. \"Misliš li da će taj čas kucnuti?\"","\"Nemam ja mnogo veze sa tim kako ćeš ti dočekati sutra, Gurni Haleče. Jedino ti mogu pomoći kad je danas u pitanju.\"","\"Onda ću prihvatiti pomoć i ostaću do onoga dana kada mi budeš kazao da osvetim tvog oca i sve ostale koji...\"","\"Slušaj me dobro, borče\", prekide ga Tuek. On se naže preko stola tako da su mu ramena došla na isti nivo sa ušima, a u očima se pojavio sjaj. Krijumčarevo lice najednom je steklo izgled stene nagrižene zubom vremena. \"Vodu mog oca - ja ću je se sam domoći, vlastitom oštricom.\"","Halek uzvrati Tueku pogled. U tom trenutku krijumčar ga je podsetio na Vojvodu Letoa; vođa ljudi, hrabar, siguran u svoj položaj i smer kojim je odlučio da ide. Ličio je na Vojvodu... pre Arakisa.","\"Želiš li moju oštricu uza se?\" upita Halek.","Tuek se zavali natrag u stolicu, opusti i nastavi bez reči da posmatra Haleka.","\"Misliš li da sam ja borac?\" upita Halek.","\"Ti si jedini od Vojvodinih oficira kome je pošlo za rukom da pobegne\", reče Tuek. \"Neprijatelj vam je bio premoćniji, ali si ipak izišao na kraj sa njim... Porazio si ga onako kako mi savlađujemo Arakis.\"","\"A?\"","\"Nije nam lako ovde, Gurni Haleče\", reče Tuek. \"Arakis je naš neprijatelj.\"","\"A neprijatelja treba napadati jednog po jednog, zar ne?\"","\"Tako je.\"","\"Je li to metod Slobodnjaka?\"","\"Možda.\"","\"Kazao si da bi mi život kod Slobodnjaka možda izgledao pretežak. Da li je to zbog toga što oni žive u pustinji, na otvorenom?\"","\"Ko zna gde Slobodnjaci žive? Za nas je Centralna Zaravan ničija zemlja. Ali, hteo bih sada da porazgovaramo o...\"","\"Čuo sam da Esnaf retko zalazi sa svojim teretnjacima u pustinju\", reče Halek. \"A šuška se i da se tu i tamo može videti malo zelenila, samo ako znaš gde da potražiš.\"","\"Šuškanja!\" prezrivo odbrusi Tuek. \"Hoćeš li da izabereš sada između mene i Slobodnjaka? I mi imamo mere bezbednosti, naš sieč izdubljen u steni, skrovite bazene. Živimo životom civilizovanih ljudi. Slobodnjaci predstavljaju samo dronjave razbojnike koje mi koristimo kao lovce na začin.\"","\"Ali oni su kadri da ubijaju Harkonene.\"","\"A hoćeš li da znaš šta dobijaju zauzvrat? Još ih progone kao životinje - i to laserskim pištoljima, budući da nemaju štitnike. Polako ih istrebljuju. Zašto? Baš zato što ubijaju Harkonene.\"","\"Jesu li stvarno ubijali Harkonene?\" upita Halek.","\"Šta hoćeš da kažeš?\"","\"Zar nisu čuo da su među Harkonenima bili i Sardaukari?\"","\"Opet samo glasine.\"","\"Ali pogrom - to nije svojstveno Harkonenima. Pogrom je traćenje...\"","\"Verujem u ono što vidim sopstvenim očima\", reče Tuek. \"Izaberi najzad, borče. Ja ili Slobodnjaci. Obećaću ti utočište i priliku da se domogneš krvi za kojom obojica žudimo. Možeš se pouzdati u to. Slobodnjaci će ti ponuditi samo život progonjene životinje.\"","Halek poče da okleva, osećajući mudrost i naklonost u Tuekovim rečima, ali i uznemiren zbog nečeg što nije umeo da objasni.","\"Imaj poverenja u vlastite sposobnosti\", reče mu Tuek. \"Čije su ti odlike omogućile da prebrodiš sve dosadašnje bitke? Tvoje vlastite! Odluči, dakle!\"","\"Da, tako je\", složi se Halek. \"A Vojvoda i njegov sin su mrtvi?\"","\"Harkoneni veruju u to. A kada su ovakve stvari u pitanju, ja držim do mišljenja Harkonena.\" Na uglovima Tuekovih usana zatitra kratkotrajno cerenje. \"Doduše, to je jedina prilika kada držim do toga.\"","\"Dobro, u redu\", reče Halek. On ispruži desnu ruku sa dlanom okrenutim nagore i palcem zgrčenim na njemu, što je predstavljalo tradicionalan gest zakletve. \"Dajem ti svoj mač.\"","\"Prihvatam ga.\"","\"Želiš li da ubedim svoje ljude?\"","\"Zar bi im dopustio da sami odluče?\"","\"Do sada su me sledili, ali većina njih rođena je na Kaladanu. Arakis nije ono što su očekivali da će biti. Ovde su izgubili sve drugo, izuzev vlastitih života. Stvarno bi bilo bolje da sada sami odluče.\"","\"Ne bi valjalo da se sada povučeš\", reče Tuek. \"Sam kažeš da su te do sada sledili.\"","\"Potrebni su ti, u tome je stvar, zar ne?\"","\"Uvek će se naći posao za iskusne borce... u ovim vremenima naročito.\"","\"Prihvatio si moj mač. Hoćeš li da ubedim ostale?\"","\"Mislim da će se povesti za tvojim primerom, Gurni Haleče.\"","\"Nadajmo se.\"","\"Tako je.\"","\"Mogu, dakle, sam da odlučim u toj stvari?\"","\"Odluči sam.\"","Halek ustade iz okruglog sedišta, začuđen količinom preostale snage koju je morao da uloži u taj jednostavan napor. \"Najpre bih želeo da ih dobro smestim\", reče on.","\"Porazgovaraj sa mojim intendantom o tome\", reče Tuek. \"Zove se Drisk. Kaži mu da sam naredio da ti se daju sve povlastice. Uskoro ću ti se pridružiti. Moram prethodno da vidim kako stoje stvari sa otpremanjem začina, koje se upravo obavlja.\"","\"Sreća svuda stigne\", reče Halek.","\"Svuda\", uzvrati Tuek. \"Revolucije su retka prilika u našem poslu.\"","Halek klimnu glavom; u trenutku kada su se automatska vrata otvorila pokraj njega, začuo je prigušeno zujanje i osetio kratkotrajno vazdušno kretanje. Okrenuo se i izišao iz prostorije.","Obreo se u većnici, kroz koju su njega i njegove ljude doveli Tuekovi pomoćnici. Bila je to dugačka, prilično uska sala, izdubljena u živoj steni; glatki zidovi ukazivali su da su pri ovom poslu korišćeni plameni sekači. Plafon se nalazio dovoljno visoko da predstavlja prirodni nastavak potporne zakrivljenosti glavnog masiva stene, kao i da omogući cirkulaciju vazduha. Duž zidova stajale su police i ormani sa oružjem.","Halek najpre primeti, ne bez ponosa, da su oni njegovi ljudi, koji su za to bili u stanju, još stajali - za njih nije bilo odmora u iznurenosti i porazu. Lekari krijumčara kretali su se među njima, vidajući ranjenike. Teži slučajevi, koji su zahtevali nosila, bili su skupljeni na jednom mestu sa leve strane; uz svakog od ovih ranjenika nalazio se po jedan zdrav saborac.","Atreidska obuka - Mi vodimo računa o našima - u ljudima je još postojalo jezgro žive stene, primeti Halek.","Jedan od njegovih oficira istupi napred, vadeći iz futrole Halekov devetostruni baliset. Čovek propisno salutira i reče: \"Ser, lekari kažu da nema nade za Matajia. Ovde nemaju banke kostiju i organa - samo instrumente poljske bolnice. Mataji neće još dugo, tako da vas je nešto zamolio.\"","\"Šta?\"","Oficir pruži baliset. \"Mataji moli da se oprosti uz pesmu, ser. Kaže da vi znate koja se njemu sviđa... često vas je molio da mu je pevate.\" Oficir proguta pljuvačku. \"Naslov joj je 'Moja žena', ser. Ako biste...\"","\"Znam.\" Halek uze baliset i izvadi višestruku trzalicu iz ležišta u telu instrumenta. Prešao je rukom blago preko žica, primetivši da ih je neko već naštimovao. Oči su ga pekle, ali on je odagnao umor iz misli i krenuo napred, prebirajući po strunama i nastojeći da se nehajno osmehuje.","Nekoliko njegovih ljudi i jedan krijumčarski lekar stajali su nagnuti iznad jednih nosila. Jedan čovek poče da pevuši kada im je Halek pristupio, lako uhvativši poznati ritam:","Moja žena stoji kraj prozora,","oble linije spram četvrtastog stakla.","Podiže ruke... povija se... priklanja","sunčevom smiraju, crvenom i zlatnom -","Hodi kod mene...","Hodi kod mene, devojko toplih ruku.","Za mene...","Za mene, devojko toplih ruku.","Pevač zaćuta, podiže previjenu ruku i zaklopi oči čoveku na nosilima.","Halek prevuče poslednji put po strunama baliseta, pomislivši pri tom: Sada nas je sedamdeset trojica."]}