{"index":26,"title":"19. NEOČEKIVANI ODGOVOR","paragraphs":["Projekat SETI 'Akronim od Search for Extra-Terrestrial Intelligence - Traganje za vanzemaljskim razumom; prim. prev. obavljao se još osetljivijom opremom, i to na sve većem broju frekvencija, daleko duže od jednog veka. Bilo je mnogo lažnih uzbuna, a radioastronomi su zabeležili i nekoliko ozbiljnih, obećavajućih kandidata koji nisu predstavljali samo nasumične odlomke kosmičkog šuma. Na nesreću, svi uhvaćeni uzorci bili su suviše kratki, tako da i najdomišljatije kompjuterske analize nisu uspele da dokažu da su bili inteligentnog porekla.","Sve se to iznenada izmenilo 2085. Jedna od pionirki na polju SETI-ja kazala je jednom prilikom: \"Kada bude signala, zasigurno ćemo znati da je pravi - to neće biti tek slabo šuštanje, gotovo nadjačano šumom.\" Bila je u pravu.","Jedan od manjih radio-teleskopa na tamnoj strani Meseca - koja je još bila prilično tiho mesto uprkos lokalnom komunikacionom saobraćaju - uhvatio je snažan i jasan signal za vreme rutinskog osmatranja. Nije moglo biti sumnje da je vanzemaljskog porekla. Teleskop koji ga je primio bio je usmeren ka Sirijusu, najsjajnijoj zvezdi na celom nebu.","To je bilo prvo iznenađenje: Sirijus je bio nekih pedeset puta sjajniji od Sunca i njegov sistem oduvek je smatran slabim kandidatom za postojanje planeta na kojima se razvio život. Astronomi su još raspravljali o tome, kada su i oni i čitav svet doživeli još veći šok.","Mada je kasnije sve bilo krajnje očigledno, prošla su skoro dvadeset četiri časa pre nego što je neko ukazao na zanimljivu podudarnost.","Sirijus je bio udaljen 8,6 svetlosnih godina, a Projekat 'Ekskalibur' započet je pre sedamnaest godina i tri meseca. Taman dovoljno vremena da radio-talasi stignu do Sirijusa i vrate se. Ko god - ili šta god - da je uhvatio tu elektromagnetnu eksploziju nije traćio vreme, već je smesta poslao odgovor.","Da bi stvari bile još podudarnije, noseći talas sa Sirijusa bio je na potpuno istoj frekvenciji kao i 'Ekskaliburovo' pulsiranje - 5.400 megaherca. Međutim, usledilo je i jedno veliko razočaranje.","Nasuprot svim očekivanjima, taj talas na 5.400 megaherca bio je potpuno nemoduliran: nije bilo ni traga signalu.","Posredi je bio čist šum."]}