{"index":45,"title":"35. IZBAVLJENJE","paragraphs":["Ljudska bića ne mogu dugo da izdrže stanje neprekidne krize; matična planeta uskoro se vratila naizgled normalnom životu. Niko, u stvari, nije sumnjao - ili se nije usuđivao da sumnja - da ono što su mediji ubrzo nazvali operacija 'Izbavljenje' može pretrpeti neuspeh.","Istina, obustavljena su sva dugoročna planiranja i većina javnih i privatnih poslova obavljala se na dnevnoj osnovi. Ali ljude je prestalo da proganja osećanje kako im sekira visi nad vratom, tako da je i broj samoubistava opao ispod normale, sada kada je izgledalo da će, ipak, postojati sutra.","Na Golijatu se život vratio u ustaljenu rutinu. Jednom tokom svake revolucije Kali, biće uključen maksimalni potisak u vremenu od trideset minuta, koji će svaki put gurnuti asteroid malo dalje od njegove prvobitne putanje. Na Zemlji će istog časa, u svim vestima, biti objavljen učinak svakog paljenja. Tradicionalne meteorološke karte bile su potisnute crtežima što su prikazivali Kalinu trenutnu orbitu koja još nije pošteđivala Zemlju od sudara - i onu željenu koja prolazi podalje od nje.","Datum kada će svet možda moći da odahne bio je objavljen znatno unapred, i kako se približavao, svi normalni poslovi su se gasili. Radile su još samo najvažnije službe održavanja - sve do trenutka kada je 'Svemirski čuvar' saopštio vest koju su svi željno iščekivali - da će Kali samo okrznuti najspoljašnije rubove atmosfere, izazvavši tek nezaboravni vatromet.","Proslave zahvalnosti bile su spontane i sveprisutne; verovatno nije postojalo nijedno ljudsko biće na planeti koje nije na neki način u njima učestvovalo. Golijat je, razume se, bio naprosto zasut porukama sa čestitkama.","Primljene su sa zahvalnošću; međutim, kapetan Robert Sing i njegova posada još nisu bili spremni da odahnu.","I da samo okrzne atmosferu bilo je previše. Golijat će nastaviti da gura Kali sve dok ne bude siguran da će ona promašiti Zemlju bar za hiljadu kilometara.","Tek tada će pobeda biti potpuno sigurna."]}