{"index":47,"title":"37. STROMBOLI","paragraphs":["Geolozi - za razliku od fizičara i astronoma - retko kad postaju poznati, bar ne zahvaljujući poslu kojim se bave. Ser Kolin Drejker nikada nije žudeo za tim da postane slavan, ali to je bila sudba koju sada niko na Golijatu nije mogao izbeći.","Nije se žalio; osećao je da je dobio ono najbolje sa oba sveta. Niko nije mogao da ga gnjavi zahtevima koje nije mogao da ispuni, obavezama koje nije hteo da prihvati. Ali uživao je da podnosi redovan izveštaj ('Kolin sa Kali', kako je bio obično nazivan) preko Mreže unutrašnjeg sistema. Ovog puta imao je da javi nešto zaista važno.","\"Kali više nije inertna masa metala, stene, i leda. Ona se budi iz svog dugog sna.","Većina asteroida samo su mrtva - potpuno neaktivna tela. Ali neki od njih predstavljaju ostatke drevnih kometa i kada se približe Suncu, sete se svoje prošlosti...","Evo najpoznatije od svih živih kometa, Halejeve. Ova slika napravljena je 2100, kada se ona nalazila na najvećoj udaljenosti od Sunca, neposredno iza Plutonove orbite. Kao što vidite, veoma liči na Kali - predstavlja tek nepravilnu stenovitu masu.","Kao što verovatno znate, sledili smo je na njenom putu oko Sunca svih sedamdeset šest godina koliko je dugačka njena orbita, prateći promene kroz koje prolazi. Evo je sad ovde, seče orbitu Marsa - kakva razlika, upravo je počela da se zagreva posle duge zime! Smrznuti led - voda, ugljen-dioksid, čitava zbirka ugljovodonika - stali su da isparavaju i probili su se kroz koru. Počela je da štrca poput kita...","Sada su se svuda oko nje obrazovali oblaci - kamera se povlači - vidite kako se stvara rep, u smeru suprotnom od Sunca, poput jedara na snažnom solarnom vetru...","Neki od vas će se setiti kako je veličanstveno izgledala Halejeva kometa 2061. Ali pošto ona ovako isparava vekovima - zamislite samo kakva je morala biti kada je bila mlada! Dominirala je nebom uoči bitke kod Hastingsa, 1066. - a čak i tada mora da je bila tek bleda utvara u odnosu na pređašnju slavu.","Možda je Kali bila podjednako veličanstvena, pre mnogo hjiljada godina, kada je bila prava kometa. Do sada je istrošila svu - gotovo svu - isparljivu građu tokom prolazaka u blizini Sunca. Ovo je jedini preostali znak njene nekadašnje delatnosti...\"","Kamera držana u ruci na svemirskim sankama prešla je prilično trzavo preko lica Kali, sa visine od svega nekoliko metara. Ono što je nedavno predstavljalo izrovašen teren crn poput uglja sada je bilo prošarano belim mrljama, kao da je malopre padao sneg. Ove pege nalazile su se uglavnom oko jedne zjapeće rupe u površini asteroida, iznad koje je lebdela jedva vidljiva izmaglica.","\"Ovo je snimljeno neposredno pred lokalni zalazak Sunca. Kali se zagrevala preko celog dana... sada je spremna da dune... gledajte!","Kao kakav gejzir na Zemlji, ako ste ikada imali prilike da vidite neki. Obratite pažnju, ništa se ne vraća dole - sve odlazi u svemir: ovde je gravitacija suviše slaba da bi bilo šta zadržala.","I sve je gotovo za trideset sekundi, mada će šikljanje postati duže i snažnije što se Kali bude više približavala Suncu.","Možete reći da imamo vlastiti mali vulkan - na solarni pogon! Odlučili smo da ga nazovemo Stromboli. Međutim, materijal koji izbacuje prilično je hladan - ako zaronite ruku u njega, ona će se slediti, ne izgoreti. Verovatno je ovo Kalin poslednji dah; naredni put kada se bude približila Suncu, biće potpuno mrtva.\"","Ser Kolin je na trenutak oklevao pre no što se odjavio. Pao je u iskušenje da doda: \"Ako bude narednog puta.\" Proći će nedelje pre nego što bude bio siguran da li je njegov strah osnovan, tako da bi bilo glupo - ne, predstavljalo bi zločin - dizati nepotrebnu uzbunu dok svet nastavlja da se opušta.","Iako je Kali i dalje bila u središtu pažnje javnosti, više nije predstavljala znamenje prokletstva, već glavni dokazni materijal u 'suđenju stoleća'. Mesecima ranije starešine hrišlama identifikovali su sabotere iz redova 'Ponovo rođenih' i predali ih Astropolu, ali oni su tvrdoglavo odbijali da se brane. Postojao je još jedan problem: gde da se nađe porota bez predrasuda? Sigurno ne na Zemlji, a verovatno ni na Marsu.","Štaviše, kakva bi trablo da glasi odgovarajuća kazna za Zemljoubistvo? Bio je to zločin koji, očigledno, nije mogao imati presedan...","Možda to i neće biti važno, ako Kali ponovo zapreti kako krivima tako i nedužnima. Proslave su možda bile preuranjene; vrlo verovatno da je bila reč samo o odlaganju pogubljenja."]}