{"index":37,"title":"37.","paragraphs":["Na plaži, jedna žena, sama, ležala je na stomaku, naga, plavokosa. Spavala je, ili je osiguravala vezu. Unaokolo nije bilo drugih tragova sem njenih. Korson sede kraj nje i sačeka da se probudi. Nije mu se žurilo. Pred sobom je imao deo večnosti koji je pripadao Eržistalu.","Ispruži se. Stigao je do kraja puta. Mogao je da posmatra more i da pušta pesak da mu curi kroz prste. Kasnije, naučiće i da vlada vremenom. Na um mu pade kako već ima neko praktično iskustvo.","Žena se pomeri. Proteže se, okrete na leđa, sede i protrlja oči. Korson je prepoznade.","\"Floria Van Nel\", reče on.","Ona klimnu glavom i osmehnu se. Ali osmeh joj je bio usiljen, gotovo tužan.","\"Gde su oni?\" upita Korson.","Kako, međutim, nije izgledalo da ga žena razume, on dodade:","\"Sid, Selma i Ana. Moram da podnesem izveštaj savetu Urije za ovaj milenijum.\"","\"Došlo je do iskliznuća\", reče tiho Floria. \"Zahvaljujći vama, bilo je od malog uticaja. Ali u ovom redu verovatnoće, oni ne postoje.\"","\"Mrtvi su\", reče Korson.","\"Nisu nikada postojali.\"","\"Prevario sam se\", uzvrati Korson. \"Prevario sam se u mestu, ili epohi, možda svemiru.\"","\"Vi ste ih izbrisali. Oni su zauzimali jednu zagradu u istoriji. Vaše mešanje ju je ukinulo.\"","Korson oseti da bledi i grčevito steže pesnice.","\"To su bili moji prijatelji, a ja sam ih ubio.\"","Floria odmahnu glavom.","\"Ne\", uzvrati ona. \"Oni su pripadali drugoj mogućnosti, a vi ste istakli ovu, koja je bolja. Znali su šta će se s njima dogoditi ako vi uspete. I nadali su se da ćete uspeti.\"","Korson uzdahnu. Imao je prijatelje, a oni su nestali, senke bleđe još od onih koje je smrt dotakla. Nisu ništa ostavili, ni otisak noge, ni crtu na kamenu, čak ni ime u ovom svemiru koji je za njih ostao zatvoren. Nisu bili ni rođeni. Predstavljali su još samo tanano sećanje u Korsonovom duhu i apstrakcije u spektralnom registru Eržistala.","Ja brišem ono što dotaknem, ja sam guma za brisanje bogova. On se seti Turea, dobrog druga, zarobljenog sigurno na Eržistalu u neredu besmislenih borbi. Seti se Ngal R'nde, poslednjeg princa od Urije, koga su rastrgle njegove pristalice, i Verana, prepredenog plaćenika, koga su ubili vlastiti drugovi. Seti se, sa strahom, Antonele. Hteo je da postavi jedno pitanje, ali mu ponestade reči.","\"Ja nisam postojala u drugoj kreodi\", reče Floria. \"A morala sam da vas prihvatim kada ste stigli na Uriju. Mislite li da sam bila tamo slučajno? Ovde međutim, postojim, vašom greškom. Ne izvinjavajte se.\"","\"Dakle\", reče Korson s gorčinom, \"bića su samo nabori na površini stvari koje jedan dečak menja ili rasipa prema volji bogova. Poslužio sam kao igračka onima sa Eržistala. Neozbiljni bogovi, koji ponovo prave istoriju.\"","\"To nisu bogovi, čak i ako su nešto više nego mi. Oni ne delaju po svojoj volji.\"","\"Znam\", reče Korson okrutno. \"Oni delaju za opšte dobro. Oni brišu rat. Udešavaju istoriju da bi ona vodila k njima. Sve sam to čuo na Eržistalu. Iskoreniti rat, upoznati rat, spasiti rat. Sakrili su se kao pacovi, u dnu vremena, u strahu od Spoljašnosti.\"","\"To je samo polovina priče\", uzvrati Floria, strpljivo. \"Oni su mi.\"","\"Oni su naši potomci. Oni nas preziru, s visine svojih milijardu godina.\"","\"Oni su mi, Korsone\", ponovi Floria. \"Mi smo ti s Eržistala. Ali mi to ne znamo, a moramo to da otkrijemo i shvatimo. Oni su sve mogućnosti, ove vrste, naše, i svih drugih, čak i onih koje vi ne možete ni da zamislite i koje ne mogu vas da zamisle. Oni su svi delići svemira i svi pogledi koji dosežu svemir. Mi nismo preci bogova, niti su oni naši preci, mi smo samo delić njih, izdvojeni iz njihovih korenova ili, bolje reći, iz njihovog totaliteta. Svako od nas je jedna od njihovih mogućnosti, pojedinost, kreoda, koja nejasno teži jedinstvu i koja se bori u tmini, da bi se nametnula, da bi postojala odvojeno. Dogodilo se nešto, na nekom mestu, u neko vreme, što ni ja sama ne razumem, Korsone. Ali ni na početku ni na kraju vremena. Ne postoji ni pre ni posle. Za njih, a već i za nas malo, vreme je trajanje u kome događaji postoje istovremeno kao uporedne stvari. Mi smo trenutak dugog puta koji vodi prema Eržistalu, prema jedinstvu svesti o mogućnostima, a oni sa Eržistala su svaki od pešaka.\"","\"Šizofreni bogovi\", reče Korson.","\"Da, ako to može da vam pomogne da shvatite. Ponekad pomislim da su krenuli u otkrivanje svih mogućnosti, da su opazili same sebe, da su postali mi i da je to razlog rata, to drobljenje, to razaranje, to gužvanje, čije nabore oni sada pažljivo ispravljaju. A razaranje ih sprečava, uprkos njihovoj ogromnoj moći, da odmah zacele stvar. Jer oni su jednako i to, oni su jednako što i mi. Rat je deo njih. A mi moramo da pešice prevalimo dug, veoma dug put koji vodi prema njima, odnosno prema nama samima. Oni su potekli iz rata, Korsone, iz zastrašujućeg meteža koji potresa naše živote, i postojaće samo ako ga ponište. Tu i tamo, oni stegnu neku pukotinu, povežu neku očicu. I mi to činimo, ponekad uz njihovu pomoć. Vi ste to takođe radili. Žalite li zbog toga?\"","\"Ne\", reče Korson.","\"Oni sa Eržistala se služe, da bi izbrisali rat, onima koji su ga vodili\", nastavi Floria. \"Ovi imaju iskustva s ratom, a pojedinci su ga zamrzeli tako žestoko da su poželeli da ga unište. Voleli bi to iskreno, bez obzira na cenu. Oni koji odmah ne dosegnu taj stepen prelaze za izvesno vreme na Eržistal. Na kraju shvate i oni. Svi shvate s vremenom.\"","\"Čak i jedan Veran?\" upita Korson, sumnjičavo.","\"Čak i Veran. Upravo gasi jedan požar u sazvežđu Lire.\"","\"On je mrtav\", reče Korson.","\"Niko ne umire\", uzvrati Floria. \"Jedan život je kao jedna stranica iz knjige. Postoji druga kraj nje. Ne kažem posle, već kraj nje.\"","Korson se diže i napravi nekoliko koraka prema moru. Zaustavio se na rubu morske pene.","\"To je golema priča. Ko mi kaže da je istinita?\"","\"Niko. Vi ćete je otkriti u mrvicama. Možda će ona koju vi budete dokučili biti malo drugačija. Niko nije povlašćen na istinu.\"","Ne okrećući se, Korson reče glasno, gotovo viknuvši:","\"Vratio sam se da naučim da vladam vremenom i da uspostavljam vezu sa onima sa Eržistala. I da...\"","\"Naučićete. Sve što budete mogli. Nama su potrebni ljudi poput vas. Požari su brojni.\"","\"Nadao sam se da ću naći mir\", reče Korson. \"Vratio sam se i zbog Antonele.\"","Floria priđe i stavi ruke na Korsonova ramena.","\"Preklinjem vas\", reče ona.","\"Volim je. Ili voleo sam je. I ona je isto nestala, zar ne?\"","\"Ona nije postojala. Ona je bila odavno mrtva. Mi smo je uzeli sa planete mauzoleja, iz zbirke nekog gospodara rata, i obdarili smo je veštačkom ličnošću, kao što ste vi uradili sa Veranovim regrutima. Morali smo tako, Korsone. Bez nje, vi ne biste postupili kao što jeste. A istinsko ljudsko biće ne bi moglo da uđe na Eržistal.\"","\"Sem ako nije ratni zločinac\", reče Korson.","\"Ona je bila samo mašina.\"","\"Mamac\", reče Korson.","\"Veoma mi je žao. Učiniću sve što budete hteli. Voleću vas, Žorže Korsone, ako budete želeli.\"","\"To nije tako jednostavno.\"","On se seti onog što je Sid kazao: \"Ne bi trebalo da se ljutite na nas.\"","A i Sid je nestao. Znao je da će biti izbrisan, a žalio je Korsona.","\"Niko ne umire\", reče Korson. \"Ponovo ću je sresti, možda, u nekom drugom životu.\"","\"Možda\", uzvrati Floria u jednom dahu.","Korson zakorači u more.","\"Ne ostaje mi ništa. Ni prijatelji, ni ljubav. Moj svet je nestao pre šest hiljada godina. Bio sam izigran.\"","\"Još ste slobodni da odaberete. Možete sve da izbrišete, da se vratite na nulu. Ali upamtite. Na Arhimedu biste poginuli.\"","\"Slobodan\", reče Korson, s nevericom.","Čuo je kako se udaljava, okrenuo se i video je kako pretražuje pesak, deo plaže na kom je još bio otisak njenog tela. Kada se vratila, držala je u ruci bočicu od opala, veliku kao golubovo jaje.","\"Ostaje vam još jedna stvar koju treba da obavite da biste bili sasvim jedan od naših. Divlji hiproni umeju da putuju kroz vreme isto onoliko koliko i neko primitivno ljudsko biće ume da izmeni matricu. Oni uspevaju jedva da se pomeraju za nekoliko sekundi. Ova bočica sadrži akcelerator koji milijardu puta uvećava tu embrionalnu moć. Morate lično da ga date, Korsone, u pravom trenutku. Doza je pažljivo sračunata. Njeno unošenje u prošlost neće dovesti do znatnijeg poremećaja, sa vašeg stanovišta. Interval greške s obzirom na datum pojavljivanja je mali i mi ćemo o njemu voditi računa. Hipron premešta i izvestan deo prostora sa sobom kada skače kroz vreme. Vi znate sve što je potrebno. Odluka zavisi od vas, Korsone.\"","On shvati.","Poslednja stvar koju je trebalo uraditi. Doći do rešenja zagonetke. Pružiti sebi samom ruku preko bezdana od šest hiljada godina.","\"Zahvaljujem vam\", reče on. \"Još ne znam.\"","On uze bočicu i krenu prema hipronu."]}