{"index":8,"title":"8.","paragraphs":["\"Nisam mislila da ste u stanju da budete tako nežni, Žorže\", reče ona prigušenim glasom.","\"Zar je običaj na vašem svetu da se ovako dočekuju tuđinci?\"","U glasu mu se osećala potmula ljutnja.","\"Nije\", uzvrati ona. (On vide da su joj se suze nakupile u uglovima kapaka.) \"Ne. Naš moral je bez sumnje suviše slobodan u odnosu na onaj sa vašeg sveta, ali...\"","\"Grom iz vedra neba?\"","\"Morate da shvatite, Žorže. Morate da me shvatite. Nisam mogla da odolim. Posle toliko vremena.\"","On stade da se smeje.","\"Od našeg poslednjeg susreta, bez sumnje?\"","Ona se napregnu i lice joj povrati nešto od prvobitne smirenosti.","\"Da, u izvesnom smislu, Korsone\", reče ona. \"Shvatićete kasnije...\"","\"Kada odrastem.\"","On ustade i pruži joj ruku.","\"Sada imam razlog više da napustim ovu planetu.\"","Ona odmahnu glavom.","\"Ne možete.\"","\"Zašto?\"","\"Na izlazu iz transvemirskog prenosnika, na bilo kom svetu, uhapsili bi vas i povdrgli obradi. Oh, ne bi vas ubili, ali više nikada ne biste bili isti. Ne biste se više ničega sećali. Niti više imali mnogo prohteva. To bi bilo kao umreti.\"","\"Još gore\", reče on.\" Da li se takva obrada vrši nad svim međuzvezdanim putnicima?\"","\"Samo nad ratnim zločincima.\"","On se zatetura. Svet koji ga je okružavao zamaglio se do te mere da je postao nerazlučiv. Donekle je mogao da shvati vladanje ove žene, iako su njeni predlozi bili nejasni. Ponašanje joj nije bilo besmislenije od tih gradova što lebde u vazduhu, od tih okomitih reka ili društva ludaka koji su se šetali vazduhom u svojim letećim jahtama. Ali Antoneline reči bile su istovremeno nepojmljive i pune pretnji.","Ratni zločinac. Zato što je sudelovao u ratu koji se zbio pre hiljadu godina.","\"Ne razumem\", reče on na kraju.","\"Pokušajte. Stvar je sasvim jasna. Služba bezbednosti nije nadležna na planetama. Ona posreduje samo kada neki zločinac prelazi s jednog sveta na drugi. Ako se poslužite nekim transvemirskim prenosnikom, makar samo zato da biste otišli do nekog od satelita ove planete, ona će vas uhvatiti. Vaši izgledi da im umaknete nesagledivo su mali.\"","\"Ali zašto žele moju kožu?\"","Antoneline crte lica se stegoše.","\"Kazala sam vam već. Mislite li da me zabavlja da to ponavljam. Mislite li da uživam kad čoveka koga volim nazivam ratnim zločincem?\"","On je uhvati za ručne zglobove i snažno ih steže.","\"Antonela! Molim vas! Recite mi o kom ratu je reč.\"","Ona se otimala.","\"Grubijane! Pustite me. Kako da ja to znam! Vi bi to trebalo da znate bolje od mene. Hiljade ratova se zbilo u prošlosti. Možete doći iz bilo kog.\"","On je pusti. Pred očima mu je titrala izmaglica. Prešao je rukom preko čela.","\"Antonela, pomozite mi. Jeste li čuli za rat između snaga Sunčevog sistema i prinčeva Urije?\"","Ona se zamisli.","\"To je bilo sigurno davno. Poslednji rat koji je zadesio ovu planetu dogodio se pre više od hiljadu godina.\"","\"Između ljudi i starosedelaca?\"","Ona odmahnu glavom.","\"Svakako ne. Ljudi dele ovu planetu sa starosedeocima više od šest hiljada godina.\"","\"Onda\", reče on mirno, \"ja sam poslednji preživeli iz rata koji se dogodio pre više od šest hiljada godina. Pretpostavljam da je onda zločin zastareo.\"","Ona podiže glavu i uperi u njega krupne smeđe oči, pune divljenja.","\"Ratni zločini ne zastarevaju\", reče devojka jednoličnim glasom. \"To bi bilo suviše lako. Bilo bi dovoljno, na izlasku iz nekog izgubljenog rata, da se skoči dovoljno daleko u budućnost da bi se izbegla kazna, da bi se ponovo počelo, možda. Bojim se da potcenjujete Službu.\"","\"Hoćete da kažete...\" zausti on.","Počinjao je da nazire istinu. Pre mnogo vekova, možda i hiljada godina, čovek je naučio da se premešta kroz vreme. Pobeđeni generali, zbačeni tirani, tražili su sistematski utočište u vremenu, u prošlosti ili budućnosti, radije nego da se prepuste hicima svojih neprijatelja. Mirni vekovi bili su prinuđeni da se štite od tih osvajača, bez čega bi se ratovi večno nastavljali, zaplićući se u nezamrsive mreže savezništva, tu i tamo prekidanih nejasnim ishodima bitaka, uvek iznova započinjanih. Služba bezbednosti je nadgledala vreme. Ona nije marila za sukobe koji su mogli izbiti na površinama planeta, ali je zabranjivala, kontrolišući saobraćaj, da se neki sukob proširi na Galaksiju i istoriju. To je bio poduhvat od koga se dobija vrtoglavica. Trebalo je zamisliti neiscrpne rezerve beskrajne budućnosti da bi on postao bar pojmljiv.","Žorž Korson, koji je naglo banuo iz prošlosti, ratnik izgubljen među vekovima, automatski je izjednačen sa ratnim zločincem. Pred očima mu munjevito proleteše neki prizori iz sukoba između snaga Sunčevog sistema i prinčeva Urije. Bio je to obostrano nemilosrdan rat, nepomirljiv. Nekada mu ni na kraj pameti ne bi palo da neko ljudsko biće može da oseti milost prema Urijcu. Ali sada je proteko šest hiljada godina, ili više. On se zastideo, zbog sebe, zbog svojih nekadašnjih drugova, zbog obe vrste živih bića, zbog pobedonosne radosti koju je osetio kada je shvatio da je Čudovište isporučio na pravo mesto.","\"Ja nisam pravi ratni zločinac\", reče on. \"Sudelovao sam, doduše, u jednom davnom ratu, ali niko me nije pitao za mišljenje. Rođen sam na planeti koja je bila u ratu i, kada sam stasao, prošao sam kroz obuku i morao da sudelujem u borbama. Nisam pokušao da pobegnem od odgovornosti skačući kroz vreme. Bio sam lansiran kroz vreme tokom jednog... nesrećnog slučaja, eksperimenta. Voljan sam da se podvrgnem svim mogućim ispitivanjima pod uslovom da ona ne oštete moju ličnost. Verujem da bih uspeo da uverim svakog nepristrasnog sudiju.\"","Dve suze se skupiše u uglovima Antonelinih očiju.","\"Toliko bih želela da mogu da vam verujem. Ne možete da pojmite koliko sam patila kada su mi kazali ko ste. Volela sam vas još od prvog puta. Mislila sam da neću imati snage da obavim ovaj zadatak.\"","On je uze za ramena i poljubi je.","Sada je bio siguran u jednu stvar. Ponovo će je videti u budućnosti, ponovo će je naći u vremenu u kom ga ona još nije bila srela. Na neki način, koji on nije mogao potpuno da razume, njihove sudbine su se ukrstile. To je bilo prvi put da ga je ona videla, ali ga je već poznavala. A jedna potpuno obrnuta scena će se dogoditi nekog budućeg dana. Stvar je bila pomalo zapetljana, ali ne i lišena svakog smisla.","\"Postoji li vlada na ovoj planeti?\" upita on. \"Imam nešto da joj otkrijem.\""]}