{"index":117,"title":"KA","paragraphs":["Nije se našao u prilici da se nešto mnogo bori.","A i kako je mogao, kad je celokupno njegovo naoružanje bilo unapred onesposobljeno? Osim toga, Ka nije bio siguran da može navesti sebe da nanese neko zlo pripadniku svoje sopstvene žive vrste.","Napadači koji su nasrnuli na kupolu habitata imali su, očigledno, mnogo manje obzira.","Sad je upropašćeni habitat ostao daleko ispod njih, sav u komadima, rasut po kontinentalnom pragu. Pipoa, Brukida i Ka jedva su izbegli da ih zidovi i drugi komadi podvodnog staništa pritisnu uz dno. Pobegli su iz bujice metala i pene, samo da bi se našli pred cevima dobro naoružanih napadača. Isterani na površinu, dahtali su, svo troje, umorni i nervozni, pod sve slabijim popodnevnim suncem.","Zato je Mopol komotno leškario iznad njih, u brzinskim 'sankama' za vodu, pomoću kojih je Pipoa doputovala iz Brazdača, skrivenog ispod mora, do tog habitata u priobalnom plićaku. Mopol je gospodario sankama pomoću nernih impulsa koji su, iz njegovog mozga, kroz neuralni priključak, išli do mašina i naoružanja. U blizini je plivao Žaki, obučen u am sa kompletom alata. Žaki im objasni situaciju.","\"Stvari stoje ovako, pilot-te...\" Govor mu je bio nejasan od žurbe. \"Vas troje ima da uradite kako mi kažemo, inače...\"","Ka zabaci glavu i naglim otvaranjem donje vilice pljusnu vodu Žakiju u oko.","* Smešne pretnje. Ti","* suviše si filmova","* gledao. Kaži!","Mopol zašišta besno, a Pipoa se nasmeja Žakijevoj situaciji. Sad kad je Ka rekao 'Kaži!' kao komandu, svaka dalja Žakijeva reč značila bi da poslušno ispunjava tu komandu. Bila je to sitnica - ne baš neki jak logički mat. Ali za Ka je bilo važno da ponovo preuzme makar neku inicijativu.","\"Mi...\" Žaki izduva vazduh i pokuša ponovo. \"Mopol i ja dajemo ostavku na zaposlenje u vašoj posadi. Ne vraćamo se, niti nasss možete naterat-ti.\"","Aha, dakle o tome je reč, pomisli Ka.","\"Dezerteri!\" reče Brukida i pljucnu sa odbojnošću. \"Izdajete svoje kolege sad kad ste najpotrebniji!\"","Mopol se oglasi jednim piskom odbacivanja.","\"Potpisali smo ugovor, ali njegovo zakonsko važenje isteklo je pre dve godine\", reče Mopol.","\"Tak-ko je\", reče Žaki. \"Uostalom, nikad nismo potpisali da učestvujemo u ovakvom ludilu... u ovakvom bezglavom bežanju preko galaksija.\"","\"Pa, vi nameravate da postanete prerano došli\", reče Pipoa utanjenim, melodičnim glasom, zbunjeno. \"Da živite u divljini, u ovom moru.\"","Mopol klimnu glavom. \"O tome se razgovaralo i pre nego što smo nas četvorica krenuli iz broda. Ovaj svet je raj za našu rasu. Trebalo bi da se odmetne cela posada!\"","\"Ali\", reče Žaki, \"čak i ako oni to neće, mi hoćemo.\"","I, da to naglasi, on sastavi i jedan haiku.","* Šest ili sedam","* naroda pre nas već su","* učinili to!","Ka uvide da ih ni na koji način ne može naterati da se predomisle. Na svaki njegov argument, pa i najbolji, ovo more će odgovoriti svojom finom mineralnom glatkoćom i primamljivim odjecima ukusne ribe. Doduše... posle nekog vremena dezerterima će početi da nedostaju udobnosti civilizovanog života, ili će im biti dosadno, ili će uvideti da ima izvesnih opasnosti čak i na svetovima bez krupnih grabljivica. U vodi je sad bila prisutna jedna mala, ali zloslutna razbijenost talasa i Ka se zapita da li je iko od ove dvojice odmetnika ikada u životu plivao kroz slobodno more u vreme zaista opake oluje.","Ali, reče on sebi, zar nisu sa istim izborom bili suočeni i drugi talasi naseljenika? G'Kekiji, Gheueni, čak i ljudska bića?","\"Jofuri bi mogli malo da vam zabibere\", reče im on.","\"Rizikovaćemo to.\"","\"A ako vas uhvate Instituti?\" upita Brukida. \"Vaše prisustvo ovde biće krivično delo, a to će se rđavo odražavati na...\"","Mopol i Žaki se nasmejaše. Čak i Ka dođe do zaključka da je taj argument lako odbaciti. Toliko ljudi i šimpanza već živi na Jijou. Ako klan Zemlje bude za to krivično delo kolektivno kažnjen, prisustvo nekoliko delfina u jijoanskim vodama zaista neće značiti važnu otežavajuću okolnost.","\"Pa, šta planirate da uradite s nama?\" upita Ka.","\"Nišššta naročito. Ti i Brukida možete da otplivate do vaše drage Džilijan Baskin, ako vam se tako sviđa.\"","\"To bi moglo da potraje nedelju dana!\" požali se Brukida. Ka nije uopšte mogao da progovori; borio se da zaustavi grčeve koji su, bez njegove volje, zbog onog što je Žaki rekao, potresali njegove mehaničke ruke.","\"Samo Ka i Brukida? A ja da ostanem?\" upita Pipoa.","Mopol zacvrkuta potvrdu tako zlurado, da to zazvuča više kao drevni predsapijentni delfinski nego kao galaktički trinarni jezik.","\"To je p-plan\", potvrdi Žaki. \"Slaba bismo kolonija bili mi bez barem jedne žene.\"","Ka najednom sagleda celinu njihove dugoročne sheme. Ona Mopolova tobožnja bolest bila je gluma, samo da bi iz broda bila poslata, do habitata, bar jedna bolničarka. Zdravstveno osoblje Brazdača činile su pretežno delfinke. Pipoa je bila najbolji mogući 'ulov'.","\"Pa, zar ćete zločinu dezertiranja dodati i zločin kidnapovanja?\" upita ona. Zvučala je ne samo uplašeno, nego u istoj tolikoj meri i očarano.","Kaova krv usključa: Žaki se prevrnuo na leđa, zaronio ispod Pipoe, prošao glatko ispod njenog stomaka.","\"Posle nekog vremena, ti to nećeš nazivati tako\", obeća Žaki, ostavljajući za sobom obilati trag mehurića u vodi i počinjući da se valjuška sugestivno. \"Štaviše, smatraćeš da je ovo bio tvoj najsrećniji dan.\"","Na toj tački Ka više nije mogao izdržati. Ošinu repom kroz vodu, jurišajući...","Neko prazno vreme prolazilo je posle toga... i još vremena u izmaglici... koja se sastojala pola od otupelosti, a drugom polovinom od bola.","Ka je plutao po vodi, a održavao ga je nagon; njegovo telo je samo od sebe činilo potrebne kretnje. Ostajalo u uspravnom položaju. Praćakalo se pomalo, da bi rupa za disanje, navrh glave, povremeno bila iznad vode, da bi pluća mogla udahnuti vazduh. Posle udisanja, zaronjavalo je. Dajući vremena njegovom raspletenom jastvu da se sabere, polako, opet u jednu tkaninu.","\"Hajde, hajde, dečko\", reče mu pomagač. \"Joššš samo malo dalje.\"","Ka revnosno zapliva uz pomagača. Radio je ono što mu je bilo rečeno. Ovo naučiš još u ranom detinjstvu... kad si povređen, postupaj kako ti pomagač kaže. Možda je taj pomagač majka, ili tetka; možda čak i neki stariji mužjak iz tvog jata. Uvek postoji pomagač, neko je uz tebe... a ako nema nikog, uzeće te more.","Posle nekog vremena on se priseti kako se zove ovaj njegov pomagač. Brukida. Poče da prepoznaje osobeno talasanje i teksturu priobalne vode. Obala je blizu... Posle još nekog vremena poče se prisećati šta ga je dovelo u ovo stanje... u takvu ošamućenost da nijedna govorna misao nije uspevala da se oblikuje u njegovom umu.","Bila je borba. Jurišao je, iako je bilo vrlo malo izgleda da išta postigne. Nadao se da će zaskočiti svoje neprijatelje iznenada... čistom drskošću svog napada.","Samo jedan udar usredsređenog zvuka bio je dovoljan da ga baci u dvostruko praćakanje posle koga su počeli drhtaji koji su potresali sve njegove mišiće. Ostao je paralisan u vodi, udaljeno svestan da dvojica mužjaka, neprijatelja, odlaze... i odvode njegovu ljubav sa sobom.","\"Je li ti sad bolje?\" upita Brukida. Stariji delfin prođe sonarnim skeniranjem kroz sve unutrašnje Kaove organe, od glave do repa, da bi proverio kako Ka napreduje. Kaovi mentalni oblaci polako su se razilazili. Dovoljno da se priseti još poneke činjenice. Habitat razlupan - ne vredi se tamo vraćati. Jurnjava za brzinskim sankama beznadežna, iako su pretovarene, sa čak troje putnika; jer pada noć.","Obe mehaničke ruke na njegovom amu počeše opet da se trzaju besmisleno; njegov mozak je, kroz neuralni spoj, slao nove grčevite komande. Ka uspe da podigne glavu malčice, već pri sledećem udisanju; prepoznade oblik priobalnih brda. Brukida ga usmerava prema jijoanskom ribarskom gradiću.","\"Mopol i Žaki upropastili su kabl i otpremnike u k-kupoli. Ali ja mislim da možžžemo naći linije koje vode do špijunskih robotića u luci Vufon, uključiti se u njih i dobiti kontakt-t sa Brazdačem.\"","U Kaove haotične misli vraćao se kakav-takav red. Dovoljno da razume ovo što mu stariji delfin govori. Povratak u sapientnost... ali sa pomešanim osećanjima. Laknulo mu je što gubitak razuma neće biti trajan; ali obuzima ga i žaljenje zbog toga, čežnja za malopređašnjom jednostavnošću umesto koje nastupa rvanje sa hitnim, beznadežnim imperativima.","Trinarni jezik vrati mu se pre nego angliski; lakše.","* Pojurimo one","* sifilistične crve","* dok je trag još svež!","\"Da, naravno. Slažem se. Strašno je to za Pipou, jadna curica. Ali prvo da se javimo Brazdaču. Možda naše kolege iz posade mogu pomoći.\"","Ka se prizva pameti: da, to mora tako. Jedno od prvih načela ljudske zakonitosti koji su delfini jasno shvatili bilo je: goniti krivca zajednički. Za to su već postojale paralele u društvu kitova i delfina. Kad neko počini zlodelo protiv jata, pozoveš jato u pomoć. Ne suočavaš se sa nevoljom sam.","Prepustio se da ga Brukida odvede do mesta gde su se, ispod vode, susticala optička vlakna od svih špijunskih robotića razmeštenih da motre na luku Vufon. Ovde su talasi tukli o obalu. Zvuci tog komešanja i naletanja vode podsetiše Ka žalosno na jutrošnje vođenje ljubavi. Ote mu se cičanje protivljenja na praiskonskom delfinskom jeziku: krik protiv nepoštenja svega ovog.","Naći ženu koja će biti tvoj par u životu i izgubiti je istog dana.","Voda je imala ukus na Gheuene i Huniše... i na daske, drvo, katran. Ka se odmarao na površini, prosejavajući um i sređujući deliće. Za to vreme Brukida je ronio da bi otvorio liniju ka zvezdanom brodu.","Saser, pomisli Ka. Žaki me je tresnuo saserom.","Nejasno je uviđao da mu je Žaki, tim postupkom, možda i spasao život. Jer da nije ispalio taj hitac i zaustavio Ka, Mopol bi svakako pucao sledećeg trenutka, daleko jačim oružjem koje je ugrađeno u sanke.","Ali, pomisli on, spasao mi život... kakav?","Neka mi Ifni kaže... u čemu je poenta?","On se priseti da je, zakratko, nosio opet onaj svoj nadimak.","Bio sam Srećni Ka nekoliko sati, reče on sebi. Sada je to opet otišlo... sa njom.","Brukida izroni pored njega i poče izduvavati vazduh sa olakšanjem. Postigao je, veoma brzo, potpun uspeh.","\"Dobio sam vezu! Hajde, Ka. Džilijan je na liniji. Hoće da razgovara s tobom.\"","Ponekad je život prepun svakojakih izbora. Moraš se opredeljivati kojom strujom da zaplivaš, koja plima treba da ponese tvoju sudbinu.","U drugim slučajevima si rastrzan... sila hoće da te raskine... kao da su te kitovi-ubice, orke, uhvatili, pa ti je jedan čvrsto zagrizao repno peraje, a drugi isto tako čvrsto njušku - i vuku te svaki na svoju stranu. Igraju se razvlačenja.","Ka je čuo ovo naređenje. Razumeo.","Ali nije bio siguran da ga može ispuniti.","\"Žao mi je za Pipou\", reče Džilijan Baskin. Njen glas pucketavo je stizao kroz improvizovanu komunikacionu liniju koja je bila uključena pravo u Kaov slušni nerv. \"Mi ćemo nju da spasemo, a te dezertere da sredimo, čim se ukaže mogućnost. Veruj mi, to će nam biti visok prioritet.","Ali ovaj drugi zadatak je od ključnog značaja. Moguće je da naš opstanak zavisi od toga, Ka.\"","Ljudsko biće zastade.","\"Ti treba sad da kreneš pravo u luku Vufon. Vreme je da jedan od nas pođe u grad.\""]}