{"index":126,"title":"EVASK","paragraphs":["Uspela nam pretnja, prstenovi Moji!","Eto kako je naša stručnost dokazana. Naša/Moja vrednost potvrđena pred kapetanom-vođom i pred svim ostalim naslagama prstenova koje sačinjavaju posadu. Kao što sam/mo predvideo/li, tek što je naš čamac počeo malo da secka njihovu svetu paranormalnu kamenčinu, dođe nam signal!","Ista ona digitalna aktivnost koju smo već jednom zapazili i otišli da satremo onaj grad G'Kekija. Dakle: urođenici pokušavaju još jednom da nas umilostive. Uradiće oni sve, samo da sačuvaju svoje kameno božanstvo.","Posmatrajte ovu količinu ljudi što zarobismo, prstenovi Moji. Jedno od toga je lokalni mužjak koga smo/je Mi/Ask svojevremeno poznavali/o pod imenom Lark Kulhan. Taj je nešto jaukao i praćakao se kad je video da je 'Sveto Jaje' napadnuto; ovo drugo dvoje, ništa. Znači, ovaj kontrolisani eksperiment pokazuje da smo/am bili/o u pravu po pitanju tih primitivaca i njihove vere.","Ženka teši Larka. Naš bojni čamac - eno ga, gle kako se zahuktao - od oštećenog Jajeta, prema izvorištu signala. Prema tački emanacije toga.","Šta li će nam oni ponuditi, ovog puta? Nešto što će biti zadovoljavajuće kao grad onih G'Kekija, gde smo skamenili zauvek onoliku količinu te mrske gamadi?","Glavni konus taktičarskih prstenova u Polkdžiju računa da prerano došli neće, još, žrtvovati ono što mi najviše želimo - delfinski brod. Ne još. Prvo će pokušati da se 'otkupe' nečim manjim. Možda će ponuditi njihovu arhivu - jadnu hrpicu primitivnog znanja, naškrabocanog po listovima neke biljke ili neke tvari nalik na koru drveta. Uboga zalihicu laži i sujeverja, za koju se ti maloumnici usuđuju upotrebiti reč 'biblioteka'.","Treseš se od iznenađenja, o drugi Moj kognitivni prstene? Nisi očekivao da provalim i ovu tajnu koju šest jijoanskih rasa čuvaju tako pomno?","Pa, neka ti uteha bude činjenica da je Ask sasvim temeljito rastopio tu uspomenu. Informaciju o biblioteci ne dobih/smo od njegovih zaliha memorije.","Zar si mislio da ovaj jofurski konus naslagan da bude Evask zaista predstavlja jedini kanal prikupljanja informacija koji je pao na um našem kapetanu/vođu? Bilo je i drugih zarobljenika i drugih saslušanja.","Trebalo nam je i predugo da doznamo o postojanju tog zagnojenog čira prošvercovanog zemaljskog znanja; ni sad ne znamo tačan položaj tog grada 'Biblosa'. Ali mi/ja nagađamo. Možda će sad pokušati da nas potkupe, dajući nam Biblos, dajući svoju arhivu u zamenu za 'život' svog Svetog Jajeta.","Ako to misle, uskoro će saznati nešto.","Knjige ćemo spaliti, zadovoljni biti nećemo.","NIŠTA nam neće biti dovoljno.","A na kraju, ni uništenje delfinskog broda neće biti dovoljno. Ali ono će, ipak, biti dobar početak."]}