{"index":137,"title":"NELO","paragraphs":["Nekoliko liga daleko od njihovog marševskog cilja zeloti uvideše da su opkoljeni. Provedoše noć zgureni u svojoj močvari, brojeći logorske vatre mnogobrojnih regimenti odanih visokim mudracima. U ranu zoru, stegnuti u obruč između odreda iz Biblosa i Nelovog odreda koji je pristigao s leđa, zeloti se predadoše.","Nije bilo mnogo ceremonije, niti je ta rulja imala mnogo naoružanja koje bi sad mogla predati. Glavninu svog fanatizma istrošili su mukotrpnim gacanjem kroz močvare, na prostranstvima iz kojih su se, u jedno davno doba, moćni tornjevi Bujura propinjali ka nebesima. Već izmučeni, Jop i njegovi sledbenici pođoše ka reci Bibur: dronjava kolona, sada izložena podsmehu dojučerašnjih suseda.","\"Idi, vidi!\" povika Nelo, gurajući Jopa, drvo-farmera, ka ivici visoke i strme kamenite rečne obale, odakle je svako mogao pogledati preko široke reke, prema suprotnoj obali čije su litice treperile u dugačkim senkama zore. Pristizanje dnevne svetlosti pod tim uglom ukazalo je da se ispod litica, sa te strane reke, nalaze ogromna udubljenja, iskopana pre mnogo vekova dletima zemaljskog zvezdanog broda koji se zvao Kivot ili Tabernakl. Najuzdignutija masa kamena u tim liticama zvala se Kamena pesnica; lebdela je, podržana sa dva puta po dvanaest kamenih stubova, nadneta kao uslovna kazna, nad tim otvorima i nad skupinicom drvenih zgrada starinskog izgleda. Svaka zgrada bila je udešena da liči na neku od slavnih građevina iz zemaljskog nasleđa - Tadž Mahal, Keopsovu piramidu, Glavnu biblioteku San Dijega u Kaliforniji...","\"Stoji naš Arhiv!\" reče Nelo svom neprijatelju. \"Mislio si da srušiš Pesnicu na sve ovo, ali to se neće desiti. A ja za par godina ima opet da pravim hartiju, kao pre. Sve ti je uzalud bilo, Jope. Uzalud pobi onoliki svet, poruši onoliku imovinu. Nisi postigo ništa.\"","Nelo je, zatim, gledao kako se Jopovo ogorčenje udvostručava kad su stigli do nove semaforske stanice, koja je bila na ovoj, bližoj obali reke, tačno naspram Biblosa; jer tu do svih njih stigoše vesti o raketnom napadu, o uništenju jofurskog zvezdanog čamca, o mogućim štetama i na samom bojnom brodu. Mlada vojska dočekivala je svaku rečenicu burom radosti, ovacijama; sad su shvatili da je noćašnja daleka 'oluja sa grmljavinom' bila, uistinu, grmljavina gneva šest naroda Jijoa, naroda koji su se svetili za stradanje jadnih G'Kekija.","Nekoliko starijih lica, međutim, brzo se vratilo tmurnim izrazima. Kapetan milicije reče da je to bila samo jedna dobijena bitka, u ratu koji Zajednica Jijoa teško da će moći da dobije.","Nelo ne pristade da razmišlja o tome. Posveti se drugom poslu. Održa obećanje koje je dao Arijani Fu: predade semaforistima njenu poruku, da se odmah emituje. Svetlosni signali bolje putuju noću, ali operator, videći Arijanin potpis na tom jednom listu hartije, odmah upali i pojača svetiljku. Taj bilten polete preko Jijoa. Dok je prenošenje trajalo, kapetan poče razmatrati kako bi najbolje obezbedio prevoz preko reke. Na drugoj strani čekalo ih je tuširanje i čista odeća.","A i spavanje, pomisli Nelo. Uz sav umor, osećao se ipak nekako mlađi nego ikad u poslednjih nekoliko godina, kao da je mukotrpno gonjenje kroz močvaru skinulo jedan sloj godina sa njega, pretvarajući ga u muževnog ratnika kakav je u neko davno vreme mogao biti.","Sede, nasloni se leđima na drvo i sklopi oči. Ostade neko vreme tako, usmeravajući um ka planovima za obnavljanje proizvodnje hartije.","Naš prvi posao, reče on sebi, biće da pomognemo plavima da zakrpe branu. Ali ovog puta kako treba. Manje brige o kamuflaži, a više o proizvodnji velike količine energije. A pošto sam već u Biblosu, baš bih mogao da prekopiram izvesne planove koji...","Trže se, podiže glavu: jedan drvodeljski šegrt iz Doloa uzviknuo je njegovo ime. Taj momak čitao je poruke od prošle noći, koje su, kao 'zidne novine', bile prikucane na zid semaforske kućice.","\"Evo, piše za tvoju kćerku\", reče mu taj mladi čovek. \"Ona je na planini Guen!\"","Nelo načini tri trzava koraka napred... a i Jop učini tačno to isto. Na licu drvo-farmera bilo je jednako iznenađenje kao na Nelovom. Ali i šok nezadovoljstva, za razliku od Neloa, presrećnog što je potvrđeno da je bar jedno od njegove dece još u životu.","Sara! Hartijašev um se kovitlao. Kako je, za ime naših osnivača, dospela čak na Guen?","Pohita ka kućici, željan da sazna što više. Možda se negde pominju i Lark i Dver!","U tom trenutku začu se krik iz kućice. Onaj semaforista koji je odašiljao tekst Arijane Fu nastavio je da kucka ravnomerno; ali jedna semaforistkinja, ona koja je bila zadužena za prijem, ulete kroz jedna vrata, mašući listom hartije sa naškrabanom porukom.","\"Por... porrr...\" mucala je ona. Zatim potrča do kapetana milicije.","\"Poruka od osmatrača\", ciknu ona. \"Jof... jofurski bojni brod je krenuo ovamo!\"","Nije dojurio, nije dohujao. Taj zvezdani div bio je preveliki za tako nešto.","Maglica od prašine dignute u vazduh pratila je njegovo napredovanje preko gore i polja. A kad se ogromna nebeska planina nadnela svojom masom nad Bibur, vode se umiriše zloslutno. Stakleno glatki otisak 'stope' bio je širi čak i od brodske senke.","Teraj dalje, govorio je Nelo, kao da je to neka molitva. Prođi, mani nas se, prođi...","Ali bojni brod je očitno imao planove upravo ovde. Zaustavio se nad Biburom, tačno iznad velike biblioteke.","Sad je bio red na Neloa da se teško natmuri, a na Jopa da se ozari zlobnim zadovoljstvom. Gledajući Jopa, Nelo pomisli: mora biti da je neko otkucao!","Bilo je glasina o jofurskim emisarima koji su uspostavljali svoje baze u vrlo malim, zabačenim selima i onda, sa imperijalnim držanjem i stavom, zapovedali da im se donesu informacije. Moralo se desiti, ranije ili kasnije, da neki zilot ili 'lupač šakom po svetim Spisima' izblebeće nešto o ovom mestu.","Ali nikakvi zraci smrti ne sevnuše iz moćnog broda. Niti pade ikakva kiša bombi kao osveta velikog zbog noćas uništenog malog broda.","Umesto toga, nekoliko malih portala otvori se na jednom boku jofurske lađe. Izlete dvadesetak robota. Počeše polako da se spuštaju; njihov let bio je bez žurbe. Spustiše se nad rečnu vodu, na visinu ne veću od visine odraslog Huniša. Onda se okrenuše ka gradu Biblosu.","Bio je to polazak u formaciji.","Drugi talas, još sporiji, pojavi se na izlaznim otvorima broda. Bile su to ploče za letenje, mat-crne boje. Na svakoj se nalazio po jedan kupasti, masivni stvor, nalik na gomilu masnih palačinki sve manjih i manjih prema vrhu; jedan tanjir - jedna hrpa toga.","Još pre nego što je jofurski odred stigao do zidova tajnog grada, svemirski div se okrenuo i poleteo nazad ka jugoistoku i uvis, putem kojim je i došao. Pri tome je postupno dobijao na brzini. Kad je Nelo ponovo pogledao kroz bleštanje izlazećeg sunca, bojni brod je već bio iznad najviših oblaka.","Skupine posmatrača okupile su se na Nelovoj obali reke, da zure preko vode, ka biblioteci koja je još ležala u senkama. Roboti su, sijajući nekim svojim svetlom, zašli pod Kamenu pesnicu; za njima, njihovi gospodari.","Posle toga, Nelo i svi ostali morali su se osloniti na reči kapetana koji je jedini imao dvogled. On im je prepričavao šta se dešava.","\"Svaki Jofur ulazi u drugu zgradu. Svaki ima oko sebe po dva-tri robota kao gardu. Neki ulaze na glavna vrata... ali jedan je poslao robote da probiju rupu na zidu i eno sad ulazi tuda.","Svi su već ušli... a narod beži napolje! Huniši, ljudi, Gheueni... vidim i jednog G'Kekija, jedan točak mu se dimi, mislim da su na njega pucali.\"","Mlada vojska poče da mrmlja osujećeno. Ali ništa se nije moglo učiniti. Niko nije mogao ništa učiniti.","\"Vidim odrede milicije! To su većinom ljudi, ali ima i Urkinja i Huniša. Imaju puške... onaj novi model sa mulk-vrhovima. Krenuli su ka Prirodnim naukama!","Sad se razdvajaju u manje skupine, da upadnu kroz različita vrata, odasvud odjednom.\"","Nelo je stezao pesnice, gledajući preko Bibura. Pitao se zašto se veliki brod angažovao da dođe čak dovde, a onda otišao ne uništivši središte jijoanskog intelektualnog života.","Valjda imaju i druga posla, reče on sebi; ali... moraće da se vrate po ove svoje koje su ostavili.","Postojala je i trunčica nade.","Možda su, pomisli Nelo, od noćas preostale neke rakete. Možda bi mogle da zakače bojni brod... pa da se i ne vrati.","Nada koja će odsad uvek postojati, mada je bila veoma slaba verovatnoća da će Jofuri dozvoliti da po drugi put budu 'pređeni'.","Video je da čitava poplava izbeglica - naučnika, studenata, bibliotekara - vrvi kroz sve izlaze iz grada Bibura, pa i preko bedema. Među beguncima nije bilo mnogo G'Kekija. A ni Trekija. Činilo se da je zla kob tih dveju rasa da ne pobegnu iz Bibura. Unutra su ih sustizale dve različite sudbine, obe užasne.","Šta će im naša Bibliotečica? - zapita se Nelo. Da ne misle možda da pozajme neke knjige i odnesu kući da čitaju?","Zapravo, ta bizarna pomisao nije bila savim besmislena.","Sigurno su posle raketnog napada shvatili da i mi ponešto znamo, pomisli on. Sad ih najednom zanima šta to mi znamo i kako uspevamo da to znamo, pa hoće da provere. Skeniraće sve naše knjige, da vide kakva još nezgodna iznenađenja im spremamo.","Nešto se dešavalo u senkama i zgradama. Čuli su se udaljeni, mnogobrojni pucnji, nesumnjivo iz zgrade Prirodnih nauka.","\"Izlaze!\" uzviknu kapetan. Njegove šake se na dvogledu stegoše. \"Naši... pešadija... povlače se. Vuku ranjenike... Neki pokušavaju da štite odstupnicu ostalima. Oni...\"","On spusti dvogled. Oči su mu bile sumorne. Stajao je sav zgromljen, nepomičan.","Jedan kaplar blagim pokretima uze dvogled i nastavi da javlja.","\"Oni su mrtvi\", reče.","\"Vidim našu vojsku\", nastavi on. \"Svi su izginuli.\"","Zamuknuše svi, cela gomila. Nije se, na onoj drugoj obali Bibura, primećivalo više nikakvo kretanje, osim što je s vremena na vreme poneki mašinski oblik, oštrih ivica, proletao ispod Kamene pesnice.","Eksplozeri... upita se Nelo. Zašto nisu aktivirali mine?","Najveća tajna šest rasa Jijoa. I najjača tvrđava ljudskih bića na Jijou; Biblos. Zauzet za dve-tri dure. Neprocenjivo vredni arhiv bio je sada pod čvrstom tuđinskom kontrolom."]}