{"index":138,"title":"EVASK","paragraphs":["Znači, rešeno je, prstenovi Moji? Jesmo li iskorenili i poslednji kutak vašeg potajnog otpora? Možemo li pretpostaviti da više neće biti nikakvih epizoda nepotrebne pobune?","Stariji verski konus zapretio je da ću/ćemo biti rasklopljen/i, posle ove najnovije blamaže, kad ste vi, smešne bundžije, uspele blentavo/potuljeno da obavite vlenovanje, a da to vaš prsten-gospodar čak i ne zna. Namera je sveštenikova bila da oguli i poslednju kap voštane memorije kojom je naše jezgro obloženo i pri tome da iznađe kud je otišlo ono dvoje ljudske gamadi koje ste vi (pobunjenički, ali ne za dugo) pustili da se smucaju po našem slavnom brodu Polkdžiju.","Onda je naš konus psihotaktičar javio da je telemetrija pokazala da su oni gotovo sigurno napustili brod kad je na instrumentima očitana anomalija - otvaranje jedne vazdušne komore bez razloga.","Ljudi se dobro snalaze u vodi. Nesumnjivo su, ušavši u jezero, zamišljali da su bezbedni. Pojma nisu imali da će u sledećim trenucima naš veličanstveni Polkdži uzleteti, a oni biti bujicom poneti i uništeni!","Ironično prikladna sudba - dramska ironija toga - prevagnula je kod našeg kapetana-vođe, pa on odluči protivno željama svešteničkim. Tako je, dakle, za sada, naša/Moja zajednica bezbedna.","Ali prstenovi, NEMOJTE DA NEKO RAČUNA na eventualnu dalju umerenost/popustljivost, oproštaj ili nešto tako!","Oproštaj za šta, pitate vi?","E, sad me već zabrinjavate. Zar se vosak našeg zajedništva tako gadno rastopio? Zar nas je ličnost Aska toliko oštetila, ovim drugim pokušajem samoubistva pomoću amnezije? Moram li ja da podsećam i na nedavne događaje, poluelektronskim procesima torusa-gospodara?","Pa, dobro, prstenovi Moji, učiniću to. A kasnije ćemo krenuti, iz početka, u restauraciju našeg stručnog znanja koje čini da smo od koristi za jofurizam.","Zajedno smo posmatrali kako odred iz našeg broda zaposeda tu takozvanu Biblioteku kojom su se služili divljaci iz šest rasa Jijoa. Ona sadrži jadno minijaturne količine podataka, iskazane u ekvivalentima bajtova, pa ipak, to im je bio izvor njihove vučje prepredenosti.","Lukavstva divljih životinja. Ali koštala su nas skupo.","Jedna lepa stvar dogodila se kad smo/sam primetio/li one primitivne zgraduljke od sečenog drveta, zgugurene u veštačkoj pećini. Mnoge skrivene voštane putanje odjednom su se oglasile rezonancijama prepoznavanja! Izborio sam se za pristup tim nizovima informacija, pa smo saopštili kapetanu-vođi mnoge tajne koje su bile skrivene u tom leglu pseudonauke. Tajne za koje se Ask nadao da će ostati nedostupne zauvek.","Malo-pomalo, mi ponovo stičem/o naš nekadašnji ugled i cenjenost. Da li vas to ispunjava radošću, o torusi Moji?","Ah, kako prija ovo osećanje da vaša saglasnost pristiže sad tako spremno! Ona kratkotrajna buna, posle koje je nastupila druga samoubilačka amnezija, izgleda da vas je učinila poslušnijim nego što ste bili. Nije više svako od vas po jedna suverena trekijevska 'država', sad ste delovi jedne veće celine.","Obratite pažnju, dakle! Ostavili smo jedan odred da obezbeđuje Biblos, a naš Polkdži, evo, polazi na glavni zadatak. Predugo smo dopuštali da nas zamajava malo ovo, malo ono, uvek nešto. Neće više biti pogađanja sa onim trulim rothenskim lopužama. Nikakve nagodbe ni sa divljacima neće biti. Svih tih šest rasa dobiće svoju sudbinu, zna se koju; ona im je već određena; izvršioci će biti naše kopnene snage koje smo ostavili na mnogo mesta širom Nagiba.","Što se tiče Polkdžija, evo, mi sada letimo krstarećom brzinom prema onom procepu u okeanskom dnu; prema toj podvodnoj provaliji. Gde, po našim procenama, delfinski brod pokušava da se krije.","Odluka je doneta; Rotheni su, po tom pitanju, imali ispravan pristup.","Bombardovaćemo dubine i time dovesti begunce Zemljane u opasnost. Da bi spasli život, oni će morati da se uzdignu na površinu i da se predaju.","Sve do sada, kapetan-vođa opredeljivao se za strpljenje, a ne za nagle akcije. Nismo hteli da uništimo upravo ono za čim tragamo! Ne pre nego što doznamo sve tajne toga. Pošto nikakav takmac nije došao na Jijo, ničija flota, nikakav drugi klan, činilo se da imamo vremena u izobilju.","To je bilo pre nego što smo izgubili obe korvete. I pre nego što se na prvo odugovlačenje dodalo drugo, pa treće, pa četvrto...","Rešili smo, rizikovaćemo!","Dubinske bombe su spremne, imamo ogromnu zalihu toga. Bližimo se zoni poznatoj kao 'Procep'.","Šta je ovo? Zar već?","Detektori zvrče, dreče.","U vodama ispred nas - pokret!","Radosna krvožednost lova širi se po našem komandnom mostu. Jer to tamo svakako je NAŠ PLEN koji grebuca negde u rupi ne bi li se pomakao u sigurnije skrovište, a time u stvari samo odaje svoju lokaciju.","Gle. Daljinski perceptori javljaju nešto pomalo uznemirujuće.","Nije samo jedan brod izazvao te vibracije koje beležimo.","Emisionih izvora ima na desetine... Na stotine!"]}