{"index":144,"title":"SARA","paragraphs":["Čim su se putnici iskrcali, jedna radna ekipa Huniša i Huniškinja povrvela je unutra. Unosili su u kabinu tramvaja 'trube' namotanog platna; i to veliki broj tih truba, tako da se kabina brzo punila. Ovo im nije bilo prvi put da to rade; još od zore su skidali sva jedra sa svih brodova redom i vukli na vrh Guena. Gazdarica kovačnice, međutim, jedva da je i pogledala ovaj tovar; otkasala je ispred svih putnika, prema jednoj morskoj uvali. Kretala se gordim, sitnim, kentauroidnim kasom, svečano.","Gusti, slani vazduh, ovde na nultoj nadmorskoj visini, uticao je na sve njih. Sara je pomalo motrila na Emersona, razmišljajući kako će on to podneti. A on samo onjuši povetarac i oglasi se pesmom koja je bila njegov komentar.","Već krenule su lađe","al' noć je olujna;","gde sudbina me nađe","da budem tu baš ja...","Preko svih khuta i magacina ove male luke bila je raširena rešetka gusto propletena puzavicama lubenice i nektarine, koje su rasle u tropskoj bujnosti osobenoj za južne klime. Ali ulice gradića bile su puste. Svi građani koji se nisu priključili Urijelinim radnim ekipama okupili su se na dokovima. Tamo su gomile Huniša i Gheuena čavrljale uzbuđeno. Nekoliko Huniša i Huniškinja - svi sa sedim 'bradama' koje su pokazivale njihov stariji položaj - klečalo je pokraj same vode i razgovaralo sa nekim dole. Pri tome su živo mahali rukama. Bili su to gradski zvaničnici. Videći da se približava Urijel na čelu delegacije, ustadoše i razdvojiše se u stranu.","Sara je sad ponajviše gledala Emersona, čiji je izraz lica ostao ležerno radoznao sve do trena kad se iz talasa uzdigla siva, glatka glava jednog velikog plivajućeg stvorenja.","Čovek sa zvezda stade kao ukopan. Poče brzo treptati.","Iznenađen je, pomisli Sara. Šta ako smo sasvim pogrešili? Šta ako on nema nikakve veze sa brodom delfina?","Cetacejski poslanik zamaha repom ispod sebe mnogo jače, na taj način se odižući iz vode znatno više i telom, a ne samo glavom.","\"Znači, issstina je!\" reče taj riboliki Zemljanin, veoma naglašenim angliskim jezikom. Okretao je glavu da bi osmatrao Emersona naizmenično jednim pa drugim okom. \"Drago mi je šššto vidim da si živ, inženjeru D'Anite. Mada mogu reći da to zaista izgled-da nemoguće, posle onoga što smo videli da ti se desilo u Fraktalnom svetu.","Priznaću, Emersone, nije mi jasno kak-ko si nas pratio sssve do ove planetice koja je i Bog-gu iza peraja.\"","Moćna osećanja borila su se za prevlast na Emersonovom licu. Sara očita zapanjenost, radoznalost i očaj zbog nemoći.","\"K-K-K...\"","Njegov očajni napor da nešto kaže završio se stenjanjem.","\"A-a-ahhh...\"","Delfin kao da je bio razočaran ovim 'odgovorom'. Poče nešto da cvrkuće o krhkosti ljudskog stanja.","Ali Emerson odmahnu glavom i potraži druge načine da iskaže svoja osećanja. I nađe jedan način. Pesmu.","Kako je paradoks čudna stvar!","Za to je Ajnštajn imao dar!","On je imao dugačak noks","za paradoks, za paradoks, za paradoks!"]}