{"index":152,"title":"KA","paragraphs":["\"Pa, zar ne možžže neko drugi?\"","\"Koga drugog da uzmem? Nema nikog.\"","\"A Karkaet-t?\"","\"Neophodan je Sueziju, da bi motore održavali u dobrom stanju. Nećemo imati baš ni najmanje prilike ako motori ne budu radili iznad svog nominalnog kapaciteta. Biće beznadežno.\"","Beznadežno. Nekada je Ka mislio da je to tako jednostavna reč. Ali, kao i pojam beskonačno, nosila je na sebi tovar mnogih značenja, u širokom rasponu. On poče prosecati vodu tamo-amo, u osujećenosti. O, Ifni, pa zar si mi stvarno namestila ovakvu zamku? pomisli on. Zar ćeš me opet potezati po svemiru, kad ja želim samo jedno, a to je da ostanem?","Džilijan Baskin je klečala na keju, pokraj vode. Njena kišna kabanica sva se presijavala. Daleki baraži munja osvetljavali su zaliv povremeno; pri toj svetlosti videlo se da je Hikahi već pozatvarao svoja vrata i da se sprema da krene.","\"Osim toga\", reče Džilijan, \"ti jesi naš glavni pilot. Ko bi drugi bio tako izvanredno stručan?\"","Reči koje prijaju; ali Brazdač je svojevremeno imao boljeg pilota, daleko boljeg.","\"Trebalo je\", reče on iz vode, \"da Kipiru ossstane sa nama, kad smo bili na Kitru-pu. Trebalo je da ja odem na onom skifu sa Kraidaikijem.\"","Ljudska žena slegnu ramenima. \"Stvari se događaju, Ka. Ja imam poverenja u tvoju sposobnost da nas digneš sa ove planete u jednom komadu.\"","A posle toga? - pomisli on. Oglasi se cvrkutavim zviždukom punim sumnje. Svi su znali da će ovo poletanje biti, manje-više, samoubistvo. Izgledi su bili loši i na Kitrupu, ali tamo su, barem, tuđinske bojne flote bile zauzete ratovanjem između sebe. Kroz tu bujicu bitke i meteža uspeli su da se provuku maskirani - noseći na sebi ispražnjeni oklop thenanijanskog bojnog broda. Za to je trebalo samo mnogo veštine... i mnogo sreće.","Ovde, u jijoanskom prostoru, nije bilo takve složenosti koja bi ih zaklonila. Neće se oko njih vijati zaraćeno brodovlje. Postojaće samo jedan gonitelj - ogroman, ubitačan - i samo jedna žrtva, već u dronjcima.","U ovom trenutku Brazdač se uspešno skriva ispod mora, ali kad uzleti sa ove planete - kakve će izglede imati?","\"Ne treba da se brineš zbog Pipoe\", reče Džilijan, znajući gde je središte njegove nevoljnosti da pođe. \"Sa doktorom Makani ostali su valjani delfini. Mnogi od njih su Pipoini prijatelji. Oni će tragati neumoljivo, sve dok ne nađu Žakija i Mopola; a onda će ih naterati da je puste.","\"Osim toga\", nastavi plavuša, \"zar Pipoi nije bolje ovde? Zar nećeš upotrebiti svoju veštinu da bi Jijo postao bezbedniji za nju?\"","Ka je iz vode osmatrao Džilijanine obrise, znajući da ona, kao agent Teragensa, mora upotrebiti svako moguće sredstvo da postigne zadati cilj. Pa, ako to znači da se mora pozivati na Kaovo osećanje časti... ili čak viteštva... Džilijan Baskin se neće stideti ni toga.","\"Znači, priznaješšš\", reče on.","\"Priznajem - šta?\"","\"Da ćemo srljati samo kao mamac, samo da odvučemo Jofure odavde. Naššš cilj je da se žrtvujemo.\"","Ljudsko biće na doku ostalo je bez reči nekoliko sekundi. Onda slegnu ramenima.","\"Po svemu sudeći, isplati se i to, zar ne misliš tako?\"","Ka razmisli. Bar je iskrena - a to je pristojan način ponašanja, kad kapetan razgovara sa pilotom.","Ceo jedan svet, pomisli on, i na njemu sedam ili osam sapijentnih rasa, od kojih su neke na rubu istrebljenja; jedna kultura kakve nigde drugde nema. Možeš li da zamisliš da svoj život žrtvuješ da bi tako nešto opstalo?","\"Pa, valjda\", promrmlja on, posle nekog vremena.","Džilijan je pobedila. Ka će na Jijou ostaviti svoje srce i poleteti otvorenih očiju u susret sa smrću.","Onda se on priseti. I ona se opredelila upravo tako, pre dugog vremena. I ta odluka sigurno joj i danas uznemirava san, iako nije bila moguća nikakva druga.","Svejedno, iznenadio se kad Džilijan zbaci kabanicu i kliznu celim telom u vodu, dopliva do njega i zagrli ga oko glave. Kroz celo telo prolazili su ga srsi dok ga je gladila zahvalno.","\"Ponosna sam na tebe\", reče ona. \"Posadi će biti drago, i to ne samo zato što će imati najboljeg pilota u celoj ovoj galaksiji.\"","Kaova zbunjenost i pometenost iskazale su se tako što joj je uputio pitanje - sonarom. Zbunjeni odjeci vratiše se od kolonade obližnjeg keja. Džilijan istka odgovor na trinarnom, kroz filter tih odjeka, uplićući teksture zvuka tako da je zazvučalo maltene kao melodija:","* Ako si srećan","* uz vatru imaćeš sneg","* među zvezdama"]}