{"index":162,"title":"EVASK","paragraphs":["Simptomi počinju da popuštaju.","Izvlačim se iz stanja otupelosti. Slep sam i sasvim sam sam. Prolaze dure i dure. Polako se zgrušavam ka Mojoj svesti o jedinstvu. O svrsi.","Šaljem prve probne signale niz moja vlakna kontrole, uspostavljam vezu sa ovom gomilicom slugeranja ispod mene. Uskoro ću imati pristup do njihovih čula, raznih, počeću da zurim u raznim pravcima kroz očne pupoljčiće. A oni će drhtati i razgibavati se.","ZDRAVO, prstenovi Moji. Hajde da čujemo izveštaje od svakog ponaosob, a onda da se pritegnemo za hitan pokret. Očigledno je da smo doživeli - i preživeli - epizodu nuzposledice.","Čega?","Šta čega? Pa, zar vi to stvarno ne znate, prstenovi Moji? Niste imali pojma u čemu se sastoji glavni neželjeni, prateći efekat poklona koji dobismo mi Jofuri od Oailia?","Postoje izvesna oružja koja izazivaju privremenu onesposobljenost svih Jofura koji se nađu u blizini. Za to vreme naša jedina zaštita jesu naši roboti.","Kakva onesposobljenost? - pitanje je vaše.","Ja/mi gledam/o oko sebe. Nismo više u blizini kapetana/vođe, nego stojimo pred glavnom kontrolnom instrument-tablom, a naši pipkići omotani su oko točkova za pilotiranje.","ŠTA RADIMO mi to, eeeej?","Zapovedam pipcima da se povuku i oni to čine. Ekrani pokazuju slike zamućene od brzog letenja nisko iznad mnogobrojnih krivudavih, nazupčanih klisurina. Ne liči to ni na šta sačuvano u našem pamćenju, a vezano za Nagib. Inercijalni indikatori pokazuju da smo se zaputili na istok, sve dalje i dalje od naše lovine.","Druge naslage torusa počinju da se mrdaju pomalo. Jer, u svakoj od njih torus-gospodar budi se iz nuzposledice. Žurno aktiviram naš najniži torus; odmičemo se od kontrolne pločw. Noge nas odvlače sve do iza kapetana/vođe, koji se takođe budi iz obamrlosti.","Najverovatnije će svako pretpostaviti da su naši složeni robot-čuvari - programirani da vode Polkdži kad god posadu zahvati napad nuzposledice - imali neki dobar razlog da upute brod ovako klimavom putanjom ka tim nepoželjnim delovima kontinenta. Pravim se nedužan. Gledam/o kako glavni pilot preuzima kontrolu, zaustavlja to srljanje u puste planinčine istoka, priprema se da uzdigne Polkdži na znatno veću nadmorsku visinu.","ŠTA STE POKUŠALI da uradite dok je ovaj torus na vrhu, gospodar vaš, bio onemoćao? Da niste mislili da nas razbijete o planinu, može biti?","Roboti to ne bi dopustili. Ali preusmeriti Polkdžija u nekakvu bestragiju, to je bilo u vašoj moći, aaaa?","Vidim ja da mi još nismo proučili sve dubine umetnosti saradnje."]}