{"index":167,"title":"RETI","paragraphs":["Kontrole - ni makac! Nije mogla upravljati brodom nimalo.","\"Hajde, eeeej!\" dernjala se, treskajući dlanom po holosim-kutiji. Onda opet poče da pomiče svakojake polugice.","Reti, doduše, nije imala neku jasnu predstavu o tome šta bi učinila ako bi ovladala ovim brodom-mamcem. U prvi mah, kad se posle uzletanja pribrala, zapanjujući prizor Jijoa koji se udaljava kroz ogromnost kosmosa ostavio ju je opet bez daha. Sve to pred njom bilo je toliko veće nego što je ikada zamišljala. Zato je ugasila veliki hologram sa tim prizorom i nije ga više uključivala. Ali nastavila je da petlja po kontrolnim uređajima. Nekoliko drugih displeja nije gasila.","Mudrost je zahtevala da se ona ne petlja u mašineriju koju ne razume... i Reti, posle dužeg vremena, posluša glas mudrosti. Prinudi sebe da ostavi sve to i da se odmakne. Ode do Jiia i do njihove skromne zalihe hrane i materijala, prošvercovane na podmorskim sankama i unete kad Čuhki nije pazila. Sad Reti poče da gladi svog malog muža, istovremeno žvaćkajući štapić koncentrisane hrane i razmišljajući o svojoj situaciji.","Sve ove prastare krševe delfini su ne samo osposobili - kolioko-toliko - za let nego i programirali za putovanje, različitim putanjama, prema najbližoj prelaznoj tački. I ne samo za to, nego i za skok iz te tačke na druga mesta. Bilo je predviđeno da svaka od ovih olupina preskoči, ako može, u neku drugu galaksiju, iz ove Četvrte koja je cela ostavljena 'na ugar', to jest da bude nenaseljena i neobrađena. Očekivalo se da brodovi pređu na daleke svemirske puteve prepune gustog saobraćaja, gde se živa bića poznata kao kiseonikaši kreću u ogromnom broju.","Reti je smatrala da je sve to odlično za nju, ako će, po stizanju tamo, uspeti i da pošalje signal nekom od prolazećih brodova.","Ovaj stari poštanski brodić verovatno ne vredi mnogo, razmišljala je ona; ali biće, valjda, dovoljan da mi plati put do neke još dalje stanice.","A za dalje - u njenoj glavi bila je magla. Imala je neku neodređenu zamisao da se, valjda, nekako zaposli. Zadržala je u svom posedu onu malu mašinu koja dejstvuje kao nastavnik galaktičkih jezika i drugih školskih predmeta; nekada je ta spravica pripadala jednoj članici posade Brazdača, izvesnoj Deni Sedmen. Znači, ne bi trebalo da joj bude odveć teško da nauči ta tuđinska blebetanja.","Naći ću ja načina da budem od neke koristi, pomisli Reti; uvek sam našla.","Samo, trebalo je prvo da stigne, živa, do prelazne tačke.","Reti je pretpostavljala da je Džilijan preduzela neke mere da mamci budu što primamljiviji za Jofure; da stvaraju lažan utisak kako, na primer, unutra ima delfina. Neka vrsta zvučne ili svetlosne obmane mogla bi poslužiti za to. Ali samo neko vreme.","Oni smrdljivi podvaljci ima da jure i gube vreme dok provere svaki ovaj krš, jedan po jedan, razmišljala je Reti.","Takođe je znala šta mora biti na kraju. Jofurski bogovi ranije ili kasnije 'provaliće' trikove Zemljana. Dosetiće se za čim da tragaju; pogodiće koji je brod njihova prava meta.","Ako bi do tada 'pocepali' polovinu brodova-mamaca, drugu polovinu bi ostavili na miru. To bi značilo da Reti ima pedeset odsto izgleda da ostane živa.","To mi je, pomisli ona, Ifni-puta veća prilika nego da sam u onom starom Brazdaču; čim razlupaju Brazdač, ostaviće nas, preostale mamce, da gledamo svoja posla.","To su bili okviri njenog plana. Od trenutka kad je našla dva mrtvaca u zatvorskoj ćeliji, Kuna i Džesa, znala je da mora bežati sa tog zemaljskog broda, bežati pod hitno i to isključivo sopstvenim snagama.","Svakako ću morati da se snađem, pomisli ona, da pošaljem neki signal, čim skoknemo u neku civilizovanu galaksiju.","Ali, reče ona sebi, to se verovatno ne sastoji u bacanju svetla baterijskom svetiljkom kroz prozor. Verovatno je potrebno nešto više. Možda ne bi loše bilo kad bih počela da proučavam ono o radiju, pa o hipertalasima, i tako to.","Iako je njen mehanički nastavnik bio spravica divna i strpljiva, Reti se nije nimalo radovala predstojećem mukotrpnom poslu... a ne bi rado ni jela bljakastu 'hranljivu pastu' koja je na zahtev izlazila iz pradrevnog 'procesora hrane'; ovo ju je, međutim, čekalo čim zaliha ukradena sa Brazdača bude potrošena. Tuđinska mašina zatražila je od Reti uzorak tela; Reti je ubacila jedan svoj komadić nokta, dobijen podrezivanjem noktiju; mašina je posle samo nekoliko trenutaka počela da istiskuje pastu koja je imala ukus otprilike kao nokat.","Prodorno-cvrkutavi tonovi prekidoše ova njena razmišljanja. Navrh oklopa holosim kutije palilo se i gasilo jedno svetlo. Reti brže-bolje pritrča.","\"Uključi displej!\" povika ona.","Slika u tri dimenzije pojavi se naglo, kao erupcija iz podnih ploča.","Prolazilo je vreme. Reti je gledala, ali nije razumela šta vidi. Zatim, postepeno, poče da se snalazi. Pet malih skupina ćilibarnih tačaka u spiralnom udaljavanju od nekog vrlo sitnog plavog diska. Njoj najzad 'svanu' da je to malo plavo u sredini Jijo, a da su tačkice oni brodovi-mamci koji su uspeli da se otisnu sa Jijoa u kosmos. Bili su sve dalje od planete, ali sa svakom prolazećom durom i njihova međusobna rastojanja su se povećavala.","Jedna tačka kretala se sa Jijoa sa velikim zakašnjenjem. Upravo ta tačka bila je druge boje, blistavo crvena, sjajnija i veća od ostalih. Pred Retinim očima usmerila se ka jednom od tih malih rojeva.","Aha! To mora biti da je brod Jofura, skonta Reti. Primače se da bolje zaviri. Vide da se iza velike tačke vuče 'rep' od nekoliko tačkica vrlo sitnih; bile su nanizane kao perle na končiću.","Crveni simbol je ubrzavao. Polako se primicao nameravanom plenu.","E, baš mi je žao onih koji će se zateći tamo, kad ih se dočepaju one debele smrdljačine, pomisli Reti.","Posle još jednog, dužeg razdoblja ona proniknu u jednu neprijatnu istinu.","Upravo u tom jatu bio je i njen brod.","Jofuri su dolazili prvo po nju.","Takve sam ti ja sreće, reče ona kao da se žali nekome, ali bez imalo iluzija da će Vaseljena mariti za njene žalbe."]}