{"index":168,"title":"DVER","paragraphs":["Sve se izmenilo.","Jednog trenutka bio je okružen nebom. Planine, oblaci i prerije pružali su se ispod njegove balonske korpe od pruća. A iznad glave naprezao se i njihao urski balon.","Sa severozapada, iz visine, jedan svetlucavi predmet okomio se na njega, kao okomraptor, grabljivica koju je nemoguće zaustaviti kada se ustremi na neki plen.","Plen sam ja, bila je Dverova misao tada. Osećao se hipnotisan, kao miš u travi koji, uhvaćen na otvorenom prostoru, zna da spasa nema, pa zato i ne pokušava da učini ništa drugo osim da posmatra stravičnu lepotu krilate Smrti.","A Smrt je uistinu krilila nadole ka njemu.","Osetio je eksploziju, drečavu blistavost...","...i našao se ovde.","Pozlaćena izmaglica ga je okruživala dok se pokušavao snaći.","ŽIV SAM. Osećaji mladog, snažnog tela bili su praćeni bolovima i svrabovima od nedavnih posekotina, uboja i drugih tragova onog što mu se događalo u poslednje vreme. Na njemu odeća ista kao i do maločas. Oko njega košara balona - bukvalno jedan veliki koš za čoveka, ispleten od rečnog pruća koje se potom osušilo - i u košari sve što je i ranije bilo, neoštećeno.","Nije se isto moglo reći i za balon. Velika vreća za vreli vazduh ležala je srušena, svedena na ispupčenu hrpu blur-platna. Činilo se da je neka sila jednostavno odrezala i odnela čitavu gornju polovinu balona, tako da se donja polovina složila po podu... Nečega. Tako Dver uvide da je dospeo u nekakav zatvor.","Loptast. Sad to jasno sagleda. Dospeo je u loptu čija je unutrašnja površina odavala neko bledo, zlatasto svetlo koje je u prvi mah dovodilo oči u zabunu.","\"Ha?\"","Dver je i sam bio iznenađen svojom glavnom reakcijom. Bila je to radoznalost. U onim poslednjim trenucima, dok je projektil padao, Dver se oprostio sa životom. Sada je svaki dalji trenutak bio čist dobitak. Dver je taj 'profit' mogao da troši kako god mu se htelo.","Odlučio se da potroši sve na radoznalost.","On iziđe iz košare i stade mokasinama na zlatastu površinu. Napola je očekivao da će biti klizava, ali nije tako bilo; naprotiv, materijal kao da se lepio za đonove, tako da se Dver morao pri svakom koraku prvo potruditi da odvoji nogu od te podloge. Posle još pet-šest koraka, on načini sledeće iznenađujuće otkriće.","Kud god nogom stanem, reče on sebi, tu je 'dole'.","Sad je već stajao pod znatnim uglom u odnosu na košaru; činilo mu se da je ona poprilično nagnuta, na neki način već na zidu, i da bi mogla pasti na njega.","On čučnu i dobro se zagleda u 'pod' ispod svojih nogu. Pri tome savlada talas dezorijentacije, koji je i očekivao. Prošlo je srazmerno lako.","Prilagodiću se ja, reče on sebi; ovo će biti kao kad učiš hodanje po glečerskom ledu. Ili kao kad na konopcu silaziš niz Puste litice i ispituješ one pećine u pročelju litica.","Opazi još nešto. Upornim gledanjem dole uspeo je videti još nešto osim lepljive zlataste površine. Nešto je svetlucalo ispod površine. Kao da su prosuti sitni dijamanti. Razbacani u izobilju po bogatoj, gustoj zemlji crnici.","Spustio se licem blizu poda i savio obe šake oko očiju, da ih zakloni od svakog osvetljenja sa strane.","Saznanje dođe odjednom. Ti dijamanti dole, to su zvezde."]}