{"index":177,"title":"DVER","paragraphs":["Dobro je bilo što je imao na umu problem vazduha.","Na drugoj strani prepreke neće uopšte biti vazduha.","Zato Dver nije naprosto prošao kroz prepreku nego se prvo provukao rukama i gornjim delom tela, onda se savio u obruč i na taj način stvorio 'tunel' između dve lopte. Kratkotrajni uragan začas je isisao glavninu vazduha iz lopte gde je ostala košara njegovog balona; pritisak u dve oblasti se izjednačio. Tek tad se Dver sasvim progurao na drugu stranu i dopustio da se rupa zatvori.","Dveru su uši 'pucketale', a puls gruvao. Njegov trik je uspeo, ali je raspoloživi vazduh bio prilično razređen. Efektivno, Dver se za jedan tren popeo na mnogo veću nadmorsku visinu. Pred očima su mu počele plesati tačkice. Ako bi se ovako nastavilo, njegovo telo ne bi još dugo izdržalo.","Postojao je još jedan razlog za žurbu. Dok je izlazio iz globule u kojoj su ostali delovi njegovog balona, Dver je video da onu udaljeniju stranu dotiču osmougaone senke. Jofurski roboti došli su da pregledaju svoj prvi plen.","Oprema koju je poneo, potrpana u improvizovani ranac, izmakla mu je iz ruku i popadala na 'pod' drugog žućkastog globusa. Dver je nabrzinu uze i pođe u jedinom mogućem pravcu za dalje bekstvo - ka pramcu zarobljenog svemirskog broda pokraj koga se našao.","A taj nije ni najmanje ličio na masivnu lađu Jofura. Ovo je više nalikovalo paru supenih kašika, položenih tako da budu licem u lice, i zavarenih; okruglasti deo bio je prednji. Na sreću, žuta membrana bila je vrlo tesno razapeta oko broda, sa svake strane; red mutnih prozora na bokovima maltene je dodirivao tu ćilibarnu kvazimateriju.","Vide i vrata.","Prikupi snagu, razgiba noge probno, a onda se odbaci prema tom, tako privlačnom, ulazu u vazdušnu komoru. Dohvati, levom rukom, jedan istureni rukohvat.","Ako je ovde potrebna neka tajna šifra, gotov sam, reče on sebi.","Na sreću, delfinske radne ekipe koje su sa ovim 'kršinama' radile imale su svoj standardni način ulaženja, a i svoj standard sređivanja unutrašnjosti. Dver je nekoliko puta išao sa njima i pomagao im. Sada mu je bilo itekako drago što je video da je mehanizam ostao potpuno isti. Postupak je bio sasvim jednostavan, dostupan čak i jednom jijoanskom lovcu.","Da bi se vrata otvorila, bilo je dovoljno okrenuti jednu hvataljku u udubljenom, obrtnom 'tanjiru'.","Dvera je pratila sreća kao i do tad. 'Tanjir' se okrete.","Znao je šta će biti ako unutra ima vazduha: jak vetar dunuće mu u lice. Znao je i šta će biti ako unutra nema vazduha.","Biću potisnut unutra... i umreću.","Ali trebalo je prvo pomaći ta oklopna vrata vazdušne komore. Morao se odupreti obema nogama o brodsko korito i onda povući vrata, oberučke, ka sebi. Vidno polje mu se suzilo u tunel. Znao je da ga samo još nekoliko dura deli od padanja u nesvest...","Vetar zazvižda ka njemu, silovit, iz unutrašnjosti broda.","Vazduh, nimalo svež. Smrdljiv, ustajao, vlažan, predivan vazduh."]}