{"index":24,"title":"RETI","paragraphs":["Razmišljala je o svojoj ptici. O onoj blistavoj, koja je bila tako živa, a onda tako nepošteno osakaćena; o ptici koja je - kao i ona - bila tvrdoglavo rešena da opstane.","Sve Retine pustolovine počele su jednog dana kad su se Džes i Bom vratili iz dugotrajnog lova koji ih je odveo daleko. Ta dva momka počeše da se hvališu kako su ranili jedno tajanstveno leteće stvorenje. Imali su i trofej: jedno predivno metalno pero. A Reti je samo čekala da se desi tako nešto - to je bio 'okidač' za nju. Shvatila je to pero kao omen, znak sudbine. Njena rešenost da se otrgne i pobegne postala je sad potpuna. Neće više biti sa tim plemenom, koje se u dronjcima vuče po blatu; potražiće neki bolji život.","Pa dobro, valjda svako nešto traži, pomisli Reti sada, dok je robot lagano leteo nisko iznad vode i tačno pratio još jednu meandru reke, na putovanju ka mestu gde je, koliko su mogli znati, Kunov leteći čamac poslednji put boravio. Reti je želela da stigne baš tamo, kao i robot; ali je i strepela od tog susreta. Jer Kun je pripadnik naroda Danika; moraće oštro da postupi prema Dveru. A mogao bi osuditi i Reti, zbog njenih mnogih neuspeha i nedostataka.","Poče se zaklinjati sebi: obuzdaće, pred tim pilotom letećeg čamca, svoj temperament; ispoljiće najveću poniznost, puziće, ako bude potrebno.","Sve, samo da zvezdani narod održi obećanje i povede me sa sobom kad budu odlazili sa Jijoa.","Moraju me povesti! Ran je rekao da je ta ptica ključni element u traganju koje su oni, Danici, i njihovi gazde Rotheni preduzeli...","Njene misli se spotakoše.","U traganju za čime?","Mora biti da im je nešto užasno potrebno, čim oni krše galaktički zakon i dolaze krišom na daleki Jijo da bi se toga dočepali.","Reti nikad nije 'kupila' sve one pričancije o krađi gena; ono da su Rotheni doputovali da bi eventualno pronašli i ukrali neke životinje koje su maltene sposobne da razmišljaju. Kad živiš u prirodi i otimaš se za svaki obrok, svakog dana, sa drugim živim bićima, jasno ti je da sva bića imaju inteligenciju. Niko nije 'na ivici da postane' inteligentan. I životinje, i ribe su pametne. Neki Retini rođaci čak upućuju svoje molitve drveću i kamenju!","Reti je na te priče odgovarala ovako: pa šta ako steknu veću pamet? Zar će galajter manje smrdeti ako nauči da čita? Zar će kleb postati manje odvratan ako bude recitovao poeziju dok se valja po hrpama balege? Sa Retine tačke gledanja, priroda je opaka i opasna; Reti je sa prirodom imala već mnogo i premnogo posla, i vrlo rado bi čitavu 'prirodu' odbacila i otišla da stanuje u nekom blistavom galaktičkom gradu.","Nijednog trenutka nije poverovala da su Kunove gazde došle preko ogromnih bezdana svemira samo da bi naučile neka bedna stvorenja brbljanju.","Ali koji je, onda, bio pravi razlog za dolazak? I čega su se tuđini toliko plašili?","Robot je izbegavao duboku vodu, leteo je samo nad rečnim plićacima, kao da su njegovim poljima sile potrebne stene, ili naslage zemljišta, kao oslonac, da bi se imao o šta odgurivati; kao da mu sama voda nije dovoljan oslonac. Kako je reka postajala šira, i pritoke su postajale sve veće; na kraju, pritoke postadoše, i same, prave reke. Leteći robot stade; napred više nije mogao. Pokuša da jednu takvu pritoku zaobiđe dugim putovanjem ka zapadu, ali uzalud. Ostade u mestu, zujeći osujećeno.","\"Reti!\" dopre odozdo Dverov glas, promukao. \"Razgovaraj opet s njim!\"","\"Ma, već sam pokušavala. Vi ste mu sigurno upropastili uši, kad ste pucali na njega onako iz zasede. Odlomili ste mu onu antenu!\"","\"Pa... pokušaj ponovo. Reci mu da bih ja mogao naći jedan način za... prelazak preko vode.\"","Reti se nagnu na jednu stranu i proviri dole, preko robotovog boka; pogleda Dvera, koji je bespomoćno visio, stisnut robotovim zmijastim rukama. \"Malopre si pokušavao da ga ubiješ, sad mu nudiš pomoć?\"","Dver načini grimasu. \"Bolje je to, nego umreti. Ovaj bi mogao ovako da luta, a ja da visim u njegovim pipcima, sve dok se Sunce ne ugasi od starosti. Na onom letećem čamcu sigurno ima lekova, a i hrane. Osim toga, slušao sam tolike priče o tim ljudskim bićima sa zvezda. Zašto bi se samo ti zabavljala?\"","Nikad nije uspevala da odredi do koje mere on govori ozbiljno, a odakle samo u šali. Ali to sad i nije bilo važno. Ako Dver stvarno pomogne robotu u prelaženju vodenih prepreka, Kun bi mogao blaže postupiti prema njemu, kasnije.","I prema meni, pomisli ona.","\"Dobro, dobro.\"","Reti se poče obraćati mašini neposredno, kao što joj je rečeno na obuci.","\"Drone četiri! Slušaj naređenje, moje je izvršno! Naređujem ti da nas pustiš na zemlju, a mi ćemo onda da smislimo način da ti savladaš ovaj potok ovde. Zarobljenik kaže da zna jedan način na koji to možda može da se uradi!\"","Robot nije odmah reagovao; popeo se na jednu uzvisinu, zatim na susednu, pa se vratio na prvu, i tako levo, desno, levo, desno, a za to vreme nastavio je da osmatra rečicu ispred sebe, uzaludno nastojeći da u njoj nađe plićak. Ali posle nekog vremena repulsori sa robotove donje strane promeniše ton. Metalni pipci ispustiše Dvera, koji pade na tle i otkotrlja se niz jedan nagib obrastao mahovinom. Neko vreme Dver je samo ležao tamo i ječao pomalo; pomalo se trzao i praćakao, ali bez ikakvog učinka, kao riba na suvom.","I Reti se tokom putovanja prilično ukrutila. Ustade sa robotovih leđa, a kad on sasvim slete, Reti doskoči na tle. Licem joj prođe trzaj: dodir sa zemljom bio je nešto sasvim drugo. Noge su joj bile bolno utrnule. Ali Dveru je, po svemu sudeći, bilo mnogo gore. Ona kleknu pored njega i ćušnu njegov lakat.","\"Ej, je l' ti dobro? Mož ustaneš?\"","U Dverovim očima svetlucao je bol. Ipak, on zavrte glavom i poče se sam batrgati da se nekako domogne sedećeg položaja. Ona mu, ipak, pomože u tome, pridržavajući rukama njegova ramena. Proveriše zakoreli zavoj na njegovoj butini: nije bilo sveže krvi.","Tuđinski robot ležao je i čekao u potpunoj tišini. Mladi čovek se osovi na noge, nesigurno.","\"Možda ti ja mogu pomoći da pređeš vodu\", reče on mašini. \"Ako ti pomognem, pristaješ li da nas nosiš malo drugačije? Da povremeno zastajemo da se odmorimo i da nađemo nešto za jelo; šta kažeš?\"","Još jedna dugotrajna pauza - a onda brza cvrkutava nota. Reti je naučila malo galaktičkog jezika, tokom svog šegrtovanja u kome je trebalo da postane zvezdano dete. Ona sad prepoznade taj uzlazni ton: značio je 'Da'.","Dver klimnu glavom. \"Ja ne mogu da jemčim da će moj plan uspeti. Ali evo šta predlažem.\"","Bilo je jednostavno - štaviše, sad se činilo da je rešenje bilo samo po sebi očigledno još od početka. Ipak, gledala je Dvera drugačije kad je izišao iz vode, mokar sve do ramena. Još pre nego što je Dver sasvim izišao, otprilike kad mu je voda bila do pojasa, robot se pomakao sa položaja na kome je dotad bio - prestao je lebdeti iznad Dverove glave; skliznuo je sa tog čoveka, na koga se do tad oslanjao svojim odbojnim poljima. Jer sad je, u plićaku, mogao tim istim poljima da se osloni neposredno na dno rečice.","Tokom najtežeg dela prelaska preko vode, Dver je izgledao kao da na glavi nosi ogroman osmougaoni šešir, ili balon. Sad mu je kosa bila sva nakostrešena, a oči staklaste. Reti ga izvede sasvim na obalu i pomože mu da sedne.","\"Ej!\" Ona ga malo gurnu. \"Je l'ti dobro?\"","Dverov pogled ukočeno je bludio daljinama. Ali posle nekoliko dura on odgovori.","\"Jahhhh... Mislim da jeste.\"","Zavrtela je glavom. Čak su i Blatko i Jii prekinuli svoju kampanju uzajamnog ubitačnog zurenja: obojica su netremice gledala ovog čoveka sa Nagiba.","\"To ti je bilo stvarno ludo!\" reče Reti. Nije mogla prinuditi sebe da kaže 'hrabro' ili 'uzbudljivo' ili 'nerazumno'.","Bolno je trznuo licem, kao da su poruke iz njegovog namučenog tela tek sad stizale u ošamućeni mozak. \"Da... bilo je sve to. I više.\"","Robot opet zacvrkuta. Reti zaključi da trostruka uzlazna melodija sa oštrom notom na kraju znači: 'Dosta odmaranja, idemo dalje!'","Pomogla je Dveru da se ukrca na sedište koje je robot improvizovao tako što je presavio svoje ruke/pipke. Tako nastaviše let ka jugu, ali su sada svi putnici - dvoje ljudi, nur Blatko, i mali Uriš Jii - sedeli napred, zbijeni telo uz telo da bi imali više toplote, jer je vetar, koji je nastajao zbog brzog kretanja napred kroz vazduh, bio prilično hladan.","Reti je čula izvesne priče o ovom području, od Džesa i Boma, hvalisavih lovaca iz njenog plemena. Bio je to teren nizak, mnogo močvara, vlažnog zemljišta i sa još mnogo potoka i rečica pred njima."]}