{"index":28,"title":"ALVIN","paragraphs":["Nađoh svoje drugare u jednoj mutno osvetljenoj komori gde je ledena magla skrivala sve obrise. Hodao sam prilično nespretno, ali ipak bešumno. Priđoh obrisima Hakice i Ur-rone. Mala Hufu ležala je svijena na Štipkovim oklopnim leđima. Svi su bili okrenuti na drugu stranu; niko ka meni. Pogledi svih njih bili su upereni dole, u neki izvor blagog sjaja.","\"Ej, šta se dešava?\" upitah ja. \"Pa, zar se ovako dočekuje...\"","Jedna od Hakicine četiri stabljike sa očima okrete se ka meni.","\"Drago-nam-je-što-vidimo-da-si-tu-al-sad-ćuti-i-dolazi-ovamo.\"","Malo je na celom Nagibu građana koji mogu sve to da kažu jednom neprekinutom polusloženicom na galaktičkom tri. Veština, doduše, nije razlog niti opravdanje za neučtivost.","\"Hrrr-m. Isto-i-tebi-naravno\", odgovorih ja, trudeći se da to bude u istom stilu; da budem na visini. \"O-ti-stvorenje-pod-opsesijom-tolikom-da-ne-može-pristojno-pozdraviti.\"","Pođoh, dakako, napred. Primetio sam već neke promene na mojim kompanjonima. Ur-ronino krzno bilo je celo i blistalo je svuda. Oba Hakicina točka bila su izravnata, izbalansirana i zdrava; rane i posekotine na Štipkovoj ljušturi bile su sada zatvorene, zarasle, a ta mesta uglačana. Čak je i mala Hufu izgledala nekako glatkije i zadovoljnije.","\"Ma šta to ima tamo?\" rekoh. \"Šta ste se zablenuli...\"","Ostadoh tada bez reči, jer dođoh do ograde kraj koje su i oni stajali - bili smo na svojevrsnom balkonu ili galeriji - i videh, dole, izvor te hladne magle, ali i blede svetlosti. Bila je to jedna kocka; dužina njene stranice iznosila je koliko dve visine odraslog Huniša; bila je neke smeđastooker boje, a na sebi nije imala nikakvih ukrasa niti znakova osim samo jednog, urezanog u jednu kvadratnu stanicu. Bio je to spiralni amblem sa pet krakova i zadebljanjem na sredini, i jednom svetlucavom uspravnom šipkom koja je prelazila preko celog amblema.","Ma koliko da su narodi Nagiba svi nisko pali; ma koliko vremena da je prošlo od onih dana kad su naši preci bili zvezdani bogovi i krstarili slobodno po Vaseljeni - taj amblem znaju svi, i danas; čak i svako dete, i svaka larva. Ubeležen je u svaki primerak svetih Spisa; budi strahopoštovanje; pominje se kad god neki prorok ili mudrac progovori o izgubljenim čudesima. Na ovom vrlo hladnom monolitu taj amblem je mogao značiti samo jedno: da smo se našli na korak-dva od ogromne zalihe znanja, tako ogromne da to niko na Jijou ne bi mogao da izmeri, čak ni da zamisli. Jer, čak i da je prvobitna ljudska posada Kivota nastavila da štampa hiljade knjiga svakog dana, sve do danas, sve informacije iz svih tih knjiga bile bi jednake tek jednoj neznatnoj trunčici onog što leži u ovoj kocki pred nama. U njoj je informacijsko blago sakupljano milijardama godina; jedan njegov deo stariji je od mnogih današnjih zvezda na našem nebu.","To je kompletna Velika biblioteka Civilizacije Pet galaksija.","Meni su neki govorili, svojevremeno, da u ovakvim trenucima veliki umovi dobiju nadahnuće i kažu izuzetno pametne stvari.","Štipkov komentar glasio je: \"Jeeeeeee....\"","Ur-rona nije bila baš toliko sažeta.","\"Pi-pi-pitanja...\" reče ona. \"Al vi nogli da pitano, pitano...\"","Podgurnuo sam malo Hakicu.","\"Ej! Rekla si da bi volela da nađeš nešto za čitanje.\"","Prvi put otkad je znam, a znam je dugi niz godina, naša točkovita prijateljica nije umela da odgovori. Njeni pipci sa očima, navrh glave, podrhtavali su. Uzdisala je, samo uzdisala."]}