{"index":31,"title":"ASK","paragraphs":["Stišajte se, prstenovi moji. Niko vas ne može naterati da gladite vosak ako vi to nećete.","Svi smo mi Trekiji; svaki je suveren u svome trekijevstvu. Imamo slobodu da se nepodnošljivih stvari ne prisećamo, sve dok za njih ne postanemo spremni.","Da čujemo. Kako glasa većina?","Neka se vosak hladi još neko vreme. Onda ćemo se usuditi da virnemo još malo.","Neka najnoviji užas pričeka malo.","Ali tome se protivi naš drugi kognitivni torus. On insistira da mi/ja ne smem/o više odlagati suočenje sa Jofurima, našim užasnim rođacima, koji su sleteli na Jijo.","Naš drugi kognitivni podseća nas na bespuće zvano solipsizam; to je ona zagonetka zbog koje naši preci-osnivači i pobegoše iz Pet galaksija.","Solipsizam. Jedan od mitova onog ja koje je samo sebi najvažnija stvar na svetu.","Većina smrtnih razumnih bića podleže toj gluposti, na nekom nivou. Pojedinac vidi i čuje druge pojedince, može da ih dodiruje, oseća ih empatijom, pa ipak dešava se da ih gleda kao puke proizvode svoje mašte. Ili kao automate, ili karikature; kao beznačajne pojave.","Pojedinac, usamljenik, ako podlegne solipsizmu, poveruje da svet postoji samo za njega.","Kad se razgleda nepristrasno, taj koncept izgleda kao čisto ludilo. Osobito Trekiju, jer niko od nas ne može da živi, pa ni da razmišlja, sam. Opet, egoizam može biti itekako od koristi ambicioznim stvorenjima, koja u poteri za ličnim uspehom ispoljavaju jednoumnu ustremljenost.","Izgleda da je ludilo neophodno potreban sastojak da bi neko postao slavan, 'veliki'.","Zemaljski mudraci, čiji je narod veoma dugo bio u izolaciji, znali su ovu mudrost. Utonuli u neznanje, usamljeni, ljudi su se valjali kroz svakojake bizarne sujeverice. Očajnički su isprobavali razne koncepte koji se ni kod jedne civilizovane rase ne bi održali nijednu duru. Sudeći po pričama te vučje rase, ljudi su se beskonačno rvali sa svojim ogromnim egoima.","Neki su pokušavali da suzbiju jastvo, tragali su za ravnodušnošću. Drugi su utapali svoje lične, pojedinačne ambicije u neku veću celinu - borili su se za svoju porodicu, veru, ili za nekog vođu.","Kasnije su prošli kroz jednu fazu u kojoj je individualizam hvaljen kao najveća vrlina; poučavali su svoje mladunce da treba sve grabiti samo za sebe, bezgranično i bezobzirno. Iz tog mentalno obolelog doba sebičnosti mnoga dela doprla su do nas i nalaze se u knjižnim fondovima Biblosa. Osorne tvrdnje 'Ja sam u pravu!' i 'Ja sam najlepši, najbolji!' izlivaju se sa svake od tih stranica.","Najzad, neposredno pre kontakta, izronio je jedan drugačiji pristup.","U nekim njihovim tekstovima pominje se to kao zrelost.","Mi Treki - koji smo tek nedavno uzdignuti iz sumornih močvara našeg sveta - izgledali smo kao rasa koja je bezbedna, koja nikada neće postavi 'velika', ma koliko veština naši pokrovitelji, blagosloveni narod Poa, preneli na naše prstenove. Dabome, prijalo nam je da se udružujemo u visoke, mudre prstenove. Da nakupljamo vosak učenosti i putujemo zvezdano. Ali na razočaranje naših pokrovitelja, nikada se nismo zagrejali za neprestane klikske borbe i suparništva koji ključaju u Pet galaksija. Naša rasa nikada nije primećivala zbog čega je potrebno imati velike aspiracije i sa žestinom jurišati ka nekom cilju.","Onda je narod Poa doveo eksperte. Rasu zvanu Oailie.","Te Oailie sažalile su se na naš hendikep. Nastupile su veoma vešto. Dale su nam alatku za sticanje 'veličine'.","Dale su nam nove prstenove...","Vlasti.","Moći, sile, samodopadljive slavohlepnosti.","Dodavanjem takvih prstenova, običan Treki pretvara se u Jofura.","Prekasno uvidesmo, i mi i narod Poa, da je ambicija skupa.","Pa, bežali smo, zar ne, prstenovi moji?","Čudom, čudom su uspeli neki Trekiji da se otkače od prstenova sile, od tih 'darova' Oailia, i da pobegnu.","Samo nekoliko voštano-kristalnih ćelija pamćenja preživelo je iz tih dana. To su uspomene prožete strahom od onoga u šta smo se tada pretvarali.","U ono vreme, naši preci nisu imali drugi izbor nego da beže.","Pa, ipak... griža savesti provlači se, samo malčice, kroz naše unutrašnje jezgro.","Zar se nije moglo drugačije?","Zar nismo mogli da ostanemo i da se nekako borimo protiv tih stravičnih novih prstenova? Egzodus naših predaka sada izgleda uzaludan... a da li je bio i rđav?","Ovaj Treki, Ask, od kada se priključio mudracima Nagiba, povremeno zuri u knjige Zemljana, proučava njihovo epohalno, usamljeničko uzdizanje - i njihovu dirljivu bitku da kontrolišu svoju duboko solipsističku prirodu. Tom trudu još nije bio došao kraj kada su ustali iz kolevke Zemlje i uspostavili kontakt sa galaktičkom civilizacijom.","Rezultati ovog Askovog istraživanja još nisu definitivni; tek su u naznakama, ali one su zanimljive.","Čini se da je glavni element uspona Zemljana, dakle ljudskih bića, bila hrabrost.","Da, prstenovi moji?","Pa, dobro. Drugi kognitivni uspeo je da pridobije na svoju stranu glasove većine.","Mi/ja pristupam/o opet vruće-novo-strašnom voštanom tragu najnovijih događaja.","Svetlucava kupasta bića zure u to malo posmatrača koji su ostali u zbunjenom vrzmanju na opustošenoj Livadi okupljanja. Imaju ovi kupasti stvorovi jedan balkon, visoko na boku lađe-planine. Uglačani, debeli, stoje tamo, a mast luksuzno kaplje sa njih. Razgledaju to malo divljaka dole; nas, pripadnike šest rasa Jijoa.","Preko tih debelih torusa prelivaju se boje, koje se menjaju. Nijanse koje znače raspravu što se odvija brzo. Čak i sa ovako velike daljine, mi/ja osećam/o jake nesuglasice među moćnim Jofurima. Svađaju se. Debatuju o našoj sudbini.","Upadaju razni novi događaji, dok se curenje naših misaonih tokova svodi ka objedinjavanju.","Blizu smo.","Veoma blizu sadašnjosti.","Osećate li to, prstenovi moji? Trenutak kada su naši strašni rođaci dovršili raspravu o tome šta misle s nama da učine? U sevanju oštrine njihove debate, najednom silovita opšta rešenost. Neki među njima, naprosto, komanduju. To su moćne naslage prstenova; njihov autoritet je neosporan. Oni kao da su doneli neki svoj dekret, bezgranično samopouzdani.","Kakva samouverenost! Kakva izvesnost! Te odlike prelivaju se sve do nas, iako smo šest celih strelometa udaljeni.","Onda se nešto novo prosipa iz moćne svemirske ratne lađe.","Mlazevi paklene svetlosti, oblikom i oštrinom kao sekire."]}