{"index":50,"title":"TIŠT","paragraphs":["Nominalno, ona i sad komanduje najslavnijim svemirskim brodom planete Zemlje - letećom lepoticom koja je, po galaktičkim merilima, maltene nova. Samo devet stotina godina bila je stara kad ju je Teragenski savet kupio od jednog tipa sa Puntiktina, dilera polovnih vozila. Zakrpili su je, prepravili, preimenovali u Brazdač i poslali na put... da pokaže kako dobro pilotiraju neo-delfini.","Ali, avaj, izgledi da ova kršina ikad više ikuda poleti stvarno su mršavi. Daleko su odavde spirlani putevi galaksija. Natovarena debelim 'ogrtačem' refraktorne zvezdane prašine koja se za nju zalepila - štaviše, zarobljena ovako bedno, ispod debelog mora i ispod gomile drugog krša, izložena bombardovanju nekakvog progonitelja odozgo koji polako i sistematski preorava čitavu ovu oblast podmorja i očigledno namerava da nastavi tako dok ih ne nađe - ova lađa ima mnogo veće prilike da bude sasvim i zauvek razlupana i da, nastanjena samo avetima, kao i okolni brodovi na dnu, sledećih nekoliko miliona godina polako tone u blato i u geološki procep koji će je pojesti.","Ni traga u Tišti sada nema od onog uzbuđenja zbog koga se prijavila za službu među zvezdama. Treperiš saznanjem: letećeš... Ta radost. A ne prija mnogo ni 'biti na vlasti' kad nemaš koju politiku da vodiš niti koje bitne odluke da doneseš. Ta uloga prepuštena je Džilijani Baskin.","Preostalo je samo da se petljaš sa deset hiljada sitnica... Primer, ovo sada: nezadovoljni kuvar obraća joj se u jednom hodniku koji je dopola ispunjen vodom. Uporno traži dozvolu da otpliva u visine, u vilajet svetlosti.","\"Mrak-kk je ovde, i hladno, ne vredi ovde ribolovv!\" žali se Bula-Džo. Njegov posao jeste da obezbeđuje hranu za sto drugih delfina; a oni su probirljivi. \"Moja ekipa za žetvu jedva se mrda, pod onolikim oklopom protiv pritiska. A jesi li gledala te takozvane ribe koje hvatamo ovde? Sve nešto uvrnuto, sve same bodlje, i još svetle u mraku!\"","Tišt onda odgovara: \"Doktorka Makani odobrila je barem četrdeset najčešćih varijanti ovdašnjih podmorskih životinja za jelo, sa naznakom da su hranljive i ukusne, ako se uzimaju sa odgovarajućim aditivima.\"","Ništa, Bula-Džo gunđa dalje.","\"Svi bi radije da jedu ono što smo hvatali ranije, u gornjem svetu, gde ima talasa i vazduha nadomak. Kakva ogromna jata divnih stvari tamo plivaju, plivaju, ah, sasvim slobodno.\"","Onda Bula-Džo sklizne u trinarni jezik.","* Osunčano more","* iskričav sjaj tih jata","* dok od nas beže!","I zaključuje: \"Ako hoćeš svežu hranu, puštaj nas na površinu! A to si i obećala.\"","Tišt uzdahne zbog Bula-Džoove zaboravnosti; prigušuje svoje ogorčenje zbog toga. Neo-delfini su još i sad u ranoj fazi Uzdizanja. Često vide svet onako kako im se svidi; opažanja su im 'kako ja hoću', bez imalo obaziranja na nepodudarnosti.","Pa, i ja tako postupam, ponekad, razmišlja ona.","Pokušava, u ovoj situaciji, da gaji u sebi strpljenje. Tako je učila od kapetana Kraidaikija.","\"Doktor Baskin je poništila planove za upućivanje ekipa ka površini, u osunčanu vodu\", kaže ona Bula-Džou, čiji bokovi sa tačkastim mrljama i kratak kljun otkrivaju da je poreklom od podvrste delfina zvane 'stenos'. \"Zar je tvojoj pažnji promakla činjenica da smo otkrili gravitonske emisije; da je neko opremljen gravitonskim motorima, dakle, krstario iznad ove podmorske provalije? I da nas je posle toga, neko vreme, zasipao bombama?\"","Bula-Džo saginje glavu, to je već poza drskog, upornog protivljenja. \"Možemo ići goli... bez ikavog-gg alata koji bi tuđini mogli opaziti.\"","Tišt se čudila ovom jednoumnom modelu razmišljanja.","\"To bi moglo uspeti da su emisije gravitona došle iz velike daljine, recimo sa orbite, ili iz nekog broda koji je samo prolazio pored ove planete. Ali oni sad znaju otprilike gde smo. Zato mogu da krstare nisko i polako, i da traže radiohemijski miris molekula same naše krvi. Osim toga, odala bi nas peraja koja se pojavljuju na površini. Naša.\"","Tišt je osećala ironiju kao gorkosladak ukus. Jer Tišt je znala nešto što nije imala nameru da otkrije Bula-Džou. Otkriće nas, pomisli ona, otkriće nas sigurno, pa ma koliko mera predostrožnosti da Džilijan naredi.","Nezadovoljnom kuvaru poče govoriti razne umirujuće stvari.","\"Plutaj samo još malo bez plivanja, je l' može, Bula-Džo? I ja bih volela da jurim srebrnaste ribe kroz toplu vodu. Moguće je da će se uskoro sve razrešiti.\"","Bula-Džo ostaje nezadovoljan, ali vidi se da je 'popustio'. Salutira - naime, pljesne grudna peraja jedno o drugo, i pliva nazad, na dužnost... ali Tišt zna da će se kriza ponoviti. Ne vole delfini da budu ovako daleko od sunčeve svetlosti, niti od cikličnog trljanja plime o obalu. Tursiopsi nisu stvoreni za boravak u ovim dubinama, gde se kroz tečnost pod velikim pritiskom zvučni talasi prostiru na čudne, uznemiravajuće načine.","U carstvu su kita uljarice, Fisetera, onog divovskog glavatog stvora koji je glasnik pradrevnih bogova sna i koji roni da bi se rvao sa demonima dugačkih ruku.","U bezdanu u koji lagano tonu nade i košmari iz prošlosti, sadašnjosti i budućnosti, i sležu se u mračni talog - koji je najbolje prepustiti da na miru sne svoje sni.","Mi neo-delfini u duši smo sujeverni, pomisli Tišt. A kako i ne bismo bili, kad su naši voljeni pokrovitelji baš - ljudi? Oni su i sami veoma primitivni po galaktičkim merilima kulture. 'Vučja' rasa.","Dok je o ovim stvarima razmišljala, udisala je duboko, puneći pluća-škrge tečnošću koja je, iako voda, bila daleko preko normalne mere zasićena kiseonikom. Hodnici broda Brazdač bili su uglavnom ispunjeni takvom vodom, takozvanom oksi-vodom; hemičari su iznašli taj način da voda više daje. Ali nisu iznašli način da to stvarno prija, da bude udobno. Bio je to samo još jedan od mnogih razloga zbog kojih je posada čeznula za čistim, blistavim gornjim svetom.","Ona se okrete prema komandnom mostu Brazdača i zapliva žustro kroz tečnost prožetu mehurićima, koji su se iza njenih moćnih peraja pokazivali u još mnogo većem broju. Svaki mehurić je, izlazeći na površinu i rasprskavajući se, proizvodio po jedan vrlo tih, ali praskav zvuk, jedno svoje minijaturno 'štucanje', i nestajao, ili se vraćao u prezasićeni rastvor. Ovo obilato, bujno šuštanje Tišti je ponekad zvučalo kao pljesak mnogobrojnih delfina - ili kao podrugljiv smeh. Pratilo ju je po celom brodu.","Bar se po jednom pitanju ne zavaravam, reče ona sebi. Dobro radim, i Džilijan mi to govori, i ima poverenja u mene, ali... nisam za komandovanje. Nisam ja za to.","Tišt nije ni očekivala da će bilo kome komandovati, u vreme kad je Brazdač poleteo sa Zemljine orbite, prepravljen za neo-delfinsku upotrebu. U ono vreme, pre više od dve godine, po vremenu na brodskom časovniku - Tišt je bila samo potporučnik, dakle, iza kapetana Kraidaikija, na dalekom petom mestu. Osim toga, svakome je bilo jasno da bi Tom Orli i Džilijan Baskin mogli da 'uskoče' u lanac komandovanja ako bi to bilo zaista neophodno... što je Džilijan na kraju i uradila, tokom krize na Kitrupu.","Tišt se nije nervirala zbog te intervencije ljudskih bića. Upriličujući bekstvo sa Kitrupa, Tom i Džilijan izveli su pravo čudo. Posledica je, doduše, bila: razdvajanje dvoje zaljubljenih.","Pa, zar nije to posao ljudskih vođa i heroja? Da uskoče kad se njihovi klijenti nađu u krizi koja bi se mogla završiti katastrofom?","Kome da se obratimo kad teškoće budu takve da ni ljudi iz njih ne umeju da se izvuku? - zapita se ona.","Galaktička tradicija imala je 'recept' za to; čvrstu (a po nekim mišljenjima i opresivnu) hijerarhiju. Tačno se znalo ko kome šta duguje i ko je u kakvoj obavezi. Mlađa rasa obraća se za pomoć svojim pokroviteljima - dakle, onima koji su je i uzdigli. Ako je kriza stvarno ogromna, onda se ta starija rasa obrati svojim pokroviteljima... i tako dalje, kroz veliki lanac Uzdizanja, sve do legendarnih Praotaca. Zbog istog tog lanca dužnosti, pojedine rase reagovale su onako fanatično kad su čule šta je Brazdač pronašao - a pronašao je flotu napuštenih brodova, olupina, sa oznakama koje su obožavane širom Pet galaksija... oznakama iz najdubljih davnina.","Ta piramida odanosti imala je i svoje dobre strane. Jer u takvim slapovina uzdizanja, najnovija, najmlađa rasa uvek može dobiti obilatu pomoć za savladavanje gadne provalije koja razdvaja zveri od zvezdoletnih galaktičkih građana. Ako tvoji neposredni sponzori ne umeju da ti pomognu, uvek se nađe neko ko ume.","Džilijan je pokušala da 'uloži molbu' ovom sistemu; povela je Brazdač sa Kitrupa na Oakku, zeleni svet, i zatražila savet od nepristrasnih mudraca iz Instituta za navigaciju. Uzalud. Zatim je potražila pomoć na Fraktalnoj orbiti - u ogromnom ledenom prostoru, u suštini jednom komadu leda, snežnoj pahuljici čiji je prečnik kao Sunčev sistem - nadajući se da bi veoma poštovana prastara bića koja su se tamo povukla mogla, možda, ponuditi reči mudre i uravnotežene, možda i upotrebljivo pribežište.","Nije bila krivica doktorke Džilijan Baskin što ni jedan ni drugi pokušaj nije uspeo. Kockanje nije dalo rezultate.","Ali ona je pošla od ispravne opšte pretpostavke, pomisli Tišt. Samo nije imala na umu, niti sad ima, jedno osnovno pravilo.","Ko će ti najpre pomoći, kad si u nevolji i kad za tobom urliče gomila rešena da te linčuje?","Sudski sistem, možda?","Učenjaci na nekom univerzitetu?","Ili tvoja porodica, tvoj rod?","Ovu zamisao Tišt se nikad nije usudila da kaže glasno. Kao i Tom Orli, Džilijan Baskin se veoma ponosila romantičnom pričom o Zemljanima koji su navodno sami samciti, svojim snagama, uspeli da se uzdignu, maltene 'sami protiv Vaseljene'. Tišt je znala da bi na svoj predlog dobila negativan odgovor.","Zato nije ni pitala, nego je, ne kršeći nijedno direktno naređenje, tiho sprovela svoj lični plan, neposredno pre nego što će Brazdač pobeći iz Fraktalnog sistema.","Šta sam drugo mogla, reče ona sebi. Užasne potere bližile su se Brazdaču, već smo bili izgubili najbolje članove posade, Zemlja je već bila pod opsadom. Naši prijatelji Timbrimi jedva uspevaju da pomognu i sami sebi. Galaktički instituti prožeti su korupcijom, a Oni Stari su nam napričali svakojake laži.","Nismo imali nikakvog izbora, pomisli Tišt; ja nisam imala izbora...","Nije bilo lako držati takav postupak u tajnosti, pogotovu kad je neprestano prisutna Džilijan, koja tako dobro poznaje delfine. Brazdač je stigao na Jijo pre nekoliko nedelja; od prvog dana Tišt se napola nadala da se neće desiti ništa, da će njen samovoljni postupak proći bez posledica.","Ali onda je detekcioni oficir javio o dejstvu gravitonskih motora, zvezdoletnih. O ulasku nekog broda u jijoanski sektor svemira.","Došli su, dakle, ipak su došli, razmišljala je Tišt kad je to čula. Prikrivala je zadovoljstvo, dok su drugi članovi posade bučno izražavali nezadovoljstvo što ih je uporni neprijatelj ovako saterao u jedan prikrajak jednog nenastanjenog sveta.","Želela je Tišt da im kaže istinu, ali se nije usuđivala. Dobre vesti su morale sačekati.","Uz Ifninu pomoć, ispostaviće se da sam dobro učinila, pomisli ona.","Zastade pred ulazom u komandnu prostoriju. Još jednom ispuni svoja genetski izmenjena pluća oksi-vodom. Da joj krv bude bogatija kiseonikom, a misli jasnije, jer ona treba sad da pokrene sledeću fazu svog plana.","Postoji samo jedna stvarna opcija za rasu klijenata, kad su zaštitnici i sami u velikoj nevolji, i kad su sve druge putanje zaprečene, pomisli ona.","Neka bogovi drevnog okeana Zemlje shvate šta sam uradila i neka imaju razumevanja za to, reče Tišt sebi; a i za ono što ću tek uraditi."]}