{"index":58,"title":"EVASK","paragraphs":["Stižu vesti da smo izgubili kontakt sa jednom našom korvetom!","To vam je vrlo laka krstarica. Poslali smo je da ulovi neke tobož 'Rothene' - zapravo, bandite.","Nismo očekivali da bi na tako rutinskom zadatku moglo biti problema. Pojavljuju se tu neka uznemiravajuća pitanja. Šta ako smo potcenili odlučnost te odmetničke bandice?","Ti, prstene naš drugi kognitivni - kroz tebe imamo pristup do mnogih uspomena i razmišljanja sakupljenih dok ste bili samo Ask, bez moje vlasti.","Ti pamtiš da si čuo kako ljudska bića, kradljivci gena, izriču neke sasvim nerazumne, hvalisave tvrdnje. Na primer, da su njihovi pokrovitelji ti tajanstveni 'Rotheni' o kojima galaktičko društvo ne zna ništa. I da su Rotheni vrlo uticajni, ali na tajanstvene načine. I da se nimalo ne plaše moćnih bojnih flota velikih klanova Pet galaksija.","Mi sa ratnog broda Polkdži čuli smo neke takve priče i pre nego što smo sleteli na ovaj svet. Smatrali smo da je sve to čist blef. Jadan pokušaj da se prikrije ko su ti banditi, zapravo.","Ali šta ako je priča istinita?","Niko ne može poricati da postoje tajne sile, prastare, gorde, uticajne. Šta ako smo ukrstili sudbine sa nekom takvom nacijom koja se povukla u tajnovitost, ovde u malo važnom krajičku jedne galaksije, tako daleko od našeg doma?","Razmotrimo i jednu širu mogućnost. Da li je moguće da neka takva rasa potajnih silnika zaista stoji iza svih koji su sa Zemlje, i njihovom sudbinom upravlja? Štiti ih od katastrofe koja bi najverovatnije mogla i morala da zadesi vučju rasu, zaista samouzdignutu? Time bi bilo objašnjeno mnogo toga čudnovatog u nedavnim događajima. Takođe bi time bila ozbiljno ugrožena naša Alijansa poslušnih, u ovim opasnim vremenima.","Ali, NE! Činjenice ne podržavaju takvu bojazan.","Vi primitivni, seljački prstenovi ne možete znati izvesne činjenice, zato ću vam ih Ja objasniti.","Pre izvesnog, ne dugog vremena, sa Polkdžijem je stupila u vezu grupica nekih trgovčića informacijama. To je sitna gamad, ali bezobzirna. Ponudili su da nam prodaju neke novosti. Rekli su za sebe da su 'Rotheni', a održavali su vezu sa nama preko ljudskih agenata. Sa nama - velikim, pobožnim Jofurima - naprosto zato što su primetili da se jofurski ratni brod našao u patroli, blizu njih. Možda i iz još jednog razloga; možda su kalkulisali da će im Jofuri platiti dvostruko više nego što bi iko drugi platio za te informacije.","Vesti su bile o dve teme. Prvo, o tragovima koji bi vodili ka glavnoj lovini, za kojom tragamo - naime, o jednom zemaljskom brodu koji je nestao i već godinama ga uzalud po galaksijama traži desetak hiljada drugih brodova; to bi bio ulov takav, da većeg nema u svih Pet galaksija danas.","Drugo, o jednoj rasi koju su preci prokleli, a koja se zove G'Keki. Navodno je pre mnogo planetnih ciklusa jedna grupica G'Kekija uspela da se pritaji ovde i time da izbegne naš pravedni gnev, našu zakonitu akciju uklanjanja svih njih.","Rotheni i njihovi agenti nadali su se da lepo zarade prodajući nam te informacije, a zaradu da još i uvećaju tako što će pokrasti poneki dronjak upotrebljivih gena sa ove nezrele planetice. Njima se moralo činiti da je to idealan aranžman, zato što bi i naša i njihova strana bila jednako dobro podstaknuta da čitavu transakciju zadrži u tajnosti zauvek.","Pa, zar je to ponašanje velike tajne sile? Sile koja se navodno izdigla iznad ambicija prizemnih, običnih, smrtničkih?","Zar bi stvorenja slična bogovima zatim dopustila da ih onako sirovo iznenade lokalni divljaci, koji su poturili najobičnije hemijske eksplozive pod stanicu 'Rothena' i razneli je u paramparče?","I da li su na kraju pokazali da su toliko moćni kad smo mi zaokrenuli svoje prstenove za pola kruga i počinili prevaru iz pobožno opravdanih razloga, kad smo sklepetali i zaledili taj njihov lopovski brodić, ostavili ga u stazisu, posluživši se trikom prilično lukavim?","Ne, to ne može biti razuman niz pretpostavki, prstenovi Moji. Zabrinjava me to da vi uopšte trošite svoje udružene mentalne kapacitete na zalaženje u takvu slepu ulicu.","Štaviše, čitava ova digresija - DA LI VI TO OPET POKUŠAVATE da mi skrenete pažnju sa one uske izoštrene svrhovitosti koja jeste moj glavni doprinos ovoj kupi torusa? Još jedan vaš takav uzaludni pokušajčić, AAAA?","Je li to takođe razlog što neki od vas pokušavaju da se ubace u emisionu frekvenciju one smešne kamenčine koju nazivate 'Sveto jaje', i da pribave navodne 'obrasce za navođenje'? AAAAA?","Kao da ne primećujem Ja, JE LI?","Novi tutavi i mutavi uzaludni pokušajčići pobune?","Pa, je l' VI NIŠTA NISTE NAUČILI?","Treba li da demonstriram, još jednom, zašto su Oailie načinile ovakve kao što sam Ja i zašto su nam dali naziv 'gospodari prstenova'?","Hajde da mi odbacimo sva ta smešna promašena razmišljanja i da razmotrimo alternativna moguća objašnjenja za nestanak korvete. Možda je naša ekipa sredila taj 'rothenski' izviđački čamac, ali zatim naletela na nešto drugo?","Nešto mnogo moćnije i značajnije?","...?","Zar je to istina? Zar zaista pojma nemate šta sam time hteo da kažem?","Ni najpribližniju predstavu nemate? Pa, većina žitelja Pet galaksija, čak i tajnoviti Zangi, znaju koji to brod mi tražimo. Polovina svih postojećih armada u poznatoj Vaseljeni traga i danas za tim brodom.","Stvarno ste živeli u izolaciji, seljaci moji teški! Vi primitivne moje podličnosti. Moji lepotani koji neće još dugo, a koji nisu ni čuli za brod kojim upravljaju delfini, poluživotinje.","E, čuda. Zaista."]}