{"index":60,"title":"","paragraphs":["Predlog za korisno oruđe/strategiju na osnovu našeg iskustva na Jijou","Već je skoro jedan milenijum prošao od kad je poslednji put zabeležena značajnija epidemija trekijevštine.","U vremenima pre toga, takvi sramotni incidenti bili su česti; otkrivane su gomile bespomoćnih prstenova koji su čamili naslagani bilo-kako, bez i jednog jedinog prstena-gospodara da ih povede. Ali ni najstariji živi vosak danas ne pamti ijedan takav ispad u svom životnom veku.","Na našem brodu Polkdži reakcija je bila, kada smo otkrili upravo takav sramotni slučaj, sledeća: gnušanje i gađenje.","To, međutim, ne treba da nas spreči da zastanemo i razmotrimo na koji način bi Veliki Savez Jofura mogao izvući i znanje/korist iz ovog događaja, koji sagledavamo kao opit. Nikada i nigde dosad nisu naši rođaci živeli u takvoj prisnosti sa drugim rasama. Iako zagađeni, zaprljani, ipak su ti trekijaši stekli veliko voštano ekspertno znanje o Urima, Hunišima i Gheuenima - dakle, o tri sapijentna oblika života, kao i o vučjoj sorti, ljudskoj, i o g'kekijevskoj gamadi.","Štaviše, upravo one osobine koje su nama Jofurima najodvratnije kod sirove trekijevštine, a to su nedostatak žiže, jastva i ambicije, pomogle su ovim trekijašima Jijoa da ostvare empatiju sa unitarnim bićima! Oni su se spanđali sa njima, ostvarili uzajamno poverenje svih šest rasa, razmenjivali tajne, ispovedali se jedni drugima, pa su nekim trekijašima čak poverene medicinske dužnosti u toj mešovitoj rulji, ili čak ovlašćenje da prekidaju ili nastavljaju tuđi život.","Zamisliti treba sledeću mogućnost: tajnu obaveštajnu akciju zasnovanu na maskiranju.","Mogli bismo hotimice stvoriti nove trekijaše i dozvoliti da oni tobož pobegnu od nas; da izmaknu iz naklonog zagrljaja našeg uzvišenog klana. Istinski verujući da su pobegli od 'tiranije' prstenova-gospodara, te kupe torusa potražile bi zaštitu, naravno, kod nekih rasa koje su nam neprijatelji.","Pretpostavimo da takvi trekijaši, ubačeni u neprijateljske redove, sklope prijateljstva sa neprijateljem. Proći će nekoliko pokolenje, njihovo uzajamno poverenje biće veoma čvrsto, dokazano.","U pogodnom trenutku poslaćemo naše agente da obave žetvu informacija - naime, da ugrabe te zagađene trekijaše i da ih preobrate u Jofure, tačno kao što smo uradili kad smo 'mudraca' Aska preobratili u Evaska. Dovoljno je ugraditi u svaku kupu po jedan naš prsten koji će biti gospodar ostalih prstenova.","Zar ne bismo na taj način dobili, za kratko vreme, veliko stručno znanje o našim protivnicima?","Mora se priznati da opit Ask/Evask nije bio sasvim uspešan. Stari torusi uspeli su da istope veliki deo memorijskog voska pre nego što je preobražaj dovršen. Posledica toga bila je delimična amnezija, koja nam je nepoželjna.","Ipak, ovo ne umanjuje vrednost šireg plana. Možemo ubaciti u redove mnogih neprijateljskih klanova naše uhode sposobne da se sa neprijateljem sažive. Uhode koji su uverljivi pre svega zato što sami čvrsto veruju da su tim rasama pravi prijatelji! Možemo prigrliti tu izgubljenu braću sebi, u nekom kasnijem pogodnom trenutku - naime, kad god poželimo."]}