{"index":70,"title":"DVER","paragraphs":["Blatko - luđi nego ikad.","Dver je žmirkao da bio bolje video kroz oblak komaraca koji su zujali ispred njega. Videlo se da je ludi nur ulovio neko malo stvorenje blizu obale i da sad čuči iznad tog plena, držeći ga prednjim šapama i preteći mu oštrim zubima. Ali nije se videlo koji je to zlosrećni stvor zalutao preblizu. Blatko kao da nije obraćao nimalo pažnje na dva čađava, osakaćena svemirska broda na tlu, na pesku i u močvari, sa druge strane dine.","A i zašto bi? - pomisli Dver. Koji god Galaktik ugleda njega, zaključiće da je to samo još jedna životinja Jijoa. Samo ti lepo ručkaj, Blatko; najedi se. Ti ne moraš da čučiš ovde, zatrpan vrelim peskom!","Rupa u koju se Dver sakrio postajala je veoma neugodna. Noge su mu uveliko trnule od nekretanja, a sitan, oštar pesak nemilice je prodirao u svaku raspoloživu pukotinu i poru. Dver se snašao na taj način što je podigao deo svoje tunike na dva kratka štapa i tako načinuio iznad glave svojevrsni krov, protiv sunca. Ali i to uzano skrovište morao je da deli sa Reti - a to je bilo, najblaže rečeno, nelagodno druženje. Da bi stvari bile još mnogo gore, u ovim krajevima postojala je jedna vrsta mušice, sitne poput zrna peska, koja ne može odoleti privlačnosti ljudskog daha. Ti insektoidi letucali su lagano uz dinu i nezadrživo prilazili nadstrešnici ispod koje su u pesku ležali Dver i Reti. Zatim su letucali još bliže, pravo ka njihovim ustima, u koja su i ulazili. Reti je kašljala, pljuvala, psovala na svom sivobrdskom narečju, iako ju je Dver molio da ćuti.","Nije ona uvežbana za ovo, razmišljao je Dver, prisiljavajući sebe na strpljenje. Dok je on, Dver, bio kalfa, majstor Falon umeo je da ga ostavi danima u lovačkom skrovištu, ali i da se pri tome sakrije negde u blizini i osmatra. Za svaki zvuk koji se Dveru omakao, dežurstvo je produžavao za još po jednu miduru, sve dok Dver nije naučio vrednost tišine.","\"A i taj Blatko\", zarežala je Reti, zureći besno niz dinu, ka nuru. \"Umesto da se tolko igra sa tom hranom, mogao bi malo da donese nama.\"","Dverov stomak zakrča u znak saglasnosti. Ali on joj reče: \"Ne razmišljaj o tome. Pokušaj da spavaš. Kad padne noć, nastojaćemo da se odšunjamo odavde, nekako.\"","Prihvatila je, začudo, ovaj savet. Reti je ponekad ispoljavala svoje najbolje osobine upravo u najgoroj situaciji.","A kako je krenulo, pomisli Dver, ona će još i postati svetica, pre nego što se ovo sve završi.","On baci pogled niz drugu stranu dine, levo, ka močvari. Oba tuđinska leteća brodića bila su tu, na zemlji, dva strelometa daleko. Zato bi ljudska bića navrh dine bila za njih laka meta ako bi se sad počela pokretati. Nije bilo nikakvog jemstva da će dolazak noći promeniti, u tome, išta.","Čuo sam ja priče, pomisli Lark, da zvezdani bogovi imaju sočiva pomoću kojih vide toplinu tela koje se kreće u mraku, a i druga sočiva pomoću kojih otkrivaju prisustvo metala ili alata.","Bekstvo sa vrha ove dine moglo bi biti vrlo teško, ili nemoguće.","Alternative su bile poprilično rđave. Predati se Kunu, to bi bila jedna. Kao 'usvojeno dete' Danika, Reti bi možda mogla ubediti Kuna da poštedi Dverov život. Možda.","Ali predati se ovim pridošlicama koji su oborili Kunov izviđački čamac... Dveru se kosa dizala na glavi dok je gledao ta kupasta bića sastavljena od naslaganih masno-sjajnih prstenova nalik na uštipke. Ti stvorovi su, praćeni lebdećim robotima, osmatrali štetu na svom, znatno većem letećem brodiću.","Zašto se ja plašim? razmišljao je Dver. Ovi izgledaju kao Trekiji, zar ne? A Trekiji su bezazleni, zar ne?","Nisu bezazleni kad se sjure s neba, iz kosmosa, i počnu da ispaljuju munje, zaključi on.","Sad je požalio što nije, kao dete, pažljivije slušao svetu službu, to jest čitanje svetih Spisa, umesto što se vrpoljio onoliko. Neke tekstove uneli su u tu Knjigu njihovi prstenasti sapatnici, kad su svojim šunjalačkim brodom sleteli, krišom, na Jijo. Dver je od trečkih informacija zapamtio samo ponešto, na primer uopšteni podatak da među kupastim naslagama tih trečkih prstenova ima i nekih koje - ili koji - nisu prijateljski nastrojeni.","Kako se ono zovu? - pitao se sad, uporno. Ima jedna reč, znači Treki, ali ne glasi Treki, drugačija je, drugačija... Kako beše? Ništa, uzalud.","Ponekad je želeo da bude više nalik na svog brata i svoju sestru: da se upušta u duboke misli i da se uvek može osloniti na ogromnu zalihu knjiškog znanja. Lark i Sara bi sigurno bolje iskoristili ovo razdoblje prinudne neaktivnosti. Odmeravali bi alternative, nabrajali mogućnosti, formulisali planove.","A ja, vidi kakav sam, reče on sebi. Samo dremam i razmišljam o jelu. I priželjkujem da imam bar minimalnu mogućnost da se počešem.","Nije još bio toliko očajan da sa rukama iznad glave krene ka ta dva srebrna brodića. A dole kupasti tuđini, sa svojim pomagačima, petljaju oko čađavog brodskog korita, radeći na popravci.","Dok je, zadremao i nepokretan, ležao u pesku, Dver se borio i sa jednim malim svrabom u glavi. Bilo je to kao neko malo bockanje u svesti, osećaj koji je rastao još od kad je omogućio daničkom robotu da pregazi nekoliko rečica bukvalno jašući, svojim grav-odbojnicima, na Dverovim plećima i baš na Dverovoj glavi. Posle svakog takvog prelaska Dver je padao na drugu obalu i trebalo mu je neko vreme da se pribere. Ali efekat u svesti svaki put je postajao sve jači.","Sad bar neću morati više nikad da radim takve stvari, pomisli on.","Jer taj danički robot takođe se sada krio ispod peska, u istoj ovoj dini, beskoristan i nemoćan od kad je Kunov leteći čamac oboren, a Kun, njegov gospodar, zarobljen.","Dverov san bio je nemiran, probadan prvo litanijama bolova, malih, a i velikih; zatim i snovima, nespokojnim.","Dver je oduvek sanjao. Kao dete, nebrojeno puta se sa trzajem podizao iz sna, u sedeći položaj, a onda vrištao tako da se celo domaćinstvo budilo: svi, od Neloa i Meline, pa do šimpanza i posluge. I svi su se okupljali oko malog Dvera da ga uljuljkaju u slatku tišinu. Danas se Dver nije jasno sećao kakvi su ga to košmari toliko morili tada, ali je nastavio da sanja svake noći, snove blistavo jasne i živopisne.","Ali nijednom one zbog kojih bi vredelo vrištati, reče.","Osim onih o Jedinstvenome.","Dver se priseti tog starog mulk-pauka, onog koji je boravio blizu kiselinskog jezera na jednoj planini na Nagibu. Taj je svojevremeno progovorio pravo u Dverov um. Bilo je to jednog sudbonosnog dana, tokom Dverovog prvog samostalnog izvidničkog putovanja preko Rimerskog gorja.","Ludi, stari pauk... taj nije bio nalik nijednom drugom mulk-pauku. Svim raspoloživim trikovima pokušao je da uvuče Dvera u svoje zamke da bi ga dodao svojoj 'zbirci'.","Taj ludi pauk... koji je umalo ulovio i Dvera i Reti one strašne noći kad je Retina mehanička ptica 'umrla' u paukovom zahvatu... samo da bi, malo kasnije, u smrtonosnoj paljbi sa neba poginuo i sam mulk-pauk, i izgoreo sasvim.","Dver poče nemirno prevrtati po tim uspomenama. Telo pauka: ogromni živi kablovi. To su mu bili pipci, zapravo. Zamršaj do zamršaja, a svi u pokretu, stežu se oko Dvera i Reti postupno. Zamka koja se sužava, zaustaviti je ne možeš. A iz svakog pipka, ili živog konopca, izbijaju teška kiselinska isparenja ili tečnosti od čijeg dodira ti se zamrzne koža.","Oko Dvera sada pesak kao da se uvija na taj isti način: sam Dver je izrio za sebe ovu jazbinu u dini, a jazbina ga sad grli i guši zaljubljeno, na način bolestan, ali ne lišen izvesne naklonosti.","Niko drugi te ne bi mogao ceniti kao ja, reče. Poziv, vedro smiren i strpljiv. Poziv Jedinstvenoga.","Nama je sudba zajednička, blago moje.","Dver je osećao da je sputan, više teškim snom nego peskom koji se nekako zatisnuo svud oko njega. Poče mumlati.","\"To ja... tebe... samo u mašti čujem.\"","Smeh melodiozan, kao gugutanje, i odgovor:","To si oduvek tako tvrdio, ali si ipak pažljivo izmicao mom zahvatu. Sve do one noći kad si bio nepažljiv i kad sam te umalo uhvatio.","\"One noći kad si ti umro!\" odgovori Dver. A te reči sastojale su se samo od tihog izlaženja daha iz njegovih pluća.","Jesam, jesam. Ali zar stvarno misliš da je to bio kraj?","Moja rasa veoma je stara. Ja poživeh, evo, već pola miliona godina. Za sve to vreme polako sam izjedao i izbeljivao tvrde delove bujurskog nasleđa. I kroz tolike duge epohe, kroz tolike duge misli, zar nije prirodno da saznadoh sve što se o smrtnosti može znati? - reče.","Dver se doseti. Ono prebacivanje daničkog robota bukvalno na svojoj glavi, preko rečica. Prolazak jakih gravitonskih polja baš kroz njegov mozak. Mora biti da ga je to izmenilo, na neki način; učinilo osetljivijim. Ili je od toga poludeo. Nečim od toga valjda se može objasniti ovaj grozni san.","Uporno je nastojao da se probudi; uspe da razmakne očne kapke samo malo. Umor ga je prekrivao kao teški pokrov. Dver kroz trepavice ipak pogleda močvaru dole, iza i ispod dina.","Sve do sad obraćao je pažnju samo na dva tuđinska leteća čamca - veći nalik na srebrnu cigaru, manji nalik na bronzani vrh strele. Tek sada, prvi put, Dver pogleda i pozadinu. Močvaru samu, a ne blistave uljeze na njenom rubu i u njoj.","To ti je samo šljaka, znaš, ti koji si dragocen. Ne obraćaj pažnju na šljaku, na to što je 'pravljeno', na kratkotrajne maštarije efemernih bića. Ova planeta će apsorbovati sve to. Hoće. Uz strpljivu pomoć mojih rođaka.","Trebalo je odavno da zapazi osobene znake. U močvari je, nedaleko, bila jedna četvrtasta grbina uzdignutog zemljišta, čiju simetriju nije uspeo baš sasvim da sakrije bujno, mokro rastinje. Iza toga, niz udubljenja, u kojima je voda bila uglavnom popunjena žabokrečinom; ova udubljenja pružala su se, ujednačeno, u daljinu.","Drevni grad Bujura, naravno. Možda je to bio lučki grad, možda letovalište. Zgrade su odavno uklonjene, ali ovi temelji su prepušteni da ih kiša i vetar unište sasvim.","Onaj isti glas reče, opet, u Dverovom umu, sada sa jačim ponosom: Da, kiša i vetar, uz pomoć onih koji su ovoj ranjenoj planeti prijatelji.","A to smo mi, reče glas. Mi koji pomažemo da se ožiljci uklone.","Mi koji ubrzavamo onaj proces kojim bi vreme, ionako, uklonilo sve to.","Tamo! - reče Dver sebi. Kroz senke sopstvenih trepavica on uspe da razazna vitke kablove, dugačke, propletene kroz kroz močvarno bilje; zmijaste oblike nepomične u blatnim plićacima. Ili ne sasvim nepomične; ali to su pokreti lednički spori. Dver, sa svojim strpljenjem, posle nekog vremena uoči mali pomak tu, malu promenu tamo.","A kakvo bi tek strpljenje naučio da si se pridružio meni! - reče glas. Sada bismo bili isto što i samo Vreme; a ti bi bio jedna od mojih retkosti, moj kućni ljubimac.","Mora biti da je to glas iz sna; to se njemu pričinjava, sigurno. Ali mu smeta, nervira ga sve više. Dver uvide da je oblik u močvari stvaran. Sad, najzad, prikupi dovoljno odlučnosti da se otrese sna. Steže očne kapke vrlo jako, dovoljno jako da pođu suze i operu lepljivost. Sad sasvim budan, on ponovo otvori oči i zagleda se pažljivo u jedva primetne pravilnosti u močvari. Da, stvarne su.","\"Pa, ovo je močvara nekog mulk-pauka\", progunđa on poluglasno. \"Ali ovaj je živ.\"","Reti se promeškolji u pesku, progunđa mrzovoljni odgovor.","\"Pa šta? Razlog više da se pokupimo iz ove rupetine.\"","Dver se samo osmehnu. Sada, razbudivši se, uvide da se u njegovom načinu razmišljanja događa veliki, oštar zaokret; udaljavanje od bojažljivosti žrtve.","Čuo je kako se, nedaleko od njih, na pesku, zverčica zvana nur poigrava sa nekim svojim plenom, uz lavež i režanje; prirodno pravo mesoždera. Blatkovo ponašanje sve do sad samo je nerviralo Dvera, ali sada mu se učini kao nagoveštaj nekih budućih događaja.","Sve dosadašnje nevolje i povrede - a i najjednostavniji zdrav razum - nalagale su da on pobegne odavde, sa ovog smrtonosnog terena; puzeći, ako treba; da povede Reti sa sobom, i da oni pronađu kakvo-takvo pribežište u jednom smrtonosnom svetu.","Ali jedna drugačija zamisao brzo se kristalizovala, jasna i prozračna poput vode u obližnjem morskom Procepu.","Ne, ja ne bežim, odluči Dver. Ja, zapravo, to ne umem.","Lovac; on je rođen, a i obučavan, da bude lovac."]}