{"index":76,"title":"HANES","paragraphs":["Hanes Suezi je ponekad osećao da mu nedostaje njegov mladi prijatelj Emerson, čija je veština - ponekad na granici paranormalnog - omogućavala da Brazdač prede kao kompaktni leopard u šunjanju po tajnim stazama kosmosa.","Naravno, Hanes je veoma cenio i delfine u svojoj posadi mašinskog odeljenja; bili su vredni, prijateljski nastrojeni, nijedan među njima nije pokazao znake regresije. Ali delfini su skloni da predmete vizuelizuju kao zvučne oblike; kalibracije često izvode intuitivno, na osnovu toga kako njima motor zvuči. Tehnika koja itekako može da pomogne, ali nije uvek pouzdana.","Za razliku od toga, Emerson D'Anit...","Hanes nikada nije sreo nikoga ko bi imao bolji urođeno osećanje za kvantno-probabilistička preusmeravanja. Ne za arkansku teoriju hiperdimenzija, nego za praktični rad na stvaranju preklopa u prostorvremenu, preklopa koji omogućavaju kretanje po Galaksiji. Emerson je, osim toga, tečno govorio delfinski, tursiopski trinarni jezik, hibridnu mešavinu drugih jezika. Pomoću trinarnog umeo je da iskaže i veoma složene ideje, bolje nego sam Hanes. U ovom starom buretu, ta veština dobro dođe.","Sada je, avaj, ispod palube ostalo samo jedno ljudsko biće sposobno da održava u radu ove motore, od kojih se godinama tražilo previše i koji je odavno trebalo da odu na remont.","Ljudsko... ako je Hanes Suezi danas ljudsko biće.","Jesam li sada više nego što sam nekad bio? - zapita se on. Ili manje?","Sad on ima 'oči' svuda u mašinskoj sali - kamere uključene pravo u njegov mozak, koji leži u jednoj keramičkoj posudi. Sada ima na raspolaganju male robote koji nadgledaju rad Karketa i Čuhki na drugom kraju te velike dvorane... i istovremeno rad nekoliko drugih ekipa, brojčano malih, koje pokušavaju da osposobe nekoliko olupina u ovoj velikoj podvodnoj deponiji slupanih mašina. Može, zahvaljujući tome, da posavetuje ili uteši one koji osete nervozu ili onu cetacejsku klaustrofobiju od koje čitavo telo kao da počne da 'vrišti'.","Na nesreću, sve ove kiborške sposobnosti ne pomažu, nimalo, da nestane usamljenost.","Nikako nije trebalo da me ovde ostaviš samog, poče Hanes prekorevati odsutni Emersonov duh. Bio si mašinac, a ne tajni agent, niti zvezdani pilot! Trebalo je da gledaš svoja posla, a ne da onako odjuriš u herojske poduhvate.","Postoje specijalisti i za te zadatke. Posadi Brazdača dodeljeno je nekoliko 'heroja' na samom početku, kad je ta lađa isplovila u duboki svemir - nekoliko osoba koje su bile opremljene i uvežbane za snalaženje i pobeđivanje u svakojakim opasnim situacijama.","I baš bez njih je Brazdač ostao - bez kapetana Kraidaikija, bez Toma Orlija, bez poručnice Hikahi, pa čak i bez mlađeg oficira Tošia. Svi su oni 'potrošeni' u onom skupom bekstvu sa Kitrupa.","Valjda je neminovno bilo, pomisli Hanes, da neko, posle toga, uskoči na njihovo mesto, kao zamena.","A taj neko bio je Emerson. Postigao je jednu herojsku pobedu na Oakki, zelenom svetu, gde je Alijansa poslušnika namestila zamku i napala ih upravo u vreme kad je Džilijan pokušavala da izdejstvuje, pregovorima, mirnu predaju Brazdača i posade zvaničnicima galaktičkog Instituta za navigaciju.","Čak ni podozriva nis-mašina nije pomislila da će činovnici neutralne galaktičke administracije pogaziti svoju zakletvu i pregovaračku belu zastavu Brazdača. Takvo izdajstvo je, navodno, nemoguće, ili ne bi trebalo da bude moguće. Da nije Emerson sa svojim odredom onako junački prošao kroz džunglu Oakke i napao i uništio jofursku stanicu za emitovanje polja, Brazdač bi pao u ruke samo jednog fanatičnog klana - a to je upravo ono za šta je Teragenski savet rekao da se ne sme ni po koju cenu dogoditi.","Ali ti si dopustio da ti taj jedan uspeh 'udari u glavu', zar ne? - pomisli Hanes Suezi. Šta si mislio? Da si novi Tom Orli?","Nekoliko meseci kasnije izveo si onaj ludi poduhvat, u thenanijanskoj lovačkoj letelici sa prespojenim naoružanjem uleteo si postrance u Fraktalni sistem, pucajući bez prestanka da bi pokrivao naše bekstvo. A kakve učinke je to donelo, osim što si poginuo?","Hanes se u mislima vrati na prizor viđen sa komandnog mosta Brazdača: pred njima je bila unutrašnja šupljina jedne ogromne ledene strukture velike kao Sunčev sistem, sazdane od kondenzovane pramaterije. Puno zupčastih i penastih struktura, a u srcu - jedna bleda zvezda. Emersonov lovački aparat vijao se iznad planinski masivnih klinova od leda, zasipajući blistavom paljbom, ali uzaludno, dok su se kandže smrznutog vodonika polako stezale oko njega.","Nerazumno junačenje, reče Hanes sebi. Oni Stari mogli su zaustaviti i ceo Brazdač isto tako lako kao što su zaustavili tebe. Da su samo hteli.","Ali njihova prava namera bila je da nas puste da pobegnemo.","Namršti se malo; priseti se kako se Emersonovo hrabro, uzaludno 'skretanje pažnje protivnika' završilo jednim bleskom bolne svetlosti, jednim ubodom sjaja u ogromnoj, svetlucavoj fraktalnoj kupoli. Onda je Brazdač klisnuo niz tumel između dimenzija, i glatko kao igla zašao u četvrtu galaksiju, za njega zabranjenu. Tamo je krivudavom putanjom zaobišao ustaljene trgovačke puteve jedne civilizacije koja diše vodonik, i najzad se sjurio pored čađavog stelarnog superdžina čije su erupcije sakrile trag zemaljskog broda.","I drugi su dolazili tako na Jijo, pre nas, pomisli Hanes Suezi; Izmunuti je uklanjala njihove tragove.","Pa, trebalo je da i nama to pođe za rukom, reče on sebi.","Znao je, međutim, da je ovog puta nešto pošlo drugačije.","One druge begunce niko nije jurio zbog ogromnog materijalnog dobitka, reče on sebi; za hvatanje Brazdača ponuđena je nagrada kojom bi se mogla kupiti polovina jednog spiralnog kraka neke galaksije. Ponuđači: nekoliko velikih, uplašenih pokroviteljskih klanova.","Hanes uzdahnu. Najnoviji napad dubinskim bombama bio je neprecizan; lovci, dakle, samo naslućuju da je Brazdač tu negde, u toj široj oblasti morskog dna. Ipak, to je gonjenje. Znači, Hanes ima posla.","Bar imam dobar izgovor da izbegnem još jedan dosadan sastanak brodskog saveta. Koji će biti farsa, naravno, jer mi ćemo opet uraditi tačno ono što Džilijan bude rekla. Bili bismo ludi da je ne poslušamo.","Karket je signalisao da su motivatorski agregati podešeni i spremni. Hanes, pomoću svoje kiborg-ruke, podesi kalibracione brojčanike na glavnoj kontrolnoj tabli, nastojeći da oponaša Emersonov spretni pristup tom poslu. Ovi biomehanički produžeci koje mu sada služe umesto ruku zaista su divan dar; ne samo što povećavaju sposobnosti tela, nego i produžavaju život. Doduše, Hanesu i sad nedostaju taktilna zadovoljstva koja može osetiti samo onaj ko ima vrhove prstiju.","Oni Prastari velikodušno su postupili prema nama, pomisli on; mnogo toga su nam dali... a onda su nas opljačkali i izbacili napolje. Oni daju život, ali ga i uzmu. Mogli su nas izdati, i nagrada bi pripala njima... a mogli su i da nam daju trajno utočište u njihovom bezmernom svetu. A oni su se opredelili za nešto treće.","Njihovi planovi tako su duboki da ih obična ljudska bića ne mogu dokučiti. Možda je sve ovo, što se dešava posla odlaska Brazdača od njih, deo nekog njihovog zagonetnog plana.","Ponekad mislim, reče Hanes sebi, da je čovečanstvu bilo bolje da je ostalo u krevetu."]}