{"index":89,"title":"EVASK","paragraphs":["Kako izvrdavaju!","Da li se tako ispoljava kretanje Silaznom stazom?","Ponekad neka klijentska rasa odluči da izmeni svoju putanju, da odbaci onu sudbinu koju su, za nju, odabrali pokrovitelji, donosioci Uzdizanja. Civilizacija Pet galaksija dozvoljava nekoliko tradicionalnih putanja ulaganja žalbe ili molbe, ali ako sve mere u nekom slučaju budu uzaludne, ostaje uvek jedno pribežište koje je na raspolaganju svakome - a to je put unazad, od zvezdoplovnog razuma do životinjske prirode. Tom putanjom ide se ka dobijanju nove, druge prilike. Onda rasa može da počne sa nekim novim pokroviteljem, koji će je povesti nekim novim putem.","Toliko ja/mi razumem/o. Ali zar ta silazna putanja mora imati srednju etapu, između pametnog građanina i glupe životinje? Zar mora svaka rasa u toku svoje putanje devolucije da prođe kroz fazu advokata?","Njihovi izaslanici stoje pred nama sad i navode paragrafe galaktičkih zakona koje znaju, a znaju jer su ih prenosili sa pokolenja na pokolenje kao Sveto pismo. Naročito se raspričao njihov G'Keki, izaslanik svih jijoanskih G'Kekija. Da, prstenovi Moji, prepoznali ste ga, to je Vuben, vaš 'prijatelj i kolega' iz onih dana kad ste bili Ask, Treki. Oh, kako vešto taj mudrac među prerano došlima rasteže i izvrće logiku; on tvrdi da njegova populacija nije odgovorna za dug koji g'kekijevska rasa kao celina ima prema našoj rasi, jofurskoj, kao celini, a po zakonu osvete. Dug koji se može ispuniti samo izumiranjem do poslednjeg.","Stariji od dva sveštenička konusa prstenova na našem brodu insistira da mi te gluposti moramo saslušati, da bi se očuvala formalna ispravnost našeg rada, pre nego što našu pravednu vendetu izvršimo do kraja. Ali glavnina posade Polkdžija na je strani našeg kapetana-vođe, čija nestrpljivost zbog slušanja koještarija raste sa svakim žestokim otkucajem ljutito pulsirajućeg malč-jezgra. Najzad, kapetan-vođa upućuje signal za okončanje meni/nama. Vernome Evasku.","\"DOSTA!\" zagrmim ja, prekidajući Vubena usred reči. To je vrlo jako izgovoreno, tonovima oailijske odlučnosti. Sva četiri pipkića sa očicama navrh njegove glave zadrhte i počnu se kolebati, toliko je iznenađen mojih grubim rezonancama.","\"TVOJA SVAĐALAčKA REZONOVANJA ZASNOVANA SU NA BEZVREDNIM POLAZNIM POSTAVKAMA\", dernjam se ja.","Oni stoje pred nama/preda mnom, skamenjeni silinom našeg ukora. Ćutanje, koje poluživotinjama više dolikuje nego obilato, a beskorisno brbljanje. Naposletku, mudrakinja Gheuena, koja se zove Uviđanje-oštro-kao-nož, uz naklon svojim plavozelenim telesnim oklopom, kaže:","\"Možemo li upitati na koje polazne postavke misliš?\"","Naš drugi saznajni prsten pokušava nešto. Opažam jedno malo grčenje u njemu, trzaj: hteo je nešto. Ovo moram savladati divljačkim udarom čistog bola, da kolor-ćelije buntovnog prstena ne bi počele vidljivo da daju signale. Mir tamo! kažem ja prstenovima koji su naše komponente. Ne pokušavajte ništa da javite vašim negdašnjim drugarima. Taj napor vam je uzaludan.","Ova minipobuna ipak oduzima Meni deo snage, tako da ne mogu nastaviti glasom silovitog prvosveštenika. Zato normalnijim glasom nastavljam. Poruka, međutim, ostaje jednako drastična.","\"Tri pogrešne pretpostavke činite\", kažem plavoj Gheuenki koja se domislila da to pitanje postavi.","\"Pretpostavljate da u Pet galaksija još postoji zakon.","Pretpostavljate da zakonske procedure kao i zakonski presedani iz poslednjih desetak miliona godina mogu nas da obavezuju.","I, najpogrešnije od svega, pretpostavljate da mi za takve stvari marimo.\""]}