{"index":1,"title":"BOGOVI, OSOBE I ŽIVOTINJE KOJI SE POMINJU U TEKSTU","paragraphs":["Nota bene. U Vironu, biohemijski muškarci dobijaju imena po životinjama ili životinjskim proizvodima: Makak, Matak, Usik i Poto nose imena tog tipa. Biohemijske žene dobijaju imena po biljkama (najčešće po cveću) ili biljnim proizvodima: Gljiva, Kopriva, Ruža, Češlja. Hemijske osobe, i muške i ženske, dobijaju imena po metalima i mineralima: Moli, Sard, Škriljac. Imena glavnih likova data su VELIKIM SLOVIMA, na početnom mestu u ovom spisku.","A-man, čovek koji predstavlja sve ljude.","Al-Lah, jedan zaboravljeni bog. (Možda alternativno ime za Izvanaša.)","Aloa, pobožna žena u kvartu u kome je i Ulica sunca.","Asfodela, devojčica u mlađoj (pretpubertetskoj) grupi u palestri.","Babirusan, kovački šegrt, jedan od dobrovoljaca koji su pošli za Nanom.","Mejtera Betel, tamna sibila snenih očiju, koju je Svila primetio tokom svog prosvetljenja.","Bizon, krupan čovek sa crnom bradom koji postaje Nanin glavni poručnik.","Patera Bik, Kvecalov protonotar.","Butnjača, Inkusov mnogo stariji brat.","Veselperka, jedna od starijih (u pubertetu) devojčica u palestri.","Vo-mana, žena koja predstavlja sve žene.","Vuna, jedan od Naninih poručnika.","Gavra, jedan od Naninih poručnika.","Gaur, član Urusove robijaške družine.","Kapetan Geko, oficir u Usikovom štabu.","Gelada, čeoni čovek Urusove družine, pucao na Šenilu.","Gib, div kome je Njorka spasao život.","Goral, nezaposleni železnički ložač, jedan od Naninih dobrovoljaca.","Grgeč, mišićavi ćelavi čovek koga je Orhideja zaposlila.","Patera Gulo, Svilin mladi pomoćnik.","Dalija, Mermerina učenica iz davne prošlosti.","Kapetan Deverik, upravlja ribarskom brodicom koju je Ždral iznajmio da motri na Hodočasnikovu stazu.","Mejtera Drvenica, najstarija (po starešinstvu) sibila u mantejonu u Ciglenoj ulici.","Dropljan, Njorkin stariji brat, sada mrtav.","Đumbira, jedna od starijih (u pubertetu) devojčica u palestri.","Đurđevka, vlasnica štale i otmenih kočija za iznajmljivanje.","Narednik Eft, Matakov prvi pomoćnik.","Ehidna, majka bogova; najmoćnija među boginjama.","Eland, član Urusove robijaške družine: on je ukrotio i uvežbao dva tunelska boga.","Elodija, bivša ljubavnica Geladina.","Doktor ŽDRAL, trivigauntski uhoda koji je ubio Savetnika Lemura. Sada mrtav.","Zelembać, pobunjenički vođa koji je pokušao da izvede opšti napad na Palatin, kasno uveče u hieragdan.","Zelenika, jedna od starijih (u pubertetu) devojčica u palestri.","Zoril, majstor za izradu drvenih ormana, jedan od Naninih poručnika.","Zumbula, mlada lepotica u Krvovoj vili. Ubedila Ždrala da doturi Svili azof.","IZVANAŠ, bog propalih i prezrenih. Njegovo je carstvo izvan svitka.","Patera Inkus, crni mehaničar koji popravlja i reprogramira Hamerstona.","Iolar, letač koga je oborila Mošusova jastrebica.","Japok, konjušar, jedan od Naninih dobrovoljaca.","Jelen, daleki rođak Nane.","Kamilan, nosač.","Kavi, jedan od starijih (u pubertetu) dečaka u palestri.","Patera KVECAL, starešina svih augura u Vironu, već trideset tri godine vođa Udruženja sveštenika.","Kapetan Keder, zapovednik ribarske brodice koju je Scila otela za svoje potrebe.","Kipris, boginja ljubavi, prva boginja koja je posela Šenilu.","Kopriva, jedna od starijih (u pubertetu) devojčica u odeljenju Mejtere Nane u palestri.","KRV, bogati narkotrgovac i organizator prostitucije, povremeno radi kao neplaćeni agent Ajuntamienta.","Krečna, glavna Nanina poručnica.","Krljušt, jedan od Bizonovih poručnika.","Majstor KSIPIAS, jednonogi učitelj mačevanja.","Lav, najkrupniji mužjak među Gljivinim linksovima (risovima).","Savetnik Lemur, predsedavajući Ajuntamientoa, ubio ga Ždral.","Lepa Kata, devojčica u starijoj (pubertetskoj) grupi u palestri.","Lijana, jedna od Zorilovih službenica.","Linsang, Lijanin mladić.","Savetnik Loris, predvodnik Ajuntamienta posle smrti Lemura.","Ljiljana, Njorkina majka, sada mrtva.","Ljubičica, crnokosa lepotica kod Orhideje, Šenilina prijateljica.","Makak, jedan od starijih (u pubertetu) dečaka u palestri.","Mamelta, spavačica koju su uhapsili zajedno sa Svilom u tunelima.","Mandril, Geladin rođak, sada u bekstvu.","Manioka, pobožna starica u kvartu gde je Ulica sunca.","Zastavnik Matak, Usikov sin, mladi konjički oficir.","Mejtera MERMER, sibila koja drži nastavu mlađoj (pretpubertetskoj) deci u palestri.","Moli (Molibdena), izgubljena ljubav Hamerstonova. Bila je kućna pomoćnica.","Molpa, Ehidnina druga kćer, boginja vetrova i izvođačkih umetnosti.","Patera Moraj, augur koga je ubio Eft.","MOŠUS, mladi sadista i ubica, zaposlen kod Krva; dobar tenor, ljubitelj ptica grabljivica.","Mrmot, nezaposleni fizički radnik, jedan od Naninih dobrovoljaca.","Murtagon, slavni umetnik.","Mejtera NANA, Sablja Ehidnina, sibila koja poučava starije (u pubertetu) devojčice u palestri. Pobunjenici su joj nadenuli ime Generalica Nana.","NJORKA, robusni provalnik koji je podučavao Svilu kako da provaljuje u kuće; 'borcem' ga je nazivao Hamerston.","Mejtera Oranža, sibila u mantejonu u Ulici sunca, sada mrtva.","Brigadir Orao, komandant četvrte brigade vironske Civilne garde (nekadašnje Kaldeove garde).","OREB, ptica (mužjak). Svila ga je kupio za žrtvovanje, ali ga nikada nije prineo na žrtvu.","Orhideja, upravnica jedne od Krvovih javnih kuća.","Pero, siromašan student u palestri.","Pes, otac bogova; muž Ehidne, otac Scile, Molpe, Tartarosa, Hieraksa, Telksiepeje, Feje i Sfikse.","Narednik Pesak, Hamerstonov komandir odreda.","Porko, vlasnik restorana u kome je Svila večerao sa Njorkom.","Savetnik POTO, član Ajuntamienta koji je (zajedno sa Peskom) saslušavao Svilu posle Svilinog drugog hapšenja.","Resica, mali dečak u Mermerinom odeljenju u palestri.","Rog, učenik koga je Ruža kaznila što je oponašao Svilu.","Mejtera RUŽA, sibila koja je držala nastavu starijim (u pubertetu) dečacima u palestri, sada mrtva.","Generalica Saba, komandantkinja trivigauntskog vazduhoplova i trupa koje su njime dovedene u Viron.","Sard, vlasnik velike zalagaonice u Sedlarskoj ulici.","Kalde SVILA, augur mantejona u Ulici sunca.","Generalica Sijuf, zapovednica oružanih snaga Trivigauntea.","Sinj, lopov koji daje belog jarca za Kipris pri konačnom prinošenju žrtava na oproštaju od preminule Ruže.","Skleroderma, debela žena koja pridržava konja Nani; supruga jednog kasapina u kvartu gde je Ulica sunca.","Patera Skočimiš, augur mantejona u Ciglenoj ulici.","SCILA, prvorođeno Ehidnino dete, pokroviteljka Virona.","Sfiksa, Ehidnino najmlađe dete, pokroviteljka Trivigauntea, boginja rata.","Savetnik Tarsier, član Ajuntamientoa.","TARTAROS, Ehidnin najstariji sin, bog noći.","Telksiepeja, Ehidnina treća kćer, boginja učenja, pa stoga i magije i veštičenja.","Poručnik Tigar, Usikov pomoćnik, oficir za vođenje operacija.","Kalde TUSAH, Svilin prethodnik; ubijen od strane Ajuntamientoa. (Patera Tusah, za koga se može pretpostaviti da je to ime dobio po kaldeu, član je Inkusovog kruga crnih mehaničara.)","Thetis, sporedna boginja. Zalutali putnici mole se njoj.","Urus, bivši saradnik Njorkin, osuđen da bude bačen u Jame.","Pukovnik USIK, komandant rezervne brigade.","Patera USTAVICA, Kvecalov koadjutor i, pretpostavlja se, naslednik.","Feja, Ehidnina četvrta kćerka, boginja hrane i ozdravljenja.","Fideja, kćer Orhideje. Gljiva ju je posela, a Šenila ubila.","Kaplar Hamerston, vojnik koji je (zajedno sa narednikom Peskom) prvi uhapsio Svilu u tunelima. Šenila ga zove 'Kamenko'.","Hart, mladi učenik Svilinog mantejona.","Hermelin, vlasnik najskupljeg hotela u Vironu.","Hieraks, Ehidnin drugi sin, bog smrti.","Major Cibet, oficir koji je, pokušavajući da oslobodi Svilu, ubio doktora Ždrala.","Češlja, devojka u Mermerinom odeljenju u palestri.","Redov Šejl, vojnik u Peskovoj četi.","ŠENILA, rastom najviša žena kod Orhideje.","Patera Školjka, akolit Patere Skočimiša; išao je u sholu zajedno sa Svilom.","Redov Škriljac, vojnik u Peskovoj četi.","Patera Štuka, stari augur čiji je pomoćnik (akolit) Svila postao čim je diplomirao u sholi. Sada mrtav."]}