{"index":6,"title":"5. ZEMLJA","paragraphs":["Lenijer sede na ivicu kreveta kako bi obukao cipele za planinarenje. Dozvolio je sebi blagu grimasu dok se saginjao da zaveže pertle. Bilo je devet ujutro i preko planina beše prešla kratka oluja, noseći blagu kišu i mlak vetar sa mora. Spavaća soba je i dalje bila ledena. Dah mu se maglio pred licem. On ustade i lupi cipelama o pod, da bi ih namestio, oprobavajući čvrstinu članaka, i ponovo se namrštio od drugačijeg bola, još jednog sećanja koje nije mogao da izbriše.","Dok je zakopčavao jaknu kraj velikog prozora u dnevnoj sobi, gledao je ono malo žbunja i visoku paprat na zelenim i krševitim bregovima napolju. Poznavao je put kroz njih; nije išao tuda već godinama, ali danas mu se činio dobar dan da ih obiđe. Nije mu bila potrebna kazna, naporno kretanje kojim bi povratio mladost koju beše odbacio; želeo je samo da odvrati misli, koje su u poslednje vreme bile posebno gorke.","Prošli su meseci od Hajnemanove sahrane.","Karen se nije pozdravila s njim pre nego što je otišla poslom u Krajstčerč. Uzela je novi Heksamonov kamion sa pet točkova; putevi su još bili zakrčeni blatom, a stari kamion nije bio uvek dorastao zemlji jedva pogodnoj za konje. Jednog dana, pomisli on, razboleću se u ovoj kući, i potrajaće pola sata i više dok hitna pomoć stigne, a onda, kao i Hajneman, biću mrtav.","Kakav način da se otrese ružnih uspomena.","\"Plati, plati, plati pa klati\", tiho je zapevao, ali mu je glas bio promukao od hladnoće. On se zakašlja; godine, a ne bolest. Bio je dovoljno zdrav. Verovatno će proći godine, i previše njih, pre nego što naiđe gašenje sećanja i obriše mu sve brige.","Tako je malo, što se njega tiče, uradio za mnogih godina službe. Zemlja je i posle četrdeset godina i dalje bila zjapeća rana, uprkos zvaničnom imenu; na putu ka oporavku, u to je bio siguran, ali i dalje puna stalnih podsećanja na smrt i ljudsku glupost.","Zašto mu se prošlost sada tako jasno vratila, zašto baš sada? Da ga odvrati od osujećenosti zbog sve većeg jaza između njega i Karen? Još od sahrane je bila potpuno hladna.","Pre dvadeset devet godina. Bezimeni grad duboko u šumama jugoistočne Kanade, hladna i snežna klopka za tri stotine muškaraca, žena i dece. Muškarci su izašli iz čvrstih, zavejanih koliba, ispijeniji nego što je Lenijer misli oda je moguće, da dočekaju nebeske putnike. Lenijer i njegovi saradnici, dvoje operativaca Heksamona, muškarac i žena, bili su, naravno, dobro uhranjeni i zdravi. Odlučno su išli preko snežnog polja između svoje letelice i najbliže kolibe, obraćajući se ljudima na francuskom i engleskom.","\"Gde su vam žene?\" upitala je žena operativac. \"I deca?\"","Muškarci su zurili u njih, očiju ogromnih od gladi, vilinski lepih, bledih lica, sive i prljave kose. Jedan se isteturao napred, opuštene vilice, pruženih ruku, i svom snagom zagrlio Lenijera. Kao da ga steže bolesno dete. Lenijer, na ivici suza, pridržao je čoveka, čije su žućkaste oči blistale od nečeg nalik na obožavanje, ili možda samo od olakšanja i radosti.","Odjednom, prolomio se pucanj iz puške i žena operativac našla se ničice u snegu, grudi pretvorenih u izvor krvi.","\"Ne! Ne!\" povikao je drugi muškarac, ali su se između drveća začuli novi pucnji; kuršumi su se zarivali u sneg i odbijali od letelice. Na jedinoj gradskoj ulici stajao je usamljen sredovečan muškarac sa gustom crnom bradom, manje izgladneo od ostalilh, držeći pušku koja je izgledala uhranjenije i snažnije od njega, i glasno proklinjao. \"Jedanaest godina! Jedanaest! Gde ste, bogovi, bili ovih užasnih jedanaest godina?","Muški operativac, čijeg imena više nije mogao da se seti, oborio je čoveka vrelim bljeskom munje iz jedinog oružja koje su imali. Lenijer je stajao nad ranjenom operativkom, brzo procenjujući njeno stanje. Neće preživeti, osim ako ne izvuku kliker njene usnimljene ličnosti iz zadnjeg dela vrata; Lenijer se saže i opipa joj puls, sklopivši joj treperave kapke, i pustivši je da uđe u prvu fazu smrti. Ne obraćajući pažnju ni na šta oko sebe, izvukao je sklopivi skalpel i otvorio joj vrat odmah ispod lobanje, tražeći prstima crni kliker, pa ga izvuče iz ležišta i smesti u malu crnu vrećicu, kao što ga behu naučili.","Dok je to radio, muškarci iz grada su polako i metodično na smrt izgazili onog sa puškom. Preostali operativac pokušao je da ih spreči, ali, ma koliko da su bili slabi, on je bio jedan a njih je bilo na desetine. Čovek koji beše zagrlio Lenijera ćutao je za vreme operacije, smrtno preplašen tolikim gnevom, a onda se spustio na dronjava kolena i stao preklinjati Lenijera da ne uništi njihov grad.","Žene i deca su se pojavili iz koliba, više mrtvi nego živi.","Ljudi iz ovog sklepanog grada preživeli su jedanaest zima, čak i one prve dve, najgore, ali ovu ne bi preživeli.","\"Plati, plati...\" mrmljao je on. Moja žena je mlada i vitalna. Ja sam star. Donosimo svoje odluke i plaćamo za to.","Za trenutak je zastao u predsoblju, čvrsto žmureći, pokušavajući da odagna maglu iz glave. Vuneno vreme, govorio je njegov deda. Baš prigodno za Novi Zeland. Ova vuna bila je puna brabonjaka. Svejedno.","Nismo sve spasli. Čak ni sve snažne i sposobne. Smrt je bila sveopšta i brza, da bi čak i anđeli sa neba stigli da svima dodele spas.","Decenijama nije brinuo zbog toga, i nerviralo ga je što mu se takve misli vraćaju kao blede zamene krivice, krivice za koju nije verovao da će je osetiti. Obavio sam svoj posao. Bog zna da sam posvetio trideset godina Oporavku.","Kao i Karen, ali ona nije izgledala kao isceđena krpa.","On uze štap i otvori vrata. Nebom su i dalje plovili sivi oblaci. Da je mogao da dobije zapaljenje pluća, možda bi namerno pokušao. ali među blagoslovima koje su dobili svi Stari Urođenici od Zemaljskog Heksamona bilo je i oslobođenje od većine bolesti. Što se toga tiče, zaliha je bio dovoljno; svaki muškarac, žena i dete na Zemlji nosili su organizme koji su čuvali njihova tela od svih mogućih spoljnih napadača.","Za trenutak je ugledao svoj odraz u mlečnom staklu ulaznih vrata: lice snažno, ali duboko izborano, uklesane bore oko usta i pored nosa, tužne oči, otekli kapci; izgledao je stariji od sveta. Sa mešavinom zadovojstva i izopačenog gađenja shvatio je da se oseća starijim nego što izgleda.","Lenijer požali što se beše zarekao da će se popeti na prvo brdo pre odmora. Već na drugom zavijutku planinske staze, presamićen, oslonjen o drhtava kolena, isprekidano je dahtao, dok mu se znoj slivao sa čela. Godinama nije planinario, niti na bilo koji način vežbao. Ako ne želi da zaista skonča, preterivanje na prvom dužem pohodu zaista bi bila glupost. Čuda Heksamonove medicine mogu da rade samo ono što im je on dopustio: da ga održavaju u stanju razumno dobrom za njegove godine, bez bolesti i delovanja viška zračenja, čega se posebno užasavao.","Dok mu se dah smirivao, a bol postajao snošljiv, on pogleda naniže sa staze blizu ponora, ka dolini nižoj za tri stotine metara. Stada ovaca - možda su pripadale Fremontu, mladom vlasniku stanice Irski potok - behu se rasula po zelenim i sunčanim pašnjacima, i kao da su se ogledala u belim i sivim kišnim oblacima koji su išli po svojim plavim pašnjacima. Negde visoko kružio je orao, prvi kojeg je video te godine. Vetar na ovoj visini bio je hladan i prodoran, čak i u prolećnom mesecu novembru; na hiljadu i više metara visine još je bilo krpica snega, prošaranih neizbežnim skerletnim nitima gljivica koje su pastiri i farmeri nazvali Hristovom krvlju.","Konačno je dozvolio sebi da sedne na stenu. Golenice su ga bolele. Mišići u listovima pretili su grčem. Po prvi put posle više meseci, možda i godina, zapravo se osećao sasvim dobro, kao da je stekao opravdanje što postoji.","Vetar mu donese njegovo ime i on se trže i okrenu, tražeći planinara ili pastira na stazi iznad ili ispod sebe; međutim, nije video nikog. Uveren da je zvuk bio privid, on izvuče iz ranca sendvič sa kozjim sirom, odmota ga i poče da jede.","Vetar mu ponovo donese ime, ovog puta jasnije i bliže. On ustade i pogleda uz stazu, mršteći se. Poziv je dopro odatle; sada je bio siguran. On strpa sendvič nazad i pođe uz narednu krivinu i tridesetak metara uz stazu, dok su mu cipele škripale po šljunku i klizale se o žilavu travu još vlažnu od rose. Bio je sam na stazi.","Pevajući da održi ritam, on zastade da uhvati dah i dozvoli da mu čist vazduh uđe u krv i raščisti mu misli od paučine koja se tu beše nakupila od meseci provedenih između četiri zida.","Morao je da razreši ovu situaciju.","Dok je sažaljevao ostale ljude, takođe je počeo i da ih mrzi. Činlo mu se da su u svojoj agoniji najčešće postupali upravo tako da još više pogoršaju stvari. Ponekad su oni prema kojima je surovo postupljeno - izgubili su dom, porodicu, grad, zemlju - reagovali tako što su se prema drugim preživelima ponašali još surovije.","Lenijer je u poslednje vreme najradije čitao filosofa i romanopisca iz dvadesetog veka, Artura Kestlera, koji je smatrao da je ljudska rasa fatalno pogrešno načinjena. Lenijer je vrlo malo sumnjao u to.","Viđao je muškarce, žene, čak i decu podvrgnute dubokim psihološkim ispitivanjima i lečenju, koje im je uklanjalo demone, ostavljajući ih bolje prilagođenima i sposobnijima da se uspešno nose sa stvarnošću oko sebe. Kada bi se povela reč o takvom \"lečenju\", Lenijer je uglavnom ćutao. Ono je skratilo Oporavak za više decenija, pa ipak nije bio siguran da li se slaže s tim. Jesu li ljudska bića zaista tako slabe, loše sazdane mašine, da samo retki mogu sami da se zaleče, da postave sebi dijagnozu, podvrgnu se samokritici? Očito. Postao je pesimista, možda čak i cinik, ali nešto duboko u njemu mrzelo je cinizam; stoga, što će reći, nije preterano voleo ni sebe.","Širok plašt oblaka beše se nadneo nad predelom, sa okruglim otvorom tačno u sredini. Ponovo se vratio na onu stenu kraj staze i začkiljio u blistavi sunčev zrak koji je presecao dolinu. Tako je pun toplote, tako hipnotičan, taj zrak širine oko jednog kilometra; kad bi ostavio um na miru, možda bi sunce ili trava odgovorili na njegova pitanja. Osećao se slabo, sanjivo, spreman da spusti sve svoje terete, da legne i pusti da ga sunce rastopi kao buter.","Na nekoliko stotina metara uz stazu pojavio se čovek, obučen u sivo i crno, sa štapom, silazeći ka njemu. Lenijer se upita nije li ga on zvao; nije bio siguran da li želi društvo. Ako je u pitanju bio neki pastir, fino, rustičnost će mu prijati; ali, ako je izletnik iz Krajstčerča...","Možda drugi planinar neće obratiti pažnju na njega.","\"Zdravo\", pozdravi ga čovek kada se začulo škripanje njegovih cipela po šljunku iza Lenijera. Lenijer se okrenu. Planinar je stajao pred blistavim svetlom na ivici oblaka. Kosa mu je bila tamna i kratka; bio je visok jedva metar i osamdeset, mladolik, širokih ramena, mišićavih ruku, podsćajući Lenijera na mladog bika.","\"Zdravo\", odgovori Lenijer.","\"Čekao sam da se popneš ovamo i povedeš me dole\", reče čovek, kao da su davnašnji prijatelji. Lenijer odmah prepoznade njegov blagi akcenat: Rus.","Lenijer se namršti. \"Da li se poznajemo?\" upita on.","\"Možda.\" Čovek se nasmeši. \"Naše poznanstvo bilo je kratko, pre mnogo godina.\" Lenijerov um, međutim, odbi da iskopa podatak gde se to behu videli. Zagonetke su ga nervirale.","\"Bojim se da me je pamćenje izdalo.\" On se ponovo okrenu.","\"Nekada smo bili neprijatelji\", reče čovek, koji kao da je uživao u razgovoru. Ipak, nije prišao bliže, već je stajao držeći štap pred sobom. Lenijer ga ponovo pogleda. Nije bio toplo obučen i nije imao ranac. Sigurno nije dugo u planini.","\"Ti si jedan od Rusa koji su napali Čičak?\" upita on. To pitanje, postavljeno tako upadljivo mladoj osobi, nije bilo tako glupo kako bi bilo nekada. Planinar nije izgledao stariji od četrdeset godina; pa ipak, možda se podvrgao podmlađivanju na nekom orbitalnom telu ili u postajama Zemaljskog Heksamona.","\"Da.\"","\"Šta te je dovelo čak ovamo?\"","\"Treba obaviti posao, važan posao. I treba mi tvoja pomoć.\"","Lenijer mu pruži ruku. \"Ja sam u penziji.\" Stranac mu pomože da ustane. \"Ti dani su davno prošli. Kako se zoveš?\"","\"Razočaran sam što me se ne sećaš\", mrzovoljno odvrati čovek. \"Mirski. Pavel Mirski.\"","Lenijer se nasmeja. \"Dobra šala\", reče on. \"Mirski je sada s druge strane neba. Pošao je sa Gešelskim okruzima i Put se zapečatio iza njega. Ali, šala mi se sviđa.\"","\"Nije šala, prijatelju.\"","Lenijer mu se pažljivo zagleda u lice. Pobogu, ličio je na Mirskog.","\"Da li je Patricija Vaskez našla put kući?\" upita čovek.","\"Ko zna? Nisam raspoložen za igre pogađanja. I što te to, do đavola, zanima?\" Lenijer samog sebe iznenadi tolikim gnevom.","\"Voleo bih da je ponovo vidim.\"","\"Malo sutra.\"","\"Uz tvoju pomoć.\"","\"Vrlo su neukusne, te tvoje šale.\"","\"Geri, nije ovo šala. Vratio sam se.\" Čovek mu priđe bliže. Jezivo je ličio na Mirskog. \"Čekao sam ovde da dođeš, da me prepoznaš, i da me odvedeš pravim ljudima. Ti si bio važan u Oporavku, je li tako?\"","\"Bio sam\", odgovori Lenijer. \"Ti si mu možda brat.\" Zapravo, identični blizanac.","\"Treba da me odvedeš na Čičak. Moram da govorim sa Korzenovskim i Olmijem. Oni su još živi, zar ne?\"","Konrad Korzenovski bio je taj koji je stvorio Put, nekada zakačen za sedmu komoru asteroidnog zvezdanog broda Čičak. Čičak i dva dela Osnog Grada još su bili u orbiti na deset hiljada kilometara oko Zemlje, bez jednog kraja, pa je sedma komora bila otvorena. Čičak je otcepljen od kraja Puta kako bi se omogućio, pre četrdeset godina, beg naderitskih delova Osnog Grada. Put se na kratko otvorio u prazan prostor: skoro smesta se zapečatio, odvojivši zauvek svoju beskonačnost od svemira. Oni koji su odabrali da ostanu u Putu - a među njima i Pavel Mirski - bili su dalji od duša mrvih, ako mrtvi imaju duše.","Lenijer promuca nešto nerazgovetno, a onda se zagrcnu i zakašlja. Kosa mu se beše nakostrešila. \"Isuse\", reče on tiho. \"Šta se to ovde dešava?\"","\"Putovao sam daleko kroz prostor i vreme\", odvrati čovek. \"Imam da ti ispričam vrlo čudnu priču.\"","\"Jesi li ti duh?\" Bilo je to starinsko i beskorisno pitanje; nije mislio na \"duha\" u smislu Heksamona. On pocrvene.","\"Ne. Rukovali smo se. Od krvi i mesa sam, smrtan... na neki način.\"","\"Kako si se vratio?\"","\"Ne najkraćim putem.\" Čovek se nasmeši oklevajući i spusti štap u travu kraj Lenijerove stene, a onda i sam sede. Mirski - ako je to zaista bio Mirski, u šta Lenijer nije bio spreman da poveruje - pogleda preko doline pune ovaca i senki oblaka. \"Moram da govorim sa Korzenovskim i Olmijem\", ponovi on. \"Možeš li da me odvedeš do njih?\"","\"Zbog čega nisi otišao pravo tamo?\" upita ga Lenijer. \"Stigao si dovde. Zašto si silazio ovamo?\"","\"Zato što mislim da si mi ti u izvesnom pogledu važniji i od njih. Moramo svi da se sretnemo i razgovaramo. Kada si poslednji put pričao sa njima?\"","\"Prošle su godine\", priznade Lenijer.","\"Nastupiće kriza u vladi.\" Mirski je gledao Lenijera, miran i ozbiljan. \"Ponovo će otvoriti Put.\"","Lernijer nije reagovao. Načuo je govorkanja, ali ništa više od toga. Ipak, davno se beše izolovao od politike Heksamona.","\"To je besmisleno\", reče on.","\"Zapravo, uopšte nije\", mirno odgovori Mirski. \"Ni fizički, ni politički. To je kao droga, ta tehnologija, tolika moć. Čak ni najčistije srce ne može doveka imati ista uverenja. Hoćeš li da nam ugovoriš sastanak?\"","Lenijer opusti ramena. Osećao se poraženim, preslabim da nađe prave reči i odbrani svoj razum. \"Imam radio, komunikator, u kući\", odgovori on. \"tamo dole u dolini.\" Potom ispravi leđa. \"Moraćeš da dokažeš da si to što tvrdiš.\"","\"Razumem\", složi se Mirski."]}