{"index":60,"title":"59. ČIČKOV GRAD","paragraphs":["Inženjer je stajao u Neksusovim odajama, pred prstenastim trakama svetlosti za svedoke. Premijer Dris Sandis zauzimao je svoje sedište Neksusa, pored predsednikove prazne stolice. Premijer beše izbegao ozbiljnije povrede.","Džudit Hofman, izubijana i iscrpljena doživljajem u bušotini, sedela je na posebnom sedištu za svedoke, zajedno sa ostalima koji su izbegli veće povrede. Ostatak odaje Neksusa bio je prazan; ovo se ticalo samo samog Premijera, koji je po zakonima o hitnji vršio dužnost Predsednika.","Olmi je sedeo kraj Džudit Hofman. Jart u njemu je ćutao; bio je napet, ali se nije mešao.","Premijer zatraži da se projektuju podaci o mrtvima i povređenima.","\"Predsednik je\", reče on suvo, \"sada na reinkarnaciji. Ukupno ima sedam mrtvih i devet ozbiljno povređenih, uključujući dvoje zvaničnih istoričara, dva predstavnika korporeala, jednog senatora i direktora Čička. Nismo pretrpeli takve gubitke još od Odvajanja. Na sreću, svi su imali implante, i očekuje se da će preživeti. Možete li nam reći šta se desilo, Ser Korzenovski?\"","Inženjer brzo pogleda Olmija. Nije bilo vremena za razgovor koji Olmi beše obećao; obojicu su medicinski monitori odveli na pregled, a zatim su dovedeni na saslušanje. Nisu imali kada da ostanu nasamo.","\"Otvorio sam probnu vezu sa Putem. Nešto je pokušalo da prodre kroz vezu, i ometalo je moje pokušaje da je zatvorim.\"","\"Imate li pojma šta je to nešto bilo?\"","\"Oružje Jarta, pretpostavljam\", odgovori Korzenovski.","Premijer je zurio u njega. \"Je li to samo pretpostavka?\"","\"Ratoborni Jarti, koji su čekali takvu mogućnost\", odgovori Korzenovski. \"Ne znam šta bi drugo moglo biti.\"","Premijer upita predstavnike vojnih snaga Čička da li se slažu. Složili su se; svakako nije bilo nikakvih drugih dokaza.","\"Hoće li biti moguće da se otvori druga veza, pa da se uverimo?\"","\"Da\", odgovori Korzenovski. \"Mogu da otvorim vezu van središta, zapravo kapiju na stotinak kilometara od kraja Puta. Sa odgovarajućim štitovima i zaštitama, možemo se ponovo povezati i zatvoriti kapiju sa vrlo malo izgleda da nas otkriju.\"","\"Koliko su mali izgledi?\" upita Premijer.","\"Dovoljno male. Ipak, preporučujem da se Čičak evakuiše, osim neophodnog osoblja i vojske.\"","Premijer je mračno zurio u njega. \"To će biti ogroman posao.\"","\"Neophodno je\", saglasi se vojni glavešina. \"Ukoliko želimo da pokušamo da povratimo područje Puta i postavimo uporište, moramo imati tampon zonu između ratišta i naših civila.\"","\"Kakav tampon imate na umu?\"","\"Svi civili moraju biti poslati u orbitalna tela ili na Zemlju.\"","\"Predlažete li preseljenje samo korporeala?\"","\"Ne, Ser\", odgovori starešina. \"Preporučujemo preseljenje svih korporeala, svih stanovnika gradske memorije, i svih važnijih kulturnih mateirjala i skladišta podataka. Čičak mora služiti kao tampon. U malo verovatnom slučaju našeg poraza, moramo biti spremni da zatvorimo Put uništenjem Čička.\"","Hofmanova pogleda Olmija. Na izubijanom licu stajao joj je mračan izraz. \"Ovo postaje vrlo ekstravagantna zabava, zar ne, Ser Olmi?\" promrmlja ona. \"Ništa što vredi učiniti ne može se učiniti olako.\"","Olmi ništa ne odgovori. Dvoumljenja su sada bila više nego suvišna.","\"Da li je šesta komora ozbiljno oštećena?\" upita Dris Sandis.","\"Nije, Ser\", odgovori Korzenovski. \"Možemo da nastavimo.\"","\"Ne možemo reći da je ovo bilo neočekivano\", primeti Premijer. Pauza koja je nastupila bila je duga i optužujuća; nikom u odaji nije promakla neizgovorena kritika. Predsedniku i Premijeru nije bilo dato da biraju, i sada su se oni koji ih behu doveli u taj položaj morali suočiti sa posledicama. \"Kao zamenik Predsednika, a po ovlašćenjima Zakona o hitnji, naređujem da se Čičak evakuiše, i da Ser Korzenovski i vojne snage naprave zajedničke planove za dalje povezivanje sa Putem.\""]}