{"index":70,"title":"69. POČETAK PUTA","paragraphs":["Korzenovski je pošao na sentimentalno putovanje. Želeo je da dodirne površinu Puta pre nego što počne da ga uništava. Značio mu je više od jedinog deteta; bio je toliko veliki deo njega da je prekid njegovog postojanja bio kao neka vrsta samoubistva.","Pošavši liftom ka površini sedme komore, pripremio je svoje zaštitno polje i sačekao da masivna vrata skliznu u stranu i otkriju onu fantastičnu perspektivu, nalik na nešto iz beskrajnog sna.","Uzevši u obzir vreme koje je proveo u obliku oblaka neaktivnih delimičnjaka, zaista je živeo samo u svom prvom stoleću i u ovih četrdeset godina. Po merilima Heksamona bio je mladić; svakako mlađi od sopstvenog dela, ako ma koje merenje vremena može da se primeni na Put.","Pumpe isisaše vazduh iz kabine lifta, vrata se otvoriše i on pođe niz ždrelo životinje koja jednom beše progutala njega, Heksamon, Jarte i desetine drugih rasa, otvarajući trgovinu između razdvojenih svetova, razdvojenih vremena, čak i razdvojenih univerzuma.","Pod od sprženog, golog kamena i metala u sedmoj komori protezao se gotovo deset kilometara, siv, hladan i mrtav. Iza toga ležala je površina samog Puta, bronzane boje, i nimalo beživotna. Korzenovski je znao da će, ako približi oko površini, videti odseve crne i crvene boje, kao u nekom beskonačnom ključanju; život samog prostora-vremena, vakuum koji je napet i uklješten i naveden da pokaže naopaku stranu.","Bronzana cev, široka pedeset kilometara, pružala se pred njim do u beskonačnost. Ono što je odgovaralo svetlosti iz cevi u zatvorenim komorama Čička ovde se pružalo središtem kao bledo svetlucava traka. Za trenutak je osetio vrtoglavicu, kao da je zaista postao deo izmučene geodezije koja je objašnjavala neverovatno postojanje Puta.","Čekao ga je mali, lični šatl. Ušao je i poleteo na visini od nekoliko metara nad ravnim tlom, prešavši granicu sedme komore, i zaustavio se i ostao da lebdi na tridesetak kilometara od južnog pola.","Korzenovski iziđe iz šatla i zaustavi se nekoliko santimetara iznad gole površine Puta. Uklonio je deo zaštitnog polja oko stopala. Sada je stajao na samoj poršini. Izuvši papuče, dotakao je bosim stopalom ono što nije bilo ni toplo ni hladno, što je imalo samo jednu osobinu u tom trenutku, čvrstoću. Površina Puta nije se zanimala za zakone termodinamike.","Korzenovski se saže i protrlja površinu dlanom.","Uspravio se, potom, osećajući svoj temelj - misteriju Patricije Vaskez - sada veoma jako, kao da mu neko gleda preko ramena. To je i njeno delo, na neki način, pomisli on. Naš potomak, čudesna nakaza.","\"Nikad ništa nije čisto, osim tebe\", reče on obraćajući se Putu. \"Načinila su te prerano rođena deca. Nismo znali šta ćeš nam značiti. Dozvolio si nam da sanjamo divne snove. A sada moram da te ubijem.\"","Ćutke je stajao nekoliko minuta na nestvarnoj površini koja nije reagovala, a onda se vratio u šatl, pa u bušotinu sedme komore."]}