{"index":73,"title":"72. POČETAK PUTA","paragraphs":["Olmi pruži ruku da dotakne tup, na krivo ogledalo nalik, kraj toka i oseti da mu ovaj gura prste duž mesta gde ih je pritisnuo, i da ih gura i kada je promenio ugao pritiska. Bez ikakvog trenja, neizmerno moćan, tok je nekada obezbeđivao svu energiju za Heksamon kroz ovu promenu prostora i vremena. Korzenovski ga je posmatrao kroz mehur.","\"Možeš li da uđeš u tokobrodove?\"","\"Mogu, barem u jedan\", odgovori Olmi. \"Ali, moj otisak je još uvek na onom.\" On pokaza prvi brod u nizu, najbliži toku, postavljen kraj mehura koji je pokrivao bušotinu. Ostaci tokobroda kojeg beše uništio upad Jarta bili su uklonjeni, i zamenio ga je drugi brod u nizu, a bio je pridodat i treći. \"Nosio nas je niz Put i kroz kraj koji se zatvarao, tokom Odvajanja... sa Patricijom Vaskez i Gerijem Lenijerom. Usput smo ostavili predstavnike sa Timbla i drugih svetova... a Patriciju smo ostavili da otvori kapiju u geometrijskim naslagama.\" Lebdeli su duž bušotine i zaustavili se kraj tokobroda.","\"Ne sećam se da je to bio ovaj brod\", reče Korzenovski. \"Meni su svi slični.\"","Olmi pritisnu dlan na krug urezan u boku tokobroda i ulaz se bešumno otvori, poput blende. Unutrašnjost je mirisala na metal i čistoću, bez primesa jakih mirisa i slobodnog dekora. Svetlost prodre kroz ulaz, bljesnuvši na tamnom metalu i kamenu bušotina na suprotnom zidu. Ušli su.","Olmi odlebde duž bledopurpurnih vučnih linija do brodskih kontrola. Korzenovski, opet, priđe prozirnom pramcu. Iza njih je unutrašnjost broda bila senovita i nema, dug cilindar prekinut ovde i onde oblim delovima neuobličenog nameštaja.","Postoje li ograničenja ako ga ti koristiš? upita Jart.","Mislim da ne, odgovori Olmi. Nekada je bio visoko rangiran, gotovo koliko i Heksamonov senator, uz dodatnu prednost povezanosti sa vojnim snagama; koliko je znao, njegov status još nije bio promenjen. Nije sumnjao da će brod odgovoriti na svako njegovo naređenje. Vojne snage nisu očekivale bitangu u svojim redovima, iako je Olmi jednom već igrao i tu ulogu. Svakako nisu očekivali bitangu koja bi ukrala tokobrod i odvezla ga niz Put...","Uz Predsednikov uticaj - i malo pomoći od opreznog Tapija, koji je još bio negde na Čičku - uspeće.","Olmi stavi dlanove u kontrolna udubljenja i stvori veliko pritanišno polje oko tokobroda. U tamnoj bušotini, zeleni i purpurni odbljesci poigravali su po zidovima od metala i kamena. Tokobrod se polako uputi ka mehuru.","Korzenovski je, sa pramca, ucrtavačem naredio mehuru da prihvati upad. Probiće mehur i zariti se u tok. Tok će proći kroz središte broda, niz kanal za tok koji je davao brodu izgled preseka slova U. Kada brod bude visio o toku, otvoreni kraj slova U će se zatvoriti, a držači toka će stegnuti produženu singularnost. Na Olmijevo naređenje, držači će se poviti pod određenim uglom, i tok će poneti brod napred.","\"Moj delimičnjak objavljuje uzbunu konačne evakuacije\", reče Korzenovski. \"Nabor na Putu će početi kroz šest časova. Dotle bi trebalo da dobro odmaknemo niz Put.\"","Olmi klimnu. Tapi će možda ostaviti svog delimičnjaka da nadgleda operacije, kao i svi ostali vojnici; ali na Čičku više neće ostati niko živi.","\"Jeste li umorni od života, Ser Inženjeru?\" iznebuha upita Olmi.","\"Ne znam\", reče Korzenovski. \"Umoran sam da ne znam ni ko sam.\"","Olmi se složi s tim. \"Za saznanje ko smo\", reče on, podižući zamišljenu čašu u zdravici. Potom polako potisnu tokobrod napred, kroz mehur i u dugu traku krivog ogledala singularnosti."]}