{"index":11,"title":"11. A MOŽDA I NE!","paragraphs":["A onda, opet, možda i ne!","\"Kako si saznao da je u pitanju bio arsenal?\" upita Bajron. \"Koliko dugo si ostao? Šta si video?\"","Gilbert je postajao nestrpljiv. \"Nije uopšte reč o tome da sam nešto video. Nisu me vodili u obilazak, ili bilo šta slično...\" On uloži očigledan napor da se opusti.. \"E pa, slušaj šta se dogodilo. Kada su me izvukli iz broda već sam bio u prilično jadnom stanju. Bio sam suviše uplašen da bih dovoljno jeo... užasno je biti zarobljen u svemiru... i mora da sam izgledao mnogo gore no što sam se u stvari osećao.","Predstavio sam se u glavnim crtama i oni me povedoše pod zemlju. Zajedno sa brodom, razume se. Pretpostavljam da ih je više zanimao brod nego ja. Ukazala im se prilika da prouče tiransko kosmoinženjerstvo. Poveli su me na neko mesto koje mora da je bilo bolnica.\"","\"Ali šta si video, striče?\" upita sada Artemisija.","Bajron se takođe umeša. \"Zar ti nikada ranije nije pričao o ovome?\"","\"Nije\", odgovori kratko Artemisija.","\"Nikome do sada nisam ni reč rekao o tome\", potvrdi Gilbert. \"Odveli su me, kao što već rekoh, u bolnicu. Tamo su mi uradili sve moguće laboratorijske analize, a ta bolnica bila je bolje opremljena od bilo koje ovde na Rodiji. Na putu do bolnice prošao sam pored fabrika u kojima su se izrađivali nekakvi metalni predmeti. Brodovi koji su me zarobili nisu ličili ni na jedne za koje sam dotad čuo.","U to vreme sve mi je izgledalo krajnje jasno, tako da narednih godina nisam sebe mučio pitanjima. To je bio moj 'pobunjenički svet' i znam da će jednog dana roj brodova krenuti odatle u napad na Tirane, i da će podjarmljeni svetovi biti pozvani da se okupe oko pobunjeničkih vođa. Iz godine u godinu čekao sam da se to dogodi. Na početku svake godine pomislio bih: mora da je ovo ona prava. I svaki put, napola sam se nadao da se moja prvobitna želja neće ostvariti, jer sam žudio najpre da pobegnem, da im se pridružim, kako bih mogao da učestvujem u velikom napadu. Nisam želeo da počnu bez mene.\"","On se drhtavo nasmeja. \"Pretpostavljam da bi se većina ljudi zabavljala da je znala šta se odvija u mom umu. U mom umu. Niko ne drži puno do mene, znaš.\"","\"Sve se to dogodilo pre više od dvadeset godina i oni još nisu napali?\" upita Bajron. \"Nigde im nema ni traga? Nije prijavljeno prisustvo nikakvih nepoznatih brodova? Nije bilo nikakvih incidenata? I ti još smatraš...\" Gilbert se odjednom obrecnu na njega. \"Da, smatram! Dvadeset godina nije baš neko dugo razdoblje, da bi se organizovala pobuna protiv planete koja drži u šaci pedeset naseljenih sistema. Ja sam se tamo našao na početku organizovanja pobune. I to je ono što pouzdano znam. Mora da su od tada lagano izdubili planetu vršeći svoje podzemne pripreme, gradeći novije tipove brodova i oružja, obučavajući stalno nove ljude, pripremajući napad.","Jedino u video-trilerima ljudi se mašaju oružja u tren oka; samo u njima se ukazuje potreba za novim oružjem u jednom danu, zatim se ono izmišlja u narednom, masovno proizvodi u trećem i upotrebljava u četvrtom. Za takve stvari potrebno je vreme, Bajrone, a ljudi sa pobunjeničkog sveta verovatno su svesni da će morati biti potpuno spremni pre no što krenu. Neće im se ukazati prilika da udare dvaput.","A sada što se tiče onoga što ti nazivaš 'incidentima'! Tiranski brodovi su znali da nestanu bez traga. Svemir je velik, možeš reći, i mogli su se jednostavno izgubiti. Ali šta ako su ih zarobili pobunjenici? Pre dve godine zbila se ona nezgoda sa Neumornim. Prijavio je da se u blizini nalazi neki čudni predmet koji utiče na masometar, i posle toga niko o njemu više ništa nije čuo. Pretpostavljam da je mogao biti u pitanju meteor, ali da li je, zaista, to bio slučaj!","Potraga je potrajala mesecima. Nikada ga nisu pronašli. Ja smatram da su ga se pobunjenici dočepali. Neumorni je bio novi brod, eksperimentalni model. Upravo ono što bi pobunjenici mogli poželeti.\"","\"Kada si se jednom tamo spustio, zašto nisi ostao?\" upita Bajron.","\"Misliš da nisam želeo? Ali nisam imao izbora. Slušao sam jednom njihov razgovor kada su mislili da sam u nesvesti, te sam tako nešto više saznao. U to vreme su bili na početku. Nisu smeli da dopuste da budu otkriveni. Znali su da sam Gilbert od Hinrijada. Na samom brodu bilo je dovoljno stvari koje su ukazivale na to, čak i da im to sam nisam rekao, što u stvari jesam učinio. Znali su da bi bila pokrenuta opsežna potraga koja ne bi tako lako bila obustavljena, ako se ne bih vratio na Rodiju.","Nisu smeli da rizikuju da takva istraga bude pokrenuta, te su se morali pobrinuti da me vrate na Rodiju. I tako su me tamo i odveli.\"","\"Šta!\" povika Bajron. \"Ali to mora da je predstavljalo još veći rizik. Kako su to izveli?\"","\"Ne znam.\" Gilbert pređe svojim tankim prstima kroz kosu koja je veće počela da sedi; činilo se da mu oči beskorisno prodiru u davnašnje pramenove sećanja. \"Pretpostavljam da su mi dali anesteziju. Ceo taj deo mi je potpuno izbrisan. Posle izvesne granice nema više ničeg. Sećam se jedino da sam se, kada sam otvorio oči, ponovo nalazio na Krvopiji bio sam u svemiru, u naposrednoj blizini Rodije.\"","\"Da li su ona dva mrtva člana posade još bila privezana vučnim magnetima? Nisu ih uklonili na pobunjeničkom svetu?\" upita Bajron.","\"Još su bili tamo.\"","\"Da li je postojao bilo kakav dokaz koji bi ukazivao na to da si bio na pobunjeničkom svetu?\"","\"Nikakav; sem dabome, mog sećanja.\"","\"Kako si onda znao da si u blizini Rodije?\"","\"Nisam znao. Znao sam da sam u blizini neke planete; to je stajalo na masometru. Ponovo sam se poslužio radiom, i ovog puta su rodijski brodovi došli po mene. Izneo sam svoju priču pred tadašnjim Predstavnikom Tirana, sa odgovarajućim izmenama. Razume se, nisam ni pomenuo pobunjenički svet. Takođe sam rekao da nas je meteor pogodio neposredno posle poslednjeg skoka. Nisam želeo da pomisle kako znam da tiranski brodovi mogu da izvode automatske skokove.\"","\"Misliš li da je pobunjenički svet otkrio tu sitnicu? Jesi li im ti možda rekao?\"","\"Ja im nisam rekao. Nisam imao prilike. Nisam tamo bio dovoljno dugo. Mislim na vreme tokom koga sam bio pri svesti. Ali ne znam koliko dugo sam bio bez svesti i šta su oni sami uspeli da pronađu.\"","Bajron je zurio u viziekran. Sudeći prema ukočenosti slike na njemu, brod na kome su se nalazili lako je mogao biti i prikovan za svemir. Okrutni je putovao brzinom od deset hiljada milja na čas, ali šta je to bilo prema ogromnim udaljenostima u svemiru? Zvezde su bile krute, sjajne i nepokretne. Delovale su krajnje hipnotički.","\"Pa, kuda ćemo?\" upita on. \"Pretpostavljam da i dalje ne znaš gde se nalazi taj pobunjenički svet?\"","\"Ne znam. Ali pretpostavljam da znam nekoga kome je to poznato. Gotovo sam ubeđen u to.\" Gilbert se očito zagrejao za tu ideju.","\"Ko?\"","\"Autarh od Lingana.\"","\"Lingana?\" Bajron se namršti. Čuo je to ime pre izvesnog vremena, bar mu se tako činilo, ali nije znao u vezi s čim. \"Zašto baš on?\"","\"Lingan je poslednje kraljevstvo koje su Tirani porobili. Nije, da kažemo, u toj meri mirnodopski nastrojeno kao ostala. Zar to nema smisla?\"","\"Donekle. Ali samo donekle.\"","\"Tvoj ti otac može poslužiti kao drugi dokaz za to, ako ti je dokaz potreban.\"","\"Moj otac?\" Bajron je na trenutak zaboravio da mu je otac bio mrtav. Video ga je kako stoji u žarištu njegove svesti, krupan i živ, ali onda se seti da ga više nema i ponovo oseti ono hladno čupanje u unutrašnjosti. \"Kakve veze moj otac ima sa svim tim?\"","\"Bio je na dvoru pre šest meseci. Shvatio sam u glavnim crtama zbog čega je došao. Prisluškivao sam neke razgovore između njega i mog rođaka, Hinrika.\"","\"Oh, striče\", oglasi s nestrpljivo Artemisija.","\"Draga moja?\"","\"Nemaš prava da prisluškuješ očeve privatne razgovore.\"","Gilbert ravnodušno sleže ramenima. \"Razume se da nemam, ali bilo je zabavno, a i korisno.\"","Bajron se umeša. \"Stanite. Kažete da je moj otac pre šest meseci bio na Rodiji?\" Osetio je kako ga sve više obuzima uzbuđenje.","\"Da.\"","\"Reci mi... Dok je tamo boravio, da li je imao pristup Direktorovoj kolekciji primitivnih predmeta! Jednom si mi rekao da Direktor ima veliku biblioteku sa stvarima vezanim za Zemlju.\"","\"Mislim da jeste. Ta biblioteka je veoma poznata i obično se stavlja na raspolaganje uglednim gostima, razume se, ukoliko pokažu zanimanje za nju. Obično ga ne pokazuju, ali tvog oca je veoma zanimala. Tako je, dobro se toga sećam. Proveo je u njoj gotovo ceo dan.\"","Slagalo se. Upravo pre pola godine otac ga je prvi put zamolio da mu pomogne. \"Pretpostavljam da i ti dobro poznaješ biblioteku\", upita Bajron.","\"Razume se.\"","\"Postoji li išta u toj biblioteci što bi moglo da nagovesti da na Zemlji postoji neki dokument od velike vojne vrednosti?\"","Gilbert je prazno zurio u njega očigledno ne shvatajući o čemu ovaj govori. \"Negde u poslednjim vekovima praistorijske Zemlje mora da je postojao jedan takav dokument\", objasni Bajron. \"Jedino što vam mogu o njemu reći jeste da ga je moj otac smatrao najvažnijom pojedinačnom stvari u Galaksiji, a ujedno i najsmrtonosnijom. Trebalo je da mu ga nabavim, ali prerano sam morao da napustim Zemlju, i on je, u svakom slučaju...\" Glas poče da ga izdaje... \"Umro je prerano.\"","Ali Gilbert je i dalje samo tupo zurio. \"Ne znam o čemu govoriš.\"","\"Ne razumeš. Otac mi ga je prvi put pomenuo pre šest meseci. Mora da je saznao za njega u biblioteci na Rodiji. Ako si i sam kopao po njoj, zar ne bi mogao da pretpostaviš šta on to mora da je saznao?\"","Ali Gilbert samo odmahnu glavom.","\"Hajde, nastavi sa svojom pričom\", zatraži Bajron.","\"Razgovarali su o Autarhu od Lingana, tvoj otac i moj rođak\", objasni Gilbert. \"Uprkos pažljivo biranim režima tvoga oca, Bajrone, bilo je očigledno da je Autarh pokretač i glava zavere...","Zatim...\" On odjednom stade da okleva... \"Došlo je i poslanstvo sa Lingana, koje je predvodio lično Autarh. Ja... ja sam mu rekao za pobunjenički svet.\"","\"Malopre si kazao da nikome ništa nisi ispričao\", primeti Bajron.","\"Sem Autarhu. Morao sam da saznam istinu.\"","\"Šta ti je rekao?\"","\"Gotovo ništa. Ali i on je morao da bude oprezan. Zar je mogao da ima poverenja u mene? Šta ako je pomislio da radim za Tirane? Otkud je mogao da zna? Ali ostavio je vrata odškrinuta. I to nam je sada jedini trag.\"","\"Da li je?\" upita Bajron. \"Pa, idemo onda na Lingan... Pretpostavljam da je ionako svejedno kuda ćemo.\"","Bio je potišten jer je pomenuto ime njegova oca i na trenutak ništa mu nije izgledalo mnogo važno. Neka bude Lingan.","Neka bude Lingan! To je bilo lako reći. Ali kako se usmerava brod prema jednoj sićušnoj iskri svetlosti udaljenoj trideset pet svetlosnih godina? Dve stotine triliona milja? Jedna dvojka i četrnaest nula iza nje. Brzinom od deset hiljada milja na čas (trenutna standardna brzina Okrutnog) trebalo bi im preko dva miliona godina da stignu donde.","Bajron je prelistavao Standardne galaktičke efemeride sav očajan. Nailazio je na podatke o desetinama hiljada zvezda, čiji su položaji bili izraženi trocifrenim brojevima. Bilo je na stotine strana tih brojki, za čije su simbole služila grčka slova ro, teta, fi.","Fi je označavalo udaljenost od središta Galaksije u parsecima; ugaoni razmak duž ravni galaktičkog sočiva od standardne galaktičke duži (linije, naime, koja spaja središte Galaksije i sunce planete Zemlje); ugaoni razmak od te duži u ravni upravnoj na ravan galaktičkog sočiva; dve poslednje mere bile su izražene u radijanima. Na osnovu ova tri parametra mogao se odrediti tačan položaj bilo koje zvezde u svekolikoj ogromnosti svemira.","Odnosno, u nekom određenom trenutku. Pored položaja zvezde u odnosu na standardni dan prema kome se izračunavaju sva vremenska određenja, valjalo je još uzeti u obzir vlastito kretanje zvezde, odnosno brzinu i pravac. Bila je to srazmerno mala ispravka, ali neophodna. Milion milja ne predstavlja doslovce ništa u poređenju sa zvezdanim razdaljinama, ali to postaje veliki put kada ga treba prevaliti brodom.","Postavljalo se, razume se, i pitanje položaja samog broda. Udaljenost od Rodije mogla se izračunati očitavanjem masometra ili, još tačnije, udaljenošću od sunca Rodije, budući da je ovde duboko u svemiru gravitaciono polje tog sunca potiralo gravitaciono polje bilo koje planete. Mnogo je teže bilo odrediti pravac u kome su putovali u odnosu na galaktičku duž. Bajron je morao da locira još dve poznate zvezde, pored sunca Rodije. Prema njihovom vidljivom položaju i poznate mu udaljenosti od rodijskog sunca, mogao je da odredi tačan položaj broda.","Uradio je to dosta grubo, ali bio je ubeđen, i dosta tačno. Sada kada mu je bio poznat njihov tačan položaj, kao i položaj sunca Lingana, trebalo je samo da podesi kontrole za tačan pravac i jačinu hiperatomskog pogona.","Bajron je bio usamljen i napet. Ne zaplašen! Odbacivao je tu reč. Ali bez sumnje je bio napet. Namerno je proračunavao elemente potrebne da se izvrši skok kroz šest časova. Želeo je da mu na raspolaganju ostane dosta vremena da proveri brojke. A možda će mu se ukazati i prilika da malo odrema. Izvukao je iz kabine sve što mu je bilo potrebno za krevet koji ga je sada raspremljen čekao.","Drugo dvoje je verovatno spavalo u kabini. Ubeđivao je sebe da je to baš dobro i da mu u blizini nije potreban niko da ga gnjavi, kada napolju začu tapkanje bosih stopala, te ljutito podiže pogled.","\"Zdravo\", reče on, \"zašto ne spavaš?\"","Artemisija je stajala na vratima, oklevajući, a onda upita tihim glasom: \"Da li bi ti smetalo ako uđem? Hoću li ti dosađivati?\"","\"Zavisi od toga šta nameravaš da radiš?\"","\"Pokušaću da radim samo ono što treba.\"","Bila je suviše ponizna, pomisli sumnjičavo Bajron, a odmah potom saznade i razlog za takvo njeno ponašanje.","\"Strašno sam zaplašena\", reče ona. \"Zar ti nisi?\"","Želeo je da kaže da nije, nimalo, ali nije baš tako ispalo. Stoga se samo smeteno nasmeši i odgovori: \"Pomalo.\"","Zaista čudno, ali to ju je utešilo. Klekla je na pod pored njega i zagledala se u debele tomove koji su stajali otvoreni pred njim, kao i u listove sa proračunima.","\"I sve te knjige su držali ovde?\"","\"Svakako. Ne bi mogli da upravljaju brodom bez njih.\"","\"I ti to sve razumeš?\"","\"Ne baš sve. Voleo bih da sve razumem. Ali nadam se da razumem dovoljno. Moraćemo, znaš, da napravimo skok do Lingana.\"","\"Je li to teško izvesti?\"","\"Ne, nije, ako znaš brojke, koje se nalaze ovde, i imaš kontrole, a one su ovde, i ako si iskusan, što ja nisam. Na primer, to bi trebalo izvesti u nekoliko skokova, ali ja ću pokušati samo jednim, jer time smanjujem mogućnost da dođe do nevolje, mada to podrazumeva i traćenje energije.\"","Nije trebalo da joj to kaže; nije imalo svrhe; kukavički bi se poneo ako bi je namerno zaplašio, a i s njom bi bilo teško izići na kraj ako bi se odista uplašila, ako bi je uhvatila panika. Stalno je to sebi ponavljalo, ali nije vredelo. Želeo je to s nekim da podeli. Želeo je da bar deo odgovornosti skine sa sebe.","\"Postoje neke stvari koje treba da znam a koje mi nisu poznate\", nastavi on. \"Stvari kao što je, na primer, gustina mase između ovog mesta ovde i Lingana, a koja utiče na kurs skoka, pošto je gustina mase to što uslovljava zakrivljenost ovog dela vaseljene. Efemeridi... to je ova knjiga ovde... pominju ispravke zakrivljenosti koje se moraju izvršiti pri određenim standardnim skokovima, i iz njih bi trebalo da izračunam određene ispravke koje se tiču našeg kretanja. Ali ako se u promeru od deset svetlosnih godina na našem putu nađe neki super-div, svi proračuni padaju u vodu. Nisam čak ni siguran da sam pravilno koristio kompjuter.\"","\"Ali šta bi se moglo dogoditi ako pogrešiš?\"","\"Vratili bismo se u normalni svemir u tački koja se nalazi suviše blizu sunca Langana.\"","Ona malo porazmisli o tome, a zatim reče: \"Nemaš pojma koliko se sada bolje osećam.\"","\"Posle svega što sam rekao?\"","\"Razume se. U krevetu sam se jednostavno osećala bespomoćnom i izgubljenom, jer sam sa svih strana bila okružena prazninom. Sada znam da smo se negde uputili i da tu prazninu držimo u svojim rukama.\"","Bajron je bio zadovoljan. Kako je samo sada bila drugačija. \"Nisam baš siguran da je čvrsto držimo u rukama.\"","\"Držimo\", prekinu ga ona. \"Znam da si u stanju da upravljaš ovim brodom.\"","I Bajron zaključi da možda stvarno i može.","Artemisija je podavila poda se svoje duge obnažene noge i sela sučelice njemu. Na sebi je imala samo tanak donji veš, ali kao da toga uopšte nije bila svesna, što se za Bajrona baš ne bi moglo reći.","\"Znaš\", ponovo započe ona, \"u tom krevetu sam se neobično čudno osećala, kao da sam lebdela. To je jedna od stvari koje su me uplašile. Svaki put kada bih se okrenula, nekako sam čudno odskočila u vazduh, a zatim se lagano spustila kao da su se u vazduhu nalazile opruge koje su me zadržavale.\"","\"Nisi valjda spavala na gornjem ležaju?\"","\"Jesam. Na donjem sam osećala klaustrofobiju, pošto mi se na šest inča iznad glave nalazio još jedan dušek.\"","Bajron se nasmeja. \"Onda je sve jasno. Gravitaciona sila ovog broda usmerena je prema njegovoj osovini i opada sa udaljenošću od osnove. Na gornjem ležaju bila si verovatno dvadeset do trideset funti lakše nego na podu. Da li si ikada putovala putničkim brodom? Nekim velikim?\"","\"Jednom. Prošle godine, kada smo otac i ja posetili Tiran.\"","\"E pa, na putničkim brodovima gravitacija postoji u svim delovima broda i usmerena je prema spoljašnjosti trupa, tako da je duža osa broda uvek okrenuta 'gore', bez obzira gde se nalazili. Zato su motori tih velikih beba uvek poređani poput cilindra duž duže ose. Tamo nema gravitacije.\"","\"Mora da je potrebno strašno mnogo energije da bi se održavala veštačka gravitacija.\"","\"Dovoljno da se njome napaja jedan mali grad.\"","\"Nema opasnosti da ostanemo bez goriva, zar ne?\"","\"O tome nemoj brinuti. Brodovi se napajaju gorivom kroz proces potpunog pretvaranja mase u energiju. Gorivo je poslednja stvar bez koje ćemo ostati. Pre će se izlizati spoljašnji omotač.\"","Bila je okrenuta prema njemu. On primeti da na licu više nema šminke i zapita se kako je uspela da je skine; verovatno maramicom i krajnje oskudnom količinom vode za piće. Rezultat nije bio poražavajući već, naprotiv, njena čista bela koža još je jače i savršenije odudarala od crne kose i očiju. Oči su joj veoma tople, pomisli Bajron.","Tišina je malo predugo potrajala i on žurno reče: \"Nisi baš često putovala? Hoću da kažem, samo si se jednom vozila putničkim brodom?\"","Ona potvrdno klimnu. \"I to je bilo previše. Da nismo posetili Tiran, onaj prostak komornik me ne bi video i... Ne želim da govorim o tome!\"","Bajron nije navaljivao, ali nastavi da je ispituje o putovanjima. \"Da li je to uobičajeno? Mislim, da se ne putuje?\"","\"Bojim se da jeste. Otac stalno leti iz jedne državničke posete u drugu, otvara razne poljoprivredne izložbe, posvećuje zgrade. Obično samo drži govor koji mu Aratap napiše. Što se nas ostalih tiče, Tirani su uvek zadovoljniji ako ne napuštamo Palatu. Jadni Gilbert! Jedan jedini put napustio je Rodiju radi Kanovog krunisanja, kao očev predstavnik. Posle toga mu nikada više nisu dozvolili da kroči na neki brod.\"","Pogled joj je bio oboren i odsutan, gužvala je krajičak Bajronovog rukava pri zglavku. A onda ponovo progovori: \"Bajrone?\"","\"Da... Arta?\" Malo je zastao, ali ipak uspe da izgovori njeno ime.","\"Držiš li da bi priča strica Gilberta mogla biti istinita?\"","\"Zar misliš da ju je izmislio? Već godinama sanja Tirane, a nikada mu se nije ukazala prilika da bilo šta učini, razume se, sem da uspostavlja špijunske zrake, što je krajnje detinjasto i on je toga svestan. Možda je pravio kule u vazduhu, u koje je na kraju i sam poverovao. Vidiš, dobro sam ga upoznao.\"","\"Možda si u pravu, ali hajde da sledimo malo taj njegov san. Ipak možemo da otputujemo na Lingan.\"","Bili su veoma blizu jedno drugom. Mogao je da ispruži ruku i dodirne je, uzme je u naručje i poljubi.","I on to i učini.","Bilo je to potpuno non seguitur. Bajronu se činilo da za to uopšte nije bilo razloga. Jednog trenutka raspravljali su o skokovima, gravitaciji i Gilbertu, a u sledećem se našla u njegovom naručju, mekim i svilenastim usnama priljubljenim uz njegove.","U prvi mah je poželeo da joj se izvini, da iznese svu silu budalastih opravdanja, ali kada se malo odmakao i već hteo da progovori, primetio je da ona ni ne pokušava da pobegne, već da je položila glavu na njegovu levu mišicu. Oči su joj i dalje bile zatvorene.","I tako on ništa ne reče, već je ponovo poljubi lagano i strasno. To je bilo najbolje što je mogao da učini i on je toga bio svestan.","Konačno ona progovori, pomalo sanjivo: \"Zar nisi gladan? Doneću ti malo koncentrata i zagrejaću ti ga. Ako budeš želeo da odspavaš, mogu ostati da pazim umesto tebe. I... biće bolje da još nešto obučem.\"","Okrenula se kao da namerava da ode. \"Koncentrat ima baš dobar ukus kada se na njega navikneš. Hvala ti što si ga nabavio.\"","Upravo ove njene reči, više nego poljupci, zapečatili su mir među njima.","Kada je Gilbert ušao u kontrolnu odaju, mnogo časova kasnije, uopšte se nije iznenadio zatekavši Bajrona i Artemisiju u budalastom razgovoru. Nije čak ni prokomentarisao činjenicu da je Bajronova ruka počivala oko pasa njegove nećake.","\"Kada ćemo napraviti skok, Bajrone?\" upita on.","\"Za pola sata\", odvrati Bajron.","Prošlo je i tih pola sata; kontrole su bile podešene; razgovor je bledeo, dok na kraju nije zamukao.","Kada je najzad došao čas Bajron duboko udahnu i povuče jednu polugu sleva udesno, napravivši pun luk.","Skok nije bio onakav kao na kakvom putničkom brodu. Okrutni je bio mnogo manji, te ni skok nije bio onako glatko izveden. Bajron se zateturao, a u deliću sekunde stvari oko njega se zaljuljaše.","A onda sve opet postade glatko i čvrsto.","Zvezde na viziekranu su se izmenile. Bajron je okrenuo brod, tako da se polje zvezda podiglo, i svaka zvezda se sada kretala u postojanom luku. Na kraju se pojavila jedna zvezda koja je bila bleštavo bela i veća od puke tačke. Bajron je uhvati, umiri brod pre no što je ponovo izgubi i usmeri teleskop u njenom pravcu, ubacivši unutra spektroskopski dodatak.","Zatim se opet usredsredi na Efemiride, i stade da proverava kolonu pod nazivom \"Spektralne karakteristike.\" Onda ustade sa pilotskog sedišta i reče: \"Još je dosta daleko. Moraću malo da poguram brod donde. Ali u svakom slučaju, tamo ispred nas nalazi se Lingan.\"","Bio je to njegov prvi skok i to uspešan."]}