{"index":14,"title":"14. AUTARH ODLAZI","paragraphs":["Nekoliko trenutaka niko ne naruši ovu dramatičnu situaciju. Autarh zapali još jednu cigaretu. Bio je potpuno opušten, bez imalo zabrinutosti na licu. Gilbret se sklupčao na pilotskom sedištu, i činilo se da će svakog časa briznuti u plač. Oko njega su lepršale trake za zaštitu udova iz opreme za ublažavanje udara na pilotskom sedištu, koje su samo pojačavale taj žalostan prizor.","Bajron je, samrtnički bled, stisnutih pesnica, zurio u Autarha. Artemisija, čije su se tanke nozdrve širile, uopšte nije obraćala pažnju na Autarha; pogled joj je bio prikovan za Bajrona. U tom trenutku oglasi se radio, blagim piskutavim zvucima koji kao da su poticali od cimbala, neobično odzvanjajući u teskobnoj pilotskoj odaji.","Gilbret se istog časa ispravi i okrenu na sedištu.","\"Bojim se da smo u razgovoru proveli više vremena no što sam pretpostavio da će nam biti potrebno\", lenjo im se obrati Autarh. \"Rekao sam Rizetu da dođe po mene ako se ne vratim za jedan sat.\"","Ekran za vizuelni kontakt ožive i na njemu se pojavi Rizetijeva proseda glava.","\"Želi da razgovara sa vama\", prenese Gilbret poruku Autarhu i pomeri se u stranu.","Autarh ustade sa svog sedišta i krenu napred, tako da se i njegova glava nađe u zoni vizuelnog prenosa.","\"Potpuno sam bezbedan, Rizete\", dobaci on.","Pitnje onog drugog sasvim se dobro čulo: \"Ko sačinjava posadu na toj krstarici, gospodine?\"","Iznenada, Bajron se nađe pored Autarha. \"Ja sam Rančer od Vajdemosa\", reče on ponosno.","Rizet se zadovojno i široko osmehnuo. Na ekranu se pojavi ruka kojom je kratko salutirao. \"Pozdravljam vas, gospodine.\"","Autar ih prekinu. \"Ubrzo ću se vratiti sa jednom mladom damom. Budite spremni za manevar priljubljivanja vazdušnih komora.\" I on prekinu vizuelni kontakt između dva broda.","Zatim se okrenu ka Bajronu. \"Ubedio sam ih da se upravo ti nalaziš na ovom brodu. Inače bi se suprotstavili mom dolasku ovamo. Tvoj je otac, znaš, bio neobično popularan među mojim ljudima.\"","\"I zato bi ti mogao dobro da iskoristiš moje ime.\"","Autarh samo sleže ramenima.","\"Ipak, to je jedino što možeš da upotrebiš\", dodade Bajron. \"Poslednja izjava koju si dao svom oficiru bila je pogrešna.\"","\"Kako to misliš?\"","\"Artemisija od Hinrijada ostaje sa mnom.\"","\"Zar posle svega? Posle onoga što sam ti upravo saopštio?\"","\"Ništa mi ti nisi saopštio\", oštro odvrati Bajron. \"Dao si izjavu, ali ja uopšte nemam nameru da tvoje neproverene reči uzimam zdravo za gotovo. Kažem ti to sasvim otvoreno. Nadam se da me shvataš?\"","\"Da li ti tako dobro poznaješ Hinrika da ti moja izjava izgleda potpuno neprihvatljiva?\"","Bajron je bio zatečen. Na njemu se jasno videlo da je Autarhova primedba bila znalački odabrana. On ništa ne odgovori.","\"Ja tvrdim da to nije tačno\", umeša se odjednom Artemisija. \"Imate li kakav dokaz?\"","\"Razume se da ne raspolažem neposrednim dokazom. Nisam bio prisutan ni na jednom sastanku između vašeg oca i Tirana. Ali mogu da navedem određene poznate činjenice i pustim vas da na osnovu njih stvorite vlastite zaključke. Prvo, prethodni Rančer od Vajdemosa posetio je Hinrika pre šest meseci. To sam već pomenuo. Ovde bih mogao dodati da se sa oduševljenjem unosi u svoja nastojanja ili da je možda precenio Hinrikovu diskreciju. U svakom slučaju, izbrbljao je više no što je trebalo. To vam može potvrditi i lord Gilbret.\"","Gilbret pokunjeno kimnu. Zatim se okrenu ka Artemisiji, koja ga je posmatrala vlažnog i ljutitog pogleda. \"Žao mi je, Arta, ali to je istina. Zar ti nisam rekao? Od Vajdemosa sam čuo za Autarha.\"","\"Imao sam sreću\", nastavi Autarh, \"što je lord napravio tako dugačke mehaničke uši, koje je trebalo da zadovolje njegovu veliku znatiželju kada su u pitanju Direktorovi sastanci na državnom nivou. Gilbret me je sasvim nenamerno upozorio na opasnost kada mi je prvi put prišao. Otišao sam čim sam mogao, ali šteta je, razume se, već bila pričinjena.","Koliko znamo, Vajdemosu se jedino to omaklo i ništa više, a Hinrik ne uživa baš zavidan ugled. Ne važi, naime, za čoveka nezavisne volje i hrabrosti. Tvoj je otac, Farile, bio uhapšen u roku od pola godine. Ako za to nije kriv Hinrik, otac ove devojke ovde, ko je onda?\"","\"Nisi ga upozorio?\" upita Bajron.","\"U našem poslu se ljudi izlažu velikim rizicima, Farile, ali on je bio upozoren. Posle toga nije uopšte stupao u vezu ni sa jednim od nas, čak ni posredno, a takođe je uništio i sve dokaze koji bi mogli da ukažu na njegovu povezanost sa nama. Neki od nas su mislili da je trebalo da napusti Sektor, ili bar, na kraju, da se sakrije. On je to odbio.","Mislim da razumem zašto. Da je izmenio način dotadašnjeg života samo bi potvrdio ono što su Tirani već saznali, i tako doveo u opasnost čitav pokret. Odlučio je da rizikuje jedino vlastiti život. Nije se sklonio.","Gotovo pola godine Tirani su čekali da se nečim oda. Ti Tirani su krajnje strpljivi. Pošto to nije učinio, oni su, kada više nisu mogli da čekaju, izvukli mrežu, ali u njoj nisu našli nikog drugog do njega.\"","\"To je laž\", povika Artemisija. \"Sve je to laž. To je samo jedna lepa, licemerna, lažljiva priča čija ni jedna jedina reč nije istinita. Da je sve ono što ste rekli istina, onda bi to značilo da motre i na vas. I sami biste se nalazili u opasnosti. Ne biste ovde sedeli, smešeći se i gubeći vreme!\"","\"Gospo moja, ne gubim ja vreme. Već sam pokušao sve što sam mogao da diskreditujem vašeg oca kao izvor obaveštenja. Mislim da sam u tome donekle uspeo. Tirani će se u buduće zamisliti pre no što poslušaju čoveka čiji su ćerka i rođak, nema sumnje, izdajice. S druge, pak, strane, ako i dalje budu razpoloženi da mu veruju, ja se ionako spremam da nestanem u Maglini, gde me neće pronaći. Mislim da će moja dela poslužiti kao dokaz za moju priču, a ne da će se dogoditi suprotno.\"","Bajron duboko udahnu. \"Smatrajmo ovaj razgovor završenim, Džonti\", reče on. \"Dogovorili smo se da ćemo te slediti i da ćeš nas ti snabdeti potrebnim stvarima. To je dovoljno. Ovde se uopšte ne razmatra da li je ono što si rekao tačno ili nije tačno. Ćerka Direktora Rodije nije nasledila njegove zločine. Artemisija od Hinrijada ostaje ovde sa mnom - razume se, ako se sama s tim složi.\"","\"Slažem se\", potvrdi Artemisija.","\"Dobro. Mislim da smo onda s tim završili. Uzgred budi rečeno, želim da te upozorim. Naoružan si; ali i ja sam. Tvoji brodovi su, možda, lovci; moj je, međutim, tiranska krstarica!\"","\"Ne budi lud, Farile. Moje namere su čisto prijateljske. Želiš da zadržiš devojku? Neka ti bude. Mogu li da se prebacim na svoj brod putem vazdušnih komora?\"","Bajron potvrdno klimnu. \"Toliko ti verujemo.\"","Dva broda se manevrišući približiše jedan drugome, tako da su pokretni produžeci vazdušnih komora mogli da krenu u susret jedan drugome. Pažljivo su se spojili, pokušavajući da se potpuno uglave jedan u drugi. Gilbret se za sve vreme nije pomerao od radija.","\"Ponovo će pokušati kroz dva minuta\", objasni on.","Magnetno polje je već tri puta bilo stavljeno u pogon, ali svaki put su produžeci cevi krenuli jedan prema drugome i promašili, zahvativši i deo svemira između sebe.","\"Dva minuta\", ponovi Bajron i stade napeto da čeka. Sekundara se pomerala i magnetno polje je oživelo po četvrti put, svetla su se prigušila dok su se motori polako privikavali na iznenadni otok energije. Produžeci vazdušnih komora su se ponovo ispružili, stali da lebde na ivici nestabilnosti, a onda, uz nečujno škripanje, čije su se vibracije probile čak do pilotske odaje, seli svaki na svoje mesto, dok su se spone automatski sklopile. Oformljen je vazdušni prolaz.","Bajron lagano pređe nadlanicom preko čela, čime je jasno stavio do znanja da se oslobodio delića napetosti.","\"I to smo obavili\", reče on.","Autarh podiže svoj skafander. Pod njim je još bilo vlažno.","\"Hvala\", reče on ljubaznim glasom. \"Ubrzo će stići jedan moj oficir. S njim ćete se dogovoriti oko neophodnih potrepština.\"","I Autarh napusti brod begunaca.","\"Pripazi malo na Džontijevog oficira umesto mene, Gile, hoćeš li?\" upita Bajron. \"Kada uđe, prekini vezu između vazdušnih komora. Treba jedino da isključiš magnetno polje. Ovo ovde je fotonski prekidač koji ćeš okrenuti.\"","On se okrenu i iziđe iz pilotske odaje. Sada je morao malo sebi da se posveti. Uglavnom da bi razmišljao.","Ali iza njega se začuše žurni koraci i jedan nežan glas. On zastade.","\"Bajrone\", reče Artemisija, \"želila bih da porazgovaram s tobom.\"","On se okrenu prema njoj. \"Kasnije, ako nemaš ništa protiv, Arta.\"","Napeto ga je posmatrala. \"Ne, sada.\"","Ruke je držala tako kao da je želela da ga zagrli, ali nije bila sigurna kako će on to prihvatiti.","\"Nisi poverovao u ono što je rekao o mom ocu?\" upita ona.","\"Ničim to nije potkrepio\", odvati Bajron.","\"Bajrone\", poče ona, pa zastade. Bilo joj je teško da izgovori ono što je naumila. \"Bajrone, znam da je za ono što se događa između nas delimično kriva opasnost i to što smo zajedno, ali...\" Ona ponovo zastade.","\"Ako pokušavaš da mi kažeš kako si ti jedna od Hinrijada, Arta, nemoj se truditi\", odgovori Bajron. \"Ja to znam. Ništa više neću zahtevati od tebe.\"","\"Ne. Oh! Ne!\" Ona ga uhvati za ruku i prisloni obraz uz njegovo čvrsto rame. A onda poče žurno da govori. \"Nisam to želela da kažem. Hinrijadi i Vajdemosi s tim nemaju veze. Ja... ja te volim, Bajrone!\"","Zatim podiže pogled i njene oči se sretoše s njegovim. \"Mislim da i ti mene voliš. Mislim da bi ti to i priznao, samo kada bi mogao da zaboraviš da sam jedna od Hinrijada. Možda ćeš sada moći, kada sam ja to prva rekla. Rekao si Autarhu da nećeš mene kriviti zbog dela moga oca. Nemoj me kriviti ni zbog njegovog položaja.\"","Ruke mu je obavila oko vrata. Bajron je osećao mekoću njenih grudi na svom telu i toplinu njenog daha na usnama. Lagano je podigao ruke i nežno je pomilovao po mišicama. Isto tako nežno odvojio je njene ruke od svog vrata, a potom koraknuo unazad.","\"Nisam ja još završio sa Hinrijadama, gospo\", reče on.","Bila je zapanjena. \"Rekao si Autarhu...\"","On skrenu pogled. \"Žao mi je, Arta. Ne oslanjaj se na ono što sam rekao Autarhu.\"","Želela je da poviče kako to nije tačno, da njen otac nije to učinio, da u svakom slučaju...","Ali on je već bio u kabini, ostavivši je da stoji u hodniku, dok joj se u očima moglo pročitati koliko je povređena i postiđena."]}