{"index":15,"title":"15. RUPA U SVEMIRU","paragraphs":["Tedor Rizet se okrenu kada se Bajron vrati u pilotsku odaju. Kosa mu je bila seda ali mu je telo ostalo krepko, a lice široko, rumeno i nasmejano.","On jednim korakom pređe razdaljinu koja ga je delila od Bajrona i srdačno stegnu mladićevu ruku.","\"Zvezda mu\", uzviknu on, \"ne morate mi uopšte reći da ste sin svog oca. Kao da je stari Rančer ponovo oživeo!\"","\"Voleo bih da je tako\", odvrati Bajron mračno.","Sa Rizetovog lica nestade osmeha. \"Kao i mi ostali. Svi do jednog. Uzgred, ja sam Tedor Rizet. Pukovnik u redovnoj vojsci Lingana, ali u našoj maloj igri ne pominjemo činove. Čak i Autarha oslovljavamo samo sa ser. To me je baš podsetilo!\" Bio je smrknut. \"Kod nas, na Linganu, nema lordova i gospa, pa ni Rančera. Nadam se da nikoga neću uvrediti ako ponekad zaboravim da ubacim odgovarajuću titulu?\"","Bajron sleže ramenima. \"Kao što rekoste, u našoj maloj igri nećemo se obazirati na titule. Ali šta je sa prikolicom? Pretpostavljam da sa vama treba da se dogovorim oko pojedinosti?\"","Na trenutak je pogledao prema suprotnom kraju odaje. Gilbret je sedeo i nemo slušao. Artemisija je stajala okrenuta leđima. Vitkim, bledim prstima tkala je neku apstraktnu šaru po fotokontaktima kompjutera. Rizetov glas vrati ga u stvarnost.","Linganac jednim sveobuhvatnim pogledom osmotri odaju. \"Prvi put vidim jednu tiransku letelicu iznutra. Nije me baš oborila s nogu. Vazdušna komora za slučaj opasnosti okrenuta je prema krmi, zar ne? Čini mi se da energetski potisnici u obliku prstena obuhvataju središnji deo.\"","\"Tako je.\"","\"Dobro. Onda Neće biti problema. Neki od starijih modela imaju energetske potisnike okrenute prema krmi, tako da se prikolice moraju postavljati pod izvesnim uglom. To otežava podešavanje gravitacije, a manevrisanje u atmosferi svodi gotovo na nulu.\"","\"Koliko će dugo potrajati, Rizete?\"","\"Neće dugo. Koliko veliku želite?\"","\"Koliko veliku možete da nabavite?\"","\"Super de luxe? Nema problema! Ako Autarh tako kaže, onda ta nabavka ima prioritet. Možemo nabaviti prikolicu koja je praktično i sam svemirski brod. Može čak imati i pomoćne motore.\"","\"Pretpostavljam da u njoj ima i prostorija namenjenih stanovanju.\"","\"Za gospođicu Hinrijad? Biće vam mnogo bolje nego što vam je sada...\" On iznenada ućuta.","Pri pomenu svog imena Artemisija prođe pored njih hladno i lagano, te napusti pilotsku odaju. Bajron ju je pratio pogledom.","\"Pretpostavljam da nije trebalo da kažem gospođica Hinrijad?\" upita zbunjeno Rizet.","\"Ne, ne. Sve je u redu. Ne obraćajte pažnju. Upravo ste govorili... o?\"","\"Oh, da, o odajama. Biće najmanje dve, poveće, sa zajedničkim tušem. Uobičajena garderoba i odvodni sistem uobičajen za velike putničke brodove. Trebalo bi da joj bude udobno.\"","\"Dobro. Biće nam takođe potrebni i hrana i voda.\"","\"Svakako. Rezervoar za vodu dovoljan da potraje dva meseca; nešto manje, ako želite da vam na brodu napunimo i bazen. Dobićete i cele smrznute životinje. Sada se hranite tiranskim koncentratom, zar ne?\"","Bajron potvrdno klimnu, a Rizet napravi grimasu.","\"Ima ukus iseckane piljevine, zar ne? Šta još?\"","\"Odeću za damu\", reče Bajron.","Rizet nabra čelo. \"Da, razume se. E pa, za to će morati sama da se pobrine.\"","\"Ne, gospodine, neće. Daćemo vam sve potrebne mere, a vi ćete nam doneti sve što budemo tražili, u bilo kom od novijih stilova.\" Rizet se kratko nasmeja i zatrese glavom. \"Rančeru, njoj se to neće dopasti. Neće joj se dopasti odeća koju sama ne odabere. Čak ni onda ako to budu upravo oni primerci koje bi i sama odabrala da je imala priliku. Nemojte misliti da govorim napamet. Imao sam iskustva s tim stvorenjima.\"","\"Ubeđen sam da ste u pravu, Rizete\", odvrati Bajron. \"Ali tako mora biti.\"","\"U redu, ali upozorio sam vas. Vama prepuštam da se svađate s njom. Šta još?\"","\"Sitnice. Sitnice. Zalihu deterdženata. Oh, da, kozmetiku, parfeme... sve što je potrebno ženama. Na vreme ćemo vam javiti. Ali počnimo sa prikolicom.\"","Sada je i Gilbret otišao bez reči. Bajron i njega otprati pogledom i pri tom oseti kako mu se vilični mišići ukrutiše. Hinrijadi! Bili su Hinrijadi! Šta je on tu mogao? Bili su Hinrijadi! Gilbret je bio jedan, a ona drugi.","\"Razume se\", nastavi on, \"tu je još odeća za gospodina Hinrijada i mene. Ali to i nije tako važno.\"","\"U redu. Imate li šta protiv da upotrebim vaš radio? Biće bolje da ostanem na brodu dok ne budu obavljene sve pripreme.\"","Bajron sačeka dok prvobitna naređenja nisu bila odaslata. Rizet se zatim okrenu na sedištu i reče: \"Ne mogu se navići da vas gledam ovde, kako se krećete, pričate, jednom rečju da ste živi. Toliko ličite na njega! Rančer je s vremena na vreme voleo da priča o vama. Školovali ste se na Zemlji, zar ne?\"","\"Jesam. Trebalo je da diplomiram pre nešto više od nedelju dana, ali su me događaji omeli u tome.\"","Videlo se da je Rizetu neprijatno. \"Čujte, što se tiče načina na koji ste bili poslani na Rodiju... Ne smete nam to zameriti. Ni nama se nije sviđalo. Hoću da kažem, ovo je među nama, ali nekim momcima se to ni najmanje nije dopalo. Autarh nas nije pitao za mišljenje. I prirodno što nije. Iskreno rečeno, bio je spreman da sam snosi odgovornost za preuzeti rizik. Neki od nas... neću da pominjem imena... čak smo razmišljali o tome da zaustavimo putnički brod na kome ste bili i da vas izvučemo. Razume se, moglo se desiti da to ipak učinimo, ali smo prilikom poslednjeg razmatranja situacije zaključili da Autarh ipak mora da zna šta radi.\"","\"Lepo je kada neko uživa toliko poverenje!\"","\"Poznajemo ga. Ne treba poricati. Ima mozga.\" Prstom se, pri tom, nekoliko puta lagano kucnuo po čelu. \"Niko ne zna tačno zašto ponekad čini određene stvari. Ali izgleda da nikada ne greši. Bar je do sada uvek uspeo da nadmudri Tirane, što još nikom drugom nije pošlo za rukom.\"","\"Kao, na primer, mom ocu!\"","\"Nisam mislio baš na njega, ali u izvesnom smislu ste u pravu. Čak je i Rančer bio uhvaćen. Ali on je bio drugačiji čovek. Razmišljao je pravolinijski. Nikada se ne bi založio za bilo šta nepošteno. Uvek je potcenjivao ljudske vrednosti. Ali to nam se, na neki način kod njega najviše dopadalo. Jer, prema svima je bio isti.","Bez obzira što sam pukovnik, potičem iz sloja običnih ljudi. Otac mi je bio metalski radnik. To njemu uopšte nije bilo važno. Ali nije mu bilo važno ni to što sam pukovnik. Ako bi u hodniku sreo kakvog inženjerskog šegrta, zastao bi i rekao mu nekoliko prijatnih reči, tako da bi se šegrt ostatak dana osećao kao glavni inženjer. Takav je bio.","Nije da je bio blag. Ako je koga trebalo dovesti u red, taj je i bio doveden u red - ali samo onoliko koliko je zaslužio. Znao si da ćeš dobiti ono što si zaslužio. Kada je s nekim završio, onda je stvarno završio. Nije nikoga kinjio, u bilo koje doba tokom nedelju i više dana. Takav je bio Rančer.","Što se tiče Autarha, on je drugačiji. Kod njega čovek ceni mozak. Ne možete mu se približiti, bez obzira ko ste. Na primer, uopšte ne poseduje smisao za humor. S njime ne mogu razgovarati ovako kako sada razgovaram sa vama. Sada samo pričam. Opušten sam. Gotovo da izgovaram sve što mi padne na pamet. Međutim, kada ste s njim, izgovarate samo ono što vam je tog trenutka na umu, bez suvišnih reči. Koristite formalnu frazeologiju, ili će vam zameriti da ste površni. Ali Autarh je Autarh, i tu nema druge.\"","\"Moram se složiti s vama kada je u pitanju Autarhov mozak\", prihvati Bajron. \"Znate li da je dedukcijom došao do zaključka da se na ovom brodu nalazim ja a ne neko drugi, čak i pre no što je stupio na njega?\"","\"Stvarno? Nismo to znali. Eto, upravo sam na to mislio. Spremao se da na tiransku krstaricu pođe sam. Nama je to ličilo na samoubistvo. Nije nam se dopadalo. Ali pretpostavili smo da zna šta radi, kao što i jeste znao. Mogao je da nam kaže da se na brodu možda vi nalazite. Nema sumnje da je znao kako bi za nas bila velika novost kada bismo saznali da je Rančerov sin uspeo da pobegne. Ali to je tipično za njega. Nije nam rekao.\"","Artemisija je sedela na jednoj od donjih klupa u kabini. Morala je da zauzme neudoban položaj kako bi izbegla da joj se glava izgubi negde oko dušeka na gornjoj klupi, što gotovo da i nije primećivala u ovom trenutku.","Gotovo automatski počela je da prelazi dlanovima preko bočnog šava na haljini. Bila je uplašena, prljava i umorna.","Umorila se brišući dlanove i lice vlažnim maramicama. Umorila se od nošenja iste odeće već nedelju dana. Umorila se od kose koja joj je izgledala vlažna i kruta.","A onda, umalo da ponovo ustane, spremna da se okrene na drugu stranu; uopšte nije imala nameru da ga ponovo pogleda; nije želela da ga vidi.","Ali to je bio samo Gilbret. Ona ponovo klonu. \"Zdravo, ujače, Gile.\"","Gilbret sede nasuprot njoj. Njegovo mršavo lice je za trenutak bilo napeto, ali onda poče da se osmehuje. \"I ja smatram da nedelja dana na ovom brodu nije baš najzabavnija stvar u Galaksiji. Nadao sam se da ćeš me možda ti malo razvedriti.\"","\"Ujače Gile\", odvrati ona, \"nemoj primenjivati psihologiju na meni. Ako misliš da ćeš uspeti umiljavanjem da me nateraš da se osećam odgovornom za tebe, grešiš. Mislim da ću te pre udariti.\"","\"Ako ćeš se od toga osećati bolje...\"","\"Ponovo te upozoravam. Ako ispružiš ruku da te udarim, ja ću to i učiniti, a ako me upitaš: 'Da li ti je sada bolje?' Udariću te ponovo!\"","\"Kako god okreneš, očigledno je da si se posvađala sa Bajronom. Oko čega?\"","\"Nemam nikakvu potrebu da raspravljam o tome. Ostavi me na miru.\" A zatim, posle pauze, Artemisija dodade: \"Misli da je otac učinio sve ono za šta ga je Autarh optužio. Mrzim ga zbog toga!\"","\"Svog oca?\"","\"Ne! Već onu glupu, licemernu budalu!\"","\"Onda se to verovatno odnosi na Bajrona... Dobro. Mrziš ga. Ne možeš staviti oštricu noža između one mržnje zbog koje sediš ovde ovako i nečega što mom umu neženje pre liči na glupo iskazivanje ljubavi.\"","\"Ujače Gile\", poče ona, \"da li je on to stvarno mogao da učini?\"","\"Bajron? Šta da učini?\"","\"Ne! Otac! Da li je otac mogao to da učini? Da li je možda on prijavio Rančera?\"","Gilbret se zamisli i namršti. \"Ne znam.\" Posmatrao ju je uglovima očiju. \"Znaš, on je ipak predao Bajrona Tiranima.\"","\"Jer je znao da je posredi zamka\", odvrati ona naglo. \"I bila je. Taj užasni Autarh je celu stvar tako i zamislio. Sam je to rekao. Tirani su znali ko je Bajron i namerno su ga poslali ocu. Otac je učinio jedino što mu je preostalo. To bi trebalo svakom da je jasno.\"","\"Čak i kada bismo to prihvatili...\" On je ponovo pogleda ispod oka. \"Ipak je pokušao da te nagovori na onaj prilično zabavni brak. Ako je Hinrik mogao sam sebe da natera da učini tako nešto...\"","Ona ga, međutim, prekide. \"Ni tu nije imao izbora.\"","\"Draga moja, ako nameravaš da svaki njegov čin potčinjenosti Tiranima pravdaš time da je morao tako da postupi, kako onda možeš biti sigurna da nije morao da došapne Tiranima i nešto o Rančeru?\"","\"Zato što sam ubeđena da on to ne bi učinio. Ne poznaješ ti oca onako dobro kao što ga ja poznajem. On mrzi Tirane. Stvarno. Sigurna sam. Ne bi on njima pomagao. Priznajem da ih se plaši i da se ne usuđuje da im se javno suprotstavi, ali ako ikako može to da izbegne, ubeđena sam da im nikada ne bi pomogao!\"","\"Otkud znaš da je to mogao izbeći?\"","Ali ona divlje stade da odmahuje glavom, tako da ju je kosa šibala po očima. A takođe i po suzama.","Gilbret ju je trenutak posmatrao, a onda bespomoćno raširi ruke i iziđe.","Prikolica je bila prikačena na Okrutnog jednim uskim hodnikom pričvršćenim za vazdušnu komoru za slučaj nužde na stražnjem delu broda. Po kapacitetu bila je nekoliko desetina puta veća od tiranske letelice, tako da je bilo gotovo smešno videti ih spojene.","Autarh se pridruži Bajronu prilikom poslednje inspekcije. \"Da li nešto nedostaje?\" upita on.","\"Ne\", odgovori Bajron. \"Mislim da će nam sada biti sasvim udobno.\"","\"Dobro. Uzgred budi rečeno, Rizet mi je pomenuo da se gospa Artemisija ne oseća dobro, ili da, bar, ne izgleda dobro. Ako joj je potrebna medicinska pomoć, bilo bi pametno da je pošalješ na moj brod.\"","\"Sasvim se dobro oseća\", odvrati kratko Bajron.","\"Ako ti tako kažeš. Da li ćeš kroz dvanaest sati biti spreman da kreneš?\"","\"I za dva sata, ako želiš!\"","Bajron prođe kroz hodnik koji je spajao dve letelice (morao je načas da zastane), pre no što uđe u Okrutnog.","Rekao je, trudeći se da mu glas zvuči što ravnodušnije: \"Tamo pozadi imaš privatni apartman, Artemisija. Neću ti smetati. Ovde ću provoditi uglavnom sve vreme.\"","\"Ne smetaš mi, Rančeru\", odvrati devojka hladno. \"Sasvim mi je svejedno gde se nalaziš.\"","A onda se brodovi razdvojiše i pojuriše, i posle samo jednog skoka nađoše se na ivici Magline. Ostali su da čekaju nekoliko časova dok su na Džontijevom brodu vršeni poslednji proračuni.","Unutar Magline moraće da lete gotovo naslepo.","Bajron je neraspoloženo zurio u viziekran. Na njemu nije bilo ničega! Cela polovina nebeske sfere bila je neprozirna, nije je osvetljavala nijedna iskra svetlosti. Bajron tada po prvi put shvati kako zvezde izgledaju tople i prijateljske, kako se čini kao da ispunjavaju vasceli svemir.","\"Kao da propadamo kroz rupu u svemiru\", promrmlja on Gilbretu.","A onda ponovo skočiše u Maglinu.","Gotovo u istom trenutku Simok Aratap, Predstavnik Velikog Kana, na čelu deset naoružanih krstarica, slušao je šta mu govori njegov navigator, a zatim primeti: \"Nema veze. Prati ih.\"","Na udaljenosti manjoj od jedne svetlosne godine od mesta na kome je Okrutni ušao u Maglinu, deset tiranskih letelica učinilo je to isto."]}