{"index":13,"title":"12.","paragraphs":["Bučno čangrljanje sladunjave muzike ispunjavalo je kabinu 'Zlatnog srca' dok je Zaphod tragao po sub-eta radio talasima za vestima o samom sebi. Uređaj na kome je to radio bio je prilično neugodan za rukovanje. Godinama se radio-aparatima upravljalo pritiskanjem dugmadi i pomeranjem skala; potom se tehnologija usavršila i kontrole su postale osetljive na dodir - samo je trebalo da pređete prstima preko njihove površine. Sada je dovoljno da mahnete rukom u opštem pravcu uređaja i da se nadate. Naravno, na taj način štedelo se mnogo mišićnog naprezanja, ali morali ste da budete neugodno mirni ukoliko ste želeli da i dalje slušate isti program.","Zaphod mahnu rukom i kanal se ponovo promeni. Začu se još sladunjave muzike, ali ovog puta bila je to samo prateća muzika za najavu vesti. Vesti su uvek pažljivo pripremane, tako da se uklope u ritam muzike.","\"...I pred vesti koje vam svakog sata dolaze s ovih talasa na sub-eta talasnom području za oblast čitave Galaksije\", kreketao je glas, \"upućujemo jedan veliki pozdrav svim inteligentnim oblicima života, ma gde se nalazili... kao i svima ostalima tamo napolju, važno je samo da guramo zajedno, momci. A, razume se, glavna vest je senzacionalna krađa prototipskog broda s pogonom neverovatnoće, koju je izveo niko drugi do predsednik Galaksije Zaphod Biblbroks. Pitanje koje nam svima pada na pamet jeste... Da li je veliki Z najzad zglajznuo? Biblbroks, čovek koji je izumeo pangalaktički grgolj blaster, varalica naivnih, onaj koga je Ekscentrika Galumbita opisala kao najžešći prasak posle Velikog Praska i koji je odnedavno po sedmi put proglašen za najgore odeveno razumno biće u poznatoj Vaseljeni... da li je ovog puta dobio svoj odgovor? Pitamo njegovog ličnog stručnjaka za mozak, Gega Halfrunta...\"","Muzika se na trenutak prituli, pa utiša. Umeša se još jedan glas, očigledno Halfruntov. On reče: \"Pa, Saphod fam je takaf momak, snate?\" ali nije stigao dalje, jer kabinu prelete jedno elektropenkalo i zakači deo vazdušnog prostora radio-prijemnika koji je bio odgovoran za uključivanje i isključivanje. Zaphod se okrete i pogleda Trilijan - ona je, naime, bacila penkalo.","\"Hej\", kazao je on, \"zašto si to učinila?\"","Trilijan je kuckala prstom po ekranu punom podataka.","\"Nešto sam razmišljala\", rekla je.","\"Da? Zar je to toliko važno da je vredelo prekidati vesti o meni?\"","\"Dosta si slušao o sebi.\"","\"Meni treba puno ponavljanja. To oboje znamo.\"","\"Možeš li na trenutak da zaboraviš na svoj ego? Ovo je važno.\"","\"Ukoliko u okolini ima ičega važnijeg od mog ega, hoću da bude uhvaćeno i streljano.\" Zaphod je ponovo pogleda, a zatim se nasmeja.","\"Slušaj\", reče ona, \"pokupili smo ona dva tipa...\"","\"Koja dva tipa?\"","\"Dva tipa koja smo pokupili.\"","\"Aha\", reče Zaphod, \"ta dva tipa.\"","\"Pokupili smo ih u oblasti ZZ9 Plural Z Alfa.\"","\"Aha?\" reče Zaphod i trepnu.","Trilijan nastavi: \"Da li ti to išta znači?\"","\"Mmmm\", reče Zaphod, \"ZZ9 Plural Z Alfa, ZZ9 Plural Z Alfa?\"","\"Dakle?\" reče Trilijan.","\"Ovaj... Šta znači ono Z? reče Zaphod.","\"Koje?\"","\"Bilo koje.\"","Jedan od najvećih problema na koje je Trilijan naišla tokom svog odnosa s Zaphodom bio je kako da nauči da razlikuje kada se on pravi glup samo da bi uspavao budnost onih s kojima razgovara, kada se pravi glup zato što ga mrzi da razmišlja i želi da to učine drugi umesto njega, kada se pravi glup da bi prikrio činjenicu da uopšte ne shvata šta se događa i kada je stvarno prirodno glup. On je važio za izuzetno pametnu osobu i očevidno je i bio takav - ali ne sve vreme, a to ga je brinulo. Zbog toga se ponašao na takav način. Više mu se sviđalo da ljudi budu zbunjeni nego da ga cene. Trilijani se naročito ovo činilo iskreno glupo, ali mrzelo ju je da se i dalje nateže oko toga.","Uzdahnula je i dovela mapu zvezda na viziekran da bi mogla da mu objasni stvar na što je moguće jednostavniji način, pa ma šta bili njegovi razlozi da to želi.","\"Ovde\", pokazala je, \"tačno ovde.\"","\"Hej... Aha!\" reče Zaphod.","\"Pa?\" rekla je.","\"Šta, pa?\"","U njenoj glavi, jedni delovi vrištali su na druge. Rekla je, izuzetno staloženo: \"Reč je o istom sektoru u kome si provobitno pokupio mene.\"","Pogledao ju je, a zatim vratio pogled na ekran.","\"Hej, aha\", rekao je. \"E, pa to je sjajno. Trebalo je da skoknemo pravo do središta magline Konjska Glava. Kako smo dospeli ovamo? Hoću da kažem, pa ovo je Bogu iza leđa.\"","Nije obratila pažnju na to.","\"Pogon Neverovatnoće\", strpljivo je rekla. \"To si mi lično objasnio. Znaš da prolazimo kroz svaku tačku Vaseljene u istom trenutku.\"","\"Da, ali koja je to podudarnost, zar ne?\"","\"Jeste.\"","\"Da naletimo na nekoga baš u toj tački? Od čitave Vaseljene koja nam je stajala na raspolaganju? To je naprosto previše... Želim da to raščistim. Kompjuteru.\"","Brodski kompjuter Sirijuske kibernetske korporacije, koji je kontrolisao i prožimao svaki deo broda, prebacio se u režim za komuniciranje.","\"Ej, ćao!\" reče on veselo i istovremeno izbaci mali komad štampane trake koji je bio tu radi trajnog zapisa. Na traci je pisalo: \"Ej, ćao!\"","\"O, Bože\", reče Zaphod. Nije se mnogo baktao s tim kompjuterom, a već mu se smučio.","Kompjuter nastavi, samopouzdano i veselo poput putujućeg trgovca.","\"Želim da znate da sam ja ovde da vam pomognem u rešavanju vaših problema, kakvi god da su.\"","\"Dobro, dobro\", reče Zaphod. \"Čuj, mislim da ću radije obaviti proračun na parčetu hartije.\"","\"Svakako\", reče kompjuter i istovremeno izbaci papir s istom porukom u veliku korpu, \"shvatio sam. Ukoliko ipak budete poželeli da...\"","\"Umukni!\" reče Zaphod, zgrabi penkalo i sede za konzolu pored Trilijan.","\"U redu, u redu\", reče kompjuter uvređenim glasom i ponovo isključi govorni kanal.","Zaphod i Trilijan pažljivo su proučavali brojke koje je skener putne neverovatnoće tiho izbacivao ispred njih.","\"Možemo li da izračunamo\", reče Zaphod, \"koja je, s njihove tačke gledanja, bila neverovatnoća spasenja?\"","\"Da, to je konstanta\", reče Trilijan, \"jedan prema dva na dvesta sedamdeset šest hiljada sedamsto devet.\"","\"Mnogo. Ta dvojica su pravi srećkovići.\"","\"Da.\"","\"Ali u odnosu na ono šta smo mi radili kada ih je brod pokupio...\"","Trilijan unese brojke. Ekran pokaza jedan prema dva na beskonačno minus jedan (iracionalni broj koji ima smisla samo u fizici neverovatnoće.)","\"...Još je poprilično niska\", produži Zaphod uz tihi zvižduk.","\"Da\", složi se Trilijan i pogleda ga upitno.","\"Gadna neverovatnoća. Moraće da iskrsne nešto prilično neverovatno da bi se u zbiru sve valjano uravnotežilo.\"","Zaphod napisa nekoliko brojeva, preškraba ih i baci penkalo.","\"Vrag ga odneo, ne umem da izračunam.\"","\"Dakle?\"","Zaphod iznervirano lupnu glavom o glavu i iskezi zube.","\"U redu\", reče on, \"kompjuteru!\"","Kola za sintezu glasa ponovo oživeše.","\"Ej, ćao!\" rekoše ona (papirna traka, papirna traka). Želim da vam učinim dan sve lepšim i lepšim i lepšim...\"","\"Aha, e onda zaveži i uradi nešto za mene.\"","\"Svakako\", ćeretao je kompjuter, \"želite prognozu verovatnoće zasnovanu na...\"","\"Podacima o neverovatnoći, aha.\"","\"U redu\", produžio je kompjuter. \"Evo zanimljivog podatka. Jeste li znali da su životi većine ljudi upravljani telefonskim brojevima?\"","Bolan izraz pređe s jednog Zaphodovog lica na drugo.","\"Jesi li ti malo šenuo?\" upita ga on.","\"Nisam, ali vama će se to sigurno desiti kada vam budem rekao da...\"","Trilijan uzviknu. Bacila se za dugmad skanera putne neverovatnoće.","\"Telefonski broj?\" reče ona. \"Da li je ta stvar rekla telefonski broj?\"","Brojke zapalacaše po ekranu.","Kompjuter je neko vreme pristojno ćutao, a potom je produžio.","\"U stvari, hteo sam da kažem da...\"","\"Nemoj se opterećivati, molim te\", reče Trilijan.","\"Slušaj, šta je ovde posredi?\" reče Zaphod.","\"Ne znam\", reče Trilijan, \"ali ti stranci - idu prema mostu, zajedno s onim prokletim robotom. Možemo li ih dobiti na nekoj od monitorskih kamera?\""]}