{"index":14,"title":"13.","paragraphs":["Marvin se vukao hodnikom i zanovetao.","\"A onda još osećam i taj užasni bol u svim diodama leve ruke...\"","\"Ma nije moguće\", reče namrgođeno Artur koji je koračao pored njega.","\"O, jeste\", reče Marvin. \"Molio sam da ih zamene, ali niko ne mari.\"","\"Mogu misliti.\"","Iz Fordovog pravca dopiralo je rasejano mrmljanje i zviždukanje. \"Pazi, pazi, pazi\", govorio je on neprestano, \"Zaphod Biblbroks...\"","Iznenada, Marvin zastade i podiže ruku.","\"Jasno vam je šta se upravo dogodilo, zar ne?\"","\"Ne, šta?\" odvrati Artur, koga to uopšte nije zanimalo.","\"Naišli smo na još jedna ovakva vrata.\"","\"Pa?\" reče Ford nestrpljivo. \"Hoćemo li tuda?\"","\"Hoćemo li tuda?\" oponašao ga je Marvin. \"Da. To je ulaz na most. Naređeno mi je da vas dovedem na most. Ne bi me čudilo da to bude najsloženije današnje iskušenje za moje intelektualne sposobnosti.\"","Lagano, s ogromnim prezirom, kročio je prema vratima, poput lovca koji vreba žrtvu. Iznenada, vrata se otvoriše.","\"Hvala vam\", rekoše, \"što činite jednostavna vrata srećnim.\"","Duboko u Marvinovim grudima zaškripaše zupčanici.","\"Smešno\", reče on grobnim glasom, \"i kad pomislite da život nikako ne može da bude gori nego što jeste, to se ipak desi.\"","Ušao je na vrata i ostavio Forda i Artura da se zagledaju i sležu ramenima. Iznutra ponovo začuše Marvinov glas.","\"Pretpostavljam da sada želite da vidite tuđince\", reče on. \"Da li sada želite da odem u ugao i tamo rđam, ili da se jednostavno raspadnem ovde gde stojim?\"","\"Da, da, samo ih uvedi, molim te, Marvine\", začu se drugi glas.","Artur pogleda Forda i zaprepasti se kada vide da se ovaj smeje.","\"Šta...?\"","\"Pst,\" reče Ford, \"uđi.\"","Ušao je na most.","Artur ga je uznemireno sledio i zaprepastio se kada je video čoveka koji je bio zavaljen u fotelju, s nogama na komandnoj konzoli, dok je levom rukom čačkao zube svoje desne glave. Desna glava delovala je prilično zaokupljeno tim poslom, ali leva se smešila širokim, opuštenim i vedrim osmehom. Broj stvari pred Arturom u koje ovaj nije mogao da poveruje bio je popriličan. Usta mu se otvoriše i ostadoše neko vreme u tom položaju.","Neobični čovek tromo mahnu Fordu i s ogavno nonšalantnim izrazom lica reče: \"Ćao, Forde, kako si? Lepo od tebe što si svratio.\"","Ford nije nameravao da bude nadmašen u mirnoći.","\"O, Zaphode\", kazao je, \"baš mi je drago što se vidimo, dobro izgledaš, ruka viška lepo ti stoji. Fini brod si zdipio.\"","Artur je zurio u njega.","\"Hoćeš da kažeš da poznaješ ovog čoveka?\" upita on, divlje upirući prstom u Zaphoda.","\"Da li ga poznajem!\" uskliknu on. \"Pa to je...\" On zastade. Potom odluči da predstavljanje izvede na drugačiji način. \"O Zaphode, ovo je moj prijatelj, Artur Dent\", reče on. \"Spasao sam ga kad mu je planeta eksplodirala.\"","\"A, je li?\", reče Zaphod. \"E pa, ćao, Arture, baš mi je drago što ti je to pošlo za rukom.\" Njegova desna glava nemarno se okrete, takođe reče \"Ćao\" i ponovo se posveti čačkanju zuba.","Ford produži. \"Arture\", reče on, \"ovo je moj dalji rođak Zaphod Bib...\"","\"Već se poznajemo\", reče Artur oštro.","Kada jurite putem niz najbržu traku i puni sebe glatko projezdite pored nekoliko automobila, koji se na jedvite jade vuku istim smerom, a onda slučajno promenite brzinu iz četvrte u prvu umesto u petu i time sve što se nalazi ispod motorskog poklopca dovedete u prilično jadno stanje, to će vas izbaciti iz koloseka otprilike onako kako je ova izjava delovala na Forda.","\"Ovaj... šta reče?\" kazao je.","\"Kažem, već se poznajemo.\"","Zaphod se izbeči od iznenađenja i oštrije pročačka desni.","\"Je l'... ovaj, zaista? Je l'... Ovaj...\"","Ford se okrete prema Arturu s gnevnim bleskom u očima. Sada kada se ponovo nalazio na domaćem terenu iznenada je počeo da žali što se našao s tom primitivnom neznalicom, koja je o galaktičkim prilikama znala koliko i ilfordska vaška o životu u Pekingu.","\"Šta hoćeš da kažeš time da se poznajete?\" upitao je. \"Znaš, ovo je Zaphod Biblbroks sa Betelgeza, a ne neki tamo prokleti Martin Smit iz Krojdona.\"","\"Briga me\", reče Artur ledeno. \"Već smo se ranije sreli, Zaphode Biblbrokse - ili je bolje da kažem... File?\"","\"Šta?\" dreknu Ford.","\"Moraćeš da me podsetiš\", reče Zaphod, \"strašno loše pamtim strane vrste.\"","\"Bilo je to na žurki\"? ustrajao je Artur.","\"A je li, e u to malo sumnjam\", reče Zaphod.","\"O'ladi malo Arture, znaš!\" prasnuo je Ford.","Artur nije dozvolio da ga to omete. \"Na žurki pre šest meseci. Na Zemlji... U Engleskoj.\"","Zaphod zavrte glavom, kruto se osmehujući.","\"London\", insistirao je Artur, \"Ajzlington.\"","\"A\", reče Zaphod s pogledom punim krivice, \"ta žurka!\"","To nije bilo nimalo pošteno prema Fordu. Gledao je čas u Artura, čas u Zaphoda. \"Šta?\" reče on Zaphodu. \"Nećeš valjda da kažeš da si bio na toj bednoj planetici?\"","\"Ne, razume se da nisam\", reče Zaphod živo. \"U stvari, možda sam malo i navratio, onako uz put...\"","\"Ali ja sam tamo bio zarobljen petnaest godina!\"","\"Pa ja to nisam mogao da znam, zar ne?\"","\"Ali šta si radio tamo?\"","\"Malo se muvao, tek onako, znaš.\"","\"Upao je nepozvan na žurku\", reče Artur, kipteći od besa, \"u stvari posredi je bio maskenbal...\"","\"Ma nije valjda?\" reče Ford.","\"Na toj žurki\", nije odustajao Artur, \"bila je devojka koja... Eh, dobro, čuj, to sada ionako više nije važno. Čitavo mesto otišlo je u dim...\"","\"Voleo bih kada bi prestao da kmečiš za tom prokletom planetom\", reče Ford. \"Ko je bila ta dama?\"","\"Ah, tako, jedna cura. U redu, nije mi s njom išlo baš najbolje. Pokušavao sam čitavo veče. Vrag ga odneo, baš je bila dobro parče. Vrlo zgodna, strašno pametna, a kad sam najzad uspeo da ostanem nasamo s njom i počeo da je barim pričom, upao je taj tvoj prijatelj i rekao: 'Hej, lutko, jel' te taj tip gnjavi? Što ne popričaš malo sa mnom, ja sam s druge planete.' Više je nikad nisam video.\"","\"Zaphod!\" uzviknu Ford.","\"Da\", reče Artur, gledajući ga i trudeći se da ne izgleda budalasto. \"Imao je samo dve ruke i jednu glavu, a sebe je nazivao Fil, ali...\"","\"Ali moraš priznati da se zaista ispostavilo da dolazi s druge planete\", reče Trilijan i pojavi se na drugom kraju mosta. Uputila je Arturu ljubazan osmeh, koji se na njega sručio poput tone cigli, a onda se ponovo okrenula brodskim komandama.","Tišina je potrajala nekoliko sekundi, a onda iz uskovitlane zbrke koja je vladala u Arturovom mozgu na površinu isplivaše reči.","\"Triša Mekmilan?\" rekao je. \"Šta ti radiš ovde?\"","\"Isto što i ti\", rekla je, \"autostopirala sam za ovaj let. Posle čitave petljavine s ispitom iz matematike i iz astrofizike, šta sam drugo mogla? Ili to ili ponovo ista stara pesma u ponedeljak.\"","\"Beskonačnost minus jedan\", začavrlja kompjuter. \"Zbir neverovatnoće kompletan.\"","Zaphod se okrete i pogleda najpre Forda, zatim Artura, a potom Trilijan.","\"Trilijan\", reče on. \"Hoće li nam se ovakve stvari dešavati svaki put kada koristimo Pogon Neverovatnoće?\"","\"Vrlo verovatno, bojim se\", kazala je."]}