{"index":17,"title":"16.","paragraphs":["Artura je probudio zvuk prepirke i on pođe na most. Ford je mlatarao rukama.","\"Ti si šašav, Zaphode\", govorio je on, \"Magratea je mit, bajka, takve stvari roditelji pričaju uveče svojoj deci kada žele da budu ekonomisti kada porastu, to je...\"","\"Na njenoj orbiti nalazimo se u ovom času\", bio je uporan Zaphod.","\"Slušaj, ne znam ja oko čega se ti lično sada nalaziš na orbiti i tu ti ne mogu pomoći\", reče Ford, \"ali ovaj brod...\"","\"Kompjuteru!\" dreknu Zaphod.","\"Oh, ne...\"","\"Ej, ćao! Ovo je Edi, vaš brodski kompjuter, i da znate, momci, osećam se sjajno i ubeđen sam da ću napraviti čudo od svakog programa koji budete propustili kroz mene.\"","Artur upitno pogleda Trilijan. Ona mu pokaza rukom da priđe, ali da bude tih.","\"Kompjuteru\", reče Zaphod, \"reci nam ponovo kakva nam je trenutna putanja.\"","\"Sa zadovoljstvom\", zabrbljao je. \"Trenutno se nalazimo na visini od tri stotine milja iznad legendarne planete zvane Magratea.\"","\"To nije nikakav dokaz\", reče Ford. \"Tom kompjuteru ne bih poverio ni da mi proceni težinu.\"","\"To mogu da učinim, razume se\", zadovoljno će kompjuter, izbacujući još papirne trake. \"Čak mogu da izvršim proračun tvojih ličnih problema na deset decimala, ukoliko je to od neke pomoći.\"","Umeša se Trilijan:","\"Zaphode\", kazala je, \"svakog časa treba da se nađemo iznad osvetljene strane planete, ma šta se posle ispostavilo.\"","\"Hej, šta hoćeš time da kažeš? Planeta se nalazi tamo gde sam predvideo, zar ne?\"","\"Da, znam da je planeta na tom mestu. Ne raspravljam se ja, nego znam da ne bih umela da razlikujem Magreteu od bilo koje druge hrpe kamenja. Dolazi zora.\"","\"U redu, u redu\", promrmlja Zaphod, \"hajde, neka nam se bar oči zabave. Kompjuteru!\"","\"Ej, ćao. Šta mogu da...\"","\"Ništa, nego umukni i daj da ponovo vidimo planetu.\"","Tamna, bezoblična masa nanovo je ispunila ekrane - planeta se obrtala pod njima.","Načas su gledali bez reči, ali Zaphod je cupkao od nestrpljenja.","\"Sada se nalazimo iznad noćne strane...\" rekao je prigušenim glasom. Planeta se i dalje obrtala.","\"Površina planete nalazi se na trista milja ispod nas...\" produžio je. Pokušavao je da stvori izuzetan štimung za ono što je smatrao velikim trenutkom. Magratea! Vređala ga je Fordova skeptična reakcija. Magratea!","\"Za koju sekundu\", nastavio je, \"trebalo bi da vidimo... Eno!\"","Trenutak je imao svoju težinu. Čak i najiskusniji zvazdani lutalica ne može da ne uzdrhti pred spektakularnom dramom rađanja sunca posmatranog iz kosmosa, ali izlazak binarnih sunaca jedno je od čuda Galaksije.","Potpunu tamu neočekivano je probila tačka zaslepljujuće svetlosti. Lagano je rasla i širila se u obliku srpastog sečiva i posle nekoliko sekundi oba sunca postala su vidljiva, pećnice svetlosti koje su rasecale tamnu ivicu obzorja belim plamenom. Pruge jarkih boja prostreše se kroz retku atmosferu pod njima.","\"Vatre zore...!\" dahnu Zaphod. \"Sulianis i Ram, sunca-blizanci...!\"","\"A možda i nešto drugo\", mirno je rekao Ford.","\"Sulianis i Ram!\" bio je uporan Zaphod.","Sunca su blistala u svemiru, a most je ispunila duboka, sablasna muzika: to je Marvin ironično pevušio, jer je toliko mrzeo ljude.","Dok je Ford posmatrao spektakl svetlosti, u njemu je plamtelo silno uzbuđenje, ali bilo je to samo uzbuđenje što vidi neobičnu, novu planetu, jer njemu je bilo dovoljno da je vidi takvu kakva je. Malo mu je smetalo to što je Zaphod morao da nameće neku tamo smešnu maštariju, samo da bi okrenuo situaciju u svoju korist. Čitava ta besmislica s Magrateom delovala mu je detinjasto. Zar nije dovoljno videti da je vrt divan bez potrebe za verovanjem da su negde u njemu skriveni vilenjaci?","Sve to s Magrateom Arturu se činilo potpuno nerazumljivo. Prišao je Trilijan i upitao je šta se događa.","\"Znam samo ono što mi je ispričao Zaphod\", prošaptala je. \"Magratea je predanje iz davnina u koje više niko ozbiljno ne veruje. Nešto kao Atlantida na Zemlji, samo što legende kažu da su magratejci proizvodili planete.\"","Dok je gledao prema ekranima, Artur zatrepta i oseti da mu nedostaje nešto važno. Iznenada je shvatio šta.","\"Ima li čaja na ovom svemirskom brodu?\" upitao je.","Sve veći deo planete otkrivao im se kako je 'Zlatno srce' jurilo svojom orbitom. Sunca su sada stojala visoko na crnom nebu, pirotehnika zore je minula, a na dnevnoj svetlosti površina planete delovala je turobno i odbojno - siva, prašnjava, nejasnih obrisa. Izgledala je mrtvo i hladno poput kripte. S vremena na vreme, na dalekom obzorju pojavljivali su se obrisi koji su nešto nagoveštavali - kanjone, planine, možda čak i gradove - ali kada bi im se približili, linije bi počele da se gube, razlivaju u neprepoznatljivost i ništa se ne bi pojavilo. Površina planete bila je zamućena vremenom, laganim kretanjem retkog, ustajalog vazduha koji je iz stoleća u stoleće puzao preko nje.","Očigledno, starost joj je bila neizmerna.","Na trenutak, Forda obuze sumnja dok je posmatrao sivi predeo koji se kretao pod njima. Veličajnost njene drevnosti poče da ga brine, osećao je njeno prisustvo. On pročisti grlo.","\"Pa čak i da pretpostavimo da jeste...\"","\"Jeste\", reče Zaphod.","\"...ono što nije\", produži Ford, \"šta ti uopšte hoćeš od nje? Ovde nema ničega.\"","\"Nema na površini.\"","\"Dobro, čak i da nečega ima, mogu se kladiti da ovde nisi da bi se bavio industrijskom arheologijom. Šta pokušavaš da pronađeš?\"","Pogled jedne od Zaphodovih glava odbludeo je u daljinu. Druga se obazrela da vidi u šta to gleda prva, ali ova nije gledala ni u šta posebno.","\"Pa\", reče Zaphod bezbrižnim glasom, \"delom iz radoznalosti, delom iz želje za pustolovinama, ali pre svega zbog slave novca...\"","Ford ga oštro odmeri. Imao je vrlo jak utisak da Zaphod pojma nema zbog čega je tu.","\"Znaš da mi se baš ne sviđa kako izgleda ta planeta\", reče Trilijan i strese se.","\"Ah, ne obraćaj pažnju na to\", reče Zaphod. \"S pola blaga bivšeg galaktičkog carstva negde na svojoj površini, može da dozvoli sebi da izgleda dronjavo.\"","Gluposti, pomisli Ford. Čak i ako pretpostavimo da je to zaista dom neke prastare civilizacije koja se u međuvremenu pretvorila u prah, čak i ako pretpostavimo čitavu gomilu izuzetno neverovatnih stvari, nije bilo moguće da su ogromna bogatstva počivala na njoj u bilo kome obliku koji bi i danas nešto predstavljao. On sleže ramenima.","\"Mislim da je naprosto reč o mrtvoj planeti\", kazao je.","\"Ova napetost me ubija\", reče Artur nervozno.","Napetost i nerviranje predstavljaju ozbiljan društveni problem u svim oblastima Galaksije i zbog toga, da se prilike ne bi i dalje pogoršavale, otkrićemo unapred sledeće činjenice.","Planeta o kojoj je reč zaista je legendarna Magratea.","Jedini učinak napada smrtonosnih projektila koje će lansirati prastari automatski odbrambeni sistem biće razbijanje tri šoljice za kafu, lomljenje kaveza s miševima, ogrebotina na nečijoj nadlaktici, te pojavljivanje i iznenadni nestanak jedne saksije s petunijama i jednog bezazlenog kita-ulješure.","Da bi se ipak očuvalo nešto od tajanstvenosti, neće biti otkriveno čija će nadlaktica biti ogrebana. Ovaj podatak može bez opasnosti da posluži kao izvor napetosti jer je potpuno beznačajan."]}