{"index":25,"title":"24.","paragraphs":["Kola su tiho letela kroz studenu tminu, pramičak svetlosti sasvim usamljen u dubini magratejske noći. Jurila su nezaustavljivo. Činilo se da je Slartibartfast utonuo u sopstvene misli, a kada je Artur pokušao da uputi nekoliko opaski, ne bi li ga naveo na razgovor, umesto odgovora dobio je jednostavno pitanje, da li mu je dovoljno udobno, i to je bilo sve.","Artur pokuša da oceni brzinu kojom su se kretali, ali spoljašnja tama bila je potpuna i on nije imao nikakvih orijentira. Osećaj kretanja bio je tako slab i neosetan da je gotovo mogao da poveruje da se i ne kreću.","A onda se u daljini ukazao slabašan plamsaj vatre, koji se za nekoliko sekundi toliko povećao da je Artur shvatio da im dolazi u susret nezamislivom brzinom, pa je pokušao da proceni kakva bi to letelica mogla biti. Pažljivo je gledao, ali nije mu polazilo za rukom da razluči ikakav jasan obris, a onda je iznenada vrisnuo od straha kada su vazdušna kola oštro zaronila i pojurila prema njoj putanjom koja je, kako je izgledalo, neminovno vodila u sudar. Njihova uzajamna brzina činila se neverovatna i Artur jedva da je imao vremena da dahne pre nego što je sve bilo gotovo. Sledeće čega je postao svestan bila je nezdrava srebrnasta sumaglica koja kao da ga je odasvud okruživala. Oštro se osvrnuo i video malenu, crnu tačku koja se u daljini iza njega ubrzano smanjivala i bilo mu je potrebno neko vreme da shvati šta se, zapravo, dogodilo.","Uleteli su u tunel u zemlji. Utisak džinovske brzine tvorilo je njihovo sopstveno relativno kretanje u odnosu na odsjaj svetlosti koji je bio nepokretni otvor u zemlji, ulaz u tunel. Nezdravo treperenje srebrnaste boje predstavljalo je kružni zid tunela niz koji su ponirali, očevidno brzinom od nekoliko stotina milja na čas.","Prestravljeno je zatvorio oči.","Posle izvesnog vremena, čiju dužinu nije ni pokušao da proceni, osetio je blagu izmenu brzine i nešto kasnije shvatio je da se lagano zaustavljaju.","Ponovo je otvorio oči. Još su se nalazili u srebrnom tunelu; klizili su i probijali se kroz nešto što je ličilo na unakrsnu mrežu tunela koji su se sticali u zajedničku tačku. Kada su najzad stali, našli su se u omanjoj prostoriji zakrivljenih, čeličnih zidova. Ovde se završavalo i nekoliko drugih tunela, a na daljem kraju prostorije Artur je video ogromni krug mutne, neprijatne svetlosti. Bila je neprijatna zbog toga što se igrala očima i zato što je bilo nemoguće valjano usmeriti pogled prema njoj ili reći koliko se blizu ili daleko nalazi. Artur zaključi (sasvim pogrešno) da je svetlost možda ultraljubičasta.","Slartibartfast se okrenu i odmeri Artura ozbiljnim, starim očima.","\"Zemljanine\", rekao je, \"sada se nalazimo duboko u srcu Magratee.\"","\"Kako ste znali da sam Zemljanin?\" želeo je Artur sa sazna.","\"Sve će ti to biti sasvim jasno\", rekao je starac blago, \"ili barem\", dodao je uz blagi prizvuk sumnje u glasu, \"jasnije nego sada.\"","Nastavio je: \"Moram te upozoriti da prostorija u koju ćemo sada ući ne postoji bukvalno unutar naše planete. Malo je suviše... velika. Proći ćemo kroz kapiju u veliku oblast hiperprostora. To će te možda pomalo uznemiriti.\"","Artur je nešto nervozno promrmljao.","Slartibartfast dodirnu jedno dugme i dodade, ne previše umirujuće: \"Ovo me uvek propisno štrecne. Drž' se.\"","Kola jurnuše pravo kroz krug svetlosti i Artur iznenada prilično jasno vide kako izgleda beskonačnost.","Nije to zaista bila beskonačnost. Sama beskonačnost deluje ravno i nezanimljivo. Pogled u noćno nebo pogled je u beskonačnost - rastojanje je neshvatljivo i, prema tome, bez ikakvog smisla. Prostorija u kojoj su se našla kola ni u kom slučaju nije bila beskonačna, bila je samo vrlo, vrlo, vrlo velika, toliko velika da je odavala utisak beskonačnosti bolje od same beskonačnosti.","Arturova čula poskočiše i zavrteše se dok su se kola, uz svu brzinu koju je znao da imaju, lagano pela kroz otvoren prostor, ostavivši kapiju kroz koju su prošli kao nevidljivu tačku u svetlucavom zidu iza sebe.","Zid.","Zid je pobijao svaku maštu - zavodio ju je i pobijao. Zid je bio tako paralizirajuće širok i visok, da su mu vrh, podnožje i rubovi sa obe strane izlazili izvan vidokruga. Sama vrtoglavica bila je dovoljno jaka da ubije čoveka.","Zid je delovao savršeno ravno. Bila bi potrebna najpreciznija laserska merna oprema da utvrdi kako se, dok se peo naizgled u beskonačnost, dok je vrtoglavo padao prema dubinama, dok se prostirao na obe strane, istovremeno i krivi. Zatvarao je pun krug na trinaest svetlosnih sekundi odatle. Drugim rečima, zid je obrazovao unutrašnjost šuplje lopte, prečnika više od tri miliona milja, koji je bio preplavljen nezamislivom svetlošću.","\"Dobro došao\", reče Slartibartfast, dok je majušna mrlja koja je predstavljala vazdušna kola, sada već triput brža od zvuka neprimetno puzala prema središtu vrtoglavog prostora. \"Dobro došao\", ponovi on, \"u našu fabričku halu.\"","Artur je zverao oko sebe u nekoj vrsti zadivljenog užasa. Poređan pred njim, na rastojanjima koja nije mogao da proceni niti čak da nagađa, nalazio se niz neobičnih sklopova, filigranskih ukrasa od metala i svetlosti koji su visili iznad senovitih, loptastih oblika što su lebdeli u prostoru.","\"Ovde je\", reče Slartibartfast, \"kao što vidiš, mesto na kome izrađujemo većinu svojih planeta.\"","\"Hoćete da kažete\", reče Artur, mučeći se da nađe reči, \"hoćete da kažete da sve ponovo počinjete?\"","\"Ne, ne, blagi Bože, ne\", uskliknuo je starac, \"ne, Galaksija nije ni izdaleka dovoljno bogata da bi nas izdržavala. Ne, probuđeni smo samo zato da bismo ispunili naročiti zahtev vrlo... posebnih mušterija iz druge dimenzije. Možda će te zanimati... Eno tamo, u daljini ispred nas.\"","Artur je sledio pravac starčevog prsta, sve dok nije uočio lebdeće ustrojstvo koje mu je ovaj pokazivao. Bio je to zaista jedini od mnogobrojnih sklopova koji je odavao utisak nekakve delatnosti oko sebe, iako je to više bio podsvesni utisak posmatrača nego nešto određeno.","Ali u tom istom trenutku blesak svetlosti obasja sklop i reljefnom oštrinom pokaza oblike znane Arturu, grube, zaobljene oblike koji su mu bili poznati poput oblika reči sopstvenog jezika, što su stalno nastanjivali njegov um. Nekoliko sekundi sedeo je u zabezeknutoj tišini, dok su mu slike jurile umom u potrazi za mestom na kome bi se mogle primiriti i uspostaviti nekakav smisao.","Deo njegovog mozga rekao mu je da savršeno dobro zna u šta gleda i šta oblici predstavljaju, a drugi je, sasvim razumno, odbio da podrži tu misao i odrekao se odgovornosti vezane za ikakvo dalje razmišljanje u tom smeru.","Blesak ponovo dođe i ovog puta nije moglo biti nikakve sumnje.","\"Zemlja\", prošapta Artur.","\"Pa, u stvari, Zemlja broj Dva\", reče Slartibartfast veselo. \"Pravimo kopiju na osnovu originalnih tehničkih crteža.\"","Nastade pauza.","\"Hoćete da kažete\", reče Artur lagano, pažljivo kontrolišući reči, da ste prvobitno vi... stvorili Zemlju?\"","\"Oh, da\", reče Slartibartfast. \"Jesi li ikada bio na mestu... Mislim da se nazivalo Norveška?\"","\"Ne\", reče Artur. \"Ne, nisam.\"","\"Šteta\", reče Slartibartfast, \"to je bio moj deo. Znaš, dobio sam nagradu za njega. Dražesni, izuvijani rubovi. Bio sam strašno potresen kada sam čuo za njegovo uništenje.\"","\"Vi ste bili potreseni!\"","\"Da, pet minuta kasnije i ne bi bilo toliko bitno. Bio je to pravi udarac.\"","\"Ha?\" reče Artur.","\"Miševi su bili besni.\"","\"Miševi su bili besni?\"","\"Oh, da\", reče starac blago.","\"Da, a verujem da je tako bilo i sa psima i mačkama i australijskim kljunarima, ali...\"","\"Ah, ali, znate, oni nisu platili za nju, je l' tako?\"","\"Slušajte\", reče Artur, \"zar ne bi bilo mnogo jednostavnije kada biste odustali i jednostavno odmah poludeli?\"","Neko vreme kola su letela u neprijatnoj tišini. Onda starac strpljivo pokuša da ponovo objasni.","\"Zemljanine, planetu na kojoj si živeo naručili su, platili i njom upravljali miševi. Bila je uništena pet minuta pre ispunjenja svrhe radi koje je sagrađena, pa smo morali da načinimo još jednu.\"","Artur je čuo samo jednu reč.","\"Miševi\", kazao je.","\"Zaista, Zemljanine.\"","\"Slušajte, izvinjavam se - govorimo li o malim, belim, dlakavim stvarčicama koje imaju maniju za sirom i pred kojima se žene penju na stolice i vrište u komićima iz ranih šezdesetih?\"","Slartibartfast uglađeno kašljucnu.","\"Zemljanine\", rekao je, \"ponekad je teško pratiti tvoj način govora. Priseti se da sam ja spavao pet miliona godina u unutrašnjosti Magratee i da vrlo malo znam o tim komićima iz ranih šezdesetih koje si pomenuo. Znaš, ta stvorenja, koja si nazvao miševima, nisu baš onakva kakva izgledaju. Ona su samo produžetak u našoj dimenziji ogromnih, hiperinteligentnih, pandimenzionih bića. Čitav taj posao sa sirom i cijukanjem bio je samo maska.\"","Starac zastade, pa ponovo nastavi, zamišljeno se namrštivši.","\"Bojim se da su, zapravo, vršili opite na vama.\"","Artur na trenutak razmisli o tome, a onda mu se lice razvedri.","\"Ah, ne\", rekao je, \"sada shvatam odakle potiče nesporazum. Ne, pazite, u stvari smo mi vršili opite na njima. Često su korišćeni u biološkim laboratorijama, znate već, Pavlov i slične stvari. Tu su miševima davani razni testovi, učili su ih da zvone na zvonce, trče kroz lavirinte i tome slično, tako da je mogao biti ispitan čitav sklop procesa učenja. Na osnovu posmatranja njihovog ponašanja bili smo u mogućnosti da naučimo svašta o nama samima...\"","Arturov glas se utiša.","\"Takva istančanost...\" rekao je Slartibartfast. \"Čovek stvarno mora da joj se divi.\"","\"Šta?\"","\"Kako bolje da sakriju svoju pravu prirodu i kako bolje da vas zavedu? Iznenada bi potrčali lavirintom u pogrešnom smeru, pojeli pogrešan komadić sira, uginuli od posledica miksomatoze... ukoliko se pažljivo proračuna, zbirno dejstvo svega toga uistinu je ogromno.\"","Zastao je radi boljeg efekta.","\"Vidiš, Zemljanine, oni su zaista naročito prepredena hiperinteligentna pandimenziona bića. Tvoja planeta i ljudi obrazovali su matricu organskog kompujtera kroz koji je propušten istraživački program dug deset miliona godina...","Dopusti da ti ispričam čitavu priču. Biće nam potrebno nešto vremena.\"","\"Vreme\", reče Artur slabašnim glasom, \"trenutno ne predstavlja jedan od mojih najvažnijih problema.\""]}