{"index":26,"title":"25.","paragraphs":["Razume se, postoje mnogi problemi vezani za život, od kojih su najpoznatiji: zašto se ljudi rađaju? Zašto umiru? Zašto u međuvremenu toliko vole da nose svoje digitalne časovnike?","Pre mnogo, mnogo miliona godina jednoj rasi hiperinteligentnih pandimenzionih bića (čija fizička pojava u njihovoj pandimenzionoj Vaseljeni nije bez sličnosti s našom) toliko je dozlogrdilo neprestano raspravljanje o smislu života, koje im je ometalo omiljenu rekreaciju, brokijanski ultrakriket (neobičnu igru koja se sastoji od iznenadnog udaranja ljudi bez ikakvog jasnog razloga i bežanja posle toga), da su rešili da zasednu i reše taj problem jednom zauvek.","Zbog toga su sagradili džinovski superkompjuter, koji je bio toliko inteligentan da je, čak i pre nego što su mu spojili memorije, otpočeo sa mislim, dakle postojim i stigao do zaključka o postojanju sutlijaša i poreza na prihod pre nego što je iko uspeo da ga uključi.","Bio je veliki poput omanjeg grada.","Glavna konzola bila je postavljena u naročito podignutom uredu, posred ogromnog uredskog stola od najfinijeg ultramahagonija presvučenog skupocenom ultracrvenom kožom. Tamni tepih bio je neupadljivo raskošan, po prostoriji su bile izdašno postavljene saksije s egzotičnim cvećem i ukusno izgravirana imena glavnih programera i njihovih porodica, a veličanstveni prozori gledali su na trg oivičen drvoredima.","Na dan velikog uključenja stigla su dva ozbiljno odevena programera s poslovnim torbama, pa su diskretno uvedena u ured. Bili su svesni da će tog dana biti predstavnici čitave svoje rase u njenom najveličanstvenijem trenutku, ali poneli su se pribrano i dostojanstveno kada su uglađeni seli za sto, otvorili poslovne torbe i izvadili beležnice uvezane u kožu.","Imena su im bila Lankvil i Fuk.","Nekoliko trenutaka sedeli su u dostojanstvenoj tišini, a potom, pošto je tiho izmenjao pogled s Fukom, Lankvil se naže i dodirnu jednu malenu, crnu ploču.","Najtiše zujanje pokazalo je da je džinovski kompjuter sada u stanju pune aktivnosti. Posle kratke stanke progovorio je glasom bogatim, rezonantnim i dubokim.","Rekao je: \"Kakav je to veliki zadatak radi koga sam stvoren ja, Duboka Misao, drugi najveći kompjuter u čitavoj Vaseljeni vremena i prostora?\"","Lankvil i Fuk iznenađeno se zagledaše.","\"Tvoj zadatak, o kompjuteru...\" poče Fuk.","\"Ne, stani malo, ne valja tako\", reče Lankvil zabrinuto. \"Načinili smo ovaj kompjuter tako da bude najveći koji je ikada napravljen i ne želimo da radimo s donajboljim. Duboka Misli\", obratio se on kompjuteru, \"nisi li ovakav, kakvog smo te načinili, najveći i najmoćniji kompjuter svih vremena?\"","\"Opisujem sebe kao drugog po veličini\", reče kompjuter, \"i takav jesam.\"","Dva programera ponovo izmenjaše zabrinute poglede. Lankvil pročisti grlo.","\"Mora da je posredi neka greška\", rekao je, \"nisi li ti veći kompjuter od Gargantumozga Milijardnog sa Maksimegalona, koji je u stanju da za milisekundu prebroji sve atome unutar jedne zvezde?\"","\"Gargantumozak Milijardni?\" reče Duboka Misao s neskrivenim prezirom. \"Najobičnija računaljka za decu - nemojte ga ni pominjati.\"","\"I nisi li\", reče Fuk, zabrinuto se nagnuvši, \"veći analitičar od Guglpleksnog Zvezdanog Mislioca iz Sedme Galaksije Svetlosti i Mudrosti, koji je u stanju da proračuna putanju svake pojedinačne čestice peska tokom petonedeljne peščane oluje na Dangrabadu Beti?\"","\"Petonedeljna peščana oluja?\" reče Duboka Misao oholo. \"Pitate mene, koji sam opisao vektore svih atoma u samom Velikom Prasku? Nemojte me uznemiravati tim tričarijama za džepne kalkulatore.\"","Dvojica programera sedela su jedan trenutak u neugodnoj tišini. Onda se Lankvil ponovo naže.","\"Ali nisi li ti\", rekao je, \"neugodniji sabesednik od velikog Hipermoždanog Omnispretnog Neutronskog Svađalicatrona sa Ciceronikusa 12, Magičnog i Bezobzirnog?\"","\"Hipermoždani Omnispretni Neutronski Svađalicatron\", reče Duboka Misao savršeno kotrljajući svako 'r', \"mogao bi da sredi rečima sve četiri noge arkturijanskog Megamagarca - ali jedino bih ja umeo da ga ubedim da posle toga prohoda.\"","\"Onda\", upita Fuk, \"u čemu je problem?\"","\"Nema problema\", reče Duboka Misao glasom koji je veličanstveno odzvanjao. \"Ja sam jednostavno drugi po veličini kompjuter u čitavoj Vaseljeni vremena i prostora.\"","\"Ali drugi?\" bio je uporan Lankvil. \"Zašto stalno govoriš drugi? Sigurno ne misliš na Multikortikoidnog Perspikutronskog Titanomislioca, zar ne? Ili na Razrešomatika? Ili...\"","Prezriv blesak sinu preko kompjuterske konzole.","\"Ne delim ni jednu jedinu misao s tim kibernetskim debilima!\" zatutnjao je. \"Ne govorim ni o kome drugome do o kompjuteru koji će doći posle mene!\"","Fuk je počeo da gubi strpljenje. Odgurnuo je svoju beležnicu i promrmljao: \"Izgleda da bez ikakve potrebe počinje da se ponaša mesijanski.\"","\"Ništa vi ne znate o vremenu budućem\", izjavi Duboka Misao, \"a ipak, uz pomoć svojih složenih kola, ja mogu da brodim beskonačnim delta-strujama buduće verovatnoće i na taj način vidim da jednog dana mora doći takav kompjuter spram koga ja nisam dovoljno vredan ni da mu proračunam operacione parametre, a ipak će moja sudbina biti da ga na kraju sam načinim.\"","Fuk teško uzdahnu i pogleda Lankvila.","\"Da pređemo na stvar i postavimo pitanje?\" rekao je on.","Lankvil podiže ruku da sačeka.","\"O kakvom to kompjuteru govoriš?\" rekao je.","\"O njemu više neću progovoriti u sadašnjem vremenu\", reče Duboka Misao. \"Lepo. Recite šta još želite od mene. Govorite.\"","Slegli su ramenima jedan prema drugome. Fuk se namesti.","\"Oh, kompjuteru Duboka Misli\", rekao je, \"zadatak radi koga smo te načinili sledeći je: Želimo da nam kažeš...\" Zastao je. \"...Odgovor!\"","\"Odgovor?\" reče Duboka Misao. \"Odgovor, na šta?\"","\"Na Život!\" zbrza Fuk.","\"Vaseljenu! reče Lankvil.","\"I sve ostalo!\" rekli su u jedan glas.","Duboka Misao zastade da razmisli na trenutak.","\"Nezgodno\", reče konačno.","\"Ali, možeš li to učiniti?\"","Ponovo pauza puna značenja.","\"Da\", reče Duboka Misao. \"Mogu\".","\"Postoji Odgovor?\" reče Fuk u oduševljenju koje mu je oduzimalo dah.","\"Jednostavan Odgovor?\" dodade Lankvil.","\"Da\", reče Duboka Misao. \"Život, Vaseljena i Sve Ostalo. Postoji odgovor. Ali\", dodade, \"moraću da razmislim.\"","Iznenadni pokret pokvari ovaj trenutak: vrata se širom otvoriše i u sobu upadoše dva gnevna čoveka odevena u grube, bledoplave toge Kruksvanskog univerziteta, odgurnuvši nedelotvornu poslugu koja je pokušala da ih zaustavi.","\"Zahtevamo da nas primite!\" povika mlađi od njih, gurajući od sebe laktom u vrat zgodnu, mladu sekretaricu.","\"Hajde\", dreknu stariji, \"ne možete da nas ne pustite unutra!\" Odgurnuo je jednog od mlađih programera kroz vrata.","\"Naš zahtev je da ne možete da nas ne pustite unutra!\" zaurlao je mlađi, iako je sada već dobrano bio unutar prostorije i više niko nije ni pokušavao da ga zaustavi.","\"Ko ste vi?\" upita Lankvil gnevno i podiže se sa svog sedišta. \"Šta hoćete?\"","\"Ja sam Mejdžiktiz!\" izjavio je stariji.","\"A ja zahtevam da sam Vrumfondel!\" zaurla mlađi.","Mejdžiktiz se okrete Vrumfondelu. \"Dobro, o'ladi malo\", gnevno mu reče, \"nema potrebe da to zahtevaš\".","\"U redu!\" urliknu ovaj i tresnu o obližnji sto. \"Ja sam Vrumfondel, a to nije zahtev, nego čvrsta činjenica! Zahtevamo čvrste činjenice!\"","\"Ne, ne\", uskliknu Mejdžiktiz iznervirano, \"to je baš ono što ne zahtevamo!\"","Jedva se zaustavivši da bi došao do daha, Vrumfondel dreknu: \"Mi ne zahtevamo čvrste činjenice! U stvari zahtevamo potpuno nepostojanje čvrstih činjenica! Zahtevamo da možda budem Vrumfondel, a možda i ne!\"","\"Ali ko ste vi, do đavola?\" uskliknuo je iznervirani Fuk.","\"Mi smo\", reče Mejdžiktiz, \"filozofi.\"","\"Iako možda i nismo\", reče Vrumfondel i pripreti prstom programerima.","\"Da, da, baš jesmo\", bio je uporan Mejdžiktiz. \"Mi smo neopozivo ovde kao predstavnici ujedinjenog sindikata filozofa, mudraca, mislilaca i drugih Prosvetljenih Ljudi i mi želimo da se ova mašina isključi, i to smesta!\"","\"U čemu je problem?\" upita Lankvil.","\"Reći ću ti u čemu je problem, druže\", reče Mejdžiktiz. \"Problem je u postavljanju granice!\"","\"Zahtevamo\", vrisnu Vrumfondel, \"da postavljanje granice bude problem, a možda i ne!\"","\"Pustite vi svoje mašine da se i dalje bave sabiranjem\", upozori ih Mejdžiktiz, \"a mi ćemo se pobrinuti za večne istine, moliću lepo. Trebalo bi da bolje sagledate svoj zakonski položaj, druže. Po zakonu, potraga za konačnom istinom neotuđivo je pravo svih radnih mislilaca. Ukoliko neka prokleta mašina tek tako dođe i pronađe odgovor, mi se nađosmo na ulici, bez posla, je l' tako? Hoću da kažem, kakvog ima smisla sedeti do pola noći i raspravljati ima li Boga ili nema, ako ta mašina naprosto ode i da vam sledećeg jutra njegov prokleti telefonski broj!\"","\"Tako je\", povika Vrumfondel, \"zahtevamo jasno određene prostore sumnje i nesigurnosti!\"","Iznenada se prostorijom zaori prodorni glas.","\"Mogu li ja nešto da primetim po tom pitanju?\" zainteresovala se Duboka Misao.","\"Počećemo štrajk!\" dreknu Vrumfondel.","\"Tako je!\" složio se Mejdžiktiz. \"Imaćete za vratom nacionalni štrajk filozofa!\"","Nivo brujanja u prostoriji iznenada se podiže kada se uključi nekoliko pomoćnih bas-zvučnika, smeštenih u veličanstveno izrezbarenim, lakiranim, zvučnim kutijama svuda po sobi, da bi glasu Duboke Misli dodali još malo snage.","\"Samo sam želeo da kažem\", zabubnjao je kompjuter, \"da su moja kola sada neopozivo posvećena proračunavanju Odgovora na konačno Pitanje Života, Vaseljene i Svega Ostalog...\" On zastade i sa zadovoljstvom primeti da je sada zadobio pažnju svih prisutnih, a onda mirno nastavi: \"Ali za izvođenje programa biće mi potrebno izvesno vreme\".","Fuk nestrpljivo pogleda na sat.","\"Koliko?\" rekao je on.","\"Sedam i po miliona godina\", reče Duboka Misao. Lankvil i Fuk zažmirkaše jedan prema drugom.","\"Sedam i po miliona godina\", zakukaše u jedan glas.","\"Da\", uzvratila je Duboka misao, \"rekoh da moram da razmislim, zar ne? A čini mi se da će dejstvovanje takvog programa doneti ogromnu popularnost čitavoj oblasti filozofije uopšte. Svi će imati sopstvene teorije o tome kakav ću odgovor dati na kraju, a ko može bolje da se okoristi time na tržištu medija od vas samih? Sve dok budete dovoljno žestoko pobijali jedni druge i dok se budete svađali preko štampe, sve dok budete imali promućurne agente, teći će vam med i mleko. Kako vam to zvuči?\"","Dva filozofa zinuše na njega.","\"Vrag ga vražiji\", reče Mejdžiktiz, \"to se zove pravo razmišljanje. Hej Vrumfondelu, zašto mi nikada ne umemo da smislimo takve stvari?\"","\"Ne znam\", reče Vrumfondel glasom punim strahopoštovanja. \"Mislim da je to zbog toga što su nam mozgovi previše školovani, Mejdžiktize.\"","To rekavši, okrenuli su se i izišli u život luđi od njihovih najluđih snova."]}