{"index":29,"title":"28.","paragraphs":["Zadugo niko nije progovorio.","Krajičkom oka Fuč je video napolju, na trgu, more lica prepunih napetosti i iščekivanja.","\"Sad će nas linčovati, je l' da?\" prošaptao je.","\"Bio je to gadan posao\", reče Duboka Misao blago.","\"Četrdeset dva!\" zakuka Lunkvol. \"Zar je to sve što imaš da pokažeš posle sedam i po miliona godina posla!\"","\"Proverio sam vrlo pažljivo\", reče kompjuter, \"i to je Odgovor, sasvim sigurno. Da budem potpuno iskren, čini mi se da je problem u tome što nikada niste stvarno znali kako, zapravo, glasi pitanje.\"","\"Ali reč je bila o Velikom Pitanju! Konačnom pitanju Života, Vaseljene i Svega Ostalog\", cvileo je Lunkvol.","\"Da\", reče Duboka Misao poput nekog ko stoički podnosi glupake, \"ali kako ono glasi?\"","Lagano, tišina zbunjenosti dovukla se do dvojice koji su pogledali najpre kompjuter, a zatim jedan drugog.","\"Pa, znaš, sve... sve...\" pokuša Fuč slabašno.","\"Baš tako!\" reče Duboka Misao. \"Dakle, kada jednom budete znali kako Pitanje tačno glasi, znaćete i šta znači Odgovor.\"","\"E, sjajno\", promrmlja Fuč, odgurnuvši beležnicu u stranu i obrisavši malenu suzu.","\"Čekaj, dobro, dobro\", reče Lunkvol, \"a možeš li nam, molim te, lepo, reći pitanje?\"","\"Konačno Pitanje?\"","\"Da!\"","\"Života, Vaseljene i Svega Ostalog?\"","\"Da!\"","Duboka Misao zastade da razmisli na trenutak.","\"Nezgodno\", reče.","\"Ali možeš li to učiniti?\"","Još jedan dugi trenutak Duboka Misao je razmišljala o ovome.","Najzad: \"Ne\", reče čvrstim glasom.","Oba čoveka u očajanju sručiše se na svoje stolice.","\"Ali reći ću vam ko može\", dodade Duboka Misao.","Obojica naglo digoše pogled.","\"Ko? Reci nam!\"","Iznenada, Artur oseti trnce na koži svoje naizgled nepostojeće glave kada primeti da se lagano, ali neizbežno kreće ka konzoli; no, bio je to samo dramski zum koji je napravio onaj ko je načinio snimak, ma ko to bio, shvati Artur.","\"Ne govorim ni o kome drugom do o kompjuteru koji će doći posle mene\", prozbori Duboka Misao, čiji se glas ponovo vratio svom uobičajenom deklamatorskom prizvuku. \"To je takav kompjuter da ja nisam dovoljno vredan ni da mu proračunam operacione parametre - a ipak ću ga načiniti za vas. Kompjuter koji će moći da proračuna Pitanje koje odgovara Konačnom Odgovoru, kompjuter takve beskonačne složenosti da će i sam organski život predstavljati deo njegove operacione matrice. I vi sami steći ćete novi oblik i sići u kompjuter da biste vodili njegov program dug deset miliona godina! Da! Konstruisaću taj kompjuter za vas. I daću mu ime umesto vas. Biće nazvan...Zemlja.\"","Fuč je zurio u duboku Misao.","\"Kako turobno ime\", rekao je, a čitavom dužinom njegovog tela pojaviše se veliki urezi. Lunkvola iznenada prekriše užasne razderotine koje iskrsnuše niokuda. Kompjuterska konzola zakrivi se i rasprsnu, zidovi sobe zatreperiše i raspadoše se, a soba se zdrobi i pođe naviše, usisana u sopstvenu tavanicu...","Slartibartfast je stojao pred Arturom s dve žice u rukama.","\"Kraj trake\", objasnio je."]}