{"index":33,"title":"32.","paragraphs":["\"Opasnost! Opasnost!\" trubile su sirene po Magratei. \"Na planetu je sleteo neprijateljski brod. Naoružani napadači u sekciji 8A. Odbrambene stanice, odbrambene stanice, javite se.\"","Dva miša ljutito su njuškala oko parčića svojih staklenih transportera koji su ležali rasuti po podu.","\"Prokletstvo\", promrmljao je miš Žika, \"čitava galama oko kile zemaljskog mozga.\" Trčkao je okolo; njegove ružičaste oči žustro su sevale, a belo krzno se kostrešilo.","\"Jedino što sada možemo da uradimo\", reče Mika, sede i zamišljeno pogladi brkove, \"jeste da damo lažno Pitanje, da ga izmislimo tako da zvuči uverljivo.\"","\"Teško\", reče Žika. Razmišljao je. \"Šta misliš o ovome: Šta je to žuto i opasno?\"","Mika malo razmisli.","\"Ne, nije dobro\", rekao je. \"Ne slaže se s odgovorom.\"","Nekoliko sekundi utonuli su u tišinu.","\"Dobro\", reče Mika. \"Šta se dobija kada se pomnoži šest sa sedam?\"","\"Ne, ne, previše bukvalno, previše činjenično\", reče Žika. \"Ne bi zadovoljilo zanimanje filozofa.\"","Ponovo su razmišljali.","Onda Žika reče: \"Evo jedne ideje: Koliko puteva čovek mora da pređe?\"","\"Ah\", reče Mika. \"Aha, to obećava!\" Neko vreme razmišljao je o toj rečenici. \"Da\", rekao je, \"izvrsno! Zvuči vrlo upečatljivo, a da se istovremeno ne vezuje ni sa kakvim smislom. Koliko puteva čovek mora da pređe? Četrdeset dva. Izvrsno, to će ih oboriti. Žiko, momče, uspeli smo!\"","Oni živahno zaigraše od oduševljenja.","U njihovoj blizini ležalo je nekoliko prilično ružnih ljudi koji su po glavi zadobili udarce s nekoliko naročito teških nagrada za dizajn.","Pola milje dalje, četiri prilike trčale su niz hodnik u potrazi za izlazom. Begunci izleteše u prostranu odaju s kompjuterima. Divlje su se osvrtali.","\"Šta misliš, Zaphode, kuda sada?\" rekao je Ford.","\"Onako nasumce, recimo ovuda\", odvrati Zaphod i potrča nadesno, između niza kompjutera i jednog zida. Kada i drugi krenuše za njima, smesta ga zaustavi energetski snop zgrom-i-puca koji prasnu kroz vazduh nekoliko inča ispred njega i sprži maleni deo susednog zida.","Nečiji glas reče iz zvučnika: \"U redu, Biblbrokse, ostani gde si. Imamo te na nišanu.\"","\"Žace\", prosikta Zaphod, okrete se i pognu. \"Hoćeš li i ti malo da se oprobaš u nagađanju, Forde?\"","\"U redu, ovuda\", reče Ford i sve četvoro potrča niz prolaz između dva niza kompjutera.","Na kraju prolaza pojavi se jedna teško oklopljena prilika u svemirskom odelu, mašući zloslutnom zgrom-i-pucom.","\"Ne želimo da pucamo u tebe, Biblbrokse!\" povika prilika.","\"To mi baš odgovara\", reče Zaphod i zaroni u široki prolaz između dva postrojenja za obradu podataka.","Ostali se nadadoše za njim.","\"Ima ih dvojica\", reče Trilijan. \"Sabili su nas u ugao.\"","Uvukli su se u prostor između ogromnog bloka kompjuterske memorije i zida.","Zadržali su dah i čekali.","Iznenada, vazduh eksplodira od energetskih snopova kada oba policajca istovremeno otvoriše vatru na njih.","\"Hej, oni pucaju na nas\", reče Artur i sav se zguri. \"Mislio sam da su kazali da to ne žele.\"","\"Aha, i meni se učinilo da su to kazali\", složio se Ford.","Zaphod isturi glavu na jedan opasan trenutak.","\"Hej\", rekao je, \"mislio sam da ste kazali da ne želite da pucate na nas!\" i ponovo zaronio.","Čekali su.","Trenutak kasnije jedan glas odgovori: \"Nije lako biti žaca.\"","\"Šta reče?\" prošaputa Ford zaprepašćeno.","\"Kaže da nije lako biti žaca.\"","\"E pa, to je njegov problem, zar ne?\"","\"I ja msilim.\"","Ford dreknu: \"Ej, vi, čujte! Imamo dovoljno sopstvenih problema dok ovako pucate na nas i bilo bi nam mnogo prijatnije da nam ne uvaljujete na glavu i sopstvene!\"","Nova pauza, a onda se ponovo začuo glasnogovornik.","\"Pazi ovamo, momak,\" rekao je glas iz zvučnika. \"Vi sada nemate posla s nekim tamo tupavim moronima koji samo znaju da potežu obarač, koji imaju niska čela, svinjske okice i ne umeju pošteno ni da govore: mi smo dva pametna i osećajna momka koji bi vam verovatno bili sasvim simpatični da ste nas sreli nekom drugom prilikom. Ja se ne motam okolo i bez razloga ne pucam u ljude samo da bih se posle hvalisao po prljavim barovima za kosmičke rendžere, kao što rade neke žace čija bih imena mogao da navedem! Ja se motam okolo i bez razloga pucam u ljude, a zatim se satima jadam svojoj devojci zbog toga!\"","\"A ja pišem romane!\" umešao se drugi žaca. \"Iako mi do sada nije objavljen nijedan, pa zato bolje da vas upozorim, jer sam zbog toga jaaaaako besan!\"","Fordove oči samo što nisu iskočile iz duplji. \"Ma, ko su ti tipovi?\" upitao je.","\"Pojma nemam\", reče Zaphod. \"Mislim da su mi se više dopadali dok su pucali.\"","\"Dakle, hoćete li mirno da iziđete\", dreknu jedan od žaca ponovo, \"ili želite da vas raznesemo?\"","\"Šta biste više voleli?\" viknu Ford.","Milisekundu kasnije vazduh oko njih ponovo usplamte, dok se snop za snopom zgrom-i-puca zarivao u kompjuterski blok pred njima.","Paljba se nastavila nekoliko sekundi nepodnošljivom jačinom.","Kada je prestala, na nekoliko sekundi, i pošto su odjeci zamrli, bilo je gotovo tiho.","\"Jeste li još tamo?\" viknu jedan žaca.","\"Jesmo\", viknuše oni.","\"Nismo nimalo uživali u svemu ovome\", dreknu drugi žaca.","\"To vam verujemo\", uzvrati drekom Ford.","\"A sada, slušaj ovamo, Biblbrokse, i to bolje slušaj pažljivo!\"","\"Zašto?\" doviknu mu Zaphod.","\"Zbog toga\", dreknu žaca, \"što će to biti vrlo pametno, sasvim zanimljivo i humano! A sada - ili ćete se svi smesta predati i dopustiti nam da vas malko izmlatimo, ali, razume se, ne preterano, jer mi smo izričito protiv nepotrebnog nasilja, ili ćemo razneti čitavu ovu planetu i verovatno još jednu ili dve pride, koje smo spazili uz put!\"","\"Ali to je suludo!\" kriknu Trilijan. \"Valjda ne biste učinili tako nešto?\"","\"Oh, da, učinili bismo\", dreknu žaca. \"Zar ne?\" upitao je drugog.","\"Oh, da, morali bismo, svakako\", dreknuo je drugi.","\"Ali zašto?\" pitala je Trilijan.","\"Zbog toga što postoje neke stvari koje moraš da radiš čak i kada si prosvetljeni, liberalni žaca koji sve zna o osećajnosti i ostalom!\"","\"Ništa ja ne verujem ovim tipovima\", promrmlja Ford i zavrte glavom.","Jedan od žaca doviknu drugome? \"Da pripucamo još malo po njima?\"","\"Aha, što da ne\".","I poče još jedan električni baraž.","Vrelina i buka bili su nemogući. Lagano, kompjuterski blok počinjao je da se raspada. Njegov prednji deo gotovo se u potpunosti rastopio i krupne kapi tečnog metala počele su da pršte prema mestu na kome su se begunci šćućurili.","Nije im preostalo ništa drugo do da se povuku još dublje i tu sačekaju kraj."]}