{"index":35,"title":"34.","paragraphs":["Kola su ih ponela, brzinom koja je daleko premašivala R17, kroz čelične tunele koji su vodili do jezive površine planete što je sada bila u zahvatu još jedne užasne zore. Stravično sivo svetlo razlivalo se po tlu.","R je mera za brzinu koja se definiše kao razumna brzina putovanja i koja je u skladu s fizičkim zdravljem, mentalnim stanjem i kašnjenjem manjim od jedno pet minuta. To je, dakle, očigledno gotovo neograničeno promenljiva vrednost koja zavisi od okolnosti, jer se prva dva činioca ne menjaju samo s brzinom uzetom kao apsolutna vrednost, već i sa svešću o trećem činiocu. Osim ukoliko se njome ne rukuje s punom mirnoćom, ova jednačina može izazvati psihičko naprezanje, čir na želucu, pa čak i smrt.","R17 nije neka čvrsto određena brzina, ali očigledno je velika.","Kola su odjurila kroz vazduh brzinom R17, pa i još većom, istovarila ih pored 'Zlatnog srca' koje se jasno ocrtavalo na ledenom tlu, poput izbeljene kosti, a zatim su se sunovratila istim putem kojim su stigla, očigledno nekim svojim poslom.","Drhteći, njih četvoro stajalo je i gledalo brod.","Pored njega se nalazio još jedan.","Bilo je to policijsko vozilo s Blagulona Kapa, zaobljen trup nalik na ajkulu, sivozelen i prekriven crnim slovima raznih veličina i stepena ružnoće. Slova su svakoga ko je mario da ih pročita obaveštavala o tome odakle je brod, kojoj policijskoj službi pripada i gde treba priključiti spoljašnje izvore napajanja.","Nekako je delovalo neprirodno mračno i tiho, čak i za brod čija se dvočlana posada u tom trenutku nalazi ugušena u prostoriji punoj dima na nekoliko milja ispod površine tla. To je jedna od neobičnih stvari koje je nemoguće objasniti ili opisati, ali čovek naprosto oseti kada je brod potpuno mrtav.","Ford je to osetio i to mu se učinilo najtajanstvenije od svega - kao da su brod i dva policajca umrli bez ikakvog razloga. Prema njegovom iskustvu, Vaseljena naprosto nije dejstvovala na takav način.","I ostalo troje osetilo je istu stvar, ali mnogo bolje osetili su oštru hladnoću i zato su požurili u 'Zlatno srce', zahvaćeni akutnim napadom neljubopitljivosti.","Ford je ostao napolju i pošao da razgleda blagulonski brod. Dok je koračao, gotovo da je pao preko nepokretne čelične prilike koja je ležala lica zaronjenog u ledenu prašinu.","\"Marvine!\" uskliknuo je. \"Šta to radiš?\"","\"Nemojte misliti da uopšte morate da obraćate pažnju na mene, molim vas\", dopre do njega prigušeni, duboki glas.","\"Ali kako si, kako se osećaš, metalni čoveče?\" upita Ford.","\"Vrlo potišteno\".","\"Šta se to, do đavola, desilo?\"","\"Ne znam\", reče Marvin. \"Silo ili nesilo, na isto mu ispada.\"","\"Zbog čega\", reče Ford i čučnu pored njega, tresući se od hladnoće, \"ležiš licem u prašini?\"","\"To je najbolji način da se ponizim\", reče Marvin. \"Nemoj se pretvarati da želiš da razgovaraš sa mnom; znam da me mrziš.\"","\"Ne, nije istina.\"","\"Istina je, svi me mrze. To je deo ustrojstva Vaseljene. Dovoljno je da počnem da razgovaram s nekim i on već počinje da me mrzi. Čak me i roboti mrze. Ukoliko ne budete obraćali pažnju na mene, verovatno ću naprosto da odem.\"","Podigao se na noge i stao, lica okrenutog u suprotnom smeru.","\"Taj brod me je mrzeo\", rekao je potišteno i pokazao na policijsko vozilo.","\"Taj brod?\" reče Ford s iznenadnim uzbuđenjem. \"Šta mu se desilo? Znaš li?\"","\"Mrzeo me je zato što sam razgovarao s njim.\"","\"Razgovarao si s njim?\" uskliknu Ford. \"Kako to misliš, razgovarao si sa njim?\"","\"Jednostavno. Bilo mi je vrlo dosadno i bio sam potišten, pa sam otišao i priključio se na spoljašnji kompjuterski ulaz. Dugo sam razgovarao s kompjuterom i objasnio mu svoj pogled na Vaseljenu\", reče Marvin.","\"I šta se desilo?\" upitao je Ford.","\"Izvršio je samoubistvo\", reče Marvin i odgega se do 'Zlatnog srca'."]}