{"index":7,"title":"6.","paragraphs":["Evo šta je čuo...","\"Url url garglj url garglj url url url garglj url garglj url url garglj garglj url garglj garglj garglj url slurp uurg bi se iko drugi zabavljao. Ponavljam. Govori vaš kapetan i zato prekinite to što radite i slušajte. Najpre, po instrumentima vidim da na brodu imamo dva autostopera. Čujte me, gde god da ste. Hteo bih da budete načisto sa time da uopšte niste dobro došli. Teško sam radio da bih dospeo ovde, nije mi bilo lako da postanem zapovednik vogonske konstruktorske flote i zato ne želim da je sada pretvorim u taksi službu za bandu degenerisanih žicaroša. Poslao sam istražnu grupu i čim vas budu našli bićete izbačeni sa broda. Ako budete imali sreće, prvo ću malo da vam čitam svoje pesme.","Drugo, uskoro ćemo izvesti hipersvemirski skok prema Barnardovoj zvezdi. Kada stignemo, provešćemo sedamdeset dva sata na doku radi popravki, a tokom tog vremena nikome nije dozvoljeno da napušta brod. Ponavljam, svaki izlaz na planetu je zbranjen. Nedavno sam se nesrećno zaljubio i zato ne vidim zašto bi se iko drugi zabavljao. Kraj poruke.\"","Buka prestade.","Artur zaprepašćeno otkri da leži na podu, zgrčen, ruku obavijenih oko glave. Onda se slabašno nasmeši.","\"Divan čovek\", rekao je. \"Voleo bih da imam kćerku da bih mogao da joj zabranim da se uda za takvog...\"","\"Ne bi to ni morao\", reče Ford. \"Oni seks vole koliko i saobraćajnu nesreću. Ne, ne mrdaj\", dodade on kada je Artur počeo da se odmotava, \"bolje ti je da se pripremiš za hipersvemirski skok. Neugodan je kao pijanstvo.\"","\"Kako pijanstvo može da ti naškodi?\"","\"Pitaj čašu vode.\"","Artur razmisli o tome.","\"Forde\", rekao je.","\"Da?\"","\"Šta radi ta ribica u mom uvu?\"","\"Prevodi. To je vavilonska ribica. Pogledaj u knjigu ako želiš.\"","Pružio mu je Autostoperski vodič kroz Galaksiju i zatim se zgrčio u fetalni položaj da bi se pripremio za skok.","U istom trenutku, dno otpade s Arturovog uma.","Oči mu se okrenuše naopačke. Tabani mu procureše kroz potiljak.","Soba oko njega spljoštila se, zavrtela, iščezla i ostavila ga da se skuplja u unutrašnjost sopstvenog stomaka.","Putovali su kroz hipersvemir.","\"Vavilonska ribica\", govorio je tiho Autostoperski vodič kroz Galaksiju, \"mala je, žuta, liči na pijavicu i verovatno predstavlja najčudnovatiju pojavu u čitavoj Vaseljeni. Ona se hrani energijom moždanih talasa koje prima ne od svog nosioca već od onih koji ga okružuju. Ona apsorbuje sve nesvesne mentalne učestalosti iz njihovih moždanih talasa da bi se njima prehranila. Zatim u um nosioca luči telepatsku matricu koja se formira kombinovanjem učestalosti svesnih misli s nervnim signalima pokupljenim iz središta za govor mozga koji ih emituje. To sve praktično znači da, ukoliko ugurate vavilonsku ribicu u uvo, možete smesta da razumete sve što vam se izgovori na bilo kom jeziku. Govor koji čujete u stvarnosti dekodira matricu moždanih talasa koju vam u um ubacuje vaša vavilonska ribica.","Toliko je besmisleno neverovatna mogućnost da nešto tako neopisivo korisno evoluira najobičnijim spletom okolnosti, da to neki mislioci vide kao konačan i neoboriv dokaz o nepostojanju Boga.","Dokaz ide otprilike ovako: 'Odbijam da dokažem da postojim', kaže Bog, 'jer dokazivanje pobija veru, a bez vere ja nisam ništa.'","'Ali', kaže čovek, 'vavilonska ribica je dokaz, zar ne? Ona nije mogla da nastane slučajno. Ona dokazuje da postojiš, dakle prema tvojim sopstvenim rečima, ti ne postojiš. QED.' QED: Quod erat demonstrandum - što je i trebalo dokazati. prim. prev.","'Uh bre', kaže Bog, 'na to nisam ni pomislio' i smesta nestaje u oblačku logike.","'Ah, bilo je to lako', kaže čovek, a na bis ide da dokaže kako je crno belo i gine na obeleženom pešačkom prelazu.","Većina vodećih teologa smatra taj dokaz gomilom budalaština, ali to nije sprečilo Ulona Kolufida da se obogati kada ga je upotrebio kao središnju temu svoje popularne knjige , 'E sad smo konačno sredili Boga'.","U međuvremenu, time što je delotvorno uklonila sve prepreke u komunikaciji između različitih rasa, sirota vavilonska ribica izazvala je više krvavih ratova nego sve ostalo u čitavoj istoriji.\"","Artur zastenja. Otkriće da ga skok kroz hipersvemir nije ubio sasvim ga je prestravilo. Sada se nalazio na šest svetlosnih godina od mesta na kome bi se nalazila Zemlja da je još postojala.","Zemlja.","Njena prikaza tužno mu je lebdela u bolnom umu. Njegova mašta ni na koji način nije uspevala da pojmi udarac koji mu je zadao nestanak čitave planete Zemlje; bio je prevelik. On podbode svoja osećanja mišlju da njegovih roditelja i sestre više nema. Bez ikakve reakcije. Pomislio je na sve ljude koji su mu bili bliski. Bez ikakve reakcije. Zatim je pomislio na potpunog stranca iza koga je stojao u redu u supermarketu pre dva dana i tada oseti iznenadan ubod - supermarket je nestao, sva roba iz njega nepovratno je nestala. Nelsonov spomenik je nestao! Nelsonov spomenik je nestao, a neće biti protesta, jer nije ostao niko ko bi mogao da protestuje. Od sada, Nelsonov spomenik postoji samo u njegovom umu. Engleska postoji samo u njegovom umu, zarobljenom u tom ledenom, smrdljivom, čeličnom, svemirskom brodu. Zahvati ga talas klaustrofobije.","Engleska više ne postoji. To je shvatao - nekako mu je pošlo za rukom da to shvati. Pokušao je ponovo. Amerika, pomisli, takođe je nestala. Nije mogao da shvati. Odluči se da pokuša s nečim manjim. Njujork je nestao. Bez ikakve reakcije. I inače nikada nije ozbiljno verovao da postoji. Dolar, pomisli, pao je zauvek. Lagan drhtaj. Svi Bogartovi filmovi zbrisani, reče on sebi i to mu zadade gadan udarac. Mekdonald, pomislio je. Više nema Mekdonaldovih hamburgera.","Onesvestio se. Kada je sekundu kasnije došao k sebi, otkrio je da jeca za svojom majkom.","Silovito je skočio na noge.","\"Forde!\"","Ford podiže pogled iz ugla u kome je sedeo i pevušio. Putovanja kroz svemir uvek je smatrao prilično zamornim.","\"Aha?\" reče on.","\"Ako si istraživač povezan s tom knjigom, a boravio si na Zemlji, mora da si prikupljao materijal o njoj.\"","\"Pa jeste, došao sam u priliku da malo dopunim prvobitni tekst.\"","\"Daj mi da vidim šta ovo izdanje kaže o njoj; to moram da saznam.\"","\"Aha, dobro.\" On mu ponovo dodade knjigu.","Artur je zgrabi i pokuša da umiri prste koji su mu se tresli. On pritisnu dirke koje su odgovarale traženoj stranici. Ekran se osvetli, zažmirka i pretvori se u stranicu teksta. Artur je zurio u nju.","\"Ne postoji tekst!\" prasnuo je.","Ford pogleda preko ramena.","\"Postoji\", rekao je, \"tamo dole, u dnu ekrana, odmah ispod Ekscentrike Galumbite, kurve sa tri sise sa Erotikona 6.\"","Artur je pratio Fordov prst i video kuda pokazuje. Za trenutak i dalje nije shvatao, a onda eksplodira:","\"Šta? Bezopasni? To je sve što ima da kaže? Bezopasni? Jedna jedina reč!\"","Ford sleže ramenima.","\"Pa, u Galaksiji postoji sto milijardi zvezda, a prostor u mikroprocesorima knjige nije neograničen\", rekao je. \"Osim toga, razume se, niko nije mnogo znao o Zemlji.\"","\"Pa, nadam se da si to bar malo ispravio, Boga mu.\"","\"O, da, ovaj, uspeo sam da pošaljem uredniku novi tekst. Morao je malo da ga skrati, ali ipak je reč o poboljšanju.\"","\"A šta piše sada?\" pitao je Artur.","\"Uglavnom bezopasni\", priznao je Ford uz pomalo zbunjeno kašljucanje.","\"Uglavnom bezopasni!\" viknu Artur.","\"Kakav je to bio zvuk?\" prosikta Ford.","\"To sam ja vikao\", viknu Artur.","\"Ne! Umukni!\" reče Ford. \"Izgleda da smo u nevolji.\"","\"Ti misliš da smo u nevolji!\"","Pred vratima jasno se začuše zvuci odsečnih koraka.","\"Dentrasi?\" prošapta Artur.","\"Ne, ovo su čizme potkovane čelikom\", reče Ford.","Začu se oštar, metalni udarac po vratima.","\"Onda, ko je?\" reče Artur.","\"Pa\", reče Ford, \"ako imamo sreće, onda su to samo Vogoni koji su došli da nas izbace u svemir.\"","\"A ako nemamo?\"","\"Ako nemamo sreće\", reče mirno Ford, \"onda je zapovednik možda bio ozbiljan u svojoj pretnji da će nam najpre čitati pesme...\""]}