{"index":8,"title":"7.","paragraphs":["Na listi najgore poezije u čitavoj Vaseljeni vogonska poezija treća je po redu. Druga je poezija Azgota sa Krije. Kada je njihov slavni poeta Gruntos Lomni recitovao svoju pesmu 'Oda grudvici kita koju nađoh pod pazuhom svojim jednog letnjeg jutra', četvoro ljudi iz publike umrlo je od unutrašnjeg krvoliptanja, a predsednik Srednjegalaktičkog saveta za unazađenje umetnosti preživeo je tako što je odgrizao sopstvenu nogu. Zabeleženo je da je Gruntos bio 'duboko razočaran' prijemom na koji je naišla pesma i da se upravo spremao da započne čitanje svog epa u dvanaest knjiga 'Moja omiljena grgoljenja tokom kupanja', kada mu je sopstvena utroba, u očajničkom pokušaju da spase život i civilizaciju, pokuljala uz vrat i zagušila mozak.","Najgora poezija koja je ikada postojala nestala je zajedno s svojim tvorcem, Polom Nensi Milston Dženings iz Grinbridža, u Eseksu, Engleska, tokom uništenja planete Zemlje.","Proštetnik Vogon Jelc vrlo lagano se nasmešio. Nije to učinio toliko zbog efekta, koliko zato što je pokušavao da se priseti tačnog redosleda mišićnih pokreta. Upravo se jezivo terapijski izdrao na svoje zarobljenike i sada je bio sasvim miran i spreman za malo zlostavljanja.","Zatvorenici su sedeli u stolicama za slušanje poezije, i to vezani. Vogoni ne gaje nikakve iluzije u vezi s omiljenošću svojih radova. Njihovi rani pokušaji na tom polju bili su deo tvrdoglavog navaljivanja da budu prihvaćeni kao potpuno razvijena i kulturna rasa, ali jedino što ih je sada pobuđivalo bila je čista pokvarenost.","Ledeni znoj izbijao je po čelu Forda Prefekta i slivao mu se niz elektrode na slepoočnicama. Ove su bile spojene sa nizom elektronskih uređaja - pojačivačima slikovitosti, ritmičkim modulatorima, alternativnim zadrživačima i potiskivačima govornih figura - listom napravljenih da pojačaju utiske koje ostavlja pesma i da obezbede da se ne izgubi ni najmanja pojedinost pesnikovih poruka.","Artur Dent sedeo je i drhtao. Pojma nije imao šta mu se sprema, ali od onoga što se do tada dogodilo ništa mu se nije dopalo, a nije verovao da će se stvari bitno promeniti u budućnosti.","Vogon poče da čita - posredi je bio odvratni odlomčić koji je lično napisao.","\"O fredlani gruntibugli...\" počeo je. Grčevi obuzeše Fordovo telo - bilo je to užasnije nego što je i slutio.","\"...Vaše mikturacije jesu mi / ko plurdlani garblikoči i lurdgni sni.\"","\"Aaaaaaargggghhhhhh!\" Ford Prefekt zabaci glavu kada je zahvatiše nepodnošljivi udari bola.. Kao u magli, video je pored sebe Artura koji se uvijao i trzao na svom sedištu. On stegnu zube.","\"Grupe, zazivam Ti\", nastavio je bezosećajni Vogon, \"svoje puntovane turlingdrome.\"","Glas mu se podiže do užasnog, uzbuđenog urlika. \"I huptozno da dranglaš me krinklim bindlvurdlama / ili da te bacim međ gobervarte svojim blarglgnječuronom čuvaj se ako te ne!\"","\"Nnnnnnnnnjjjjjjuuuuuurrrrrrgggggghhhhh!\" zaurlao je Ford Prefekt i zgrčio se kada ga je preko slepoočnica zahvatilo elektronsko pojačavanje poslednjeg stiha, a onda je potpuno omlitavio.","Artur se previjao.","\"A sada, Zemljani\", zabrunda Vogon (on nije znao da je Ford u stvari sa male planete u blizini Betelgeza, a i da je znao baš bi ga bilo briga), \"stavljam vas pred jednostavan izbor! Ili umrite u svemirskom vakuumu ili...\" on zastade radi melodramatskog efekta, \"ili mi recite koliko vam se svidela moja pesma!\"","Zabacio se u ogromno, kožno sedište napravljeno u obliku krila slepog miša i pažljivo ih gledao. Ponovo se nasmešio.","Ford je pokušavao da dođe do daha. Odrvenelim jezikom prelazio je preko osušenih usana i ječao.","Artur veselo reče: \"U stvari, baš mi se dopala.\"","Ford se okrete i zinu. Bio je to prilaz koji mu jednostavno nije pao na pamet.","Vogon iznenađeno podiže obrve, što mu je delotvorno zaklonilo nos i, prema tome, nije delovalo toliko loše.","\"Oh, dobro\", zabrunda on, dobrano zapanjen.","\"Oh, da\", reče Artur, \"čini mi se da su neki od metafizičkih simbola bili naročito delotvorni.\"","Ford je i dalje zurio u njega i lagano prilagođavao misli ovom potpuno novom konceptu. Hoće li zaista biti u stanju da se iz ovoga izvuku na tako besraman način?","\"Da, produži\", nagovarao ga je Vogon.","\"Oh... a, ovaj... a zanimljiv ritmički oblik\", nastavio je Artur, \"kao da se suprotstavlja čitavom... ovaj...ovaj...\", zašeprtlja on.","Ford mu priskoči u pomoć, nasumice ubacivši: \"Čitavom nadrealizmu prokrivene metafore koja prikazuje ... ovaj...\" i on se ušeprtlja, ali Artur je već bio spreman.","\"...Čovečnost...\"","\"Vogonstvo\", prosikta Ford.","\"Ah, da, Vogonstvo (izvinite) pesnikove osećajne duše\", Artur je osećao da je sada na domaćem terenu, \"što uspeva da prodre preko medijuma stihovne strukture, sublimujući jedno, prenoseći u transcendentno drugo i izlazeći na kraj s fundamentalnim dihotomijama svega ostalog\", (dostigao je trijumfalni kreščendo), \"i slušalac ostaje sa dubokim i živim uvidom u...u... ovaj...\" (...rečitost ga iznenada izdade). Ford priskoči svojim coup de grace:","\"U ono o čemu pesma govori!\" uskliknu on, a uglom usta dodade: \"Odličan posao, Arture, bio si sjajan.\"","Vogon ih je pažljivo posmatrao. Na trenutak, gorka duša njegove rase duboko u njemu bila je dirnuta, ali potom je pomislio, ne - za to je malo prekasno. Glas poče da mu podseća na mjaukanje mačke koja cepa najlonsku čarapu.","\"Znači, hoćete da kažete da ja pišem poeziju zbog toga što pod svojom zlom, grubom i bezosećajnom spoljašnošću zapravo želim da budem voljen\" rekao je. Onda zastade. \"Je li tako?\"","Ford se nasmeja. \"Pa, u stvari, da\", rekao je. \"Zar svi mi, u dubini, znate, ne želimo...ovaj...\"","Vogon ustade.","\"Ne, uopšte niste u pravu\", rekao je. \"Ja pišem poeziju da bih što oštrije izrazio svoju zlu, grubu i bezosećajnu spoljašnost. Ipak ću vas izbaciti iz broda. Stražaru! Odvedi zarobljenike do vazdušne komore broj tri i izbaci ih napolje!\"","\"Šta?\" zaurla Ford.","Ogromni, mladi vogonski stražar prišao je i iščupao ih iz veza svojim ogromnim, masnim ručerdama.","\"Ne možeš nas izbaciti u svemir\", zajauka Ford, \"mi pokušavamo da napišemo knjigu...\"","\"Svaki otpor je beskoristan!\" dreknu vogonski stražar na njega. Bila je to prva rečenica koju je naučio kada je stupio u vogonske stražarske trupe.","Zapovednik ih je pratio pogledom, nezainteresovano se zabavljajući, a zatim se okrenuo.","Artur se divlje osvrtao oko sebe.","\"Neću da umrem!\" jaukao je. \"Još imam glavobolju! Neću na nebo s glavoboljom, ne bih se lepo osećao, a to nikako ne bi bilo u redu!\"","Stražar obojicu čvrsto obuhvati oko vrata i, pošto se s puno poštovanja poklonio zapovednikovim leđima, izgura ih s mosta, dok su se oni otimali i borili. Čelična vrata se zatvoriše i zapovednik je ponovo bio sam. Tiho je pevušio dok je razmišljao za svoj račun, lagano prebirajući prstima po beležnici sa stihovima.","\"Hmmm\", rekao je, \"suprostavlja se nadrealizmu prikrivene metafore...\" Razmišljao je o tome na trenutak, a onda je zatvorio beležnicu s mrkim osmehom.","\"I smrt je za njih suviše dobra\", rekao je.","Dugački hodnik čeličnih zidova odjekivao je zvukom nemoćne borbe dvojice humanoida čvrsto stegnutih pod gumastim pazuhom Vogona.","\"Sjajno\", režao je Artur, \"ovo je stvarno izvrsno. Ma, ostavi me, životinjo!\"","Vogonski stražar nastavio je da ih vuče.","\"Bez brige\", reče Ford, \"smisliću ja već nešto\". Ali nije zvučao preterano ubeđeno.","\"Svaki otpor je beskoristan!\" dreknu stražar.","\"Ma nemoj govoriti takve stvari\", promuca Ford. \"Kako čovek da bude lepo raspoložen kad govoriš takve stvari?\"","\"Gospode Bože\", požali se Artur, \"govoriš o lepom raspoloženju, a meni su danas uništili rodnu planetu. Jutros sam se probudio i mislio kako ću provesti miran i prijatan dan, malo čitati, okupati psa... Sada je oko četiri po podne, a mene već izbacuju iz tuđinskog svemirskog broda na šest svetlosnih godina od ostataka Zemlje koji se puše!\" On jauknu i zakrklja kada Vogon pojača stisak.","\"Dobro\", reče Ford, \"samo bez panike!\"","\"Ko pominje paniku?\" zareža Artur. \"Sve ovo samo je kulturni šok. Čekaj dok se malo sredim i priviknem na situaciju. Tada ćeš da vidiš šta je panika!\"","\"Arture, počinješ da se ponašaš histerično. Ućuti!\" Ford je očajnički pokušavao da razmišlja, ali stražarevo urlanje ponovo ga je omelo.","\"Svaki otpor je beskoristan!\"","\"Oh, hajde, o'ladi malo\", rekao je Ford. Krivio je vrat sve dok nije uspeo da pogleda čuvara u lice. Na um mu pade jedna pomisao.","\"Da li ti stvarno uživaš u tome?\" upitao je najednom.","Vogon se ukopa u mestu, a kroz crte njegovog lica poče lagano da se probija izgled neizmerne tuposti.","\"Uživam?\" zamumlao je. \"Šta hoćeš time da kažeš?\"","\"Hoću da kažem\", reče Ford, \"da li si zadovoljan ovakvim životom? Marširaš okolo, vičeš, izbacuješ ljude iz svemirskih brodova...\"","Vogon je buljio u nisku, čeličnu tavanicu, a obrve gotovo da su mu se zakotrljale jedna preko druge. Usta mu se otvoriše. Konačno je rekao: \"Pa, provodim ja ovde lepe sate...\"","\"Tako i treba\", saglasio se Ford.","Artur okrenu glavu da bi pogledao Forda.","\"Šta to radiš, Forde?\" upita on zaprepašćenim šapatom.","\"Oh, samo se zanimam za svet oko sebe, u redu?\" rekao je. \"Znači, provodiš prijatne sate\", zaključio je.","Vogon je buljio u njega, a mlitave misli vukle su mu se po mutnim dubinama.","\"Jeste\", kazao je, \"ali sada kada si to pomenuo, u stvari, većina minuta koji ih čine prilično je bedna. Osim...\" Ponovo je mozgao, a ovog puta to je zahtevalo gledanje u tavanicu, \"osim onog vikanja koje mi se baš dopada.\" Napunio je pluća i dreknuo: \"Svaki otpor je...\"","\"Da, da, svakako\", žurno ga prekide Ford, \"to ti mnogo dobro polazi za rukom, veruj mi. Ali ukoliko je uglavnom bedno\", reče on, puštajući da reči lagano pogode svoju metu, \"onda zbog čega sve to radiš? U čemu je stvar? Cure? Kožna odeća? Machismo? Ili smatraš da izlazak nakraj s tupavom jednoličnošću svega toga predstavlja zanimljiv izazov?\"","Artur je zbunjeno gledao čas u jednog, čas u drugog.","\"Ovaj...\", reče stražar. \"Ovaj... ovaj... pa ne znam. Mislim da je to naprosto... onako. Tetka kaže da mesto stražara na kosmičkom brodu znači dobru karijeru za mladog Vogona - znaš, uniforma, kožni opasač za zračno oružje, tupava jednoličnost...\"","\"Eto vidiš, Arture\", reče Ford poput nekoga ko je došao do zaključka u raspravi, \"a ti misliš da ti imaš problema.\"","Artur je i dalje mislio da ima. Osim onoga što se dogodilo s njegovom rodnom planetom, vogonski stražar napola ga je zadavio, a i nije mu se mnogo dopadala zamisao da ga izbace u svemir.","\"Probaj da shvatiš njegov problem\", bio je uporan Ford. \"Jadnom momku život prolazi u marširanju, izbacivanju ljudi iz svemirskih brodova...\"","\"I vikanju\", dodade stražar.","\"I vikanju, razume se\", reče Ford i prijateljski potapša nabreklu ruku koja mu je stezala vrat, \"...a da čak i ne zna zbog čega sve to radi!\"","Artur se složi da je to vrlo tužno. Učinio je to malim, nemoćnim pokretom, jer bio je toliko pridavljen da nije mogao ni da pisne.","Stražar duboko, zbunjeno zabrunda.","\"Ovaj... Pa sad, kad postaviš stvari na takav način, ispada...\"","\"Dobri momče!\" hrabrio ga je Ford.","\"Ali, dobro\", nastavio je brundanje, \"Šta drugo da radim?\"","\"Pa\", reče Ford, veselo, ali lagano, \"razume se, da prestaneš to da radiš. Reci im\", produžio je, \"da više nećeš to da radiš!\" Osetio je da bi trebalo da doda još nešto, ali izgledalo je da stražar ima dovoljno problema da svari i toliko.","\"Eehhhhhmmmmmmmmmmm...\" reče stražar, \"ehm, pa meni to baš i ne zvuči toliko sjajno.\"","Ford iznenada oseti kako mu trenutak nepovratno izmiče.","\"Čekaj malo\", rekao je, \"to je samo za početak, znaš, ima više u tome nego što ti misliš...\"","Ali u tom trenutku stražar obnovi svoj stisak i produži da vuče zatočenike prema vazdušnoj komori. Bio je vidljivo dirnut.","\"Ne, čini mi se da je vama svejedno\", reče on, \"pa zato bolje da vas obojicu uguram u tu vazdušnu komoru, a onda idem da još malo vičem.\"","Ford Prefekt nije se tome nadao.","\"Čekaj... Čuj!\" reče on, manje lagano, manje veselo.","\"Aaaaggggggnnnnnnnnnn...\" pridruži se Artur bez ikakvog vidljivog zanimanja.","\"Ali, pazi dobro\", produžio je Ford. \"Tu su muzika, umetnost i mnoge druge stvari o kojima ti još ništa nisam pričao! Aaarrggghhh!\"","\"Svaki otpor je beskoristan\", dreknu stražar, a onda dodade: \"Znate, ako budem ovako nastavio, na kraju će me unaprediti u višeg oficira za dreku, a za oficire koji ne viču i ne izbacuju ljude nema baš puno odmora i zato bolje da se držim onoga što znam.\"","U međuvremenu, stigli su do vazdušne komore - ogromnog, okruglog, čeličnog poklopca džinovske težine, okrenutog u pravcu oplate broda. Stražar se pozabavi komandama i poklopac se glatko otvori.","\"Ali hvala vam što ste pokazali zanimanje\", reče vogonski stražar. \"A sada, ćao.\" Gurnuo je Forda i Artura kroz otvor u malu prostoriju koja se nalazila iza njega. Artur je ostao da leži; soptao je, upirući se da povrati dah. Ford se okrete i beskorisno upre ramenom o poklopac koji se ponovo zatvarao.","\"Ali, slušaj\", doviknuo je stražaru, \"postoji čitav svet o kome ništa ne znaš... Šta misliš o ovoj stvari?\" Očajnički se uhvatio jedinog dela kulture koji mu je pao na pamet - otpevušio je uvodne taktove pete Betovenove simfonije.","\"Ta da da dam! Zar ovo ništa ne pokreće u tebi?\"","\"Ne\", reče stražar. \"Ne baš. Ali pomenuću to mojoj tetki.\"","Ako je nešto i rekao posle toga, nije se čulo. Poklopac se zatvorio i svi zvuci su nestali izuzev slabog, dalekog brujanja brodskih motora.","Nalazili su se u sjajnoj, uglačanoj, valjkastoj prostoriji koja je imala nekih šest stopa u prečniku i bila deset stopa dugačka.","Ford se zadihano obazre.","\"Pomislih, pametan momak u perspektivi\", reče on i skliznu niz zakrivljeni zid.","Artur je još ležao na zaobljenom podu, tamo gde se srušio. Nije dizao pogled. Samo je ležao i dahtao.","\"Sada smo u sosu, je l' da?\"","\"Da\", reče Ford, \"u sosu smo.\"","\"Pa zar ništa nisi smislio? Učinilo mi se da si rekao da ćeš nešto smisliti. Možda si to i uradio, ali ja nisam ni primetio.\"","\"Oh, da, smislio sam nešto\", dahtao je Ford. Artur podiže pogled pun iščekivanja.","\"Ali, na žalost\", produžio je Ford, \"to zahteva da se nađemo s druge strane ovog poklopca koji ne propušta vazduh.\" On šutnu poklopac prolaza kroz koji su maločas ubačeni.","\"Ali bila je to dobra ideja, zar ne?\"","\"Oh, da, vrlo napredna.\"","\"Šta je bilo posredi?\"","\"Pa, pojedinosti još nisam razradio. A sada to i nema mnogo smisla, zar ne?\"","\"I tako...ovaj, šta će biti sada?\" upitao je Artur.","\"Oh, ovaj, pa, poklopac pred nama automatski će se otvoriti kroz nekoliko trenutaka, a mi ćemo, pretpostavljam, izleteti u duboki svemir i ugušiti se. Razume se, ukoliko se prethodno budeš nadisao vazduha, moći ćeš da izdržiš trideset sekundi...\" reče Ford. Zabacio je ruke iznad glave, podigao obrve i počeo da pevuši staru betelgesku borbenu himnu. U Arturovim očima iznenada je počeo da deluje vrlo vanzemaljski.","\"Znači, tako\", rekao je Artur, \"umrećemo.\"","\"Da\", reče Ford, \"osim ako... ne! Čekaj trenutak!\" Iznenada se upiljio u nešto izvan Arturovog vidnog polja. \"Kakav je ono prekidač?\" povikao je.","\"Šta? Gde?\" dreknu Artur i okrenu se.","\"Ne, samo sam se šalio\", reče Ford. \"Ipak ćemo umreti.\"","Ponovo je spuznuo niz zid i nastavio melodiju tamo gde ju je prekinuo.","\"Znaš\", reče Artur, \"u ovakvim trenucima, dok sam zarobljen u vogonskoj vazdušnoj komori sa čovekom sa Betelgeza i dok očekujem da umrem od gušenja u dubokom svemiru, stvarno žalim što nisam slušao šta mi je majka govorila kad sam bio mali.\"","\"Zašto, šta ti je govorila?\"","\"Ne znam, nisam slušao.\"","\"Ah.\" Ford produži da pevuši.","'Pa ovo je sjajno', mislio je Artur, 'Nelsonov spomenik je nestao, nestali su i Mekdonaldovi hamburgeri, ostao sam samo ja i reči Uglavnom bezopasni. Uskoro će preostati samo reči Uglavnom bezopasni. A juče je izgledalo da je s planetom sve u redu.'","Motor zabruja.","Lagano šištanje preraste u zaglušujući urlik vazduha kada se spoljašnji prolaz otvori prema tamnoj praznini ispunjenoj majušnim, neverovatno blistavim tačkama svetlosti. Ford i Artur izleteše u kosmos poput loptica iz dečjeg pištolja."]}