{"index":18,"title":"SOL 3: PODNE","paragraphs":["Džejmijeva prva reakcija bila je da trepne i protrlja oči, ali prsti u rukavicama udarili su o prozirni vizir kacige.","Zurio je u stenu. Bila je dugačka oko šezdeset centimetara, zaravnjena odozgo i obla. Strane su izgledale glatke, a ne izbušene kao kod većine ostalog stenja. A na jednom boku jasno se videla zelena mrlja.","Polako je obišao oko nje, prekoračujući manje kamenje i zaobilazeći veće, jer bilo ga je svuda. Nigde drugde nije bilo zelene boje. Da sam prošao sa druge strane, nikad ne bih primetio boju, shvatio je.","Jedan kamen. Sa zelenom mrljom na jednom od zaravnjenih bokova. Jedan od hiljadu. Mrljica boje u svetu boje rđe i crvenom.","\"Votermene, ne vidim te\", javio se Voznesenski.","\"Našao sam nešto.\"","\"Vrati se prema kupoli.\"","\"Našao sam nešto zeleno\", odgovorio je Džejmi uvređeno.","\"Šta?\"","\"Zeleno.\"","\"Gde si sad?\"","\"Kako to misliš? Šta si našao?\"","Džejmi se osvrnuo oko sebe. \"Vidite li veliku gromadu sa pukotinom na vrhu?\"","\"Ne. Gde...\"","\"Ja vidim!\" Žoanin glas, tanak od ubuđenja. \"Malo zapadno od drugog lendera. Vidite ga?\"","\"Ah, da\", rekla je Monik.","\"Ovuda\", nastavila je Žoana.","U roku od jednog minuta na horizontu se pojavilo sedam skafandera, tik desno od gromade sa pukotinom. Džejmi im je mahnuo i uzvratili su mu.","Potom se okrenuo ka steni, svojoj steni. Polako se spustio na kolena u trapavom skafandru i sagnuo se koliko god se usuđivao. Gotovo je očekivao da ugleda mrave ili ono što bi na Marsu odgovaralo mravima kako žurno ševrdaju po tlu.","Umesto toga, video je samo prašnjavi crveni pesak i kamen boje rđe sa zelenom mrljom koja se protezala zaravnjenim bokom. Isuse, izgleda kao mala žila bakra koja je bila izložena vazduhu. Ali odmah se setio koliko malo kiseonika ima u Marsovom vazduhu. Da li je to dovoljno da bakar pozeleni? Koliko dugo je žila bila izložena vazduhu? Deset hiljada godina? Deset miliona?","Ponovo se sagnuo, leđima okrenut naučnicima koji su se približavali.","\"Gde je?\" zadihano je upitala Žoana.","\"Izgledaš kao da se moliš\", čuo je Nagibov nazalni glas. \"Je li ovo od tebe načinilo vernika?\"","\"Nemojte se suviše oduševljavati\", rekao je Džejmi, podigavši pogled kada su okružili njega i stenu. \"Mislim da je to samo pruga oksidisanog bakra.\"","Patel, u svom žutom skafandru, nespretno se spustio na sve četiri da izbliza pogleda kamen. \"Da, verujem da je tako.\"","Žoana se pružila kraj njega. \"Možda je to samo površinski sloj kolonije koja živi dublje u steni. Kao mikroflora na Antarktiku, koja koristi stenje kao zaklon i upija vlagu od slane koja se sakuplja na površini.\"","\"Bojim se da je ovo ipak samo sloj oksida bakra\", rekao je Patel svojim induskim melodičnim glasom i britanskim izgovorom.","\"Moramo se uveriti\", rekla je Monik, mirno kao da bira vino u nekom pariskom bistrou. Hladna glava, pomislio je Džejmi. Da li to znači i toplo srce?","\"Moraćemo da ga unesemo...\"","\"De diraj ga!\" obrecnula se Žoana.","\"Ne možemo ga detaljno ispitati ovako napolju\", rekao je Džejmi. \"Moramo ga odneti pod kupolu.\"","\"To je možda biološki uzorak\", rekla je Žoana, sa neočekivanom sebičnošću.","To je samo oksid bakra, pomislio je Džejmi.","Žoana se s mukom podigla na noge. \"Ostavila sam svoje posude za uzorke kada si se javio. U njima se održavaju uslovi okoline. Ako uneseš stenu pod kupolu i iznenada je izložiš našim životnim uslovima, to bi ubilo sve žive organizme koji se možda nalaze u njoj.\"","Džejmi je klimnuo pod kacigom. U pravu je. Mada je najverovatnije zelena boja samo posledica oksidacije bakra, nema smisla upropastiti ono što je možda najveće otkriće svih vremena.","\"Molim vas, ne dodirujte kamen\", rekla je Žoana. Možda možete da pogledate okolo i vidite ima li još neki kamen ovakve boje. Ali nikako ne dodirujte nijedan od njih. Da li ste me razumeli?\"","Odjednom je ona bila glavna. Više nije šaputala. Ljupki leptirić pretvorio se u ženu zmaja. Ono što je počelo kao geološki obilazak terena pretvorilo se u biološki eksperiment, i Džejmi je postao samo jedan od pomagača. Osetio je da ljutito steže usne.","Ali znao je da je ona u pravu i da pravilno postupa. Polako je ustao.","\"Da, šefe\", odgovorio je sa preteranom pokornošću. \"Vaša želja je za nas zapovest.\"","Žoana nije primetila šalu. Uputila je Monik da ostane na straži pored stene i naredila ostalima da pretraže okolinu u potrazi za drugim zelenim tačkama. Konors, u svom belom skafandru, stajao je sa strane kao policajac, posmatrajući, a ne učestvujući. Žoana je pošla nazad ka mestu gde je ostavila kutije, gotovo se kližući po pustinjskom pesku.","\"Formidable.\" Monikin glas zvučao je kao da se zabavlja.","\"Recite, je li iko od nas bio dovoljno pametan da ponese foto-aparat?\" upitao je Džejmi.","\"Ja imam foto-aparat\", rekao je Tošima.","\"Možeš li da snimiš stenu i sve oko nje, iz raznih uglova - svih trista šezdeset stepeni?\"","\"Svakako.\"","Džejmi se setio kako je išao u lov sa deda Alom. Uvek bi fotografisali jedan drugoga sa ulovom - jelenom, zecom, čak i sa velikim gušterom koga je Džejmi ulovio svojim karabinom kada je imao samo deset godina. Majka se strašno protivila Džejmijevim odlascima u lov, ali otac nije mogao da se protivi deda Alovoj rešenosti. \"Ne možeš držati dečaka stalno zatvorenog u biblioteci\", govorio je Al. \"Treba da bude napolju, na otvorenom.\" Potom, kad bi se našli sami i zajedno visoko u šumovitim bregovima, govorio je unuku: \"Oni pokušavaju da od tebe načine stopostotnog belca, Džejmi. Ja samo želim da delić tebe ostane crven, onako kako bi i trebalo da bude.\"","Džejmi je ponovo pogledao kamen, dovoljno mali da se ponese u rukama, pogotovo pri ovako niskoj gravitaciji. Bila bi to sjajna slika da je pošaljem dedi, pomislio je. Ja u ovom prokletom skafandru, sa kamenom umesto trofeja.","Ali nije pozirao pred Tošiminim foto-aparatom.","Žoana se vratila posle skoro pola sata, sa Voznesenskim koji je teglio dva kabasta srebrnasta sanduka za uzorke i par dugačkih, tankih šipki koje su Džejmiju ličile na štapove za pecanje. Znao je da su to šipke za markiranje, sa sićušnim radio predajnikom na vrhu. Nasmešio se: Žoana je naterala čak i Rusa da radi za nju.","\"Pitala sam se hoću li uopšte doći u priliku da upotrebim ovo\", raspričala se Žoana. \"Nikad ne bih ni pomislila da će mi zatrebati već prvog dana na terenu!\"","Ostali nisu našli nikakvu drugu zelenu mrlju na stotinak metara oko stene. tle je sada bilo prekriveno otiscima njihovih čizama, osim zabranjenih pola metra oko onog kamena. Niko se nije usudio da priđe bliže, iz straha da ne ošteti ili možda uništi neki značajan nalaz.","Voznesenski se zaustavio i malo se pognuo, podbočen, kao da se klanja kamenu. U blistavo crvenom skafandru, Džejmiju je izgledao kao velika, ljuta paprika sa grbom pozadi.","Žoana je preuzela komandu. \"Ne dodirujte kamen. Pre nego što išta preduzmemo, potrebni su mi uzorci tla tik kraj stene, a potom i ispod nje.\"","\"To ću ja, bušačem\", rekao je Džejmi i posegnuo za alatkom okačenom o pojas. \"Može se pričvrstiti na šipku, pa možemo dobiti uzorke sa pet metara dubine.\"","\"Fino\", rekla je Žoana.","\"A to će nam pokazati i postoji li sloj permaslane ispod površine, je li?\" upitala je Ilona, uzbuđena prvi put otkako su sleteli.","Klimnuo je glavom; potom je shvatio da to niko nije mogao videti zbog zatamnjenog vizira, pa je rekao: \"Da, u pravu si.\"","Voznesenski je počeo da naređuje. \"Pite, donesi video kameru. Moramo imati snimak ovoga.\"","\"Razumem\", rekao je astronaut i uputio se nazad ka kameri koju je ostavio montiranu na tronožac.","\"U mom foto-aparatu gotovo je ponestalo filma\", rekao je Tošima. \"Potrošiću poslednje snimke, pa ću staviti novi.\"","\"Ne!\" uzviknuo je Nagib. \"Nemoj rizikovati da visokoenergetsko zračenje uništi film. Evo, uzmi moj foto-aparat. U njemu je nenačet film.\"","\"Hvala\", rekao je Tošima.","Konors se ponovo pojavio na vidiku, landarajući kamerom u jednoj ruci. Kada se uverio da su i snimatelj i fotograf spremni, Voznesenski je izdao naređenje: \"Nastavi.\"","No, niko se nije ni pomerio dok se nije oglasila Žoana. \"Hoću četiri uzorka, po jedan sa svake strane kamena, onoliko duboko koliko možeš da stigneš.\" Potom je dodala: \"Molim te.\"","Džejmi se naslonio na šipku i bušač je prodro u tle. Lako je prozujao kroz prvih nekoliko centimetara, ali potom je postalo teže. Džejmi je pritisnuo jače. Počeo je da se znoji.","\"Postaje tvrdo kao tiganj\", zagunđao je.","\"Ili permaslana?\" upitala je Ilona glasom punim nade.","Džejmi je izvukao šipku i pustio da Patel, takođe geolog, pokrene mehanizam koji je uredno izbacio tanak stubić crvene prašine iz oštrih zuba bušača, pravo u jedan od Žoaninih sanduka za uzorke. Patel je radio polako, pažljivo, kako bi bio siguran da se krhki stubić neće raspasti.","Džejmi je primetio da je stubić prugast. Različite nijanse crvenog. Kišni talozi, pomislio je. Ovde mora da je nekada bio okean. Ili barem veliko jezero.","Četiri uzorka oko kamena. Džejmi je morao nekoliko puta da prekine kopanje, kako bi pustio da ventilatori u skafandru izvuku izmaglicu koja se nakupljala na unutrašnjoj strani vizira. Uprkos naporima, ni Patel ni bilo ko od ostalih nisu se ponudili da mu pomognu. Umesto toga, piljili su u uzorke i izmišljali instant teorije da objasne njihov izgled.","Suviše su očarani događajem da bi i pomislili da pomognu, pomislio je. Osim toga, imaju Indijanca za teške poslove. Što bi se onda oni mučili?","\"U redu\", rekla je Žoana pošto su sva četiri uzorka smeštena u kutiju. Polako se spustila na kolena i nagnula se nad stenu.","Džejmi se spustio kraj nje. \"Trebaće ti pomoć da podigneš...\"","\"Ne!\" obrecnula se. \"Mogu i sama. Ovo je ipak Mars.\"","Džejmi je porumeneo od iznenadnog besa, a onda se postideo. Ima ona pravo. Prokleti kamen ovde je težak možda kilogram. A ona ne bi pustila da ga dodirne iko sem nje.","Tošima je škljocao foto-aparatom, a Konors je uperio kameru pravo u stenu dok ju je Žoana hvatala za oba kraja, pazeći da ne dodirne zelenu mrlju. Podigla je kamen sa tla i stavila ga u drugu srebrnastu kutiju za uzorke, nežno kao majka koja polaže novorođenče u kolevku.","Džejmi je zurio u tle ispod kamena. Zaravnjeno i uglačano od težine stene, ali inače se nimalo nije razlikovalo od okoline. A šta bi i očekivao, upitao se. Marsovsku zvečarku sklupčanu pod njim?","\"A sada, molim te, uzmi uzorak na mestu gde je bio kamen\", rekla je Žoana kada je zapečatila poklopac kutije.","\"Koliko duboko?\"","\"Koliko god možeš\", rekla je. \"Molim te.\"","Naravno da je mogao. Svi ostali su ćutke gledali kako zabija motku što je dublje mogao. Nežno, pažljivo, izvukao je uzorak napolje...","\"Gledaj!\" povikala je Monik Bone.","\"Šta?\"","\"Šta je to?\"","\"Učinilo mi se...\" ostala je bez daha. \"Kada si izivukao štap, učinilo mi se da vidim svetlucanje... sunce koje se odbija od nečega.\"","\"Nečega?\"","\"Čega?\"","\"Kapi vode?\" upitala je ilona.","\"Možda\", rekla je Monik. \"Ne znam. Smesta je nestalo.\"","Ilona je pala na kolena toliko naglo da se Džejmi uplašio da će se povrediti ili ulubiti skafander. Zavukla je ruku u rukavici u rupu koju je Džejmi iskopao i brzo je izvukla. Rukav skafandra bio je zamrljan crvenkastom prašinom i komadićima šljunka.","\"Gledajte! Gledajte!\"","Nekoliko sićušnih, svetlucavih kapi vlage nalazilo se na Iloninim prstima, kao rosa na laticama cveta. Pre no što je iko stigao da progovori, kapi su nestale, isparivši u retki vazduh Marsa.","\"Voda!\"","\"Mora da je voda!\" rekla je Monik, a glas joj je podrhtavao od uzbuđenja. \"Ispod tla. Voda!\"","Nagib se smejao kao dečak. \"Otkrili smo vodu! Prva voda nađena van Zemlje! Samo nekoliko kapi, ali to je voda! I to tečna!\"","Džejmi je stajao, naslonjen na motku, a sav fizički umor od kopanja ispario je baš kao kapi sa Ilonine rukavice. Ostali su bukvalno skakutali, mašući rukama i gotovo plešući u skafandrima, toliko su bili uzbuđeni.","Svi sem Žoane, koja je ostala da kleči kraj rupe koju je Džejmi iskopao, kao vernik kraj neobičnog oltara, okružena napunjenim i pažljivo zapečaćenim kutijama za uzorke.","A Džejmi, koji je stajao kraj nje, stežući obema rukama motku, kao Navaho ratnik sa kopljem zarivenim u prašnjavo tle, pitao se šta će tek njihove kolege učiniti ako se ispostavi da ta zelena mrlja stvarno predstavlja žive Marsovske organizme."]}