{"index":19,"title":"DOSJE: ŽOANA MARIJA BRUMADO","paragraphs":["Kada joj je bilo šesnaest godina, Žoana je našla prvog ljubavnika i shvatila da joj majka umire.","Kao jedinica, provela je čitav život kod kuće, kraj nežne majke, pune ljubavi, koja nikada nije podizala glas, a ipak je vladala čitavom kućom. Dok je bila mlađa, Žoana je obožavala svog oca, koji je proputovao čitav svet i bio veoma poštovan i uvažavan. Kada je počela da shvata potrebe koje su se budile i njenom telu, počela je da gleda oca drugim očima. Shvatila je da žene - čak i majčine prijateljice i studentkinje Žoaninih godina - gledaju Alberta Brumada sa nečim većim od poštovanja i uvažavanja.","\"Tvoj otac je lep i veoma romantičan\", govorila joj je majka. \"Zašto ga ne bi želele i druge žene?\" I smešila bi se da pokaže kako se ne brine zbog muževljevih neverstava.","\"On nas suviše voli da bi mario za nekoga drugog\", govorila je Žoanina majka. Potom bi dodala: \"On je opsednut Marsom, a ne studentkinjama koje bi mogle da mu budu deca.\"","Žoana se rodila u Sao Paolu; otac je predavao na tamošnjem univerzitetu. No, njegov pohod na Mars konačno je zahtevao da se porodica preseli u prestonicu, Braziliju, mada su najtoplije mesece uvek provodili u Rio de Žaneiru, kao i političari i njihovi savetnici.","Gde god da su živeli, Žoani je tako dobro išlo u manastirskim školama da su roditelji rešili da je pošalju u pripremni razred u Sjedinjenim Državama. Ugodila je ocu pokazavši sklonost ka nauci. Ugodila je majci pokorivši se njenom jedinom čvrstom pravilu: \"Nemoj raditi ništa o čemu nećeš moći da mi kasnije pričaš.\"","Žoana je nameravala da ispriča majci o visokom, plavokosom instruktoru koji ju je poveo u krevet. Bila je ludo zaljubljena i jedva je čekala da i to ispriča majci. Čekala je nedelju dana, a onda više nije izdržala. Telefonirala je kući.","I saznala da je majka dobila ozbiljan srčani udar tog jutra i da je prenesena u bolnicu. Žoana je zaboravila i školu i ljubavnika; žurno se spakovala i odletela u Braziliju.","Po očevom izrazu lica shvatila je da za majku nema nade. Lekari isprva nisu hteli da joj dozvole ni da vidi majku, plašeći se da bi izliv osećanja mogao da dokrajči bolesnicu. Sa istom onom gvozdenom samokomtrolom u kojoj je sada prepoznala majčinu glavnu snagu, Žoana ih je uverila da neće uznemiriti majku na samrti. Oni su pogledali njeno čvrsto rešeno lice, pa oca, koji je klimnuo glavom. \"Neka vidi svoju mamu\", rekao je Alberto Brumado slomljenim, suznim glasom. \"Možda više neće imati priliku.\"","Majka je izgledala veoma bleda, veoma umorna. Cevi su povezivale njene vitke ruke sa čudnim mašinama koje su zujale i škljocale iza kreveta. Jedna cev zavlačila joj se u desnu nozdrvu. Žoana je pomislila da tim cevima iz majke isisavaju život.","Nije zaplakala. Stajala je kraj visokog kreveta i gladila majku po kosi, prvi put shvatajući koliko je retka i seda postala. Majka je otvorila oči i nasmešila joj se.","\"Mama...\"","\"Mila moja kćeri\", šapnula je samrtnica. \"Kako si postala lepa.\"","\"Mama, toliko te volim!\"","\"Ne brini za mene, mila.\" Glas joj je bio toliko slab da je Žoana morala da se sagne kako bi čula reči.","\"Ne želim da umreš.\"","Žoanina majka je trepnula, bez suza, i nastavila šapatom. \"Sada moraš da se staraš o svom ocu. Ja više ne mogu da ga štitim. Moraš ti da preuzmeš taj posao.\"","\"Da ga štitim?\"","\"I njegov posao. To je veoma važno. Za njega i za čitav svet. Ne dozvoli da ga išta ometa. Ne dozvoli da se išta postavi između njega i njegovog posla. Zaštiti ga. Pomozi mu.\"","\"Hoću, mama, hoću.\"","\"Uvek si bila dobro dete, Žoana. Ja te jako volim.\"","\"I ja volim tebe, mama.\"","\"Zaštiti svog oca. Zapamti to.\"","\"Obećavam, mama.\"","To su bile majčine poslednje reči. Žoana je održala obećanje. Postala je očev štit pred svim uznemirenjima koja bi mogla da ugroze njegov veliki, zahtevni cilj. Pogotovo kad su u pitanju žene. Žoana se upisala na fakultet gde je predavao njen otac. Vodila je kuću. Nikada nije potražila drugog ljubavnika."]}