{"index":20,"title":"SOL 3: VEČE","paragraphs":["Umarširali su nazad u kupolu, a skafandri i oprema bili su umrljani crvenom prašinom.","Uprkos uzbuđenju oko kamena sa zelenom mrljom, Voznesenski je zahtevao da se pridržavaju propisa misije i da pažljivo očiste skafandre i svu opremu pre nego što pređu u glavni odeljak kupole. Prostor tik ispred vazdušne komore, gde su se čuvali skafandri i oprema za rad napolju, služila je i kao prostor za čišćenje i održavanje. Njeni zidovi dosezali su do same zaobljene tavanice kupole.","\"Ako smo našli primerke lokalnog života, moraćemo ubuduće da koristimo postupke biološke dekontaminacije\", gunđao je Voznesenski dok je svlačio skafander.","Džejmi je usisavao prašinu sa čizama, malom spravom koja je ljutito zujala, i razmišljao. Zamisli čoveka koji od možda najvećeg otkrića u istoriji odmah vidi samo gnjavažu.","Toni Rid, koji je stajao tik pred vratima komore, mršteći nos zbog kiselkastog zadaha koji se širio odatle, radoznalo se zagledao u Žoanine kutije za uzorke.","\"U tom slučaju\", rekao je, \"moraćemo da ovaj odeljak zapečatimo, onako kao u biološkim laboratorijama.\"","\"To se može urediti\", odgovorio je Voznesenski, podižući preko glave gornji deo skafandra.","Hajde da prvo vidimo šta smo našli, pomislio je Džejmi.","Čim je završila sa čišćenjem skafandra, Žoana je odvukla kutije u svoju malu biološku laboratoriju, gde je imala izolovani odeljak sa polugama za rad izdaleka. Marsovski kamen nalaziće se u marsovskim uslovima dok ga bude ispitivala. Ilona i Monik su pošle za njom.","\"Majka i kćeri\", promrmljao je Nagib, gledajući kroz prozor odeljka kako odlučno koračaju ka biološkoj laboratoriji.","\"Hera, Atina i Afrodita\", rekao je Rid, takođe ih prateći pogledom.","Kad se konačno izvukao iz skafandra, Džejmi je bio suviše umoran da bi otišao čak u svoju sobu da skine donje slojeve odeće. Seo je na klupu pred svojim ormarićem, pognut, sa rukama na kolenima, ćuteći. Pod levim pazuhom osećao je tup bol. Skafander me tu žulja, shvatio je. Moraću da to sredim pre nego što ga ponovo obučem. Oštri miris koji je zapazio kada je prvi put skinuo kacigu sada je potpuno nestao. Ili smo se svi navikli na njega, pomislio je. Možda je to prašina.","\"Dr Malater mora da je Atina\", rekao je Nagib. \"Vrlo je visoka i mišićava.\"","\"Da, a mala Žoana je Afrodita, zar ne?\" promrmljao je Toni. \"Građena je baš kao boginja ljubavi, je li?\"","\"A dr Bone je starija, pa mora da bude Hera, kraljica bogova.\"","Toni se nasmešio tamnoputom Egipćaninu. \"To joj sasvim pristaje, šta kažeš?\"","Nagib je klimnuo glavom. \"Ali zar nisu baš te tri boginje počele Trojanski rat? Moramo biti oprezni s njima.\" Nasmejao se.","Toni mu se lukavo nasmešio. \"Oprezni, da, svakako. Ali seti se da boginje mogu da se naljute ako ih ne obožavaš kako valja.\"","Džejmiju je tu dozlogrdilo. Rid i njegov blago podsmešljivi pogled na svet bili su više nego što je mogao da otrpi na kraju ovog dugog, uzbudljivog, iscrpljujućeg dana. Nekako se podigao na noge i uputio se ka svojoj sobici, gde će moći da svuče ostatak odeće, a možda i da se istušira.","Pre nego što je stigao na pola puta, presreo ga je Pol Abel.","\"Tvoj red pred kamerama, drugar.\" Žablje oči američkog astronauta bile su krupne i iskolačene, a osmeh se protezao bukvalno od uha do uha.","\"Kako to misliš?\" upitao je Džejmi.","\"Novinari sa Zemlje. Izgleda da si tamo veoma popularan. Hoće da te intervjuišu, a kontrola misije je sve sredila. Onaj pult\", pokazao mu je, \"čeka da te zadovolji.\"","Od svih članova ekspedicije očekivalo se da udovolje zahtevima novinara za intervjue 'uživo, sa planete Mars'.","S obzirom da se rastojanje od Zemlje povećavalo svakog sata, bilo je potrebno skoro deset minuta za prenos radio ili TV talasa između dva sveta, pa je ono 'uživo' zapravo bilo sasvim neprimereno. Kako da vodiš intervju kada između svakog pitanja i odgovora treba da čekaš po dvadeset minuta?","Producenti su našli rešenje: svaki istraživač će primiti spisak pitanja. Potom će odgovarati na njih pred kamerom, jedno za drugim. Na Zemlji će odgovore razdvojiti, kako bi onaj ko vodi razgovor mogao da se ubaci na prava mesta sa pitanjima. Rezultat je izgledao kao da novinar i istraživač na Marsu zaista razgovaraju 'uživo'. Gotovo. Nije bilo one spontanosti razgovora licem u lice. No, publika širom sveta bila je navikla na drvenasto držanje naučnika i astronauta, ili su barem TV producenti uveravali u to svoje urednike.","Osim toga, pa ti ljudi su se javljali sa Marsa!","Džejmi je umorno seo u škripavu plastičnu stolicu pred glavnim ekranom, još u klimatizovnom rublju, nalik na kaubojske dugačke gaće prekrivene cevčicama. Abel je seo malo dalje, nadgledajući opremu i kezeći se kao da uživa u gledanju naučnika kako pokušava da odgovori na 'stručna' pitanja novinara.","Džejmi se iznenadio kada se ekran osvetlio i prikazao ne Li Čengdua iz broda na orbiti, niti nekog od kontrolora misije iz Kalinjingrada. Našao se licem u lice sa tužnim, sivim očima Alberta Brumada.","Brumado je odleteo za Vašington sutradan po burnom slavlju u Riju. U Sjedinjenim Državama vladala je gužva oko projekta, i čak je sama gđa potpredsednica besno zahtevala da se jedan od naučnika povuče iz ekipe istraživača na površini Marsa.","Proveo je dva dana umirujući političare, ali nije mogao da se pravi kako novinari nisu u stanju crvenog usijanja od uzbuđenja što je jedan Indijanac među istraživačima Marsa i što je odbio da izgovori unapred napisan govor.","Brumado je razgovarao i sa novinarima i otkrio da, kao ajkule privučene mirisom krvi, novinari kruže oko ličnosti Džejmsa Votermena, spremni da se obruše i ubiju ga.","Brumado je imao jedan jedini cilj: da prva ekspedicija na Mars bude toliko uspešna da svi narodi sveta zahtevaju dalje istraživanje crvene planete. Neće dozvoliti da jedan čovek - glup ili tvrdoglav, ili možda samo žrtva okolnosti - uništi ono što je on stvarao trideset godina. Neće dozvoliti da jedan čovek - bio on crven, žut, beo ili zelen - okrene javno mnjenje protiv Marsa.","Sada je sedeo pred ekranom u jednoj vašingtonskoj kancelariji. Kroz napola navučene zavese nazirala se modernistička četvrtasta fasada Vazduhoplovno-svemirskog muzeja, sa hiljadama ljudi koji su se slivali kroz ulaz.","\"Spremni za emitovanje na Mars, gospodine\", rekla je devojka koja je sedela na drugom kraju kancelarije. Preko kovrdžave tamne kose nosila je slušalice, a na stolu pred njom nalazila se hrpa sivih, elektronskih kutija.","Brumado je na ekranu ugledao muškraca u belom kombinezonu, sa licem nasmešene žabe. Oznaka NASA na grudima govorila je da je to astronaut Abel. Delovao je smireno i potpuno opušteno; micao je usnama. Brumado je shvatio da je ova slika otposlata pre više od deset minuta, a tehničari su isključili zvuk kako ga ne bi zbunjivao. Želeli su da Brumado sada započne razgovor, znajući da će biti potrebno gotovo deset minuta dok njegove reči i slika stignu do Marsa. Do tada će pred ekranom već sedeti Džejms Votermen.","Brumado se nesvesno nasmešio i počeo. \"Dr Votermene, ovo mi je prilično neprijatno, i to iz nekoliko razloga. Prvo, zasad vas još ne vidim na ekranu pošto je potrebno mnogo vremena da poruke putuju tamo i ovamo. Drugo, moram vas zamoliti za uslugu. Sećam se da smo se jednom sreli tokom vaše obuke i žalim što nisam bio u prilici da provedem više vremena sa vama, pa da se bolje upoznamo.\" Brumado je malo oklevao, a onda je zažmurio i skočio. \"Pretpostavljam da shvatate da ste izazvali ogromnu gužvu ovde u Sjedinjenim Državama.\"","Džejmi je posmatrao Brumadovo lice sa urednom bradicom; ljubazno, pomalo tužno, sa unekoliko raščupanom sedom kosom. Samo tri glupe reči, pomislio je Džejmi dok je slušao Brumada. Tri obične reči, a kod kuće se napravila gužva.","\"...I zato sam morao da sednem sa glavnim TV mrežama i da raščistim stvari u vaše ime koliko god se moglo. No, oni neće biti zadovoljni sve dok ne dobiju priliku da vas intervjuišu. Složili su se da jedan novinar postavi pitanja, a ja sam ih pregledao pošto su snimljena. Nemamo ništa protiv da odgovorite na njih. Od agencije su dobili čitavu vašu biografiju, naravno, i već je napravljeno nekoliko intervjua sa vašim roditeljima i drugim ljudima koje ste poznavali tokom školovanja i uopšte. Do sada su se prema vama odnosili sa simpatijama, što je vrlo povoljno po vas. Ali sada žele da razgovaraju i sa vama.\"","Brumado je duboko udahnuo pre nego što je nastavio. \"Znam da to vama zvuči suludo, s obzirom na to gde se nalazite i šta pokušavate da postignete, ali morate shvatiti da ste dodirnuli bolno mesto. Indijanski aktivisti proglasili su vas za heroja. Potpredsednica je strašno besna na Svemirsku agenciju što je dozvolila da postanete deo ekipe na Marsu. Ona misli da ste vi mutivoda, mada je koristila i mnogo snažnije izraze. Ukazao sam joj na to da sam vas ja lično pogurao da budete određeni za misiju, ali od toga se, izgleda, samo još više razbesnela. I sad - šta da se radi?\"","Džejmi je već gotovo zaustio da odgovori na pitanje, a onda je shvatio da Brumado ne čeka odgovor. \"Emitovaćemo vam pitanja za intervju čim vam kažem sve što imam. Želimo da odgovorite na pitanja što poštenije i iskrenije možete. Snimak vaših odgovora biće pregledan ovde, u Vašingtonu, pre nego što ga dobiju novinari. Potpredsednica će lično doneti odluku da li da se snimak prepusti novinarima ili ne. Predlažem vam da prvo saslušate sva pitanja, a onda da se vratite na početak i odgovorate na jedno po jedno.\"","Brumado kao da se pognuo bliže ekranu. Lice mu je postalo još napetije i još žalosnije. \"Moram vas upozoriti na to da od kvaliteta vaših odgovora zavisi hoće li vam biti dozvoljeno da ostanete u ekipi na tlu. Opširno sam razgovarao sa dr Li Čengduom i on se žestoko protivi vašem povlačenju na orbitu iz političkih razloga. Ali ako potpredsednica bude zahtevala, nećemo imati drugog izbora do da vas pošaljemo na orbitu, a umesto vas na površinu ćemo poslati Australijanca, dr O'Haru.\"","Brumado se ponovo zavalio u stolici i nastavio. \"Pa, to je to. Žao mi je što se sve ovo desilo, ali moramo pokušati da se sve završi što poštenije i iskrenije. Pitanja za intervju slede odmah posle ovoga. Zbogom, zasad. I srećno.\"","Ekran je na trenutak zatreperio, a onda se pojavilo glatko, nasmešeno lice nekog TV spikera. Džejmi je prepoznao lice, ali nije mogao da se seti imena. Odnekud ispod kupole čuo je tihu muziku: Rahmanjinovljev koncert za klavir, baš čudno. Mračan i melanholičan. Mora da to Rusi puštaju, pomislio je. Čudo da Brumado nije zatražio da razgovara sa kćerkom. Možda je to već obavio. Možda mu je Pol rekao da je Žoana zauzeta u laboratoriji.","Spiker se nije potrudio da se predstavi; možda je mislio da je toliko poznat da mu predstavljanje nije potrebno.","\"Dr Votermene, pročitaću vam niz pitanja na koja bismo želeli da dobijemo odgovor. Koliko sam shvatio, vaše odgovore će vlada pregledati pre nego što nam budu dostavljeni. Molim vas, osećajte se slobodnim da odgovorite onoliko opširno koliko budete želeli. Ništa ne brinite zbog vremena. Mi ćemo iz konačne verzije izbaciti sve suvišne pauze, kašljanje ili kijanje.\"","Osmeh mu je postao još širi, mada su mu oči izgledale oprezno i napeto, kao kod vuka. Džejmi se setio kako ga je Edit upozorila da se video traka može tako premontirati da intervjuisani ispadne dobar ili zao, ali jedva da je imao vremena da pomisli na to kada je spiker pročitao prvo pitanje.","\"Podaci o vama iz Berklija i sa Univerziteta u Novom Meksiku ničim ne pokazuju da ste bili uključeni u proindijanske aktivnosti, niti u bilo kakve druge, osim u one vezane za studentski smeštaj, mada ste bili predsednik studentskog veća kao apsolvent na Albukerkiju. Da li ste bili politički aktivni u tajnosti? Ako jeste, kada ste postali aktivni?\"","I tako dalje. Džejmi je poslušao Brumadov savet i odgledao čitav snimak pre nego što je i pokušao da počne sa odgovaranjem na pitanja. Sva su bila ista: pokušaj da Džejmija uvuku u politiku oko prava Indijanaca, a protiv vladine zvanične politike prema njima. Anglosi su čak imali obraza da pomenu i Ranjeno Koleno i Kastera.","Abel se na nekoliko pitanja glasno nasmejao. Kada se snimak završio, pokazao je Džejmiju kako da ga premota i kako da zaustavi traku posle svakog pitanja, kako bi mogao da odgovori.","\"A kada si prestao da tučeš ženu?\" veselo je upitao Abel. \"To je zaboravio da te pita.\"","Džejmi se zavalio u tanku plastičnu stolicu i zagledao u prazan ekran, uzburkanih misli. Više minuta nije ništa rekao i ostao je potpuno nepomičan.","Konačno se oglasio Abel: \"Jesi li spreman?\"","Džejmi je iza leđa čuo glasove ostalih i mračnu melodiju Rahmanjinova. Nad glavom je video krivinu kupole, sada zatamnjenu zbog preteće hladnoće Marsove noći. Iza te tanke pregrade nalazio se novi svet, čekajući da bude istražen.","Klimnuo je Abelu. \"Spreman sam.\"","Na ekranu se ponovo pojavio spiker, ponavljajući prvo pitanje sa onim revnosnim osmehom koji bi trebalo da zameni iskrenost. Kad je Džejmi počeo da odgovara, lice se zamrzlo na ekranu.","\"Nikada se nisam bavio nikakvom politikom, ni na studijama ni kasnije. Glasao sam na svakim izborima, ali to je sve. Smatram sebe američkim građaninom, baš kao i vi. Polovina mojih predaka su Indijanci, a plovina su Jenkiji iz nove Engleske - dakle, smeša Navahosa i 'Mejflauera'. Meni je to isto kao i da svi moji preci potiču iz neke evropske zemlje, kao vaši. Ponosan sam na svoje Navaho poreklo, ali ne više nego što ste vi ponosni na svoje poreklo, ma kakvo da je.\"","Duboko je udahnuo, pa nastavio. \"Govorim vam sa planete Mars. Danas po podne, moje kolege naučnici i ja otkrili smo ovde vodu. To je daleko važnije od boje moje kože ili prirode mojih političkih gledišta. Prvi put tokom istraživanja Sunčevog sistema našli smo tečnu vodu na nekom drugom svetu. Trebalo bi da nas intervjuišete o tome, a ne o nekoliko reči koje sam izgovorio u trenutku prepunom osećanja. Svi ostali članovi ekipe govorili su maternjim jezikom, izgovarajući prve reči po iskrcavanju na Mars. Ja sam govorio svojim - izgovorio sam jedine reči Navaho jezika koje, zapravo, znam. I to je sve. A sada hajde da prekinemo sa ovim sranjem i da se pozabavimo istraživanjem Marsa.\"","Okrenuo se ka Abelu. \"Gotovo.\"","\"Ne misliš valjda da će emitovati i tu poslednju rečenicu?\"","\"Boli me briga.\"","Mada naizgled zabrinut, astronaut je pritisnuo dugme da se čuje spikerovo sledeće pitanje.","\"Ne\", rekao je Džejmi. \"Gotovo. Rekao sam sve što sam imao da kažem. Pošalji to dr Liju i dalje za Vašington. Nemam više ništa da dodam.\"","Uprkos svemu, Li Čengdu se nasmešio dok je pregledao snimak Džejmijevog skraćenog intervjua. Onima u Vašingtonu ovo se neće dopasti, ali mladić ima hrabrosti.","Li je prepleo prste i upitao se koliko bi nevolja izazvao ukoliko bi odbio da povuče Votermena iz ekipe na tlu. Naravno, Vašington još nije postavio taj zahtev. Ali svakako će to učiniti čim čuju Votermenov odgovor.","Da, mladić ima hrabrosti, pomislio je Li. Imam li ja hrabrosti da ga podržim i oduprem se političarima?","Ne mogu posegnuti čak na Mars da me zamene. Ali šta će moći da urade kada se vratimo na Zemlju? To je zanimljivo pitanje. Više nego zanimljivo. Možda od toga zavisi moja Nobelova nagrada. Votermenu svakako zavisi čitava karijera. Karijera i život."]}