{"index":36,"title":"SOL 13: JUTRO","paragraphs":["\"Kompjuter pokazuje da je tvoje 'selo' samo prirodna formacija stenja\", rekao je Ravavišnu Patel.","Džejmi je tvrdoglavo odmahivao glavom. \"Prepoznavanje oblika uopšte ne pokazuje tako.\"","\"Bojim se da se moram složiti sa Ravom\", rekao je Abdul al-Nagib. \"Došao si do pogrešnog zaključka.\"","Njih trojica - dva geologa i geofizičar iz Egipta - sedeli su na paučinastim stolicama pred kompjuterskim ekranom u geološkoj laboratoriji. Ova prostorija bila je odeljena od ostatka kupole, sa policama prepunim kamenja, prozirnih plastičnih kutija sa uzorcima kore i zapečaćenih bočica sa crvenim tlom. Na dugačkom stolu postavljenom uz jedan pregradni zid nalazila se oprema za analizu i kompjuteri, sa ekranima koji su svetlucali plavo i narandžasto, prikazujući krivulje i grafikone sa podacima iz mreže sondi, koji su se menjali svakih nekoliko trenutaka.","\"Gledajte\", rekao je Džejmi, \"kompjuterska analiza video trake pokazuje lepo uvećan pogled na formaciju. Ne tvrdim da je veštačka; kažem samo da analiza ne dokazuje da je prirodna.\"","\"Ali ne može biti veštačka!\" tvrdio je Patel. \"Čak se i otac DiNardo u Rimu složio da to mora biti prirodan oblik!\"","Džejmi ga je strogo pogledao. \"Rava, nauka se ne zasniva na nečijem mišljenju. Učimo posmatrajući i mereći. Pobogu, kada je Galilej prvi put izvestio da vidi Sunčeve pege, sveštenici u Rimu tvrdili su da su to sigurno pege na njegovom teleskopu, jer svi znaju da je Sunce savršeno i bez mane.\"","Nagib se očinski nasmešio. Pošto je bio stariji od obojice geologa, smatrao je sebe glasom zrele mudrosti u ovoj raspravi.","\"Posmatrali smo\", strpljivo je počeo. \"Merili smo. Najmoćnije sprave koje imamo kažu da je formacija prirodna, da je to gomila stenja i ništa više.\"","\"Uopšte nema dokaza za to\", obrecnuo se Džejmi. \"Posmatrate nalaze sa predubeđenjem da ne mogu biti veštački.\"","\"A ti ih posmatraš sa predubeđenjem da jesu veštački\", uzvratio je Patel.","\"Što dokazuje da nalazi nisu konačni\", rekao je Džejmi.","\"Ali kako mogu biti veštački?\" upitao je Nagib. \"Pretpostavljaš da je na Marsu nekada postojala inteligentna vrsta i da je izgradila selo - isto onako kako su tvoji preci nekada gradili naselja na liticama? To je toliko malo verovatno da prevazilazi maštu.\"","\"Kada tvrdiš nešto tako ozbiljno\", dodao je Patel, \"moraš imati čvrste dokaze.\"","\"Jeste!\" uzviknuo je Džejmi. \"Slažem se! Moramo se vratiti u Titonijumov Rascep i izbliza pogledati formaciju. Moramo otići tamo i dodirnuti je svojim rukama.\"","Indijski geolog upiljio se u Džejmija kao da je ovaj izgovorio nešto jeretičko. \"Da odemo tamo! A šta je sa mojim putem do planine Pavonis? Misliš da je tvoje kobajagi 'selo' važnije od vulkana na Tarzisu?\"","\"Ako je to 'selo' zaista veštačko, svakako je mnogo važnije od svega ostalog\", uzvratio je Džejmi.","\"Kako si počeo, uskoro ćeš tražiti da odeš čak do Acidalije i ispitaš 'Lice'!\"","Fotografije sa prvih sondi koje su orbitirale oko Marsa otkrile su kamenu formaciju koja je ličila na ljudsko lice kada bi je Sunce osvetlilo iz pogodnog ugla.","\"Možda ćemo i morati\", obrecnuo se Džejmi. \"Ali prvo želim da vidim da li je 'selo' prirodno ili veštačko.\"","Nagib je pomirljivo podigao ruke. \"Svi koji su pregledali analizu snimka slažu se da formacija mora biti prirodna. Baš kao što je i 'Lice'.\"","\"Nauka se ne razvija glasanjem\", odgovorio je Džejmi, osećajući kako u njemu narasta bes. \"Jedini način da razrešimo ovo pitanje jeste da odemo tamo i lično proverimo.\"","\"To bi nam uništilo raspored\", rekao je Patel. \"I potpuno je nepotrebno.\"","\"Nek' ide raspored do đavola\", odvratio je Džejmi.","\"Nek' ide dođavole tvoje 'selo'!\" povikao je Patel. \"Nek' idu do đavola tvoje fantazije!\"","Džejmi je duboko udahnuo, pokušavajući da kontroliše narastajući gnev. \"Slušajte obojica\", rekao je. \"Naš posao ovde jeste da tražimo istinu - a ne da se bojimo da ćemo je naći. Moramo se vratiti u kanjon.\"","\"Ne\", rekao je Patel, a na tamnom licu jasno mu se video gnev.","\"Bojim se da se moram složiti sa Ravom\", oklevajući je rekao Nagib. \"Naša misija sasvim je definisana. Mi smo prvi izviđači, i posao nam je da izvršimo početna ispitivanja. Imamo još dva područja predviđena za detaljniji pregled pre nego što istekne naših četrdeset devet dana. Kasnije će doći drugi, da detaljnije prouče planetu. Nismo došli da jednim potezom rešimo sve.\"","Džejmi je pogledao obojicu. Patel, zabrinut da će njegov put do prokletog vulkana možda biti ugrožen. Nagib, spreman da prepusti slavu drugima. Džejmi je pomislio da je Egipćanin dovoljno star da postane upravnik kada se vrate na Zemlju; njegovi dani u aktivnoj nauci su završeni. Vratiće se u Egipat i biće slavan, dobiće ugledan položaj na univerzitetu i biće lepo udomljen do kraja života. Što bi njega bila briga?","\"Zašto si toliko siguran da će biti narednih misija? upitao je Džejmi. \"Ako ispadne onako kako hoće političari, mi ćemo biti i poslednja misija na Marsu, a ne samo prva.\"","Nagib i Patel su se zgledali, zanemeli, kao da im to nikada ranije nije sinulo.","Džejmi je iskrivio lice i malo se okrenuo u stolici. Ekran je i dalje pokazivao analiziranu sliku kamene formacije: ravni zidovi sa pomalo otpada pri osnovi, zavučeni duboko u pukotinu litice, zaštićeni masivnom stenom od tamnocrvenog, gvožđem bogatog kamena.","\"U redu\", mirno je rekao. \"Ako nećete da me podržite, moraću sam da razgovaram sa dr Lijem.\"","Druga dvojica nezadovoljno su zaječala.","Čak i kroz zujanje centrifuge, Ilona Malater je čula sve žučniju raspravu među geolozima.","Ah, pomislila je, Džejmi konačno pokazuje malo strasti.","Žoana Brumado, udaljena od nje par metara i zadubljena u posao u biološkoj laboratoriji, takođe je čula svađu. Delovala je zabrinuto, gotovo uplašeno, dok su ovi vikali jedni na druge. Boji se za Džejmija, pomislila je Ilona. Stalo joj je do našeg crvenokošca mnogo više nego što želi da prizna. Možda ni sama nije svesna toga.","Smešeći se u sebi, Ilona je ponovo obratila pažnju na centrifugu i posao koji je pokušavala da završi. Pažljivo, sporo i detaljno, kao najzadrtiji hemičari, proteklih nekoliko dana izdvajala je vodu iz nekoliko uzoraka Marsovog tla. Samo šest, za početak. Ostale je ostavila na miru, bezbedne unutar zaštitnih kutija, da posluže kao kontrola za eksperiment.","Permaslana je lako oslobađala vodu. Uz pomoć Monik Bone, Ilona je analizirala vodu, svim instrumentima koje su imali u laboratoriji. Stvarno je bila voda: H 2O, sa mnogo ugljen-dioksida i minerala, gvožđa i silikona.","Džejmi se menja, razmišljala je Ilona dok je nadgledala vrtoglavo okretanje stone centrifuge. Svi se menjamo. Mars nas menja. Čak je i Toni sada drugačiji; pokušava da zadrži svoju englesku smirenost, ali vidim da se nešto menja duboko u njemu. Nije više isti kao na brodu. Nešto ga izjeda.","Je li to zbog Žoane, upitala se. Da li je Toniju zaista toliko stalo da odvuče u krevet našu brazilsku princezu?","Kao da je osetila Ilonine misli, Žoana je podigla pogled sa posla nad kojim se naginjala i pogledala je pravo u oči. Ilona je na trenutak pomislila da će pocrveneti, da je uhvaćena na delu. Ali centrifuga se upravo tada isključila i počela da usporava, zujeći sve slabije i opuštajući 'ruke' kao da se umorila od obavljenog posla.","Žoana je skliznula sa stolice i prešla preko laboratorije da bi prišla Iloni.","\"Treba li ti pomoć?\" upitala je.","Ilona je odgovorila posmatrajući centrifugu kako se zaustavlja. \"Monik je već trebalo da stigne.\"","\"Zadržala se oko biljki. Neke su već počele da klijaju.\"","\"Da, znam.\" Centrifuga se potpuno zaustavila. \"Ako sve bude išlo kako treba, moći ću da joj dam marsovsku vodu za njene dragocene izdanke.\"","Žoana je posmatrala Ilonu kako skida epruvetu sa centrifuge i podiže je prema svetlu. Jasno su se videla dva sloja: gore je tečnost bila bistra, a dole mnogo mutnija.","\"Vidiš? Voda je sada bistra. Razdvojila sam je od rastvorenih minerala.\"","\"Izgleda puna mehurića\", rekla je Žoana.","\"Ugljen-dioksid, upijen iz atmosfere. Kad bi se istopila sva permaslana, ne samo da bismo pokrili vodom pola Marsa, nego bismo oslobodili dovoljno CO 2 da atmosfera postane gusta gotovo koliko Zemljina.\"","Ilona je odlila bistru vodu u plastičnu čašu.","\"Zar je nećeš analizirati?\" upitala je Žoana.","\"Maseni spektrometar je opet u kvaru.\"","\"Mislila sam da je Abel...\"","\"Pol je rekao da će ga popraviti, ali nemam poverenja u kalibraciju otkako je on petljao oko njega. Moram da je proverim sama, a nisam imala vremena.\"","\"U geološkoj laboratoriji imaju maseni spektrometar\", rekla je Žoana.","Ilona se naglo nasmešila. \"Dobra ideja.\"","Muškarci su još raspravljali, gotovo vičući, kada su njih dve zaobišle pregradu i ušle u geološku laboratoriju. Svađa se naglo prekinula.","\"Želele bismo da na nekoliko minuta upotrebimo vaš spektrometar\", rekla je Ilona. \"Smemo li?\"","\"Da, naravno\", odogovrio je Nagib. \"Je li to u čaši lokalna voda?\"","\"Da.\"","\"Nezaštićena?\" upitao je Patel. \"Bez poklopca?\"","\"To je samo voda, Rava. Ne može ti nauditi.\"","\"Podvrgle smo je svakoj analizi za koju znamo\", dodala je Žoana. \"U njoj nema organizama. Potpuno je sterilna.\"","\"Sad nije\", rekao je Patel. \"Izložile ste je našem vazduhu i našim mikrobima.\"","Ilona je mirno slegnula ramenima, kao da joj Indusova primedba ništa ne znači, i pošla je ka masenom spektrometru koji se nalazio na radnom stolu između zbirke raznog kamenja i debelog priručnika sa uputstvom za upotrebu. Pored priručnika stajao je kompjuter, praznog ekrana.","\"Moram da pozovem dr Lija\", rekao je Džejmi i ustao.","\"Nemoj ići\", kazala je Ilona. \"Ovo će potrajati samo minut.\"","Džejmi je zastao, pogledavši ostalu dvojicu, pa Žoanu.","\"Ostani, molim te\", rekla je Žoana.","Nesigurno je stajao koji trenutak, a onda je ponudio stolicu Žoani.","Ilonina analiza vode trajala je ipak duže od minuta. Pojavila se Monik Bone, izvinjavajući se što je provela toliko vremena u bašti. \"Grašak počinje da širi listiće\", objavila je. Izgleda da to nije bilo važno nikome sem nje.","Toni Rid je prošao kraj laboratorije, primetio grupu i zastao. \"Šta se dešava?\" upitao je. \"Neka zavera?\"","Ilona je podigla pogled sa kompjuterskog ekrana koji je sada prikazivao rezultate sa spektrometra.","\"Uđi, Toni, uđi. Medicinsko osoblje treba da prisustvuje ovom eksperimentu.\"","\"Eksperimentu?\" upitao je Rid, ulazeći u laboratoriju. \"Kakvom eksperimentu?\"","\"Spremamo se da probamo lokalno vino\", rekla je monik.","Rid je primetio čašu sa vodom i smesta shvatio. \"Nema ništa škodljivo u njoj, zar ne?\"","\"Sudeći prema masenom spektrometru\", odgovorila je Ilona, \"to je samo voda sa nešto rastvorenog ugljen-dioksida i jedva primetnim tragovima nekih minerala.\"","Rid je prišao da pogleda ekran. \"U londonskom vodovodu viđao sam i gore rezultate. Mnogo gore.\"","\"Znači, mogu početi da koristim lokalnu vodu za zalivanje bašte?\" upitala je Monik.","\"Tek posle poslednjeg testa\", rekla je Ilona. Podigla je čašu i prinela je usnama.","Vladala je potpuna tišina. Ilona je malo otpila, zamislila se na trenutak, olizala usne i predala čašu Toniju.","\"Da vidimo šta ti misliš\", rekla je.","Rid je primio čašu i počeo da pravi predstavu, držeći je prema svetlu i njuškajući, kao da je u njoj vino.","\"Uopšte nema bukea\", rekao je.","Niko se nije ni nasmešio.","Rid je otpio i vratio čašu Iloni. \"Najviše mi liči na sodu.\"","Monik je jedva dočekala da proba. \"Mon dieu, isto kao Perije!\"","Svi su se nasmejali. Svi sem Džejmija, primetila je Ilona. On je bio napet kao panter u kavezu.","\"Marsovska soda\", rekao je Rid. \"Možemo je flaširati i prodavati! Kakva bi to bila senzacija na Zemlji!\"","\"I to za milion dolara po boci\", smejao se Nagib dok je otpijao svoj gutljaj i predavao čašu dalje.","\"Možda bismo tako mogli da finansiramo sledeću ekspediciju\", rekao je Patel pošto je probao.","Čaša je stigla do Džejmija. Prineo ju je usnama, vratio je Iloni i klimnuo glavom. \"Sada moram do komunikacionog pulta. Izvinite me.\"","U brodove na orbiti konačno se vratio kakav-takav red, pomislio je Li Čengdu. Naučno osoblje vratilo se redovnom poslu, astronauti i kosmonauti završili su detaljnu proveru svih brodskih sistema koju je zahtevala kontrola misije u Kalinjingradu. Obred očišćenja, pomislio je Li. Smrt dr Konojea odagnana je proverom svakog delića dvaju brodova, svih sistema na njima, svih zaliha i opreme. Konoje nije umro zbog greške u uređajima, ali kontrole u Kalinjiongradu i Hjustonu insistirale su na besmislenoj proveri.","Sada nas ima dvanaest, rekao je Li u sebi, a ne više trinaest. To bi trebalo da umiri praznoverne. Među koje spadam i ja. Shvatio je da se osećao pomalo nelagodno kad god bi pomislio da na brodu 'Mars 2' ima trinaest muškaraca i žena.","Sada se sve vratilo u normalu. Rusi i Amerikanci postavili su svoju opremu na Deimosu kako bi isprobali plan o izdvajanju vode iz njegovog stenja. Istraživanja na površini planete odvijaju se bez zastoja. Istraživačke ekipe na brodovima oporavile su se od šoka zbog Konojeove smrti i ponovo se posvetile poslu.","Duboko je uzdahnuo. A Džejms Votermen opet izaziva nevolje.","Li se zavalio u fotelji i uperio pogled u umirujuću siku na svili, maglovite planine i vitko drveće u cvatu. Votermen želi da se vrati u Valis Marineris da istraži ono što smatra da je selo u litici. Neverovatno. Nisu našli nikakav trag života, a Votermen misli da je tamo dole nekada postojala civiizacija. Glupost.","S druge strane, političari bi lakše zaboravili na Konojeovu smrt ako bismo našli nešto spektakularno. Ostaci iščezle civilizacije! To bi bilo fantastično.","Li se namrštio. Sa druge strane, pomislio je, pretpostavimo da dozvolim Votermenu da odvede nekoliko naučnika nazad do tog mesta i da tamo ne nađu ništa. Političari bi pobesneli. Pretpostavimo da im dozvolim da se vrate tamo, a neko bude povređen. Ili pogine.","Naglo se uspravio u fotelji. Ne. To se ne sme desiti. Votermenu se ne sme dozvoliti da uništi ovu misiju.","Interkom je zazujao, trepćući žutom signalnom svetiljkicom. Li je pružio dugačku, mršavu ruku i pritisnuo odgovarajuće dugme.","\"Dr Li\", javio se glas dežurnog astronauta iz komandnog modula, \"primamo poruku za vas od dr Brumada.\"","Li mu je naložio da mu prebaci poruku.","Na ekrajnu kompjutera pojavilo se Brumadovo prijateljsko, pomalo umorno lice. Li se približio stolu i zagledao se u sliku. Tek tada je shvatio da Brumado govori o Džejmsu Votermenu i o potpredsednici Sjedinjenih Država.","Osetio je da mu sa ramena spada teret odgovornosti. Ponovo je izvukao stolicu i seo pred ekran, smešeći se kao Češirski Mačak.","Svetlo pod kupolom bilo je smanjeno na noćni nivo. Nisu se čuli glasovi, nije svirala muzika, samo verno brujanje elektronske opreme i tiho pevuckanje vetra oko zatamnjene kupole.","Džejmi je šetkao duž oboda kupole, bešumno koračajući u čarapama po debelom plastičnom podu, očiju priviknutih na polutamu, stalno premećući po umu isto pitanje.","Znaš da je to prirodna formacija stenja; ne mogu biti zgrade. Zašto si onda toliko prokleto tvrdoglav?","Ali možda su ipak veštačke. Možda bi mogle biti. Šta, do đavola, uopšte znamo o ovom svetu? Koliko bi marsovski naučnik saznao o Zemlji kada bi se spustio u pustinji Sahare i muvao se okolo par nedelja?","Izgledi da su te stene zaista građevina mora da iznose bilijardu prema jedan. Zašto se svađaš sa svima? Šta pokušavaš da dokažeš?","A čega se oni boje? Za boga miloga, došli smo da istražimo planetu, da otkrijemo čega ovde stvarno ima. To ne možeš uraditi držeći se programa napisanog u Kalinjingradu.","\"Džejmi? Jesi li to ti?\"","Osvrnuo se i shvatio da se nalazi kraj trpezarije. Unutra je, u senci, sedela sićušna prilika Žoane Brumado. Jedina svetlost dopirala je od blago svetlucavih orijentacionih pruga po podu i od mirnog crvenog oka uvek budnog automata za kafu.","Otapkao je do stola za kojim je sedela, dlanova obavijenih oko velike šolje kafe.","\"Šta radiš budna u ovo doba?\" upitao je, sedajući kraj nje.","\"Nisam mogla da spavam.\"","\"I zato si došla na šolju kafe?\"","\"U Brazilu je to sredstvo za umirenje\", odgovorila je. Razabrao je osmeh u njenom tihom glasu, iako joj je lice bilo duboko u senci. \"Treba mi toplina. Ovde mi je uvek hladno. Pogotovo noću.\"","Džejmi je na sebi imao tamno plavi duks sa izvezenom raketom, znakom Britanskog Međuplanetnog Društva, i izbledele farmerke, a ne redovni kombinezon. Pod slabim svetlom primetio je da Žoana nosi debeo džemper sa rol-kragnom i somotske pantalone.","\"Zašto ne možeš da spavaš?\" upitao je.","\"Mogla bih i ja tebe da pitam.\"","Poželeo je da se nasmeje, ali nije imao snage. \"Ja sam prvi pitao. Osim toga, znaš zašto šetkam okolo.\"","\"Čekaš odgovor od dr Lija.\"","Klimnuo je glavom, a ona je shvatio da Žoana verovatno to nije mogla da vidi. \"Aha\", promrmljao je.","\"Jesi li toliko siguran da je to što si video zaista selo?\"","\"Pobogu, ne! U tome i jeste stvar: uopšte nisam siguran. Zato bi i trebalo da se vratimo tamo i pogledamo izbliza. Da ga dodirnemo. Onjušimo. Čak i liznemo malo. Svi otmeni instrumenti i oprema koje koristimo samo su alatke koje nam pružaju senzorne podatke. Pre nego što odlučimo šta je, zapravo, ta hrpa kamenja, treba nam još podataka.\"","Žoana je otpila gutljaj kafe.","\"Ali nisi mi rekla zašto si budna\", blago je rekao Džejmi.","\"Oh... iz mnogo razloga. Usamljena sam, na primer. Ležim u krevetu i slušam vetar napolju i setim se da smo na gotovo dvesta miliona kilometara od kuće.\"","\"To te plaši?\"","\"Ne, samo se osećam... usamljeno. Čudno je to. Tokom dana smo zauzeti i pod kupolom je ponekad gužva. Ali noću...\"","\"Znam\", rekao je Džejmi. \"Ili ti se previše ljudi naginje preko ramena ili si potpuno sam. Čudno osećanje.\"","\"I ti to osećaš?\"","Namrštio se u tami. \"Žoana, ja jesam usamljen. Ja sam ovde izgnanik.\"","\"Ne, nije tačno.\"","\"Meni tako izgleda. Ne samo zbog ove priče oko sela u litici. Ja sam rezerva, zamena u poslednji čas. Niko od ostalih nije me prihvatio kao pravog člana ekipe.\"","Iznenadio je samog sebe što joj govori o tome. Žoana dugo nije odgovarala. Pod nejasnim svetlom nije mogao da joj razabere ni izraz lica.","\"Mislio sam\", nastavio je, vrlo tihim glasom, gotovo šapatom, \"da si želela da uđem u misiju zbog onog što se desilo u MekMardu. Sada shvatam da nisi želela da ja dođem, nego da Hofman ode.\"","\"Džejmi...\"","\"U redu je\", brzo je rekao. \"Razumem kako si se osećala. Znam da te je Hofman gnjavio.\"","Zgrabila ga je za rukav i blago ga protresla, kao učiteljica koja pokušava da privuče pažnju rasejanog đaka.","\"Džejmi, bilo je još bar pet geologa koje sam mogla da preporučim. Svi su bili sjajno kvalifikovani. Tražila sam od oca da ubaci tebe.\"","\"Zato što sam ti pomogao u MekMardu.\"","\"Zbog tebe, zbog toga kakav si. Zato što si nadaren, tvrdoglav, osetljiv, usamljen čovek. Zato što si bio ljubazan prema meni, umesto da se tuđiš. Zato što si, kad sam pobegla od tebe, pustio da pobegnem i nisi me proganjao.\"","Džejmi se iznenada zbunio. \"Pustio sam te da pobegneš...\"","\"Ono što se desilo između nas u MekMardu trebalo je da bude razlog protiv tebe, da sam bila imalo razumna. Mi ne smemo da stvaramo međusobne veze. To dobro znaš! Ali ipak sam preporučila tebe, uprkos opasnosti.\"","\"Osećaš opasnost?\"","\"Ti si veoma privlačan mušarac, Džejmse Votermene\", odgovorila je Žoana. \"Možda, kada se misija zavši i kada budemo ponovo bezbedni na Zemlji, možemo početi da se ponašamo jedno prema drugom kao običan muškarac i obična žene. Za sada, moramo ostaviti po strani sva slična osećanja.\"","Džejmi je konačno shvatio da se ona iz MekMarda seća samo njegovog trapavog pokušaja da je poljubi, veče posle prvog izlaska na glečer. To joj je mnogo značilo, shvatio je. A mislio sam da se naljutila. Ona je naprosto uzela, zdravo za gotovo, da sam zaljubljen u nju.","A jesam li? Pomislio je na Edit, nasmešenu plavušu, mis Teksasa, udaljenu milionima kilometara. Isuse, njena poruka čeka već dva dana, a nisam joj odgovrio. Žoana je potpuno drugačija. Lepotica na neki dublji način. Ozbiljna. Veoma ozbiljna.","A da li zna za Ilonu, upitao se. Šta će pomisliti ako sazna?","I dalje ga je držala za rukav. Džejmi je poklopio njenu šaku svojom.","\"Verovatno si u pravu, Žoana. Bila si u pravu u MekMardu i u pravu si i sada. Daleko smo od kuće. Možda ćemo jednog dana moći da se pogledamo kao normalni ljudi i da utvrdimo šta zaista značimo jedno drugom. Ali za sada...\" Ponestalo mu je reči, pa je završio sleganjem ramena koje ona verovatno nije mogla da vidi u tami.","\"Za sada\", nastavila je umesto njega, toliko tiho da ju je jedva čuo, \"možemo da budemo prijatelji. Biće dobro imati prijatelja, Džejmi. Dobro za oboje.\"","\"Da. Sigurno.\"","\"To je jedini način. Sada ne smemo da se upuštamo u veze. Ne ovde, ne u ovom... akvarijumu.\"","Klimnuo je glavom, ne mareći može li da ga vidi ili ne.","\"Jesi li pomislio šta ćeš raditi kada se vratimo kući?\" upitala je Žoana.","Ovo je moj dom, umalo je odgovorio Džejmi. Ovde na Marsu. Ipak, savladao se. \"Nisam ozbiljno. A ti?\"","Uzdahnula je. \"Nacionalno geografsko društvo već je zamolilo mog oca da napiše za njihov časopis članak o ekspediciji. Pretpostavljam da će to uglavnom biti moj posao. Već godinama pišem umesto njega.\"","\"To ne bi trebalo da traje dugo.\"","\"A onda verovatno dolaze predavanja. Za oboje. Širom sveta. I pisanje knjige, naravno.\"","\"Ja ću verovatno odabrati neki univerzitet i provesti par godina analizirajući uzorke koje budemo doneli. A podaci se sakupljaju.\"","\"To bi mogao biti posao za čitav život.\"","\"Možda.\"","Zaćutali su.","\"A šta je sa sledećom ekspedicijom?\" upitao je Džejmi. \"Zar tvoj otac neće propagirati narednu misiju?\"","\"Već radi na tome. Koliko sam shvatila, političari prvo žele da vide rezultate ove misije pre nego što se izjasne o sledećoj.\"","Džejmi se nagnuo ka njoj, a krv mu je iznenada proključala od žurbe. \"Žoana, zar ne razumeš koliko je važano da se vratimo u kanjon i proverimo one ruševine? Ako bismo mogli da se vratimo sa podacima da je na Marsu nekada postojala civilizacija, inteligentna vrsta koja je sagradila ono selo... blagi Bože, niko ne bi mogao da spreči narednu ekspediciju! Ni treću, desetu, stotu!\"","Osetio je u tami njen osmeh. \"Ah, ali šta ako se ispostavi kako je tvoje selo smo prirodna hrpa stenja? Šta onda?\"","Glas joj je bio tužan. Džejmi nije znao šta da odgovori."]}