{"index":52,"title":"SOL 36: JUTRO","paragraphs":["Silazak niz padinu bio je jeziv.","\"Samo polako\", mrmljao je Konors, čvrsto stežući volan i prelećući stopalom sa gasa na kočnicu vešto kao pijanista po pedalama klavira. Na glavi je držao slušalice sa mikrofonom.","Džejmi se osećao kao da i sam vozi, jer napeto je sedeo na suvozačkom sedištu, zureći u strmu padinu klizišta. Izgledalo je kao da idu pravo naniže.","\"Kao spuštanje starog svemirskog šatla\", šalio se Konors. \"Prebaci ciglu od devedeset tona sa nadzvučne brzine na blago spuštanje za deset minuta. Ništa strašno.\"","Dok mu se utroba grčila od svakog trzaja rovera, Džejmi se preko ramena osvrnuo ka dvema ženama. Bile su privezane za sedišta koja su se inače nalazila sklopljena odmah iza kokpita. Žoana je bila bleda i primetno oznojena. Ilona je izgledala jednako napeto, ali je uspela i da se nasmeši.","Svo četvoro bilo je u kombinezonima, samo je Ilona vezala šarenu ešarpu oko struka. Nije bilo potrebe da nose skafandre sve dok se ne nađu na dnu kanjona, spremni za izlazak iz rovera.","Džejmi je osećao potoke znoja kako mu se slivaju niz rebra i niz čelo. Utroba mu je bila zgrčena.","Srednji deo rovera bio je izmenjen za ovo putovanje. Umesto da služi samo kao skladište za instrumente i opremu, sada je bio opremljen kao minijaturna laboratorija u kojoj će troje naučnika ispitivati uzorke stenja i tla koje prikupe, kako bi izvršili prve analize. Iz kabine se u laboratoriju prelazilo preko vazdušne komore. Zadnji deo rovera bio je pun metanskog goriva za elektronski generator i pogonske ćelije, plus ostali potrošni materijal: kiseonik za slučaj opasnosti, rezerve hrane i vode.","Konors je delovao potpuno smireno, iako je grčevito stezao volan. Polako je zaobilazio krater koji je vrebao pred njima kao trag granate, provlačeći rover između ivice jame i opasno bliske ivice klizišta. Džejmi je nesvesno primetio da je klizište dovoljno staro da bude izrešetano meteoroidima.","\"Gde su te magle koje si video?\" upitao je Konors. \"Meni dole sve izgleda potpuno bistro.\"","\"Ne znam. Možda će se pojaviti kasnije.\"","\"Čudno je to sa maglom. Iz jednog ugla sve može da izgleda bistro, ali ako prilaziš sa druge strane, tako da Sunce drugačije pada, magla može sve da pokrije, kao dimna zavesa.\"","No, sada uopšte nije bilo magle. Džejmi je osetio kako ga polako obuzima strah. Možda je magla koju sam video sa Mihailom bila retka pojava, nešto što se vidi jednom u životu. Možda sam ih dovukao ovamo u potragu za duhovima koji ne postoje.","Padina je bila prošarana stenjem i šljunkom, mada ništa nije bilo veliko kao gromade koje su sretali na gornjoj površini. Džejmi nije video jezera prašine nakupljene oko većeg stenja. Ovde ili nema vetra, razmišljao je, ili duva toliko jako da odnese sav pesak koji se pojavi.","Svaki točak rovera imao je nezavisni pogonski motor, što je vozilu davalo maksimalnu snagu. Čak i tako, Džejmi je povremeno osećao kako tle popušta pod njima i čuo je naglo zavijanje motora pre nego što bi se prilagodio na drugačiju čvrstinu podloge.","Konors je neprekidno poluglasno mrmljao, toliko tiho da Džejmi čak ni izbliza nije mogao da razabere da li astronaut psuje ili se moli. Možda pomalo od oboje, pomislio je.","Prošli su kraj geološke sonde koja se spustila na klizište. Onako zdepasta i bela, isticala se na crvenkastom tlu kao ogromna reklama usred Sahare. Stvarno, tle oko sonde bilo je čvrsto i lako su ga prešli, a i padina je bila znatno blaža nego na delu preko koga su išli do maločas.","\"Dalje izgleda lakše\", rekao je Konors.","I Džejmi je primetio da je teren glatkiji i ravniji. Nisu se videli ni krateri.","\"Dobro je\", rekao je kroz stegnute zube.","Preko kabine preletela je senka istog časa kad je Ilona uzbiknula: \"Gledajte!\"","Kraj njih je prolebdela jedna jedrilica, dovoljno nisko da Džejmi razabere svetlucanje sočiva kamere na njenom trbuhu. Mora da se visoko gore nalazi i druga, nadgledajući čitavo područje. Onu gore vozi Pol Abel, a donju, koja izviđa teren neposredno pred njima, Mironov. On je svakog minuta izveštavao Konorsa šta vidi.","\"Trebalo bi uskoro da stignemo do kraja\", promrmljao je Konors, ili Mironovu ili svojim saputnicima u roveru.","Tog časa rover je proklizao, zanevši se vrlo sporo, kao u košmaru. Prednji deo krenuo je gotovo pobočke kad su srednji i zadnji deo pretegli. Motori točkova su zaškripali i čuo se rezak udarac. Poskočili su i trgli se. Konors je snažno okrenuo volan u stranu, pun krug, pa još jedan.","\"Drž'te se!\"","Džejmi se odupro nogama i pružio ruke ka kontrolnoj ploči. Rover je tresnuo o stenu, skliznuo pod strašnim uglom i konačno se zaustavio.","U kabini se na trenutak nije čulo ništa osim uplašenog dahtanja četvoro preznojenih ljudi i škripanja i pucketanja pregrejanog metala.","Konors je progutao knedlu, toliko glasno da su ga svi čuli. \"Mora da smo naišli na stari krater ispunjen šljunkom\", konačno je rekao.","\"Ili prašinom\", odgovorio je Džejmi šupljim glasom.","\"Meni je više ličilo na pesak.\"","\"Jesmo li se zaglavili?\"","Konors je odmahnuo glavom. \"Možda ćemo morati da odvojimo naš deo rovera, ali mislim da ćemo uspeti.\"","\"Bez rezervoara i laboratorije?\" upitala je Ilona.","\"Dajte da prvo probam...\"","Nežno kao kad mati mazi bebu, Konors je vrhom stopala dodirnuo pedalu gasa. Električni motori tiho su zabrujali. Džejmi je osetio kako se rover stresao i polako, polako krenuo napred.","\"Moram ispraviti sva tri odeljka da ne bi ponovo proklizali\", mrmljao je Konors. \"Kao kad voziš kamon s prikolicom...\"","Kretali su se polako, polako. Na astronautovom izduženom, ozbiljnom licu lagano se pojavio nagoveštaj osmeha. Električni motori su glasnije zabrujali, vozilo je krenulo napred nešto sigurnije, a Konorsov osmeh se širio sve dok se nisu ponovo mirno vozili, počašćeni prizorom Konorsovih blistavih zuba.","\"Gracia a dios\", začuo se Žoanin šapat.","Još malo truckanja, sasvim blagog, i Džejmi je primetio da se kreću po ravnici.","\"Eto nas\", rekao je Konors zadovoljno. \"Nalazimo se na dnu kanjona.\"","\"Dobar posao\", rekao je Džejmi.","\"Imao sam nekoliko gadnih trenutaka tamo gore.\"","\"Pričaj mi o tome!\"","Plan je bio da se zaustave u podnožju klizišta, da iziđu i uzmu uzorke tla, a potom da voze duž severne litice sve do mraka. Ujutro bi uzeli nove uzorke, a onda bi nastavili dalje dok ne stignu do mesta gde je Džejmi video svoje 'selo'. Tu će videti mogu li da se popnu do pukotine u kojoj se nalazilo neobično stenje. U najgorem slučaju, snimiće ga ponovo i pokušaće da naprave spektralnu analizu iz daljine, koristeći laser da spale malu količinu stenja i snime spektar oblaka gasa koji pri tom nastane.","\"Ja ću prva napolje sa tobom\", rekla je Žoana pošto su na brzinu pojeli nešto.","Džejmi se zatekao na ulazu u vazdušnu komoru, u zadnjem delu odeljka. Konors se vratio napred da proveri sve sisteme pre nego što se javi Voznesenskom.","\"Po planu bi trebalo Ilona...\" počeo je.","\"Njoj nije dobro\", odgovorila je Žoana.","Džejmi je pogledao Ilonu. Sedela je na ivici sklopljenog ležaja, bleda i vidljivo drhteći.","I Džejmiju se utroba još grčila i bio je oznojen od napetog spuštanja niz klizište. No, Ilona je izgledala ozbiljno bolesna.","\"Dobro\", rekao je Žoani. \"Obuci se.\"","Otišao je nazad do Ilone i nagnuo se nad njom. Podigla je pogled. Oči su joj bile vodnjikave, a lice prekriveno znojem.","\"Zašto ne pođeš u kokpit i zamoliš Pita da te poveže sa Tonijem? Mislim da ti treba lekarski savet.\"","\"Biće mi dobro\", odgovorila je slabim glasom. \"Osećam se glupo.\"","\"Zovi Tonija; neka te posavetuje.\"","Klimnula je glavom.","Džejmi se vratio do vazdušne komore. I njega su noge jedva držale. Pripisao je to napetom silasku. Isuse, nadam se da nećemo svi dobiti neku zarazu. Ako ijedno ima grip, svi ćemo ga dobiti i to će biti kraj putovanja.","Žoana je već napola obukla skafander. Džejmi je počeo da se uvlači u svoj. Izgledalo je da traje čitav sat, ali na kraju su oboje bili opremljeni, sa priključenim rancima i pričvršćenim vizirima. Konors im se pridružio u komori kako bi ih oboje proverio. Sa njim je unutra postalo nepodnošljivo tesno, iako on nije nosio skafander.","\"Ostanite tako da vas vidim iz rovera\", upozorio ih je astronaut. \"Gledaću vas iz kabine čim budem obukao skafander.\"","Uobičajen postupak. Uvek mora postojati osoba potpuno spremna da smesta iziđe u slučaju u slučaju opasnosti. Već su prekršili pravila time što su napolje izlazili samo naučnici, bez atsronauta, ali tu promenu je Kalinjingrad odobrio - samo za ovo putovanje.","\"Nećemo ostati dugo\", rekao je Džejmi. \"Izgleda da okolo ima dosta kamenja. Žoana će ga prikupiti dok ja iskopam nekoliko bušotina.\"","\"Samo polako i ne naprežite se\", savetovao je Konors.","Tek kada je astronaut izišao iz komore, Džejmi je shvatio da je i on bio oznojen. Dok se komora praznila kako bi otvorili spoljašnja vrata, Džejmi se pitao kako to da je Pit bio onako potpuno miran za volanom rovera, a da se znoji sada, kad su bezbedni na dnu kanjona.","\"Mihaile Andrejeviču, moram privatno da razgovaram sa vama.\" Mironov je govorio ruski, i to gotovo šapatom.","Voznesenski je podigao pogled sa monitora na kome je već ceo sat pratio Votermena i Brumadovu kako rade na dnu kanjona.","Mironovljevo obično vedro lice sada je bilo veoma ozibljno.","\"Šta je bilo?\" upitao ga je na ruskom.","Kosmonaut je priuvukao jednu od paučinastih stolica. \"Ne osećam se dobro. Izgleda da sam bolestan.\"","\"Jesi li razgovarao sa Ridom?\"","\"Nisam još. Hteo sam da vas pitam treba li. Možda neće dobro izgledati ako se jedan od nas razboli.\"","Voznesenski se namrštio. \"Onda ti očito nije toliko loše da ti treba lekar.\"","Mironov je izgledao veoma nesrećno. \"Sve me boli. Slab sam. Kao da ću dobiti grip.\"","\"Neka te Rid pregleda. Ne smemo dozvoliti da se neka zarazna bolest raširi po čitavoj grupi.\"","\"Ali šta će na to reći u Kalinjingradu?\"","Voznesenski je pazio da odgovori posebno blagim glasom. \"Ako si se i razboleo, to nije tvoja krivica. Najgore što se može desiti jeste da Kalinjingrad naredi da se vratiš na orbitu, a da te ovde zameni Ivšenko.\"","\"Toga sam se i plašio\", jeknuo je Mironov.","\"Ako se mora, mora se. Treba misliti na misiju.\" Voznesenski ga je potapšao po ramenu i nasmešio se. \"Osim toga, dr Jang ume mnogo bolje da neguje bolesnike nego ovaj Englez.\"","\"Mislite?\"","\"Jednom smo, za vreme obuke, imali veoma zanimljivu raspravu o rusko-kineskim odnosima, horizontalno. Mogu ti preporučiti njeno saosećanje i nežnu brigu.\"","Mironov se primetno razvedrio. \"Verovatno mi samo treba koji aspirin.\"","\"Poslušaj šta ti Rid bude rekao. Znam da ne želiš da se vratiš na orbitu, ali ako se mora - pa, postoje izvesne nadoknade.\"","Kosmonaut je sa očitim naporom ustao iz stolice, i uz dubok uzdah se uputio ka ambulanti. Voznesenski se ponovo zagledao u monitor. Pokušao je da olabavi kragnu kombinezona, a onda je prizvao na ekran podatke o atmosferi u kupoli. Brojke su pokazivale da je sve normalno, osim jednog ventilatora koji je bio isključen radi opravke. Temperatura pod kupolom bila je tek nešto niža od propisanog dvadeset jednog stepena. Čudno, pomislio je Voznesenski. Deluje kao da je toplije nego obično.","Džejmi je bio potpuno iscrpljen. Skljokao se na sedište u kabini i posegnuo ka prekidaču za komunikacije.","\"Bože, grozno izgledaš\", rekao je Konors.","\"Osećam se bedno. Jedva sam imao snage da se iskobeljam iz skafandra.\"","\"Bio si predugo napolju.\"","\"Možda.\"","\"Sada treba da pojedeš nešto toplo i da se lepo naspavaš.\"","Džejmi se umalo nasmejao. \"Zvučiš kao moja mama.\"","Konors mu je uzvratio osmehom. \"Kad malo razmislim, zvučim kao moja mama.\"","Džejmi je uključio komunikator. Na ekrančiću se pojavilo ozbiljno lice Voznesenskog.","\"Isuse, Mihaile, zar se ti nikada ne odmaraš?\"","Rus je odgovorio gunđanjem. \"Na putu kući moći ću da se odmaram devet meseci.\"","\"Imaš pravo\", priznao je Džejmi. Duboko je uzdahnuo pre nego što je nastavio. \"Evo prvog izveštaja sa današnjeg izlaska iz rovera.\"","\"Spreman sam. Snimanje je uključeno.\"","\"Doneli smo osam stena za testiranje. Dr Malater i dr Brumado ih upravo obrađuju u laboratoriji. Na tri uzorka postoje prelivi narandžaste boje kakve ranije nismo sretali. Slična boja postoji i na liticama. Uzeli smo uzorke i odatle.\"","\"Šmit je našao narandžaste prelive na Mesecu\", rekao je Voznesenski. \"Neka vrsta stakla, ako se dobro sećam.\"","\"Ovo nije staklo\", odgovorio je Džejmi. \"Siguran sam.\"","\"Pa šta je onda?\"","\"Ne znam. Neko sumporno jedinjenje, možda. Moraćemo da ga analiziramo.\"","Voznesenski mu je dao znak da nastavi sa izveštajem.","\"Napravio sam četiri bušotine do dubine od deset metara. Na dnu kanjona izgleda ne postoji sloj permaslane, ili se nalazi na većoj dubini.\"","\"A šta je sa dubljim bušotinama?\"","\"Odlučili smo da napravimo jednu sutra, kad pređemo na novu lokaciju. Duboka bušotina zahteva više vremena i težu opremu; danas nismo imali vremena. Nećemo putovati toliko daleko da se pojave geološke razlike, pa će jedna duboka bušotina biti dovoljna.\"","Rus je trepnuo i klimnuo glavom.","\"Ilona i Žoana poslaće video snimke uzoraka stenja. Uzeli smo i uzorke tla, naravno. Ovde ima mnogo peščanih regolita; na ovoj lokaciji, to je sloj od preko dva metra. Postavio sam sondu. Prvi podaci koje smo dobili pokazuju da je priliv toplote iz dubine ovde mnogo veći nego gore, na otvorenom.\"","\"Veći priliv toplote? Otkud to?\"","\"Ne znam. Zasad.\" Džejmi je zaboravio na umor. \"Sve što smo do sada videli ukazuje na to da je Mars iznutra hladan; ako i ima usijano jezgro kao Zemlja, onda je ono veoma malo i veoma duboko. Nekada je sigurno bilo veće i toplije. Oni vulkani na Tarzisu stari su sigurno bar pola milijarde godina. No, jezgro se, izgleda, gotovo sasvim ohladilo. Nema znakova pomeranja kontinenata... pa ni nečega što bi makar ličilo na kontitente.\"","\"A na dnu kanjona ipak postoji priliv toplote?\"","\"Više nego na ijednom mestu koje smo dosad ispitivali\", potvrdio je Džejmi. \"Ispod kanjona postoji nešto toplo. Otuda i magla i vodena para.\"","\"Ima li još nešto?\"","\"Gustina i temperatura vazduha slažu se sa izveštajima daljinskih sondi. Izgleda da čitav sklop kanjona ima svoju mikroklimu, topliju i sa većim vazdušnim pritiskom nego kod ostatka planete. Možda se slična pojava može naći i u Helasu. Moraćemo to da proverimo.\"","\"Ne na ovoj misiji!\"","\"Znam. znam. Moraćemo da se vratimo. Mihaile, ovo je kao istraživanje Afrike. Trebaće nam decenije, možda i više od stoleća, dok sve završimo.\"","Voznesenski se nasmešio, redak prizor. \"Jedna od stvari koje ti svakako ne nedostaju jeste ambicija, Džejmi.\"","Džejmi se iznenadio. \"Ambiciozan? Ja?\"","No, Voznesenski je već prešao na naredno pitanje. \"Kako se osećaš? Hoćeš li da razgovaraš sa Tonijem? Je li vam zdravstveno stanje dobro?\"","Džejmi je malo oklevao. \"Umoran sam, ali inače mi je dobro. Ilona je malo iscrpljena, ali mislim da se niko drugi ne žali ni na šta. Upitaću svakog posebno; ako se ispostavi da neko ima problema, javićemo se ponovo.\"","\"Neka svakako bude tako.\"","Džejmi se pozdravio i prekinuo vezu. Čudno što je Mihail pitao za zdravlje. On mora da je telepata. A onda je shvatio da je Ilona sigurno razgovarala sa Tonijem dok su on i Žoana bili napolju. A Mihail je primetio da je Žoana izišla sa njim umesto Ilone. Podozriv neki tip. Pravi Rus."]}