{"index":54,"title":"SOL 36: VEČE","paragraphs":["\"Ne, nisam primetio nikakvo neobično opadanje njihovog fizičkog stanja\", rekao je Toni Rid Lijevoj slici na ekranu. Pogledao je Voznesenskog, koji se mrštio na njega. \"Svi su, kako izgleda, u relativno dobrom fizičkom stanju. Nagib se sasvim oporavio od modrica i uboja.\"","Rid je sedeo u svojoj maleckoj ambulanti. Kraj samih harmonika-vrata, van dometa TV kamere ugrađene u sistem za komunikacije, Voznesenski je sedeo na stolici za pacijente kao mračni policajac, tvrdoglavo prekstivši ruke preko širokih grudi.","\"Pa kako onda objašnjavate ovo opadanje efikasnosti?\" upitala je dr Jang preko Lijevog ramena.","Rid joj se nasmešio. \"Moraću to da pogledam. Prvo ću izvršiti nekoliko brzih ispitivanja kako bih se uverio da nas nisu spopali nekakvi mikrobi.\"","\"Kakvo je fizičko stanje ekipe?\" upitao je Li, duguljastog lica izboranog od brige.","\"Nema većih problema. Svi su, izgleda, zadovoljni poslom. Čak i Patel se posvetio radu i više ne gunđa.\"","\"Zašto je Votermena pri izlasku iz rovera pratila Brumado, a ne Malater, kako je bilo predviđeno rasporedom?\" upitala je dr Jang.","\"Nemam pojma\", odogovrio je Rid, oduprevši se potrebi da ponovo pogleda Voznesenskog. \"Moraću da ih pitam.\"","Li je neko vreme ćutke gledao sa ekrana, pravo Ridu u oči, a bore zabrinutosti oko usana i očiju kao da su mu zadobile izraz sumnjičavosti. Ili se to Toniju samo učinilo.","\"Ovo je veoma ozbiljno\", konačno je rekao. \"Izveštaji koje ste slali pokazuju da je ekipa na površini dobro, i fizički i psihički, ali njihova efikasnost opada uznemirujućom brzinom. Morate ustanoviti šta se dešava. Ako ne možete, moraću da opozovem čitavu ekipu i da skratim istraživanja na površini.\"","\"Nema potrebe ni da razmišljate o tome!\" planuo je Rid. \"Da je išta ozbiljno u pitanju - u šta sumnjam - sasvim sam sposoban da odredim uzrok problema i da preduzmem potrebne medicinske korake da ga sprečim.\"","Li je klimnuo glavom, još naizgled sumnjičav. \"Molim vas, svakog dana obaveštavajte dr Jang. I češće, ako je potrebno.\"","\"Da. Naravno.\"","\"Još nešto?\" upitao je Li Jangovu, malo se okrenuvši kako bi je pogledao preko ramena.","\"Volela bih da siđem na površinu\", odmah je rekla. \"Da pomognem dr Ridu.\"","Voznesenski je divlje zatresao glavom.","\"To neće biti potrebno\", rekao je Toni. \"Ako postoji problem, mogu da ga otkrijem. Ako mi zatreba pomoć, budite uvereni da ću je zatražiti.\"","Li je pogledao Rida, pa Jangovu, a onda ponovo Rida. Čak i preko ekrana, Toni je osećao sumnjičavost kako svetluca u tim bademastim očima.","\"Prevoz osoblja sa orbite na tle ozbiljan je poduhvat. Imamo još samo dva sletno/uzletna vozila. Moram ih čuvati za slučaj ozbiljne potrebe.\"","\"Uveravam vas da to nije sada potrebno\", ponovio je Rid.","\"Brzo izvršite svoja ispitivanja\", rekao je Li. \"Ovo je veoma hitno.\"","\"Da, razumeo sam.\"","\"Vrlo dobro. I budite u kontaktu sa dr Jang.\"","\"Hoću. Svakako.\"","Konačno umiren, mada očito ne i zadovoljan, Li je završio razgovor i prekinuo vezu. Rid je dugo zurio u prazan ekran, odakle ga je zabrinuto posmatrao sopstveni odraz.","\"Vrlo dobro\", rekao je Voznesenski. \"Dobro si učinio.\"","\"Da\", odgovorio je Rid, \"Ali nisam siguran da sam i dobro postupio.\"","\"Ne treba nam još jedan lekar. Samo bi nam pravila probleme. Čuo si šta je Li rekao: već razmišlja o skraćivanju misije.\"","\"Ali, Mihaile Andrejeviču, ako se razbolimo...\"","\"Ti si naš lekar.\" Voznesenski je uperio prst u njega. \"Ti ustanovi šta ne valja sa nama i sredi to. Jedan lekar nam je sasvim dovoljan.\"","Okrenuo se i otvorio harmonika-vrata, prekinuvši time razgovor.","Ostavši sam u ambulanti, Rid je počeo da dobuje prstima po stolu. Nešto je svakako bilo pogrešno, to mu je bilo jasno. Uprkos svim fizičkim ispitivanjima, ovde se nešto kuva. Voznesenski još pre nedelju dana ne bi ovako reagovao. Inače je toliko prilježan što se bezbednosti tiče da ponekad postaje smešan. A sada odbija da dopusti Jangovoj da dođe kako bi mi pomogla.","Da li smo svi zaraženi nečim? Hoćemo li svi poludeti?","Voznesenski je namršteno prošao kraj kuhinje, pravo u svoju sobicu. Tek tu je dozvolio sebi da umorno uzdahne i sedne na ležaj. Vazdušni madrac takođe je uzdahnuo. Bolele su ga noge. Bio je nervozan, gotovo besan.","Doktori, gunđao je u sebi. Što te više čačkaju, to više bolesti nađu. Uhvatili smo nekog mikroba, nekakav grip, a Li planira da potpuno otkaže misiju. Ludilo! Pravo ludilo.","\"Jesi li bolesna?\" upitao je Džejmi.","Ilona je podigla vodnjikav pogled. \"Ne znam šta mi je. Ruke i noge me užasno bole. Kao da uopšte nemam snage...\"","\"Šta je Toni rekao?\"","Na licu joj se pojavio izraz krivice. \"Nisam ga zvala. Nisam htela da rizikujem da nam zbog mene naredi da se vratimo u kupolu.\"","Bili su u središnjem odeljku rovera, u laboratoriji. Ilona je sedela za malim dijamantskim sečivom kojim su vadili isečke stenja radi ispitivanja. Džejmi je stajao kraj nje, u uskom prolazu između polica sa opremom i radnog stola. Žoana je sedela metar dalje, kraj mikroskopa, napeto ih posmatrajući.","\"Možda bi trebalo da se odmoriš\", rekao je Džejmi.","Ilona je tvrdoglavo odmahnula glavom. \"Ne. Neće mi pomoći. A imamo posla.\"","I Džejmija je bolela glava. Osećao je da bi Ilona trebalo da legne, da bi trebalo da pozove Tonija Rida i javi da je bolesna. Ali znao je da će se protiviti, a nije imao snage da počne svađu.","\"Biće mi dobro ujutro, časna reč\", rekla je Ilona sa usiljenim osmehom. \"Treba mi da se lepo naspavam, i to je sve.\"","\"Svima nam to treba\", rekla je Žoana. \"Nisam se ovako jadno osećala još od kako smo se svi prehladili čim smo stigli na brod za Mars.\"","\"Šta, i ti?\" upitao je Džejmi.","\"Možda vazdušni filteri nisu u redu?\" upitala je Žoana. \"Možda ne uklanjaju iz vazduha dovoljno ugljen-dioksida?\"","Džejmi je klimnuo glavom, od čega ga je samo još više zabolela. \"Proveriću.\" Pošao je ka vratima, a onda se opet okrenuo ka Iloni. \"Samo polako. Nemoj se naprezati.\"","\"Pa, nešto ne valja, to je jasno\", rekao je Konors kad se Džejmi vratio u kabinu. \"Osećam se kao da me je neko lemao proteklih šest sati.\"","\"Najbolje da pozovem Tonija\", rekao je Džejmi. \"Ovo postaje ozbiljno.\"","No, kad je pružio ruku ka radio-prekidaču, Konors ga je uhvatio da doručje. \"Čekaj do sutra ujutro\", žurno je rekao.","Džejmi ga je upitno pogledao.","\"Nikad ne zovi lekare ako baš ne moraš\", objasnio je Konors. \"Sve što ti pilulaši znaju da rade jeste da ti narede da se vratiš kući, pa da zabadaju igle u tebe.\"","\"Ali nešto ne valja, i sam si to rekao.\"","\"Nas dvojica proverićemo CO 2 sistem. Možda je u tome stvar. Potom ćemo se lepo navečerati i ići na spavanje. Ako se ujutro i dalje budemo usrano osećali, zvaćemo hitnu pomoć.\"","Džejmi je oklevao, ali se složio.","Seidži Tošima smatrao je da od svih članova istraživačke ekipe samo on zaista radi na čitavoj planeti Mars.","Votermen i ostali u roveru mogu da se uzbuđuju oko putovanja u kanjon. Patel i Nagib su se zadubili u izučavanje ogromnih vulkana. Astronauti i kosmonauti održavali su opremu pod kupolom, engleski lekar se starao o njihovom zdravlju, a mala Monik vodila je računa o biljkama i proučavala stenje.","Samo ja proučavam čitav ovaj svet.","Polako je okrenuo škripavu plastičnu stolicu i pogledao niz ekrana. Videla se čitava planeta. Tri ekrana prikazivala su čitavu kuglu, od pola do pola, kako su je videla tri satelita na sinhronoj orbiti. Na ostalima su se videli podaci sa satelita, lutajućih balona i sondi posejanih po pustoj, peskovitoj površini crvene planete: gustina vazduha, temperatura, brzina i pravac vetra, vlažnost, čak i hemijski sastav vazduha.","Baš sam bio glup, razmišljao je Tošima, što nisam shvatio da će u Titonijumovom Rascepu biti dovoljno vlage da čak i usred leta stvori maglu. Grešku je smatrao samo za svoju. Zna se da je dno kanjona na dva ili tri kilometra ispod površine okolne ravnice. Zna se da je gustina vazduha nešto viša nego drugde, sonde su to javile. Naravno da će vazduh biti nešto topliji i da će moći da zadrži nešto vlage. Trebalo je to da predvidim. Trebalo je to da predskažem.","Ipak, nije se više zadržavao na greškama iz prošlosti. Na najvećem ekranu, tačno pred stolicom na kojoj je sedeo, nalazilo se njegovo remek-delo: detaljna vremenska mapa čitave planete. Prikupivši sve podatke koji su pristizali, Tošima je upisivao najviše i najniže vrednosti, ciklonske aktivnosti i sistem vetrova, za čitav Mars. Jednim pritiskom na tastaturu mogao je da prikaže kakvo je vreme bilo juče, ili pre dve nedelje, ili kakvo će biti sutra - ili kroz dve nedelje.","Dugotrajnije prognoze nisu bile čvrste kao kratkoročne, naravno. Čak i na svetu meteorološki jednoličnom kao Mars, bez okeana i visoke vlažnosti koji bi komplikovali vremenske promene, bilo je teško davati prognoze za više od četrdeset osam sati unapred. Ali on je učio, proširujući sve više svoju sposobnost prognoziranja.","Protrljao je bolne slepoočnice dok je čkiljio u svoju mapu. Peščane oluje koje su se kovitlale na severnoj polulopti potpuno su ga očaravale. Pokretane energijom koju su oslobađale polarne kape, pojavljivale su se i nestajale kao aveti. Nepredvidljive, za sada. Tošima je znao da u proleće te oluje mogu da se stapaju, i da stvaraju džinovske oluje koje nedeljama prekrivaju čitavu planetu.","Nije se bojao da će se to desiti sa ovim malim olujama. Više se birnuo zbog hladnog fronta koji je napredovao ka jugu, preko prostrane ravnice Hrise Planitije.","S obzirom na vremenske uslove na Marsu, moglo se reći da taj hladni front sadrži priličnu količinu energije. Podnevne najviše temperature južno od njega još su bile oko dvadesetog podeoka. Sa druge strane fronta bile su ispod nule, čak i u podne. Front će preći preko istočnog kraja Velikog Kanjona tokom ove noći. Votermen i ostali bili su na više od hiljadu kilometara zapadno odatle, ali Tošima je ipak brinuo zbog njih.","Nije mu bilo jasno zašto se brine. Vremenski uslovi nisu mogli da ugroze rover. Četvoro putnika bili su pripremljeni da se suoče sa noćnim temperaturama ispod minus sto pedeset. Zašto bi pad od trideset stepeni bio zabrinjavajući?","Tošima je osetio da ga obuzima unutrašnje drhtanje, gotovo nalik na seksualnu želju. Bilo je nečeg u podacima pred njegovim očima, nečeg važnog što nije mogao da uoči. Znao je to. Osećao je u sebi. Podsvest je pokušavala da mu kaže nešto, da ga prodrma i saopšti mu to, neko važno otkriće. Grizao je usne i žmurio, besno se usredsređujući. Uzalud.","Glava mu je pulsirala od tupog bola. Opet je pritisnuo slepoočnice, a onda i vrat.","Ponovo je otvorio oči i duboko uzdahnuo, pokušavajući da ukoni napetost od koje su mu se grčile tetive u vratu i ramenima. Polako se okrenuo sa stolicom i pogledao sve ekrane, jedan po jedan. Podatak je tu, pred njegovim očima. A ipak nije mogao da svesno shvati ono što je unutrašnji um pokušavao da mu kaže.","Opusti se, javio se davno zaboravljeni glas sveštenika koji ga je poučavao u detinjstvu. Ne pokušavaj da prisiliš svoj duh, opiraće se tvojim naporima i rezultat će biti samo bol. Opusti se i očisti um od svih želja, svih potreba. Meditacija je ključ razumevanja, most ka velikom kosmičkom jedinstvu.","Tošima je ponovo zatvorio oči, ovog puta blago, bez napora. Prekrstio je ruke preko grudi i oborio glavu. Slučajnom prolazniku izgledalo bi da je japanski meteorolog zadremao.","Pokušao je da očisti um prizivajući sliku božanske Fudžijame, sa veličanstvenim vrhom pokrivenim snegom na pozadini jasno plavog zimskog neba. Misli su mu lutale, polako, dokono, sa jednog davnog prizora do drugog. Setio se prvog puta kada je otišao u Sjedinjene Države, u Boston; kako je bilo hladno na aerodromu, jer vetar je donosio ledeni vazduh iz luke. Bio je leden čak i u gradu, u hotelu gde se održavao svetski meteorološki kongres.","Kule bostonskog Kongresnog centra stvarale su vertikalni tunel, tako su mu rekli. Svi meteorolozi su se divili ovoj pojavi. Čak i kad je drugde u gradu bilo mirno, u kongresnom centru vetar je toliko zavijao oko nebodera da su se lokvanji u ukrasnom vodoskocima njihali sami od sebe.","Tošima je naglo otvorio oči. Vertikalni tunel!","Brzo je okrenuo stolicu ka tastaturi pred glavnom mapom i počeo žurno da kuca, zaboravivši glavobolju. Kakav će biti uticaj visokog vazdušnog pritiska u dugom, uskom hodniku Valis Marinerisa? Kako će nastupajući hladni front uticati na vetrove u Titonijumovom Rascepu?","Potrajalo je dobar deo noći, ali na kraju je Tošima saznao odgovor. Proverio ga je, jednom, pa još jednom. Da, rezultat je bio pouzdan.","Opet se stresao, ovog puta od trijumfa pobede. I od straha. Došao je do velikog otkrića. A ono mu je govorilo da su Votermen i ostali u velikoj opasnosti.","Kad je prvi nagoveštaj praskozorja prodro pod kupolu, Tošima je pošao, crvenih očiju i pun strepnje, da probudi Voznesenskog.","\"Ekipa u roveru mora biti upozorena na ovo\", mrmljao je u pola glasa. \"Nema vremena za gubljenje.\""]}