{"index":56,"title":"SOL 37: JUTRO","paragraphs":["Džejmi je stajao nag pod vrelim Suncem Marsa, a znoj mu se slivao niz rebra i noge dok su se bogovi okupljali oko njega. Slabine su mu pulsirale od prijatne žudnje. Čežnjivo je pružao prazne ruke.","Tle je bilo crveno kako krv, a nebo toliko jarko plavo da su ga bolele oči kad bi pogledao uvis. Preko peščane pustinje bogovi su putovali u plamenim kočijama, jedni za drugima. Kad god bi se negde supstili, marsovsko stenje smesta se pretvaralo u blistave cvetne pupoljke. Uskoro je čitava pustinja bile prekrivena bojama, pa su se čak i iskrzane litice u daljini izmenile i pretvorile u gradove pune kuća i drveća. Džejmi je video dim kako se izvija iz dimnjaka.","Bogovi su nosili perje i blistave dragulje. Imali su lica totema: lisice, orla, psa, zmije. Tela su im bila veličanstvena, prava i visoka kao ponosno borovo drveće, divno mišićava i blistava kao uglačani bakar.","Okupili su se oko Džejmija ozbiljno i nemo, okruživši ga tako da se u njihovom prisustvu osećao kao dete. Opipavao je totem koji je dobio od dede; medved je bio zaštitnik i vodič.","\"Vratio sam vam se\", rekao je bogovima. \"Vratio sam se u vašu oblast.\"","Bogovi nisu odgovarali. Bez reči su zurili naniže u Džejmija, a blagi vetar Marsa pevao je svoju jutarnju pesmu.","\"Došao sam iz velike daljine\", objašnjavao je Džejmi, pokazujući ka usamljenoj zvezdi koja je sijala čak i na dnevnom nebu. \"Čak sa Zemlje.\"","Bogovi su prišli biže, naginjući se nad Džejmija, od čega se osetio mali, slab, uplašen. Kolena su mu drhtala. Strašno se znojio.","\"Doneo si sa sobom sva zla bledolikih\", rekao je glas bogova. \"Doneo si smrt u naše stanište.\"","\"Ne!\" pobunio se Džejmi. \"Doneo sam vam život!\"","\"Doneo si smrt.\"","Podigli su ruke na Džejmija. Svaki je u ruci nosio moćno oružje. Neki su imali zvečku od ogromne tikve, jarko obojenu. Drugi su imali ratnu sekiru, crnu, tešku i preteću. Mahali su sekirama i zvečkama. A onda su iščezli.","Bogovi su nestali, izbledeli u ništavilo, a okolni svet potpuno je izgubio život. Cveće, pupoljci, divni gradovi su se istopili i nestali, ostavjajući samo praznu pustoš Marsa koja se pružala dokle pogled dopire.","Ostalo je samo zujanje zvečki - preteće, uporno, neizbežno.","Džejmi je shvatio da je to zvuk sa komunikacionog pulta. Otvorio je oči, prelazeći iz sna u javu sa oklevanjem čoveka koji ostavlja toplu vatru kako bi izišao u zimsku oluju.","Nalazio se u roveru. Na pola metra iznad glave počivala mu je siva masa Žoaninog ležaja. Još bliže, sleva, ležao je Konors, ispružen i umotan u ćebe. Astronautovo lice bilo je pokriveno znojem. Delovao je izmučeno i bolno.","Prokleti pult u kabini zujao je kao roj obada. Izgleda da ga niko drugi nije čuo. Džejmi se polako izvukao sa ležaja i otišao u kabinu. Drhtao je. Kombinezon mu je bio natopljen hladnim znojem. U glavi mu je tutnjalo kao posle pijanke.","Sručio se u desno sedište i pritisnuo dugme za aktiviranje radija. Drugom rukom okretao je mali točak kojim se sklanjao termalni štit. Napolju, na dnu kanjona, još je bio mrak. Jedino svetlo u kabini poticalo je od signala na kontrolnoj ploči.","Na malom ekranu pojavilo se okruglo lice Seidži Tošime. Izgledao je iscrpljeno i napeto, baš kao što se i Džejmi osećao.","\"Izvinite što vas budim ovako rano\", bez uvoda je počeo meteorolog, \"ali moram vas upozoriti na peščanu oluju koja vas može zahvatiti još ovog jutra.\"","\"Peščana oluja?\" mrmljao je Džejmi. \"Šta?\"","\"Peščana oluja! Vetar od dvesta čvorova. Vidljivost gotovo nula. Gustina čestica u vazduhu dovoljno velika da ošteti nezaštićenu opremu! Morate se pripremiti!\"","\"Čekajte...\" Džejmiju je u glavi sve zvonilo. \"Polako. O čemu to govorite?\"","\"Kanjon će delovati kao vertikalni tunel\", brzo je odgovorio Tošima. \"Nastupajući hladan front poslaće talas energije kroz kanjon i stvoriti veoma snažnu peščanu oluju. Morate se spremiti za to! Nezaštićena oprema može se oštetiti. Ljudi na otvorenom mogu izgubiti orijentaciju. Pesak može biti toliko gust da ozbiljno smanji vidno polje. Čak i radio-veze mogu biti blokirane.\"","\"Ali mislio sam da oluje ne stižu ovoliko na jug tokom leta\", rekao je Džejmi dok je polako shvatao značaj Tošiminih reči.","Meteorolog je konačno usporio i objasnio kako veruje da će se čitav kanjon pretvoriti u ogroman tunel ispunjen vetrom i peskom.","\"Mogu vas obaveštavati svakog sata\", rekao je. \"Zamolio sam Uljanova i Dilsovu, gore na orbiti, da usmere sve instrumente ka kanjonu. Na sreću, brodovi se neprekidno nalaze iznad ove hemisfere.\"","Džejmi je čuo zvuke ostalih, koji su polako ustajali i okupljali se iza njega.","\"Savetujem vam da ne izlazite iz rovera dalje do na nekoliko koraka\", rekao je Tošima. \"Sa vetrom brzine dvesta čvorova, oluja vas može zahvatiti pre nego što se snađete.\"","\"Sranje\", promumlao je Džejmi. \"A šta ako pomerimo rover dalje na zapad? Ionako smo to planirali, pa da onda iskopamo duboku bušotinu i postavimo instrumente.\"","Tošima je podigao obrve. \"Oluja će vas zahvatiti ma gde se nalazili.\"","\"Ako oluje uopšte bude\", rekao je Džejmi.","Japanski meteorolog je na trenutak zatvorio oči. \"Da\", uzdahnuo je. \"Ako je moja prognoza ispravna.\"","Džejmi se zavalio u sedištu. Već je bio premoren. \"U redu. Hvala na upozorenju. Dajte nam jedan sat da se dogovorimo i doručkujemo. Onda ćemo se javiti.\"","Tošima je pogledao nekuda van ekrana, a onda ga je zamenio Voznesenski. Rus je delovao još mračnije nego obično.","\"Džejmi, proverili smo situaciju sa dr Lijem. Tošimina prognoza je nesigurna, ali dovoljno ozbiljna da je primimo... pa, ozbiljno.\"","\"Aha. Razumem.\"","\"Nema izlazaka i nema pokretanja rovera dok to ne proverite prvo sa mnom\", nastavio je Voznesenski.","Džejmi je klimnuo glavom.","\"Sad mi daj da razgovaram sa Konorsom.\"","Džejmija je stajalo dosta napora da okrene glavu i pogleda ka zadnjem delu odeljka. \"U kupatilu je\", rekao je u ekran. \"Reći ću mu da se javi čim iziđe.\"","\"Dobro. Čim iziđe.\"","Potrajalo je gotovo pola sata dok sve četvoro nisu bili umiveni i obučeni u dnevne kombinezone. Džejmi je već bio suviše umoran da bi čak i pomislio na brijanje. Jedna od prednosti indijanske krvi, poomislio je dok je čkiljio u ogledalo. Nema mnogo brade. Kada je izišao iz kupatila, primetio je da se ni Konors nije obrijao. Brada mu je bila prošarana sedim; tako je izgledao starije.","Ćutke su sklopili ležaje i seli za doručak, dopunjen običajenom bocom vitaminskih pilula.","\"Mihail ne dozvoljava sa se pokrenemo dok se ne utvrdi kako će stvarno izgledati oluja\", rekao je Konors, prebirajući po svojoj podgrejanoj kajgani sa slaninom od soje.","\"Svejedno\", rekla je Ilona. \"Mislim da ionako nismo u stanju za neki veći posao.\"","\"I dalje ti je tako loše?\" upitao je Džejmi.","\"Grozno. A kako si ti?\"","\"Prilično bedno. Ali mislim da makar možemo izaći napolje po još koji uzorak. A ti, Žoana?\"","Izgledala je jadno; bleda i crvenih očiju. Imala je tamne podočnjake. Ilona je izgledala još gore: ispijena, upalih obraza. Džejmi je znao da i sam loše izgleda.","\"Nema više izvrdavanja\", rekao je Konors. \"Moramo reći Ridu kako nam je.\"","Džejmi je oklevajući klimnuo glavom. \"A da napravimo duboku bušotinu dok čekamo?\"","\"Nema smisla počinjati sa raspakivanjem bušilice ako ćemo morati da je rasklopimo i ponovo spakujemo kad počne oluja. Ionako nismo u stanju za ozbiljniji posao.\"","\"Ali ako oluja ne dođe, protraćićemo ceo prokleti dan.\" Džejmi je shvatio da zvuči kao Patel. Iz istog razloga: otimali su mu dragoceno vreme, vreme potrebno da obavi posao.","\"Za sat ili dva znaćemo hoće li biti oluje\", rekao je Konors.","\"Možda\", odgovorio je Džejmi. \"A možda Tošima i preteruje.\"","\"Hoćeš da pitam Mihaila?\"","Džejmi je znao da će Voznesenski samo ponoviti ono što je već rekao: ostanite u roveru i ne rizikujte.","Žoana je bezvoljno dovršavala doručak, skupljajući sa tanjira poslednje ostatke voćnog krema. \"Mogu barem da ispitam uzorke stenja i tla koje smo uzeli juče\", rekla je.","\"Pomoći ću ti\", promrmljala je Ilona. \"Mislim da ću moći. Oni sa narandžastim mrljama izgledaju zanimljivo.\"","\"Kao Džejmijeva zelena stena?\" Žoana se silom nasmešila.","Ilona joj je uzvratila osmehom. \"Ovo je narandžasto.\"","\"Voleo bih da prvo analizirate uzorke iz bušotine\", rekao je Džejmi.","\"A ne stenje?\"","Počeo je da odmahuje glavom, ali taj pokret mu je pojačao bol. \"Ispod površine dopire toplota, a neki oblik vode izaziva jutarnje magle. Misim da uzorci iz bušotina mogu da nam kažu više nego šareno kamenje.\"","Žoana je nagnula glavu u stranu. \"Kako želiš\", rekla je, nimalo ubeđeno.","\"Pozvaću Rida\", rekao je Konors, ustajući od stola.","A ja ću sedeti ovde kao besposleni idiot. Laboratorija je suviše mala da bi tri osobe mogle da rade u njoj. \"Ja ću skloniti ovo\", rekao je Džejmi.","Žene su polako pošle ka vazdušnoj komori, da pređu u laboratoriju. Konors je već sedeo za komunikacionim pultom. Džejmi je ostao sam za uskim stolom prekrivenim ostacima doručka, osećajući tup bol u zglobovima i uporno pulsiranje u slepoočnicama.","Ne može biti grip, mislio je. Dobili bismo ga pre više meseci da je posredi grip ili neka slična zarazna bolest. To je nešto što smo dobii ovde, nešto sa Marsa. Ne može biti ništa drugo.","Setio se sna i uzdrhtao.","Znači, on je prvi priznao, pomislio je Toni Rid dok je na ekranu gledao lice Pita Konorsa. Da li mi se pričinjava ili je nekako ubledeo?","Astronaut se primetno znojio, to se lako videlo. Oči su mu bile podlivene krvlju i govorio je nešto sporije nego obično. A izvestio je da se sve četvoro putnika iz rovera loše oseća. Voznesenski ne može to sakriti od Lija. Ma koliko Mihail Andrejevič želeo sve da prikrije, Konors je otvorio Pandorinu kutiju.","\"I kažeš da ste sve četvoro u istom stanju?\" pitao je Rid.","\"Uglavom\", odgovorio je Konors. \"Iloni je, izgleda, najgore. Džejmi je u najboljem stanju - ili se barem ne žali toliko.\"","Stoički Indijanac. Verovatno ne bi zaječao ni da ga peku na ražnju.","\"Kako je sa apetitom?\" nastavio je Rid.","Konors se zamišljeno namrštio. \"Izgleda da je to u redu. Ali svi smo toliko užasno umorni da je teško proceniti.\"","\"Hm, da.\" Rid je na trenutak zagrizao donju usnu. \"A uzimate redovno vitamine?\"","\"Da, naravno. Pazim da svi svakog jutra uzmu pilulu.\"","\"Napolju ste tek dva dana\", mrmljao je Rid. \"Znači, nije neki nedostatak u ishrani...\"","\"Pre izgleda da smo dobili nekakav grip\", izjavio je Konors.","\"Aha.\" Rid se češkao po bradi, opipavao tanke brkove, provlačio rukom kroz kosu. Isti simptomi su se javili i pod kupolom.","\"Teško da išta mogu učiniti izdaleka\", rekao je Konorsu. \"Bojim se da će biti najbolje da krenete nazad pre nego što se stvari pogoršaju.\"","\"Ali tek smo stigli! Predviđeno je da u kanjonu ostanemo sedam dana...\"","\"Ne, ako ste svi bolesni.\" Voznesenski će morati da shvati koliko je ovo neophodno, pomislio je Rid. Na kraju krajeva, kao lekar ekipe imam pravo da im naredim povratak u bazu. Čak i ako se Rus pobuni.","\"Možda da svi uzmemo dobru dozu antibiotika?\"","\"Ne verujem da bi to pomoglo.\"","\"Daj nam bar još jedan dan. Danas nećemo ići nikuda ako bude oluje. Hajde da vidimo šta će biti u naredna dvadeset četiri sata.\"","Rid se zagledao u astronautovo željno lice puno strepnje. Konors me moli. Ja sam lekar ekipe. Trebalo bi da znam šta da radim. Trebalo bi da sam u stanju da se snađem sa ovim. Ako im sada naredim da se vrate, Voznesenski će pobesneti. Najverovatnije će misliti da ga podrivam.","\"Jasno ti je da ovo moram prijaviti Voznesenskom\", rekao je.","\"Da, znam.\"","\"Ovaj razgovor se automatski prenosi na orbitu. I u Kalinjingrad.\"","Konors je mračno klimnuo glavom.","Rid je zamišljeno nabrao usne. \"Preporučiću Mihailu Andrejeviču da ostanete tu gde ste još dvadeset četiri časa. Doza antibiotika širokog spektra ne može vam nauditi; poslaću preko kompjutera detaljno uputstvo. Onda ćemo videti kako ćete se osećati sutra ujutro.\"","\"Važi! Sjajno!\" Astronaut je bio zahvalan kao razdragano kučence.","Rid je završio razgovor, a onda se okrenuo ka medicinskom kompjuteru i otkucao recept za antibiotik. Polako je ustao, oklevajući. Moram se suočiti sa Voznesenskim, rekao je u sebi. Naprosto ću ga dočekati na njegovom terenu. Ipak se plašio sukoba.","Rus je bio u trpezariji, nagnut nad šolju vrelog čaja, zadubljen u razgovor sa Mironovim, tihim glasom, na maternjem jeziku. Rid je odmah ustanovio da obojica izgledaju bolesni. Ispijeni i bledi. Čak su im i kombinezoni bili izgužvani i istegnuti, ni nalik na onaj uredni izgled od pre samo nekoliko dana. Šta god da je u pitanju, i oni ga imaju. I svi ostali. Svi osim mene. I možda Tošime.","Rid se osećao neverovatno normalno: bio je zdrav i snažan. Glava mu je bila bistra i jasno je mislio. Čak je prekinuo sa jutarnjim koktelom amfetamina, kako bi proverio da li je njegovo naizgled dobro zdravlje možda posledica hemijskog uticaja.","Obojica Rusa podigla su pogled kad je Toni izvukao stolicu i seo kraj njih.","\"Ekipa u roveru ozbiljno je zaražena\", tiho je rekao, \"ma šta da je u pitanju.\"","\"Iscrpljenost\", smesta je rekao Voznesenski. \"Psihološka iscrpljenost. Viđao sam to na dugotrajnim misijama na orbiti.\"","\"Posle samo trideset sedam dana?\" Rid je bio gotovo zajedljiv.","\"U svemiru smo gotovo godinu dana.\"","\"Oh, da\", priznao je Rid. \"To je tačno.\"","\"Stresovi u ovakvoj sredini...\" počeo je Mironov, ali glas mu je oslabio i prekinuo se.","\"Mars ne pruža više stresova od Meseca ili orbitalne stanice\", rekao je Rid. \"Čak ih ima i manje, rekao bih.\"","\"Pa, šta je onda u pitanju?\" zarežao je Voznesenski. \"Šta nam se to dešava?\"","Rid je odmahnuo glavom. \"Šta god da je, pogodilo je sve sa istim simptomima: slabost, bolovi u udovima, glavobolja.\"","\"Grip\", rekao je Mironov.","Rid je podigao obrve. \"Kako smo mogli dobiti grip skoro godinu dana po odlasku sa Zemlje? Virus gripa ne može toliko da miruje. Da je grip, dobili bismo ga još odavno.\" Osim ako je neki spori virus, iznenada je pomislio. Kao legionarska bolest, ili nešto slično.","Mironov je i dalje bio tvrdoglavo nepoverljiv.","\"Ali niko na orbiti se nije razboleo\", dodao je Rid, raspravljajući i sa samim sobom, a ne samo sa kosmonautom.","\"Marsovski grip\", rekao je Voznesnski, napola u šali.","\"Potpuno je nemoguće zaraziti se bolešću na planeti na kojoj uopšte nema života\", obrecnuo se Rid, gotovo ljutito. \"Ovde nema virusa koji bi nas zarazili. Čak i da ih ima, ne bi bili prilagođeni na naše ćelije. Mars bi mogao da bude prekriven najrazličitijom klicama, ali one nam uopšte ne bi smetale. Ne bi mogle.\"","\"To je doktorska teorija\", mračno je mrmljao Mironov.","\"Možda ovo uopšte nije bolest\", rekao je Voznesenski.","\"Nije bolest?\"","\"Rudari u rudnicima uglja imaju crna pluća\", rekao je Voznesenski, \"ali ne od mikroba nego od udisanja ugljene prašine.\"","Rid je zurio u njega. Ovaj kosmonaut zaista ima mozak ispod debele lobanje!","\"Možda u marsovskoj prašini ima nečega što utiče na nas\", rekao je Voznesenski.","\"Ali mi jako pazimo da očistimo odela i da ne unesemo prašinu u stambeni deo\", naglasio je Rid.","\"Prašina je jako sitna. Možda ne pazimo dovoljno.\"","\"Nisam pomislio na to\", priznao je Rid.","\"Možemo da proverimo vazduh\", rekao je Mironov, \"da vidimo koliko u njemu ima prašine.\"","\"Da\", rekao je Voznesenski. \"Moramo.\"","Rid je zaustio da odgovori kad je stolu pritrčao Tošima. Oči su mu bile iskolačene od uzbuđenja. Ako je i imao 'marsovski grip\", nije to ničim pokazivao.","\"Peščana oluja!\" bukvalno je povikao. \"Počela je!\""]}