{"index":63,"title":"SOL 38: POPODNE","paragraphs":["\"Šta sam ti rekao?\" dahtao je Konors. \"Laka je kao paperje.\"","Astronaut i Džejmi uklanjali su crvenu prašinu koja se nagomilala uz bok rovera. Džejmi je smatrao da je dovoljno laka da bi mogli da upotrebe električne motore, a točkovi bi začas prošli kroz nju. No, Konors je zahtevao da ne rizikuju, ili da barem rizikuju što manje. I tako su njih dvojica kopali, uprkos umoru, uprkos bolu koji im je zahvatao ruke i noge, uprkos narastajućoj mučnini koja je Džejmiju prožimala utrobu vrelim, grčevitim talasima.","Jutarnja magla gotovo je sasvim nestala i svega nekoliko prozirnih pramičaka ostalo je da lebdi uz liticu, tamo gde Sunce još nije doprlo. Same litice nadnosile su se nad njima, kao ogromno neravno utvrđenje koje zaklanja pola neba i proteže se iza horizonta levo i desno od njih.","Narandžaste pruge lišaja više su se nego ikada isticale na crvenkastom kamenu. Džejmi se upitao da li kolonije lišaja na tlu imaju neki sistem da stresu prašinu koja je sada pokrivala dno kanjona u sloju od desetak centimetara. Nećemo ostati tu dovoljno dugo da vidimo, pomislio je. A nemamo daljinsku TV kameru da je ostavimo ovde kako bi gledala umesto nas, prokletstvo.","Prašina je narastala kad god bi zarili lopate u nju, podižući se u neobično mekim, sporim oblacima koji su lebdeli, kao u snu, na blagom povetarcu koji je duvao kroz kanjon. Džejmi je primetio da je Konorsov skafander prekriven prašinom boje rđe gotovo do pazuha. Spustio je pogled i utvrdio da je i on jednako umazan.","\"Samo jedno valja\", dahtao je Konors, \"kod ove prašine... Ne lepi... se za... vizir.\"","Džejmi je klimnuo pod kacigom.","\"Na mesecu... prokleta prašina... se lepi... zbog statičkog... elektriciteta.\"","\"Štedi dah\", rekao je Džejmi.","\"Da.\"","Žene su ostale unutra, da pripreme malu laboratoriju za put. Dragoceni uzorci lišaja već su bili bezbedno smešteni u izolovane kontejnere. Ilona se brinula da bi lišaj mogao da ugine zbog nedostatka svetla, sve dok Žoana nije rekla da je očito prilagođen da miruje u dugim razdobljima bez svetla, kada peščane oluje zaklone stenje danima, pa i nedeljama.","\"Mislim... da je ovo... dovoljno\", dahtao je Konors dok je Džejmi kopao oko zadnjeg točka trećeg odeljka.","\"Misliš da imamo... dovoljno uporište?\" I Džejmi je dahtao.","\"Da... izgleda u redu.\"","\"Da probamo.\"","Vratili su se do vazdušne komore, potpuno izmoždeni, i nekako se uteturali unutra. Džejmi bi najradije ostavio lopatu napolju, ali Konors je zahtevao da obe lopate ostave tamo gde treba, u spoljašnje skladište na srednjem odeljku. Pit nije izgubio smisao za detalje, pomislio je Džejmi. Mora da je to zbog obuke za astronauta.","Trebalo im je više od sata da svuku skafandre i očiste ih, mada su im i Žoana i Ilona pomagale. Ilona se nije pokazala od velike pomoći; bila je veoma slaba. Mora da jadno izgledamo, pomislio je Džejmi. Drago mi je što Mihail ne može da nas vidi.","\"Pojedite nešto\", rekla je Žoana, siva u licu.","Džejmiju se utroba grčila. \"Mislim da mi ništa ne bi ostalo unutra.\"","\"Makar energetske pločice. Glukoza će vam koristiti.\"","Ilona se skljokala na klupu, sklopljenih očiju.","Konors je otvorio frižider. \"Možda malo soka... osećam se kao da sam mamuran. I to veoma.\"","\"Sok podiže šećer u krvi\", rekla je Žoana. \"To bi bilo dobro.\"","Soka od pomorandže više nije bilo. U prostranom frižideru ostao je još samo sok od paradajza. Konors je uzeo plastičnu posudu i otklopio je. Podigao ju je i otpio četiri velika gutljaja, a onda ju je dodao Džejmiju.","Pomislivši da više nije važno je li ono što ih muči možda zarazno, Džejmi je gotovo ispraznio posudu.","\"U zamrzivaču ima koncentrovanog soka\", tiho je dobacila Ilona otpozadi.","\"Imamo li dovoljno vode?\" upitao je Džejmi.","\"Trebalo bi da imamo\", odgovorila je Žoana. \"Idem da vidim.\"","Konors je nesigurno pošao ka pilotskoj kabini. No, stigao je samo do klupa na pola puta. Tu se skljokao preko puta Ilone.","\"Moje... noge... Isuse... ne drže me.\"","Džejmi je jurnuo kraj Žoane ka astronautu, nošen naglim porastom adrenalina. Konors je delovao uplašeno. Žoana je bila užasnuta.","\"Šta ti je, Pite?\"","\"Ne mogu... naprosto sam... prokleto slab...\"","\"U redu. U redu. Samo sedi tako. Povrati malo snagu.\"","\"Ali moramo... da krenemo.\"","\"Ja ću voziti.\"","\"Ti?\"","\"Mogu. Znam kako se vozi.\"","\"Da... ali...\"","Džejmi se nasmešio tako da svi vide. \"Isto je kao voziti kamionet po Novom Meksiku. Nema problema.\"","Želeći da zaista oseća takvo samopouzdanje, Džejmi je ušao u pilotsku kabinu i seo na vozačko sedište. Bio je uvežban da bude rezervni vozač u roveru, naravno, i dovoljno dugo je gledao Voznesenskog i Konorsa kako voze. Čak je i vozio rover pod njihovim sumnjičavim pogledom.","Možeš li to i sasvim sam, upitao je sebe. Do đavola, da, odgovorio je. Moram.","Sasvim polako i pažljivo, Džejmi je proverio kontrolnu ploču sa kraja na kraj. Potom je dodirnuo prekidač koji pokreće motore. Električni generator ispod sedišta jače je zabrujao. Čudno kako uopšte ne primećuješ prokletu spravu da bruji sve dok ne promeni zvuk, pomislio je. Ili dok ne utihne.","\"Idemo\", dobacio je preko ramena. Ilona mu se bledo nasmešila. Žoana je sedela kraj Konorsa, sa plastičnom čašom u ruci. Pretvara se u Florens Najtingel, pomislio je Džejmi. Hoće li Pitu biti bolje? A Iloni? Bože, oboje mogu da umru. Svi možemo umreti.","Rover je krenuo napred, lako se zaneo ulevo, a onda se ispravio kad je Džejmi smanjio gas i čvrsto stegao volan.","\"Krećemo!\" povikao je. \"Idemo kući.\"","Otpozadi nije dopro nikakav zvuk.","Idemo u pogrešnom smeru, pomislio je Džejmi. Selo na litici nam ostaje iza leđa.","Uprkos bolovima i strašnom umoru koji mu je isisavao svu snagu, Mihail Voznesenski mračno je oblačio skafander. Abel i Mironov su mu pomagali, ali nijedan od njih nije izgledao ništa bolje od Voznesenskog.","To je zbog prašine, razmišljao je Rus. Mora da je zato. Glasno je odbacivao pomisao na neku marsovsku infekciju kao suviše nategnutu da bi se i razmišljalo o njoj. No, duboko u srcu plašio se mogućnosti da su svi otrovani nekim tuđinskim mikrobom za koji nema leka.","Mada je dr Li rekao da nije neophodno da iziđe kada lender stigne, Voznesenski je citirao pravila sve dok komandant ekspedicije nije, uz mnogo oklevanja, pristao.","Možda sam bolestan, razmišljao je Voznesenski, ali i dalje znam šta mi je dužnost. Pravila zahtevaju da kosmonaut bude u skafandru i spreman da pomogne onima iz lendera čim se spuste. To pravilo ima dobre razloge za postojanje i sve dok budem mogao da stojim na nogama, neću dozvoliti da se to pravilo prekrši.","I tako je nesigurno izišao iz vazdušne komore i stajao čekajući, drečavo crvena prilika na zarđalom tlu Marsa. Tačno prema rasporedu, S/UV je zaparalo ružičasto nebo i raširilo padobrane. Pretvorili su se u savršene bele polulopte, vukući za sobom lender u obliku šoljice i tanjirića. U trenutku kad su se otkačili, uključile su se retro-rakete. Lender, kojim je upravljao kosmonaut Dmitrij Josifovič Ivšenko, uz Olivera Cimana, dodirnuo je marsovski pesak na oko dvesta metara udaljenosti.","Lender je nosio samo jednog putnika: dr Jang Mejlin. I tovar lekova upakovanih u čvrste plastične kutije.","Za manje od pola sata sićušna dr Jang bila je zadubljena u razgovor sa Tonijem Ridom u ambulanti pod kupolom.","Teško je reći šta se zbiva iza tih kosih očiju, pomislio je Rid dok joj je pokazivao nalaze svih testova koje je izvršio nad ekipom.","\"Izgleda da je onima u roveru najgore\", govorio je. \"Mada Bog zna da su i ovde, pod kupolom, svi u vrlo jadnom stanju.\"","\"Kako ste dozvolili da se to desi?\" upitala je dr Jang. Glas joj je bio tih i svilast, ali pitanje je trglo Rida.","\"Kako sam dozvolio?\" Glas mu je zazvučao piskavo i uplašeno, čak je i sam to osetio. \"Kako da se iko bori protiv bolesti ako nema jasnu dijagnozu?\"","\"Nemate pojma šta je zadesilo vaše drugove?\"","\"Nikakvog\", obrecnuo se. \"A vi?\"","Lice joj je bio potpuno neprozirno. \"Ne mogu reći dok ne izvedem neke testove.\"","Rid je sklonio sa čela nemirni pramen kose. \"Onda predlažem da odmah počnemo sa tim testovima.\"","\"Da. Primetila sam da vas, izgleda, bolest nije zahvatila. Stoga ću vas korisiti kao kontrolu, ako nemate ništa protiv.\"","\"Naravno da nemam.\"","\"Dobro\", rekla je dr Jang. \"Zasucite rukav, molim vas.\"","Rid je poslušno otkrio levu ruku. Došla si ovamo sveža i poslovna, pomislio je, uverena da ćeš otkriti nešto što sam ja prevideo. Možda i hoćeš. Možda ćeš imati više sreće nego ja. Ili više pameti. Ja sam kriv za sve. Nešto sam propustio, nešto sam pogrešno uradio. Ili nisam uradio nešto što je trebalo. A ona to zna. Svi to znaju. Svi krive mene.","Dok mu je dr Jang vešto zavlačila iglu u venu, Toni je dalje razmišljao. Ali nisam ja kriv. Kriv je ovaj prokleti tuđinski svet na kome se nalazimo. Nemamo ovde šta da tražimo. On je van naših moći. Van mojih moći. Nije trebalo da dođem na Mars. Niko nije trebalo da dođe. Mars me je pobedio. Sve nas je pobedio.","Džejmi je pomislio da mu se vid magli, ali kad je osetio peckanje shvatio je da mu to znoj teče u oči. Zažmirkao je i protrljao ih, čvrsto drugom rukom držeći volan. Rover je napredovao brzinom od trideset klikova na sat, pravo ka klizištu kojim su se spustili pre dva dana.","Možda ćemo uspeti pre zalaska sunca, pomislio je. Ako uspemo da se popnemo u ravnicu pre zalaska sunca, možemo voziti čitavu noć. Usporiću, naravno, ali svetla su dovoljno dobra da nastavimo put. Nema potrebe da stajemo preko noći. Čak možemo ići sopstvenim tragovima, tragovima koje smo ostavili dolazeći ovamo. Ako ih nije pokrila prašina. Ako stignemo do gore.","Na desno sedište skliznuo je Konors. Džejmi ga je brzo pogledao. Astronaut je izgledao izmoždeno. Sedeo je kao da ga kosti ne drže, gotovo bespomoćno klateći glavom.","\"Kako ide?\" Konorsov glas bio je promukao.","\"Zasad dobro.\"","\"Koliko ima do klizišta?\"","Džejmi je bradom pokazao ka mapi prikazanoj na glavnom ekranu kontrolne ploče. \"Pola sata, možda malo više.\"","\"Znači, ima izglede da se popnemo po danu.\"","\"Aha.\"","\"Fino.\"","\"Kako su žene?\" upitao je Džejmi.","\"Ilona spava. Žoana pazi na nju. Ni ona ne izgleda dobro.\"","\"Spava, ili se onesvestila?\"","Konors je pokušao da slegne ramenima. \"Ko zna?\"","\"A ti? Kako se osećaš?\"","\"Kao govno koje je pregazilo krdo slonova. A ti?\"","\"Ništa bolje. Ali ovaj autić je lako voziti. Gotovo da me opušta.\"","\"Samo nemoj zaspati za volanom.\"","\"Ne treba mnogo da brinem zbog saobraćaja.\"","\"Da, ali na putu ima rupa koje bi mogle da te progutaju.\"","Uprkos Konorsovom strašnom izgledu, Džejmi se osetio bolje što astronaut sedi kraj njega. Malo jače je pritisnuo gas i gledao kako se digitalni brzinometar penje na trideset pet. U umu mu je odjekivao Lijev glas: \"Neophodno je da stignete što pre pod kupolu, radi lečenja. Što brže možete.\"","Tlo kao da se izdizalo. Džejmi to isprva nije primetio, ali brzo je shvatio da im putovanje postaje džombastije.","\"Mislim da smo skoro... Hej! Evo ga!\"","Kroz prozor su ugledali tamnocrvenu padinu drevnog klizišta kako im se podiže sleva, nalik na stepenište ka raju. Litice nad njima bile su zaklonjene divnom, nežnom padinom koja se pružala sve do vrha i do ravnice koja će ih odveti natrag u kupolu.","Konorsovo tamno lice svo se pretvorilo u osmeh. Okrenuo se u sedištu, ali ništa nije rekao. \"Obe su zaspale tamo pozadi\", promrmljao je.","\"Neka ih. Popećemo se uz padinu i krenuti kući pre nego što Sunce zađe.\"","Padina je bila prošarana stenjem. Džejmi nije mogao da vidi tragove koje su ostavili pri silasku; oluja je pokrila čak i duboke brazde tamo gde je rover bio skliznuo u meki pesak.","\"Nemoj se ponovo zaglaviti u ono meko mesto\", rekao je Konors.","\"Ako od mene zavisi, neću.\"","\"Uspori malo, ali nastavi napred.\"","\"Aha.\"","Astronaut je oblizivao usne. Džejmi je znao da želi da preuzme volan, da sam vozi rover. No, Konors je ipak ostao na desnom sedištu. Promena vozača značila bi zaustavljanje rovera, a nijedan od njih nije nameravao da se zaustavi na nesigurnom šljunku ove drevne lavine.","\"Dobro ti ide\", mrmljao je Konors. \"Samo pazi na ono udubljenje desno.\"","Džejmi je zaobišao ivicu nečega što mu se činilo kao stari krater delimično ispunjen peskom. Zaokrenuo je iza njega, manevrišući kraj stene velike gotovo koliko i rover.","\"Dobro. Dobro je\", mrmljao je Donors. \"Samo nastavi.\"","Sve se desilo kao na usporenom snimku. Rover je polako napredovao uzbrdo. Džejmi je osećao šljunkovit, neravan teren pod točkovima kako vibrira preko volana koji je držao. Strašno se znojio, znoj mu je pekao oči, Konorsov glas odjekivao mu je u šima, vrat mu se kočio od napetosti, ruke ga bolele od napora upravljanja teturavim vozilom.","Džejmi je osetio da se prednji kraj spušta, kao da je krenuo nizbrdicom. Nagonski je pritisnuo kočnice, ali veliki rover se zario u jezero mekog peska, izbacivši oblak crvene prašine koja je prekrila prozor.","\"Pazi!\" povikao je Konors, ali prekasno.","Sudbinski neizbežno, u usporenim pokretima košmara, rover se zario u pesak kao krtica. Džejmi je osetio kako se točkovi uzalud okreću, zabijajući ih sve dublje u peščano udubljenje.","\"Stani! Sve zaustavi!\"","Džejmi je već isključivao pogon kad je Konors povikao. Prozor je bio toliko umrljan prašinom da se jedva videlo napolje.","Rover se zaustavio. Džejmi je osećao kako mu srce tuče u grudima, čuo je otkucaje i u ušima. Pogedao je Konorsa, koji je zurio napred, otvorenih usta, boreći se za dah.","\"Mislim da zadnji odeljak nije upao\", rekao je Džejmi. \"Pokušaću da vučem njegovim točkovima unazad.\"","\"Da. To će nas možda iščupati odavde.\"","Generator je ječao i mogli su da čuju tiho grebanje točkova kako se okreću bez uporišta. Džejmi ih je isključio pre nego što ležaji popuste.","\"Zaglavili smo se\", rekao je.","Konorsove krvlju podlivene oči bile su iskolačene od straha. \"Da. I meni se čini.\""]}