{"index":64,"title":"SOL 38: ZALAZAK SUNCA","paragraphs":["Voznesenski je bio poslednji na redu za testiranje.","Rus nije bio nimalo raspoložen da mu lekari buše kožu. Konors je upravo javio da se rover zaglavio na pola puta uz klizište. Trebaće im spasilačka ekipa. Ali kako da je pošalje? I koga? Dr Li je zabranio da se išta preduzima dok se ne posavetuje sa kontrolom misije u Kalinjingradu. U međuvremenu, padala je noć, a četvoro ludi u roveru bilo je na smrt bolesno.","Ne bi se reklo da su ovde, pod kupolom, bili išta zdraviji. Tošima se iznenada onesvestio u svojoj laboratoriji; morali su da ga odnesu u krevet. Patel, Nagib, čak i Abel i Mironov nisu bili ni za šta osim da sede okolo i stenju. Monik Bone, koja je protekla dva dana izigravala materinski tip vedre negovateljice, sada se i sama jedva kretala, očiju upalih od iscrpljenosti.","\"A kako se osećate, uopšte?\" upitala je dr Jang dok je Voznesenski sedeo na maloj beloj stolici u ambulanti.","Rus ju je prostrelio pogledom. \"Čeka me važan posao\", rekao je. \"Imamo krizu...\"","Jangova je bila jedva viša od Voznesenskog, mada je on sedeo, a ona stajala. Ali jedan pogled njenih bademastih očiju bio je dovoljan da ga ućutka.","\"Nećete moći da učinite ništa oko te vaše krize ako medicinsko stanje nastavi da vam se pogoršava\", rekla je. Nije podigla glas, ali reči su joj bile hladne kao čelik. \"A sada, molim vas, odgovorite na moja pitanja.\"","Voznesenski je pogledao Rida, koji je stajao u uglu malene ambulante, naslonjen na ležaj. Rid je delovao sasvim zdravo, ružičastog lica. Barem je nestao onaj njegov prokleto nadmoćni osmeh; zbunjeno i ljutito se mrštio.","\"Što pre počnete da sarađujete, brže ćemo završiti\", rekla je Jang.","Voznesenski je predao. \"Šta treba da radim?\"","\"Podignite levi rukav i recite mi kako se osećate. Kako se tačno osećate.\"","Rus je duboko uzdahnuo dok je otkopčavao manžetnu kombinezona. \"Slab sam, noge me bole, nemam apetit.\"","\"Jeste li se ikada ranije tako osećali?\" Jangova je držala u ruci špric, a igla se presijavala pod jakim svetlom.","\"Ne, koliko se sećam.\"","\"Da li kašljete ili kijate? Da li vas bole grudi?\"","Voznesenski je odmahnuo glavom, a onda se trgao. Igla je glatko ušla; Jangova je iz prve našla venu.","\"Imate li ikakav osip?\" upitala je.","Gledajući kako se špric puni tamnom krvlju, Voznesenski je odgovorio: \"Ne. Nisam ništa primetio.\"","Jangova je izvukla iglu i stavila na mesto uboda plastični zavoj. Rid je ćutke gledao, ruku prekrštenih na grudima. Sićušna kineska lekarka zatražila je od Voznesenskog da se svuče do pojasa. Rus je bez reči svukao gornji deo kombinezona i potkošulju.","Jangova mu je prvo pogledala leđa. \"Nema osipa\", promrmljala je.","\"Je li to bitno?\" upitao je Voznesenski.","\"Možda.\" Pogledala je Rida, a onda se opet obratila Voznesenskom. \"Možete ići.\"","\"Hvala.\" Rus je na brzinu obukao kombinezon i žurno izišao iz ambulante uprkos bolnim nogama, noseći potkošulju u ruci.","Džejmi je opipavao medveda-amajliju rukom u rukavici skafandra. Ma koliko bile tanke i savitljive, ipak u njima nije imao osećaj uglačane toplote kamena.","Stajao je na krovu srednjeg odeljka rovera, pod poslednjim kosim zracima zamirućeg sunca. On i Konors jedva su bili u stanju da otvore vazdušnu komoru; tada se astronaut srušio na pod, preslab da ide dalje. Džejmi ga je ostavio da sedi u gomili prašine koja je upala unutra, a on se popeo lestvicama na boku rovera kako bi ispitao u kakvoj su situacii.","Nije se usuđivao da stupi na pesak, iz straha da bi upao u njega toliko duboko da ne bi mogao da se izvuče.","Pravila misije ne pokrivaju ovu situaciju, pomislio je dok se polako i pažljivo penjao lestvicama. Pazio je da se penje kao planinar, uvek sa tri tačke oslonca. Pomeri jednu ruku na narednu prečku. Stegni je, pa pomeri drugu ruku. Stegni, pa pomeri jednu nogu. Proveri da li čvrsto stoji na prečki, onda privuci drugu. Prašina ga je plašila. Zamislio je da se davi u njoj kao u živom pesku.","Sada je, konačno, stajao na krovu. Ako imaš ikakvu moć da pomogneš, obratio se amajliji, sada je vreme da je pokažeš.","\"Kako izgleda?\" začuo je Konorsov glas kroz slušalice pod kacigom.","\"Nimalo dobro\", odgovorio je Džejmi, ispitujući prizor. \"Zakopan je do blatobrana, svuda osim kod poslednjeg odeljka. Nema dovoljno oslonca da se izvuče.\"","Konors nije odgovorio, mada je Džejmi čuo kako isprekidano diše.","\"Kako ti je?\" upitao je.","\"Ma, super. Samo ne mogu da stanem na noge, to je sve.\"","Džejmiju se vrtelo u glavi. Čitavo telo ga je bolelo i bio je tako umoran da je dolazio u iskušenje da se ispruži tu gde je i zaspi. Kanjon je bio toliko širok da je mogao da vidi zalazak sunca; litice na drugoj strani, ma koliko visoke, bile su suviše daleko da bi se videle. Na trenutak je posmatrao Sunce, video kako dotiče kameniti horizont, osetio je senke smrtonosne hladnoće kako pužu ka njemu. Zadrhtao je pod skafandrom, kao pas koji pokušava da strese vodu sa sebe.","Pod sve slabijim svetlom pogledao je malog kamenog medveda. Kožnu vrpcu koja je pridržavala vrh strele i pero vezao je sa ljubavlju njegov deda. Orlovo pero, pomislio je Džejmi. Simbol snage. Sad bi mi dobro došla.","Progovorio je u mikrofon. \"Mogao bih i da siđem. Odavde ništa ne mogu da učinim, a Sunce zalazi.\"","Zavukao je malog kamenog medveda nazad u džep na desnoj nogavici skafandra i polako pošao niz lestvice. Kad je konačno, uz mnogo napora, stigao do vazdušne komore, napolju je već bio mrak. Konors je sedeo u hrpi peska, a beli skafander bio mu je prekriven crvenom prašinom.","Džejmi je pokušao da zvuči vedro. \"Izgledaš kao Sneško Belić koji se igra u gomili rđe.\"","\"I osećam se kao prokleti sneško - u julu\", gunđao je Konors.","Polako, kao artritični starci, izbacili su većinu peska napolje i potom zatvorili izlaz.","\"Moramo da očistimo skafandre\", mrmljao je Konors.","\"Prvo moramo tebe da podignemo na noge\", odgovorio je Džejmi.","Činilo mu se da su satima vukli i gurali, ali na kraju se Konors ponovo našao na nogama, pa su polako usisali prašinu. Skafandri su i dalje bili crvenkasti kad su se izvukli iz njih. Vazdušna komora toliko se osećala na ozon da su Džejmija oči pekle i suzile mu.","Konačno su prošli kroz unutrašnja vrata i gotovo popadali na klupe u srednjem odeljku. Obe žene bile su u pilotskoj kabini. Žoana je preko tamne kose namestila slušalice i mikrofon.","\"Voznesenski hoće da priča sa vama\", dobacila je Žoana preko ramena, promuklim i umornim glasom.","\"Ruska svinja\", mrmljala je Ilona, \"neće ženama da poveri nikakvu važniju poruku.\"","Džejmi je osetio da ga izdaje strpljenje. \"Isuse Hriste, Ilona, prekini sa tim antiruskim sranjem! Dovoljno nam je loše i bez tvojih gluposti!\"","Mlitavo mu se nasmešila. \"Kakve veze to ima? Umrećemo ovde bez obzira na to šta budem govorila, zar ne?\"","Žoana ju je ščepala za ruku. \"Ne! Nećemo umreti! Džejmi neće dopustiti da umremo.\"","Pogledao ih je dok je s naporom ulazio u kabinu. Bolest ih je izmenila. Ilona više nije bila dostojanstvena, otmena lepotica koja prezire pravila. Obrazi su joj upali i imala je tamne podočnjake. Na licu joj je lebdeo izraz blizak panici; osećala je miris smrti. Žoanine oči staklasto su sijale. I dalje je izgledala kao siroče, ali sada je u njenim očima bilo nečega što Džejmi nije ranije video: snaga, istrajnost za koju nije znao da je poseduje. Možda ni Žoana nije znala. Uperila je pogled u Džejmija, preklinjući i zahtevajući.","\"Ne, neću dopustiti da umremo\", rekao je gotovo šapatom. Barem ne bez borbe, dodao je u sebi.","Dr Lija je počelo da obuzima sve jače osećanje bespomoćnosti.","\"Kalinjingrad kaže da spasilački pohod ne dolazi u obzir\", rekao je.","Komandant ekspedicije želeo je da ustane i korača, želeo je da oslobodi energiju nervoze koja je ključala u njemu. No, u niskim prostorijama komandnog odeljka morao je da se zadovolji sedenjem na uskoj stolici, glupo zgrčenih kolena, i da samo steže i opušta pesnice.","\"Ali oni su se zaglavili!\" rekao je Bart Klajn.","Li je odmahnuo glavom. \"Kalinjingrad kaže da se poslednji lender sme upotrebiti samo u slučaju najveće opasnosti.\"","\"A činjenica da četvoro ljudi možda umire ne predstavlja najveću opasnost?\" gorko je upitao Leonid Tolbuhin.","Kosmonaut i astronaut odmah su se dobrovoljno javili da upravljaju poslednjim preostalim lenderom do kanjona, kako bi spasili četvorku zagavljenu u roveru.","\"Možemo se spustiti na dvadeset metara od rovera\", uvereno je rekao Klajn, \"i dovesti ih pravo ovamo. Sasvim lako.\"","\"Prosto ko pasulj\", potvrdio je Tolbuhin, a idiom je zazvučao neobično i veštački izgovoren njegovim dubokim ruskim glasom.","\"Kalinjingrad kaže 'ne'. Vas dvojica ste jedini preostali piloti na orbiti.\"","\"Dovedite Ivšenka i Cimana nazad\", predložio je Tolubihin. \"Onda Bart i ja možemo u kanjon.\"","\"Tako je!\" rekao je Klajn. \"I dalje ćete imati dva S/UV i četiri pilota kod kupole. To je dovoljno da se ostali vrate kada dođe vreme.\"","Lijevo lice bilo je potpuno ojađeno. \"Ivšenko i Ciman ne mogu da se vrate ovamo bez Jangove. Ne možemo ostaviti oba lekara pod kupolom. Čemu bi služilo da dovedemo ovamo četvoro iz rovera ako ne budemo imali lekara da ih leči?\"","Tolbuhin je oklevajući klimnuo glavom.","\"I još nešto\", rekao im je Li. \"Medicinsko osoblje u Kalinjingradu poteglo je pitanje karantina.\"","\"Karantina?\"","Li se osećao bedno dok je objašnjavao. \"Pošto ne znamo šta je snašlo ekipu na tlu, boje se da bi ista bolest mogla zahvatiti i nas, ovde na orbiti, ako dovedemo gore nekoga od njih.\"","\"Oh, sranje\", promrmljao je Klajn. \"Znači, hoće da ih ostavimo tamo dole?\"","Tolbuhin je razmišljao korak dalje. \"To znači da nas neće pustiti da se vratimo na Zemlju ako ne otkrijemo uzrok bolesti.\"","\"Da\", priznao je Li. \"I mi se možemo naći u karantinu na orbiti oko Zemlje.\"","\"Ako poživimo da stignemo donde\", rekao je Rus.","\"Druga mogućnost je da ostavimo ekipu na tlu i vratimo se na Zemlju bez njih.\"","\"To bi značilo ostaviti ih da umru!\" prasnuo je Klajn.","\"Da. Ali spasti ih i dovesti na orbitu značilo bi možda osuditi sve nas na smrt.\"","I astronaut i kosmonaut su dugo ćutali.","Konačno je progovorio Klajn. \"Pa, nešto moramo da uradimo.\"","Li je znao da je to tačno. Odgovornost je bila u potpunosti njegova. Da pusti četvoro u roveru da umru, ili da rizikuje živote svih ostalih - uključujući i njih na orbiti - dozvolivši pilotima da pođu u spasavanje poslednjim sletno/uzletnim vozilom. Potpuno napustiti ekipu na tlu ili rizikovati da svi dobiju istu bolest i umru.","Li je osećao na sebi težinu odgovornosti za dvadeset četiri života. Težinu dva sveta.","\"Šta očekujete da ćete naći?\" upitao je Toni Rid koleginicu kada je završen i poslednji pregled.","Ona ga je oštro pogledala. \"Uzrok ove epidemije.\"","Rid se dosad nije ni maknuo iz ugla iz koga je posmatrao kako ona pregleda sve članove ekspedicije. Sada je zbunjeno slegnuo ramenima.","\"Voznesenski misli da je to možda zbog marsovske prašine koju smo udisali\", rekao je.","Bademaste oči dr Jang netremično su ga posmatrale ispod pramenja na čelu. \"Da li verujete u to?\"","\"Ne. Proveravali smo vazduh pod kupolom. Čistiji je od londonskog, i to mnogo.\"","Ustala je sa stolice, sićušna kineskinja nepravilnog tela i potpuno neupadljivog okruglog, pljosnatog lica - izuzev očiju. Ridu se učinilo da ga optužujući posmatra. Zašto da ne? Zašto ne bi mene okrivila za ovu nevolju? To je moja krivica, moja odgovornost. Postavljen sam ovde da štitim zdravlje članova ekspedicije. Malo jača zaštita!","\"Pa, šta mislite?\" upitao je.","Ona je polako odmahnula glavom. \"Ne znam. Svi podaci iz testova koje smo izvršili sada se analiziraju u medicinskom kompjuteru na 'Marsu 2'. Dok ne dobijemo rezultate, ne mogu ništa dalje.\"","Rid je dramatično uzdahnuo. \"Znate, sve to neće ništa vredeti. Prvo što sam uradio kada je počela da ih zahvata bolest bilo je da propustim sve medicinske podatke kroz program za kompjutersku dijagnostiku. Izbacio je samo gomilu gluposti.\"","\"Možda sada, sa više podataka...\"","\"Čisto sumnjam. Komjuter može da nam kaže samo ono što već zna, a mi smo suočeni sa nečim novim i dosad neviđenim.\"","\"Možda i nismo. Možda je nešto obično, samo neočekivano. To je najveća snaga kompjutera: nije osujećen ljudskim iščekivanjima i emocijama. Analizira sve simptome i iznosi medicinsko stanje koje odgovara podacima.\"","\"Da\", frknuo je Rid, osećajući da se u njemu kuva pravi bes. \"Reći ću vam šta će nam dati prokleti kompjuter. Prvo će kazati da je bolest neki oblik gripa - što nije, jer nismo našli viruse gripa u krvi; predložiće malariju - što je besmisleno, jer se najbliži komarac nalazi na milion kilometara odavde; potom trovanje radijacijom - što ne može biti, jer dozimetri pokazuju da je svaki član ekipe ostao prilično ispod dozvoljenih granica; i nedostatak vitamina - što je smešno, jer pazim da svi redovno uzimaju proklete dodatne vitamine.\"","\"A možda spori virus?\" upitala je Jangova. \"Možda je to nešto nalik na legionarsku bolest.\"","\"Pomislio sam na to\", obrecnuo se Rid. \"Simptomi se ne poklapaju.\"","Kineska lekarka je promrmljala nešto suviše tiho da bi Rid čuo. Nastavio je dalje kao da to nije primetio.","\"Veličanstvena kompjuterska analiza takođe će pomenuti mogućnost salmoneloze, tuberkuloze i tifusne groznice - sa sve manjom verovatnoćom, naravno.\"","Prekinuo je, pošto je ostao bez daha, ključajući od besa za koji nije ni znao da postoji u njemu.","\"Da li ste besni na mene?\" upitala je Jangova, a njena maska neosetljivosti je nestala. Izgledala je šokirana i povređena.","Toni je zurio u nju, stegnutih pesnica, dok mu se utroba grčila. Duboko je uzdahnuo, a onda prišao stolu.","\"Oprostite. Izvinjavam se. Niste vi krivi. Pretpostavljam da sam, zapravo, besan na sebe. Ovo ovde - uopšte ne mogu da shvatim šta nas je snašlo!\" Lupio je pesnicom po stolu.","\"Zato nam treba pomoć kompjuterskog programa.\"","Rid se cinično nasmešio.","\"Ne da nam kaže kakva je to bolest\", objasnila je Jangova, \"nego da isključi one koje sigurno nisu.\"","\"Ne verujem da i to može da uradi.\"","Jangova je pokušala da se nasmeši. \"Zar nije neki vaš, engleski pisac rekao da kada isključiš nemoguće, onda ono što ostaje - ma koliko neverovatno delovalo - mora biti istinito?\"","Rid je zažmirkao. \"Artur Klark?\"","Jangova je odgovorila što je učtivije mogla. \"Čini mi se da je to bio Konan Dojl.\""]}