{"index":65,"title":"ZEMLJA","paragraphs":["KALINJINGRAD: U sobi za sastanke bez prozora u kompleksu kontrole misije dvadesetoro muškaraca i žena iz šest zemalja pretresalo je problem koji ih je zadesio na gotovo dve stotine miliona kilometara udaljenosti.","Ovalni sto u sali bio je prekriven iškrabanim listovima papira, mrvama od sendviča, mapama i grafikonima, plastičnim čašama, pepeljarama prepunim zadimljenih opušaka. Neki od ljudi za stolom sedeli su skljokani, sa glavom u šakama, odavno skinuvši sakoe i zasukavši rukave košulja. Nekolicina ih je besciljno šetkala zadimljenom, prepunom sobom.","Odavno su promukli od vike, a nisu stigli ni do kakvog zaključka.","U čelu stola sedeo je šef kontrole misije, vitak riđokosi Rus sa šiljato oblikovanom bradom i riđim obrvama u obliku obrnutog slova 'V'. Kucnuo je dugačkim noktom po imitaciji drveta na stolu. U izmoždenom ćutanju koje je vladalo u sobi, sve glave su se okrenule ka njemu.","\"Ne možemo samo sedeti ovde ne donevši odluku. U pitanju su ljudski životi. U pitanju je uspeh čitave misije!\"","Jedna od žena, Šveđanka, malo se nakašljala, kako bi pročistila grlo. \"Mogućnosti su jasne - ili ćemo dopustiti grupi iz rovera da umre, ili ćemo rizikovati da ubijemo još nekog člana ekspedicije kako bismo pokušali da ih spasemo.\"","\"Ne možemo ih naprosto ostaviti da umru!\" rekla je druga žena.","\"Ali pokušaj spasavanja možda neće uspeti, i izazvaćemo još više smrti\", usuprotivio se Japanac.","\"Pola novinara u svetu lupa nam na vrata\", mračno je rekao neko. \"Moramo da preduzmemo nešto, i to odmah!\"","\"Nismo smeli da dopustimo putovanje u kanjon\", žalio se Francuz. \"Bar ne u prvoj misiji. To nije bilo u planu. Priklonili smo se otvorenom američkom pritisku. To nas je i stavilo u ovakav pakleni položaj.\"","\"Ali u roveru je i Brumadova kćer. Ne možemo je ostaviti da umre! Ko će se suočiti sa njim i reći mu da smo odlučuli da pustimo njegovu kćer da umre?\"","\"Ja sam ubeđen\", javio se punačak, proćelav Rus, \"da jedino možemo da ljude iz kupole prevedemo na orbitu, u bezbednost brodova, a potom da pošaljemo poslednji lender u kanjon da pokupi četvoro iz rovera.\"","\"I da prekinemo ekspediciju dve nedelje pre predviđenog rasporeda?\"","\"Rasporeda?\" povikao je Amerikanac. \"Rasporeda? Kakve veze sada ima prokleti raspored? Ovde je reč o ljudskim životima!\"","Glavni kontrolor sklopio je ruke, kao da se moli. \"Bojim se da je taj predlog jedini razuman način delovanja koji nam se nudi. Mada ni to nije sasvim bez rizika.\"","\"Znači da će ljudi u roveru morati da čekaju još najmanje dva dana pre nego što im pošaljemo lender.\"","\"Sumnjam da možemo okončati operacije pod kupolom i prevesti na orbitu sve ljude i opremu za samo dva dana. Po rasporedu, za napuštanje kupole predviđena je čitava sedmica.\"","\"Ali ovo je hitan slučaj! Ostavite opremu i uzorke. Prebacite ljude i krenite u spasavanje, pobogu!\"","\"Da sve ostavimo?\"","\"Pokupićemo to u narednoj misiji.\"","\"Neće biti naredne misije. Pogotovo ako ovu budemo morali da prekinemo, da pobegnemo sa Marsa kao lopovi usred noći.\"","\"To je najgluplja metafora koju sam ikada čula!\"","\"To što si žena ne znači da imaš prava...\"","\"Tišina!\" zaurlao je glavni kontrolor. \"Ne dozvoljavam da se prepirete kao deca na velikom odmoru. Prekinućemo misiju. Prebacićemo ljude iz kupole što je brže moguće, a onda ćemo poslati poslednji lender da pokupi ekipu iz kanjona. Svi koji hoće da zvanično budu protiv ove odluke neka podignu ruku. Sada.\"","Nije se podigla nijedna ruka.","\"A takođe smo se složili\", dodao je šef kontrole, \"da nijednom članu ekspedicije neće biti dozvoljen povratak na Zemlju dok ne bude izlečen. Ostaće u karantinu, na orbiti oko Zemlje.\"","\"Ako i dotle stignu\" rekao je neko dramatičnim šapatom.","VAŠINGTON: Edit je po Albertovom licu videla da se desilo nešto strašno.","\"Šta je bilo?\" upitala je.","Nalazili su se u kuhinji, dovršavajući doručak pre nego što krenu na Kapitol. Brumado je imao zakazano svedočenje pred kongresnim potkomitetom koji se bavi narednim fiskalnim budžetom za svemirski program. Kuhinja je gledala u ljupku baštu okruženu zidom od crvene cigle. Cveće je uglavnom nestalo s obzirom na doba godine, osim otpornog prkosa koji je oivičavao krivudavu popločanu stazu raznobojnim cvetićima što su se njihali pod blagim jutarnjim vetrom.","\"Šta je bilo?\" ponovila je Edit.","Brumado je bio kraj sudopera, sa slušalicom u rukama. Lice mu je bilo pepeljasto sivo. \"Moja kćer... ekipa u roveru... zarobljeni su u kanjonu. Njihov rover se zaglavio.\"","Edit je ustala od staklenog stola, smesta zaboravivši doručak. \"Imaju rezervni rover, zar ne? Mogu da odu po njih...\"","Brumado je odmahnuo glavom. \"Bolesni su. Svi na tlu su bolesni. Nešto ih je učinilo strašno bolesnim i slabim.\"","\"I Džejmija?\"","\"Da. I njega.\"","Edit je osetila da joj se grlo steže. Progutala je knedlu pre nego što je upitala: \"Šta će preduzeti?\"","\"NASA je ponudila da me prebaci u Hjuston, u tamošnju kontrolu misije.\"","\"Ali šta će biti sa Džjmijem i tvojom kćerkom?\"","\"Moram da svedočim pred potkomitetom\", odsutno je mrmljao Brumado, kao da je u šoku. \"Zamolili su me da nikome ne kažem ovo. Zasad.\"","\"Ali Džejmi?\"","Kao da je tek sada shvatio da ona stoji pred njim. \"Edit, moraš mi obećati da nećeš preneti ovu vest svojoj TV stanici.\"","\"Hej, ja više nemam TV stanicu. Nezaposlena sam, sećaš se? Ali šta je sa Džejmijem? Je li on...\"","\"Ne znam!\" obracnuo se Brumado. Edit je shvatila da se sve vreme borio da sačuva prisebnost. Primetila je da mu u uglovima očiju svetlucaju suze.","\"Možda bi trebalo da otkažeš taj potkomitet\", predložila je.","\"Ne\", odogovrio joj je, nešto blažim glasom. \"To ne mogu. Delovalo bi sumnjivo.\"","\"Pobogu, pa mogao si da se prehladiš.\"","\"A onda da odletim u Hjuston?\" Mračno se nasmešio. \"Pola potkomiteta selo bi u sledeći avion. Ili barem njihovi pomoćnici.\"","\"Pa, možda\", priznala je Edit.","\"Da li obećavaš da nećeš nikoga zvati, da nećeš provaliti priču?\"","\"Mogu li u Hjuston sa tobom?\"","\"Da, naravno.\"","\"U redu.\"","\"Obećavaš da nećeš pričati nikome o ovom dok ja budem svedočio?\"","\"Imamo dogovor, zar ne?\"","Ali već je razmišljala. U Hjustonu ću videti koliko je sve zaista gadno, u kolikoj je Džejmi nevolji. Svojim očima ću gledati kako Alberto Brumado prati ekipu na Marsu koja pokušava da spase njegovu kćer, zaglavljenu na hiljadu kilometara od baze. I bolesnu. Time mogu da otvorim svaka vrata.","Od čega su bolesni? Šta im se desilo? I Džejmiju?","U sebi je odlučila da ćuti samo dok se ne uveri da čine sve što mogu kako bi pomogli Džejmiju i ostalima. Moram da saznam kako su se uvalili u to. Čim otkrijem ko je kriv, sve pogodbe otpadaju.","Ovo je možda i veće od otkrića života na Marsu; četvoro istraživača zarobljeno i bolesno na hiljadu kimlometara od bezbednosti. To je prava priča! Ne moraš biti naučnik da bi se uzbudio zbog ovoga."]}