{"index":66,"title":"SOL 38: VEČE","paragraphs":["Toni Rid se gorko osmehivao dok je kompjuter po ekranu ispisivao rezultat analize medicinskog programa.","\"Šta sam vam rekao\", rekao je dr Jangovoj. \"Idiotska mašina ne ume da nam kaže ništa novo.\"","Sedeći kraj njega za stolom u ambulanti, dr Jang Mejlin se zagledala u kratak spisak onako kako bi neko izgubljen u pustinji tražio oazu na horizontu.","\"Odgovor je ovde\", rekla je, jedva dovoljno jasno da bi je Rid čuo. \"Sigurna sam da je tu.\"","Bes koji je Toni ranije osećao sada je nestao. Jangova neće pokušati da ga osramoti. Jednako je izbezumljena i osujećena kao i on. Gotovo da ju je žalio. Žalio ih je oboje. Dvoje velikih medicinskih stručnjaka, rekao je u sebi, zbunjeni kao par šimpanza. Svaka čast komisiji za izbor, zar ne?","\"Sve mi se čini\", rekla je Jangova, pritisnuvši šaku na trbuh, \"da smo videli odgovor, samo ga ne prepoznajemo.\"","Rid je dozvolio sebi da tiho uzdahne. \"Osećanja su jedno\", rekao je gotovo nežno. \"Nama su potrebne činjenice.\"","\"Jedina jasna činjenica koju imamo\", odgovorila mu je, \"jeste da su svi pod kupolom bolesni, osim vas.\"","Toni je osetio probad krivice. \"Da. To je najčudnije u svemu, zar ne?\"","\"Šta ste vi radili što ostali nisu?\"","Odmahnuo je glavom. \"Baš ništa, koliko znam. Dišem isti vazduh, jedem sa njima...\"","\"Možda nešto u hrani?\"","Toni se zavalio u stolici. \"Ne mogu ni da zamislim da u mojim obrocima ima nečega što me štiti od bolesti koja je snašla ostale. Ili obrnuto, da je njihova hrana zagađena, a moja nije.\"","\"Kompjuterski spisak pominje i nedostatak vitamina.\"","\"Da, znam.\" Toniju se vratilo ono staro očajanje. \"Ali to smo sto puta proverili. Svi redovno uzimaju dodatne vitamine, baš kao i ja. Nije to.\"","\"Uzimate iste pilule kao i oni?\"","\"Da, naravno.\"","\"Svakog dana?\"","\"Da.\"","Jangova je zapala u ćutanje i ponovo se zagledala u ekran, kao da je mislila da će, ako bude dovoljno dugo zurila u njega, saznati odgovor.","Ridu je nešto kopalo po svesti. Nešto periferno, sitno. Kao da su dodirnuli odgovor ni ne znajući. Kao da su...","Nemoguće da je zbog vitamina, razmišljao je. Svakog dana uzimam iste dodatke ishrani kao i svi ostali. Gledam ih kako gutaju pilulu uz doručak. Četvoro u roveru ne mogu da nadgledam, naravno, ali ih proveravam svakog dana.","Da li je možda trovanje zračenjem? Nešto toliko sitno da ni dozimetri ne mogu da ga otkriju? Na kraju krajeva, svi ostali su izlazili iz kupole mnogo više od mene. Ja sam ostajao unutra, a oni su bili napolju i radili svoj posao.","Nemoguće. Na Marsu nema nepoznatog zračenja. Nagib i ostali su merili zračenje još otkako smo se spustili. A sonde bez posade su ga merile godinama pre našeg dolaska.","No, podsvesna misao ga je još mučila. Nešto u vezi sa vitaminima.","Rid je zatvorio oči i zamislio svoje jutarnje postupke. Ulazi u ambulantu i uzima svoju vitaminsku pilulu, potom odlazi u kuhinju i proverava ima li ih dovoljno za sve ostale i da li će svi uzeti pilulu uz doručak. Više nije pravio sebi jutarnji koktel; želeo je da mu glava bude potpuno bistra tokom ove situacije. Lično je pazio da svi progutaju pilulu ujutro, osim povremenih ranoranilaca koji bi dovršili doručak pre nego što bi on stigao u trpezariju. Otkako ih je zahvatila bolest, niko nije ustajao pre Tonija, čak ni Voznesenski.","Naglo je preneo pogled na orman u kome su stajale boce sa vitaminima. U svakoj boci nalazilo se pet stotina ovalnih, narandžastih pilula.","A u ormaniću za prvu pomoć bila je zaključana manja boca, iz koje je on uzimao pilule.","\"Oh, ne\", zastenjao je.","Jangova se trgla iz zamišljenosti kao da ju je Rid udario. \"Šta? Šta ste rekli?\"","\"Ja ne uzimam vitamine iz iste boce kao ostali.\"","Pažljivo ga je pogledala. \"Ima li tu razlike?\"","\"Ne bi trebalo... osim...\"","Jang Mejlin ga je posmatrala, iščekujući. Toni je mogao da oseti iščekivanje kako zrači iz njenog napetog tela.","\"Ona prva boca tamo\", pokazao je ka zastakljenom ormanu, \"bila je otvorena baš kada je meteor probušio kupolu. Ostale nisu otvarane; još su zapečaćene.\"","Toni je osetio da crveni od snažnog osećanja krivice. Kada je meteorit probušio kupolu i kad je dat opšti alarm, ta velika boca bila mu je otvorena na stolu. Srušio ju je, hitajući da iziđe iz ambulante i stigne do skafandra. Kasnije, kad je uzbuna završena, pokupio je pilule rasute po stolu i vratio ih u istu bocu, odbacivši samo one koje su pale na pod.","Ništa im ne nedostaje, pomislio je tada. Potom je prebacio pilule u manje bočice, kako bi stale na police u kuhinji.","Njegova zaliha vitamina već je bila u manjoj boci, čvrsto zatrvorena u ormaniću za prvu pomoć, zajedno sa amfetaminima i drugim lekovima. Ormanić za prvu pomoć nije bio samo zaključan; bio je i hermetički zatvoren.","\"Njihove pilule bile su izložene čistom kiseoniku\", promrmljao je.","Jangova je prinela ruku usnama.","\"Da\", rekao je Rid, sastavljajući scenario dok je govorio, \"kupola je bila ispunjena čistim kiseonikom gotovo trideset šest sati. Potrajalo je nekoliko dana dok nismo prikupili dovoljno azota iz spoljašnje atmosfere da bismo ovde unutra ponovo uspostavili smešu gasova kao na Zemlji.\"","\"Čisti kiseonik...\"","\"Čisti kiseonik uništava askorbinsku kiselinu\", odsutno je rekao Rid, kao da se priseća nekog neobičnog ispitnog pitanja sa studija.","\"Pilule koje oni uzimaju uopšte ne sadrže vitamin C.\"","\"Tako je. Svi su dobili skorbut.\"","\"Skorbut!\" Jangova je smesta zgrabila tastaturu kompjutera i neko vreme je besno lupala po njoj. Mašina je brujala, a Toni se grčio u mentalnoj agoniji. Moja krivica. Sve ovo je samo moja krivica.","\"Slaže se\", rekla je Jangova, posmatrajući nove podatke prikazane na kompjuterskom ekranu. \"Svi imaju simptome skorbuta.\"","Rid se zavalio u stolici, osećajući se slab i prazan kao da je i on dobio istu bolest. Skorbut. A ja sam kriv za sve. Da sam samo ranije shvatio. Naravno da mora biti to. Kiseonik, pilule...","Podigao je pogled i video Jangovu kako izlazi iz ambulante.","\"Kuda ćete?\" doviknuo je za njom dok se izvlačio iza stola.","\"U trpezariju\", odgovorila je preko ramena. Onako sitna, marširala je kao vojnik, mašući rukama i lupajući đonovima po plastičnom podu. Toni je požurio da je stigne.","\"Tražite nekoga posebnog?\" upitao je.","\"Vođu ekipe na tlu, Voznesenskog.\"","\"Ah. Da, naravno.\"","\"Imate boce vitamina koje nisu otpečaćene?\" upitala je Jangova. \"Koje nisu bile u dodiru sa kiseonikom?\"","\"Da\", odgovorio je. \"Hiljadu pet stotina pilula u tri zapečaćene boce.\"","Monik Bone sedela je za trpezarijskim stolom sa Polom Abelom i Mironovim, sve troje umorno skljokani.","\"Gde je vođa grupe?\" upitala je Jangova.","Monik je bolno uzdahnula pre nego što je odgovorila. \"Mislim da je za komunikacionim pultom.\"","Jang se uputila tamo bez reči. Rid je išao odmah za njom. Mora da je u bolnici strašna, pomislio je. Neka je Bog na pomoći onom ko joj se nađe na putu!","Voznesenski je izgledao kao da će svakog časa zaspati. Bio je skljokan u stolici; lice mu je bilo naduveno, neobirjano, a oči crvene. Konors, na ekranu, nije izgledao ništa bolje; zapravo, izgledao je još gore.","\"Zahtevam vašu saradnju\", rekla je Jangova bez uvoda.","Voznesenski se okrenuo na stolici, pokušao da ustane, a onda je odustao i ostao da gleda kinesku lekarku, gotovo oči u oči.","\"Morate početi da uzimate velike doze vitamina, sada, odmah.\"","\"Vitamina?\" tupo je ponovio Voznesenski. \"Ali već uzimamo vitamine. Uzimamo ih svako jutro, prema rasporedu.\"","\"Ti su zagađeni\", rekla je Jangova.","Voznesenski je pogledao Rida.","\"Istina je, Mihaile Andrejeviču\", rekao je Toni. \"Svi su bili izloženi kiseoniku posle udara meteora. Praktično su bezvredni.\"","\"Ali kakve to veze ima...?\"","\"Skorbut\", rekla je Jangova.","\"Skorbut?\"","\"Tako je\", rekao je Rid. \"Svi ste dobili skorbut od nedostatka vitamina C.\"","Zbog mene, dodao je u sebi. Zato što sam se uspaničio. Zato što nisam hteo da uvidim istinu. Ja sam ubica. Eto šta sam."]}