{"index":67,"title":"SOL 39: JUTRO","paragraphs":["\"Nedostatak vitamina?\"","Reči su probudile Džejmija. Spavao je bez snova kada mu je do svesti prodro Konorsov glas, visok i piskav.","Iskobeljavši se ispod ćebeta, Džejmi se izvukao iz kreveta i otapkao u pilotsku kabinu. U roveru je bilo strašno hladno. Konors je razgovarao sa Voznesenskim. Obojica su delovala potpuno iscrpljeno, ali u Rusovom osmehu sa ekrana bilo je nečeg neobičnog.","\"Imamo skorbut\", rekao je Voznesenski, kao da se šali.","\"Skorbut?\"","\"Definitivno. Dr Jang je noćas analizirala sve podatke. Naše vitaminske pilule bile si zatrovane - ne, to nije tačan izraz. Vitamin C u njima je inaktiviran jer je bio izložen čistom kiseoniku posle udara meteorita. Bez dovoljno vitamina C, svi smo dobili skorbut.\"","Džejmi se skljokao na suvozačko sedište. \"Misliš, kao drevni mornari koji su predugo bili na moru?\"","\"Zato su Britance zvali limunašima\", rekao je Konors, glasom još punim neverice. \"Nosili su na brodovima limun i drugo sveže voće čim su shvatili šta izaziva skorbut.\"","\"Skorbut\", mrmljao je Džejmi. \"Skorbut.\"","\"Sudeći po dr Jang, biće potrebno nekoliko dana da simptomi nestanu\", rekao je Voznesenski.","\"A šta je sa nama?\" upitao je Konors.","Osmeh Voznesenskog nestao je kao kad se ugasi svetlo. \"Za sada, Kalinjingrad je zabranio spasilački let sa orbite. Sve dok ne donesu odluku.\"","\"Zaglavljeni smo ovde dok se oni ne odluče?\" Konors je to izgovorio kao da je reč o smrtnoj kazni.","\"A naša bolest će se pogoršavati, a ne poboljšavati. Već sad jedva stojimo na nogama\", rekao je Džejmi.","\"Postoji rezervni rover\", rekao je Voznesenski.","\"Ali ko će ga voziti?\" upitao je Konors. \"Vi ste svi bolesni koliko i mi.\"","\"Ja ću.\"","\"Ne možeš\", rekao je Džejmi. \"Suviše si bolestan da bi rizikovao.\"","Voznesenskom se vratio nagoveštaj osmeha. \"Voziću rover. Gutaću vitaminske kapsule na kilograme. Stići ću blizu vas za manje od trideset šest sati.\"","Uprkos iscrpljenosti, Džejmi je razumeo šta vodi Voznesenskog. \"Ivšenko i Ciman su pod kupolom. Povešćeš ih sa sobom. Oni su obojica zdravi.\"","Rus je klimnuo glavom. \"Da, povešću Ivšenka. Stići ćemo vam u pomoć kao Sedmi konjički u vašim vestern filmovima.\"","\"Tako je tvrdio i Kaster\", promrmljao je Konors.","Voznesenski se nije odlučio dok im nije video lica. Konors je izgledao kao da je na samrti. Votermenove široke jagodice štrčale su sa lica, kao da su mu svi mišići nestali, a oči su mu bile crvene i vodnjikave.","To je jedino što se može, pomislio je Voznesenski. Upravljaću roverom do njih, pa nazad do kupole. Poneću im zalihu vitamina i hrane. Ivšenko će poći sa mnom, a Ciman će ostati ovde. Sve će biti po pravilima misije; neće biti prekršen nijedan propis o bezbednosti.","Kad se odlučio, pozvao je dr Lija na 'Marsu 2' i obavestio ga o tome.","Li je delovao uplašeno. \"Niste u stanju da preduzmete takvo putovanje.\"","Voznesenski je bio nepopustljiv. \"Ivšenko jeste. A ja sam sasvim sposoban da sedim na sedištu i upravljam vozilom. Odvojićemo srednji odeljak i poneti samo kabinu i skladište. Biću u stalnoj vezi sa dr Jang i dr Ridom. Ponećemo sve lekove koje prepišu.\"","\"Kalinjingrad vam neće dati dozvolu\", rekla je Lijeva slika na ekranu. \"Odlučili su da ste vas osmoro pod kupolom važniji od njih četvoro u roveru.\"","\"Četvoro u roveru imaju kod sebe uzorke marsovskog života\", naglasio je Voznesenski.","Li je odmahnuo glavom. \"Odlučeno je da se prvo vi evakuišete iz kupole, a onda da se vidi je li moguće spasti grupu iz kanjona.\"","\"U tom slučaju\", rekao je Voznesenski, \"poći ću bez dozvole Kalinjingrada. I bez vaše.\"","Li je iskolačio oči. \"Shvatate li šta govorite?\"","Osećajući da mu kroz vene teče sva istrajnost i snaga Majke Rusije, Voznesenski je odgovorio: \"Naravno da shvatam, dr Li. Ali morate shvatiti i šta vi govorite. Vaša odgovornost, kao komandanta ekspedicije, svakako je ogromna, mnogo veća nego što bih ja želeo da imam. Ali ne dozvoljavam da Kalinjingrad, niti svemogući Bog, otpišu moje drugove.\"","\"Bezbednost preostalih članova ekipe sada je najbitnija.\"","\"Možda i jeste. Ja sam samo vođa ekipe na tlu. Ne moram da brinem zbog kontrole misije i zbog političara iznad njih. Moja odgovornost su muškarci i žene ovde, na površini Marsa. Svi, uključujući i četvorku zarobljenu u kanjonu.\"","\"Rizikovaćete i svoj život i živote onih koje povedete sa sobom\", rekao je Li.","\"Ivšenko će se rado javiti kao dobrovoljac, doktore. Postaraću se za to, bez brige. Poštovaćemo sve propise bezbednosti.\"","\"Ne mogu vam to odobriti!\"","\"Da, razumem. To je vaša odgovornost. Moja odgovornost jesu moji drugovi.\"","\"Dajte da razgovaram sa Kalinjingradom.\"","Voznesenski se umalo nasmejao. \"Kad kontrola misije završi svađe, mi ćemo već dočekati penziju - ili sahranu. Ne, to se mora uraditi sada, a ne kroz dva dana.\"","Li je liznuo usne. Na komunikacionom ekranu Voznesenskom je iznenada izgledao kao preplašeni zec, spreman da pobegne u zaklon. Nekoliko trenutaka gledali su se bez reči.","Konačno je progovorio Li. \"Srećno.\"","Voznesenski je okupio svih jedanaestoro muškaraca i žena u trpezariji i objavio svoju odluku.","\"Ivšenko i ja odvešćemo drugi rover u kanjon i pokupiti Votermenovu grupu. Bićemo odsutni tri dana - najviše četiri.\"","Ostali su ćutali. Postrojeni u nepravilnom polukrugu oko kosmonauta, nelagodno su se zgledali, meškoljeći se, upitnim pogledima.","Konačno se javila dr Jang. \"Vi fizički niste u stanju da izdržite takvo putovanje.\"","\"To mi je dužnost\", rekao je Voznesenski. \"Li i kontrola misije žele da nas evakuišu na orbitu, pa tek onda da pokušaju da spasu grupu iz kanjona. Ja sam odlučio drugačije. Moram da idem. Ja lično.\"","\"Ali još ste bolesni\", rekla je Jangova. \"Efekti skorbuta će potrajati više dana. Bićete slabi i nesposobni...\"","\"Dmitrij Josifovič obavljaće sav posao; ja ću samo pokupiti slavu.\"","Svi su se nervozno nasmejali.","\"Idem i ja\", rekao je Toni Rid.","\"Vi? Ne.\"","\"Moram\", zahtevao je Rid.","\"Nema potrebe da idete\", rekao je Voznesenski. \"To je nepotreban rizik.\"","Rid je iskračio i stao pred Rusa. \"To mi je dužnost\", tiho je rekao, \"Baš kao i vama.\"","Voznesenski je tvrdoglavo odmahnuo glavom. \"Nije nam potreban lekar u roveru. Bićemo u vezi preko komunikatora.\"","\"Zar ne razumete?\" prasnuo je Rid. Okrenuo se ka ostalima. \"Zar niko od vas ne razume? Ja sam kriv! Ja sam kriv što ste svi bolesni! Ja! Ja sam prosuo vitaminske pilule. A onda nisam shvatio šta vam se dešava.\"","To je bilo nešto najteže što je Entoni Rid uradio u čitavom svom životu. Ostali su ga iznenađeno gledali.","\"Moram da pođem sa vama\", molio je Toni, opet se okrenuvši Voznsenskom. \"Džejmi i ostali... trebaće im lekar čim stignemo tamo.\"","Voznesenski je otvorio usta, kao da želi da odgovori, ali ne zna šta bi rekao. Ostalima kao da je bilo neprijatno, kao da nisu znali šta da rade.","\"Treba da pođe\", odlučno je rekla dr Jang. \"U pravu je. Grupi iz rovera trebaće hitna medicinska nega čim stignete do njih.\"","Voznesenski je protrljao široku bradu. \"Razumem.\"","\"A i vama\", dodala je Jangova.","Rus se bledo osmehnuo. \"Moj lični lekar?\"","Jangova mu nije uzvratila osmehom. \"Ako insistirate na tom putovanju uprkos stanju u kome se nalazite, morate povesti sa sobom i lekara.\"","\"Vrlo dobro\", reko je Voznesenski uz oklevanje.","\"Hvala vam!\" uzviknuo je Rid. Primetio je izraz na licu Voznesenskog i svih ostalih. Očekivao je bes, ili možda gađenje zbog svoje gluposti. Umesto toga, svi su izgledali puni saosećanja, čak i oni najbolesniji. Ne krive me, shvatio je u naletu zahvalnosti od koga su ga umalo izdala kolena. Ne krive me!","Prvi put u životu priznao je svoju grešku, prihvativši posledice svog delovanja, ogolio je svoju krivicu pred ljudima oko sebe. Mislio je da će biti bolnije nego da otvori sopstvenu trbušnu duplju. I bilo je. Ali preživeo je bol. Kao potencijalni samoubica, suočio se sa najgorom mogućnošću i preživeo.","Voznesenski je jedva dočekao da se spusti na najbližu stolicu. Noge su mu bile toliko slabe da više nije mogao da stoji. Dobro je što ću moći da sedim čitavim putem do kanjona, pomislio je. Nadam se da ću biti u stanju da vozim rover, a da se ne onesvestim kao bolesna starica.","Džejmi je ponovo sedeo u pilotskoj kabini, a Žoana je bila kraj njega. Konors je bio u svom krevetu, tiho ječeći u snu. I Ilona je pokušavala da zaspi na ležaju iznad astronautovog. Niko od njih nije imao snage da sklapa krevete. Doručkovali su u mračnom raspoloženju, sedeći na ivici donjih ležaja, pognutih glava kako ne bi udarali o gornje.","\"Nedostatak vitamina\", mrmljao je Džejmi. \"Od svega što nas je moglo zadesiti tokom misije, dobili smo skorbut. Eto ti Marfijev zakon.\"","Žoana kao da je jedva držala oči otvorene, ali odgovorila je. \"Sad kad znamo u čemu je problem, nekako mi ne izgleda tako strašno. Mene je plašilo nepoznato.\"","\"I dalje nas može ubiti, svejedno što znamo šta je.\"","Bledo se osmehnula. \"Ti nećeš dozvoliti da umremo, Džejmi. Znam da nećeš.\"","Zašto me opterećuje time, upitao se, pomalo ljut. \"Niko od nas ne može da učini ništa drugo sem da čekamo\", rekao je.","Žoanin bledi osmejak malo je ojačao, kao da je znala nešto više od njega.","Utom je zazujao komunikator. Džejmi je pritisnuo prekidač i na ekranu se pojavilo Abelovo žablje lice. Izgledao je jednako iscrpljeno i izmoždeno kao i oni u roveru, a zbog upalih obraza oči su mu bile još više iskolačene nego inače.","\"Imamo poruku iz Kalinjingrada za Žoanu\", rekao je Abel. \"Je li ona budna?\"","\"Tu sam\", rekla je Žoana, nagnuvši se iz pilotskog sedišta kako bi je Abel video jer je minijaturna kamera na kontrolnom pultu bila uperena u Džejmija.","\"Oh, fino. Reći ću onima sa 'Marsa 2' da vam je direktno puste.\"","\"Kako ste vi tamo?\" upitao je Džejmi.","Abel je odmahnuo glavom. \"Rid nas toliko kljuka vitaminom C da se osećam kao da sam postao limunovo drvo. Mogu da zatresem glavom bez vrtoglavice, ali i dalje se osećam kao pseća hrana u konzervi.\"","Džejmi je pomislio da se on oseća kao pojedena pseća hrana. I shvatio je da Abel nije pitao kako se oni osećaju.","\"Dmitrij i Oli su napolju, spremaju rezervni rover. Mihail ih nadgleda preko TV i tlači ih. Suviše je slab da bi lično izišao, pa im gunđa na svakom koraku.\"","\"Koliko će potrajati dok krenu?\" upitao je Džejmi.","\"Još jedan sat, najviše dva. Mihail će povesti Dmitrija. Oli je strašno besan zbog toga.\"","\"Nema smisla rizikovati više života nego što se mora\", rekao je Džejmi.","\"Poći će i Rid.\"","\"Toni? Toni će izići napolje?\"","\"Da. Kaže da će vam trebati lekar čim stignu do vas.\"","To je utešna pomisao, trgao se Džejmi.","\"Eto\", rekao je Abel. \"Javiću im da vam prebace poruku iz Kalinjingrada.\"","Ekran se nakratko zatamnio, pa blesnuo; potom se na njemu pojavila slika umornog starca. Imao je raščupanu riđu kosu, neurednu bradu, otkopčan okovratnik košulje. Predstavio se kao šef kontrole misije.","\"Imam poruku za dr Žoanu Brumado, i to ličnu. Zapravo, to je pitanje na koje nam dr Brumado mora odgovoriti.\"","Džejmi je okrenuo malu kameru na kontrolnoj ploči ka Žoani, a kontrolor je oklevao, kao da čeka na nekakav odgovor. Potom je duboko uzdahnuo i nastavio:","\"Dr Brumado, ovo je pitanje u vezi sa vašim ocem. Kao što znate, on je upoznat sa svakodnevnim odvijanjem vaše misije. Prirodno, obavestili smo ga o vašem... zdravstvenom stanju. Već je pošao za Hjuston. Izdao sam stroga naređenja da niko van kontrole misije ne sme znati za problem sa kojim smo suočeni sve dok ne razrešimo situaciju. To je učinjeno kako mediji ne bi iskoristili priliku da prave senzacije, znate.\"","Naravno da neće da novinari saznaju u kakvom smo sosu, pomisio je Džejmi. Ne bi mogli da iziđu nakraj sa svima koji bi se sjatili tamo.","\"No, ipak\", nastavio je šef kontrole, \"vašeg oca, izgleda, prati jedna pripadnica američke štampe, mlada televizijska novinarka. Ne znamo kome pripada, mada smo saznali njeno ime.\" Rus je oborio pogled, očito da bi pogledao cedulju. Pažljivo je izgovorio: \"Edi Elgin.\"","Žoana se namrštila. Džejmi je osetio trzaj iznenađenja. Edit? Sa Brumadom?","Glavnom kontroloru kao da je bilo neprijatno. \"Vaš otac će, naravno, želeti da razgovara sa vama. Izgleda da novinarka koja ga prati želi dozvolu da snimi vaš razgovor kako bi ga kasnije možda emitovala - pošto se kriza razreši. Snimak neće biti emitovan, naravno, bez dozvole uprave 'Projekta Mars'. I bez dozvole vašeg oca, razume se.\"","Upecala je Brumada, pomislio je Džejmi. Kvarnjak! I hoće da snima njihov razgovor. Kakva hladnokrvna genijalnost! Ako pomremo, imaće sjajan snimak poslednjih nežnih trenutaka između oca i kćeri. Ako preživimo, opet će joj ostati sjajan materijal o ljudskoj strani projekta.","A nije ni pokušala da stupi u vezu sa mnom. Boli je briga za mene. A što i ne bi? Sada ima Brumada.","Glavni kontorlor gledao je Žoanu. \"Hoćete li biti u stanju za kratak razgovor sa ocem - s obzirom na vremenski jaz između emitovanja i prijema poruke?\"","Žoana je pogledala Džejmija, a onda kao da je nekako postala viša, iako je i dalje sedela.","\"Cenim vašu uviđavnost prema mom ocu i meni, i zahvaljujem vam na tome. Ali, molim vas, ne trudite se da nam uredite poseban razgovor\", rekla je Žoana, glasom odlučnijim nego što je Džejmi ikada čuo od nje. \"Ponavljam: ne uspostavljajte vezu sa Hjustonom. Ne želim nikakve povlastice. Ako ste odlučili da cenzurišete sve vesti o problemu sa kojim smo suočeni, onda nemojte od mene da pravite izuzetak.\"","Džejmi je pritisnuo prekidač. \"Čekaj malo\", rekao je. \"Zar tvoj otac nema prava...\"","Prostrelila ga je pogledom crvenih očiju. \"Nisam ja mala devojčica koja mora da priča sa tatom čim se nađe u neprilici. Hoću da se prema meni ponašaju isto kao i prema svima ostalima.\"","\"Ali on je Alberto Brumado\", rekao je Džejmi. \"Ne žele oni tebi da učine uslugu, već njemu.\"","Žoana je pokušala da odmahne glavom, ali od toga je samo stegla ivicu kontrolne ploče, toliko da su joj zglavci pobeleli. \"Ne. Ne bih mogla da sačuvam pribranost pred njim. Slomila bih se i rasplakala. Neću da to iko snimi.\"","\"Oh, razumem. Valjda.\"","\"Džejmi - ako... ako postane sigurno da ćemo umreti, onda će biti dovoljno vremena da razgovaram sa ocem. Sigurna sam da ćemo svi spremiti poruke za porodice.\"","\"Valjda.\" A Edit će ih sve prva dobiti za svoje ekskluzivne vesti.","\"Ali ne sada. Nisam izgubila nadu. Nisi ni ti, zar ne?\"","\"Nisam, do đavola\", rekao je, sa uverenošću koju nije zaista osećao.","\"Onda uključi ponovo vezu.\"","Poslušao je. Žoana je duboko uzdahnula i nesvesno provukla prste kroz zamršenu kosu.","\"Hvala vam na ponudi\", mirno i dostojanstveno je rekla, \"ali odlučila sam da hoću da se prema meni ponašate isto kao i prema ostalima. Očekujem da mog oca obaveštavate o situaciji - a i novinarku koja ga prati. Veliko hvala.\"","Besna je zbog Edit koliko i ja, shvatio je Džejmi. To ga nije nimalo utešilo.","Dmitrij Josifovič Ivšenko sedeo je za kontrolama rezervnog rovera, sa neobičnim osmehom na licu. Srećan je što je ovde i što radi nešto korisno umesto da čuči na orbiti, pomislio je Voznesenski.","Rid je sedeo na klupi, pozadi. Voznesenski je razmišjao o Englezu. Pošao je sa nama zbog osećanja krivice; hoće da se iskupi za nezgodu sa vitaminima. Hoće li nam zaista pomoći ili će samo smetati? On ne ume da vozi rover. Nema iskustva u vanbrodskim misijama. Sumnjam da je izišao iz kupole na više od par sati otkako smo se spustili. Od kakve bi nam koristi bio u slučaju opasnosti?","Okrenuo se na sedištu da baci pogled na Rida. Lekar je izgledao zadubljen u misli, zavaljen na klupi, čvrsto joj stežući ivicu.","Voznesenski je odmahnuo glavom i smesta požalio zbog toga. Još je osećao vrtoglavicu i bio strašno slab. To što imam sa sobom ličnog lekara uopšte mi ne pomaže, gunđao je u sebi.","Potom se ponovo zagledao u Ivšenka. Sada je prvi put shvatio da ovaj uopšte ne izgleda kao Rus. Bio je mršav, a kosa mu je bila tamna i kovrdžava. I oči su mu bile crne. Tanki, orlovski nos i još tanje usne. Koža mu je bleda, naizgled beskrvna, mada je nekako izgledalo da bi lako pocrneo.","Mlađi je od mene, pomislio je Voznesenski, zavideći mu na energiji kojom je zračio. Mlađi i zdraviji. Voznesenskom je u glavi tutnjalo; ruke i noge strašno su ga bolele. Ako je Rid u pravu, ti silni vitamini trebalo bi da deluju, ali meni uopšte nije bolje. Možda mi je i gore.","\"Recite mi, Dmitrije Josifoviču\", glasno je počeo, a glas mu je čak i samom zvučao promuklo i bolno, \"otkuda vam takav pristao izgled?\"","Ivšenko ga je pogledao, gotovo uplašeno, a onda se odmah ponovo usmerio na vožnju.","\"Majka mi je Jermenka, ako ste na to mislili\", odgovorio je.","\"Baš sam se pitao. Mislio sam da možda imate turske krvi.\"","Ivšenko je raširio nozdrve. \"Ne, jermenske.\"","\"Razumem\", rekao je Voznesenski. \"A kako ljubavni život, gore na orbiti?\"","Ivšenko se ponovo nasmešio. \"Prihvatljiv, druže. Sasvim prihvatljiv. Naročito kad se ona nemačka fizičarka umori od posla.\"","\"Dils? Plavuša?\"","\"Uči me nekim detaljima iz fizike o kojima ranije nisam imao pojma.\"","\"Potraga za znanjem je večita\", složio se Voznesenski.","\"Cilj vredan truda.\"","Voznesenski je počeo da se smeje, ali od toga su ga zabolele grudi. Teško se zakašljao.","\"Boli li vas, Mihaile Andrejeviču?\"","\"Nije to ništa. Samo mala agonija.\"","\"Hoćete li da se vratimo?\"","\"Ne!\" zagrmeo je Voznesenski. \"Idemo dalje. Ma šta da se desi, idemo dalje.\"","Proticali su sati. Na trenutak su zaustavili rover i zamenili mesta kako bi Voznesenski vozio. Ivšenko ga je ipak pažljivo posmatrao. Mlađi kosmonaut nije čeznuo da dozvoli starijem kolegi da ih sve pobije.","\"U sumrak ćete ponovo preuzeti komande\", rekao je Voznesenski, osećajući da mu znoj teče licem i niz rebra, lepeći mu kombinezon za sedište.","\"Hoćete li tada spavati?\"","\"Pokušaću.\"","\"Pravila bezbednosti zabranjuju upravljanje roverom ako suvozač nije budan i spreman da preuzme upravljanje u slučaju opasnosti. A noćna vožnja...\"","\"Dovoljno poznajem propise\", obrecnuo se Voznesenski. \"I ja sam učestvovao u njihovom pisanju. Ovo je hitan slučaj; malo ćemo prevideti pravila.\"","\"Malo\", promrmljao je Ivšenko.","Voznesenski je pokazao prstom preko ramena. \"Ako vam postane dosadno dok ja spavam, pozovite lekara da vam pravi društvo.\"","Ivšenko je iskrivio lice.","Vozili su preko kamenite ravnice, na jugoistok, sa patuljastim Suncem koje se spuštalo ka neravnom horizontu, bacajući dugačke, krvavo crvene senke od svake stene na goloj pustinji. Voznesenskom su senke ličile na dugačke kandže mrtvaca koje posežu ka njemu.","Toni Rid je, pozadi u prednjem odeljku, osećao svako poskakivanje rovera dok je sedeo stežući obema rukama ivicu klupe. Ovo je ludilo, ponavljao je u sebi. Zašto sam se uopšte javio da pođem? Zbog kajanja? Ovo je ipak preterano ispaštanje za grehe.","Ali ćutao je i dalje, ne žaleći se, pokušavajući da savlada strah koji je narastao u njemu. Nalazimo se usred marsovske ravnice u ovom smešnom, malom vozilu. Ako išta pođe naopako, svi smo mrtvi.","U pilotskoj kabini zazujao je komunikator. Ivšenko ga je uključio i na ekranu se pojavilo mršavo lice dr Lija. Usne su mu bile opuštene, a pogled umoran i poražen.","\"Pola dana sam se raspravljao sa Kalinjingradom\", rekao je promuklim glasom. \"Kontrola misije je uzbunjena.\"","Voznesenski je zagunđao, ali i dalje je vozio rover napred.","\"Zahtevaju da se ekipa iz kupole evakuiše na orbitu i da se tek potom pokuša spasavanje grupe iz rovera.\"","\"Jeste li im rekli da smo već pošli u kanjon?\"","Li je polako odmahnuo glavom. \"Ne. Rekao sam da se ne slažemo ni sa njihovom procenom situacije ni sa njihovom odlukom.\"","\"A ipak insistiraju?\"","\"Da.\"","\"I šta nameravate da učinite?\"","Komandant ekspedicije je nervozno čupkao brk. \"Dužnost mi je da vam naredim da se okrenete i vratite pod kupolu kako biste izvršili naređenja iz kontrole misije.\"","\"Vrlo dobro\", rekao je Voznesenski. \"Izvršili ste svoju dužnost.\" Pružio je ruku ka kontrolnoj ploči i isključo komunikator. Potom je usporio i zaustavio rover.","Ivšenko ga je zabrinuto gledao. \"Okrenućete se?\"","Voznsenski je bolno uzdahnuo. \"Ne budite idiot. Vozite nekoliko sati dok ja budem dremao. Ako budemo išli čitave noći, mogli bismo stići do ivice kanjona sutra u podne.\"","Oliver Ciman zurio je u ekran komunikatora.","Sedeo je sam u komandnom odeljku kupole; većina ostalih je ležala, obrvana bolešću. Dr Jang je bila u ambulanti, izvodeći nove i nove testove. Ciman se počešao po glavi, žurno razmišljajući. Nije očekivao krizu komande.","Dr Li je na ekranu delovao bolno i izmučeno. Mora da ne izlazi iz komandnog odeljka tamo gore, pomislio je Ciman. Sigurno je tamo danju i noću. Izgleda kao da i on ima skorbut.","\"Našli smo se u vrlo teškoj situaciji\", rekao je Li astronautu. \"Želim da se uverim da ste potpuno svesni svih posledica.\"","\"Da, ser\", spremno je rekao Ciman.","\"Kontrola misije izdala je naređenje da se kupola napusti i da se čitava ekipa vrati ovamo, na orbitu\", rekao je Li.","\"Ali oni u roveru...\"","Li je podigao dugačak prst kako bi prekinuo astronauta. \"Kalinjingrad smatra da moramo prvo misliti na zdravlje i bezbednost veće grupe. Spremni su da napuste bazu i evakuišu posadu kupole.\"","Ciman je brzo razmišljao. To znači da moram lično da ih strpam u S/UV. Nas osmoro, uključujući i mene. Ne može nas toliko stati u jedno S/UV. A ko će, do đavola, upravljati drugim? Mironov i Abel nisu u stanju, a Dmitrij je otišao sa Voznesenskim i Ridom.","\"Pošto svi iz kupole bezbedno stignu na orbitu\", nastavio je Li, \"i kada svi astronauti i kosmonauti budu ovde, možemo upotrebiti poslednje sletno/uzletno vozilo da pokušamo spasavanje četvorke iz rovera.\"","\"Znači, želite da se Voznesenski vrati\", rekao je Ciman.","\"Naredio sam mu to. Odbio je.\"","Odbio! Cimana je obuzeo nalet straha. Čovek ne može odbiti da izvrši naređenje! To je ludost! Ako ne budemo poštovali naređenja, čitava misija će propasti.","Li je sačekao malo da Ciman shvati značaj njegovih reči. Potom je nastavio. \"Voznesenski mi je vezao ruke. Ne mogu narediti evakuaciju kupole sa samo jednim zdravim astronautom. Ne mogu poslati Tolbuhina i Klajna dole kod vas, jer bismo time upotrebili poslednji preostali lender. To bi značilo potpuno napustiti grupu iz rovera.\"","\"Da. Tačno.\" I dalje je bio ošamućen što je Voznesenski odbio da posluša naređenje. Od svih članova ekspedicije, baš on! Voznesenski, najtvrdoglaviji poštovalac pravila.","\"Da je Ivšenko tu, bilo bi moguće podići svo osoblje ovamo u dva vozila\", rekao je Li, ponavljajući očigledno. \"Pošto je otišao sa Voznesenskim, ne mogu narediti evakuaciju kupole.\"","\"Da, ser. Razumem\", rekao je Ciman.","\"To znači da ste vi odgovorni za osoblje pod kupolom do povratka Voznesenskog.\"","Ciman je bez reči klimnuo glavom. Ako se vrati, pomislio je. Ako."]}