{"index":71,"title":"ZEMLJA","paragraphs":["HJUSTON: \"Mora da je gadno\", rekao je Alberto Brumado. \"Veoma gadno. Žoana je odbila da razgovara sa mnom. Mora da je nešto strašno loše.\"","Prvi put otkako ga je Edit upoznala, Brumado je izgledao kao da zaista ima preko šezdeset godina. Lice mu je bilo izborano od brige; dečački osmeh je nestao i umesto njega se pojavilo ozbiljno, uplašeno mrštenje.","Sedela je kraj njega na krevetu. \"Zar misliš da ti osoblje projekta nije reklo sve?\"","Uzeli su dve spojene sobe u jednom od desetak hotela na putu koji prolazi kraj Džonsonovog svemirskog centra, ni ne pomislivši da se upitaju ko će platiti njene troškove. Dok su se prijavljivali, Edit je primetila da je predvorje puno novinara i snimatelja. Osetili su da se nešto dešava, da se spremaju velike vesti. Neko odaje informacije.","Brumado je grčio šake. \"Žoana je zarobljena u roveru i svi su bolesni. Izgleda da ih je pogodila nekakva bolest zbog nedostatka vitamina.\"","\"Blagi Bože!\" jeknula je Edit. \"Koliko je gadno?\"","\"Upravo to ne znam. Hteo sam da razgovaram sa Žoanom, ali ona je to odbila.\"","\"Odbila? Zašto?\"","\"Ne znam!\" povikao je.","Edit je brzo razmišljala. Mora da je i Džejmi bolestan. Zaglavljen usred divljine i bolestan. Možda i umire. A novinari se okupljaju u predvorju. Kao lešinari koji kruže nad ranjenim jelenom.","\"A projekat i dalje želi da cenzuriše sve vesti?\" upitala je.","Brumado je klimnuo glavom. Lice mu je bilo oličenje jada. \"Moje dete umire tamo napolju, a neće da razgovara sa mnom.\"","\"Alberto - cenzura neće uspeti. Novinari već znaju da se kuva nešto veliko. Samo je pitanje vremena kada će se neko odati, a onda će ovde nastati pravi cirkus.\"","Zagledao se u nju krupnim, tamnim očima, kao da je prvi put vidi. \"Hoćeš da objaviš priču, je li tako?\"","\"Ako ne objavim ja, objaviće neko drugi.\"","\"Naš dogovor - više ti nije važan?\"","\"Ovo je moja velika prilika, Alberto. I tvoja.\"","\"Moja?\"","\"Ti si duša 'Projekta Mars'. Svi te tako zovu, zar ne? Pa, sada je vreme da staneš pred kamere i kažeš svetu šta se dešava tamo na Marsu. Kaži im na svoj način. Moraš da budeš predstavnik projekta. Moraš da budeš veza između njih i ostatka sveta.\"","\"Ne mogu... uprava projekta to neće dozvoliti. Oni imaju svoje osoblje za odnose sa javnošću, svoje predstavnike...\"","Edit je zatresla zlatnim kovrdžama. \"Moraš ti, Alberto. Čitav svet te poznaje i veruje ti; preko trideset godina gledali su te na TV. Pobogu, pa poštuju te koliko i Voltera Kronkajta. Ti moraš da staneš pred novinare.\"","On je ustao sa kreveta i prišao prozoru sa navučenim zavesama.","\"Ti treba da kažeš svetu šta se dešava, Alberto. Reci im na svoj način, na pravi način. Inače će novinari prikupiti deliće informacija i nagoveštaje, dopuniće ih svojim nagađanjima i sumnjama i emitovaće to. Izazvaće propast, veličanstvenu propast 'Projekta Mars', i to uživo. Svi neprijatelji koje je projekat ikada imao naći će se na TV, derući se iz sveg glasa. Znaš kako se to radi. Ako ne staneš pred kamere, i to brzo, staće oni.\"","\"Ali, moja kćer...\"","\"Učini to zbog nje!\" prekinula ga je Edit. \"Hoćeš li da ona umre tamo gore, a da ovde svi zaključe kako je istraživanje Marsa bilo samo velika greška? Veliko traćenje novca?\"","\"Ne znam mogu li to.\"","\"Niko drugi ne može.\"","I dalje joj je bio okrenut leđima. Malo je pomerio zavesu. \"Bože, eno na parkingu troja reportažnih kola kamiona - a dolaze još jedna.\"","\"Neko već odaje vesti\", rekla je Edit.","Brumado se okrenuo ka njoj, mračnog i sumnjičavog lica. \"Trebalo bi da pozovem Kalinjingrad. Ako se ne budu protivili tvom planu...\"","\"Protivili se ili ne, ti to moraš da uradiš. Ti zvanično nisi deo projekta. Ne mogu ti naređivati.\"","Pogledao ju je kao da će se pobuniti, ali umesto toga prišao je telefonu.","\"Idem dole da im kažem da si spreman za razgovor\", rekla je Edit.","Brumado ju je pogledao, oklevajući delić sekunde, a onda je žalosno klimnuo glavom.","Edit je izišla u hodnik i pošla ka liftu. Ovako treba, ponavljala je u sebi. Pomoglo to meni ili ne, ovako treba da uradimo. A možda ću moći da doprem do Džejmija. Možda će nas pustiti da popričamo sa njima kada objavimo priču."]}