{"index":72,"title":"SOL 40: ZALAZAK SUNCA","paragraphs":["Termometar u nizu instrumenata ugrađenih u Džejmijev levi rukav pokazivao je minus četrdeset stepeni Celzijusa. Gotovo se nasmešio. Jedina tačka u kojoj se Celzijus i Farenhajt slažu: u oba sistema po četrdeset ispod nule. Hladno, bez obzira na to kako merio.","Sunce je upravo dodirnulo neravni horizont, bacajući ogromne senke preko neravnog, stenovitog tla. Džejmi je video da se i njegova senka neverovatno proteže, daleko pred njim. Ali ništa nije bilo dovoljno daleko.","Polako je napredovao oko ustalasanog peska koji je ispunjavao zatrpani krater. Kada se okrenuo da pogleda sitno, beživotno Sunce, video je i svoj rover, dve trećine utonuo u crveni pesak, neprijatno blizu. Više od sata išao je oko ivice avetinjskog kratera, ali izgledalo je kao da je tek krenuo ka drugom vozilu.","Kabl se pružao od njegovih vezova unazad, prema delimično zakopanom roveru, i većim delom ležao je na neravnoj površini peska. Što više budem zaobilazio krater, više će kabla ležati na pesku, pomislio je Džejmi. To ne bi trebalo da pravi nikakve probleme. Verovatno ni neće. Ne bi trebalo uopšte da bude problema. Kabl neće potonuti u prokleti pesak. Čak i ako potone, čekrkom ćemo ga zategnuti ako stignem do rovera Voznesenskog. Ne, ne ako. Kada. Kada.","Nastavio je da hoda. Čak i kada se osvrtao, pazio je da nastavi da ide ka cilju: ka drugom roveru, gde su ga čekali Voznesenski, Rid i Ivšenko.","Postajalo je sve mračnije. I hladnije. Džejmija su noge jedva držale. Hladnoća ti isisava snagu. Moraš nastaviti da koračaš.","Koračao je polako, ali stalnom brzinom, što je naučio od dede kad su u planinama lovili jelene. \"Samo održavaj ritam\", rekao bi Al, \"i možeš koračati čitav prokleti dan, bez problema. Ne juri. Ne hitaj. Jelen neće pobeći daleko. Možeš ga pratiti dok ne bude sasvim iscrpljen i spreman da ti padne pred noge.\"","Da. Tačno, deda. Ako si zdrav. Ako si redovno uzimao vitamine. Ako udišeš pravi vazduh i ako nije minus četrdeset i ako ne postaje još hladnije.","Postajalo je suviše mračno da bi video tle. Džejmi je podigao ruku i uključio svetiljku na kacigi. Ne bi valjalo da greškom zakoračim u pesak. Pitam se kako bi se ovde na Marsu svidelo igračima golfa. Peščane zamke širine dva kilometra. Bez vodenih zamki. Možda sledeći put treba da donesemo komplet štapova za golf. To bi možda pokrenulo turizam. Provedite odmor na Marsu. Popnite se na najvišu planinu u Sunčevom sistemu. Popijte čašu marsovskog 'perijea'. Ostavite otiske čizama tako gde nije kročio niko pre vas.","\"Džejmi! Da li me čuješ?\"","Glas Voznesenskog trgao ga je iz misli. \"Šta? Šta si rekao?\"","\"Pitao sam da li si uključio svetiljku na kacigi. Postaje prilično mračno.\"","\"Da, uključena je.\"","\"Da li dovoljno dobro vidiš tle da bi se kretao?\"","Džejmi je spustio pogled. Koračao je nabijenim šljunkom. Ustalasani pesak počinjao je na desetak koraka desno.","\"Da. Dobro vidim.\"","\"Dobro. Dobro.\"","Džejmi je tek sada shvatio šta znači poziv Voznesenskog. Rus još nije video njegovo svetlo. I dalje je bio previše udaljen od rovera da bi ga videli. Čekali su ga još kilometri puta.","Stalno su međusobno ćaskali, Džejmi, dvojica kosmonauta, čak i Konors i žene. Džejmi je u njihovim glasovima čuo napetost čak i kad su pokušavali da se šale. Uplašeni su. Svi su uplašeni. I ja sam.","Sada je bilo sasvim mračno. Džejmi je čuo blagi marsovski povetarac kako duva oko njega. Blag svet, pomislio je. Samo da nisi tako prokleto hladan. Zašto si ga načinio tako hladnim, Tvorče Čoveka? Ili zašto si nas načinio tako slabim? Je li te Kojot prevario da tako učiniš?","\"Pričaj\", rekao je Voznesenski. \"Pričaj, Džejmi. Tako ćemo znati da si dobro.\"","\"Postaje... suviše hladno... da bi se mnogo pričalo\", rekao je. Sada je već dahtao. Noge su mu se kočile i bolele ga.","\"Okreni grejač u skafandru na najjače.\"","\"Već sam to uradio.\"","\"Proveri.\"","\"Dobro.\"","Kontrola grejača već je bila okrenuta na najjače, znao je Džejmi. Pokušao je ponovo i dugme nije htelo da se pomeri dalje. Šteta što ne postoji termostatska kontrola za čitavu planetu. Spreči temperaturu da dalje pada. To bi bilo zgodno.","Nastavio je da korača, nogu pred nogu. Korak po korak. U ovim planinama mogu da sustignem svakog jelena. Mogu da obiđem čitav Mars ako budem morao. Pokaži mi kako, deda. Vodi me.","Džejmi se setio amajlije, zavučene u džep kombinezona. Poželeo je da nekako izvuče ruku iznutra i posegne u džep kako bi je dodirnuo. Znao je da bi ga njena moć ugrejala i dala mu snagu.","Kabl se iznenada zategao, cimnuvši Džejmija. Pao je na leđa uz glasan udar.","\"Sranje\", promrmljao je.","\"Šta?\"","\"Šta je bilo? Šta ne valja?\"","Voznesenski u jednom uhu, Žoana u drugom.","\"Kabl se zaglavio\", rekao je Džejmi. Podigao se na kolena i trgao kabl. \"Isuse, kao da je...\" morao je da duboko udahne, \"kao da se motor čekrka zamrzao.\"","\"To ne bi smelo da se desi\", obrecnuo se Voznesenski.","\"Aha. Pričaj mi o tome.\" Džejmi je ponovo trgao kabl, vukući ga čitavom težinom. Malo je popustio, potom se opet zaglavio, a onda se naglo sasvim oslobodio. Džejmi se komično zateturao unazad, mašući rukama da povrati ravnotežu, a iz usta mu se oteo niz prostakluka kakve nije izgovorio još od vremena studija.","\"Džejmi!\" Žoanin glas bio je piskav od strepnje, gotovo nalik na vrisak.","\"Dobro je... dobro sam...\" dahtao je. \"Opet se oslobodilo.\"","\"Motor čekrka se sam zagreva\", rekao je Voznesenski, kao da dokazuje kako se ono što se desilo, zapravo, nije desilo.","\"Tačno\", rekao je Džejmi. Spustio je pogled da se pribere, a onda je ponovo pošao, pazeći da mu pesak bude na desetak koraka zdesna.","Naravno, motor se sam zagreva. Do koje temperature? Pedeset ispod nule? Stotinu? Sto pedeset? Džejmi nije želeo da ponovo pogleda termometar. Brojke ne bi imale značaja. Bilo je hladno. Osećao je kako mu životna toplota polako ističe u retki, oštri, noćni vazduh. Brojke. Utrnulost. Hladnoća, smrzavanje, utrnulost.","Stopala više nije osećao. Hladnoća i utrnulost. Nastavljao je napred; barem su ga noge još slušale. Oslonio se o vezove, vukući kabl za sobom. Ako motor čekrka otkaže, zaista sam gotov. Prokleti kabl suviše je težak da bih ga vukao čitavim putem bez pomoći motora.","U slušalicama je začuo brujanje, gotovo ritmično i stalno.","\"Šta je... to?\"","\"Pesma burlaka na Volgi\", ozbiljno mu je iz tame odgovorio Voznesenski. \"Stolećima su je koristili ljudi koji su vukli šlepove uz reku Volgu. Pomislio sam da bi ti možda pomoglo.\"","\"Zvuči kao... posmrtni marš.\"","Voznesenski je prestao da mumla. \"Ako ti se moja muzika ne dopada, onda mi pričaj. Hoću da te čujem.\"","\"Nemam daha za priču.\"","\"Nađi ga! Hoću da znam da si pri svesti i da napreduješ.\"","\"Čuješ me kako dahćem, zar ne?\"","\"Da, ali... čekaj! Vidim tvoje svetlo! Džejmi, prišao si dovoljno blizu da vidim svetlo na tvojoj kacigi! Gde je taj dvogled? Da! To je tvoja svetiljka na kacigi! Približavaš se!\"","Voznesenski je bio smešan. Kakvo drugo svetlo bi uopšte mogao da vidi na ovoj smrznutoj, praznoj padini?","\"Samo nastavi, Džejmi.\" Glas Tonija Rida. \"Ne zaustavljaj se.\"","\"Ne zaustavljaj se\", ponovio je Voznesenski, još grozničavijim glasom.","\"Šta biste... radili... kad bih stao? Izišli... po mene?\"","\"Kad bi mi obe noge radile\", rekao je Ivšenko, \"rado bih ti izišao u susret.\"","Džejmi je odmahnuo glavom, znajući da ne bi mogli da vide taj pokret ni da stoje kraj njega pod punom podnevnom svetlošću. Ivšenko ne može da hoda, a Mihail ne može ni da ustane, koliko je čuo.","\"Džejmi\", javila se Žoana, \"pričaj sa mnom, molim te. Pričaj mi o svom domu u Novom Meksiku. Nikada nisam bila tamo.\"","\"Nije mi to dom. Ja nemam... dom. Ni u Novom Meksiku... ni igde... drugde. Osim ovde. Možda ovde. Mars je moj dom.\"","\"Onda mi pričaj šta ćemo raditi kada se vratimo na Zemlju\", rekla je.","\"Pričaću ti o Kojotu.\"","\"O kojotu?\"","\"O varalici. On uvek izaziva nevolje.\"","\"Da\", rekla je Žoana. \"Pričaj mi.\"","\"Poznaješ li... oblike u zvezdama? Sazvežđa?\"","Nije bilo odgovora. Džejmi je išao dalje, dahćući, sve dok nije u slušalicama ponovo začuo Žoanu. \"Nastavi.\"","\"Prvi Muškarac i Prva Žena... stavili su zvezde na njihova mesta\", rekao je. \"Nosili su... sve zvezde... u ćebetu. Želeli su... da ih stave... na prava mesta... na nebu. Sklad je lepota. Red i... sklad.\"","Kabl je opet zapinjao; bilo je sve teže vući ga. Džejmi je upro u vezove svom težinom.","\"Šta je onda bilo?\" upitala je Žoana.","\"Naišao je matori Kojot... video je šta rade. Zgrabio je... ćebe... i zavitlao ga... u krug i u krug... a onda je bacio čitavo ćebe... puno zvezda... u nebo. Tako je nastao... Mlečni Put.\"","\"Oh\", rekla je Žoana.","\"Kojot je uništio... sklad na nebu. On uvek... zabrlja stvari.\"","\"Kosmološki mit\", rekao je Voznesenski.","\"Valjda.\" Džejmi se pitao kako je Kojot prevario Tvorca Čoveka da načini Mars tako hladan. Tako strašno, prokleto hladan. Onda je shvatio da je Kojot prevario i njega, sve njih, i naveo ih da dođu na ovaj mrtav svet. Na svet smrti.","Ali nije mrtav, reklo je nešto u njegovom umu. Našli ste život na njemu.","Džejmi je žmirkao da ukloni znoj iz očiju. Čudno, naći život na svetu gde ćemo svi umreti, pomislio je. Čudno, znojiš se dok umireš od smrzavanja.","Zateturao se još nekoliko koraka, a onda je pao na kolena. Noge ga više nisu držale. Ruke kao da su mu bile okovane ledom. Daleko napred video je sićušne farove drugog rovera. Dovoljno blizu da ih vidi. Dovoljno blizu da ih dosegne.","Džejmi je pokušao da se odupre i ustane, ali nije imao snage za to. Ledeno smrznuto utrnulo. Puzao je na sve četiri, slušajući glas upozorenja svog prvog instruktora na obuci. \"Čak i najmanja pukotina u rukavicama, najsitniji otvor u šavu ili zglobu, na površini Marsa će vas ubiti za nekoliko minuta.\"","Potpuno iscrpljen, pružio se na tvrdo stenovito tle. Uz poslednji ogroman napor uspeo je da se okrene na bok i pokuša da nekako sedne.","Nije uspeo.","Ležeći na boku, napola poduprt rancem i vezovima, Džejmi je podigao pogled ka hladnim, ozbiljnim zvezdama koje su svetlucale u tami. Pomislio je da je tamo gore primetio Kojota, kako se smeje kraj Lovca.","\"Žao mi je\", dahnuo je. \"Ne mogu... dalje. Gotov sam...\"","\"Džejmi!\" vrisnula je Žoana. \"Moraš nastaviti! Moraš! Zbog mene! Zbog svih nas! Molim te!\"","\"Pokušao sam...\" bol se povlačio. Čitavo telo mu je polako trnulo, lebdeći u ništavilu nalik na nirvanu.","Čuo je Žoanino jecanje i prigušene glasove ostalih.","\"Slušajte...\" rekao je, a glas mu je bio slab i dalek, čak i samom sebi. \"Recite im... da nije važno. Nije važno... što sam umro. Što smo svi umrli. Svi umiru. Nije bitno. Toliko smo naučili... i treba još toliko... da se sazna.\"","\"Ne smeš umreti, Džejmi! Ne smeš!\"","Nije osećao bol. Obuzelo ga je opšte osećanje prihvatanja, kao da mu je oduvek bilo suđeno da se nađe ovde. Setio se kako mu je deda pričao o poglavici Sijetla, koji je odavno rekao da Zemlja ne pripada čoveku, nego čovek pripada Zemlji. Pripadamo i Marsu, shvatio je sada. Sada mu pripadamo. Sada mu pripadamo. I suncu i svim svetovima, svim zvezdama. Zato želimo da ih sve vidimo, da ih sve istražimo. Oni su naše nasledstvo. Naši su po pravu rođenja. Vredelo je umreti za to.","Razumem, nemo je rekao, diveći se jasnoći vizije. Konačno razumem ko sam.","Čitava Vaseljena zvezda lebdela je na tamnom, svetlucavom noćnom nebu i zurila u sitnu, krhku priliku čoveka koja je ležala, bespomoćna i sama, na smrznutoj i vetrovitoj padini drevne lavine na Marsu.","Iz velike, velike daljine čuo je glasove, ali oni mu nisu ništa značili. Stopili su se sa tišinom večnosti.","Sada je razumeo da su Tvorac Čoveka i Uzimač Života jedno isto, samo dva različita oblika jednog tvorca. Spreman sam, nemo je rekao. Učinio sam najbolje što sam mogao. Sad sam spreman za tebe. Čuo je Kojota kako se smeje u kristalnoj tami ledene noći."]}