{"index":12,"title":"Klark Darlton i Robert Artner: RAT MAJMUNA","paragraphs":["Sledeći zapis hroničara predstavlja prvi opsežan izveštaj o velikom ratu i njegovim posledicama. Ovde, na ovom mestu, prvi put se objavljuju stvari koje su do sada držane u strogoj tajnosti.","Moj izveštaj je, u skraćenom obliku, već objavljen na jednom drugom mestu. Ali ja smatram za neophodno da događaje iz prošlosti još jednom u svoj njihovoj detaljnosti izložim, tako da ubuduće svaki nesporazum bude isključen.","Zovem se Bendžamin Miler. Živim u Vašingtonu, u jednom kvartu bivše prestonice koji nije bio razoren. Po zanimanju sam učitelj, i jedan od mojih najvažnijih zadataka je da omladini pripovedam o slavnom razvitku i usponu našeg naroda, koji je tako dugo živeo u duhovnoj potčinjenosti. U stručnim krugovima moje je ime poznato: pisao sam već članke za mnoge listove i stručne časopise. Da, stekao sam lep ugled. Svako ko zna bližu prošlost zna i to da sam gotovo od samog početka učestvovao u tim događajima i dao svoj lični doprinos; ali ja ne pišem ovaj izveštaj samo za sebe, da bih se tačnije svega prisetio, nego i za moje čitaoce. Moj izveštaj treba da bude svakome ko ga pročita jasna opomena da presudnu ulogu u velikim istorijskim zbivanjima i prevratima ne igra masa angažovanih snaga, već jedino i isključivo - inteligencija.","Rat je već odavno prohujao. Neprijatelj, koji je dugo vremena hteo da nam ospori gospodstvo na Zemlji, do nogu je potučen i prisiljen da igra ulogu koja mu je bila namenjena od samog početka vremena. Mi smo preuzeli vlast nad ovom planetom, kao što je bilo predodređeno još u ono davno vreme dok su Zemlju naseljavali saurusi. A tako će i ostati do kraja vremena. Mi smo ispravili istoriju i ukinuli nepravdu. Konačni ishod rata odlučen je posle teških i ogorčenih bitaka, to je tačno; ali prvi korak načinio je jedan veliki naučnik, najveći naučnik od početka računanja vremena.","Mnogima od nas možda izgleda čudno što su profesoru Hariju M. Grinhergu spomenici podizani još dok su gradovi najvećim delom bili u prahu i pepelu. Svugde se u početku moglo videti moćno kameno postolje koje je nadvisilo ruševine. 'Posvećeno našem oslobodiocu', bilo je ugravirano u postolju. Na postolju stoji verna kopija čoveka kome svi mi dugujemo našu slobodu.","Kad se danas osvrnem unazad, postaje mi jasno da je prvi uzročni faktor u čitavoj toj istoriji bio neumorni istraživački ljudski duh.","U to vreme profesor Grinberg eksperimentisao je sa izvesnim serumima. Njegovo ime bilo je poznato u čitavom svetu; važio je za jednog od najboljih prirodnjaka na polju ispitivanja životinja i hormonologije.","Počelo je time što je načinio jedan novi serum, koji je ubrizgavao raznim životinjama. Sa svojim saradnicima pratio je rezultate eksperimenata koje je vršio. Nikome nije govorio o tome šta zapravo očekuje. Danas, međutim, znamo da su jednu polovinu njegovog seruma sačinjavali hemijski produkti. Druga polovina sastojala se iz hormonskih preparata ljudskih i životinjskih organa. Ta mešavina ostala je sve do danas jedna tajna.","Grinberg je bio uveren da će svojim metodom, ubrizgavanjem tog seruma, podstaknuti moždanu aktivnost primitivnih živih bića do te mere da će na kraju moći da se sporazumeva s njima. Svoje nade poverio je samo nekolicini najbližih prijatelja i saradnika. A i te malobrojne osobe bile su obavezane na apsolutno ćutanje. Da su one prekršile svoj zavet ćutanja, sve bi možda ispalo drukčije.","Prvi pokušaji bili su bezuspešni. Istina, kod prve generacije opitnih životinja dolazilo je do snažnije telesne građe, ali izostalo je očekivano pojačanje ili pobuđivanje njihovih misaonih sposobnosti. Grinbergu nikako nije polazilo za rukom da se sporazumeva makar sa jednom jedinom od opitnih životinja ili bar da uspostavi neki kontakt - ne računajući, razume se, uobičajene kontakte i sporazumevanja koje je i tako već znao na osnovu svojih dotadašnjih istraživanja. Ali profesor Grinberg je hteo više od toga.","To se desilo pre otprilike šezdeset godina. Profesor Grinberg je kupio jedan par orangutana i dao im injekciju svog seruma. Do tada još nije eksperimentisao sa majmunima.","Posle toga nije više bilo moguće zadržati razvoj događaja.","Tri nedelje posle ubrizgavanja seruma orangutanima, profesor Grinberg je otišao sa svojom asistentkinjom do kaveza dveju životinja.","\"Mogu li da vidim beleške o moždanoj aktivnosti?\" upitao je profesor.","\"Svakako\", rekla je gospođica Kartrajt i pružila mu jedan list papira.","\"Ovde već ima nešto da se vidi\", promrmljao je Grinberg. \"Da, ovde zaista ima nešto da se vidi.\"","\"Ali, ja sam oduvek smatrala da ste vi s time računali tek od sledeće generacije. Zar verujete da već i sami pokusni roditelji mogu veštački da mutiraju?\"","\"Pa, nadao sam se. Siguran nisam bio. Ali sada izgleda da je zaista tako. U toku sledećih nekoliko dana načinićemo s njima prve testove inteligencije. Strašno me interesuje šta će iz toga da izađe.\"","\"Možete li mi reći, profesore, šta zapravo očekujete od toga? Hoću da kažem, ukoliko eksperiment uspe. Zašto vam je potreban jedan inteligentan majmun?\"","\"Irena, želim s njim da razgovaram. Želim da ga ispitujem. Hoću da znam da li se nečega seća. I hoću da znam čega se seća. Na taj način saznaću kada se čovek odvojio od majmuna - a pre svega zahvaljujući čemu se odvojio. Jer, da je tako bilo, u to sam ubeđen.\"","\"Sada mi je ponešto jasno\", rekla je gospođica Irena Kartrajt. Naime, ona sve do tog časa nije pripadala onima koji su bili upućeni u stvar.","\"Šta vam je to jasno, Irena?\"","\"Oh, ništa naročito važno, profesore. Tek tako, jedna usputna misao.\"","\"Drugi smatraju da sam lud, zar ne? Ali oni ne znaju šta ja zapravo hoću. Samo su ponešto načuli i na osnovu toga izveli svoje zaključke.\"","\"Ja vas ipak neću napustiti, jer sada je čitava stvar postala suviše interesantna\", rekla je ona.","\"Pametna odluka. A sada pođite sa mnom. Hteo bih još nešto da vam pokažem.\"","Napustili su otvoren prostor i otišli do laboratorije. U jednom od kaveza ležao je veliki ovčarski pas. Kad su njih dvoje zastali ispred kaveza, pas ustade i, mašući repom, priđe rešetkama.","\"To još nije nikakav dokaz njegove povećane inteligencije, zar ne?\" prokomentarisala je gospođica Kartrajt.","\"Strpite se malo\", rekao je na to profesor Grinberg. \"Šta mislite, zašto je susedni kavez ostavljen prazan?\"","Slegnula je ramenima.","\"Pazite dobro sada. Eno, upravo dolazi čuvar i donosi mu hranu. Videćete i sami šta sam mislio.\"","Čuvar je ostavio sud sa hranom u susednom kavezu. Pas se odmah odmakao od rešetke. Prišao je spojnim vratima, pritisnuo naniže kvaku prednjom šapom, ušao spokojno u susedni kavez i pojeo svu hranu iz posude.","\"Nije loše\", rekla je Irena. \"Ali tako nešto već je i ranije zapaženo kod pasa.\"","\"Naravno, ja to uopšte ne poričem. Novo u čitavoj stvari je što mi psa nismo za to izdresirali. Ja sam mu pre tri nedelje dao injekciju seruma. A čuvar mu je samo jedan jedini put pokazao kako se vrata mogu otvoriti.\"","Prošlo je nekoliko sedmica, u toku kojih se nije desilo ništa naročito. Profesor Grinberg je i dalje radio na usavršavanju svog seruma i već ga je proizveo u znatnoj količini. Zemljište na kome se nalazio institut za opite bilo je ograđeno jakom električnom ogradom, pa se uprava nije ni potrudila da laboratoriju podvrgne posebnom nadzoru. Serum se nalazio u jednom običnom medicinskom ormanu. Grinberg ga je doduše, zaključavao, ali ponekad je zaboravljao da to učini. Nikada se još nije desilo da nešto nestane.","Grinberg je i dalje obrađivao par orangutana. Ali majmuni nisu reagovali na njegove pokušaje da s njima uspostavi kontakt. Profesoru Grinbergu uopšte nije padala na um ideja da bi se majmuni mogli pretvarati da su glupi - naprosto zato što su postali inteligentni.","Jednog jutra kavez je zatečen prazan.","Kad je Grinberg za to čuo, požurio je na lice mesta, da izbliže ispita okolnosti njihovog nestanka.","Irena Kartrajt, koja mu je pravila društvo, počela je da se raspituje: \"Mislite li da je čuvar zaboravio da zaključa kavez?\"","\"To još ne znam, ali videćemo. Možda ćemo se svi mi mnogo čuditi zbog nekih stvari.\"","A to su zaista i činili.","Čuvar ih je svečano uveravao da je zaključao kavez. Kako je čovek uvek bio izuzetno pouzdan, profesor Grinberg mu je verovao.","Grinberg je zamišljeno stajao ispred praznog kaveza.","\"Irena, mislim da znam šta se ovde desilo\", rekao je najzad. \"Majmuni su shvatili princip brave, mada ih niko tome nije podučio. To je nečuveno. To je neporeciv dokaz. Blagi bože...\" Zaćutao je.","Ali pravi šok tek je usledio.","Sledećeg dana profesor Grinberg je ustanovio da je nestala celokupna zaliha seruma. Ali, ni to još nije bilo sve.","Nestale su, isto tako, i igle za davanje injekcija.","Od tada je prošlo šezdeset godina. Nema verodostojnih podataka o tome šta se zapravo desilo u zavodu za opite profesora Grinberga. Institut je u toku rata potpuno uništen. Ali mora da se desilo tako i nikako drukčije. Ja lično saznao sam tu istoriju od mog oca, koji su rodio uskoro po završetku opisanih događaja.","Posle nestanka para majmuna, u čitavom svetu počele su da se dešavaju čudne i neobjašnjive stvari. Na primer, jednog dana u nekom američkom zoološkom vrtu svi kavezi za majmune zatečeni su prazni. Životinje su netragom nestale. Očigledno, posredi je bila neka organizacija, koja je delovala po tačno određenom planu. Sve je ukazivalo na to da je akcija unapred pažljivo smišljena i izvedena iznenada, u jednoj jedinoj noći. U početku se sumnjalo na društva za zaštitu životinja ili neke fanatike, koji su hteli da životinjama vrate izgubljenu slobodu, ali to se nije moglo dokazati. Sve je bilo i ostalo neobjašnjivo.","U to vreme moj otac već je imao nekoliko godina i mogao se sasvim dobro prisetiti uzbuđenja koje je izazvao taj događaj. Profesor Grinberg je i dalje eksperimentisao, ali nije više imao nekog većeg uspeha. Istina, pokusne životinje dostizale su izvestan stepen inteligencije, ali profesoru nikako nije polazilo za rukom da uspostavi s njima kontakt za kojim je oduvek žudeo. Kad bi eksperimentisao sa majmunima, dešavalo se uvek isto: posle izvesnog vremena oni su iščezavali.","A onda, jednog dana, tama se razbistrila. Bilo je to tačno deset godina nakon tajanstvenog bekstva prvog para majmuna. Koliko god mi raspoloživi podaci dopuštaju, opisaću te događaje onako kako su se desili. Tamo gde nema verodostojnih podataka, dozvoliću sebi slobodu da neke epizode sam iskombinujem. Ali možete biti sigurni da ću se svojski truditi da obuzdam svoju fantaziju. Moji nalazi bazirani su na onome šta se nekada desilo; direktno nisam ustanovio ništa.","Poluostrvo Jukatan je najvećim delom pokriveno prašumom. Ono je još i danas nastanjeno samo na priobalnom pojasu. U unutrašnjosti je bilo svega nekoliko usamljenih naselja.","Vojna postaja garnizona Progreso nalazila se severoistočno od grada na ivici prašume. Priobalni pojas bio je ovde širok samo pola kilometra i pružao se u glatkoj ravni sve do mora. Tu su postojali samo pesak, šljunak i oskudna trava. Iza toga ležala je prašuma. Na suprotnoj strani granicu zaštitne zone sačinjavalo je more.","Tvrđava je bila sagrađena od opeka, koje su premazali belim krečom, da bi se sunčevi zraci odbijali. Naime, u ovom kraju je veoma vruće.","U toj tvrđavi, koja je sa vojne tačke gledišta bila neinteresantna, bile su uskladištene zalihe municije i oružja. Komandant se zvao major Huares. Bio je to jedan dobroćudan postariji gospodin, koji se u ovoj graničnoj postaji na kraju sveta osećao sasvim dobro; nije bio ljubitelj gužve niti preterane vojničke revnosti. Njegov zamenik, kapetan Fernandes, bio je sasvim drukčiji tip. Pedantan, korektan i pun osećanja dužnosti. Time se nije htelo reći da je Huares bio lišen osećanja dužnosti, to nikako; on jedino nije voleo preteranu vojničku revnost.","Fernandes nije propuštao nijednu priliku da se odveze u grad; u takvim prilikama društvo mu je obično pravio poručnik Volter Meri. Meri je bio Englez i njegova shvatanja poklapala su se sa Fernandesovim. Zahvaljujući tome, njih dvojica su se međusobno dobro razumeli i često bili zajedno. Kad se ova dva oficira nisu nalazila u tvrđavi, komandu nad garnizonom preuzimao je narednik Pedro Berner. A Berner je, opet, bio čovek sasvim drukčijeg kova. Živeo je saglasno devizi: \"Služba je služba, a rakija je rakija.\" Tu poslovicu rado je citirao. Bio je poreklom iz Nemačke i veoma ponosan na to što je mogao da upotrebi nekoliko nemačkih jezičkih obrta. Otac mu je bio Nemac a mati Meksikanka. U stvari, trebalo je da postane sveštenik kao i njegov otac, ali nakon što je studirao nekoliko semestara izgubio je volju i prijavio se u vojsku. Hteo je da vidi ponešto od širokog sveta. A sada je, eto, dreždao ovde, na samom kraju sveta. Ovde, gde se ništa nije dešavalo. Ali Berner se nije žalio zbog toga. Sam je tako izabrao, a on nije pripadao ljudima koji sažaljevaju sami sebe.","Tvrđava je bila četvrtasto zdanje, okruženo visokim zidom. Straže su se upravo smenile i major Huares vratio se u tvrđavu. Gledao je pomalo začuđeno kako Fernandes i Meri pripremaju džip za vožnju.","\"Zar ipak nameravate u grad?\" upitao je major Huares, jer veče se već uveliko spuštalo.","Fernandes je salutirao. \"Pošta, komandante, već je uveliko zakasnila. Ljudi čekaju na poštu.\"","Huares je gledao svog zamenika sa blagom uveseljenošću.","\"Zar verujete, kapetane, da će pošta raditi i preko noći zbog naših pisama?\"","\"Gospodine, upravo smo im telefonirali. Oni nas očekuju, gospodine.\"","\"E pa, onda je u redu. Odvezite se do pošte, kapetane. Samo pazite da uz put ne zalutate.\"","\"Dobro poznajemo put\", oglasi se Meri. \"Izvinite, gospodine.\"","\"Znam, znam\", reče Huares.","Posle toga produžio je u svoj kvartir.","Fernandes se isceri. Meri se isceri. Vozač džipa se isceri.","\"Stari zvekan\", reče Fernandes.","Sve je bilo u najboljem redu, jer njih su zaista očekivali. Jedino što nisu znali ko ih očekuje.","Vraćali su se pred sam osvit zore. Džip se pomalo zanosio, jer i vozač je bio očekivan u gradu i imao je iza sebe pomalo vlažno druženje. U jednom trenutku džip je čak završio u grmlju. Stenjući i psujući, uspeli su da ga izvuku. Fernandes je bio vojnik od glave do pete. A jedan vojnik od glave do pete mora da vodi redovan život. Zato je Fernandes pio redovno, kad god nije bio na dužnosti. A voleo je i drugima da pruži slično zadovoljstvo.","I tako su Fernandes i Meri sedeli na neukrotivom džipu, pevajući u sav glas poslednji šlager koji su čuli preko džuboksa. Ko bi video Fernandesa u ovakvom stanju nikada ne bi pomislio da je on vojnik sa visoko razvijenim osećanjem dužnosti. Ali on je to bio. Svoje mamurluke savlađivao je sa začuđujućom brzinom i već sledećeg jutra bio još samo vojnik, a ne više pijani, budalasti čovek od prethodne večeri. Čak i u odnosu na svoje pajtaše iz terevenki. Oni tada nisu za njega bili ništa drugo sem 'vojnički materijal', kako je voleo da se izrazi.","Ni Fernandes ni njegovi pratioci nisu primećivali da se od pre izvesnog vremena nalaze pod prismotrom.","Kad su već stigli do tvrđave, vozač iznenada uzviknu: \"Do vraga, izgubili smo džak sa poštom!\"","Fernandes zauze odgovarajući stav. Istina, bio je još pomalo nesiguran na nogama, ali se odmah preobratio iz čoveka u vojnika.","\"To je nečuveno!\" obrecnuo se, savlađujući napad kašlja. \"Odmah se vratiti i potražiti! Odmah se vratiti, razumeš?\"","\"Razumem, gospodine\", reče vozač plačljivim glasom, jer je bio veoma pijan, a u pijanom stanju bio je uvek veoma osetljiv.","Meri je odveo kapetana do njegovog kvartira. Onda se vratio natrag na svež vazduh. Uvlačio je vazduh punim plućima. \"Gospode, baš sam se nakitio\", govorio je sebi. \"Ovako ne može dalje da ide. Sutra će me opet jetra boleti. To mora najzad da se promeni. Neka Fernandes potraži sebi drugog pajtaša za bekrijanje.\" Sem toga, osećao je priličnu mučninu. A kad god bi mu bilo muka spopadalo ga je kajanje, i tada je donosio najbolje odluke.","Prišao je stražaru.","\"Čini dobro ovaj vazduh, je l' da?\" upitao je stražar i zavidljivo šmrknuo. \"Je li bilo mnogo pošte?\"","\"Čitavo brdo\", odgovorio je poručnik Meri.","Bacio je pogled prema šumi. Učinilo mu se da je tamo primetio neki pokret. Ali u polutami praskozorja nije mogao da razabere ništa određenije.","Odjednom se pojavio džip. Iskrsnuo je iz šiblja i ljuljajući se i zanoseći pojurio prema tvrđavi. Vozač je urlao kao mahnit.","\"Otvarajte\", zapovedio je poručnik Meri.","Stražar je otvorio vrata i odmah ih ponovo zatvorio. Meri nije mogao da vidi ništa određeno; video je samo da su neke mračne prilike jurile za vozilom.","Kola se zaustaviše uz cijuk guma.","\"Hej, jeste li poludeli?\" upita Meri, koji je imao svoje posebne metode pri ispitivanju ljudi. On je prilično tačno video da je džip bio progonjen, ali je hteo da čuje izjavu samog vozača. A gde je džak sa poštom, do vraga?","Vozač je bio mrtvački bled. Znoj se u potočićima slivao ni njegovo lice.","\"Majmuni... oni su me napali. Oni napadaju tvrđavu!\" izdeklamovao je, boreći se za dah.","\"Ovaj se gadno naroljao\", primeti stražar.","Meri se okrete prema njemu. \"Ko vam je, do vraga, dozvolio da se mešate u ovo?\" prasnuo je s takvim gnevom da mu je jedna žila na čelu iskočila. \"Šta vam je! Upristojite se, molim, i pođite na vaše stražarsko mesto.\"","Stražar se naježio od pete do glave.","\"Oprostite, gospodine, naravno, gospodine\", promucao je i žurno se uklonio.","\"Dakle, šta se desilo?\" upita Meri. \"Jeste li stvarno videli majmune? Ili vam se to samo učinilo? Znate i sami da ste neku više popili...\"","\"Gospodine, kunem vam se da sam ih video i da su me napali. A sada kreću na tvrđavu. Bilo ih je tako mnogo da nisam mogao da ih izbrojim. Bilo je nečuveno mnogo majmuna, gospodine!\"","Meri je pustio čoveka da stoji.","\"Zovite na uzbunu!\" doviknuo je stražaru.","Kad je stražar dao signal za uzbunu, iz okolne šume kao odgovor odjeknu paklena dernjava. Tvrđava je oživela. Upola odeveni vojnici iskakali su iz svojih prostorija, puneći puške municijom. Major Haures dotrčao je u potkošulji.","\"Šta se ovde dešava, Meri?\" povikao je? \"Zašto ste dali znak za uzbunu?\"","\"Gospodine, napada nas jedan čopor majmuna\", prodra se Meri.","\"Šta? Mora da ste sasvim poludeli! Da niste slučajno i sami pomajmunisali, čoveče!\"","\"Gospodine, verujte mi, to je tačno!\"","Ovo svečano uveravanje bilo je sasvim izlišno. Za majmune, zid oko tvrđave nije bio nikakva velika prepreka. Pristizali su u čitavim čoporima i obrušavali se na posadu. Vazduh je bio ispunjen kricima, praskom oružja i mirisom baruta. Meri je stajao sa leđima uza zid i pucao sve dok šaržer njegovog revolvera nije bio prazan. Kao u snu video je da su neki majmuni bili naoružani puškama i da su pažljivo nišanili pre nego što će povući obarač. A sem toga bili su u brojnom pogledu daleko nadmoćniji.","Meri kao bez duše ulete u Hauersovu kancelariju i dohvati telefonsku slušalicu. Linija je funkcionisala. Odmah je dobio vezu.","\"Govori poručnik Meri, granična postaja Severoistok. Slušajte me pažljivo i ne postavljajte nikakva izlišna pitanja. Tvrđava je napadnuta. Pošaljite odmah pojačanja. Zašto ne major? - Čoveče, major se bori za svoj život, kao i mi svi ostali! Učinite odmah ovo šta vam kažem! Majmuni su nas napali! Ne postavljajte ta glupava pitanja, ja ne pravim nikakve viceve! Stupite u akciju!\"","Odbacio je slušalicu i ponovo izleteo napolje.","Ako nam oni tamo ne poveruju, gotovi smo, mislio je, psujući sebe što nije uspeo da nađe neku bolju formulaciju. A možda bih i ja reagovao baš kao onaj čovek maločas, mislio je. Jer sve je ovo prava ludost.","Ali oni su mu ipak poverovali. Samo što je tada bilo prekasno.","Kad je pojačanje stiglo, sve je već bilo gotovo. Prizor koji su zatekli u tvrđavi bio je neopisiv. Ni jedan jedini čovek nije preživeo napad. Major Huares je ležao zgrčen preko nekih merdevina. U njegovom čelu bila je jedna rupa. Poručnik Volter Meri ležao je ispred vrata podzemnog skladišta municije. Vrata su visila koso na svojim šarkama. Tvrđava je bila temeljito opljačkana. Nestali su oružje i municija. Nigde se nije mogao videti nijedan mrtvi majmun.","Ovaj događaj izazvao je, dabome, veliko uzbuđenje u svetu. Ali, kao što to već biva kod ljudi, neki su ovo shvatili kao običnu novinsku patku, neki se uopšte nisu interesovali jer je sve to bilo tako daleko, a neki su naprosto bili ravnodušni.","Nikome nije padala na um pomisao da je ovde posredi bila samo jedna proba. Postojao je samo jedan čovek na svetu koji je naslućivao pravu istinu: profesor Grinberg.","Ali profesor Hari Grinberg je ćutao.","Sada moram da preskočim nekoliko godina. Ljudi naprosto nisu verovali da je eksperiment profesora Grinberga uspeo. A ipak je bilo tako. Majmuni su izgradili pravu armiju. Posle onog prvog napada došli su ubrzo drugi. Ali prošlo je novih desetak godina pre nego što su oni izveli odlučujući udarac. Ja se tada još nisam bio rodio, ali moj otac često mi je o tome pričao. On je tada još i sam bio mladić, ali zato je moj deda bio jedan od onih koji su izgubili život nesebično ispunjavajući svoju dužnost.","U to vreme još je bilo nacija i država koje su strahovale od atomskog rata. Ali sklopljen je jedan sporazum. Doduše, atomsko oružje nije bilo uništeno - to bi svima izgledalo suviše lakomisleno - već samo uskladišteno u podzemnim depoima. Depo SAD nalazio se negde u pustinji Nevade. Depo SSSR ležao je istočno od Urala, u sibirskoj tundri.","Ove dve zemlje imale su takozvanu 'Vruću liniju' koja im je omogućavala direktnu telegrafsku i telefonsku vezu. Ona se u prošlosti pokazala kao najbolje sredstvo komunikacije. Američki predsednik mogao je u svako doba da dobije vezu sa sovjetskim premijerom.","Odlučujuća faza poduhvata ipak nije počela ni u Vašingtonu ni u Moskvi. Ona je počela u Nevadi i Sibiru.","Atomsko oružje ležalo je dvadeset metara ispod površine zemlje. Bilo je zaštićeno betonskim zidovima. Jedini ulaz osiguran je elektronskim bravama. Ove brave mogao je da otvori samo predsednik lično. Jer jedini je on znao šifru za otvaranje. Čitavo postrojenje bilo je apsolutno bezbedno.","Otprilike dva kilometra od depoa nalazio se jedan hangar sa malom kućom za stanovanje. U toj kući živeli su pukovnik Džens i dva narednika, Flečer i Džefers. Oni su imali direktnu telefonsku vezu sa Pentagonom. Sem toga imali su i aparat za radio-vezu. U hangaru se nalazio jedan helikopter sa kojim su svakodnevno izviđali okolinu.","Dvadeset kilometara dalje stacionirana je jedna jedinica vojske u snazi divizije, koja je bila u stalnoj bojnoj pripravnosti.","Pustinja je bila ravna i prazna. Nekoliko brežuljaka koji su se tu ranije nalazili bilo je poravnato, kako bi ljudi imali što bolji pregled. Svuda oko depoa instalirane su kamere, koje su bez prestanka snimale okolinu. Filmovi su pažljivo proučavani, mada ovde niko nije računao sa iznenađenjem.","Džefers je bio na službi. Flečer je upravo završio kružni let helikopterom i pravio mu je društvo. Pukovnik Džens odvezao se u garnizon.","\"Ima li šta?\" upita Džefers.","\"Ništa, kao uvek. Odleteo sam do bregova. Predeo je vrlo lep. Hoću da kažem, kad ga čovek odozgo posmatra.\"","Džefersovo lice se razvuče u grimasu. Flečer je uvek isto govorio kad bi se vratio sa inspekcijskog leta. Od reči do reči isto. To je nerviralo Džefersa. Mrgodnog lica, Flečer izvuče jednu cigaretu iz kutije. I on se pomalo nervirao. Kad god bi se vratio sa obilaska terena, Džefers ga je dočekivao istim frazama. Od reči do reči istim. \"Ima li šta?\" pitao bi Džefers. I tako iz dana u dan. Flečer je osećao da neće moći još dugo to da sluša. Sutra, sasvim sigurno, mislio je Flečer, kad me on ponovo upita \"Ima li šta?\" održaću mu lepu bukvicu. Reći ću mu bez uvijanja da je već krajnje vreme da izmisli neko drugo pitanje. Ta ima dovoljno vremena za to.","\"Idem malo da prilegnem\", reče Flečer. \"Smeniću te kad se Džens vrati. Nadam se da će nam doneti poštu.\"","Džefers klimnu glavom u znak saglasnosti i zadubi se u knjigu pred sobom.","Ipak, svakih nekoliko minuta dizao je glavu, da prokontroliše filmske ekrane. Ma koliko interesantna bila knjiga koju je čitao, Džefers nikada nije zanemarivao svoju dužnost.","Prošlo je nekoliko sekundi pre nego što je Džefers nešto primetio.","Odgurnuo je knjigu u stranu i zagledao se pažljivije u četvrti ekran. Kamera se nalazila na jednom tornju, deset metara iznad površine zemlje.","Džefers je video pustinju, video je bregove, ali video je još nešto. Video je jedno malo ispupčenje. Tog ispupčenja pre pola sata nije bilo. Iza njega bilo je još jedno ispupčenje, a iza ovoga još jedno. A što je najčudnije, sva su ona ležala u istom pravcu.","Džefers napregnu pogled. Pažljivo je vizirao ona tri ispupčenja. Sada je video da iza njih ima još dosta drugih ispupčenja. I sva u pravoj liniji. Do đavola... mislio je. Sada je sedeo potpuno nepokretno, pokušavajući da nađe neko objašnjenje. Naravno, posredi su mogli da budu prerijski psi. To se već često dešavalo. Kad padne sledeća kiša, ispupčenja će ponovo nestati. Ali, od kad to prerijski psi raspolažu teodolitima? Ispupčenja su ležala u pravoj liniji.","Od uzbuđenja, Džefers poče da grize nokte. Da li bi trebalo, ili ne bi trebalo...?","Otrčao je do vrata i viknuo:","\"Hej, Flečer, dođi malo ovamo!\"","Prošlo je izvesno vreme pre nego što se Flečer pojavio.","\"Zašto vičeš toliko?\" zagunđao je. \"Ja nisam tvrd na ušima.\"","\"De, de, nisam mislio da te vređam\", uzvrati Džefers.","Bojao se da bi Flečer mogao ponovo da mu održi jedno od svojih predavanja o lepom ponašanju. \"Pogledaj malo pažljivije četvrti ekran. Da li ti tu nešto pada u oči?\"","Flečer priđe bliže i zagleda se u ekran. Onda se ponovo uspravi i pogleda Džefersa.","\"Čuj, da nemaš ti neka priviđenja?\" upitao je. \"Pa ovo je samo pustinja.\"","Džefers poluglasno zastenja. \"Pogledaj još jednom\", rekao je. \"Pogledaj veoma pažljivo, čoveče, to je važno!\"","Narednik Vili Flečer zagledao se ponovo u ekran. Onda se okrenuo prema Džefersu i pažljivo ga osmotrio.","\"Vejne, jesi li siguran da nemaš sunčanicu?\"","\"Prestani s tim, Vili, hoćeš li? Prestani sa zanovetanjem. Pogledaj još jednom ekran i reci mi šta vidiš.\"","\"Pa, vidim pustinju. Ne vidim ništa drugo sem pustinje, koju gledamo čitavog prokletog dana.\"","\"Opiši mi pustinju. Šta još vidiš u pustinji, osim trave?\"","\"Ništa\", uzvrati narednik Vili Flečer.","Džefers prasnu.","\"Ništa? Onda ću ti ja kazati šta vidiš! Ti tamo vidiš ispupčenja. I to ne dva ili tri, već mnoga ispupčenja. A ta ispupčenja leže u pravoj liniji. Ta ispupčenja ranije nisu bila tu, a ona i ne pripadaju ovde, ona nemaju ovde šta da traže.\" Grmnuo je na Flečera: \"Šta misliš, šta mi zapravo ovde čuvamo? Mi ovde ne čuvamo dečje rublje, mi čuvamo atomske rakete, čoveče!\"","Flečer je napregnuto zurio u ekran.","\"U pravu si\", rekao je posle nekog vremena. \"Oprosti ako sam maločas... Znaš, pomalo sam nervozan.\"","\"Flečeru, moramo nešto da preduzmemo\", reče Džefers.","\"Pa ne možeš tek tako da pozoveš predsednika, zbog nekoliko ispupčenja na tlu. Možda su to krtičnjaci?\"","\"Moramo obavestiti pukovnika Džensa.\"","\"Idem da ga došlepujem helikopterom\", reče Flečer i odmah se dade na put. \"Ovako nešto\", mrmljao je, izlazeći napolje. \"Ovako nešto još mi se nikada nije dogodilo.\"","I bio je potpuno u pravu.","Minut kasnije helikopter je uzleteo, da dovede pukovnika Džensa. Džefers je bio sam. Zurio je u crveni telefon. Šta ću da radim, pitao se, ako ispadne da sam sve ovo samo uobrazio? Ponovo je skrenuo pogled na ekran. Video je isti prizor. Još dvadesetak minuta, mislio je. Kroz dvadesetak minuta pukovnik Džens će biti ovde. Neka on odluči šta da se radi; uostalom, zato se i nalazi ovde.","Pukovnik Džens je gledao u ekran. Onda se trgnuo, zagledao još pažljivije i posegnuo za crvenim telefonom. Posle tačno tri sekunde javila se stranka sa drugog kraja žice.","\"Ovde atomski depo, gospodine, pukovnik Džens. Molim vas da uključite ekran broj deset.\"","Flečer i Džefers stajali su po strani; oni nisu čuli šta je govorila suprotna stranka.","\"Da, gospodine, sumnja je opravdana. Izgleda kao da je u pitanju jedan podzemni hodnik od bregova do nas. Razumem, gospodine. Da, razumeo sam, generale. Da, čekaću...\"","Džens odsutno pogleda dvojicu narednika. Onda se odjednom trgnuo i sav nekako ukrutio.","\"Razumem, gospodine predsedniče\", rekao je. \"Ja sam uveren da je posredi podzemni hodnik. Nismo čuli nikakvu eksploziju. Uprkos tome, zamolio bih...\"","Zaćutao je. Jasno se videlo kako je pobledeo.","Najzad je rekao:","\"Da, gospodine predsedniče, sve sam razumeo.\"","Položio je slušalicu pored viljuške.","\"Džeferse, pritisnite dugme pored ekrana deset\", rekao je.","Onda se duboko sagnuo, sve dok mu usne gotovo nisu dodirnule gornji deo aparata.","\"Saratoga\", rekao je glasno i razgovetno.","Ekran se osvetlio. Prvi put u svom životu tri čoveka videla su unutrašnjost depoa. Videli su ga prvi put, ali su uprkos tome odmah shvatili da nešto nije u redu.","Pukovnik Džens se sledio kad mu je to postalo jasno. U jednom skoku ponovo se našao pored telefona.","\"Gospodine? Jedan deo polica je prazan. Po mojoj proceni, nedostaje otprilike polovina od ukupnog materijala. Na podu usred depoa nalazi se jedna rupa. Oni su došli odozdo. Kako su to uradili, potpuno mi je nejasno. Zidovi i tavanice su neoštećeni.\"","Ponovo je predsednik nešto rekao.","\"Razumem, gospodine\", odgovorio je pukovnik. Onda je spustio slušalicu.","\"Crveni alarm\", obratio se dvojici podređenih. \"Predsednik je izdao naređenje za alarm najvišeg stepena. Danas će nam poslati istražnu komisiju.\"","\"Gospodine\", reče Džefers, \"meni je sve ovo neobjašnjivo. Pazio sam čitavo vreme. Flečer je helikopterom stalno nadzirao teren. Ne znam kako su uspeli ovo da urade. Ja sam stvarno pažljivo pazio, gospodine.\"","Ali pukovnik Džens kao da ga nije čuo. Umorno je odmahnuo rukom.","\"U redu je, Džeferse. Vi niste krivi. Kad bih samo znao ko je bio i kako je to učinio.\"","Zatim je napustio prostoriju.","Flečer je još zurio u četvrti ekran.","\"Krtice\", mrmljao je pometeno. \"Ja sam mislio da su to bile krtice!\"","Tunel je počinjao u jednoj uskoj dolini u brdima. Dolina je odozgo bila pokrivena, da je niko ne bi otkrio. I ne bi je otkrili bar još deset godina da tunel nije do tamo vodio. Strop tunela bio je samo provizorno poduprt gredama, ali je izdržao. Na nekoliko mesta prolaz je bio zatrpan.","Još te iste večeri predsednik Sjedinjenih Država govorio je sa premijerom Zorkovom. Zorkov je takođe bio zbunjen. Naredio je da se prokontrolišu skladišta u Sibiru i ubrzo sa zapanjenošću javio da je i tamo izvršena provala.","\"Ne, to nisu bili Rusi\", obratio se predsednik svome ministru odbrane. \"Nisu to bili ni Rusi, ni Amerikanci, niti bilo koji drugi ljudi. Rusi su uspeli da uhvate nekolicinu provalnika. Držite se dobro, Maknamileru: bili su to majmuni!\"","Majmuni su posedovali polovinu atomskog naoružanja ljudi. Uzbuna se širila Zemljinom kuglom. U isti mah, iz mnogih mesta u čitavom svetu stizale su vesti o krađi vozila.","Ubrzo posle toga otpočeo je rat.","Sa jednom jedinom atomskom bombom majmuni su uništili Njujork i zahtevali bezuslovnu kapitulaciju Sjedinjenih Država. Avion koji je nosio bombu bio je prekasno pogođen. Nosio je američke oznake. Ali za komandnim pultom sedeo je jedan majmun.","Sledećeg dana Moskva je iščezla sa lica Zemlje. Pariz, London i mnogi drugi gradovi doživeli su istu sudbinu. Veliki kanali leteli su u vazduh. U vazdušnim bitkama obe strane trpele su velike gubitke. Onda su majmuni počeli da koriste atomske rakete. Nije se moglo tačno utvrditi gde se nalaze njihove baze za ispaljivanje. Mora da su ležale negde u nenastanjenim predelima sveta. Čovečanstvo je bilo iznenađeno divljim besom s kojim majmuni napadaju. Bilo je to kao da se jedna hiljadama godina gomilana mržnja odjednom i neumoljivo oslobodila.","Moji roditelji poginuli su u tom ratu. Ja sam detinjstvo proveo u jednom sirotištu. Čim sam dovoljno stasao, prijavio sam se u vojsku.","Rat je trajao dugo. Obe strane istrošile su svoje zalihe atomskih bombi. Čitavi tepisi bombi razorili su prašume Afrike i Južne Amerike. Za uzvrat, majmuni su uništavali nove gradove. Ali ljudi se nisu predavali. I oni su se borili sa ogorčenim besom.","Uskoro nije više bilo sumnje ko će na kraju izaći kao pobednik. U tom ratu ja lično bacio sam poslednju bombu i uništio poslednju veliku grupu protivnika. Time je pobeda najzad bila naša. Vreme straha i umiranja bilo je jednom zauvek prošlo.","Bendžamin Miler je još jednom pročitao svoj izveštaj i konstatovao da ovaj zvuči sasvim prikladno. Onda je složio stranice, pričvrstio ih spajalicom i odložio u stranu. Pogledao je na časovnik. Nije imalo smisla da sada ide na poštu i pošalje izveštaj, jer je već bilo prekasno. Ugasio je cigaretu. Opet sam previše pušio, pomislio je. Kad bih samo mogao da se odviknem od te navike. Sutra ću sigurno zbog toga ponovo kašljati. Sada idem malo na svež vazduh. Dok je u predsoblju skidao mantil sa čiviluka, bacio je pogled na ogledalo. Prešao je rukom preko kose.","Pa, u suštini, ja sam još veoma privlačan muškarac, s obzirom na moje godine, pomislio je. Oči su mi duboko usađene u duplje, baš kao što i treba, a sem toga još imaju mladalački rumenu nijansu. Kosa mi raste sve do očiju. Ne mogu da se požalim ni na moje zube. Očnjaci su oštri i dugi i još snežno beli. Ne želim biti uobražen, ali siguran sam da izgledam bolje nego Akut, sa onom njegovom crvenom stražnjicom. Uostalom, pavijani su i tako samo upola majmuni.","Bendžamin Miler je meditirao još neko vreme o sebi, a onda izašao napolje, na svež večernji vazduh. Da bi proslavio ovaj dan, otišao je u svoj omiljeni restoran i poručio sveže, bele larve hruštova uvezenih iz Centralne Afrike. Hteo je da malo ugodi svom blagoutrobiju. Uostalom, radio je naporno čitav dan.","Konobar je bio neka individua sa odvratnom belom kožom.","Bio je to jedan čovek."]}