{"index":14,"title":"Ričard Metison: LEMINZI","paragraphs":["\"Otkud li samo dolazi to silno mnoštvo?\" upita Reordon.","\"Odasvud\", uzvrati Karmak.","Stajali su na auto-putu, koji je vodio duž obale. Dokle god je pogled dopirao, široka cesta bila je zakrčena automobilima. Hiljade vozila stajalo je jedno do drugog, branik uz branik. Između njih nije više bilo nimalo mesta.","\"Eno, dolaze još neki\", reče Karmak.","Dvojica policajaca posmatrala su kako ljudi izlaze iz svojih kola i odlaze prema plaži. Neki su se smejali i razgovarali, dok su ostali ćutali, ozbiljnih lica. Ali svi su napuštali cestu i kretali u pravcu mora. Reordon odmahnu glavom.","\"Ja to naprosto ne razumem\", reče on, valjda po stoti put u toku te sedmice. \"Ništa ne razumem.\"","Karmak sleže ramenima.","\"Ne smeš o tome razmišljati, to je sve. Mi i tako ne možemo ništa da izmenimo.\"","\"Ali, to je prava ludost!\"","\"Pa šta ako je... vidiš i sam da oni uprkos tome idu.\"","Dvojica policajaca gledali su za ljudima koji su koračali preko širokog pojasa peščane plaže, pravo prema vodi. Kad bi stigli do nje, produžavali su napred, ne oklevajući. Neki su počinjali da plivaju, ali većina to uopšte nije pokušavala. Odeća natopljena vodom odmah bi ih povlačila u dubinu. Karmak je video neku mladu ženu kako očajnički mlatara rukama i nogama. Nosila je veoma skupocen pelc. Potonula je za nekoliko sekundi.","Posle izvesnog vremena više se niko nije video.","Policajci su zurili u mesto na kome su ljudi iščezli. \"Koliko će još dugo ovo trajati?\" upita Reordon.","\"Dok više nikoga ne bude, pretpostavljam. Ali... zašto?\"","\"Jesi li čuo nekad nešto o leminzima?\"","\"Ne, nikada. Šta su leminzi?\"","\"Sisari, koji žive u Skandinaviji\", poče Karmak da objašnjava. \"Razmnožavaju se strahovitom brzinom, i to sve dotle dok više ne mogu da nađu nikakvu hranu. Onda polaze na dugo putovanje i prokrstare čitavu zemlju. Pre ili kasnije stižu do morske obale, ali ni tu ne zastaju. Nastavljaju svoj put. Strmoglavljuju se naprosto u more i plivaju sve dok ih snaga ne napusti i ne utope se. Milioni i milioni leminga.\"","\"I niko ne zna zašto oni to čine?\"","\"Ne.\"","\"Ali, ovde je u pitanju nešto drugo. Ljudi nisu leminzi.\" \"Činjenica je da oni to ipak čine, zar ne?\" Ćutanje.","Stajali su i čekali, ali nijedna nova kola nisu više pristigla.","\"Pa gde su?\" upita Reordon.","\"Možda ih više nema\", uzvrati Karmak.","\"To je nemoguće! Nisu se valjda svi...\"","\"Stvar traje već čitavu sedmicu, a morska obala je duga. Sem toga, u unutrašnjosti ima mnogo jezera.\"","Reordon se strese.","\"Misliš da su se i ovde svi utopili?\"","\"Ne znam. U svakom slučaju, ja ne vidim više nijednog. Da ih još ima, već bi odavno bili ovde.\"","\"Nebesa!\" prostenja Reordon.","Karmak pripali cigaretu. Onda upita:","\"Dakle, šta čekamo?\"","Reordon uzdahnu.","\"Jesmo li mi sada na redu?\"","\"Idi ti prvi\", reče Karmak. \"Ja ću još malo sačekati, da vidim da li je neko zakasnio.\"","\"Slažem se.\" Reordon pruži ruku svome kolegi.","\"Zbogom Karmak.\"","\"Zbogom, Reordone.\"","Prodrmali su jedan drugom ruku.","Karmak je ostao da stoji i pušio cigaretu. Gledao je za Reordonom, koji je prešao preko plaže i ušao u vodu. Samo četiri ili pet plivačkih zamaha, a onda je nestao. Uniforma je bila teška.","Karmak odbaci nedopušenu cigaretu. Nije se pojavio više nijedan auto.","Lagano je pošao prema vodi a onda ugazio u nju. Osetio je mokrinu i hladnoću.","Onda nije osećao ništa.","Više od milion automobila ostalo je prazno i napušteno na obali pustog kontinenta."]}