{"index":19,"title":"Piter Kartur: MAGLA","paragraphs":["Veliki čovek je zagunđao, a onda rekao polako: \"Ne mogu to da učinim, mister. Subotom uveče odlazim u varoš. A ovo je subota veče.\"","Mali čovek na tremu drhtao je dok se naginjao napred, pokušavajući da razabere reči prigušivane lavežom pasa u zadnjem dvorištu. Njegovo sitno, budno lice bilo je bledo, otegnuto, njegove oči usplamtele. Delovao je kao da je, na neki način, manji nego što bi trebalo da bude - kao da se smežurao. Odelo je visilo na njemu, suviše veliko. Oči su mu bile umorne, pogled izgubljen.","\"Gospodine... gospodine Braune, slušajte me, molim vas. Ako je to stvarno, ovoga puta... a ne samo glasina... molim vas!\"","Braun polako odmahnu glavom, budnih očiju.","\"Ali, to je ono za čim sam tragao, gospodine Braune. Vi ste to videli. I drugi su. Zakleli ste se da je to istina.\"","\"Naravno.\" Braun otpljunu, klimajući glavom.","\"Naravno. I k'o što oni vele, mi bogme nismo lažovi.\"","\"Znam... Gospodine Braune, ja sam istraživač psihičkih fenomena - duhova i sličnih stvari. Moram noćas da vidim to priviđenje.\" Smežurani čovek zatvori za trenutak oči i osloni se o stub trema.","\"Subota veče.\"","\"Ali, gospodine Braune... ovo će biti poslednje veče.\"","\"Možda je baš sad ovde, ne znam.\"","\"Ja znam, gospodine Braune.\" Mali čovek protrlja svoj prst na kome se nalazio velik zlatan prsten. \"Znam. Još najviše desetak minuta. A ja moram...\" On zastade, puštajući svoje oči da preklinju u njegovo ime.","\"Pa, držim da to zaslužuje da ga čovek pogleda, jakako.\"","\"Jeste, li... sigurni da znate kako izgleda?\"","\"Znam valjda šta sam video. Zlatno i blistavo, eto kakvo je. Mora biti mrak da bi se videlo. Potpuni mrak. Ono se, u stvari, ne pokreće. Samo mirno stoji i nekako šljašti.\"","\"To je ono, gospodine Braune. Moram da ga vidim!\"","\"Bojim se da neće moći, mister. Ja idem u grad.\"","Braun je motrio na oči malog čoveka, video bol u njima. \"Bogme, ako se to isplati... a držim da bi moralo da mi se isplati ako treba da ostanem kod kuće u subotu uveče.\"","\"Trajaće samo jedan minut... jedan trenutak.\"","\"Mor'o bih da pođem.\"","\"Spreman sam da dam za to sve što imam, gospodine Braune. Sve.\"","\"Koliko?\"","\"Ja... ja nemam novaca.\"","\"Humh!\"","\"Moljakao sam za auto-stop nekoliko stotina milja da bih stigao ovamo.\"","Braun odmahnu glavom. \"Imate lep prsten... E pa, moram da pođem u varoš.\"","Mali čovek opusti svoju ruku niz bok. Onda je ponovo podiže. I njegov pogled se premestio na čudno oblikovani prsten na njegovom prstu.","\"Ja... ne mogu vam dozvoliti da imate ovo.\"","Braun sleže svojim masivnim ramenima, odstupi jedan korak i spusti ruku na unutrašnju bravu.","\"Sada moram da zaključam kuću i pustim napolje pse... Nemojte se motati po dvorištu kad pustim pse.\"","\"Ne... Čekajte... možete imati prsten.\"","Braun zaškilji očima. \"Ne znam...\"","\"Možete ga imati.\"","Veliki čovek otvori ulazna vrata i prihvati prsten. Stao je u stranu, da bi propustio malog čoveka. Zatim kresnu šibicu i pripali petrolejku na stolu. Okretao je prsten uvek iznova, veoma polako, u svojim debelim prstima. Oči su mu lukavo škiljile. Zlatan, ali ne od zlata. Suviše težak da bi bio zlato - ili bilo koji drugi metal. Suviše veliki za prste malog čoveka. Braun ga natače na svoj mali prst, osećajući kako prijanja uz meso.","Mali čovek, koračajući nervozno, pronašao je vrata spavaće sobe.","Braun ga grubo gurnu. \"Hajde, napred. Platili ste, i tu nema ničeg što bi pozledilo čoveka.\"","Ali mali čovek stade u stranu, propuštajući Brauna da uđe prvi.","U vazduhu, nasred spavaće sobe, svetlucala je jedna zlatna mrlja. Visoka možda osam stopa, a oko četiri široka.","Braun se hrapavo nasmeja.","\"Nije utvara, je l' da mister? Znao sam da nije. Držim da ste mislili da plaćate za utvaru. Ja bogme nisam rekao da je utvara.\"","Lice malog čoveka otvrdnu. Pogledao je Brauna ispitivački, sa tugom. Onda slegnu ramenima.","\"Ne mogu nikako verovati da ste vi stvarno prošli kroz ovo, Braune.\"","\"Jakako.\" Veliki čovek se nasmeja. \"Jakako da jesam. Gledajte.\"","\"Čekajte. Ja ću poći s vama. Čekajte!\" Mali čovek koraknu napred, a onda, kao da još uvek nije siguran, položi svoje prste na Braunovu ruku. \"U redu.\"","Zajedno su krenuli napred u zlatnu maglu.","Bilo je drukčije za velikog čoveka - ovoga puta. Dok su ulazili u maglu, osetio je svuda po svojoj koži oštro bockanje. Ranije, nije bilo ničega sem osećaja vazduha. Pokušao je da korakne unazad, ali ga je mali čovek sprečio u tome nekom iznenađujućom snagom. Braun je bio prisiljen da produži napred.","Bockanje je postalo gotovo nepodnošljivo. Činilo mu se, sada, da dolazi u vrelim strujnim udarima, sa prsta na kome se nalazio prsten. Braun požuri napred, pokušavajući da se domogne poznatog miljea svoje spavaće sobe.","Iskoračili su iz magle.","Nije bilo nikakve poznate spavaće sobe. Kuća je nestala, a zajedno s njom i noć.","Dnevna svetlost. Dnevno doba u jednom poljskom pejzažu gde je trava bila plava, kakvu Braun još nikada nije video, i gde je drveće, visoko i bez grana, samo sa dugim iglicama, stremilo prema narandžastom nebu. Nebu na kome je Braun mogao da vidi tri džinovska sunca.","Veliki čovek se oslobodi stiska, opsova i okrete se da pogleda maglu iza sebe. Mali čovek odmahnu glavom.","\"Uspeli smo, Braune. Magla je nestala.\"","Mali čovek se sada menjao. Činilo se da raste, da ispunjava svoju odeću. \"Žao mi je, Braune. Nisam mogao da prođem sem sa prstenom na ruci... ili s nekim ko nosi prsten... A to znači - s vama.\"","\"To je ludost. Gde...\" Veliki čovek zastade, ponovo dižući pogled prema ona tri sunca. Zatim protrlja čelo.","\"Kod kuće. Kod moje kuće... Pronađite neku drugu maglu dok budete nosili prsten. Onda se vratite kući... vašoj kući.\"","\"Ali... magla?\"","\"Čućete glasine. Čudne priče. I mi ovde imamo priče o duhovima. Budite istraživač. Krenite tragom tih glasina.\"","\"Ali...\"","\"Srećno, Braune.\"","Mali čovek se brzo okrete i poče da korača po čudnoj plavoj travi. Jednom se osvrnuo i pogledao Brauna, koji je bespomoćno zurio za njim.","Oklevao je trenutak, pa opet žurno nastavio napred. Časak kasnije bio je među iglastim drvećem, a onda nestao Braunu s vidika."]}