{"index":15,"title":"13.","paragraphs":["Pred proleće naredne godine, kroz pljusak i oluju pozne zime, u Avalon je jedne noći stigao Merlin. Kada je Gospa čula vest, iznenađeno je podigla pogled.","\"Po ovakvoj noći i žabe bi se udavile\", rekla je. \"Šta ga dovodi po ovom vremenu?\"","\"Ne znam, Gospo\", rekao je mladi druid koji je doneo vest. \"Čak nije poslao ni po barku, nego je sam došao skrivenim stazama i rekao da vas mora videti još večeras, pre nego što zaspite. Poslao sam po suvu odeću za njega - možete zamisliti kako njegova izgleda. Poslao bih mu i hranu i vino, ali je zamolio da večera sa vama.\"","\"Reci mu da je dobrodošao\", kazala je Vivijen, pazeći da joj lice ostane neutralno - dobro je naučila veštinu prikrivanja misli - ali kada je mladić otišao, dopustila je sebi da začuđeno gleda za njim i da se namršti.","Poslala je po dežurne služavke i naložila im da donesu za nju uobičajenu skromnu večeru, ali i hranu i vino za Merlina, i da ponovo raspire vatru.","Posle nekog vremena, napolju su se začuli njegovi koraci, i kada je ušao, pošao je pravo ka vatri. Talesin je sada bio pogrbljen, potpuno sede kose i brade, i izgledao je nekako neprilično u zelenoj odeždi barda-početnika, koja mu je bila prekratka, pa su mu koščati članci nogu provirivali ispod ivice odeće. Posadila ga je kraj vatre - primetila je da i dalje drhti - i prinela mu jelo i piće, dobro jabukovo vino iz samog Avalona, u graviranom srebrnom peharu.","Potom je sela na stoličicu kraj njega i stala da ga posmatra kako jede, grickajući hleb i suvo voće. Kada je odgurnuo tanjir i prihvatio se vina, progovorila je. \"Sad mi reci sve, oče.\"","Starac joj se nasmešio. \"Nisam mislio da ću te ikada čuti da me tako zoveš, Vivijen. Ili misliš da sam pristupio nekom crkvenom redu?\"","Odmahnula je glavom. \"Ne\", rekla je, \"ali bio si ljubavnik moje majke, koja je bila Gospa pre mene, i otac si dvema mojim sestrama. Zajedno smo služili Boginji i Avalonu duže nego što mogu da se setim, i možda mi noćas nedostaje uteha očinskog glasa... ne znam. Večeras se osećam tako stara, oč... Talesine. Misliš li da sam suviše stara da bih ti bila kćer?\"","Stari druid se nasmešio. \"Ni slučajno, Vivijen. Ti si bezvremena. Znam koliko ti je godina - ili bih mogao da izračunam ako ustreba - ali meni i dalje izgledaš kao devojka. I sada bi mogla da imaš ljubavnika koliko poželiš, ako ushtedneš.\"","Odmahnula je rukom. \"Budi siguran da nikada nisam našla muškarca koji bi mi značio išta više od neophodnosti, ili dužnosti, ili zadovoljstva za jednu noć\", rekla je. \"A samo jednom, čini mi se, srela sam muškarca, osim tebe, koji mi je dorastao po snazi...\" Nasmejala se. \"Mada, da sam bila deset godina mlađa - šta misliš, kako bi mi pristajao tron žene Velikog Kralja i majke njegovog sina?\"","\"Mislim da Galahad - kako sada želi da ga zovemo? Lanselet? - mislim da on nije građa za kralja. On je vizionar, trska koja se povija na vetru.\"","\"Ali da mu je otac Uter Pendragon...\"","Talesin je odmahnuo glavom. \"On je sledbenik, Vivijen, nije vođa.\"","\"Svejedno. To mu je od odrastanja na Banovom dvoru, gde su ga odgajali kao kopile. Da je odgajen kao kraljevski sin...\"","\"A ko bi vladao Avalonom za to vreme, da si odabrala krunu u hrišćanskom svetu?\"","\"Da sam vladala uz Utera\", rekla je, \"ne bi to bio hriščanski svet. Mislila sam da će Igrena imati moć nad njim i da će je iskorititi Avalona radi...\"","On je odmahnuo glavom. \"Nema smisla žaliti zbog lanjskih snegova, Vivijen. Došao sam da pričamo o Uteru. On umire.\"","Podigla je glavu i zagledala se u njega. \"Znači, već je vreme.\" Srce joj je ubrzano tuklo. \"Premlad je da umre...\"","\"Vodio je svoju vojsku u boj, mada bi mudriji čovek u njegovim godinama to prepustio generalima; ranjen je i dobio je groznicu. Ponudio sam mu svoje usluge kao iscelitelja, ali Igrena je to zabranila, baš kao i sveštenici. Ionako ne bih mogao da pomognem; njegovo vreme je došlo. Video sam mu to u očima.\"","\"Kako je Igrena?\"","\"Baš onako kako si predvidela\", rekao je stari druid. \"Lepa je, dostojanstvena i pobožna, i uvek je u crnini zbog dece koju je izgubila. Rodila je još jednog sina na Sve Svete; poživeo je svega četiri dana. A njen domaći sveštenik ubedio ju je da je to kazna za njene grehe. Nije napravila ništa ni nalik na skandal otako se udala za Utera - osim što je prvo dete rodila tako brzo. Ali to je bilo dovoljno. Pitao sam je šta će biti sa njom posle Uterove smrti, i kad je prestala da plače zbog toga, rekla je da će se povući u manastir. Ponudio sam joj da dođe u Avalon, gde bi mogla da bude blizu kćeri, ali ona je rekla da to ne bi bilo prikladno za jednu hrišćansku kraljicu.\"","Vivijenin osmeh malo je otvrdnuo. \"Nikad ne bih pomislila da će Igrena reći tako nešto.\"","\"Vivijen, ne smeš je kriviti, čak ni u mislima, zbog onoga što si sama počinila. Avalon ju je izagnao kada joj je bio najpotrebniji; hoćeš li grditi sirotu devojku što je našla utehu u veri jednostavnijoj od tvoje?\"","\"Nisam ni sumnjala - ti si jedina osoba u Britaniji koja može o Velikoj Kraljici da govori kao o devojci!\"","\"Za mene, Vivijen, čak i ti si ponekad devojčica - ista ona devojčica koja mi se nekada pela u krilo i opipavala žice na harfi.\"","\"A sada jedva mogu da sviram. Prsti su mi sa godinama izgubili finoću dodira\", rekla je Vivijen.","On je odmahnuo glavom. \"A, ne, draga moja\", kazao je, pruživši svoje mršave, čvornovate staračke prste. \"U poređenju sa ovim, tvoje ruke su mlade, a ja ipak svakog dana razgovaram sa svojom harfom, a i ti bi mogla. Tvoje ruke su odabrale da tkaju moć, a ne muziku.\"","\"A šta bi bilo sa Britanijom da sam odabrala drugačije?\" planula je Vivijen.","\"Vivijen\", rekao je on, pomalo strogo, \"nisam te grdio. Samo sam rekao kako stvari stoje.\"","Uzdahnula je i spustila bradu na dlanove. \"Imala sam pravo kad sam rekla da mi je večeras potreban otac. Znači, već nas je snašlo ono čega smo se bojali i ono što smo planirali sve ove godine. Šta je sa Uterovim sinom, oče? Je li spreman?\"","\"Mora biti spreman\", odvratio je Merlin. \"Uter neće doživeti dugodnevicu. I već se okupljaju krunisane glave, kao i kada je Ambrozije ležao na samrti. Što se tiče dečaka - ti ga nisi videla?\"","\"Povremeno ga primetim u magijskom ogledalu\", rekla je. \"Izgleda mi zdrav i snažan, ali to mi ništa ne govori sem da može izgledati kao kralj ako do toga dođe. Ti si ga posećivao, zar ne?\"","\"Po Uterovoj volji, odlazio sam povremeno da vidim kako raste. Postarao sam se da ima iste one latinske i grčke knjige iz kojih je tvoj sin toliko naučio o strategiji i ratovanju; Ektorijus je Rimljanin do srži, i Cezarova osvajanja i Aleksandrova istraživanja deo su njegovog bića. On je obrazovan čovek i pripremio je za ratovanje obojicu sinova. Mladi Kajus bio je u svom prvom boju prošle godine; Artur se bunio što ne ide i on, ali on je poslušan Ektorijusov sin i pokorio se ocu.\"","\"Ako je toliki Rimljanin\", upitala je Vivijen, \"hoće li Artur biti spreman da se pokori Avalonu? Jer on mora vladati Plemenima, baš kao i Piktima.\"","\"Postarao sam se za to\", rekao je Merlin, \"jer sam udesio da upozna neke pripadnike malog naroda, rekavši da su oni saveznici Uterovih vojnika u ovom ratu za odbranu našeg ostrva. Sa njima je naučio da gađa iz vilinskog luka, da se nečujno kreće preko močvare i...\" malo je oklevao pre nego što je naglasio, \"...ume da ubije jelena i ne plaši se da zađe među njih.\"","Vivijen je na trenutak zatvorila oči. \"On je tako mlad...\"","\"Boginja uvek odabira najmlađe i najjače muškarce da vode njene ratnike\", rekao je Talesin.","Vivijen je pognula glavu. \"Neka bude tako\", kazala je. \"On će biti iskušan. Dovedi ga ovamo, ako možeš, pre nego što Uter umre.\"","\"Ovamo?\" Merlin je odmahnuo glavom. \"Ne pre iskušavanja. Tek tada mu možemo pokazati put za Avalon i za dva područja kojima mora vladati.\"","Vivijen je opet pognula glavu. \"Onda na Zmajevo ostrvo.\"","\"Hoćeš li mu prirediti drevno iskušenje? Uter nije bio iskušan pred krunisanje...\"","\"Uter je bio ratnik; bilo je dovoljno učiniti ga gospodarem zmaja\", rekla je Vivijen. \"Ovaj dečak je mlad i neiskusan. Mora biti iskušan.\"","\"A ako ne uspe...\"","Vivijen je zaškripala zubima. \"Ne sme da ne uspe!\"","Talesin je sačekao da ga ona pogleda u oči. \"A ako ne uspe...\" ponovio je.","Uzdahnula je. \"Lot je svakako spreman za taj slučaj.\"","\"Trebalo je da uzmeš jednog od Morgozinih sinova i da ga odgajiš ovde, u Avalonu\", rekao je Merlin. \"Gaven je pristao dečak. Usijana glava, prznica - bik, dok je Uterov sin mladi jelen. Ali Gaven je ono od čega se prave kraljevi, čini mi se, a takođe je sin Boginje - i Morgoza je kćer tvoje majke, i njeni sinovi imaju kraljevsku krv.\"","\"Ne verujem Lotu\", silovito je rekla Gospa, \"a Morgozi verujem još manje!\"","\"No, Lot ipak drži klanove sa severa, i mislim da bi ga Plemena prihvatila...\"","\"Ali oni koji se drže Rima nikada ne bi\", prekinula ga je Gospa, \"a onda bi u Britaniji postojala dva kraljevstva, uvek zaraćena i nedovoljno snažna da odbiju Saksonce i divlje severnjake. Ne. To mora biti Uterov sin, i on ne sme da omane!\"","\"Biće onako kako Boginja želi\", strogo je rekao Merlin. \"Postaraj se da ne mešaš svoju volju sa njenom.\"","Vivijen je pokrila lice dlanovima. \"Ako ne uspe - ako ne uspe, sve će biti uzalud\", naglo je rekla, \"sve što sam učinila Igreni, sve što sam učinila onima koje volim. Oče, jesi li predvideo da neće uspeti?\"","Starac je odmahnuo sedom glavom, a glas mu je bio pun saosećanja.","\"Boginja mi nije objavila svoju volju\", rekao je, \"a ti si predvidela da će ovaj dečak imati moći da vodi čitavu Britaniju. Upozorio sam te na ponos, Vivijen - misleći da ti znaš šta je najbolje za svakog živog muškarca i ženu. Dobro si vladala Avalonom...\"","\"Ali sam stara\", rekla je, podigavši lice, i videla je sažaljenje u njegovom pogledu. \"i jednog dana, uskoro...\"","Merlin je pognuo glavu; i on je živeo po tom zakonu. \"Kada dođe taj čas, znaćeš; ali još nije došao, Vivijen.\"","\"Ne\", rekla je, savlađujući iznenadno očajanje koje ju je obuzelo, što joj se ponekad dešavalo - vrelina u telu, oluja u umu, \"kada dođe, kada više ne budem mogla da vidim šta leži preda mnom, znaću da je vreme da predam vladavinu Avalonom nekom drugom. Morgana je još mlada, a Ravena, koju veoma volim, zavetovala se na ćutanje i na glas Boginje. Još nije vreme; ali ako dođe prebrzo...\"","\"Kada god dođe, Vivijen, to će biti pravo vreme\", rekao je Merlin. Ustao je, visok i nesiguran, i Vivijen je primetila da se teško oslanja o štap. \"Znači, dovešću dečaka na Zmajevo ostrvo, čim počne prolećno otapanje, i videćemo da li je spreman da postane kralj. A onda ćeš mu predati mač i pehar, u znak večne veze između Avalona i spoljašnjeg sveta...\"","\"Mač svakako\", rekla je Vivijen \"Za pehar... nisam sigurna.\"","Merlin je pognuo glavu. \"To prepuštam tvojoj mudrosti. Ti si, a ne ja, glas Boginje. Ali ipak, za njega nećeš biti Boginja...\"","Vivijen je odmahnula glavom. \"Srešće Majku kada trijumfuje\", rekla je, \"i iz njene ruke će primiti mač pobede. Ali prvo mora da se dokaže i mora se sresti sa Devicom Lovcem...\" Licem joj je preleteo nagoveštaj osmeha. \"I bez obzira na to šta se potom desi\", rekla je, \"nećemo rizikovati kao sa Uterom i Igrenom. Postaraćemo se za kraljevsku krv, ma šta kasnije ispalo od toga.\"","Pošto je Merlin otišao, dugo je sedela, zagledana u slike u vatri, videći samo prošlost, ne pokušavajući da pogleda kroz maglu vremena prema budućnosti.","I ona je, pre više godina, toliko godina da se sada nije sećala tačnog broja, položila svoje devičanstvo Rogatom Bogu, Velikom Lovcu, gospodaru plesa spirale života. Jedva je i pomislila na devicu koja će učestvovati u tom delu predstojećeg krunisanja, nego je pustila da joj misli odlutaju u prošlost, ka drugim prilikama, kada je igrala ulogu Boginje u Velikom Braku...","...za nju je to uvek bila samo dužnost; ponekad prijatna, ponekad neprijatna, ali uvek dužnost, nalog Velike Majke koja je vladala njenim životom otkako je prvi put došla ovamo. Odjednom je pozavidela Igreni, i nešto duboko u njoj zapitalo se zašto zavidi ženi koja je izgubla svu svoju decu, jer neka su umrla, a neka su usvojena, a sada će postati udovica i okončati život iza manastirskih zidova.","Zavidim joj na ljubavi koju je upoznala... Ja nemam kćeri, moji sinovi su mi strani i tuđi... Nikada nisam volela, razmišljala je. Niti sam saznala kako izgleda biti voljena. Strah, divljenje, poštovanje... to mi je ukazivano. Nikada ljubav. A bilo je vremena kada sam mislila da bih se svega odrekla za jedan pogled bilo kog ljudskog bića, onakav kakvim je Uter gledao Igrenu na venčanju.","Duboko je uzdahnula, poluglasno ponovivši Merlinove reči. \"Pa, nema smisla žaliti zbog lanjskih snegova.\" Podigla je glavu, i sluškinja je bešumno prišla.","\"Gospo...?\"","\"Donesi mi... ne\", rekla je, naglo se predomislivši; neka devojka spava. Nije tačno da nikada nisam volela ni bila voljena. Neizmerno volim Morganu, a ona voli mene.","Sada će i to morati da se okonča. Ali i to mora biti po Boginjinoj volji."]}