{"index":12,"title":"12.","paragraphs":["Posle više sati razgovora, poslali su me u krevet da bih odspavao do tri ujutro. Naravno, nisam to učinio. Uvek sam imao problema sa spavanjem u noći pred putovanje, a ove noći nisam spavao uopšte.","Grad po kome sam dobio ime bio je tih posle ponoći; jesenji lahor je prestao i zvezde su bile veoma svetle. Sat ili dva, ostao sam u svojoj košulji za spavanje, ali oko jedan ujutro, ustao sam, odenuo izdržljivu odeću koju su mi dali prošle večeri i pregledao sadržinu svog ranca peti ili šesti put.","Tu nije bilo ničeg naročitog za tako odvažnu pustolovinu: rezervna odeća i veš, čarape, laserska svetiljkica, dve boce sa vodom, nož - ja sam zatražio određeni tip - u kaniji za opasač, teška platnena jakna sa termalnom postavom, ultralako ćebe za spavanje, inercijalni kompas za navođenje, stari džemper, naočari za noćni vid i par kožnih rukavica. \"Šta li bi još moglo da mi zatreba za istraživanje Vaseljene?\" promrmljao sam.","Takođe sam naveo određeni tip odeće koju ću nositi tog dana - komotnu platnenu košulju i prsluk sa brojnim džepovima, pantalone čvrstog tkanja kakve sam nosio za vreme lova na patke u ritovima, meke, visoke čizme - koje sam nazivao 'gusarskim čizmama' zahvaljujući opisu iz Grandaminih priča - samo malo tesne, i meku trorogu kapu koju ću moći da presavijem i odložim u džep prsluka kada mi ne bude trebala.","Nož sam prikačio za opasač, smestio kompas u džep prsluka i stao kraj prozora kako bih posmatrao kretanje zvezda preko planinskih vrhova, sve dok A. Betik nije došao da me probudi u dva i četrdeset pet.","Stari pesnik bio je budan i nalazio se u svom hoverležaju na kraju stola, na najvišem nivou tornja. Platneni krov bio je uklonjen i zvezde su hladno gorele iznad nas. Plamenovi su pucketali u mangalima duž zida, a prave baklje bile su usađene na nešto većoj visini u kameni zid. Bio je postavljen doručak - prženo meso, voće, pogačice sa sirupom, sveži hleb - ali ja sam popio samo šoljicu kafe.","\"Bolje da jedeš\", progunđa starac. \"Ne zna se kada ćeš imati sledeći obrok.\"","Stajao sam, zagledan u njega. Para se dizala sa kafe i grejala mi lice. Vazduh je bio svež. \"Ako stvari budu išle po planu, biću u svemirskom brodu za manje od šest sati. Tada ću jesti.\"","Martin Silenus zareža. \"Zar stvari ikada idu po planu, Role Endimione?\"","Srknuh malo kafe. \"Kad smo već kod planova, hteli ste da mi ispričate nešto u vezi sa tim čudom koje će zaokupiti Švajcarsku Gardu dok ja budem otimao vašu mladu prijateljicu.\"","Drevni pesnik je zurio u mene jedan nemi trenutak. \"Veruj mi na reč, važi?\"","Uzdahnuo sam. Plašio sam se da će to reći. \"Mnogo toga treba da vam verujem na reč, starče.\"","On klimnu glavom, ali oćuta.","\"U redu\", rekoh konačno. \"Videćemo šta će da se desi.\" Okrenuh se ka mestu gde je A. Betik stajao, blizu stepeništa. \"Samo ne zaboravite da budete tamo sa brodom kada nam budete trebali.\"","\"Neću zaboraviti, ser\", reče android.","Priđoh hoking-prostirci koja je bila razmotana na podu. A. Betik je na nju smestio moj ranac. \"Ima li nekakvih poslednjih uputstava?\" upitah, ne sasvim siguran kome se, zapravo, obraćam.","Starac dolebde bliže u svom hoverležaju. Izgledao je drevno u svetlosti baklji: smežuraniji, mumificiraniji nego ikada. Prsti su mu bili kao požutele kosti. \"Samo ovo\", zastruga on. \"Slušaj...\"","U moru širokom živi samotna hulja,","osuđena da, u tom nemoćnom truplu,","postoji gnusna već deset vekova,","a onda umre sama. Ko može da je","izbavi od toga? Niko. I tako,","milion mora proći oseka i plima,","i on pati. A opet, umreti neće,","ako ove stvari ispuni. Ako sasvim","sagleda sve dubine magije i izloži","smisao svakog pokreta, oblika i zvuka;","ako istraži sve oblike i tvari","sve do same njine simbolične srži;","umreti neće. I ne samo to, još važnije je sada","da taj zadatak pun radosti i jada","ispuni bogobojažljivo - sve ljubavi burne,","surovo izgubljene zbog te svrhe,","ostaviće po strani, jednu do druge, sve dok","vreme lagano ne ispuni turobna mesta:","a zatim, kad sve te muke budu i prođu,","mladić neki, božanskom silom voljen i vođen,","staće pred njim, i on će mu reći","kako sve da uzme. A odabrani junoša","to učiniti mora, da oba ne propadnu.\"","\"Šta?\" rekoh ja. \"Ja ne...\"","\"Jebiga\", zastruga pesnik. \"Samo ti uzmi Aneu, odvedi je do Proteranih i vrati je živu. To nije preterano složeno. Čak ni za jednog pastira to ne bi trebalo da predstavlja nekakav problem.\"","\"Nemojte zaboraviti da pomenete šegrta u oblikovanju pejsaža, šankera i lovca na patke\", rekoh ja i spustih šoljicu sa kafom.","\"Skoro će tri\", reče Silenus. \"Treba da pođeš.\"","Udahnuh. \"Samo još minut\", rekoh. Smandrljah se niz stepenice, uđoh u toalet, olakšah se i naslonih za trenutak na hladan kamen. Jesi li poludeo, Role Endimione? Bila je to moja misao, ali čuo sam je kao da je izgovorena tihim Grandaminim glasom. Jesam, odgovorih.","Popeh se natrag uz stepenice, zapanjen drhtavicom u nogama i brzim udaranjem srca.","\"Spreman sam\", rekoh. \"Majka mi je uvek govorila da se pobrinem za te stvari pre nego što odem od kuće.\"","Hiljadu godina star pesnik zarokta nešto i dolebde ležajem blizu hoking-prostirke. Sedoh na ćilim, aktivirajući niti za let, pa zalebdeh na metar i po iznad kamenog poda.","\"Upamti, kada se nađeš u Pukotini i dođeš do ulaza, ostatak puta je programiran.\"","\"Znam, rekli ste mi sve o...\"","\"Umukni i slušaj\", zastruga on. Drevni, smežurani prsti pokazaše na odgovarajuće niti u šarama. \"Upamtio si kako treba da letiš. Kada uđeš, otkucaj sekvencu tu... tu... tu... i program će preuzeti letenje. Možeš prekinuti sekvencu kako bi leteo manuelno tako što ćeš dodirnuti šaru za prekid programa ovde...\" Njegovi prsti pomilovaše vazduh iznad drevnih niti. \"Ali nemoj pokušavati da sam upravljaš prostirkom tamo dole. Nikada nećeš pronaći izlaz.\"","Klimnuh glavom i obliznuh suve usne. \"Niste mi rekli ko je prostirku programirao. Ko je već jednom obavio ovaj let?\"","Satir pokaza nove zube. \"Ja, momče. Trebali su mi meseci, ali uradio sam to. Pre skoro dva veka.\"","\"Dva veka!\" Umalo nisam sišao sa prostirke. \"Šta ako je došlo do urušavanja? Do pomeranja usled zemljotresa? Šta ako se u međuvremenu pojavila neka prepreka?\"","Martin Silenus slegnu ramenima. \"Ići ćeš brzinom većom od dve stotine klika na sat, momče\", reče on. \"Pretpostavljam da ćeš umreti.\" On me pljesnu po leđima. \"Kreći. Reci Anei da je volim. Reci joj da čika Martin čeka da vidi Staru Zemlju pre nego što umre. Reci joj da matori keša jedva čeka da je čuje kako izlaže smisao svakog pokreta, oblika i zvuka.\"","Digoh hoking-prostirku za još pola metra.","A. Betik stupi napred i pruži plavu ruku. Stisnuh je. \"Srećno, Č. Endimione.\"","Klimnuh glavom, shvatih da nemam više šta da kažem i poleteh hoking-prostirkom naviše i izvan tornja, uzdižući se u spirali.","Da bih leteo pravo od grada Endimiona u središtu kontinenta Akvile do Doline Vremenskih Grobnica na kontinentu Ekvusu, trebalo je da krenem ka severu. Krenuo sam ka istoku.","Moj probni let prethodnog dana - za moj umorni um bio je to isti dan - pokazao je koliko je lako upravljati hoking-prostirkom, ali to je bilo pri brzinama od nekoliko klika na sat. Kada sam se našao na stotinu metara iznad tornja, odredio sam smer - sa svetiljkom u obliku olovke među zubima kako bi ona obasjavala inercijalni kompas, poravnavajući prostirku sa tom nevidljivom linijom, proveravajući topografsku mapu koju mi je stari pesnik dao - i zadržao dlan na šari za ubrzanje. Prostirka je nastavila da ubrzava sve dok se nije aktiviralo blago zaštitno polje kako bi me štitilo od udara vetra. Prekasno, osvrnuo sam se da bih poslednji put pogledao toranj - možda da bih video starog pesnika kako me posmatra sa prozora - ali razrušeni univerzitetski grad već je bio izgubljen u planinskoj tami.","Nije postojao pokazivač brzine, pa sam morao da pretpostavim da prostirka leti najbrže što može dok je hitala ka visokim vrhovima na istoku. Svetlost zvezda odbijala se od snežnih površina na visinama većim od moje, pa sam, obazrivosti radi, odložio svetiljku, namaknuo naočari za noćni vid i nastavio da proveravam položaj na osnovu topografske mape. Dok se tle uzdizalo, to sam činio i ja, zadržavajući hoking-prostirku na stotinu metara iznad stenja, vodopada, ulegnuća koja su načinile lavine i glečera što su svetlucali zelenom bojom na pojačanoj svetlosti zvezda u naočarima za noćni vid. Prostirka je letela savršeno bešumno - čak je i zvuk vetra bio prigušen zaštitnim poljem - a nekoliko puta sam video kako krupna divljač skače u zaklon, iznenađena neočekivanom pojavom ove ptice bez krila iznad sebe. Prešao sam preko kontinentalne raseline pola sata posle napuštanja tornja i držao sam prostirku u središtu prolaza širokog pet hiljada metara. Tamo je bilo hladno, i mada je zaštitno polje zadržavalo deo moje telesne toplote u putujućem mehuru nepomičnog vazduha, već sam odavno odenuo termalnu jaknu i rukavice.","Iza planina, spustivši se brzo da bih ostao blizu neravnog terena, posmatrao sam kako tundra ustupa mesto ritovima, ritovi niskim redovima patuljastih zimplavih i trijaspena; onda sam video kako ta stabla visokih planina nestaju, a sjaj šuma tesla-drveća počinje da pali istok kao lažna zora.","Odložio sam naočari za noćni vid u ranac. Prizor ispred mene bio je divan i pomalo zastrašujući - čitav istočni horizont pucketao je i šumeo od elektriciteta, loptaste munje skakale su između stotinu metara visokih stabala tesla-drveća, lančane munje narastale su kroz vazduh između tesli i prometeja u eksplozijama, feniks-grmlja i nasumičnih vatri koje su na tlu gorele na hiljadu mesta. I Martin Silenus i A. Betik upozorili su me na to, i ja sam digao hoking-prostirku visoko, prihvatajući rizik da me otkriju na toj visini radije nego da me zahvati taj električni vir dole.","Još jedan sat, i na istoku se pojavio nagoveštaj osvita, iza sjaja plamenih šuma, ali tek što je nebo počelo da bledi, a zatim se sasvim razdanilo, plamene šume ostale su iza mene i ja sam ugledao Pukotinu.","Bio sam svestan toga da sam se proteklih četrdeset minuta uspinjao, dok sam proveravao svoj put iznad visoravni Pinion na iskrzanoj topo-mapi, ali visinu sam sada, kada je ta velika raspuklina na ovom delu Akvile postala vidljiva ispred mene, osetio kao dubinu. Na sopstveni način, Pukotina je bila podjednako zastrašujuća kao i plamene šume - uska, okomita, obrušavala se tri hiljade metara u pravolinijskom padu odozgo, sa ravnog tla. Prešao sam preko južnog ruba velikog procepa u kontinentu i obrušio se ka reci tri kilometra niže. Pukotina je nastavljala ka istoku, a reka je ispod mene tekla gotovo podjednako brzo kao prostirka, dok sam ja usporavao. Za samo nekoliko trenutaka, jutarnje nebo zamračilo se iznad mene i zvezde su se ponovo pojavile; bilo je to kao da sam upao u duboki bunar. Reka u podnožju ovih zastrašujućih litica bila je divlja, zakrčena čepovima sopstvenog leda, i preskakala je stenje veličine svemirskog broda koji sam ostavio za sobom. Ostao sam pet metara iznad pene i još više usporio. Mora da sam blizu.","Proverio sam hronometar, zatim i mapu. Trebalo bi to da bude negde napred, na sledeća dva klika... eno!","Bilo je veće nego što su ga opisali - najmanje trideset metara široko - i savršeno četvrtasto. Ulaz u planetni lavirint bio je isklesan u obliku ulaza u hram ili džinovskih vrata. Usporio sam još više hoking-prostirku, a onda skrenuo levo, zastavši na ulazu. Prema mom hronometru, trebalo mi je nešto manje od devedeset minuta da stignem do Pukotine. Dolina Vremenskih Grobnica još je bila hiljadu klika severno odavde. Četiri sata leta velikom brzinom. Ponovo sam pogledao na hronometar - četiri sata i dvadeset minuta do trenutka kada je dete trebalo da iziđe iz Sfinge.","Krenuh lagano napred hoking-prostirkom, u pećinu. Kada sam pokušao da se setim pojedinosti iz Sveštenikove priče u starčevom Spevu, mogao sam da se spomenem samo da su se upravo tu - odmah blizu ulaza u lavirint - Otac Dire i Bikure sreli sa Šrajkom i kruciformama.","Nije bilo nikakvog Šrajka. To me nije iznenadilo - stvorenje nije viđeno još od Pada Mreže Svetova, pre dve stotine sedamdeset četiri godine. Nije bilo ni kruciformi. Ponovo nisam bio iznenađen - Paks ih je odavno požnjeo sa ovih pećinskih zidova.","Znao sam da svi znaju za Lavirint. Postojalo je devet poznatih svetova sa lavirintima u staroj Hegemoniji. Svi ti svetovi ličili su na Zemlju - 7,9 po drevnoj Solmevljevoj lestvici - osim što su bili tektonski mrtvi, više nalik na Mars nego na Zemlju u tom pogledu. Tuneli lavirinta načinili su saće od unutrašnjosti tih devet svetova - uključujući i Hiperion - i nije se znalo kakvoj svrsi služe. Iskopani su desetinama hiljada godina pre nego što je čovečanstvo napustilo Staru Zemlju, mada nikada nije pronađen nikakav trag njihovih graditelja. Lavirinti su bili nadahnuće brojnih mitova - uključujući Spev - ali njihova misterija nije razrešena. Hiperionov lavirint nikada nije bio istražen ni kartografisan - izuzev ovog dela kojim sam ja bio spreman da putujem brzinom od dve stotine sedamdeset klika na sat. Njegovu mapu izradio je ludi pesnik. Ili sam se bar nadao da je tako.","Ponovo sam stavio naočari za noćni vid, pošto je svetlost sunca čilila iza mene. Osetio sam da mi se koža ispod potiljka ježi dok se tama zatvarala oko mene. Naočari će ubrzo biti beskorisne, pošto neće postojati nikakva svetlost koja bi se mogla pojačati. Uzevši traku iz ranca, pričvrstio sam lasersku svetiljku za prednji deo hoking-prostirke i uključio najširi zrak. Svetlo će biti slabo, ali naočari će ga pojačati. Već sam mogao da vidim račvanja pred sobom - pećina je i dalje bila velika, šuplja, četvrtasta prizma, trideset metara široka, samo sa veoma sitnim znacima napuklina ili urušavanja - a napred, tuneli su se račvali desno, zatim levo, pa naniže.","Udahnuo sam duboko i otkucao programiranu sekvencu. Hoking-prostirka poskoči napred, ubrza do predviđene brzine, a iznenadni trzaj natera me da se nagnem daleko unazad, uprkos suprotnom učinku zaštitnog polja.","To polje me neće zaštititi ako ćilim pogrešno skrene i naleti ovom brzinom na zid. Stenje je munjevito letelo kraj mene. Hoking-prostirka se oštro nagnu da bi skrenula udesno, ispravi se u središtu dugačke pećine, pa se obruši da bi sledila račvanje koje se spuštalo.","To je bilo zastrašujuće posmatrati. Skinuo sam naočari za noćni vid, smestio ih na bezbedno, u džep jakne, ščepao rub poskakujuće, vrdajuće prostirke, i zatvorio oči. Nisam morao da se trudim. Tama je sada bila potpuna."]}