{"index":31,"title":"31.","paragraphs":["\"Zapanjujuće\", reče A. Betik.","To nije bila reč koju bih ja upotrebio, ali mogla je privremeno da posluži. Moja prva reakcija bila je da počnem sa katalogizacijom naše situacije u negativnom svetlu: više nismo bili na svetu prekrivenom džunglom; nismo bili na reci - okean se na sve strane protezao do noćnog neba; više nije bio dan; nismo tonuli.","Splav je plovio sasvim drugačije po ovim blagim, ali ozbiljnim okeanskim talasima, ali ja sam, zahvaljujući iskustvu sa barži, zapazio da, dok talasi malo više zapljuskuju ivice, drvo gimnospermi ovde kao da bolje pluta. Kleknuo sam kraj krme i oprezno prineo ustima malo morske vode zahvaćene dlanom. Brzo sam je ispljunuo i isprao usta svežom vodom iz čuturice koju sam nosio za pojasom. U ovoj morskoj vodi bilo je daleko više soli nego čak i u Hiperionovim okeanima nepodesnim za piće.","\"Auh\", reče Anea tiho sama sebi. Pretpostavljao sam da se to odnosi na mesece koji su se dizali iznad nas. Sva tri bila su ogromna i narandžasta, ali onaj srednji bio je tako veliki da je čak i polovina njegovog prečnika ispunjavala, dok se dizao, ono što sam još smatrao istočnim nebom. Anea je ustala i njeni uspravni obrisi i dalje nisu dopirali dalje od polovine džinovske narandžaste hemisfere. Privezao sam krmu i pridružio im se na prednjem delu splava. Zbog ljuljanja na blagim okeanskim talasima koji su se valjali ispod nas, svi smo se držali za uspravnu motku na kojoj je još lepršala košulja A. Betika, nošena noćnim vetrom. Košulja se belasala obasjana mesečinom i zvezdama.","Prestao sam na trenutak da budem mornar sa barže i pretražio nebo očima pastira. Sazvežđa koja sam najviše voleo kao dete - Labud, Čiča, Bliznakinje, Semebrodovi i Kućna ploča - nije bilo, ili su bila tako izobličena da nisam mogao da ih prepoznam. Ali, Mlečni Put je bio tu: krivudava autostrada naše Galaksije bila je vidljiva od talasima namreškanog horizonta iza nas, sve dok nije bledela u sjaju oko tri meseca. Normalno, zvezde su bile mnogo neprimetnije čak i sa Mesecom na nebu, po merilima Stare Zemlje, a kamoli sa ovim džinovima. Pretpostavljao sam da nebo lišeno prašine i konkuretnog osvetljenja bilo koje vrste, kao i razređeniji vazduh, pružaju ovu neverovatnu predstavu. Imao sam problema da zamislim kako bi zvezde ovde izgledale u noći bez mesečine.","Gde je to 'ovde'? zapitao sam se. Slutio sam. \"Brode?\" rekoh komlogu. \"Jesi li još tu?\"","Iznenadio sam se kada je narukvica odgovorila. \"Učitani delovi još su tu, Č. Endimione. Izvolite?\"","Ostalih dvoje odvojiše pogled od narastajućeg džinovskog meseca i pogledaše u komlog. \"Ti nisi brod?\" rekoh. \"Hoću da kažem...\"","\"Ako mislite na to da li ste u neposrednoj vezi sa brodom, niste\", reče komlog. \"Komunikacione frekvencije presečene su kada ste prošli kroz poslednji portal dalekobacača. Ova skraćena verzija borda, međutim, prima video podatke.\"","Zaboravio sam da komlog ima senzore osetljive na svetlost. \"Možeš li nam reći gde smo?\" rekoh.","\"Samo minut, molim\", reče komlog. \"Ako biste malo podigli komlog - hvala - tako da pretražim nebo i uporedim to sa navigacionim koordinatama.\"","Dok je komlog pretraživao, A. Betik reče: \"Mislim da znam gde smo, Č. Endimione.\"","I ja sam mislio da znam, ali pustio sam androida da kaže. \"Ovo izgleda da se uklapa u opis Mare Infinitusa\", reče on. \"Bio je to jedan od starih svetova Mreže, a sada je deo Paksa.\"","Anea oćuta. I dalje je posmatrala mesec koji se dizao i izgledala je ushićeno. Digao sam pogled prema narandžastoj sferi koja je preovlađivala nebom i shvatio da mogu da vidim kako se oblaci boje rđe kreću iznad prašnjave površine. Kada sam pogledao ponovo, shvatio sam da se vide i delovi same površine: mrke mrlje koje bi mogle biti vulkanske reke, duggački ožiljak doline sa pritokama, naznaka ledenih polja na severnom polu i neprepoznatljivo zračenje linija koje su spajale nešto nalik na planinske masive. Ličilo je to malo na holoe Marsa koje sam video - pre nego što je ovaj bio teraformiran - u sistemu Stare Zemlje.","\"Izgleda da Mare Infinitus ima tri meseca\", govorio je A. Betik, \"iako je, zapravo, Mare Infinitus satelit obližnjeg stenovitog sveta veličine Jupitera.\"","Mahnuh prema prašnjavom mesecu. \"Poput toga?\"","\"Upravo poput toga\", reče android. \"Viđao sam slike... Taj svet je nenastanjen, ali na njemu su roboti obimno vadili rudu za vreme Hegemonije.\"","\"I ja mislim da je ovo Mare Infinitus\", rekoh. \"Čuo sam kako neki moji lovci s drugih svetova Paksa pričaju o njemu. Sjajan za dubinski ribolov. Kažu da u okeanu Mare Infinitusa postoji nekakav cefalokordat sa antenama koji može da izraste i preko dužine od stotinu metara... da guta ribarske brodove ako ga najpre ne uhvate.\"","Tada sam umuknuo. Svi smo se zagledali u vodu tamnu kao vino. U tišini, moj komlog iznenada zacvrkuta: \"Imam ga! Zvezdano polje savršeno se uklapa u moju navigacionu banku podataka. Nalazite se na satelitu koji kruži oko sveta nešto manjeg od Jupitera, koji orbitira oko zvezde Sedamdeset Ofijuči A, 27,9 svetlosnih godina od Hiperiona, 16,4082 svetlosne godine od sistema Stare Zemlje. Sistem je binaran, sa Sedamdeset Ofijuči A kao primarnom zvezdom na 0,64 AJ, i Sedamdeset Ofijuči B kao sekundarnom na 8,9 AJ. Pošto izgleda da tu imate vodu i atmosferu, sa sigurnošću se da pretpostaviti da se nalazite na drugom mesecu računato od subjupiterskog DB Sedamdeset Ofijuči A-primarne zvezde, poznatom u doba Hegemonije kao Mare Infinitus.\"","\"Hvala\", rekoh komlogu.","\"Imam još astralnih navigacionih podataka...\" zacvrkuta narukvica.","\"Kasnije\", rekoh ja i isključih komlog.","A. Betik skinu košulju sa priručne katarke i obuče je. Okeanski vetar bio je snažan, a vazduh razređen i hladan. Izvukoh izolacioni prsluk iz ranca, a njih dvoje izvadiše jakne iz svojih rančeva. Neverovatan mesec i dalje se dizao na neverovatnom zvezdanom nebu.","Deo reke na Mare Infinitusu prijatna je, mada kratka, pauza između rečnih delova koji su više rekreativno orijentisani, pisalo je u Putničkom vodiču za Mrežu Svetova. Nas troje čučali smo kraj kamenog ognjišta da bismo čitali tu stranicu pri svetlu poslednje ručne svetiljke-fenjera. Svetiljka je, u stvari, bila suvišna, pošto je mesečina bila gotovo podjednako svetla kao oblačni dan na Hiperionu. Ljubičastu boju mora izaziva vrsta fitoplanktona u vodi i ona nije ishod atmosferskog rasipanja koje putniku pruža mogućnost da prisustvuje tako divnim zalascima sunca. Iako je pauza na Mare Infinitusu veoma kratka - pet kilometara takvog okeanskog putovanja dovoljno je za većinu rečnih lutalica - ona ne obuhvata širom Mreže poznati 'Gasov okeanski akvarijum i roštiljarnicu'. Obavezno poručite morskog diva na žaru, čorbu od hektopoda i izvrsno vino od žute morske trave. Obedujte na jednoj od brojnih terasa Gasove okeanske platforme kako biste mogli da uživate u izuzetnim zalascima sunaca na Mare Infinitusu i u još izuzetnijim izlascima meseca. Dok je ovaj svet poznat po praznim okeanskim prostranstvima (ne poseduje kontinente niti ostrva) i agresivnim stanovnicima mora (na primer, po 'lampoustom levijatanu'), budite uvereni da će vaš putnički brod na Tetisu ostati bezbedan, unutar središnje Struje od jednog portala do drugog, i da će ga pratiti nekoliko naoružanih brodova Mare-Protektorata - sve to da bi vaš kratki pomorski interval, okončan odličnom večerom u 'Gasovoj okeanskoj roštiljarnici', ostavio samo prijatne uspomene. (NAPOMENA: Segment Tetisa na Mare Infinitusu biće izostavljen iz putovanja ukoliko preovladaju loši vremenski uslovi ili opasnost od morskih grabljivaca. Budite spremni da ovaj svet posetite prilikom sledećeg putovanja!)","To je bilo sve. Vratio sam knjigu A. Betiku, isključio svetiljku, otišao na prednju stranu splava i osmotrio horizont kroz naočari sa pojačanjem za noćni vid. Naočari nisu bile neophodne pri jarkom svetlu tri meseca. \"Knjiga laže\", rekoh ja. \"Pogled nam se pruža najmanje dvadeset pet klika do horizonta. Nema drugog portala.\"","\"Možda se preselio\", reče A. Betik.","\"Ili potonuo\", reče Anea.","\"Ha-ha\", rekoh ja, ubacih naočari u ranac i sedoh sa njima kraj svetlucave kocke za grejanje. Vazduh je bio hladan.","\"Moguće je\", reče android, \"da - kao kada su u pitanju drugi rečni segmenti - postoje duža i kraća verzija ovog odeljka.\"","\"Zašto nama uvek zapadne duža verzija?\" rekoh ja. Pripremali smo doručak, jer smo svi bili izgladneli posle duge noćne oluje na reci, iako su tost, žitna kaša i kafa više nalikovali ponoćnom obroku na tom moru obasjanom mesečinom.","Ubrzo smo se navikli na ljuljanje i propadanje splava na velikim talasima i niko od nas nije pokazivao nikakve znake morske bolesti. Posle druge šoljice kafe, sve mi se više dopadalo. Nešto u tom zapisu iz vodiča podstaklo je moj smisao za apsurdno. Ipak, morao sam da priznam da mi se nije dopadalo ono o 'lampoustom levijatanu'.","\"Uživaš u ovome, zar ne?\" upita me Anea dok smo sedeli ispred šatora. A. Betik je bio iza nas, kraj kormila.","\"Aha\", rekoh, \"izgleda.\"","\"Zašto?\" ponovo upita devojčica.","Podigoh ruke. \"Ovo je pustolovina\", rekoh. \"Ali niko nije stradao...\"","\"Mislim da smo bili blizu u onoj oluji\", reče Anea.","\"Da, pa...\"","\"Zbog čega ti se još ovo dopada?\" U glasu deteta čula se istinska radoznalost.","\"Oduvek sam voleo prostranstva\", rekoh iskreno. \"Logorovanje. Udaljenost od svega. Nešto u prirodi nagoni me da se osećam... ne znam... kao da sam u vezi sa nečim krupnijim.\" Ućutah da ne bih počeo da pričam kao neki pravoslavni Zen Gnostik.","Devojčica se nagnu bliže. \"Moj otac napisao je jednu pesmu o toj zamisli\", reče ona. \"U stvari, bio je to stari prehedžirski pesnik iz koga je moj otac kloniran, naravno, ali sav senzibilitet mog oca bio je u toj pesmi.\" Pre nego što sam stigao da je bilo šta upitam, ona nastavi: \"On nije bio filosof. Bio je mlad, mlađi čak i od tebe, njegov filosofski rečnik bio je prilično primitivan, ali u ovoj pesmi on je pokušao da izrazi faze u kojima se približavamo stapanju sa Vaseljenom. U jednom pismu, nazvao je te tri faze 'nekom vrstom Termometra Zadovoljstva'.\"","Priznajem da sam bio iznenađen i pomalo zatečen ovim kratkim govorom. Još nisam čuo da Anea o bilo čemu govori ovako ozbiljno, niti da upotrebljava tako krupne reči, a ono sa 'Termometrom Zadovoljstva' zvučalo mi je pomalo bezobrazno. Ali saslušao sam je kada je nastavila:","\"Otac je mislio da je prva faza ljudske sreće 'drugarstvo sa suštinom'\", reče ona tiho. Video sam da A. Betik sluša sa svog mesta kraj kormila. \"Time je\", reče ona, \"otac mislio na maštovitu i senzualnu reakciju na prirodu... upravo poput osećanja koje si mi malopre opisao.\"","Protrljah obraz i opipah tamo dugačke čekinje. Još nekoliko dana bez brijanja i imaću bradu. Srknuh malo kafe.","\"Otac je u deo te reakcije na prirodu uključio poeziju, muziku i likovnu umetnost\", reče ona. \"To je nepouzdan, ali ljudski način da se odgovori na Vaseljenu - priroda stvara tu energiju stvaranja u nama. Za oca, mašta i istina bile su jedno te isto. Jednom je napisao - 'Mašta se može uporediti sa Adamovim snom - on se probudio i pronašao istinu.'\"","\"Nisam sasvim siguran da sam to shvatio\", rekoh ja. \"Da li to znači da je izmišljeno istinitije od... istine?\"","Anea odmahnu glavom. \"Ne, mislim da je on time hteo da kaže... pa, u istoj toj pesmi on ima i himnu Panu...","Strepi, kad otvaraš tajanstvena vrata","što vode univerzalnom znanju.\"","Anea dunu u šolju čaja da bi ga ohladila. \"Za oca, Pan je postao nekakav simbol mašte... pogotovo, romantične mašte.\" Ona srknu malo čaja. \"Jesi li znao, Role, da je Pan bio alegorijski prethodnik Hrista?\"","Trepnuh. To je bilo isto ono dete koje je, dve noći ranije, tražilo da mu se pričaju priče o duhovima. \"Hrista?\" rekoh. Bio sam dovoljno uslovljen sopstvenim vremenom da se trgnem od bilo kakve naznake svetogrđa.","Anea otpi malo čaja i pogleda mesece. Levom rukom obujmila je pridignuta kolena dok je sedela. \"Otac je mislio da su neki ljudi - ne svi - zahvaljujući svojoj reakciji na prirodu, podstaknuti tom elementarnom maštom nalik na Pana.","I budi samo nepojamni dom","Za samotne misli; što hitaju tom","Rubu nebesa, da izbegnu shvatanje,","Iz golog uma beže: budi samo poimanje","Što u ovoj beslovesnoj ilovači traje","I dodirom lakim novi život daje:","Budi samo simbol neizmerja;","Nebeskog svoda odraz u moru;","Element u prostoru između;","Nepoznato...\"","Svi smo ćutali jedan trenutak posle ove recitacije. Ja sam odrastao slušajući poeziju - sirove pastirske epove, Spev starog pesnika, Vrtni ep o mladom Tihou, Gliju i kentauru Rolu - pa sam navikao na rime pod zvezdanim nebom. Ipak, pesme koje sam čuo, naučio i voleo bile su uglavnom jednostavnije za razumevanje od ove.","Posle tog trenutka remećenog samo zvukom talasa koji su se ljeskali o splav i vetra izvan šatora, rekoh: \"Znači, tako je tvoj otac shvatao sreću?\"","Anea zabaci glavu tako da joj vetar ponese kosu. \"Oh, ne\", reče ona. \"Samo prvu fazu sreće na svom Termometru Zadovoljstva. Postojale su još dve više faze.\"","\"Koje?\" upita A. Betik. Tihi androidov glas umalo me ne natera da poskočim; zaboravio sam da je i on sa nama na splavu.","Anea zatvori oči i ponovo progovori, glasom blagim, muzikalnim i lišenim zapevanja onih koji upropašćuju poeziju.","\"Ali postoje i","Mnogo bogatiji prepleti","Sa više samouništenja, što vode, postepeno,","Vrhunskom intenzitetu: kruna njihova, eno,","Od ljubavi je i prijateljstva, i visoko je","Na čelu čovečanstva.\"","Podigao sam pogled prema olujama prašine i vulkanskim blescima na džinovskom mesecu. Oblaci boje sepije kretali su se tamo preko narandžastih, zasenčenih predela. \"Znači, to su ti njegovi drugi nivoi?\" rekoh, donekle razočaran. \"Najpre priroda, zatim ljubav i prijateljstvo?\"","\"Ne baš\", reče devojčica. \"Otac je mislio da je pravo prijateljstvo među ljudskim bićima još viši nivo od naše reakcije na prirodu, ali da je najviši nivo koji se može dosegnuti ljubav.\"","Klimnuh glavom. \"Kao što Crkva podučava\", rekoh. \"Ljubav prema Hristu... ljubav prema drugim ljudima.\"","\"A-a\", reče Anea, srknuvši poslednje ostatke čaja. \"Otac je mislio na erotsku ljubav. Na seks.\" Ona ponovo sklopi oči...","\"Sad kad probah njenu slatku dušu do kraja","Sve su druge dubine plićaci: suštine,","Nekada duhovne, kao blatne zavetrine,","Što mi samo đubre zemaljski koren,","I nagone mi grane da dižu zlatni plod","U cvat nebesa.\"","Priznajem da nisam znao šta na to da kažem. Istresao sam poslednje ostatke kafe iz šoljice, nakašljao se, zagledao na tren u zahuktale mesece i još vidljiv Mlečni Put, a onda rekao: \"Pa? Misliš da je time hteo nešto da kaže?\" Čim sam to izgovorio, poželeo sam da sam sebe šutnem. Razgovarao sam sa detetom. Mogla je ona da recituje staru poeziju, ili staru pornografiju, kad smo već kod toga, ali nije postojao način da to i razume.","Anea me pogleda. Mesečina je njenim krupnim očima davala sjaj. \"Mislim da postoji više nivoa na nebesima i zemlji, Horacije, nego što je moj otac ikada sanjao.\"","\"Shvatam\", rekoh, pomislivši: Do đavola, ko je sad taj Horacije?","\"Moj otac bio je veoma mlad kada je to napisao\", reče Anea. \"To mu je bila prva poema i doživela je neuspeh. On je želeo... želeo je da njegov pastir shvati... koliko te stvari mogu da budu uzbuđujuće... poezija, priroda, mudrost, glasovi prijatelja, hrabra dela, sjaj nepoznatih mesta, privlačnost suprotnog pola. Ali prekinuo je pre nego što je dospeo do prave suštine.\"","\"Do kakve prave suštine?\" upitah ja. Splav nam se uzdizao i propadao na dahu mora.","\"Značenja svih pokreta, oblika i zvukova\", šapnu devojčica, \"...svih oblika i tvari/Pravo u srž njihovih simbola i suštine...\"","Zašto su mi te reči zvučale tako poznato? Trebalo mi je izvesno vreme da se setim.","Naš splav plovio je dalje kroz noć, po moru Mare Infinitusa.","Ponovo smo zaspali pre nego što su se sunca digla i posle novog doručka, ustao sam da podesim nišane na oružju. Nisam imao ništa protiv filosofske poezije na mesečini, ali puške koje precizno gađaju bile su neophodne.","Nisam imao vremena da isprobam vatreno oružje na brodu niti posle pada na svet sa džunglom, pa sam bio nervozan što nosim okolo nepodešeno oružje iz kog još nisam gađao. Za vreme svog kratkog boravka među teritorijalcima i u dužem razdoblju kada sam radio kao lovački vodič, odavno sam ustanovio da je poznavanje oružja podjednako važno - a verovatno i važnije - od posedovanja fine puške.","Najveći mesec još je bio na nebu kada su se sunca digla - najpre ono manje, brilijantno zrnce na jutarnjem nebu, da bi učinilo Mlečni put nevidljivim i zamaglilo pojedinosti na velikom mesecu, a zatim primarno, manje od Hiperionovog sunca sličnog Solu, ali veoma sjajno. Boja neba postala je tamnija, ultramarinska, a zatim još tamnija, kobaltnoplava, sa blistave dve zvezde i narandžastim mesecom koji je ispunjavao nebo iza nas. Atmosfera meseca je zbog sunčeve svetlosti izgledala kao nejasni disk i detalji površine nestali su sa vidika. U međuvremenu, dan je postao topao, vruć i, najzad, paklen.","More se donekle uzburkalo, blago valjanje preraslo je u prave talase visine dva metra, koji su malo bacali splav, ali bili su dovoljno udaljeni jedan od drugog da nam dopuste plovidbu bez nepotrebnih neugodnosti. Kao što je vodič obećavao, more je bilo uznemirujuće ljubičaste boje, nabrano krestama talasa toliko tamnoplavih da su bili gotovo crni, i povremeno remećeno skupinama žute morske trave ili penom koja je bila još tamnije ljubičasta. Splav je nastavio da plovi prema horizontu gde su se digli sunca i meseci - mi smo mislili da je to istok - i mogli smo samo da se nadamo da nas snažna struja nosi nekuda. Kada bismo posumnjali da nas struja uopšte nosi, pustili bismo da se za nama vuče uže ili bacili malo otpadaka i posmatrali kako ih nose sukobljena struja i vetar. Talasi su se kretali, kako je to nama izgledalo, sa juga ka severu. Mi smo i dalje plovili prema istoku.","Najpre sam gađao iz 'četrdeset petice', proverivši prethodno magacin da bih se uverio da su meci na svom mestu. Plašio sam se da će me taj arhaični sistem gde je municija bila zasebna u odnosu na strukturu samog magacina u nezgodnom trenutku naterati da zaboravim da ponovo napunim oružje. Nismo imali mnogo toga što smo mogli da bacimo preko palube da bih vežbao gađanje, ali ja sam sačuvao nekoliko upotrebljenih porcija kraj nogu, bacio sam jednu i sačekao da otpluta nekih petnaest metara pre nego što sam opalio.","Automatik je nepristojno grunuo kada sam stisnuo oroz. Znao sam da su bacači zrna bučni - gađao sam iz nekih na osnovnoj obuci, pošto su ih pobunjenici sa Ledene Kandže često koristili - ali ovo me je gotovo nagnalo da ispustim pištolj u ljubičasto more. Uplašilo je Aneu, koja je zurila ka jugu i razmišljala o nečemu, tako da je skočila na noge, a čak je i postojani android poskočio.","\"Izvinite\", rekoh, uhvatih teško oružje obema rukama i ponovo opalih.","Posle utroška dva puna magacina dragocene municije, bio sam uveren da mogu da pogodim nešto na daljini od petnaest metara. Iza toga - pa, nadao sam se da će ono što ću gađati imati uši, pa će se uplašiti od buke koju je 'četrdeset petica' proizvodila.","Kada sam rasklopio oružje posle gađanja, ponovo sam pomenuo da je taj drevni komad mogao da pripada Bron Lamiji.","Anea ga pogleda. \"Kao što sam rekla, nikada majku nisam videla sa pištoljem.\"","\"Mogla je da ga pozajmi Konzulu kada se on brodom vratio u Mrežu\", rekoh dok sam čistio rasklopljeni pištolj.","\"Ne\", reče A. Betik.","Okrenuh se da ga pogledam, onako naslonjenog na kormilo. \"Ne?\" ponovih.","\"Ja sam video oružje Č. Lamije kada je bila na Benaresu\", reče android. \"Bio je to starinski pištolj - mislim da je pripadao njenom ocu - ali imao je sedefastu dršku, laserski nišan, i bio je prilagođen za flešetna punjenja.\"","\"Oh\", rekoh ja. Pa, zamisao je u svakom slučaju bila privlačna. \"Ova stvar je makar dobro očuvana i rekonstruisana\", rekoh. Mora da je čuvana u nekoj vrsti kutije zastoja; pištolj star hiljadu godina ne bi dejstvovao da nije tako. Ili je ovo možda bila vešta reprodukcija koju je Konzul pokupio na nekom od svojih putovanja. Naravno, to nije bilo važno, ali oduvek me je pogađao... osećaj istorije, valjda bi to tako moglo da se nazove... koji kao da je zračio iz starog vatrenog oružja.","Potom sam gađao iz flešetnog pištolja. Bio je potreban samo jedan hitac da ustanovim da sasvim lepo radi, hvala na pitanju. Plutajuća porcija bila je razneta u paramparčad stiropora, sa daljine od trideset metara. Flešetno oružje bilo je prljavo, njime je bilo teško promašiti, i bilo je krajnje nepošteno prema meti, zbog čega sam baš ovo i odabrao. Zakočio sam ga i vratio u ranac.","Plazma pušku bilo je teže podesiti. Optički nišan koji se podizao omogućavao mi je da nanišanim bilo šta, od plutajuće porcije udaljene trideset metara, do horizonta, koji se nalazio na otprilike dvadeset pet klika od nas, ali mada sam potopio porciju prvim pucnjem, bilo je teško odrediti delotvornost dužih hitaca. Tamo nije bilo ničega što bih gađao. Teorijski, pulsna puška mogla je da pogodi sve što strelac vidi - nije bilo neophodno uračunavati vetar ili balistički luk - i ja sam posmatrao kroz durbin kako zrak pravi rupu na udaljenosti od dvadeset klika, ali to kod mene nije izazvalo istu sigurnost kao što bi učinilo gađanje udaljene mete. Podigao sam pušku prema džinovskom mesecu koji je sada zalazio iza nas. Kroz durbin, mogao sam tamo tek da razaznam beli vrh planine - verovatno je to bio zamrznuti CO 2 pre nego sneg, znao sam - i opalio sam jednom, pa neka ga đavo nosi. Plazma puška bila je znatno tiša od poluautomatskog pištolja koji je izbacivao zrna: pri opaljivanju čuo se običan mačji kašalj. Durbin nije bio dovoljno snažan da bi mi omogućio da vidim pogodak, a na tolikim udaljenostima, rotacije dva sveta predstavljale bi problem, ali začudilo bi me da nisam pogodio planinu. Kasarne teritorijalaca bile su pune priča o strelcima Švajcarske Garde koji su obarali komandose Proteranih sa udaljenosti od više hiljada klika, na susednom asteroidu ili nečem sličnom. Trik je, kao i milenijumima ranije, bio u tome da prvi vidiš neprijatelja.","Pomislivši na to, pošto sam opalio jednom iz sačmarice, očistio je i odložio svo oružje u stranu, rekao sam: \"Danas treba da krenemo u izviđanje.\"","\"Sumnjaš da će tamo biti drugi portal?\" upita Anea.","Slegnuh ramenima. \"U vodiču je pisalo da između portala ima pet klika. Mora da smo od prošle noći preplovili najmanje stotinu. Verovatno i više.\"","\"Hoćemo li krenuti hoking-prostirkom?\" upita devojčica. Sunca su joj prljila svetlu kožu.","\"Mislio sam da upotrebim leteći pojas\", rekoh ja. Manji profil na radaru, ako neko posmatra, pomislio sam, ali nisam rekao glasno. \"A ti ne ideš, malena\", rekao sam glasno. \"Samo ja.\"","Izvukao sam pojas sa njegovog mesta pod šatorom, čvrsto vezao remenje, izvukao plazma pušku i aktivirao ručne komande. \"E, sranje\", rekoh. Pojas nije čak ni pokušao da me podigne. Na trenutak sam bio siguran da se nalazimo na svetu sličnom Hiperionu, sa slabim EM poljima, ali onda pogledah na pokazivač napajanja. Crveno. Prazno. Potpuno. \"Sranje\", rekoh ponovo.","Raskopčah remenje i nas troje se okupismo oko beskorisne stvari dok sam ja proveravao kablove, baterijski komplet i jedinicu za letenje.","\"Bio je napunjen neposredno pre nego što smo ostavili brod\", rekoh. \"U isto vreme kada smo napunili i hoking-prostirku.\"","A. Betik pokuša da pusti dijagnostički program, ali sa nultom energijom čak ni to nije htelo da radi. \"Vaš komlog trebalo bi da ima isti potprogram\", reče android.","\"Stvarno?\" rekoh glupavo.","\"Smem li?\" upita A. Betik i pokaza na komlog. Skinuh narukvicu i pružih mu je.","A. Betik otvori mali odeljak koji nisam čak ni primetio na toj dranguliji, izvadi tanušni kabl od mikrovlakna i priključi ga na pojas. Svetla zatrepereše. \"Leteći pojas je pokvaren\", objavi komlog glasom broda. \"Baterijski komplet ispražnjen je otprilike dvadeset sedam sati prerano. Mislim da je u pitanju greška u samim baterijama.\"","\"Sjajno\", rekoh ja. \"Može li se popraviti? Da li bi zadržalo naboj kada bismo pronašli izvor napajanja?\"","\"Ova baterijska jedinica ne bi\", reče komlog. \"Ali postoje tri rezervne u brodskom EVA spremištu.\"","\"Sjajno\", rekoh ponovo. Podigoh pojas sa glomaznom baterijom i remenjem i bacih ga sa splava. On potonu pod ljubičaste talase bez ikakvog traga.","\"Ovde je sve spremno\", reče Anea. Sedela je ukrštenih nogu na hoking-prostirci, koja je lebdela dvadeset centimetara iznad splava. \"Hoćeš malo sa mnom u razgledanje?\"","Nisam se usprotivio, već sam seo iza nje na prostirku, savio noge i gledao je kako kucka po nitima za let.","Na visini od oko pet hiljada metara, dok smo gutali vazduh i naginjali se preko ruba našeg malog ćilima, stvari su izgledale mnogo strašnije nego na splavu. Ljubičasto more bilo je veoma veliko, veoma prazno, a naš splav bio je samo trunka ispod nas, majušn,i crni pravougaonik na mrežastom, ljubičastocrnom moru. Sa ove visine, talasi koji su na splavu izgledali tako ozbiljno bili su nevidljivi.","\"Mislim da sam pronašao još jedan nivo te reakcije na prirodu, 'prijateljstva sa suštinom' o kome je tvoj otac pisao\", rekoh.","\"A to je?\" Anea je drhtala od hladnog vazduha mlaznog traga. Nosila je samo potkošulju i prsluk koji je imala na splavu.","\"Kad se usereš od straha\", rekoh ja.","Anea se nasmeja. Ovde moram da kažem da sam tada voleo Anein smeh, a i sada me zagreje pomisao na njega. Bio je to tihi smeh, ali pun, nesamosvestan i melodičan do krajnjosti. Nedostaje mi.","\"Trebalo je da pustimo A. Betika da se popne i izviđa umesto nas\", rekoh ja.","\"Zašto?\"","\"Iz onoga što je ranije kazao o svom izviđanju sa velike visine\", rekoh, \"očigledno ne mora da udiše vazduh i neosetljiv je na takve sitnice kao što je dekompresija.\"","Anea se ponovo nasloni na mene. \"Nije on neosetljiv ni na šta\", reče ona tiho. \"Samo su mu sačinili kožu tako da bude malo jača od naše - može da posluži kao odelo pod pritiskom u kratkim razdobljima, čak i u potpunom vakuumu - i može nešto duže da zadrži vazduh, to je sve.\"","Pogledah je. \"Znaš mnogo o androidima?\"","\"Ne\", reče Anea. \"Samo sam ga pitala. \"Ona se pomeri malo napred i spusti ruke na kontrolne niti. Poletesmo ka 'istoku'.","Priznajem da me je prestravila pomisao na to da izgubim vezu sa splavom, da letim oko ove okeanske planete sve dok niti za letenje ne izgube naboj i dok se ne obrušimo u more, da bi nas tamo verovatno pojeo lampousti levijatan. Programirao sam inercioni kompas sa splavom kao polazišnom tačkom, tako da ukoliko ne ispustim kompas - što nije bilo mnogo verovatno, pošto sam ga sada čuvao na vrpci oko vrata - moći ćemo bez problema da se vratimo. Ali ipak sam bio zabrinut.","\"Da se ne udaljavamo mnogo\", rekoh.","\"U redu.\" Anea je držala brzinu na umerenih šezdeset ili sedamdeset klika, kako sam pretpostavljao, i spustila se niže gde smo mogli lakše da dišemo i gde vazduh nije bio tako hladan. Ispod nas, ljubičasto more ostalo je prazno u velikom krugu sve do horizonta.","\"Tvoji dalekobacači izgleda da izvode trikove sa nama\", rekoh ja.","\"Zašto ih nazivaš mojim dalekobacačima, Role?\"","\"Pa, ti si ona koju... prepoznaju.\"","Nije odgovorila.","\"Ozbiljno\", rekoh, \"da li misliš da postoji nekakav razlog i redosled u svetovima na koje nas šalju?\"","Anea se osvrnu ka meni. \"Da\", reče, \"mislim.\"","Sačekao sam. Zaštitno polje bilo je minimalno pri ovoj brzini, tako da je vetar nosio kosu devojčice u moje lice.","\"Znaš li mnogo toga o Mreži?\" upita ona. \"O dalekobacačima?\"","Slegnuh ramenima, shvatih da me više ne gleda i rekoh naglas: \"Njima su upravljale AI TehnoSrži. Kako tvrde i Crkva i Spev tvog čika Martina, dalekobacači su predstavljali neku vrstu zavere AI kako bi se koristili ljudski mozgovi - neuroni - kao neka vrsta džinovske DNK kompjuterske spravice. Kad god bi ljudsko biće putovalo dalekobacačem, oni su bili paraziti, je l' tako?\" rekoh.","\"Nije tako\", reče devojčica. Ponovo se obrnu ka meni. \"Nisu sve dalekobacače sagradili, smestili ili održavali isti elementi Srži\", reče ona. \"Da li završeni Spev čika Martina priča o građanskom ratu u Srži koji je otkrio moj otac?\"","\"Aha\", rekoh ja. Zatvorih oči u naporu da se prisetim samih strofa iz govorne priče koju sam naučio. Sada je došao na mene red da recitujem. \"U Spevu, Kitsov kibrid razgovara sa nekom vrstom AI ličnosti u megasferi prostora podataka Srži\", rekoh.","\"Umon\", reče devojčica. \"Tako se zvala ta AI. Moja majka putovala je jednom tamo sa ocem, ali moj... stric... drugi Kitsov kibrid, imao je konačni obračun sa Umonom. Nastavi.\"","\"Zašto?\" rekoh ja. \"Mora da znaš to bolje nego ja.\"","\"Ne\", reče ona. \"Čika Martin nije nastavio da radi na Spevu kada sam ga ja poznavala... Govorio je da ne želi da ga dovrši. Reci mi kako je opisao ono što je Umon kazao o građanskom ratu u Srži.\"","Ponovo zatvorih oči.","\"Dva smo veka mozgali o tome,","a onda su se grupe razišle","svaka na svoju stranu:","Stabilni su želeli da očuvaju simbiozu,","Prevrtljivi da zatru čovečanstvo,","Ultimativni da se klone oba izbora","dok ne bude rođen sledeći nivo svesti.","Tada je besneo sukob;","sada besni pravi rat.\"","\"To je za tebe bilo pre dvesta sedamdeset i nešto standardnih godina\", reče Anea. \"Neposredno pred Pad.\"","\"Aha\", rekoh ja, otvorivši oči da bih potražio u moru bilo šta drugo osim ljubičastih talasa.","\"Da li je poema čika Martina objašnjavala motivacije Stabilnih, Prevrtljivih i Ultimativnih?\"","\"Manje-više\", rekoh ja. \"To je teško pratiti - u poemi Umon i druge AI Srži razgovaraju Zen-koanima.\"","Anea klimnu glavom, \"Tako nekako.\"","\"Prema Spevu\", rekoh ja, \"grupa AI Srži poznata kao Stabilni želela je da nastavi da parazitira na ljudskim mozgovima dok mi koristimo Mrežu. Prevrtljivi su želeli da nas zbrišu. A pretpostavljam da je Ultimativne bilo baš briga pod uslovom da su u mogućnosti i dalje da rade na evoluciji sopstvenog mašinskog boga... kako su ga ono zvali?\"","\"UI\", reče Anea, uspori ćilim i spusti se još niže. \"Ultimativna Inteligencija.\"","\"Da\", rekoh ja. \"Prilično ezoterične stvari. Kakve to ima veze sa našim prolascima kroz ove portale dalekobacača... ako ikada uopšte pronađemo taj drugi portal?\" U tom trenutku, sumnjao sam u to: svet je bio prevelik, okean previše prostran. Čak i ako je struja nosila naš mali splav u pravom smeru, izgledi da doplovimo do obruča sledećeg portala visokog stotinak metara bili su suviše mali da bi se uopšte uzimali u razmatranje.","\"Nisu sve portale dalekobacača sagradili ili održavali Stabilni da bi se ponašali... kako si ti to objasnio? ... kao veliki krpelji na našim mozgovima.\"","\"U redu\", rekoh ja. \"Ko je onda sagradio dalekobacače?\"","\"Dalekobacače reke Tetis stvorili su Ultimativni\", reče Anea. \"Oni su bili... pretpostavljam da bi ih nazvao eksperimentom... sa Prazninom Koja Spaja. To je fraza Srži... da li je Martin nju koristio u svom Spevu?\"","\"Aha\", rekoh ja. Sada smo se nalazili niže, samo oko hiljadu metara iznad talasa, ali ni splavu niti bilo čemu drugom nije bilo ni traga. \"Hajdemo natrag\", rekoh.","\"U redu.\" Pogledali smo kompas i odredili kurs za povratak kući... ako se jedan trošni splav mogao tako nazvati.","\"Nikada nisam shvatio koga đavola treba da znači ta 'Praznina Koja Spaja'\", rekoh. \"Nekakav hipersvemir koji su koristili dalekobacači i mesto gde se Srž krila dok je vrebala na nas. Taj deo sam ukapirao. Mislio sam da je to uništeno kada je Meina Gledston naredila da se u dalekobacače bace bombe.\"","\"Ne možeš uništiti Prazninu Koja Spaja\", reče Anea, glasom odsutnim, kao da misli na nešto drugo. \"Kako je Martin to opisao?\"","\"Kao Plankovo vreme i Plankovu dužinu\", rekoh ja. \"Ne sećam se tačno - nešto u vezi sa kombinovanjem tri temeljne konstante fizike - gravitacije, Plankove konstante i brzine svetlosti. Sećam se da je to davalo neke majušne jedinice dužine i vremena.\"","\"Oko 10-35 metra za dužinu\", reče devojčica, ubrzavši malo ćilim. \"I 10-43 sekunde za vreme.\"","\"To mi ne govori mnogo\", rekoh ja. \"Samo da je jebeno malo i kratko... izvini na izrazu.\"","\"Oprošteno ti je\", reče devojčica. Blago smo se uspinjali. \"Ali nisu bili važni vreme ili dužina, već način na koji su oni upleteni u... Prazninu Koja Spaja. Moj otac pokušao je da mi to objasni pre nego što sam rođena...\"","Trepnuh na tu frazu, ali nastavih da slušam.","\"...i znaš za planetne datasfere.\"","\"Da\", rekoh i kucnuh po komlogu. \"Ova drangulija tvrdi da Mare Infinitus ne poseduje ništa slično.\"","\"Tačno\", reče Anea. \"Ali najveći broj svetova Mreže imao ih je. A iz datasfera nastala je megasfera.\"","\"Dalekobacački medijum... ta Praznina... povezane datasfere, zar ne?\" rekoh ja. \"SILA i elektronska vlada Hegemonije, SveStvar, koristili su megasferu kao i fetliniju da bi ostali u stalnoj vezi.","\"Aha\", reče Anea. \"Megasfera je u stvari postojala na podravni fetlinije.\"","\"Nisam to znao\", rekoh ja. Medijum FTL-a nije postojao u moje vreme.","\"Pamtiš li kako je glasila poslednja poruka na fetliniji pre nego što je ona oborena za vreme Pada?\" upita dete.","\"Da\", rekoh i zatvorih oči. Ovaj put mi nisu došli stihovi poeme. Kraj Speva uvek je bio isuviše neodređen da bi me dovoljno zanimao da upamtim strofe, uprkos Grandaminom muštranju. \"Nekakva tajanstvena poruka iz Srži\", rekoh. \"Nešto kao - sklanjajte se sa linije i prestanite sa pokušajima da se povežete.\"","\"Poruka je\", reče Anea, \"glasila: VIŠE NEĆE BITI ZLOUPOTREBE OVOG KANALA. UZNEMIRAVATE DRUGE KOJI GA KORISTE U OZBILJNE SVRHE. PRISTUP ĆE PONOVO BITI USPOSTAVLJEN KADA BUDETE RAZUMELI ČEMU SLUŽI.\"","\"Tako je\", rekoh. \"To se, mislim, nalazi u Spevu. A onda je medijum hipervrpce naprosto prestao da radi. Srž je otposlala tu poruku i isključila fetliniju.\"","\"Srž nije poslala tu poruku\", reče Anea.","Sećam se da sam tada osetio kako mi se telom širi spora jeza, uprkos toploti dva sunca. \"Nije?\" rekoh, glupavo. \"Nego ko?\"","\"Dobro pitanje\", reče dete. \"Kada je moj otac govorio o metasferi - široj ravni podataka koja je nekako povezana sa Prazninom Koja Spaja, ili zahvaljujući njoj - uvek je govorio da je ona nastanjena lavovima, tigrovima i medvedima.\"","\"Lavovi, tigrovi i medvedi\", ponovih. To su bile životinje sa Stare Zemlje. Ne verujem da je ijedna od njih preživela Hedžiru. Ne verujem da je ijedna od njih bila prisutna da bi pošla na put - čak ni kao uskladištena DNK - kada je Stara Zemlja smrvljena u svojoj crnoj rupi posle Velike Greške iz '08.","\"Hmm-hmm\", reče Anea. \"Volela bih da ih jednog dana sretnem. Evo nas.\"","Pogledah preko njenog ramena. Sada smo bili oko hiljadu metara iznad mora, a splav je izgledao majušan, ali jasno vidljiv. A. Betik je stajao - ponovo bez košulje na podnevnoj vrelini - kraj kormila. Mahnuo nam je plavom rukom. Oboje mu uzvratismo mahanjem.","\"Nadam se da ima nešto dobro za ručak\", reče Anea.","\"Ako nema\", rekoh ja, \"moraćemo naprosto da svratimo u 'Gasovu okeansku roštiljarnicu'.\"","Anea se nasmeja i odredi nam silaznu putanju do kuće.","Neposredno pošto se smrklo, kada se meseci još nisu digli, ugledali smo treperenje svetiljki na istočnom horizontu. Jurnuli smo na prednji deo splava i pokušali da razaberemo šta se to tamo nalazi - Anea pomoću dvogleda, A. Betik noćnim naočarima sa punim pojačanjem, a ja kroz durbin puške.","\"To nije luk\", reče Anea. \"To je okeanska platforma - velika - na nekakvim štulama.\"","\"Ali, ja ipak vidim i luk\", reče android, koji je gledao nekoliko stepeni severno od treperavog svetla. Devojčica i ja pogledasmo tamo.","Luk je bio jedva vidljiv, struna negativnog prostora koja je zasecala Mlečni Put neposredno iznad horizonta. Platforma, sa svojim trepravim svetlima za navođenje letelica i sa prozorima osvetljenim svetiljkama upravo je postajala vidljiva i nalazila se nekoliko klika bliže. I između nas i dalekobacača.","\"Prokletstvo\", rekoh. \"Pitam se šta je to.\"","\"Gasova kafana?\" upita Anea.","Uzdahnuh. \"Pa, ako i jeste, mislim da se vlasnik promenio. U poslednjih nekoliko vekova, bilo je veoma malo turista na reci Tetis.\" Proučavao sam veliku platformu kroz durbin puške. \"Ima mnogo nivoa\", promrmljah. \"Privezano je nekoliko brodova... kladim se da su ribarski. A tu je i sletište za letače i druge vrste letelica. Mislim da vidim tamo nekoliko privezanih toptera.\"","\"Šta je to topter?\" upita devojčica, spustivši dvogled.","A. Betik odgovori. \"Vrsta letelice sa pokretnim krilima, veoma nalik na insekte, Č. Anea. Bili su veoma popularni u vreme Hegemonije, mada su na Hiperionu bili retki. Mislim da su ih takođe nazivali vilinskim konjicima.\"","\"Još ih tako zovu\", rekoh ja. \"Paks je imao nekoliko na Hiperionu. Video sam jednog na glečeru Ursusa.\" Podigavši ponovo durbin, ugledao sam mehure nalik na oči na prednjoj strani vilinskog konjica, obasjane osvetljenim prozorom. \"To su topteri\", rekoh.","\"Izgleda da ćemo imati poteškoća da prođemo kraj platforme i stignemo do luka neprimećeni\", reče A. Betik.","\"Brzo\", rekoh i okrenuh leđa treperavim svetlima, \"da spustimo šator i katarku.\"","Preuredili smo šator tako da nam pruža neku vrstu zaklona/zida na bočnoj strani splava blizu zadnjeg dela - zbog privatnosti i fizioloških potreba u koje ne bih ovde da zalazim - ali sada smo svalili mikrotkaninu i spakovali je u džep, do veličine mog dlana. A. Betik je spustio motku u prednjem delu. \"Kormilo?\" upita on.","Bacih pogled tamo na sekund. \"Ostavi ga. Nema bogzna kakav radarski profil i nije ništa više od nas.\"","Anea je ponovo proučavala platformu kroz dvogled. \"Mislim da još ne mogu da nas vide\", reče ona. \"Uglavnom se nalazimo među visokim talasima. Ali kada priđemo...\"","\"I kada iziđu meseci\", dodadoh ja.","A. Betik sede kraj ognjišta. \"Kad bismo samo mogli da zaobiđemo u širokom luku i tako dođemo do portala...\"","Počešah se po obrazu i začuh tamo grebuckanje čekinja. \"Aha, pomišljao sam na to da upotrebim pojas za letenje kako bih nas vukao, ali...\"","\"Imamo prostirku\", reče devojčica, pridruživši nam se blizu kocke za grejanje. Niska platforma izgledala je prazno bez šatora.","\"Kako da prikačimo uže za vuču?\" rekoh ja. \"Da progorimo rupu u hoking-prostirci?\"","\"Kad bismo imali vezove...\" započe android.","\"Imali smo fine vezove na pojasu za letenje\", rekoh ja. \"Nahranio sam njima lampoustog levijatana.\"","\"Mogli bismo da napravimo nove vezove\", nastavi A. Betik, \"i da uže dodamo osobi koja se nalazi na hoking-prostirci.\"","\"Naravno\", rekoh ja, \"ali čim se nađemo u vazduhu, prostirka daje jači radarski signal. Ako tamo već sleću topterima i letačima, sigurno imaju nekakvu vrstu kontrole letenja, bez obzira na to koliko je primitivna.\"","\"Mogli bismo da ostanemo nisko\", reče Anea. \"Da držimo prostirku neposredno iznad talasa... ne više od naše visine.\"","Počešah se po bradi. \"To možemo\", rekoh ja, \"ali ako dovoljno široko skrenemo kako bismo ostali van vidokruga sa platforme, sunce će odavno izaće pre nego što stignemo do portala. Do đavola... biće tako i ako nastavimo pravo ovom strujom. Videće nas pri tom svetlu. Osim toga, portal se nalazi samo na klik i nešto od platforme. Dovoljno su visoko da nas primete čim se budemo toliko približili.\"","\"Ne znamo da li uopšte tragaju za nama\", reče devojčica.","Klimnuh glavom. Slika onog sveštenika-kapetana koji nas je čekao u sistemu Parvatija i Renesanse nije mi dugo izbivala iz glave: njegov rimski okovratnik na toj crnoj uniformi Flote Paksa. Delom sam očekivao da se on nalazi na toj platformi i da nas čeka sa trupama Paksa.","\"Nije ni važno da li tragaju za nama\", rekoh ja. \"Čak i ako samo dođu da nas izbave, imamo li na raspolaganju priču koja bi za njih imala smisla?\"","Anea se osmehnu. \"Krenuli smo na krstarenje po mesečini i izgubili se? U pravu si, Role. Oni bi nas 'izbavili' i proveli bismo sledećih godinu dana u pokušajima da objasnimo vlastima Paksa ko smo. Možda ne tragaju za nama, ali kažeš da su prisutni na ovom svetu...\"","\"Da\", reče A. Betik. \"Paks ima velike interese na Mare Infinitusu. Po onome što smo uspeli da saznamo dok smo se krili u univerzitetskom gradu, bilo je jasno da je Paks odavno ovde došao da zavede red, da stvori konglomerate morskih farmi i preobrati preživele posle Pada u preporođene hrišćane. Mare Infinitus bio je protektorat Hegemonije; sada je u potpunoj vlasti Crkve, kao njena filijala.\"","\"Loše vesti\", reče Anea. Pogleda androida, pa mene. \"Imate li koju zamisao?\"","\"Mislim da ja imam\", rekoh dok sam se pridizao. Šaputali smo sve vreme razgovora, iako smo bili najmanje petnaest klika udaljeni od platforme. \"Umesto da nagađamo ko je to tamo ili šta smeraju, zašto da ne odem tamo i ne pogledam? Možda su to samo Gasovi potomci i nekoliko usnulih ribara.\"","Anea se oglasi žalostivim zvukom. \"Znaš li šta sam najpre pomislila kada smo prvi put ugledali svetlo?\"","\"Šta?\" rekoh ja.","\"Da je to čika Martinov klozet.\"","\"Molim?\" upita android.","Anea potapša kolena dlanovima. \"Zaista. Majka je pričala da je Martin Silenus, kada je bio slavno piskaralo u danima Mreže, imao kuću na više svetova.\"","Namrštih se. \"Grandam mi je pričala o njima. Dalekobacači umesto vrata između soba. Jedna kuća sa sobama na više svetova.\"","\"Ako je verovati Majci, u čika Martinovoj kući bile su desetine svetova\", reče Anea. \"A klozet je imao na Mare Infinitusu. Ništa drugo... samo plutajuću palubu sa klozetskom šoljom. Nije imao čak ni zidove niti tavanicu.\"","Pogledah okeanske talase. \"Savršen primer saživljavanja sa prirodom, nema šta\", rekoh. Pljesnuh se po nozi. \"Dobro, krećem pre nego što izgubim petlju.\"","Niko mi se nije usprotivio, niti predložio da zauzme moje mesto. Da su to učinili, možda bi me i ubedili.","Presvukao sam se u tamnije pantalone i najtamniji džemper, i navukao žućkastosmeđi prsluk preko džempera, tako da sam se osećao pomalo melodramatično. Mali komandos kreće u rat, promrmljao je cinični deo mog mozga. Rekao sam mu da umukne. Zadržao sam opasač sa pištoljem, stavio tri detonatora i zamotuljak plastičnog eksploziva iz paketa sa raketnim pištoljima u torbicu na opasaču, namaknuo noćne naočari preko glave tako da mogu da mi vise nenametljivo unutar okovratnika prsluka kada mi nisu na očima, i stavio jednu slušalicu komunikatora u uho, sa mikrofonom stisnutim uz grlo za subvokalizaciju. Isprobali smo komunikator, tako što je Anea stavila druge slušalice. Skinuo sam komlog i pružio ga A. Betiku. \"Ovo isuviše lako hvata svetlost zvezda\", rekoh. \"A glas broda može da počne da trtlja trivijalne podatke o zvezdanoj navigaciji u pogrešnom trenutku.\"","Android klimnu glavom i stavi narukvicu u džep košulje. \"Imate li neki plan, Č. Endimione?\"","\"Smisliću ga kada stignem tamo\", rekoh i digoh hoking-prostirku malo iznad nivoa splava. Dodirnuh Aneino rame - taj kontakt najednom mi se učini kao električni udar. I ranije sam primetio taj efekt, kada bi nam se ruke dotakle: nije to bilo ništa seksualno, naravno, ali, svejedno, bilo je električno. \"Pritaji se, malena\", šapnuh joj. \"Vikaću ako mi zatreba pomoć.\"","Oči su joj bile ozbiljne na blistavoj svetlosti zvezda. \"To neće pomoći, Role. Ne možemo doći do tebe.\"","\"Znam. Samo sam se šalio.\"","\"Nemoj da se šališ\", šapnu ona. \"Upamti, ako ne budeš sa mnom na splavu kada bude prolazio kroz portal, ostaćeš ovde.\"","Klimnuh glavom, ali ta pomisao otreznila me je više od pomisli na to da mogu biti ubijen. \"Vratiću se\", šapnuh. \"Čini mi se da će nas ova struja proneti kraj platforme za... šta ti misliš, A. Betiče?\"","\"Za oko jedan sat, Č. Endimione.\"","\"Aha, tako i ja mislim. Do tada bi trebalo da počne da izlazi taj prokleti mesec. Ja ću... smisliti nešto da im skrenem pažnju.\" Potapšavši ponovo Aneu po ramenu, klimnuvši glavom A. Betiku, poleteh na prostirci iznad vode.","Čak i uz neverovatnu svetlost zvezda i naočari za noćni vid, bilo je teško upravljati hoking-prostirkom tih nekoliko klika do platforme. Morao sam da se držim prostora između okeanskih talasa kad god je to bilo moguće, što je značilo da sam pokušavao da letim niže od njihovih vrhova. Bio je to delikatan posao. Nisam imao pojma šta će se dogoditi ako presečem vrh nekog od tih dugačkih, sporih talasa - možda ništa, možda će u nitima hoking-prostirke doći do kratkog spoja - ali isto tako nisam imao nameru da to saznam.","Platforma je izgledala ogromna dok sam joj se približavao. Pošto dva dana nisam video ništa osim splava na ovom moru, platforma je i bila ogromna - bilo je tu nešto čelika, ali uglavnom je u pitanju bilo tamno drvo, kako mi se činilo, mnoštvo stubova koji su je držali petnaestak metara iznad talasa... što mi je ukazalo na to kakve mogu biti oluje na tom moru i učinilo me srećnijim što nisam naišao na neku od njih - a sama platforma imala je više nivoa: palube i dokovi u nižem delu, gde se najmanje pet dugačkih ribarskih brodova njihalo na vodi, stepeništa, osvetljeni odeljci ispod onoga što je izgledalo kao nivo glavne palube, dva tornja koje sam mogao da vidim - jedan od njih sa malim tanjirom radara - i tri sletišta za letelice, od kojih se dva nisu mogla videti sa splava. Sada sam mogao da vidim najmanje pet toptera nalik na vilin-konjice privezanih i spuštenih krila, i dva veća letača na kružnom sletištu blizu radarskog tornja.","Smislio sam savršeni plan dok sam na prostirci leteo ovamo: da napravim diverziju - zbog čega sam i poneo detonatore i plastični eksploziv, mali, ali kadar da u najmanju ruku izazove požar - ukradem jednog vilin-konjica i proletim njime kroz portal ako me budu gonili, ili ga naprosto upotrebim kako bih vukao splav velikom brzinom.","Bio bi to dobar plan, da nije bilo jednog nedostatka: nisam imao pojma kako da upravljam topterom. To se nikada nije dešavalo u holodramama koje sam gledao u bioskopima Port Romensa ili u rekreacionim salama teritorijalaca. Heroji su tamo umeli da upravljaju svim stvarima koje bi ukrali - letačima, EMV-ima, topterima, kopterima, krutim vazdušnim brodovima, svemirskim brodovima. Očigledno sam propustio osnovnu obuku za heroje; kada bih i uspeo da uđem u jednu od tih stvari, verovatno bih još grickao nokat na palcu i piljio u komande kada bi me stražari Paksa ščepali. Mora da je bilo lakše biti heroj u danima Hegemonije - mašine su tada bile pametnije, što je nadoknađivalo glupost heroja. Ovako - iako ne bih voleo to da priznam svojim saputnicima - nije postojalo mnogo vozila koja sam umeo da vozim. Barža. Osnovna kola za tle, pod uslovom da je u pitanju jedan od kamionskih modela koje je koristila garda teritorijalaca na Hiperionu. A što se tiče toga da sam pilotiram nečim... pa, bilo mi je milo što u svemirskom brodu nije bilo kontrolne sobe.","Prenuo sam se iz sanjarenja o sopstvenim herojskim nedostacima i usredsredio se na to da pređem poslednjih nekoliko stotina metara do platforme. Sada sam sasvim jasno mogao da vidim svetla: signalne svetiljke za letelice na tornjevima blizu paluba za sletanje, pulsirajuće zeleno svetlo na svakom brodskom doku i osvetljene prozore. Mnogo prozora. Odlučio sam da pokušam da sletim na najmračnijem delu platforme, pravo ispod radarskog tornja na istočnoj strani, pa sam krenuo prostirkom u dugom, sporom luku tik iznad talasa, kako bih se približio sa te strane. Osvrnuvši se, upola sam očekivao da ugledam splav kako mi se približava, ali on je još bio nevidljiv, dalje, prema horizontu.","Nadam se da je nevidljiv za ove tipove. Sada sam čuo glasove i smeh: muške glasove, duboki smeh. To je mnogo ličilo na lovce koje sam vodio, ispunjene cugom i prostodušnošću. Ali zvučalo je to isto tako nalik na tikvane sa kojima sam služio kod teritorijalaca. Usredsredio sam se na to da prostirka ostane nisko i da se ne nakvasi dok sam se prikradao platformi.","\"Samo što nisam stigao\", subvokalizovao sam u komunikator.","\"Dobro\", šapnula je Anea u moje uho. Dogovorili smo se da odgovara na moje pozive osim ako kod njih nije u pitanju neka nepredviđena situacija.","Lebdeći, video sam lavirint greda, podupirača, potpaluba i gazišta ispod glavne platforme sa ove strane. Za razliku od dobro osvetljenih stepenica na severnoj i zapadnoj strani, taj deo bio je mračan - možda su to bila gazišta za inspekciju stanja platforme - i odabrao sam najniži i najmračniji za spuštanje prostirke. Isključio sam niti za letenje, umotao malu prostirku i vezao je za mesto gde su se susretale dve grede, presekavši uže koje sam poneo zamahom noža. Vrativši sečivo u kaniju i namaknuvši prsluk preko njega, najednom sam predosetio da ću nekoga morati da ubodem tim nožem. Zadrhtao sam od te misli. Izuzev nesreće, kada me je napao Č. Herig, nikada nisam ubio nikoga u borbi prsa u prsa. Molio sam se Bogu da nikada više to ne budem primoran da uradim.","Stepenice su se čule pod mojim mekim čizmama, ali nadao sam se da povremeno škripuckanje neće biti primećeno zahvaljujući zvucima talasa koji su udarali o stubove i smehu odozgo. Prikrao sam se uz dva stepeništa, pronašao lestvice i krenuo njima do kapka. Nije bio zaključan. Lagano sam ga podigao, upola očekujući da srušim naoružanog stražara na guzicu.","Podigavši polako glavu, video sam da je ovo deo letačke palube sa strane tornja okrenute moru. Deset metara iznad sebe, video sam kako radarska antena svakim okretom iseca mrak naspram Mlečnog Puta.","Pridigao sam se na palubu, odoleo porivu da krenem na prstima i pošao prema uglu tornja. Dva ogromna letača bila su tu vezana za letačku palubu, ali činilo se da su mračni i prazni. Na nižim letačkim palubama video sam zvezdanu svetlost na mnogostrukim insektolikim krilima toptera. Svetlost naše Galaksije blistala je na njihovim tamnim osmatračkim mehurovima. Ježio sam se među lopaticama od osećaja da me neko posmatra, dok sam se peo na gornju palubu, stavljao plastični eksploziv na trbuh najbližeg letača, postavljao detonator koji sam mogao da aktiviram šifrom odgovarajuće frekvencije preko komunikatora, sišao niz lestvice do najbliže palube sa topterima i isto učinio i tamo. Bio sam siguran da me neko posmatra sa jednog od osvetljenih prozora ili vratnica na ovoj strani, ali niko nije povikao na mene. Što sam nonšalantnije mogao, bešumno sam se popeo gazištem sa niže palube za toptere i virnuo iza ugla tornja.","Novo stepenište vodilo je naniže od modula tornja do jednog od glavnih nivoa. Prozori su tamo bili vrlo jarko osvetljeni i sada prekriveni samo mrežicama, pošto su kapci za slučaj oluje bili podignuti. Čuo sam novi smeh, nečije pevanje i zvuk šerpi i tiganja.","Udahnuvši duboko, krenuh niz stepenice i preko palube, prateći novo gazište kako bih bio što dalje od vratnica. Saginjući se ispod osvetljenih prozora, pokušavao sam da dođem do daha i usporim tutnjavu srca. Kada bi neko izišao kroz ta prva vrata, našao bi se između mene i povratka do hoking-prostirke. Dodirnuh rukohvat 'četrdeset petice' ispod prsluka i preklop futrole, pokušavajući da mislim hrabre misli. Uglavnom sam mislio na to da želim da sam ponovo na splavu. Postavio sam eksplozive za diverziju... šta sam još želeo? Shvatio sam da sam više nego radoznao: ako tamo nije bilo trupa Paksa, nisam želeo da aktiviram plastični eksploziv. Pobunjenici zbog kojih sam se prijavio za borbu na glečeru Kandže koristili su bombe kao svoje specijalno oružje - bombe u selima, bombe u kasarnama teritorijalaca, mase eksploziva u snežnim vozilima i malim brodovima uperene kako na trupe teritorijalaca, tako i na civile - i to sam oduvek smatrao kukavičkim i gnusnim. Bombe su bile krajnje neprobirljivo oružje i ubijale su nedužne podjednako sigurno kao i neprijateljske vojnike. Znao sam da je glupo da morališem na taj način, ali iako sam se nadao da mali naboji neće ovde učiniti više štete osim što će zapaliti prazne letelice, nisam nameravao da detoniram te naboje osim ako to baš ne budem primoran da učinim. Ovi muškarci - i žene, verovatno, a možda i deca - nisu nam ništa učinili.","Sporo, izluđujuće sporo, besmisleno sporo, podigao sam glavu i virnuo kroz najbliži prozor. Jedan pogled i sagnuo sam se van vidokruga. Zvuci šerpi i tiganja dopirali su iz dobro osvetljene kuhinje - brodske kuhinje, ispravio sam se, pošto je ovo bila neka vrsta broda. U svakom slučaju, tamo je bilo pet-šest ljudi, svi su bili muškarci, svi u godinama za vojnu službu, ali nisu nosili uniforme izuzev potkošulja i kecelja, dok su čistili, slagali i prali sudove. Očito sam zakasnio za večeru.","Držeći se zida, prešao sam ostatak ovog gazišta pačjim hodom, kliznuo niz novo stepenište i stao kod dužeg niza prozora. Ovde, u senkama ugla gde su se dva modula spajala, mogao sam da vidim kroz nekoliko prozora na zidu okrenutom prema zapadu, a da ne moram da dižem lice do njih. Bila je to menza - ili neka vrsta obedovaonice. Oko trideset muškaraca - svi su bili muškarci! - sedelo je sa šoljicama kafe. Neki su pušili cigarete. Najmanje jedan od njih kao da je pio viski; ili makar nekakvu tečnost boje ćilibara iz boce. Ne bi mi smetao gutljaj, šta god da je u pitanju.","Mnogi muškarci nosili su odeću kaki-boje, ali nisam mogao da razaznam da li je to neka vrsta lokalne uniforme ili naprosto tradicionalna odeća sportskih ribara. Nisam video nijednu uniformu Paksa, što je neosporno bilo dobro. Možda je ovo sada bila samo ribarska platforma, hotel za bogate drkadžije sa drugih svetova kojima nije smetalo da plate koju godinu vremenskog duga - ili, zapravo, da puste da to plate njihovi prijatelji i porodica kod kuće - radi zadovoljstva izazvanog ubijanjem nečeg velikog ili egzotičnog. Do đavola, možda i poznajem neke od njih: sada su ribari, a kada su posetili Hiperion, bili su lovci na patke. Nisam želeo da ulazim kako bih se uverio u to.","Osetivši nešto više samopouzdanja, krenuh dugačkim gazištem, dok je svetlost padala na mene kroz prozore. Činilo se da nema nikakvih čuvara. Da nema straže. Možda nam diverzija neće ni trebati - samo ćemo proploviti kraj ovih ljudi, na mesečini ili bez nje. Oni će spavati, piti i smejati se, a mi ćemo naprosto pratiti struju pravo do portala dalekobacača koji sam sada mogao da vidim na manje od dva klika severoistočno, jedva primetan tamni luk naspram zvezdanog neba. Kada dođemo do portala, ja ću poslati prethodno pripremljenu promenu frekvencija koja neće detonirati skriveni plastični eksploziv, već će ga deaktivirati.","Gledao sam u portal kada sam obišao oko ugla i bukvalno naleteo na čoveka koji se tamo naslanjao na zid. Još dvojica su stajala kraj ograde. Jedan od njih držao je dvogled za noćni vid i gledao ka severu. Oba muškaraca kraj ograde imala su oružje.","\"Hej!\" dreknu čovek na koga sam naleteo.","\"Izvini\", rekoh. Ovakvu scenu sasvim sigurno nisam video ni u jednoj holodrami.","Dva muškarca kraj ograde nosila su flešetne minipuške na remenu i oslanjali su podlaktice o njih sa onom nonšalantnom arogancijom osobenom za vojnike već bezbroj vekova. Sada jedan od njih pomeri pušku tako da joj cev bude uperena prema meni. Čovek na koga sam naleteo upravo je palio cigaretu. Sada je protresao šibicu, izvukao upaljenu cigaretu iz ustiju i zapiljio se u mene.","\"Šta radiš ovde?\" upita on. Bio je mlađi od mene - možda u ranim dvadesetim, po standardu - i sada sam uvideo da nosi varijantu uniforme pešadije Paksa sa poručničkim širitom kakvom sam naučio da salutiram na Hiperionu. Dijalekt mu je bio izražen, ali nisam mogao da ga prepoznam.","\"Izišao sam malo na vazduh\", rekoh neubedljivo. Deo mene pomišljao je na to da bi pravi heroj izvukao pištolj i počeo da se probija uz pucnjavu. Onaj pametniji deo mene nije to ni uzimao u razmatranje.","Drugi vojnik Paksa takođe pomeri remen svoje flešetne mašinke. Začuh škljocanje osigurača. \"Jesi li sa Klingmanovom grupom?\" upita on istim teškim dijalektom. \"Ili sa Otersom?\" Čuo sam Il' s autorsom? Nisam znao da li govori o 'drugima', 'vidrama' ili, možda, 'autorima'. Neprevodiva igra reči; prim. prev. Možda je ovo bio ploveći koncentracioni logor za loše pisce. Možda sam se isuviše trudio da mi um dejstvuje brzo dok mi je srce tako snažno tuklo da sam se plašio da će me snaći srčani napad pred ovom dvojicom.","\"Sa Klingmanom\", rekoh, pokušavajući da budem što sažetiji. Kakav god dijalekt trebalo da posedujem, bio sam siguran da mi je nedostajao.","Poručnik Paksa pokaza palcem prema vratnicama iza sebe. \"Znaš pravila. Policijski čas kad se smrkne.\" Naš paila. Piski čas kase srkne.","Klimnuh glavom, pokušavajući da izgledam skrušeno. Prsluk mi je visio preko vrha futrole na boku. Možda nisu primetili pištolj.","\"Hodi\", reče poručnik i ponovo pokaza palcem, ali se okrenu da pođe ispred mene. Oudi! Dva redova i dalje su držala flešetne mašinke. Sa te udaljenosti, ako bi opalili, od mene ne bi ostalo dovoljno toga da se sahrani u čizmi.","Krenuh za poručnikom niz gazište, kroz vrata, u najosvetljeniju i najpuniju prostoriju u koju sam ikada ušao."]}