{"index":53,"title":"53.","paragraphs":["Oca Kapetana de Soju budi vrištanje. Prolazi nekoliko minuta pre nego što shvata da to vrišti njegov glas.","Otvorivši palcem kopču poklopca mrtvačkog sanduka, pridiže se u sedeći položaj unutar komore. Svetla trepere crvenom bojom i bojom ćilibara na ploči monitora, iako su svi osnovni signali zeleni. Zastenjavši od bola i zbrke, De Soja počinje da se izvlači napolje. Telo mu lebdi iznad otvorene komore, mlatara rukama i nema za šta da se uhvati. Primećuje da su mu šake i mišice ružičaste i crvene, da se presijavaju, kao da mu je koža spaljena.","\"Draga Marijo Majko... gde sam?\" Jeca. Suze lebde pred njegovim očima i tumbaju se kao đinđuve. \"Nula g... gde sam? Baltazar? Šta se... dogodilo? Svemirska bitka? Opekotine?\"","Ne. Nalazi se na Rafaelu. Lagano, izbezumljeni dendriti u njegovom mozgu počinju da rade. Lebdi u tami osvetljenoj instrumentima. Rafael. Trebalo bi da je to orbita oko Božjeg Gaja. Podesio je cikluse komora za Gregorijusa, Kija i sebe na opasnih šest sati umesto na uobičajena tri dana. Igram se Boga životima svojih vojnika, seća se da je pomislio. Izgledi za neuspešno vaskrsenje veoma su visoki u ovom ubrzanom postupku. De Soja se seća drugog kurira koji mu je doneo naređenja na Baltazara, Oca Gavronskog - čini mu se kao da su od tada prošle decenije - on nije uspešno vaskrsnuo... kapelan za vaskrsavanje na Baltazaru... kako se beše zvao taj matori gad? Otac Sapjeha... rekao je da će biti potrebne nedelje ili meseci da bi Otac Gavronski vaskrsnuo posle tog prvobitnog neuspeha... u sporom, bolnom procesu, rekao je optužujuće kapelan za vaskrsavanje.","Um Oca Kapetana de Soje bistri se dok on lebdi iznad komore. I dalje u slobodnom padu kao što je programirao. Seća se da je pomislio da možda ne bi bio u stanju da hoda pri jedan g. I nije.","Odbacivši se do kabine-trpezarije, De Soja se tamo gleda u ogledalu - telo mu je crveno i presijava se, izgleda zaista kao žrtva opekotina, a kruciforma mu je modrica na tom ružičatom, sirovom mesu.","De Soja zatvara oči i navlači donji veš i mantiju. Pamuk mu povređuje sirovu kožu, ali on zanemaruje bol. Kafa je profiltrirana kao što je bilo programirano. On diže mehur sa stola za planiranje i odbacuje se natrag u zajedničku prostoriju.","Komora kaplara Kija svetluca zeleno u poslednjim sekundama oživljavanja. Gregorijusova komora bleska svetlima za upozorenje. De Soja tiho kune i privlači se ploči narednikove komore. Ciklus vaskrsavanja bio je prekinut. Ubrzano oživljavanje nije uspelo.","\"Prokletstvo Božje\", šapuće De Soja, a onda izgovara molitvu pokajanja zbog uzaludnog pominjanja imena Gospoda. Gregorijus mu je bio potreban.","Ali Ki bezbedno oživljava, iako je kaplar zbunjen i oseća bolove. De Soja ga izdiže napolje, odbacuje se sa njim do kabine-trpezarije, gde kupa goruću kožu drugog muškarca sunđerom i nudi mu da popije sok od pomorandže. Posle nekoliko minuta, Ki može da shvati.","\"Nešto nije bilo u redu\", objašnjava De Soja. \"Morao sam da preduzmem ovaj rizik kako bih video šta to kaplar Nemes smera.\"","Ki pokazuje da razume klimanjem glave. Iako je odeven, a temperatura kabine podešena je tako da bude visoka, kaplar se silovito trese.","De Soja ga vodi natrag do komandnog jezgra. Komora narednika Gregorijusa sada je ispunjena ćilibarskim svetlima, dok ciklus ponovo prepušta krupnog muškarca smrti. Komora kaplara Radamant Nemes pokazuje zelena svetla normalnog trodnevnog vaskrsavanja. Monitor prikazuje da je ona unutra, beživotna, i da prima sakramentalnu tajnu vaskrsenja. De Soja ukucava šifru za otvaranje.","Žmirkaju svetla za upozorenje. \"Otvaranje komore nije dopušteno za vreme ciklusa vaskrsavanja\", dopire ravnodušni Rafaelov glas. \"Svaki pokušaj da se sada otvori komora imaće za posledicu pravu smrt.\"","De Soja prenebregava svetla i zujanje signala za upozorenje i cima poklopac. I dalje je zaključan. \"Dajte mi taj pajser\", kaže on Kiju.","Kaplar mu dobacuje gvozdenu šipku kroz bestežinski prostor. De Soja pronalazi udubljenje za glavu šipke, izgovara nemu molitvu da nije pogrešio i da nije paranoičan, a onda odvaljuje poklopac. Zvona za uzbunu odjekuju brodom.","Komora je prazna.","\"Gde je kaplar Nemes\" pita De Soja brod.","\"Svi instrumenti i senzori pokazuju da je ona u svojoj komori\", kaže brodski kompjuter.","\"Aha\", kaže De Soja i baca šipku u stranu. Ona se tumba u ćošak, usporeno, pri nula g. \"Hajdemo\", kaže on kaplaru i njih dvojica odbacuju se natrag u kabinu-trpezariju. Odeljak sa tušem prazan je. U zajedničkoj prostoriji nema prostora za skrivanje. De Soja se odbacuje napred, do svoje komandne stolice, dok Ki hita prema spojnoj cevi.","Svetla statusa pokazuju geosinhronu orbitu na trideset hiljada kilometara. De Soja gleda kroz prozor i vidi svet prekriven uskovitlanim masama oblaka, izuzev široke trake oko polutara, gde usečeni tragovi prelaze preko zelenog i smeđeg terena. Instrumenti pokazuju da je padobrod prikačen i neaktivan. Brod na postavljena pitanja potvrđuje da je padobrod na svom mestu i da njegova vazdušna komora nije otvarana posle translacije. \"Kaplare Ki?\" kaže De Soja preko interkoma. Mora da se usredsredi kako bi sprečio cvokotanje zuba. Bol je veoma stvaran; kao da mu je čitava koža upaljena. Oseća strahoviti poriv da zatvori oči i zaspi. \"Izvestite\", naređuje De Soja.","\"Padobroda nema, Kapetane\", kaže Ki iz pristupnog tunela. \"Sva konektorska svetla su zelena, ali kada bih otvorio vazdušnu komoru, udahnuo bih vakuum. Odavde vidim da je padobrod nestao.\"","\"Merde\", šapuće De Soja. \"U redu, vratite se ovamo.\" On proučava druge instrumente dok čeka. Izdajnički dvostruki mlazevi zapisani su u podacima o potisnicima... pre oko tri sata. Prizvavši mapu polutarne oblasti na Božjem Gaju, De Soja uključuje teleskop i pretragu dubokim radarom po delu reke oko Drveta Sveta. \"Pronađi prvi portal dalekobacača i pokaži mi svaki deo reke između. Izvesti me o lokaciji primopredajnika padobroda.\"","\"Instrumenti pokazuju da je padobrod prikačen za oplatu komandnog jezgra\", kaže brod. \"Primopredajnik to potvrđuje.\"","\"Dobro\", kaže De Soja, zamislivši kako izbija silikonske čipove kao zube, \"zanemari snop padobroda. Samo počni sa teleskopskom i radarskom pretragom ovog područja. Izvesti me o svakom obliku života i veštačkom predmetu. Sve podatke na glavne ekrane.\"","\"Potvrdno\", kaže kompjuter. De Soja vidi kako ekran posrće napred na početku teleskopskog uveličavanja. Gleda odozgo portal dalekobacača kao da je samo nekoliko stotina metara iznad njega. \"Kreni nizvodno\", kaže.","\"Potvrdno.\"","Kaplar Ki uvlači se u sedište kopilota i vezuje se. \"Bez padobroda\", kaže on, \"ne postoji način da se spustimo dole.\"","\"Borbena odela\", kaže De Soja kroz nalete bola od kojih drhti. \"Ona imaju ablativni štit... stotine mikroslojeva obojenog ablativa za slučaj vatrene borbe koherentnim svetlom, zar ne?\"","\"Tačno\", kaže kaplar Ki, \"ali...\"","\"Moj plan bio je da vi i narednik Gregorijus upotrebite ablative za ulazak u atmosferu\", nastavlja De Soja. \"Mogao bih da spustim Rafaela na najnižu moguću orbitu. Vi biste koristili pomoćni reakcioni komplet za retro potisak. Odela bi trebalo da prežive ulazak u atmosferu, zar ne?\"","\"Moguće\", kaže Ki, \"ali...\"","\"Onda biste na EM odbojnicima otišli i pronašli tu... ženu\", kaže De Soja. \"Pronašli i zaustavili je. Posle toga, padobrodom biste se vratili natrag.\"","Kaplar Ki trlja oči. \"Da, ser. Ali ja sam proverio odela. Sva imaju povredu integriteta...\"","\"Integriteta...\" ponavlja De Soja glupavo.","\"Neko je rasekao ablativni oklop\", kaže Ki. \"Ne vidi se golim okom, ali ja sam izvršio dijagnozu integriteta treće klase. Bili bismo mrtvi pre zamračenja jonizacije.\"","\"Sva odela?\" kaže De Soja slabašno.","\"Sva, ser.\"","Sveštenik-kapetan nadvladava poriv da ponovo prokune. \"Kaplare, ionako ću spustiti brod niže.\"","\"Zašto, ser?\" pita Ki. \"Sve što se tamo dole dogodi i dalje će biti nekoliko stotina klika daleko, a mi tu ne možemo da uradimo baš ništa.\"","De Soja klima glavom, ali ukucava parametre koje želi u jezgru za navođenje. Njegov zbrkani mozak nekoliko puta greši - najmanje jedna od tih grešaka izazvala bi njihovo spaljivanje u atmosferi Božjeg Gaja - ali brod ih primećuje. De Soja ponovo podešava parametre.","\"Preporučujem da ne silazimo na tako nisku orbitu\", kaže bespolni glas broda. \"Božji Gaj ima nestalnu gornju atmosferu, a tri stotine kilometara ne zadovoljava zahteve bezbednosne margine koji su navedeni u...\"","\"Zaveži i uradi to\", kaže Otac Kapetan de Soja.","On zatvara oči prilikom ispaljivanja glavnih potisnika. Povratak težine čini bol u njegovom mesu i telu još žešćim. De Soja čuje kako Ki stenje na ležaju kopilota.","\"Uključivanje unutrašnjeg zaštitnog polja olakšaće neugodnosti usporavanja pri četiri g\", kaže brod.","\"Ne\", kaže De Soja. Štedeće energiju.","Buka, vibracije i bol nastavljaju se. Rub Božjeg Gaja narasta na ekranima sve dok planeta ne ispuni čitav vidik.","Šta ako je ta... izdajnica... programirala brod da nas uvede u atmosferu ako se probudimo i pokušamo sa bilo kakvim manevrom? pomišlja De Soja iznenada. Ceri se uprkos mučenju g-pritiska. Onda ni njoj nema povratka.","Mučenje se nastavlja."]}