{"index":57,"title":"57.","paragraphs":["Trebalo nam je više od dva sata da pređemo tih kilometar i po. Brda lave bila su veoma krševita. Mogao sam lako da slomim članak u tim jarugama i pukotinama i bez dodatne A. Betikove težine na leđima. Bilo je veoma mračno - oblaci su došli i zaklonili zvezde - i mislim da uopšte ne bismo uspeli da stignemo tamo te noći da Anea nije pronašla lasersku svetiljku kako leži u travi dok smo se pakovali za pokret.","\"Do đavola, kako je to stiglo tamo?\" upitah ja. Poslednje čega sam se sećao u vezi sa malim laserom bilo je da sam se spremao da iz njega gađam tu paklenu ženu u oči. Onda je nestao. Pa, pomislio sam, do đavola s tim. Bio je to dan za misterije. Ostavili smo za sobom poslednju misteriju - nemo obličje Šrajka, i dalje zamrznuto tamo gde se ponovo pojavilo. Nije pokušao da nas sledi.","Anea je išla prva sa svetiljkom podešenom na široki snop i upinjali smo se i verali preko crnog stenja i nestalnog pepela natrag u brda. Bilo bi nam potrebno upola manje vremena za to da A. Betiku nije neprestano trebalo pomagati.","Medkomp je istrošio svoju skromnu zalihu antibiotika, stimulansa, sedativa, plazme i infuzionog rastvora. A. Betik je bio živ zahvaljujući radu kompleta, ali i dalje je visio o koncu. Jednostavno, izgubio je previše krvi u reci; podvez je pomogao, ali opasač nije bio dovoljno stegnut da bi u potpunosti zaustavio krvarenje. Masirali smo mu srce i davali veštačko disanje kada smo morali, ako ništa drugo ono da bi mu krv i dalje tekla u mozak, a zaustavljali smo se kada bi medkomp počeo da pišti. Komlog nas je vodio glasom kaplara Paksa i ja sam zaključio da, čak i ako je ovo bio trik da zarobe Aneu, toj dvojici ljudi tamo gore dugujemo đavolsku zahvalnost. A sve vreme dok smo se verali kroz tamu i dok je snop iz Aneine svetiljke obasjavao lavu i kosture mrtvih stabala, očekivao sam da hromirana šaka te paklene žene izroni iz kamena i zgrabi me za članak.","Pronašli smo padobrod tačno tamo gde su i rekli da se nalazi. Anea krenu metalnim lestvicama, ali ja je zgrabih za dronjavu nogavicu i naterah da siđe.","\"Ne želim da uđeš u taj brod, malena\", rekoh. \"Imamo samo njihovu reč da ne mogu njime da upravljaju sa daljine. Ako uđeš, a oni budu u stanju da njime upravljaju odozgo, imaće te.\"","Ona klonu uz lestvice. Nikada je nisam video tako iscrpljenu. \"Verujem im\", reče ona. \"Rekli su...\"","\"Aha, ali ne mogu da te ugrabe ako nisi tamo. Ostani ovde dok ne unesem A. Betika gore i pogledam ima li tamo autohirurga.\"","Dok sam se uspinjao lestvicama, pomislio sam nešto od čega mi se stegnuo želudac. Šta ako su metalna vrata iznad mene zatvorena, a ključevi su negde u džepu džempera paklene žene?","Bio je tu osvetljeni brojčanik disključa. \"Šest-devet-devet-dva\", reče glas kaplara Kija iz komloga.","Ukucah to i vrata spoljnje vazdušne komore kliznuše u stranu. Autohirurg je bio unutra i oživeo je na dodir. Nežno sam spustio svog plavog prijatelja u obloženo udubljenje - pazeći pomno da mu ne udarim sirovi patrljak ruke - postarao se da mu flasteri za dijagnozu i manžete za pritisak budu propisno postavljeni, a onda zatvorio poklopac. Bilo je to isuviše nalik na zatvaranje mrtvačkog kovčega.","Očitavanja nisu obećavala, ali hirurg se dade na posao. Posmatrao sam monitor jedan čas, da bih shvatio da mi se pred očima muti i da dremam na nogama. Protrljavši obraze, vratih se u otvorenu vazdušnu komoru.","\"Drži se lestvica, malena. Ako brod pokuša da uzleti, skači.\"","Anea stupi na lestvice i isključi lasersku svetiljku. Svetlost je dopirala od osvetljenog autohirurga i nekoliko svetiljki konzole. \"I šta onda?\" upita Anea. \"Skočim, a brod uzleti sa tobom i A. Betikom. I šta ću onda?\"","\"Kreni prema sledećem portalu dalekobacača\", rekoh ja.","Komlog reče: \"Ne krivimo vas što ste podozrivi.\" Progovorio je glasom Oca Kapetana de Soje.","Dok sam sedeo na otvoru i osluškivao kako slomljene grane šušte na lahoru koji ih baca po trupu letelice, rekoh: \"Otkud ova promena stava i programa, Oče Kapetane? Došli ste da uhvatite Aneu. Otkud preokret?\" Setio sam se potere kroz sistem Parvatija, njegovog naređenja da nas gađaju na Renesansi Vektor.","Umesto da mi odgovori, glas sveštenika-kapetana reče: \"Imam tvoju hoking-prostirku, Role Endimione.\"","\"Aha?\" rekoh umorno. Pokušao sam da se setim kada sam je poslednji put video. Dok je letela prema platformi-stanici na Mare Infinitusu. \"Baš je Vaseljena mala\", rekoh kao da to nije važno. U sebi, dao bih bilo šta da u tom trenu imam mali leteći ćilim. Anea se držala za lestvice i slušala. S vremena na vreme, oboje smo bacali poglede prema autohirurgu kako bismo se uverili da nije odustao.","\"Da\", reče glas Oca Kapetana de Soje, \"i počeo sam malo da shvatam kako razmišljate, prijatelji. Možda ćete vi jednog dana shvatiti kako razmišljam ja.\"","\"Možda\", rekoh. Tada to nisam znao, ali jednog dana to će bukvalno postati istina.","Njegov glas postade poslovan, gotovo osoran. \"Verujemo da je kaplar Nemes onemogućila daljinskog automatskog pilota nekim prioritetnim programom, ali nećemo pokušavati da vas u to ubedimo. Slobodno upotrebite padobrod kako biste nastavili svoje putovanje bez straha da ćemo pokušati da uhvatimo Aneu.\"","\"Kako to da učinimo?\" rekoh ja. Opekotine su počele da me bole. Za koji tren pronaći ću dovoljno energije da pregledam spremišta iznad autohirurga u potrazi za eventualnim brodskim medkompom. Bio sam siguran da se nalazi tamo.","\"Napustićemo sistem\", reče Otac Kapetan de Soja.","Digoh glavu. \"Kako da budemo sigurni u to?\"","Komlog se zakikota. \"Brod koji se uspinje iz planetnog gravitacionog bunara fuzionim pogonom prilično je primetan\", reče on. \"Naš teleskop pokazuje da je iznad vas trenutno samo malo raštrkanih oblaka. Videćete nas.\"","\"Videćemo vas da napuštate nisku orbitu\", rekoh ja. \"Kako možemo biti sigurni da ste se prebacili izvan sistema?\"","Anea mi povuče ručni zglob niže i progovori u komlog: \"Oče? Kuda idete?\"","Nastade šištanje tišine. \"Natrag na Pacem\", reče De Soja konačno. \"Imamo jedan od tri najbrža broda u Vaseljeni, i moj prijatelj kaplar i ja razmišljali smo o tome da krenemo... negde drugde... ali kada se sve sabere i oduzme, obojica smo vojnici. U Floti Paksa i Hristovoj Vojsci. Vratićemo se na Pacem i odgovarati na pitanja... suočiti se sa onim što nas tamo čeka.\"","Sveta Kancelarija Inkvizicije pokrivala je svojom hladnom senkom čak i Hiperion. Stresoh se, i to ne samo od hladnog vetra koji je duvao sa gomile pepela Drveta Sveta.","\"Osim toga\", nastavi De Soja, \"ovde imamo trećeg druga koji nije uspešno vaskrsnuo. Moramo se vratiti na Pacem zbog medicinske nege.\"","Pogledah autohirurga koji je zujao i - prvi put tog beskrajnog dana - poverovah da sveštenik iznad nas nije neprijatelj.","\"Oče De Soja\", reče Anea, koja mi je još držala ruku tako da komlog bude blizu nje, \"šta će učiniti sa vama? Sa svima vama?\"","Ponovo se začu kikot iznad atmosferskih smetnji. \"Ako budemo imali sreće, pogubiće nas, a onda ekskomunicirati. Ako je ne budemo imali, obrnuće redosled ta dva događaja.\"","Video sam da Aneu ta pomisao ne zabavlja. \"Oče Kapetane de Soja... Kaplare Ki... spustite se i pridružite nam se. Pošaljite brod natrag sa svojim prijateljem i pridružite nam se pri prolasku kroz sledeći portal.\"","Ovaj put tišina se otegla toliko da sam se uplašio da je veza preko uskog snopa prekinuta. Onda se začu blagi De Sojin glas. \"Osećam iskušenje da pristanem, mlada prijateljice. Obojica to osećamo. Voleo bih da jednog dana putujem kroz dalekobacač i još više od toga, voleo bih da te upoznam. Ali mi smo verne sluge Crkve, draga, i naša dužnost je jasna. Nadam se da je ova... nakaza... da je kaplar Nemes bila samo greška. Ako želimo da to ikada saznamo, moramo da se vratimo.\"","Najednom, blesnu svetlost. Nagnuh se izvan vazdušne komore i oboje se zagledasmo u plavobeli fuzioni rep koji je prolazio kroz raštrkane oblake.","\"Osim toga\", začu se De Sojin glas, sada usiljen, kao da je opterećen ubrzanjem, \"nemamo nikakav način da se spustimo do vas bez padobroda. To stvorenje, Nemes, proseklo je lična borbena odela, tako da čak ni taj očajnički pokušaj ne dolazi u obzir.\"","I Anea i ja sada smo sedeli na rubu otvorene vazdušne komore i posmatrali kako se fuzioni rep izdužuje i postaje sjajniji. Kao da je čitav život prošao od vremena kada smo leteli sopstvenim brodom. Jedna misao pogodi me kao udarac u stomak i ja podigoh komlog. \"Oče Kapetane, da li je ta... Nemes... mrtva? Hoću reći, videli smo je pokopanu istopljenom lavom... ali da li je moguće da ona sebi prokopava put napolje još dok razgovaramo?\"","\"Nemamo pojma\", reče Otac Kapetan de Soja preko šištanja uskog snopa. \"Ja bih vam preporučio da umaknete odatle što pre možete. Poklanjamo vam padobrod na rastanku. Koristite ga dugo i valjano.\"","Pogledah načas pejsaž crne lave. Svaki put kada bi mrtvo granje zašuštalo na vetru ili kada bi se začula škripa pepela po pepelu, bio sam siguran da to paklena žena klizi prema nama.","\"Anea\", začu se glas sveštenika-kapetana.","\"Da, Oče Kapetane?\"","\"Za koji tren ćemo isključiti uski snop... ionako ćemo izaći iz dometa... ali moram nešto da ti kažem.\"","\"Šta to, Oče?\"","\"Dete moje, ako mi budu naredili da se vratim i da te pronađem... ne da ti naudim, već da te pronađem... pa, ja sam poslušni sluga Crkve i oficir Flote Paksa...\"","\"Razumem, Oče\", reče Anea. Oči su joj još bile upravljene prema nebu gde je fuzioni rep bledeo blizu istočnog horizonta. \"Zbogom, Oče. Zbogom, kaplare Ki. Hvala.\"","\"Zbogom, kćeri moja\", reče Otac Kapetan de Soja. \"Neka te Bog blagoslovi.\" Oboje začusmo zvuke blagoslova. Onda se uski snop prekinu i ostade samo tišina.","\"Hodi unutra\", reče Anea. \"Idemo. Smesta.\"","Zatvaranje unutrašnjih i spoljnjih vrata vazdušne komore bilo je sasvim jednostavno. Pogledali smo poslednji put autohirurga - sva svetla bila su boje ćilibara, ali stabilna - a onda se vezali na teškim ležajevima za ubrzavanje. Postojali su štitovi za pokrivanje vetrobrana, ali oni su bili dignuti, i videli smo pred sobom tamna polja lave. Nekoliko zvezda videlo se na istoku.","\"Dobro\", rekoh ja, zagledan u bezbroj prekidača, disključeva, tastera, holo-brojčanika, monitora, ravnih ekrana, dugmića i tričarija. Niska konzola nalazila se između nas i dva omnikontrolera, od kojih je svaki imao mesta za prste i još šara disključeva. Video sam pet-šest mesta gde se čovek pravo mogao priključiti. \"Dobro\", rekoh ponovo, zagledan u bledu devojčicu, tako sitnu u obloženom ležaju, \"pada li ti nešto na pamet?\"","\"Da iziđemo i pešačimo?\" upita ona.","Uzdahnuh. \"To bi možda bio najbolji plan da nije...\" Trznuh palcem pozadi, prema zujanju autohirurga.","\"Znam\", reče Anea. Ona klonu u teške kaiševe. \"Šalila sam se.\"","Dodirnuh joj šaku na konzoli. Kao i uvek, tamo me prodrma elektricitet - neka vrsta fizičkog dQja vu. Odmaknuvši ruku, rekoh: \"Prokletstvo, tehnologija bi trebalo da bude sve jednostavnija što je više usavršavaju. Ovo liči na nešto iz kokpita aviona-lovca iz osamnaestog veka na Staroj Zemlji.\"","\"To je sazdano za profesionalce\", reče Anea. \"Samo nam treba profesionalni pilot.\"","\"Imate ga\", zacvrkuta komlog. Govorio je sopstvenim glasom.","\"Znaš kako da upravljaš brodom?\" upitah s podozrenjem.","\"U suštini, ja jesam brod\", reče komlog sitničavo. Ploča kopče škljocnu i otvori se. \"Molim, priključite crveni priključak vlakna za bilo koji crveni interfejs.\"","Spojih ga sa konzolom. Ploča smesta ožive, monitori zasjaše, instrumenti počeše da se prijavljuju, ventilatori padobroda zazujaše, a omnikontroler se trznu. Monitor sa ravnim ekranom u središtu kontrolne table zasja žutim svetlom i glas komloga reče: \"Kuda želite da pođete, Č. Endimione? Č. Anea?\"","Devojčica progovori prva. \"Do sledećeg dalekobacača\", reče ona tiho. \"Do poslednjeg dalekobacača.\""]}