{"index":10,"title":"POSLEDNJA NOĆ SVETA","paragraphs":["\"Šta bi ti radila kada bi saznala da je ovo poslednja noć sveta?\"","\"Šta bih radila? Ozbiljno misliš?\"","\"Da, ozbiljno.\"","\"Ne znam. Nisam razmišljala.\"","On sipa malo kafe. U pozadini, dve devojčice su se igrale kockama na ćilimu u salonu na svetlosti uraganskih svetiljki. U večernjem vazduhu osećao se lak, čist miris skuvane kafe.","\"Pa, bolje počni da misliš o tome\", reče on.","\"Valjda ne misliš stvarno!\"","On klimnu glavom.","\"Rat?\"","On odmahnu glavom.","\"Nije hidrogenska ili atomska bomba?\"","\"Ne.\"","\"Ili bakteriološki rat?\"","\"Ništa od svega toga\", reče on, polako mešajući kafu. \"Već prosto, recimo, zatvara se knjiga.\"","\"Mislim da ne razumem.\"","\"Ne, a ne razumem ni ja, stvarno; to je samo osećaj. Ponekad me prepadne, ponekad uopšte nisam uplašen, već miran.\" Baci pogled na devojčice i njihove plave kose koje su se presijavale pod svetiljkama. \"Nisam ti ništa rekao. To mi se prvi put dogodilo pre oko četiri noći.\"","\"Šta?\"","\"Jedan san koji sam sanjao. Sanjao sam da će se sve svršiti, i jedan glas kako kaže da je gotovo; ne neki glas da bih mogao da ga se setim, nego tako, glas, i kaže kako će ovde na Zemlji sve da stane. Sutradan nisam mnogo razmišljao o tome, ali kad sam otišao u kancelariju vidim Stena Vilisa zagledao se kroz prozor, onako usred dana, kažem ja njemu da se kladimo da znam šta misliš, Stene, a on kaže sanjao sam nešto noćas, i još pre nego što mi je ispričao san, ja sam znao šta je. Mogao sam ja njemu da kažem, ali on priča meni, a ja slušam.\"","\"To je bio isti san?\"","\"Isti. Kažem Stenu da sam ga i ja sanjao. Nije izgledao iznenađen. Laknulo mu je, u stvari. Onda prođemo kroz kancelarije. To nije bilo planirano. Nismo rekli: 'Hajde da prošetamo okolo.' Prosto idemo za svoj groš, i svuda vidimo ljude kako gledaju u svoje stolove, ili u ruke ili kroz prozore. Razgovarao sam sa nekolicinom. A i Sten.\"","\"I svi su sanjali?\"","\"Svi. Isti san, bez razlike.\"","\"Veruješ li ti u to?\"","\"Da. Nikada nisam bio sigurniji.\"","\"I kada će biti kraj? Sveta, mislim?\"","\"Negde tokom noći za nas, a onda kako se noć dalje pomera oko sveta, ima i to da ide dalje. Za dvadeset četiri sata sve će da bude gotovo.\"","Sedeli su neko vreme ne pipnuvši kafu. Onda je polako podigoše i ispiše, gledajući jedno u drugo.","\"Jesmo li mi to zaslužili?\" reče ona.","\"Nije stvar u tome da li smo zaslužili; jednostavno nije uspelo. Vidim da se čak nisi ni raspravljala oko toga. Zašto nisi?\"","\"Valjda imam razloga\", reče ona.","\"Onaj isti razlog koji su imali svi u kancelariji?\" Ona polako klimnu glavom. \"Nisam želela ništa da kažem. Desilo se noćas. I žene iz bloka su pričale među sobom o tome, danas. Sanjale su. Mislila sam da se to samo slučajno poklopilo.\" Podiže večernje novine. \"Nema ništa u novinama o tome.\"","\"Svi znaju, tako da nema potrebe.\"","On se zavali u stolici, posmatrajući je. \"Bojiš li se?\"","\"Ne. Uvek sam mislila da ću se plašiti, ali se ne plašim.\"","\"Gde li je onaj duh nazvan samoočuvanje o kojem toliko govore?\"","\"Ne znam. Ne uzbuduješ se i suviše kada osećaš da su stvari logične. Ovo je logično. Kako smo živeli, drugo se ništa nije ni moglo desiti.\"","\"Nismo bili baš mnogo loši, zar ne?\"","\"Ne, a ni grdno dobri. Pretpostavljam da je to nevolja - nismo bili bog zna šta ni u kom pogledu osim to što smo bili, dok se veliki deo sveta upinjao da bude mnogo šta drugo.\"","Devojčice su se smejale u salonu.","\"Uvek sam mislio da će ljudi u ovakvom jednom trenutku da vrište po ulicama.\"","\"Mislim da neće. Ne vrišti se zbog prave stvari.\"","\"Znaš, ništa mi neće nedostajati osim tebe i devojčica. Nikada nisam voleo gradove, niti svoj posao, niti išta osim vas tri. Ništa mi neće nedostajati osim možda promena vremena, i čaša hladne vode kada je vruće, i možda bi mi nedostajalo spavanje. Kako možemo da sedimo tu i tako pričamo?\"","\"Zato što nam ništa drugo ne ostaje.\"","\"To je, naravno; jer kad bi bilo nečeg drugog, mi bismo to činili. Rekao bih da je ovo valjda prvi put u istoriji sveta da svako zna tačno šta će raditi sledeće noći.\"","\"Pitam se šta li će svi ostali sada da rade, večeras, sledećih nekoliko sati.\"","\"Ići će na neku predstavu, slušati radio, gledati televiziju, igrati karte, stavljati decu u krevet, i sami odlaziti na spavanje, kao i uvek.\"","\"U neku ruku, time se možemo ponositi - kao i uvek.\"","Još malo su sedeli, onda on sipa sebi još jednu šolju kafe. \"Zašto pretpostavljaš da će to biti noćas?\"","\"Tako.\"","\"Zašto to ne bi bila neka druga noć u prošlom veku, ili pre pet vekova, ili pre deset?\"","\"Možda zato što nikada nije bio 19. oktobar 1969, nikada pre u istoriji, a sada jeste, i to ti je; zato što ovaj datum znači više nego što je i jedan drugi ikada značio; zato što je to godina kada su stvari takve kakve su u celom svetu i zato je kraj.\"","\"Noćas preko okeana u oba pravca prelaze po zadatku bombarderi koji nikada neće ugledati kopno.\"","\"To je jedan deo razloga.\"","\"Pa\", reče on ustajući, \"šta ćemo mi? Da operemo sudove?\"","Opraše sudove i posebno uredno ih složiše. U osam i trideset stavili su devojčice u krevet i poljubili ih, upalili male svetiljke kraj njihovih kreveta i ostavili im otškrinuta vrata.","\"Mislim se\", reče muž dolazeći iz spavaće sobe i osvrćući se, zastavši trenutak sa lulom u ruci.","\"Šta?\"","\"Da li da vrata budu zatvorena, ili da ostanu samo malo otškrinuta tako da ulazi svetlost.\"","\"Mislim se da li deca znaju.\"","\"Ne, naravno da ne znaju.\"","Sedeli su i čitali novine i razgovarali, slušali neku muziku na radiju, pa onda sedeli zajedno kraj kamina i gledali u žeravicu dok je sat odbijao deset i trideset, pa jedanaest, pa jedanaest i trideset. Mislili su na sve druge ljude na svetu koji provode to veče, svaki na svoj sopstveni način.","\"E pa\", reče on najzad.","Dugo je ljubio svoju ženu.","\"Bili smo dobri jedno drugome, u svakom slučaju.\"","\"Hoćeš da zaplačeš?\" zapita on.","\"Mislim da neću.\"","Prođoše kroz kuću, pogasiše svetla i odoše u spavaću sobu. Stajali su u prohladnoj noćnoj tami, i svlačili se, sklanjajući prekrivače. \"Čaršavi su tako čisti i lepi.\"","Umorna sam.","\"Svi smo umorni.\"","Smestiše se u postelju.","\"Trenutak\", reče ona.","Čuo je kako ustaje iz kreveta i odlazi u kuhinju. Vrati se trenutak kasnije. \"Ostavila sam vodu da teče u lavabo\", reče ona.","Nešto je u tome bilo toliko smešno da je morao da se nasmeje.","Ona se smejala s njim, znajući šta je toliko smešno u tome što je učinila. Najzad prestadoše da se smeju, i tako su ležali u postelji u svežoj noći držeći se za ruke, sa priljubljenim glavama.","\"Laku noć\", reče on posle kratkog vremena.","\"Laku noć\", reče ona."]}