{"index":17,"title":"GRAD","paragraphs":["Grad je čekao dvadeset hiljada godina.","Planeta se kretala svemirom i cveće na poljima je raslo i odumiralo, a grad je i dalje čekao; i reke na planeti su bujale i sahnule i pretvarale se u prašinu. Grad je još čekao. Vetrovi, nekada mladi i besni, starili su i smirivali se, a nebeski oblaci, rastrgani i razderani, ostavljeni su da lutaju na miru kao dokono belo pramenje. Grad je čekao i čekao.","Čekao je grad sa svojim prozorima i crnim obsidijanskim zidovima, nebeskim tornjevima i kulicama bez zastava, ulicama po kojima niko nije koračao i kvakama koje niko nije doticao, bez ijednog komadića hartije ili otiska prsta na sebi. Grad je čekao dok je planeta kružila svemirom, sledeći svoju orbitu oko plavo belog sunca, a godišnja doba prolazila smenjujući led vatrom pa vatru opet ledom da bi se posle zazelenela polja i zažutele letnje livade.","Bilo je letnje popodne sredinom dvadesetohiljadite godine kada grad prestade da čeka.","Na nebu se pojavi jedna raketa.","Raketa je kružila u visini, onda se okrete, vrati, i spusti na gliničastu livadu na pedesetak jardi od obsidijanskog zida.","U retkoj travi začuše se koraci u čizmama i glasovi ljudi u raketi koji su se obraćali onima napolju.","\"Spremni?\"","\"U redu, ljudi. Pazite! U grad. Džensene, ti i Hačinson idete napred u patrolu. Otvorite dobro oči.\"","Grad otvori skrivene tajne nozdrve u svojim crnim zidovima i jedan usisni ventil duboko u telu grada uvuče vazdušne oluje nazad kroz kanale, kroz bodljikave filtre i skupljače prašine, do finog i drhturavog niza navijutaka i mreža koji je sjajio srebrnom svetlošću. Ta ogromna usisavanja ponoviše se više puta; iznova i iznova, topli vetrovi donosili su u grad mirise sa livade.","\"Zadah vatre, miris palog meteora, vrelog metala. Došao je brod sa nekog drugog sveta. Miris mesinga, prašnjav miris izgorelog praha i raketnog sumpora.\"","Ove informacije, utisnute na trake koje su bile uglavljene u proreze, skliznuše naniže kroz žute zupčanike u dalje mašine.","Klik-klak-klak-klak.","Računar je odbrojavao kao metronom. Pet, šest, sedam, osam, devet. Devet ljudi! Pisaća mašina sa trenutnim delovanjem ispisa ovu poruku mastilom na traci koja se izvijuga i iščeze.","Klik-klak-klik-klak.","Grad je očekivao meki korak njihovih gumastih čizama. Velike nozdrve grada se opet raširiše.","Miris putera. U vazduhu grada, slab miris koji se širio oko ljudi koji su se prikradali dopre do velikog Nosa i razloži se u sećanja na mleko, sir, sladoled, puter, zadah mlekare.","Klik-klak.","\"Pazite, ljudi!\"","\"Džounse, izvadi pušku. Ne budi budala! Grad je mrtav; što da se brinemo?\"","\"Nikad se ne zna.\"","Sada se, na taj lajavi razgovor, probudiše Uši. Pošto su stolećima slušale slabe i mlake vetrove, osluškivale kako se lišće odvaja od drveća a trava meko raste dok se otapaju snegovi. Uši se sada podmazaše svojim sopstvenim mazivom, navukoše zategnute, velike opne o koje su bila osvajača mogla da bubnjaju i lupaju nežno kao treperenje komarčevog krila. Uši su slušale, dok je Nos uvlačio miris velikim udisajima.","Preplašenim ljudima se pojača znojenje. Znoj im probi ispod pazuha, i na šake kojima su držali puške. Nos izdvoji taj vazduh i zamisli se nad njim, kao poznavalac zanet nekim starim vinom.","Klik-klik-klak-klik.","Informacija se spusti kružnim putem na trakama sa paralelnom proverom. Znojenje; hlorida toliko i toliko od sto; sulfata toliko i toliko; urea nitrata, amonium nitrata, znači: kreatinin, šećer, mlečna kiselina, eto!","Zazvoniše zvona. Male cifre ukupnih rezultata iskočiše gore.","Nos je šaputao, izbacujući ispitani vazduh. Velike uši su slušale:","\"Mislim da treba da se vratimo na raketu, Kapetane.\"","\"Ja dajem naređenja, g. Smite!\"","\"Da, gospodine.\"","\"Vi, tamo! Patrola! Vidite li šta?\"","\"Ništa, gospodine. Kao da je već dugo mrtav!\"","\"Vidiš, Smite? Nemamo čega da se plašimo.\"","\"Ovo mi se ne dopada. Ne znam zašto. Osetite li ikada da ste neko mesto već videli? E pa, ovaj grad je i suviše poznat.\"","\"Besmislica. Ovaj planetni sistem je milijarde milja udaljen od Zemlje; nemoguće je da smo ikada bili ovde. Mi imamo jedinu postojeću raketu koja prelazi svetlosne godine.\"","\"Ja se, u svakom slučaju, tako osećam, gospodine. Mislim da treba da izađemo odavde.\"","Koraci postadoše nesigurni. U mirnom vazduhu čulo se samo disanje uljeza.","Uho ču, i ubrza svoj rad. Klizili su rotori, svetlucale tečnosti protičući kroz ispravljače i komunikacione cevi. Formula, pa sklopljena priča - jedna za drugom. Malo kasnije, u odgovor na pozive Uha i Nosa, kroz džinovske rupe u gradskim zidinama preko osvajača dunu svež dah.","\"Šta kažeš na ovaj miris, Smite? Oh. Zelena trava. Jesi li nekad udahnuo šta lepše? Boga mi, da mi je samo da stojim ovde i udišem ga.\"","Nevidljivi hlorofil kružio je među ljudima koji su stajali.","\"Ah-ah!\"","Koraci se nastaviše.","\"Tu nema ničeg lošeg, a, Smite? Hajde!\"","Uho i Nos se opustiše za milioniti delić trenutka. Kontrapotez je uspeo. Pioni su nastavljali napred.","Sada se oblačne Oči grada pokrenuše iz magle i izmaglice.","\"Kapetane, prozori!\"","\"Šta?\"","\"Oni prozori na kućama. Video sam kako se pokreću!\"","\"Ja to nisam video.\"","\"Izmenili su se. Promenili boju. Iz tamnog u svetlo.\"","\"Meni izgledaju kao obični četvrtasti prozori.\"","Nejasni predmeti se izoštriše. U mehaničkim klancima grada poskočiše podmazane poluge, regulacioni točkovi uroniše u bazene sa zelenim uljem. Prozorski okviri se saviše. Prozori zasjaše.","Dole, na ulici, koračala su dva čoveka, patrola, za njima su, na bezbednom rastojanju, išla još sedmorica. Uniforme su im bile bele, a lica rumena kao da su ih išamarali; oči su im bile plave. Išli su uspravno, na zadnjim nogama, i nosili metalno oružje. Na nogama su imali čizme. Bili su mužjaci, sa očima, ušima, ustima, nosevima.","Prozori uzdrhtaše. Stanjiše se. Neprimetno se raširiše, kao dužice bezbrojnih očiju.","\"Kažem vam, Kapetane, s prozorima se nešto događa!\"","\"Teraj dalje.\"","\"Ja se vraćam, gospodine.\"","\"Šta?\"","\"Vraćam se na raketu.\"","\"Gospodine Smit!\"","\"Ne padam ja ni u kakvu zamku!\"","\"Uplašio si se praznog grada?\"","Ostali se nasmejaše, nelagodno.","\"Samo se vi smejte!\"","Ulica je bila kaldrmisana, jednakim kamenovima tri inča u širinu, šest inča u dužinu. Pokretom koji se nije mogao primetiti, ulica se sleže. Izmeri težinu osvajača.","U jednoj komori mehanizma crvena skazaljka dotače broj: 178 funti... 210, 154, 201, 198 - svaki čovek bi izmeren, zaveden, i podaci se na kalemovima spustiše u odgovarajuću tamnu komoru.","Sada je grad bio potpuno probuđen!","Sada su ventili usisavali i izduvavali vazduh, vonj duvana iz usta osvajača, miris zelenog sapuna sa njihovih ruku. Čak su im i očne jabučice imale neki slab zadah. Grad ga otkri, i ta informacija načini zbirove koji se sjuriše dole da bi upotpunili ostale ukupne zbirove. Kristalni prozori su svetlucali, Uho se nape i zateže svoju slušnu opnu jako, još jače - sva čula grada se uzvrveše kao nevidljiva vejavica, brojeći udisaje i izdisaje i nejasne skrivene otkucaje srca ljudi, slušala su, gledala, kušala.","Jer ulice su bile poput jezika, i tamo kuda su ljudi prolazili ukus njihovih potpetica se upi u dubinu kroz kamene pore da bi bio ispitan lakmusom. Ovi ukupni hemijski podaci, sakupljeni sa tako velikom preciznošću, bili su pripajani sada sve većim brojkama koje su čekale konačno izračunavanje među zahuktalim točkovima i šaptavim klipovima.","Koraci. U trku.","\"Vrati se! Smite!\"","\"Neću, nosite se!\"","Konačno ispitivanje. Pošto je slušao, osmatrao, probao ukus, opipao, izmerio, i izbalansirao, grad mora da obavi konačan zadatak.","Na ulici se odjednom širom otvori jedna zamka. U trku, kapetan iščeze a da ga ostali nisu ni videli.","Obešen za stopala, sa sečivom prevučenim preko grla, drugim sečivom povučenim duž grudi, smesta ispražnjenom lešinom, postavljen na jedan sto ispod ulice, u skrivenoj ćeliji, kapetan umre. Veliki kristalni mikroskopi stadoše da gledaju u crvene spletove mišića; bestelesni prsti zabodoše se u srce koje je jošudaralo. Komadi njegove isečene kože bili su pričvršćeni za sto dok su ruke premeštale delove tela kao kakav brz i radoznao igrač šaha koji pomiče crvene figure.","Gore na ulici, ljudi su trčali. Smit je trčao, ljudi vikali. Smit je vikao, a ispod njih u toj čudnoj sobi krv je tekla u kapsule, mućkala se, razmazivala na stakla i išla pod druge mikroskope, vršila se izbrojavanja, merile temperature, srce je bilo isečeno na sedamnaest delova, jetra i bubrezi stručno prepolovljeni. Mozak je bio izbušen i pokupljen iz koštane duplje, nervi izvučeni kao pregorele žice na kontrolnoj tabli, mišići čupani da bi im se isprobala elastičnost, dok u električnom podzemlju grada Um najzad ne zaključi svoj veličanstveni zbir i celokupni mehanizam se čudovišno i u trenutku zaustavi uz škripu.","Zbor.","Ovo jesu ljudi. To jesu ljudi iz jednog dalekog sveta, sa izvesne planete, i imaju izvesne oči, izvesne uši, i hodaju na nogama na određen način, i nose oružje, misle i tuku se, i imaju upravo ona srca i sve onakve organe kakvi su zabeleženi u davnoj prošlosti.","Gore, ljudi su trčali ulicom prema raketi.","Smit je trčao.","Zbir.","To su naši neprijatelji. To su oni koje čekamo već dvadeset hiljada godina da ih opet vidimo. To su ljudi na koje smo čekali da im se osvetimo. Ceo zbir se slaže. To su ljudi sa jedne planete zvane Zemlja, koji su objavili rat Taolanu pre dvadeset hiljada godina, koji su nas držali u ropstvu, uništili nas i razorili groznom boleštinom. Onda su otišli da žive u drugoj galaksiji da bi izbegli onoj boleštini koju su nam ostavili pošto su opljačkali naš svet. Oni su zaboravili taj rat i to doba, i zaboravili su na nas. Ali mi nismo zaboravili njih. Ovo su naši neprijatelji. To je sigurno. Našem čekanju došao je kraj.","\"Smite, vrati se!\"","Brzo. Na crvenom stolu, sa rasprostrtim praznim kapetanovim telom, nove ruke počeše da biju bitku pokreta. U vlažnu unutrašnjost stavljeni su organi od bakra, mesinga, srebra, aluminijuma, gume i svile; pauci ispletoše zlatnu mrežu koja bi pribodena u kožu; pripojiše srce u lobanjsku šupljinu uglaviše platinski mozak koji je zujao i ispuštao iskrice plave vatre, a naniže kroz telo do ruku i nogu bile su sprovedene žice. Telo je za tren bilo čvrsto ušiveno, razrezi zaliveni voskom, zalečeni oko vrata i grla i po lobanji - savršeno, sveže, novo.","Kapetan sede uspravno i protegli ruke.","\"Stoj!\"","Na ulici se ponovo pojavi kapetan, podiže pušku i opali.","Smit pade, sa metkom u srcu.","Ostali se okrenuše. Kapetan im pritrča.","\"Ta budala! Uplašio se grada!\"","Pogledaše u Smitovo telo kraj svojih nogu.","Pogledaše svog kapetana, i oči im se raširiše pa skupiše.","\"Slušajte me\", reče kapetan. \"Imam nešto važno da vam kažem.\"","Sada se grad, koji ih je izmerio i osetio im ukus i miris, koji je iskoristio sve svoje sposobnosti osim jedne, pripremi da upotrebi svoju konačnu sposobnost, moć govora. Nije govorio besom i neprijateljstvom svojih nagomilanih zidova i kula, niti svojim kaldrmisanim ulicama i tvrđavama sa mehanizmom. Grad progovori mirnim glasom jednog čoveka.","\"Ja više nisam vaš kapetan\", reče on. \"Niti sam čovek.\"","Ljudi ustuknuše.","\"Ja sam grad\", reče on i osmehnu se.","\"Čekam već dve stotine stoleća\", reče on. \"Čekam sinove sinovljevih sinova da se vrate.\"","\"Kapetane, gospodine!\"","\"Da nastavim. Ko me je napravio? Grad. Izgradili su me ljudi koji su umrli. Stara rasa koja je nekada ovde živela. Ljudi koje su Zemljani ostavili da umru od jedne strašne bolesti, neizlečive forme lepre. I ljudi te stare rase, sanjajući o danu kada bi se Zemljani mogli vratiti, sagradiše ovaj grad, i ime tog grada bilo je i jeste Osveta, na Planeti Tame, u blizini obale Mora vekova, uz Planine Mrtvih; sve veoma poetično. Ovaj grad imao je da bude mašina za merenje, lakmus, antena za ispitivanje svih budućih putnika u svemiru. Za dvadeset hiljada godina ovde su se spustile još samo dve rakete. Jedna iz udaljene galaksije zvane Ent, i putnici te letelice bili su ispitani, izmereni, mera nije odgovarala, i pušteni su da odu slobodno iz grada, bez ozlede. Kao i posetioci na onom drugom brodu. Ali danas! Najzad, najzad, došli ste vi! Osveta će biti izvršena do poslednje pojedinosti. Oni ljudi su mrtvi već dve stotine stoleća, ali ovde su ostavili grad da vas dočeka.\"","\"Kapetane, gospodine, vama nije dobro. Možda bolje da se vratite na brod, gospodine.\"","Grad se zatrese.","Pločnici se otvoriše i ljudi popadaše, vrišteći. U padu videše svetla sečiva kako bleskaju da ih dočekaju! Vreme je prolazilo. Ubrzo se začu prozivka:","\"Smit?\"","\"Ovde!\"","\"Jensen?\"","\"Ovde!\"","\"Džouns, Hačinson, Springer?\"","\"Ovde, ovde, ovde!\"","Stajali su uz vrata rakete. \"Smesta se vraćamo na Zemlju.\"","\"Da gospodine\"","Urezi na njihovim vratovima bili su nevidljivi, kao i skrivena mesingana srca i srebrni organi i tanka zlatna žica nerava. Iz glave im je izlazilo slabo zujanje struje.","\"Trk!\"","Devetorica ljudi žurno ubaciše u raketu bombe sa kulturom, zaraznih klica.","\"Ima da se bace na Zemlju!\"","\"Razumemo, gospodine!\"","Kapak rakete se zalupi. Raketa se vinu u nebo. Dok je grmljavina zamirala, grad je ležao na letnjem polju. Njegove staklene oči su zgasnule. Uho se opusti, veliki nozdrvni ventili se zaustaviše, ulice više nisu merile i premeravale, a skriveni mehanizam prestade da radi u svom bazenu sa uljem.","Raketa se izgubi na nebu.","Lagano, sa uživanjem, grad se prepusti raskoši umiranja."]}