{"index":18,"title":"NULTI ČAS","paragraphs":["Oh, ima da bude ludo! Što je igra! Godinama nisu osetili takvo uzbuđenje. Deca su pretrčavala na sve strane preko zelenih travnjaka, dovikivala jedno drugom, držala se za ruke, jurila u krugovima, pela se na drveće, smejala se. Gore su preletale rakete, i kola-bube su zvrjala ulicama, ali deca su se igrala i dalje. Kakvo veselje, kakva uzdrhtala radost, kakvo prevrtanje i vrištanje od srca.","Mink utrča u kuću, sva prljava i u znoju. Za svojih sedam godina bila je bučna, snažna i odlučna. Njena majka, g-đa Moris, jedva da je vide dok je ona cimala i otvarala fioke i cangarajući izručivala šerpe i pribor u veliku vreću.","\"Pobogu, Mink, šta se to dogada?\"","\"Najuzbudljivija igra što može biti!\" odazva se Mink bez daha, zarumenela lica.","\"Stani i izduvaj se\", reče majka.","\"Ne treba, dobro sam\", odseče Mink. \"Je l' smem da uzmem ove stvari, Mama?\"","\"Samo nemoj da ih ulubiš\", reče gospođa Moris.","\"Hvala, hvala!\" uzviknu Mink, i tras! jurnu kao raketa.","Gospođa Moris se zagleda u klinče koje je trčalo. \"Kako se zove ta igra?\"","\"Invazija!\" reče Mink. Vrata se zalupiše.","U sva dvorišta na ulici deca su iznosila noževe i viljuške, džarače i stare čunkove i otvarače za konzerve.","Bilo je zanimljivo da su to divljanje i strka uhvatili samo mlađu decu. Stariji, oni od deset godina pa na više, prezirali su igru i prekorno se udaljavali ili se za sebe igrali jedne ozbiljnije verzije žmurke.","U međuvremenu, roditelji su dolazili i odlazili u hromiranim bubama. Majstori su dolazili da poprave vakuumske liftove u kućama, da srede televizore što trepere ili da čekićima odglavljuju zaglavljene cevi za isporuku hrane. Civilizacija odraslih prolazila je i prolazila pored radom zanetih mališana, surevnjiva na žestoku energiju pobesnelih klinaca, popustljivo se zabavljajući njihovim čavrljanjem, čeznući da im se i sama pridruži.","\"Ovo i ovo, i ovo\", reče Mink, upućujući ostale šta da čine sa svojim odabranim kašikama i otvaračima. \"Uradi to, a to donesi ovamo. Ne! Ovamo, klinjo! Tako. Sada se vrati dok ja ovo sredim.\" Jezik joj je bio među zubima, lice se nabiralo od misli. \"Ovako. Vidiš?\"","\"Joo-ooo!\" povikaše klinci.","Pritrča im dvanaestogodišnji Džozef Konors.","\"Odlazi\", isprsi se Mink na njega.","\"'Oću da se igram\", reče Džozef.","\"Ne može!\" reče Mink.","\"Zašto ne može?\"","\"Samo bi nas izigravao.\"","\"Ne bih, časna reč.\"","\"Ne. Znamo mi tebe. Odlazi ili ćemo da te šutnemo.\"","Jedan drugi dvanaestogodišnjak prozvrča na malim motornim kolicima. \"Ej, Džo! Hajde! Pusti balavce da se igraju!\"","Džozefu se nije odlazilo, i kao da se malo nadao. \"Ja hoću da se igram\", reče.","\"Ti si star\", odlučno reče Mink.","\"Nisam toliko star\", razložno reče Džo.","\"Ti bi se samo smejao i pokvario Invaziju.\"","Dečak na motornim kolicima posprdno zviznu. \"Hajde, Džo! Oni i njihove vile! Budalaštine!\"","Džozef se polako udalji. Osvrtao se stalno za sobom, sve do kraja bloka.","Mink je već opet bila zauzeta poslom. Od sakupljene opreme napravila je neku vrstu aparata. Bila je odredila još jednu devojčicu sa blokom i olovkom da pravi beleške, ova je s mukom žvrljala. Glasovi su im bili čas jači čas slabiji na toploj sunčanoj svetlosti.","Grad je brujao svuda oko njih. Duž ulica dobro zeleno i mirno drveće. Samo je vetar pravio uzbunu prolazeći gradom, širom zemlje, preko kontinenta. U hiljadu drugih gradova bilo je drveće, bila su deca i ulice, poslovni ljudi u svojim mirnim kancelarijama koji su snimali svoj glas na trake ili gledali televizore. Kao šivaće igle, promicale su rakete na plavom nebu. Osećala se sveopšta, mirna umišljenost i opuštenost ljudi naviklih na mir, sasvim sigurnih da više nikada neće biti neprilika. Ruku pod ruku na celoj planeti, činili su jedan jedinstven front. Savršena oružja držala su se pod ravnopravnim starateljstvom svih nacija. Ostvarena je neverovatno lepa ravnoteža. Među ljudima nije bilo izdajnika. Nije bilo nesrećnih, niti nezadovoljnika; svet je počivao na stabilnom tlu. Sunce je osvetljavalo polovinu sveta, drveće dremalo na toploj struji vazduha.","Minkina majka je gledala dole sa svog prozora na spratu.","Deca. Pogleda ih i zavrte glavom. Pa dobro, dobro će jesti, dobro spavati, i u ponedeljak će biti u školi. Mali su, pa moraju da se istrče. Ona ih oslušnu.","Mink je ozbiljno razgovarala sa nekim kod žbuna ruže - iako tamo nije bilo nikoga.","Ta čudna deca. I ona mala, kako se zvaše? Ana? Ana je beležila u beležnicu. Mink je najpre postavljala žbunu pitanje, pa onda dovikivala Ani odgovor.","\"Trougao\", reče Mink.","\"Šta je to tro\", reče Ana mučeći se, \"ugao?\"","\"Nema veze\", reče Mink.","\"Kako ide slovo po slovo?\" zapita Ana.","\"T-r-o...\" stade polako da sriče Mink, onda odseče, \"ma, napravi ga sama slovo po slovo!\" Onda nastavi sa ostalim rečima, \"Zrak,\" reče.","\"Još nisam tro\", reče Ana, \"ugao zapisala!\"","\"Pa požuri, požuri!\" uzviknu Mink.","Minkina majka se naže preko prozora, \"U-g-a-o,\" izdiktira Ani slovo po slovo.","\"O, hvala gospodo Moris\", reče Ana.","\"Tako je\", reče gospođa Moris i povuče se sa prozora, smejući se, da magnetnim elektro-brisačem prebriše prašinu u holu.","U treperavom vazduhu glasovi su se čuli čas jače čas slabije. \"Greda\", reče Ana. Glas se onda utuli.","\"Četiri-devet-sedam-A-i-B-i Iks\", reče Mink, u daljini, ozbiljnim glasom. \"I jedna viljuška i kanap i heks-heks-agonija - heksagonalno!\"","Za ručkom Mink sruči mleko u jednom gutljaju i već je bila kod vrata. Majka udari šakom o sto.","\"Smesta da se vratiš i da sedneš\", naredi gospođa Moris. \"Vruća supa dolazi za minut.\" Džarnu jedno crveno dugme na kuhinjskom poslužitelju, i kroz deset sekundi nešto se lupnuvši spusti u gumenu prihvatnu komoru. Gospođa Moris je otvori, izvadi jednu metalnu kutiju sa parom aluminijumskih držača, otvori je otvaračem i izli vrelu supu u zdelu.","Za sve to vreme Mink se vrpoljila. \"Požuri, Mama! U pitanju je život ili smrt! Joj...\"","\"I ja sam bila ista takva u tvojim godinama. Uvek je bilo život ili smrt. Znam.\"","Mink navali na supu.","\"Polako\", reče Mama.","\"Ne mogu\", reče Mink. \"Dril me čeka.\"","\"Ko je sad pa Dril? Što ima čudno ime\", reče Mama.","\"Ne znaš ga ti\", reče Mink.","\"Nov dečko u susedstvu?\" zapita Mama.","\"Pa jeste nov\", reče Mirik. Krenu na drugu zdelu.","\"Koji je Dril?\" zapita Mama.","\"Tu je negde\", reče Mink izvrdavajući. \"Ti ćeš nam se smejati. Svi se ismejavaju. Ma nek se nosi.\"","\"Je li Dril stidljiv?\"","\"Jeste. Nije. Nekako jeste. Joj, Mama, moramo sad trkom ako hoćemo Osvajanje!\"","\"Ko osvaja šta?\"","\"Marsovci Zemlju. Pa, ne baš tačno Marsovci. Oni su - ne znam. Odozgore.\" Pokaza kašikom.","\"I iznutra\", reče Mama, opipavši joj grozničavo čelo.","Mink se pobuni. \"Ti se smeješ! Hoćeš da ubiješ Drila i sve ostale.\"","\"Nisam nameravala\", reče Mama. \"Je li Dril Marsovac?\"","\"Nije. On je - pa - možda sa Jupitera ili Saturna, ili sa Venere. U svakom slučaju, namučio se.\"","\"Mogu da zamislim.\" Gospođa Moris sakri usta šakom.","\"Nisu mogli da smisle kako da napadnu Zemlju.\"","\"Mi smo neprobojni\", reče Mama praveći se ozbiljna.","\"Tu reč je upotrebio Dril! Nepro... Tu reč, Mama.\"","\"Boga mi, Dril je sjajan dečkić. Zna složenice.\"","\"Nisu mogli da smisle na koji način da napadnu, Mama. Dril kaže - on kaže ako hoćeš da uspeš u borbi moraš da nađeš neki nov način da iznenadiš ljude. A kaže da moraš da dobiješ i pomoć od neprijatelja.\"","\"Peta kolona\", reče Mama.","\"Jeste. To je Dril rekao. A nisu mogli da izmisle kako da iznenade Zemlju ili da dobiju pomoć.\"","\"Nije čudo. Mi smo prilično jaki\", nasmeja se Mama raspremajući sto. Mink je sedela, gledala u sto, shvatala o čemu ona govori.","\"Sve dok se jednoga dana\", prošaputa Mink kao u melodrami, \"nisu setili dece!\"","\"Pazi, boga ti!\" reče veselo gospoda Moris.","\"Pa su pomislili kako su odrasli toliko zauzeti da nikada ne gledaju ispod ruža niti na travnjake!\"","\"Samo kad traže puževe i pečurke.\"","\"Pa onda ima nešto o dimen-dimama.\"","\"Dimen-dimama?\"","\"Dimen-zama.\"","\"Dimenzijama?\"","\"Ima ih četiri! Pa onda o deci ispod devet godina i mašti. Stvarno je zabavno kad Dril priča.\"","Gospoda Moris je bila umorna. \"Pa, mora da je zabavno. Sad puštaš Drila da te čeka. Već je kasno, i ako hoćeš tu tvoju Invaziju pre kupanja uveče, bolje da potrčiš.\"","\"Moram li da se kupam?\" zareža Mink.","\"Moraš. Zašto li deca mrze vodu? Bez obzira u kom veku živiš, deca mrze vodu iza ušiju!\"","\"Dril kaže da neću morati da se kupam\", reče Mink.","\"A, kaže je l' da?\"","\"To je rekao svoj deci. Nema više kupanja. I možemo da ne idemo na spavanje do deset sati i da u subotu idemo na dve televizorske predstave umesto na jednu!\"","\"Pa, gospodin Dril bolje neka gleda svoja posla. Pozvaću njegovu majku i...\"","Mink ode do vrata. \"Muku mučimo sa dečacima kao što su Pit Bric i Dejl Džerik. Oni rastu. Njima je to smešno. Gori su od roditelja. Prosto neće da veruju u Drila. Tako su se uobrazili što rastu. Da pomisliš da bi oni znali bolje. Bili su mali samo pre dve-tri godine. Njih najgore mrzim. Najpre ćemo njih ubiti.\"","\"A tvog oca i mene poslednje?\"","\"Dril kaže da ste vi opasni. Znaš zašto? Zato što ne verujete u Marsovce! Oni će nam dozvoliti da vladamo svetom. Pa, ne samo nama, već i deci iz bloka do nas. Mogla bih da budem kraljica.\" Ona otvori vrata.","\"Mama?\"","\"Molim?\"","\"Šta je to log-ika?\"","\"Logika? Pa, dete, logika je da znaš koje stvari su istinite a koje nisu.\"","\"Spomenuo je to\", reče Mink. \"A šta je to pri-jem-čiv?\" Bio joj je potreban jedan minut da to izgovori.","\"Pa, to znači...\" Njena majka pogleda u pod, tiho se smejući. \"To znači - biti dete, dušo.\"","\"Hvala za ručak!\" Mink istrča, onda proturi glavu nazad kroz vrata. \"Mama, postaraću se sigurno da te ne boli mnogo, stvarno!\"","\"Dobro, hvala\", reče Mama.","Tras - vrata se zalupiše.","U četiri sata zazvoni audio-vizor. Gospođa Moris lako pritisnu dirku. \"Halo, Helen\", reče pozdravljajući. \"Halo, Meri. Kako je u Njujorku?\"","\"Lepo. Kako je u Skrentonu. Izgledaš umorna.\"","\"I ti. Deca. Samo gamižu\", reče Helen.","Gospoda Moris uzdahnu. \"I moja Mink. Super-invazija.\"","Helen se nasmeja. \"I tvoji klinci igraju tu igru?\"","\"Igraju, gospode bože. Sutra će da budu geometrijski lastiši i motorizovane školice. Jesmo li mi bili toliko nevaljali kad smo bili klinci četrdeset osme?\"","\"Bili smo gori. Japanci i Nacisti. Ne znam kako su me moji roditelji podnosili. Muškaraču.\"","\"Roditelji oguglaju.\"","Nastade ćutanje.","\"Šta nije u redu, Meri?\" zapita Helen.","Oči gospođe Moris bile su upola sklopljene; jezikom je polako, zamišljeno, prelazila preko donje usne. \"A?\" trže se. \"A, ništa. Samo sam mislila o tome. O oguglavanju, i tako to. Nema veze. Gde smo ono stale?\"","\"Mom Timu zavrteo mozak neki momak, zove se - Dril mislim da se zvaše.\"","\"Mora da im je to nova lozinka. I Mink ga voli. Nisam znala da je došla čak do Njujorka. Valjda od usta do usta. Izgleda kao neka akcija za sakupljanje svega i svačega. Razgovarala sam sa Jozefinom i ona kaže da njeni klinci - to je u Bostonu - pobesneše od te nove igre. Zahvatila je čitavu zemlju.\"","U tom trenutku Mink upade u kuhinju da sjuri čašu vode u sebe. Gospoda Moris se okrete. \"Kako ide?\"","\"Gotovo je završeno\", reče Mink.","\"Sjajno\", reče gospođa Moris. \"Šta je to?\"","\"Jo-jo\", reče Mink. \"Gledaj.\"","Hitnu jo-jo naniže na kanapu. Kad stiže do kraja, on - on nestade.","\"Vidiš\", reče Mink. \"Opa!\" Zabode prstom nadole, i jo-jo se opet pojavi i namota uz kanap.","\"Napravi to opet\", reče joj majka.","\"Ne mogu. Nulti čas je u pet sati! 'đenja.\" Mink izade, zamotavajući jo-jo.","Na audio-vizoru, Helen se nasmeja. \"Tim je jutros doneo u kuću jedan od tih jo-joa, ali kada sam se zainteresovala on neće da mi ga pokaže, a kad sam ja pokušala da ga pokrenem nije hteo da radi.\"","\"Ti nisi prijemčiva\", reče gospoda Moris.","\"Šta?\"","\"Nema veze. Nešto sam se setila. Je l' ti nešto treba, Helen?\"","\"Htela sam da uzmem recept za crno-beli kolač...\"","Sat se dremljivo vukao. Dan je čileo. Sunce se spuštalo na mirnom plavom nebu. Na zelenim travnjacima izdužiše se senke. Smeh i uzbuđenje su trajali i dalje. Jedna devojčica pobeže, plačući. Gospoda Moris izađe na prednja vrata.","\"Mink, je li to Pegi En plakala?\"","Mink je stajala pognuta u dvorištu, u blizini ružinog žbuna. \"Aha. Ona je kukavica-jeca. Više joj nećemo dati da se igra. Ostarila je za igru. Mislim da je odjedanput porasla.\"","\"I zato je plakala? Besmislica. Odgovaraj uljudno, gospođice, ili ulazi unutra!\"","Mink se uzvrpolji zabrinuto i razdraženo. \"Sad ne mogu da napustim igru. Skoro je vreme. Biću dobra. Izvini.\"","\"Jesi li ti udarila Pegi En?\"","\"Nisam, kažem ti. Pitaj nju. To je bilo nešto... Pa, ona se prosto utronjala.\"","Deca zatvoriše krug oko Mink dok je ona namršteno poslovala sa kašikama i u kvadrat postavljenim čekićima i cevima. \"Tamo i tamo\", mrmljala je Mink.","\"Šta je zapelo?\" reče gospoda Moris.","\"Dril se zaglavio. Na pola puta. Kad bismo samo mogli da ga provučemo, bilo bi lakše. Onda bi i svi ostali mogli da prođu za njim.\"","\"Mogu li ja da pomognem?\"","\"Neka, hvala. Srediću ja to.\"","\"Važi. Zvaću te na kupanje za pola sata. Zamorila sam se gledajući vas.\"","Uđe u kuću i sede u električnu stolicu za opuštanje, srkućući pivo iz poluprazne čaše. Stolica joj je masirala leđa. Deca, deca. Deca i ljubav i mržnja, jedno uz drugo. Ponekad su te deca volela, mrzela - sve u jednom trenutku. Čudna deca, da li ona zaista zaboravljaju i opraštaju one batine i stroge reči naređivanja? Zapita se gospoda Moris. Kako možeš zaboraviti, ili oprostiti onima odozgo, iznad tebe, onima visokim i blesavim diktatorima?","Vreme je prolazilo. Neobična tišina, tišina očekivanja, spusti se na ulicu, zgusnu se.","Pet sati. Negde u kući meko zapeva sat, tihim, melodičnim glasom: \"Pet časova - pet časova. Ode vreme. Pet časova\", otprede svoje i utopi se u tišinu.","Nulti čas.","Gospoda Moris se prigušeno zakikota. Nulti čas.","Kola-buba zazujaše na ulazu. Gospodin Moris. Gospođa Moris se osmehnu. Gospodin Moris izađe iz bube, zaključa je, doviknu zdravo kćeri koja je bila zabavljena svojim poslom. Mink ga je ignorisala. On se nasmeja i zastade trenutak posmatrajući decu. Onda se uspe ulaznim stepenicama.","\"Zdravo, mila.\"","\"Zdravo, Henri.\"","Ona se isteže napred na ivici stolice, osluškujući. Deca su se utišala. Bila su i suviše tiha.","On isprazni lulu, pa je ponovo napuni. \"Što je divan dan. Prosto si srećan što živiš.\"","Zvrrr.","\"Šta je to?\" zapita Henri.","\"Ne znam.\" Ona odjednom ustade, razrogačenih očiju. Nešto je htela da kaže. Uzdrža se. Smešno. Nervi joj zaigraše. \"Ta deca nemaju ništa opasno tamo napolju, a?\" reče.","\"Ništa osim cevi i čekića. Zašto?\"","\"Ništa električno?\"","\"Ma kakvi\", reče Henri. \"Pogledao sam.\"","Ona ode do kuhinje. Zvonjenje se nastavljalo. \"Svejedno, bolje idi pa im kaži da prestanu. Prošlo je pet. Kaži im...\" Oči joj se raširiše pa skupiše. \"Kaži im da odlože svoju Invaziju do sutra.\" Nasmeja se, nervozno.","Zvonjenje se pojača.","\"Šta to oni smeraju bolje da pogledam.\"","Eksplozija!","Kuća se zatrese od potmulog zvuka. I eksplozije su se čule iz drugih dvorišta, sa drugih ulica.","Nehotice, gospođa Moris vrisnu. \"Ovamo gore!\" vikala je besmisleno, ne znajući ni za kakav smisao, ni za kakav razum. Možda je videla nešto iz ugla očiju; možda osetila neki nov miris ili čula novu buku. Nije bilo vremena da se raspravlja sa Henrijem i ubeđuje ga. Neka misli da je luda. Da, luda. Vrišteći, potrča uza stepenice. On potrča za njom da vidi šta će ona. \"Na tavanu!\" vrištala je.","\"Tamo je to!\" Bio je to samo jadan izgovor da ga dovuče na tavan na vreme. Oh, Bože - na vreme!","Napolju se začu još jedna eksplozija. Deca su vrištala od radosti, kao na velikom vatrometu.","\"Nije na tavanu!\" povika Henri. \"Napolju je!\"","\"Ne, ne!\" Šišteći, boreći se za dah, petljala je oko tavanskih vrata. \"Pokazaću ti, Požuri! Pokazaću ti!\"","Utumbaše se na tavan. Ona zalupi vratima, zaključa ih, uze ključ, baci ga u drugi ugao natrpan stvarima. Sada je brbljala ludosti. Izlazile su iz nje. Sve podsvesne sumnje i strah što su se potajno sakupljali celo popodne i previrali kao vino u njoj. Sva ona mala otkrića i saznanja koja su je uznemiravala celog dana i koja je ona logično, brižljivo i razumno odbacivala i cenzurisala. Sada je to eksplodiralo u njoj i raznelo je u komadiće.","\"Tako, tako\", jecala je oslonjena uz vrata. \"Bezbedni smo do večeras. Možda ćemo moći da se iskrademo. Možda možemo da pobegnemo!\"","I Henri je eksplodirao, ali iz drugog razloga. \"Jesi li luda? Zašto si bacila taj ključ? Do đavola, dušo!\"","\"Da, da, luda sam, ako to može nešto da pomogne, ali ostani ovde sa mnom!\"","\"Ne znam samo kako mogu da izađem!\"","\"Ćuti. Čuće nas. O, Bože, naći će nas oni već...\"","Dole ispod njih, začu se Mink. Muž stade. Na sve strane se čulo zujanje i cvrčanje, vrištanje i kikotanje. Dole je audio-televizor zvonio i zvonio uporno, uzbunjujuće, pobesnelo. Da li to Helen zove? pomisli gospoda Moris. I da li zove zbog onoga zbog čega mislim da zove?","U kuću stupiše koraci. Teški koraci.","\"Ko dolazi u moju kuću?\" ljutito zapita Henri. \"Ko to trapa tamo dole?\"","Teške stope. Njih dvadeset, trideset, četrdeset, pedeset. U kuću se nagura pedeset osoba. Zujanje. Kikotanje dece. \"Ovuda!\" uzviknu Mink ispod njih.","\"Ko je dole?\" zaurla Henri. \"Ko je tamo!\"","\"Ćuti. Oh, nenenenenene!\" reče malaksalo njegova žena, hvatajući se za njega. \"Molim te, budi miran. Mogli bi da odu.\"","\"Mama?\" pozva Mink. \"Tata?\" Ćutanje. \"Gde ste?\"","Teške stope, teške, teške, veoma teške stope pele su se stepenicama. Predvodila ih je Mink.","\"Mama?\" Oklevanje. \"Tata?\" Čekanje, tišina.","Zujanje. Koraci se primiču tavanu. Najpre Mink. Drhtali su zajedno ćutke na tavanu, gospodin i gospođa Moris. Iz nekog razloga, električno zujanje, čudna hladna svetlost koja se odjednom videla kroz pukotinu ispod vrata, čudan tuđ miris i stran prizvuk žudnje u Minkinom glasu konačno dopreše i do mozga Henri Morisa. Stajao je i tresao se u mračnoj tišini, sa ženom pored sebe.","\"Mama! Tata!\"","Koraci. Kratko zujanje. Brava na tavanskim vratima se rastopi. Vrata se otvoriše. Mink zaviri unutra, visoke plave senke za njom.","\"Uja\", reče Mink."]}