{"index":2,"title":"JUŽNOAFRIČKA PUSTARA","paragraphs":["\"Džordže, volela bih da pogledaš dečju sobu.\"","\"Šta nije u redu?\"","\"Ne znam.\"","\"Pa šta onda.\"","\"Samo želim da baciš pogled, to je sve, ili da pzoveš psihologa da je pogleda.\"","\"Šta bi psiholog tražio u dečijoj sobi?\"","\"Znaš ti vrlo dobro šta bi tražio.\" Žena je zastala na sred sobe i posmatrala peć koja je zujala pripremajući večeru za četvoro.","\"Dečija soba sada prosto više nije kakva je bila.\"","\"Dobro, hajde da pogledamo.\"","Prođoše holom svoje kuće tipa Srećni život, neprobojne za zvuk, čije postavljanje ih je koštalo trideset hiljada dolara, te kuće koja ih je oblačila i hranila i uspavljivala, ljuljanjem, i svirala i pevala i bila dobra prema njima. Njihovim približavanjem negde je bio aktiviran jedan prekidač, svetlost u dečijoj sobi se upali kada joj se primakoše na desetak stopa. Iza njih, po holovima, svetla su se palila i gasila kako su ih ostavljali za sobom, sa nečujnim automatizmom.","\"Pa\", reče Džordž Hedli.","Stajali su na slamnatom podu dečije sobe. Soba je bila velika četrdeset sa četrdeset stopa, i trideset stopa u visinu; koštala je koliko polovina ostalog dela kuće. \"Ali ništa nije i suviše dobro za našu decu\", rekao je tada Džordž.","U dečijoj sobi vladala je tišina. Soba je bila prazna, kao proplanak u džungli u vrelo podne. Zidovi su bili bez ičega i dvodimenzionalni. Sada, dok su Džordž i Lidija Hedli stajali u sredini sobe, zidovi počeše da vrče i kao da se povlače u kristalnu daljinu, i ubrzo se pojavi afrička pustara, u tri dimenzije; na svim stranama, reprodukovana u boji do poslednjeg šljunka i slamčice. Tavanica iznad njih pretvori se u široko nebo sa vrelim žutim suncem.","Džordž Hedli oseti kako mu po čelu izbija znoj.","\"Hajdemo sa sunca\", reče. \"Ovo je malo i suviše realno. Ali ne vidim da nešto nije u redu.\"","\"Sačekaj malo, videćeš\", reče mu žena.","Sada su skriveni odorofonici počinjali da duvaju vetar sa mirisom na dvoje ljudi usred spečene pustare. Vreli slamnati miris lavlje trave, prohladan zeleni miris skrivenog vrela, razvučen učmali miris životinja, miris prašine sličan alevoj paprici u pretoplom vazduhu. Onda počeše zvuci: toptanje daleke antilope po utrini obrasloj travom, papirnat lepet lešinara. Jedna senka prominu nebom i nežno zatreperi na dignutom, oznojenom licu Džordža Hedlija.","\"Gadna stvorenja\", začu se žena.","\"Lešinari.\"","\"Vidiš, tamo su lavovi, preko, onuda. Sada su krenuli na vodu. Samo što su jeli\", reče Lidija. \"Ne znam šta.\"","\"Neku životinju.\" Džordž Hadli podiže ruku da zaštiti poluzatvorene oči od svetlosti koja je pržila. \"Možda neku zebru ili malu žirafu.\"","\"Jesi li siguran?\" U ženinom glasu osećala se čudna napetost.","\"Ne, malo je kasno da budem siguran\", reče on zabavljajući se. \"Ništa tamo ne mogu da vidim osim očišćene kosti i lešinare kako se ustremljuju na ono što je ostalo.\"","\"Jesi li čuo onaj vrisak?\" zapita ona.","\"Ne.\"","\"Nešto pre jednog minuta?\"","\"Žalim, nisam.\"","Lavovi su dolazili. Džordža Hedlija nanovo ispuni divljenje prema mehaničkom geniju koji je zamislio tu sobu. Čudo od efikasnosti, po smešno niskoj ceni. Svaka kuća bi trebalo da je ima. Sad, ponekad bi te prepali svojom kliničkom tačnošću, trgao bi se i štrecnulo bi te nešto, ali najveći deo vremena svi su se silno zabavljali, ne samo sin i ćerka, već i ti sam kad god zaželiš da na čas skokneš u neku stranu zemlju, da brzo promeniš sredinu. Pa, eto sobe!","A sada su tu bili i lavovi, na petnaest stopa odatle, toliko stvarni, toliko grozničavo i zapanjujuće stvarni da si na ruci osećao bockavo krzno, dok su ti usta bila puna prašnjavog tapetarskog mirisa zagrejanog krzna, a njihovo žutilo ti je bilo u očima kao žuta boja izvanredno fine francuske tapiserije, kao žute boje lavova i letnje trave, i rogozna lavlja pluća izdisala su u nemo podne vazduh sa zadahom mesa iz zadahtalih čeljusti sa kojih su se cedile bale.","Lavovi su stajali i gledali u Džordža i Lidiju Hedli strašnim zeleno-žutim očima.","\"Pazi!\" vrisnu Lidija.","Lavovi jurnuše na njih.","Lidija se trže i potrča. Instiktivno, Džordž skoči za njom. Napolju, u holu, kada su se vrata zalupila, on se smejao a ona plakala, i oboje su stajali zaprepašćeni reakcijom onog drugog.","\"Džordže!\"","\"Lidija! Oh, draga moja sirota slatka Lidija!\"","\"Samo što nas nisu uhvatili!\"","\"Zidovi su to, Lidija, seti se; kristalni zidovi, to je sve. Izgledaju stvarni, to moram da priznam - Afrika ti u salonu - ali to je svedimenzionalni, superosetljivi kolor film i mentalna filmska traka iza staklenih ekrana. To su samo odorofonici, Lidija. Evo ti moja maramica.\"","\"Bojim se.\" Priđe mu i prisloni se uz njega, plačući. \"Jesi ti video? Jesi li osetio? I suviše je stvarno.\"","\"Hajde, Lidija...\"","\"Moraš da kažeš Vendi i Piteru da više ne čitaju o Africi.\"","\"Naravno - naravno.\" Potapša je.","\"Obećavaš?\"","\"Sigurno.\"","\"I zaključaj dečiju sobu nekoliko dana dok ne smirim živce.\"","\"Znaš kako je Piter težak kad je o tome reč. Kada sam ga pre mesec dana kaznio zaključavanjem sobe samo na nekoliko časova - kakav je napad besa dobio! A i Vendi. Oni žive za tu sobu.\"","\"Ima da se zaključa, i tačka.\"","\"U redu.\" Opirući se u sebi, zaključa ogromna vrata. \"Mnogo radiš. Potreban ti je odmor.\"","\"Ne znam - ne znam\", reče ona išmrkujući se i sede u stolicu koja smesta poče da se ljulja i da je tetoši. \"Možda nemam dovoljno da radim. Možda imam vremena da i suviše mislim. Zašto da ne zatvorimo čitavu kuću na nekoliko dana pa da odemo na odmor?\"","\"Hoćeš da kažeš da želiš da pržiš jaja za mene?\"","Ona klimnu glavom. \"Da.\"","\"I da mi štopaš čarape?\"","\"Da\", uz očajničko klimanje glave, sa suznim očima.","\"I da čistiš kuću?\"","\"Da, da - oh, da\"","\"Ali ja sam mislio da smo mi zato i kupili ovu kuću, da ne bismo morali ništa da radimo?\"","\"Pa baš u tome je stvar. Osećam se kao da ne spadam ovde. Kuća je sada i žena i majka i dadilja. Mogu li se ja nadmetati sa jednom afričkom pustarom? Mogu li da okupam i istrljam decu isto tako efikasno i brzo kao i automatsko trljajuće kupatilo? Ne mogu. I nisam samo ja u pitanju. Ti si. Strašno si nervozan u poslednje vreme.\"","\"Valjda sam i suviše pušio.\"","\"Izgledaš kao da ni sam ne znaš šta da činiš sa sobom u ovoj kući. Pušiš malo više svakog jutra, i piješ po malo više svako po podne, i svake noći potrebno ti je po malo više sedativa. I ti počinješ da se osećaš nepotrebnim.\"","\"Da li?\" Džordž zaćuta i pokuša da zaroni u sebe da vidi šta tamo ima u stvari.","\"Oh, Džordže!\" Gledala je pokraj njega, u vrata dečije sobe. \"Oni užasni lavovi ne mogu da izađu odande, je li tako?\"","On pogleda u vrata i vide kako su se zatresla kao da je nešto sa druge strane skočilo na njih.","\"Naravno da ne mogu\", reče.","Za večerom su jeli sami, pošto su Vendi i Piter bili na nekom specijalnom karnevalu plastike na drugom kraju grada pa su televizirali kući da će zakasniti, a oni neka samo večeraju. Tako je Džordž Hedli, ošamućen, sedeo i gledao kako trpezarijski sto izbacuje tople sudove sa hranom iz svoje mehaničke unutrašnjosti.","\"Zaboravili smo kečap\", reče on.","\"Izvinite\", reče jedan glasić u stolu, i pojavi se kečap. Što se tiče dečije sobe, razmišljao je Džordž Hedli, deci neće smetati da budu kratko vreme napolju. I suviše mnogo bilo čega nije dobro ni za koga. A jasno se vidi da su deca provodila i suviše mnogo vremena na Africi. To sunce. Osećao ga je na vratu, još uvek, kao vruću šapu. I lavovi. Pa miris krvi. Neverovatno kako je soba hvatala telepatska zračenja dečijeg mozga i stvarala žive stvari da bi im ispunila svaku želju. Deca bi pomislila lavove, i lavovi su bili tu. Pomislila bi zebre, i eto zebra. Sunce - sunce. Žirafe - žirafe. Smrt i smrt.","To poslednje. Bezukusno je žvakao meso koje je sto isekao za njega. Misli smrti. Bili su i suviše mladi, Vendi i Piter, za misli smrti. Ili i ne, nikada nisi i suviše mlad, zaista. Mnogo pre nego što si saznao šta je smrt želeo si je nekom drugom. Kada ti je bilo dve godine, već si pucao na ljude iz pištolja sa kapislama.","Ali ovo - duga, vrela afrička pustara - strašna smrt u lavljim čeljustima. I to ponavljana, iznova i iznova.","\"Kamo ćeš?\"","Ne odgovori na Lidijino pitanje. Zaokupljen mislima, puštao je da se svetla nečujno pale ispred njega, gase za njim dok je mekim koracima prilazio vratima dečije sobe. Posluša prislonjen uz njih. U daljini, zaurla lav.","Otključa vrata i otvori ih. Upravo pre nego što je kročio unutra, začu udaljen krik. Zatim još jedan urlik lavova, koji se brzo utiša.","Stupi u Afriku. Koliko puta je ove poslednje godine otvorio ta vrata i zatekao Zemlju čuda, Alisu, Smešnu kornjaču, ili Aladina i njegovu čarobnu lampu, ili Džeka Tikvoglavog iz Oza, ili Doktora Dulitla, ili kravu kako preskače preko meseca veoma stvarnog izgleda - sve te divne kerefeke sveta iz bajki? Koliko puta je video Pegaza kako leti po nebeskoj tavanici, ili vatromete crvenih prskalica, ili čuo pevanje anđeoskih glasova. Ali sada, ova žuta vrela Afrika, ova pećnica sa umorstvima na vrelini. Možda je Lidija bila u pravu. Možda im je potreban mali odmor od mašte koja se malo i suviše pretvara u stvarnost za desetogodišnju decu. U redu je da čovek vežba mozak gimnastičkim fantazijama, ali kada se živahan dečiji duh zadrži na jednom obrascu...? Činilo se da je proteklog meseca, u daljini, čuo lavove kako urlaju, i osećao njihov snažan zadah koji je dopirao čak do vrata njegove radne sobe. Ali, pošto je bio zauzet, nije obraćao pažnju.","Džordž Hedli je stajao sam na afričkoj travnatoj ledini. Lavovi podigoše glave sa plena koji su jeli, i stadoše da ga posmatraju. Jedina greška u iluziji bila su otvorena vrata kroz koja je mogao da vidi svoju ženu, daleko dole u mračnome holu, kao uramljenu sliku, kako večera odsutna duhom.","\"Odlazite\", reče lavovima. Oni ne odoše.","Tačno je znao princip sobe. Odašilješ misli. Sve pomisliš, dogodi se.","\"Hoćemo Aladina i njegovu lampu\", reče brzo. Pustara ostade u sobi; ostadoše i lavovi.","\"Hajde, sobo! Zahtevam Aladina!\" reče on.","Ništa se ne desi. Lavovi su mumlali u svojim vrućim kožama.","\"Aladina!\"","Vrati se na večeru. \"Ova šašava soba se pokvarila\", reče. \"Neće da reaguje.\"","\"Ili...\"","\"Ili šta?\"","\"Ili ne može da reaguje\", reče Lidija, \"zato što su deca toliko mnogo dana mislila o Africi i o lavovima i ubijanju, da je soba stekla naviku.\"","\"Može biti.\"","\"Ili ju je Piter doterao da tako ostane.\"","\"Doterao je?\"","\"Možda je dospeo u mehanizam i nešto namestio.\"","\"Piter ne zna mehanizam.\"","\"Ima on pameti za desetoricu. Taj njegov količnik inteligencije ...\"","\"Ipak...\"","\"Zdravo, mama. Zdravo, tata.\"","Hedlijevi se okrenuše. Vendi i Piter su ulazili na prednja vrata, sa zažarenim obrazima, očima poput sjajnih klikera od plavog ahata, sa mirisom ozona na džemperima od leta helikopterom.","\"Baš ste stigli na vreme za večeru\", rekoše oba roditelja.","\"Najeli smo se viršli i sladoleda od jagoda\", rekoše deca držeći se za ruke. \"Ali ćemo sesti da gledamo.\"","\"Jeste, hajde kažite nam za dečiju sobu\", reče Džordž Hedli.","Brat i sestra začkiljiše u njega, pa onda jedno u drugo. \"Dečija soba?\"","\"Sve o Africi i o svemu\", reče otac sa lažnom razdraganošću.","\"Ne razumem\", reče Piter.","\"Vaša majka i ja smo baš sad putovali kroz Afriku sa pištoljem i štapom i kanapom; Tom Swift i njegov Električni lav\", reče Džordž Hedli.","\"Nema nikakve Afrike u dečijoj sobi\", reče jednostavno Piter.","\"Idi, molim te, Piter. Znamo mi bolje.\"","\"Ne sećam se nikakve Afrike\", obrati se Piter Vendi. \"A ti?\"","\"Ne.\"","\"Otrči da vidiš pa dođi da nam kažeš.\"","Ona posluša.","\"Vendi, vraćaj se ovamo!\" povika Džordž Hedli, ali ona je već otišla. Kućna svetla su je pratila kao roj svitaca. I suviše kasno, on shvati da je posle svoje poslednje inspekcije zaboravio da zaključa sobu.","\"Vendi će pogledati pa će nam reći\", reče Piter.","\"Ne mora ona meni da govori. Ja sam video.\"","\"Siguran sam da grešiš, oče.\"","\"Ne grešim, Piter. Hajdemo sada.\"","Ali Vendi se vratila. \"Nije Afrika\", reče bez daha.","\"Videćemo mi to\", reče Džordž Hedli, i svi zajedno pođoše niz hol i otvoriše vrata dečije sobe.","Tu su bile zelena, krasna šuma, divna reka, purpurna planina, čuli su se visoki raspevani glasovi, a Rima, prelepa i tajanstvena, skrivala se u drveću dok su joj šareni rojevi leptira, kao oživeli buketi, lebdeli u dugoj kosi. Afrička pustara je nestala. Nestali su lavovi. Tu je sada bila samo Rima, i pevala pesmu toliko lepu, da ti suze natera na oči.","Džordž Hedli pogleda unutra u izmenjenu scenu. \"Idite na spavanje\", reče deci.","Oni otvoriše usta.","\"Čuli ste me\", reče on.","Deca odoše do vazdušne komore, gde ih jedna struja vazduha usisa kao žuto lišće na sprat do njihovih soba.","Džordž Hedli prošeta raspevanim proplankom i diže nešto što je ležalo u uglu blizu mesta gde su bili laovovi. Polako se vrati do svoje žene.","\"Šta je to?\" zapita ona.","\"Jedan moj stari novčanik.\"","Pokaza joj ga. Na novčaniku je bio miris ugrejane trave, i miris lava. Videle su se kapljice pljuvačke, bio je žvakan, i zamrljan krvlju sa obe strane.","On zatvori vrata dečije sobe i zaključa ih, da bude sigurno.","Usred noći bio je još budan i znao je da mu je i žena budna. \"Šta misliš, da ju je Vendi preokrenula?\" najzad reče u mračnoj sobi.","\"Naravno.\"","\"Pretvorila je od pustare šumu i stavila Rimu umesto lavova?\"","\"Da.\"","\"Zašto?\"","\"Ne znam. Ali ostaće zaključana dok ne saznam.\"","\"Kako je tvoj novčanik dospeo tamo?\"","\"Ništa ne znam\", reče on, \"osim da počinjem da se kajem što smo tu sobu kupili za decu. Ako su deca i malo neurotična, jedna takva soba...\"","\"Trebalo bi da im pomogne da se oslobode te neuroze na zdrav način.\"","\"Počinjem da se pitam.\" Bio je zagledan u tavanicu. \"Dali smo deci sve što su poželela. Je li nam ovo nagrada - tajanstvenost, neposlušnost?\"","\"Ko ono reče: 'Deca su kao ćilimi, na njih treba zgaziti povremeno'? Mi nikad nismo ni ruku podigli. Nepodnošljivi su - priznajmo. Dolaze i odlaze kad im se sviđa; tretiraju nas kao da smo mi potomci. Razmaženi su, i mi smo razmaženi.\"","\"Čudno se ponašaju od kada si im zabranio da ponesu raketu u Njujork pre nekoliko meseci.\"","\"Nisu dovoljno odrasli da je nose sami, objasnio sam.\"","\"Ipak, primetila sam da su se od onda upadljivo ohladili prema nama.\"","\"Mislim da pozovem Dejvida Mak Klina da dođe sutra pre podne da baci pogled na Afriku.\"","\"Ali to sada nije Afrika, već Grin Menšn i Rima.\"","\"Imam osećaj da će do tada opet biti Afrika.\" Trenutak kasnije začuše krike.","Dva krika. Dvoje ljudi je vrisnulo iz partera. Zatim urlikanje lavova.","\"Vendi i Piter nisu u svojim sobama\", reče žena.","\"Ležao je u postelji dok mu je srce udaralo. \"Ne\", reče, provalili su u dečiju sobu.\"","\"Ti krici - - nekako su poznati.\"","\"Jesu li?\"","\"Da, strašno.\"","I mada su se kreveti veoma mnogo trudili, dvoje odraslih nije se moglo uljuljati u san još čitav sat. Miris mačaka lebdeo je u noćnom vazduhu.","\"Oče?\" reče Piter.","\"Da.\"","Piter je gledao u svoje cipele. Više uopšte nije gledao u oca, niti u majku. \"Nećete valjda zauvek da zaključate dečiju sobu?\"","\"Zavisi.\"","\"Od čega?\"","\"Od tebe i tvoje sestre. Ako malo prošarate ovu Afriku nečim drugim - recimo, možda Švedskom, ili Danskom, ili Kinom...\"","\"Mislio sam da smo slobodni da se igramo kako hoćemo.\"","\"Jeste, u razumnim granicama.\"","\"Šta fali Africi, oče?\"","\"Znači sada priznaješ da ste dočaravali Afriku, je l' tako?\"","\"Ne bih želeo da se dečija soba zaključava\", reče hladno Piter. \"Uopšte.\"","\"U stvari, mislili smo da isključimo celu kuću na oko mesec dana. Da živimo bezbrižno, zajedničkim životom.\"","\"To grozno zvuči! Morao bih da sam sebi vezujem cipele umesto da pustim da mi to vezivač radi? I da sam sebi perem zube i češljam se, i da se sam kupam?\"","\"Bilo bi zgodno za promenu, šta misliš?\"","\"Ne, bilo bi užasno. Nije mi se dopalo kada si prošlog meseca izvadio slikača slika.\"","\"To je zato što sam želeo da ti sam naučiš da slikaš, sinko.\"","\"Ne želim da radim ništa drugo osim da gledam i slušam i mirišem; šta drugo ima da se radi?\"","\"U redu, idi i igraj se u Africi.\"","\"Hoćete li uskoro da isključite kuću?\"","\"Razmišljamo.\"","\"Mislim da bi vam bolje bilo da više ne razmišljate, oče.\"","\"Neće meni moj sin da preti!\"","\"Vrlo dobro.\" I Piter se odšeta do dečije sobe.","\"Jesam li došao na vreme?\" reče Dejvid Mek Klin.","\"Hoćeš da doručkuješ?\" zapita Džordž Hedli.","\"Hvala, doručkovao sam. Koja je nevolja?\"","\"Dejvide, ti si psiholog.\"","\"Trebalo bi da budem.\"","\"Dobro, onda pogledaj našu dečiju sobu. Video si je pre godinu dana kada si svratio; jesi li tada primetio išta čudno u njoj?\"","\"Ne mogu da kažem da jesam; uobičajena nasilja, tendencija ka blažoj paranoji tu i tamo, obična kod dece zato što se osećaju stalno progonjena od strane roditelja, ali sve u svemu stvarno ništa.\"","Pođoše holom. \"Zaključao sam sobu\", objasni otac, \"a deca su preko noći ponovo provalila unutra. Pustio sam ih da ostanu, da bi mogla da naprave prizore pa da ih ti vidiš.\"","Iz dečije sobe začu se jezivo vrištanje.","\"Eto ga\", reče Džordž Hedli. \"Vidi šta to može da znači.\"","Uđoše u sobu iznenadivši decu, bez kucanja. Vriskovi su utihnuli. Lavovi su se hranili.","\"Istrčite na čas, deco\", reče Džordž Hedli. \"Ne, ne menjajte kombinaciju. Ostavite zidove tako kako stoje. Hajde!\"","Kada su deca otišla, dvojica Ijudi uzeše da posmatraju lavove okupljene u gomilu u daljini, kako sa velikim uživanjem jedu što god bilo to što su uhvatili.","\"Hteo bih da znam šta je to\", reče Džordž Hedli. \"Ponekad gotovo mogu da vidim. Šta misliš, ako bih doneo ovamo dogled visokog napona, pa...\"","Dejvid Mek Klin se suvo nasmeja. \"Teško.\" Okrete se da razgleda sva četiri zida. \"Koliko dugo ovo traje?\"","\"Malo više od mesec dana.\"","\"Svakako ne izaziva dobar osećaj.\"","\"Ja hoću činjenice, ne osećaje.\"","\"Dragi moj Džordže, psiholog u životu nikada nije video činjenicu. On samo čuje o osećanjima; nejasne stvari. Ovo ne miriše na dobro, kažem ti. Veruj mom njuhu i instinktima. Ja imam nos za gadne stvari. Ovo je vrlo loše. Moj ti je savet da čitavu ovu groznu sobu razlupaš i da mi se deca tokom sledeće godine svaki dan dovode na lečenje.\"","\"Je li toliko loše?\"","\"Bojim se da jeste. Jedna od prvobitnih namena ovih soba bila je da možemo da proučavamo prizore koje je mozak deteta ostavio na zidovima, da ih proučavamo natenane, i pomognemo detetu. U ovom slučaju, međutim, soba je postala kanal ka - razornim mislima, umesto sredstvo oslobođenja od njih.\"","\"Zar to nisi osetio ranije?\"","\"Osetio sam samo da ste vi svoju decu razmazili preko svake mere. A sada ih razočaravate na neki način. Na koji način?\"","\"Nisam ih pustio da idu u Njujork.\"","\"I šta još?\"","\"Odneo sam nekoliko mašina iz kuće i zapretio im, pre mesec dana, da ću zatvoriti dečiju sobu ako ne urade domaći. I stvarno sam je zatvorio na nekoliko dana da pokažem da se ne šalim.\"","\"A-ha!\"","\"Da li to nešto znači?\"","\"Sve. Tamo gde su pre imali Božić Batu sada imaju nekakvog Skrudža. Deca više vole Božić Bate. Dozvolio si da ova soba i ova kuća zamene tebe i tvoju ženu kod tvoje dece u ljubavi. Ova soba im predstavlja majku i oca, daleko značajnije u njihovom životu od stvarnih roditelja. I onda ti dođeš i hoćeš da je zatvoriš. Nije ni čudo što je ovde mržnja. Možeš da je osetiš kako dolazi iz neba. Vidi to sunce. Džordže, moraćete da promenite život. Kao i mnogi drugi, vi ste ga izgradili oko komfor-stvorova. Pa vi biste sutra gladovali ako vam se nešto pokvari u kuhinji. Ne biste znali ni da razbijete jaje. Ipak, isključi sve. Počnite iznova. To će potrajati. Ali, za godinu dana napravićemo dobru decu od rđave, čekaj pa ćeš videti.\"","\"Ali zar to neće za decu biti i suviše veliki šok, tako naglo da se zatvori soba, zauvek?\"","\"Ne želim da i malo dublje uđu u ovo, to je sve.\"","Lavovi su završili sa svojom krvavom gozbom.","Stajali su na ivici čistine i posmatrali dvojicu ljudi.","\"Sada ja osećam kako me proganjaju\", reče Mek Klin.","\"Hajdemo odavde. Nikada nisam mario za ove proklete sobe. Nerviraju me.\"","\"Lavovi izgledaju kao stvarni, zar ne?\" reče Džordž Hedli. \"Valjda ni na koji način...\"","\"Šta?\"","\"Valjda se ne bi mogli pretvoriti u žive?\"","\"O tome ne znam.\"","\"Neka greška u mehanizmu, da se nešto pokvari?\"","\"Ne.\"","Odoše do vrata.","\"Mislim da se sobi neće dopasti da bude isključena\", reče otac.","\"Ništa nikada ne želi da umre - pa čak ni soba.\"","\"Mislim se da li me mrzi zato što želim da je ugasim?\"","\"Paranoje ti danas mnogo ima\", reče Dejvid Mek Klin. \"Možeš da je pratiš kao trag. O-pa.\" Saže se i podiže sa poda jednu okrvavljenu maramu. \"Je li ovo tvoje?\"","\"Ne.\" Lice Džordža Hedlija je bilo ukočeno. \"To je Lidijino.\"","Odoše zajedno do kutije sa osiguračima i izbaciše prekidač, kojim ubiše dečiju sobu.","Dva deteta zapadoše u histeriju. Vrištala su i propinjala se i bacala stvari oko sebe. Arlaukala, jecala i psovala, skakala na nameštaj.","\"Ne možete to da učinite sa dečijom sobom, ne možete!\"","\"Ali, deco.\"","Deca se baciše na kauč, plačući.","\"Džordže\", reče Lidija Hedli, \"uključi sobu, samo na nekoliko trenutaka. Ne možeš to tako naglo.\"","\"Ne.\"","\"Ne možeš biti tako svirep.\"","\"Lidija, soba je isključena, i ostaje isključena. I sa celom prokletom kućom je svršeno od ovog trenutka pa nadalje. Što više sagledavam zbrku u koju smo se uvalili, to mi više pripada muka. I suviše dugo smo razmišljali o našim mehaničkim, elektronskim pupkovima. Gospode bože, koliko nam je potrebno da udahnemo pošten vazduh!\"","Hodao je žustro po kući isključujući uređaje sa glasovima, peći, grejače, čistače obuće, šnirače pertli, trljače, brisače i masažere tela, i sve druge mašine kojih se mogao domašiti.","Kao da je kuća bila puna mrtvih tela. Ostavljala je utisak mehaničkog groblja. Takva tišina. Ništa od zujeće skrivene energije mašina koje čekaju da počnu sa radom na pritisak dugmeta.","\"Ne daj im da to učine!\" zavijao je Piter u tavanicu, kao da se obraća kući, dečijoj sobi. \"Ne daj da otac sve poubija.\" Okrete se ocu. \"Uh, što te mrzim!\"","\"Uvrede te neće nikamo odvesti.\"","\"Želeo bih da umrete!\"","\"I bili smo mrtvi, i to dugo. Sada ćemo započeti stvarno da živimo. Umesto rada na nama i masaže, mi ćemo živeti.\"","Vendi je i dalje plakala i Piter joj se opet pridruži. \"Samo trenutak, samo jedan trenutak, samo još jedan trenutak da imamo sobu\", cvileli su.","\"Ali, Džordže\", reče žena, \"to ne može da škodi.\"","\"U redu - u redu, samo neka zamuknu. Jedan minut, da znate a onda isključenje zauvek.\"","\"Tatice, tatice, tatice!\" zapevaše deca, osmehujući se vlažnim licima.","\"A onda idemo na odmor. Dejvid Mek Klin će se vratiti za pola sata da nam pomogne da izađemo iz kuće i stignemo na aerodrom. Odoh ja da se obučem. Uključi sobu samo na minut, Lidija, samo na minut, pazi.\"","Njih troje odoše čavrljajući dok on pusti da ga vazdušna cev usisa na sprat i poče da se oblači. Minut kasnije pojavi se Lidija.","\"Biće mi drago kada se udaljimo\", uzdahnu ona.","\"Jesi li ih ostavila u sobi?\"","\"I ja sam htela da se obučem. Uh, ta grozna Afrika. Šta vide oni u njoj?\"","\"E pa, za pet minuta bićemo na putu za Ajovu. Gospode, kako smo mi dospeli u ovu kuću? Šta nas natera da kupimo jednu noćnu moru?\"","\"Ponos, novac, glupost.\"","\"Bolje da siđemo da se ta deca opet ne zamaraju sa tim prokletim zverima.\"","Upravo tada začuše decu kako ih zovu: \"Tata, Mamice, brzo dođite - brzo!\"","Siđoše kroz vazdušnu cev i potrčaše hodnikom. Deca se nigde nisu videla. \"Vendi? Piter!\"","Utrčaše u dečiju sobu. Pustara je bila prazna, osim lavova koji su čekali i gledali u njih. \"Pitere, Vendi?\"","Vrata se zalupiše.","\"Vendi, Pitere!\"","Džordž Hedli i njegova žena se okrenuše u mestu i potrčaše nazad ka vratima.","\"Otvorite vrata!\" povika Džordž Hedli drmajući kvaku.","\"Jao, pa zaključali su ih spolja! Pitere!\" Udari o vrata. \"Otvaraj!\"","Čuo je Piterov glas spolja, uz vrata.","\"Ne daj im da isključe dečiju sobu i kuću\", govorio je Piter.","Gospodin i gospoda Džordž Hedli stadoše da udaraju u vrata. \"Hajde, ne budite smešni, deco. Vreme je da se ide. Gospodin Mek Klin će biti ovde za minut i...\"","Onda začuše zvukove.","Lavove sa tri strane, u žutoj travi pustare, kako potmulo trupću kroz suvu slamu, tutnje i urliču.","Lavove.","G. Hedli pogleda svoju ženu, pa se okrenuše i ponovo pogledaše na zveri koje su se polako primicale, povijene, ukrućenih repova.","Gospodin i gospoda Hedli kriknuše.","I odjednom shvatiše zašto su im oni krici i onda poznato zvučali.","\"E pa, evo me\", reče Dejvid Mek Klin u vratima dečije sobe. \"Oh, zdravo.\" Zablenu se u dva deteta koja su sedela usred otvorenog proplanka i jela izletničku užinu. Iza njih je bilo pojilo, i žuta pustara; iznad njih vrelo sunce. On poče da se preznojava. \"Gde su vam otac i majka?\"","Deca podigoše pogled i osmehnuše se. \"A, oni će doći pravo ovamo.\"","\"Dobro, moramo da krenemo.\" U daljini, g. Mek Klin ugleda lavove kako se tuku i otimaju pa zatim smiruju da bi se u tišini hranili pod senovitim drvećem.","Zažmuri u pravcu lavova, rukom zaklanjajući oči.","Sada su lavovi završili sa obedom. Krenuše ka pojilu da se napoje.","Nad vrelim licem gospodina Mek Klina zalebde jedna senka. Zatim mnogo senki. Sa usplamtelog neba ustremljivali su se lešinari.","\"Hoćete šolju čaja?\" zapita Vendi u tišini.","Tetovirani čovek se prevrtao u snu. Okretao se, i svaki put kada bi se okrenuo otkrivala bi se još jedna slika, bojeći mu leđa, ruku, članak. Zabaci šaku preko suve noćne trave. Prsti mu se ispraviše i tu na njegovom dlanu ožive još jedna slika. Čovek se izvi, i na grudima mu se ukaza prazan zvezdani prostor tame, duboko, duboko, i nešto kako se kreće među tim zvezdama, kako pada u crnilo, pada dok ja posmatram..."]}