{"index":4,"title":"POTEZ JE NA DRUGOM","paragraphs":["Kada su čuli vest poizlaziše iz restorana i kafea i hotela i stadoše da gledaju u nebo. Držali su tamne šake iznad uvis prevrnutih belih očiju. Širom otvorenih usta, sa obešenom donjom vilicom. U vrelo podne hiljadama milja protezali su se gradići u kojima su stajali tamni ljudi sa svojim senkama ispod sebe, i gledali uvis.","U kuhinji, Heti Džonson poklopi uzavrelu supu, obrisa tanke prste o krpu, i pažljivo izade na trem iza kuće.","\"Hajde, Mama! Ej, Mama, hajde - promaći će ti!\"","\"Ej, Mama!\"","Tri mala Crnčeta igrala su po prašnjavom dvorištu, urlajući. S vremena na vreme nestrpljivo bi pogledali u kuću.","\"Dolazim\", reče Heti, i otvori mrežasta vrata. \"Gde ste čuli da se to priča?\"","\"Gore kod Džounsa, Majko. Kažu dolazi raketa, prva za dvadeset godina, i u njoj je jedan belac!\"","\"Šta je to belac? Nikad nijednog nisam video.\"","\"Saznaćeš\", reče Heti. \"Da, zaista, saznaćeš.\"","\"Ispričaj nam o njemu, Majko. Pričaj onako kako si pričala.\"","Heti se namršti. \"Pa, davno je to bilo. Bila sam devojčica, znate. To je bilo 1965. godine.\"","\"Pričaj nam o belom čoveku, Mama?\"","Ona dođe i stade u dvorištu, gledajući gore u plavo jasno nebo Marsa sa retkim belim marsovskim oblacima, i u udaljena marsovska brda koja su se pržila u vrelini: Najzad reče: \"Pa, pre svega, oni imaju bele šake.\"","\"Bele šake!\" Dečaci su se izigravali, pljeskajući jedan drugog.","\"I bele ruke.\"","\"Bele ruke!\" počeše da zavijaju dečaci.","\"I imaju bela lica.\"","\"Bela lica! Stvarno?\"","\"Ovako bela, Mama?\" Najmanji nabaca sebi prašinu po licu, kijajući. \"Ovako?\"","\"Belje od toga\", reče ona ozbiljno i opet se okrete ka nebu. U očima joj se videla uznemirenost, kao da tamo gore traži grmljavinu sa munjama i pljuskom pa je zabrinuta što je ne nalazi: \"Možda bolje da uđete unutra.\"","\"Uh, Mama!\" zagledaše se u nju u neverici. \"Moramo da gledamo, prosto moramo. Ništa se neće dogoditi, je l' tako?\"","\"Ne znam. Imam neko osećanje, to je sve.\"","\"Samo hoćemo da vidimo brod i možda da otrčimo do pristaništa da vidimo tog belog čoveka. Kako on izgleda, je li, Mama?\"","\"Ne znam. Prosto ne znam\", razmišljala je, vrteći glavom.","\"Kaži nam još nešto!\"","\"Pa, beli ljudi žive na Zemlji, a odande smo svi došli, pre dvadeset godina. Jednostavno smo se digli i otišli i došli na Mars, naselili se i izgradili gradove, i evo nas ovde. Sada smo Marsovci umesto Zemljani. I za sve ovo vreme belci nisu dolazili ovamo gore. To vam je priča.\"","\"Zašto nisu dolazili, Mama?\"","\"Pa, zašto. Odmah pošto smo mi došli ovamo, na Zemlji je izbio atomski rat. Strašno su se izrasturali. Zaboravili su na nas. Kada su završili sa tučom, posle mnogo godina, nisu imali rakete. Trebalo im je vremena sve do nedavno da izgrade nove rakete. I eto dolaze sada, posle dvadeset godina, da nas posete.\" Gledala je otupelo u svoju decu, onda se pokrete. \"Vi čekajte ovde. Ja idem dole do Elizabete Braun. Obećavate da ćete ostati ovde?\"","\"Ne ostaje nam se, ali ćemo ostati.\"","\"Onda u redu.\" I otrča ulicom.","Do Braunovih stiže taman na vreme da ih vidi kako su se svi potrpali u porodična kola. \"E-hej, Heti! Ajde sa nama!\"","\"Kamo ćete?\" reče ona pritrčavajući bez daha.","\"Da vidimo belca!\"","\"Jeste\", ozbiljno reče g. Braun i mahnu rukom na svoj tovar. \"Ova deca nikada nisu videla nijednog belca, a i ja sam gotovo zaboravio.\"","\"Šta ćete da uradite s tim belcem?\" upita Heti.","\"Uradimo?\" rekoše svi u glas. \"Pa - samo da gledamo, to je sve.\"","\"Jeste sigurni?\"","\"Šta drugo možemo da radimo?\"","\"Ne znam\", reče Heti. \"Samo sam pomislila moglo bi da dođe do gužve.\"","\"Kakve gužve?\"","\"Znate vi\", reče Heti nesigurno, zbunjena. \"Nećete ga linčovati?\"","\"Linčovati ga?\" svi se zasmejaše. G. Braun se pljesnu po kolenu. \"Ama, pobogu dete, nećemo! Rukovaćemo se s njim. Zar nećemo, svi?\"","\"Sigurno, sigurno!\"","Još jedna kola se dovezoše iz drugog pravca i Heti uzviknu. \"Vili!\"","\"Šta radiš ti čak, ovamo? Gde su deca?\" ljutito povika njen muž. Izbeči se na ostale. \"Idete dole k'o budale da vidite tog čoveka kako dolazi?\"","\"Baš tako nekako\", složi se g. Braun, klimajući glavom i smeškajući se.","\"Pa, onda ponesite puške sa sobom\", reče Vili. \"Ja odo' pravac kući da uzmem moju!\"","\"Vili!\"","\"Ulazi u ta kola, Heti.\" Držao je čvrsto otvorena vrata i gledao je sve dok ne posluša. Ne uputivši više ni reč ostalima, odjuri prašnjavom ulicom urlajući kolima.","\"Vili, nemoj tako brzo!\"","\"Ne tako brzo, je l'? Za to ćemo da vidimo.\" Gledao je kako se ulica cepa pod kolima. \"Kakvo pravo imaju oni da dolaze ovamo gore posle tolikog vremena? Zašto nas ne ostave na miru? Što nisu digli sebe u vazduh na tom starom svetu a nas pustili da živimo?\"","\"Vili, tako ne govori Hrišćanin.\"","\"Ne osećam se ja Hrišćaninom\", reče on besno, grčevito stežući volan. \"Prosto se osećam jadan. Posle svih tih godina što su činili našim - mojoj mami i tati, i tvojoj majci i ocu - sećaš se? Sećaš se kako su mi obesili oca na Nokvud Hilu i streljali mi majku? Sećaš se? Ili i ti imaš kratko pamćenje kao i drugi?\"","\"Sećam se\", reče ona.","\"Sećaš se Dr. Filipsa i g. Bartona i njihovih velikih kuća, i vešernice moje majke, i kako je Tata radio kada je već ostario, a to mu je bilo hvala što su ga dr Filips i g. Barton obesili. E pa\", reče Vili, \"sada je došlo naših pet minuta. Videćemo ko donosi zakone protiv koga, ko ima da bude linčovan, ko se vozi na zadnjoj platformi u tramvaju, ko se od koga izdvaja na priredbama. Samo da sačekamo pa ćemo videti.\"","\"Jao, Vili, uvalićeš nas u nevolju. Svašta pričaš.\"","\"Svi pričaju. Svako je pomišljao na ovaj dan, i mislio da on nikada neće doći. Mislio. Kakav bi to bio dan kad bi beli čovek došao ovamo gore na Mars? Ali evo ti ga taj dan, a mi nemamo kud.\"","\"Zar nećete pustiti belce da žive ovamo gore?\"","\"Sigurno.\" Osmehnuo se, ali to je bio razvučen, jadan osmeh, a oči su mu bile pobesnele. \"Mogu da dođu i da žive i rade ovde; pa, svakako. Sve što imaju da čine da bi to zaslužili jeste da žive u svom deliću grada, u straćarama, da nam glancaju cipele i skupljaju đubre za nama, i da sede u zadnjem redu na balkonu. To je sve što tražimo. A jednom nedeljno da obesimo jednog-dvojicu. Prosto.\"","\"Ne govoriš kao čovek, i to mi se ne dopada.\"","\"Moraćeš da se navikneš na to\", reče on. Pritisnu kočnicu i zaustavi ispred kuće, pa iskoči. \"Da nađem pušku i neki konopac. To ima da učinimo.\"","\"Oh, Vili\", ona zacvile i ostade da sedi u kolima, dok on otrča uza stepenice i zalupi ulaznim vratima.","Pođe i ona za njim. Nije želela da pođe, ali on je zveketao po tavanu, psujući kao lud sve dok ne pronađe četiri puške. Videla je svetlucanje metala na mračnom tavanu, dok se on uopšte nije video, bio je toliko crn; samo ga je čula kako psuje, i najzad se njegove dugačke noge spustiše sa tavana u oblaku prašine; uze da slaže gomilice mesinganih zrna, isprazni magacine pušaka i napuni ih zrnima uz cangaranje, sa strogim i namrgođenim licem koje se skupilo od nagrizajuće gorčine. \"Ostavite nas na miru\", mrmljao je i dalje, dok su mu se ruke iznenada i nekontrolisano trzale. \"Neka nas ostave na miru, zašto nas ne ostave?\"","\"Vili, Vili.\"","\"A i ti - i ti.\" I njoj uputi isti pogied, i okrznu je svojom mržnjom.","Napolju kod prozora galamili su dečaci. \"Beo kao mleko\", rekla je. \"Beo kao mleko.\"","\"Beo kao ovaj cvet, vidiš?\"","\"Beo kao kamen, kao kreda kojom pišeš.\"","Vili izlete iz kuće. \"Vi deco ulazite unutra, ima da vas zaključam. Nemate vi šta da vidite belca, nema o njima da se priča, ništa nema da radite. Ajde ovamo.\"","\"Ali, Tata...\"","Ugura ih kroz vrata, onda ode i donese vedro sa bojom i mustru i izvuče iz garaže dugačak, debeo i iščijan svijutak konopca od kojeg napravi omču za vešanje, veoma pažljivo osmatrajući nebo dok je opipavanjem obavljao posao.","Zatim su opet bili u kolima, ostavljajući za sobom oblake prašine niz uliću. \"Uspori, Vili.\"","\"Nije sad vreme za usporavanje\", reče on. \"Vreme je da se žuri, i ja žurim.\"","Duž cele ulice ljudi su gledali u nebo, ili ulazili u kola, ili se vozili kolima, a iz nekih kola štrčale su puške kao teleskopi upereni u sva zla jednog sveta koji se bliži kraju.","Gledala je puške. \"Razgovarao si\", optuži muža.","\"To sam radio\", progunđa on klimnuvši glavom. Besno je posmatrao ulicu. \"Zaustavljao sam se kod svake kuće i govorio im šta da rade, da spreme puške, da pripreme boju, da donesu konopac i da budu spremni. I tu smo svi, odbor za doček, da im predamo ključ grada. Jeste, gospodine!\"","Ona stisnu svoje tanke crne ruke da bi odagnala užas koji je narastao u njoj, i oseti kako kola ludački jure i češu se sa ostalim kolima. Čula je glasove kako urlaju: \"Hej, Vili, gle!\" u uzdignutim rukama držali su konopce i puške dok su jurili pored njih, a usta su se osmehivala na njih u tom brzom trku.","\"Tu smo\", reče Vili, zakoči kola u oblaku prašine i ućutka ih. Velikom nogom šutnu vrata i otvori ih, iskorači iz kola natovaren oružjem, koje stade da vuče preko polja na aerodromu.","\"Jesi li razmislio, Vili?\"","\"Samo to sam i činio dvadeset godina. Bilo mi je šesnaest kada sam otišao sa Zemlje, i voleo sam što idem\", reče. \"Tamo nije bilo ničega za mene ili za tebe, ili za ma koga kao što smo mi. Nikada mi nije bilo žao što sam otišao. Ovde imamo mir, prvi put od kada smo udahnuli vazduh. Ajde, molim te.\"","Gurao se kroz tamnu gomilu koja mu je dolazila u susret.","\"Vili, Vili, šta ćemo da radimo?\" govorili su.","\"Evo puške\", reče on. \"Evo puške. Evo još jedne.\"","Dodavao ih je uz divljačke trzaje ruku. \"Evo jednog pištolja. Evo brzometke.\"","Ljudi su bili toliko zbijeni da su izgledali kao jedno crno telo sa hiljadu ruku koje se pružaju za oružjem. \"Vili, Vili.\"","Njegova žena stajala je visoka i ćutke uz njega, sa stisnutim okruglim usnama, a krupne oči bile su joj vlažne i prestravljene. \"Donesi boju\", reče joj. I ona dovuče kantu od četiri litra sa žutom bojom preko polja do mesta gde se, u tom trenutku, zaustavljao trolejbus, sa sveže obojenim natpisom na prednjoj strani. NA SLETANJE BELOG ČOVEKA, pun raspričanog sveta koji siđe i trkom pođe preko livade, spotičući se, gledajući uvis. Žene sa kutijama za piknik, muškarci sa slamnim šeširima, bez kaputa. Tramvaj je stajao prazan i zvrjao. Vili se pope, spusti kante sa bojom na pod, otvori ih, promeša boju, isproba jednu četku, izvuče matricu, i pope se na jedno sedište.","\"Ej, ti!\" Kondukter mu zaobiđe iza leđa, zveckajući kasicom za sitninu. \"Šta to kao radiš? Silazi odatle!\"","\"Vidiš šta radim. Smiri živce.\"","I Vili poče da iscrtava žutom bojom prema matrici. Lakim potezima nanese jedno Z, pa A, strašno ponosan na svoj rad. Kada Vili završi, kondukter zažmiri uvis i pročita sveže svetlucavo žute reči: ZA BELCE: ZADNJA PLATFORMA. Ponovo pročita. ZA BELCE. Zažmiri. ZADNJA PLATFORMA. Kondukter pogleda gore u Vilija i stade da se smeška.","\"Je l' ti ovo odgovara?\" zapita Vili silazeći.","Kondukter odvrati: \"Baš mi lepo odgovara, gospodine.\"","Heti je spolja gledala natpis, držeći šake preko grudi.","Vili se vrati u gomilu koja je sada narastala, povećavajući se sa svakim autom koji bi se zaustavio stenjući, sa svakim novim trolejbusom koji bi docvileo krivinom iz obližnjeg grada.","Vili se pope na jednu gajbicu. \"Hajde da napravimo delegaciju koja će da ispiše sve tramvaje u roku od sledećeg sata. Ima li dobrovoljaca?\"","Ruke poleteše uvis.","\"Na posao!\"","\"Ljudi odoše.\"","\"Hajde da napravimo jednu delegaciju da sredi sedišta u pozorištu, da odvoji konopcima dva poslednja reda za belce.\"","\"Podiže se još više ruku.\"","\"Teraj!\"","Oni otrčaše.","Vili je zverao unaokolo, sav u znoju, dahćući od napinjanja, ponosan na svoju energiju, sa rukom na ramenu svoje žene koja je stajala ispod njega i gledala u zemlju spuštenim očima. \"Da vidim sada\", izjavi on. \"A, da. Moramo da donesemo jedan zakon danas po podne; zabranjeni mešoviti brakovi!\"","\"Tačno\", rekoše mnogi.","\"Svi čistači cipela su danas napustili posao.\"","\"Baš sada napuštaju!\" Neki su, uzbuđeni, bacali krpe koje su nosili, preko celog grada.","\"Moramo da donesemo zakon o minimalnoj nadnici, zar ne?\"","\"Sigurno!\"","\"Da plaćamo tim belcima bar deset centi po satu.\"","\"Tačno!\"","Pristiže žurno i gradonačelnik. \"Slušaj, Vili Džonsone. Silazi sa tog sanduka!\"","\"Ne moš me nateraš na tako što, gradonačelniče.\"","\"Okupljaš gomilu, Vili Džonsone.\"","\"U tom i jeste stvar.\"","\"Ona ista stvar koju si uvek mrzeo dok si bio klinac. Nisi ništa bolji nego neki od tih belaca o kojima urlaš!\"","\"Ovo je sada naših pet minuta, gradonačelniče, ovo je druga pesma\", reče Vili, čak i ne gledajaći gradonačelnika, gledajući ispod sebe u lica od kojih su se neka osmehivala, neka sumnjala, druga bila zbunjena, neka opet pokazivala otpor i povlačila se, puna straha.","\"Zažalićeš\", reče gradonačelnik.","\"Napravićemo izbore i dobiti novog gradonačelnika\", reče Vili. I odvrati pogled ka gradu gde su duž ulice vešali firme, sveže ispisane: KLIJANTELA OGRANIČENA: U svako doba možemo mušteriji uskratiti pravo na uslugu. On se isceri i pljesnu rukama. Gospode! Tramvaje su zaustavljali i zadnje platforme bojili u belo da bi nagovestili buduće putnike na njima. Prigušeno se kikoćući od zadovoljstva, ljudi su nahrupili u sale i užadima odvajali redove sedišta, dok su im žene stajale u čudu po ivičnjacima, a decu su, šljepkajući ih po stražnjicama, uterivali u kuće da bi ih sklonili od ovog strašnog trenutka.","\"Jesmo li svi spremni?\" pozva Vili Džonson, sa konopcem u rukama, propisno zavezanim u omču.","\"Spremni!\" povika polovina gomile. Druga polovina je mrmljala i pokretala se kao figure u košmaru u kome ne žele da učestvuju.","\"Evo dolazi!\" poviče jedan dečak.","Kao glave marioneta na jednoj jedinoj uzici, glave gomile se digoše uvis.","Preko neba, visoko gore i prekrasna, sevala je raketa sa repom od narandžaste vatre. Kružila je i spuštala se i svi zinuše u nju. Spusti se, mestimično zapalivši livadu; vatra izgore, i raketa za trenutak ostade mirna; zatim, dok je gomila ćutke posmatrala, velika vrata u boku letelice zašištaše ispuštajući kiseonik, skliznuše unatrag, i jedan starac iskorači napolje.","\"Belac, belac, belac...\" Reči su se vraćale kroz gomilu koja je očekivala, deca su govorila jedno drugome na uvo, šapatom, sudarajući se glavama, dok su se reči širile kao kolutovi na vodi do mesta gde se gomila završavala i tramvaji stajali na vetru i suncu ispuštajući miris boje kroz otvorene prozore. Šapat je polako zamirao, i najzad prestade.","Niko se ne pokrenu.","Belac je bio visok i prav, ali na licu mu se ogledao težak umor. Tog dana se nije obrijao, a oči su mu bile stare koliko uopšte mogu biti stare ljudske oči a da su još žive. Bile su bezbojne; gotovo bele i lišene vida od svega što je video u prohujalim godinama. Bio je tanak kao vejka. Ruke su mu drhtale i morao je da se oslanja o izlazna vrata broda dok je gledao preko bezbrojnih glava gomile.","Ispruži ruku i upola se osmehnu, ali onda je povuče nazad.","Niko se ne pokrenu.","Pogleda dole u njihova lica, i možda je video, ili nije video puške i užad, i možda je namirisao boju. Niko ga ništa ne zapita. On poče da govori. Počeo je veoma mirno i lagano, ne očekujući da ga prekidaju, što nisu ni činili, i glas mu je bio jako umoran i star, i bled.","\"Nije važno ko sam\", reče. \"Ionako bih za vas bio samo jedno ime. Ne znam ni ja vaša imena. To će doći kasnije.\" Zastade, zatvori za trenutak oči, zatim nastavi:","\"Pre dvadeset godina otišli ste sa Zemlje. To je dugo, dugo vreme. Pre bi se reklo da je dvadeset vekova, toliko se mnogo toga desilo. Pošto ste vi otišli, došao je Rat.\" Polako klimnu glavom. \"Da, veliki rat. Treći. Dugo je trajao. Do prošle godine. Bombardovali smo sve gradove sveta. Razorili smo Njujork, i London, i Moskvu, i Pariz, i Šangaj, i Bombaj i Aleksandriju. Sve smo to uništili. A kada smo završili sa velikim gradovima krenuli smo po malim gradovima i bombardovali ih atomskom bombom, tako da smo ih sagoreli.\"","Onda poče da ređa gradove i mesta, i ulice. I kako ih je spominjao jedno za drugim, publiku zahvati žamor. \"Razorili smo Nečiz...\"","Žamor.","\"I Kolumbus, u Džordžiji...\"","Opet žamor.","\"Spasili smo Nju Orleans...\"","Uzdah.","\"I Atlantu...\"","Još jedan uzdah.","\"I ništa nije ostalo od Grinvotera u Alabami.\"","Vili Džonson trže glavom i usta mu se otvoriše. Heti vide taj pokret, kao i prepoznavanje kako mu se pomalja u tamnim očima.","\"Ništa nije ostalo\", reče starac na ulazu, sporo izgovarajući reči. \"Polja sa pamukom, izgorela.\"","\"Oh\", ote se svima.","\"Fabrike pamuka zbrisane bombama...\"","\"Uh.\"","\"A fabrike, radioaktivne; sve radioaktivno. Svi putevi i imanja, i hrana, sve radioaktivno. Sve.\" Nabroja još gradova i sela.","\"Tampa.\"","\"To je moj grad\", prošapta neko.","\"Fulton.\"","\"To je moj\", reče neko drugi.","\"Memfis.\"","\"Memfis. Jesu li spasili Memfis?\" Zaprepašćeno pitanje.","\"Memfis, dignut u vazduh.\"","\"Četvrta ulica u Memfisu?\"","\"Ceo\", reče starac.","Sada ih sve to uznemiri. Posle dvadeset godina opet se prisetiše svega. Gradovi i mesta, drveće i zgrade od cigle, firme i crkve i poznate radnje, sve je to izbijalo na površinu među sakupljenim Ijudima. Svako ime je izazivalo sećanje, i niko od prisutnih nije bio bez pomisli na neki davni dan. Svi su bili dovoljno stari za to, osim dece.","\"Laredo.\"","\"Sećam se Lareda.\"","\"Njujork Siti.\"","\"Imao sam radnju u Harlemu.\"","\"Harlem, uništen bombama.\"","Zlokobne reči. Poznata mesta, zadržana u sećanju. Napor da se sva ta mesta zamisle u ruševinama.","Vili Džonson je mrmljao reči: \"Grinvoter, Alabama. Tamo sam rođen. Sećam se.\"","Nestalo. Sve nestalo. Čovek je tako rekao.","Čovek nastavi: \"Tako smo uništili i razorili sve, budale kakve smo bili i kakve jesmo. Poubijali smo milione. Mislim da nije ostalo više od pet stotina hiljada ljudi na svetu, svih vrsta i tipova. I iz svih tih razvalina spasli smo tek toliko metala da sagradimo ovu jednu raketu, i došli smo njom na Mars da tražimo pomoć od vas.\"","Oklevao je i gledao dole po licima da vidi šta se tamo može naći, ali bio je nesiguran.","Heti Džonson oseti kako se ruka njenog muža steže, vide kako mu prsti stiskaju konopac.","\"Bili smo budale\", reče mirno starac. \"Zemlju i civilizaciju svalili smo sebi na glavu. Nijedan od gradova ne vredi spasavati - biće radioaktivni čitav jedan vek. Sa Zemljom je svršeno. Njen vek je istekao. Vi ovde imate rakete koje za dvadeset godina niste pokušali da upotrebite da biste se vratili na Zemlju. Sada sam ja došao da vas molim da ih upotrebite. Da dođete na Zemlju, pokupite preživele, i dovedete ih nazad na Mars. Da nam sada pomognete da nastavimo. Bili smo glupi. Pred Bogom priznajemo svoju glupost i zlo u sebi. Svi Kinezi, i Indusi, i Rusi, i Britanci, i Amerikanci. Molimo vas da nas primite k sebi. Vaše marsovsko tle leži neiskorišćeno bezbroj vekova; za svakoga ima mesta; to je dobra zemlja video sam vam njive odozgo. Doći ćemo i obrađivaćemo je za vas. Da, čak ćemo i to činiti. Zaslužujemo što god hoćete da učinite sa nama, ali nemojte zatvarati vrata pred nama. Mi vas ne možemo primorati da sada nešto učinite. Ako želite, ja ću ući u svoj brod i vratiti se, i tačka. Nećemo vas više uznemiravati. Ali doći ćemo ovamo i radićemo za vas i činiti stvari koje ste vi činili za nas čistićemo vam kuće, kuvati, glancati cipele, i unižavati se pred licem Boga zbog svega što smo vekovima činili sebi, drugima, vama.\"","Završio je.","Nema tišina, muk. Tišina koja se može držati u šaci, tišina što leže na gomilu kao pritisak daleke oluje. Duge ruke visile su im kao crna klatna na sunčevoj svetlosti, oči su im bile uperene u starca, a on se sada nije micao, već je čekao.","Vili Džonson je držao uže u rukama. Oni oko njega su ga motrili da vide šta bi on mogao da učini. Njegova žena Heti je čekala, stežući ga za ruku.","Želela je da im se svima dohvati mržnje, da je ispipa i ispita dok joj ne nađe neku malu pukotinu, pa da onda izvuče jedan šljunčić ili kamen ili ciglu, zatim deo zida, i, kad se jedanput načne, cela građevina mogla bi da se surva i uništi. Sada se klatila. Ali koji je ključni kamen, i kako doći do njega? Kako ih dotaći i pokrenuti stvar u svima njima da bi im se ta mržnja srušila?","Pogleda u Vilija u mučnoj tišini; jedino što je znala u vezi sa situacijom bio je on i njegov život i ono što se njemu dogodilo, i odjednom joj on postade taj ključ; odjednom je znala da bi se, ako bi njega mogla da rasklima, ta stvar u svima njima mogla razlabaviti i otkinuti.","\"Gospodine...\" Iskorači napred. Nije čak znala ni šta najpre da kaže. Gomila joj je buljila u leđa; osećala je kako bulje. \"Gospodine...\"","Čovek se okrenu prema njoj sa umornim osmehom. \"Gospodine\", reče ona, \"znate li Nokvud Hil u Grinvoteru u Alabami?\"","Starac se preko ramena obrati nekome u brodu. Trenutak kasnije pružena mu je fotografska mapa, i čovek ju je sada držao i čekao.","\"Znate veliki hrast na vrhu onog brda, gospodine? Veliki hrast. Mesto gde je Vilijev otac bio streljan i obešen i gde su ga našli kako landara na jutarnjem vetru. Da.\"","\"Je li on još tamo?\" zapita Heti.","\"Nema ga\", reče starac. \"Dignut je u vazduh. Celo brdo je nestalo, i hrast. Vidite?\" Dotače fotografiju.","\"Da vidim to\", reče Vili sunuvši napred i gledajući u mapu.","Heti zažmiri na belca, dok joj je srce jako lupalo. \"Pričajte mi o Grinvoteru\", reče brzo.","\"Šta želite da znate?\"","\"O dr Filipsu. Je li još živ?\"","Trenutak, za koje vreme je nađena informacija u kvrcavoj mašini u raketi...","\"Poginuo u ratu.\"","\"A njegov sin?\"","\"Mrtav.\"","\"A kuća?\"","\"Izgorela. Kao i sve ostale.\"","\"A šta je sa onim drugim velikim drvetom na Nokvud Hilu?\"","\"Sve drveće je nestalo - izgorelo.\"","\"Ono drvo je nestalo, sigurni ste?\" reče Vili.","\"Da.\"","Vilijevo telo se malo opusti.","\"A sta je bilo sa tom kućom g. Bartona i g. Bartonom?\"","\"Nije ostala nijedna kuća, niko.\"","\"Znate vešernicu gospođe Džonson, gde je moja majka stanovala? Mesto gde je bila streljana.\"","\"I ona je nestala. Sve je nestalo. Evo slika, možete i sami videti.\"","Tu su bile slike, mogli su da ih uzmu i gledaju i razmišljaju o njima. Raketa je bila puna slika i odgovora na pitanja. O svakom gradu, svakoj zgradi, svakom mestu.","Vili je stajao sa užetom u rukama.","Sećao se Zemlje, zelene Zemlje i zelenog grada gde je bio rođen i odgajen, i sada je mislio o tom gradu pretvorenom u ruševine, dignutom u vazduh i rasturenom, sa svim orijentirima, sa svim predpostavljenim ili sigurnim zlom; mislio o svim teškim ljudima koji su nestali, o iščezlim štalama, kovačima, prodavnicama koještarija, točionicama bezalkoholnih pića, mostovima na reci, drveću za linč, ulicama, kravama, mimozama; o njegovoj kući kao i o onim kućama sa velikim stubovima dole blizu duge reke, onim belim mrtvačnicama gde su žene nežne kao leptirice lepršale u jesenjoj svetlosti, daleke, daleke. Onim kućama gde su se hladni ljudi ljuljali u stolicama, sa čašama pića u rukama, sa puškama oslonjenim o stub na tremu, njuškajući jesenji vazduh i smišljajući smrt. Nestalo, sve je nestalo; nestalo i nikad se više neće vratiti. Sada je, svakako, cela ta civilizacija bila iscepkana u sitne komadiće i prosuta pred njihove noge. Ništa, ništa od svega ostavljeno za mržnju - čak ni prazna mesingana puščana čaura, niti komad izuvijane konoplje, ni drvo, pa čak ni kakvo brdo da se mrzi. Ništa osim nekih tuđih ljudi u raketi, ljudi koji bi mogli da mu čiste cipele i voze se na zadnjoj platformi trolejbusa ili da sede daleko pozadi u pozorištima na ponoćnim predstavama...","\"Nećete morati to da činite\", reče Vili Džonson.","Njegova žena baci pogled na njegove krupne šake.","Prsti su mu se otvarali.","Uže, pušteno, pade i sklupča se samo na zemlji. Počeše da trče ulicama grada i skidaju onako na brzinu napravljene nove firme, da premazuju sveže žute natpise, seku konopce na balkonima pozorišta, prazne puške i sklanjaju konopce.","\"Nov početak za svakoga\", reče Heti dok su se vraćali kući kolima.","\"Da\", reče najzad Vili. \"Gospod nam je dao da se izvučemo, nekoliko tu, nekoliko tamo. A šta će se dalje desiti zavisi od svih nas. Prošlo je vreme kada smo bili budale. Moramo biti i drugačiji, a ne samo budale. Shvatio sam to kada je on govorio. Onda sam shvatio da je beli čovek sada usamljen kao što smo mi uvek bili. On sada nema dom, baš kao što ga ni mi toliko dugo nismo imali. Sada je sve poravnano. Možemo početi sve iznova, na istom nivou.\"","On zaustavi kola i ostade da sedi u njima, bez pokreta, dok Heti ode da pusti decu napolje. Ona potrčaše da vide oca. \"Video si belca? Video ga?\" povikaše.","\"Jeste, gospodine\", reče Vili sedeći za upravljačem, trljajući lice sporim prstima. \"Kao da sam danas prvi put stvarno video belog čoveka - stvarno ga video jasno.\""]}