{"index":13,"title":"3. jun","paragraphs":["Zahvalio mi se, eto šta je uradio. Kaže: \"Mogu da razumem kako vas je sve ovo vrlo uznemirilo, gospodine Saketi.\" (Još i gospodin Saketi!) \"Verujte mi kako želimo da uradimo sve što je ovde, u logoru Arhimed, u našoj moći, da olakšamo prelazni stadij. To je moja funkcija. Vaša je funkcija da posmatrate. Posmatrate i tumačite. Ali nema potrebe da počnete sad odmah. Treba vremena kako bi se čovek prilagodio novoj sredini, ja to svakako mogu da razumem. Ali mislim da sa sigurnošću mogu reći kako će vam, kad se jednom budete prilagodili, život u logoru Arhimed prijati mnogo više nego što bi vam sada prijao Springfild - ili kao što vam je Springfild prijao u prošlosti. Znate, pročitao sam ono malo beležaka koje ste tamo vodili...\"","Prekinuo sam ga kako bih rekao da ne znam.","\"Ah, da, nadzornik Smid je bio tako ljubazan da pošalje i njih, te sam ih pročitao. Sa velikim interesovanjem. Činjenica je da vam je samo na moj zahtev i bilo dopušteno da započnete taj dnevnik. Želeo sam, da tako kažem, uzorak vašeg rada pre no što odlučim da vas prebacim ovamo.","Zaista ste prikazali vrlo mukotrpnu sliku svog života u Springfildu. Mogu iskreno da kažem da sam bio zapanjen. Uveravam vas, gospodine Saketi, da ovde nećete biti podvrgnuti onakvom zlostavljanju. A ovde se takođe ne rade ni one svinjarije. Ne, bogami! U onom zatvoru vi ste propadali, gospodine Saketi; to nije bilo mesto za čoveka vašeg intelektualnog domašaja. Ja sam i sam neka vrsta stručnjaka u Odseku za I&R. To možda nije ono što biste vi nazvali genijem, to stoji, ne bih išao tako daleko, ali stručnjak svakako jesam.\"","\"I&R?\"","\"Znate, istraživanje i razvoj. Umem da nanjušim talente, a prilično sam poznat po sopstvenom skromnom doprinosu. U struci. Zovem se Hast, Hast sa dugim a.\"","\"Ne general Hast?\" upitao sam. \"Koji je zauzeo ono ostrvo u Pacifiku?\" Naravno, mislio sam da me je vojska konačno zgrabila. (A na osnovu svega što znam tako možda i jeste.)","Spustio je pogled na površinu svog stola. \"Jeste, to sam bio ja. Ali sam sada već prilično star, na šta ste mislim i sami ukazali, a?\" Podigavši ozlojeđeno pogled. \"Suviše mator..., da bih ostao u vojsci.\" Izgovorio je mator kao jednosložnu reč.","\"Mada sam očuvao nekoliko veza sa vojskom; krug prijatelja koji još poštuje moje mišljenje, i ovako omatorelog. Iznenađen sam da ste vi povezali moje ime sa Auauijem. 1944. nije baš vaše doba.\"","\"Ali pročitao sam knjigu, a ona je izišla... kad?... 1955.\" Knjiga na koju sam se pozvao kao što je Hast odmah znao, bio je Mars u konjukciji od Freda Berigena, vrlo blago romansiran prikaz operacije Auaui. Dosta godina pošto se knjiga pojavila sreo sam Berigena na jednoj zabavi. Sjajan, žestok momak, ali je izgledao kao da iz njega zrači propast. To je bilo samo mesec dana pre njegovog samoubistva. Što je sasvim druga priča.","Hast se namrgodio. \"I u to vreme sam umeo da nanjušim talente. Ali talent ponekad ide ruku pod ruku sa izdajom. Međutim, nema svrhe da sa vama raspravljam o Berigenovom slučaju, jer ste se očigledno već opredelili.\"","Onda se vratio ariji Dobrodošli u družinu: biblioteka mi stoji na raspolaganju; imam nedeljni džeparac od pedeset dolara (!) koji mogu da potrošim u kantini; filmovi utorkom i četvrtkom uveče; kafa u salonu; sve takve stvari. Iznad svega, moram da se osećam slobodan, da se osećam slobodan. Odbio je, kao što je i ranije uvek činio da mi objasni gde se nalazim zašto se tu nalazim, ili kad mogu očekivati da me oslobode i eventualno pošalju natrag u Springfild.","\"Samo vodite dobar dnevnik, gospodine Saketi. To je sve što tražimo.\"","\"Oh, generale Hast, možete me zvati Lui.\"","\"Oo, hvala vam... Lui. A što vi mene ne biste zvali H. H.? To čine svi moji prijatelji.\"","\"H. H.\"","\"Skraćenica za Hamfri Hast. No ime Hamfri budi pogrešne asocijacije u ovim manje liberalnim danima. Kako rekoh - vaš dnevnik. Zašto se ne vratite i ne dopunite ga tamo gde ste prekinuli kad ste bili dovedeni ovamo? Želimo da taj dnevnik bude onoliko iscrpan koliko god je to moguće. Činjenice, Saketi - oprostite, Lui - Činjenice! Genije, kao što kaže izreka, poseduje beskonačnu moć trpljenja. Pišite kao kad bi pokušali da objasnite, nekome ko je napolju, ovaj... logor... to što vam se događa. I želim da budete brutalno iskreni. Recite ono što mislite. Nemojte štedeti moja osećanja.\"","\"Pokušaću.\"","Bledunjav osmeh. \"Ali pokušajte da na umu uvek imate jedno načelo. Nemojte da postanete previše, znate već... zamumuljeni? Upamtite, ono što želimo jesu činjenice. A ne...\"","Nakašljao se.","\"Poezija?.\"","\"Vi razumete, ja lično nemam ništa protiv poezije. Izvolite, možete da je pišete koliko god zaželite. U stvari, pisati, svakako pisati. Ovde ćete naći publiku koja ume da ceni poeziju. Ali morate pokušati da vaš dnevnik ima smisla.\"","Jebi se, H. H.","(Ovde moram da ubacim uspomenu iz detinjstva. Kad sam bio raznosač novina, negde u trinaestoj godini, imao sam na svojoj maršruti pretplatnika koji je bio penzionisani oficir. Četvrtkom posle podne smo naplaćivali, a stari major Juat ne bi nikad platio dok ja ne bih ušao u njegovu sumračnu dnevnu sobu, punu uspomena, da ga saslušam. Postojale su dve stvari o kojima je voleo da drži monologe: žene i automobili. Po prvom predmetu su njegova osećanja bila ambivalentna; golicava radoznalost za moje male prijateljice smenjivala se sa proročanskim upozorenjima na venerične bolesti. Automobile je više voleo: njegov erotizam nije bio iskomplikovan strahom. U svom buđelaru čuvao je slike svih automobila što ih je ikad imao, i pokazivao mi ih je, nežno se naslađujući, matori pohotljivac koji pipka trofeje nekadašnjih osvajanja. Uvek sam sumnjao da je činjenica što sam naučio da vozim kola tek kad mi je bilo dvadeset devet godina proistekla iz moje užasnutosti nad ovim čovekom.","Smisao ove priče je sledeći - Hast kao da je Juatov odraz iz ogledala. Izliveni su iz istog kalupa. Ključna reč je kondicija. Zamišljam da Hast izjutra još pravi po dvadeset sklekova i prelazi nekoliko imaginarnih milja na svom sobnom biciklu. Namreškana korica njegovog lica je ukusno reš zapečena kvarc lampom. Njegova proređena i proseda kosa ošišana je kao četka. Do krajnosti je doveo mahnito američko vjeruju da smrt ne postoji.","A verovatno je vrt kanceroznih izraslina. Nije li tako, H. H.?)","Kasnije:","Podlegao sam: otišao sam u biblioteku (Kongresnu? ogromna je!) i uzeo jedno tri tuceta knjiga, koje sad krase police moje sobe. To je soba, uopšte nije ćelija: vrata ostaju otključana danju i noću, kad bi se moglo reći da dan i noć postoje u ovom lavirintnom svetu bez prozora. Pošto je mesto manjkavo u prozorima to se nadoknađuje vratima: tu su beskonačne dubine belih, alfavilskih hodnika koji su isprekidani numerisanim vratima, najvećim delom zaključanim. Pravi zamak Plavobradog. Jedina vrata koja sam pronašao otključana vodila su u sobe potpuno istovetne sa mojom, mada očigledno nenastanjene. Da li sam ja neka prethodnica? Postojano mrmorenje klima-uređaja zaposelo je hodnike u uljuljkuje me u san - kako bi to rekli - noću. Da li je to neki duboki Pelucidar? Istražujući prazne hodnike, oscilirao sam između prigušene strave i prigušene ushićenosti, kao neko u malko neuverljivom ali dobro napravljenom i dobro sredenom muzeju užasa.","Moja soba (želite činjenice, dobićete činjenice):","Volim je. Pogledajte kako je","tamna. Teško je naći nešto praznije.","Bela boja više nije bela.","Izgleda kao da se mesečina splela","a ne kao boja bela.","Gotovo gubim svest gledajući u nju.","Mislim da je žuta.","ali ni to ne mogu da kažem.","H. H. neće biti srećan, to već vidim. (\"Časna reč, H. H., dogodilo se samo od sebe.\") Kao instant poezija baš i ne doseže nivo 'Ozimandijasa', ali u svoj skromnosti biću i sa manjim zadovoljan ja, da.","Moja soba (pokušajmo ponovo):","Prigušeno bela (ima, ukratko, razlike između činjenica i poezije); originalne apstraktne slike na ovim prigušeno belim zidovima, u besprekornom visoko-poslovnom stilu njujorškog Hiltona, slike toliko neodređene po sadržini kao i prazni zidovi ili Roršah kartica; skupa danski-moderno istesana trešnjevina tu i tamo nadžidžana živahnim, prugastim pravougaonim jastučićima; tepih od akrila, prigušeno oker; vrhunska raskoš neupotrebljenog prostora i praznih uglova. Prema mom proračunu imam površinu od petsto kvadratnih stopa. Krevet je na vlastitom malom uzvišenju i može da se zakloni od glavnog dela sobe bljutavim cvetnim zastorima. Imam utisak da su sva četiri prigušeno bela zida s druge strane providna, da svaka mlečno bela oklembešena svetlosna kugla prikriva nekakav tajni mikrofon.","U čemu je štos?","Pitanje koje je, što bi se reklo, na vrh jezika svakom zamorčetu.","Čovek koji snabdeva biblioteku ima tananiji ukus od unutrašnjeg dekoratera. Jer: tamo na polici nije bio jedan, nisu bila dva, već su bila tri primerka Bregova Švajcarske. Čak i, tako mi Boga, primerak Džerarda Vinstenlija, puritanskog utopiste. Bregove sam pročitao do kraja i bio sam zadovoljan ne našavši ni jednu štamparsku grešku, mada je redosled pesama o fetišu pogrešan.","Još kasnije:","Pokušavao sam da čitam. Uzmem knjigu, ali posle nekoliko pasusa prestane da me zanima. Jednog za drugim sam odlagao Palgrejva, Huizingu, Louela, Vilenskog, udžbenik hemije, Paskalova Provincijska pisma, i časopis Time. (Sada, kao što sam i sumnjao, upotrebljavamo taktičko nuklearno oružje; dva studenta su ubijena prilikom demonstracija u Omahi.) Nisam osetio sličan nemir od svoje druge godine na Bardu, kad sam tri puta u toku jednog semestra menjao glavni predmet.","Celo telo mi je zaraženo vrtoglavicom: u grudima praznina, grlo mi je suvo, neka potpuno nedolična sklonost smehu.","Hoću reći, šta je tu smešno?"]}