{"index":22,"title":"12. jun","paragraphs":["Budan cele noći - škrabao, škrabao, škrabao. Karakteristično, moja reakcija na Mordekajevo otkrovenje bila je da se povučem, da ustuknem, da zabijem glavu u pesak - i da pišem, dobri Bože, koliko sam pisao! Pošto su Marloovi pentametri i dalje odzvanjali u tmastom vazduhu, ništa nije izgledalo moguće osim slobodnog stiha. Nisam se tome podavao od srednje škole. Sad se osećam raskošno, dok mi ponestaje goriva, samo što u širokim nizovima prekucavam stihove niz stranicu, kao da gladim krzno:","Sazrelo kao kavez golubova, unajmljeno dete,","Dok komadi glinenih posuda zveče pri svakom koraku,","Smrdi na jevtinu krizmu, zajahalo je jarca...","Nemam pojma o čemu je tu reč (magla je gusta) iako naslov (zamumuljeno) glasi 'Hijerodul'. Hijerodul je, kao što sam otkrio prošle nedelje preturajući po Oksfordskom rečniku engleskog jezika, rob u hramu.","Osećam se kao blesavi Kolridž i to onaj kome nije došao nikakav posetilac iz Porloka da ga izbaci iz transa. Počelo je sasvim nevino, kad sam vaskrsao pobačene pesme iz 'Ceremonije' od pre godinu dana ali je jedina veza s tim bogobojažijivim tričarijama uvodna slika sveštenika kako ulazi u hram-lavirint:","...Okreće se levo, okreće se desno, posežući za očima","Božanski lepim. Krv odleprša u lokvu...","Onda se, posle deset stihova, degeneriše (ili uspinje?) ka nečem što potpuno prevazilazi moje moći prepričavanja, a pogotovu analiziranja. Sasvim sigurno je paganska, a možda uz to jeretična. Nikad se ne bih usudio da je objavim pod svojim imenom. Objavim! Još mi se suviše vrti u glavi da bih znao ima li blesava stvar uopšte ritma, a kamoli da li je za objavljivanje.","Ali osećam, kako to biva posle dobre pesme, da je, u poređenju, sve ostalo što sam ma kada napravio ništavno. Na primer, ovo - opis idola:","Gle! pogledaj crno, nehrapavo telo.","Draguljima iskićen vilični zglob zglob koji jedva naziremo","Dok tamo unutra, otrovani hijerodul,","Umirući šapuće šta je to bog imao na umu...","Ali bih želeo da to i meni šapne.","110 stihova!","Osećam se kao da je prošlo nedelju dana otkad sam, juče popodne, seo i počeo da radim."]}