{"index":1,"title":"1.","paragraphs":["Porota je zadovoljno likovala. Tipke pisaće mašine stapale su se jedna s drugom dok su sumanutom brzinom ispisivale presudu što je glatko vijugala preko rolne papira.","Kad se kucanje završi, sudija dade znak službeniku, ovaj ode do porote i otcepi hartiju s mašine. Ritualno ju je uhvatio obema rukama i okrenuo se sudiji.","\"Tuženi\", reče sudija, \"neka ustane i okrene se poroti.\"","Frenklin Čepmen se nesigurno podiže; En Harison takođe ustade i stade pored njega. Položila mu je ruku na rame. Kroz tkaninu košulje osetila je kako drhti.","Trebalo je da ovo bolje izvedem, reče ona sebi. Mada je, istinu govoreći, na ovom slučaju radila predanije nego na mnogima drugima. Sažalila se na ovog čoveka pored sebe, tako bespomoćnog i izgubljenog. Možda, pomisli ona, žena i nije imala pravo da brani muškarca u ovakvom sudu. U drevnim danima, kada su porotu sačinjavali ljudi, ovo bi možda i prošlo. Međutim, u sudu gde je porota kompjuterska a jedino što utiče na presudu jeste slovo zakona - teško.","\"Neka službenik\", reče sudija, \"sada pročita presudu.\"","Ona pogleda tužioca, koji je sedeo za svojim stolom, lica strogog i neumoljivog, kakvo je bilo tokom celog procesa. Sredstvo, pomisli ona - samo je sredstvo, kao što je i porota bila samo sredstvo pravde.","Prostorija je bila tiha i sumorna, kasno popodnevno sunce ulazilo je kroz prozore. Novinari su sedeli u prvim redovima i iščekivali i najmanji znak emocija, izraz lica koji bi mogao nešto značiti, mrvicu od koje bi mogli napraviti priču. I kamere su takođe bile tu, njihova izbuljena sočiva spremna da sačuvaju ovaj događaj sve dok se večnost i ništavilo ne stope u jedno.","Mada, pomisli En, ovde i nije bilo mesta neizvesnosti. Bilo je tako malo materijala na kojem bi mogla da zasnuje odbranu. Presuda će biti smrt.","Službenik poče da čita:","\"U slučaju Država protiv Frenklina Čepmena, utvrđeno je da je pomenuti Čepmen, tuženi u ovom procesu, kroz kriminalni nemar i ogromni nedostatak odgovornosti toliko odugovlačio sa spasavanjem tela pokojne Amande Haket da je zamrzavanje njenog tela postalo nemoguće, što je prouzrokovalo njenu konačnu smrt truljenjem.","Opravdanje tuženog da on lično nije bio odgovoran za upotrebljivost i mehaničku ispravnost vozila, koje se koristilo u pokušaju da se spase telo pomenute Amande Haket, nebitno je u ovom slučaju. Njegova dužnost je bila da spase telo na svaki mogući način, i nije bilo nikakvih ograda u tom smislu. Možda će još neko, u budućnosti, odgovarati za sličan slučaj neodgovornosti, ali njihova eventualna nevinost ili krivica ne mogu se zasnivati na slučaju koji je sad pred sudom.","Tuženi se proglašava krivim po svakom članu optužnice. Zbog nedostatka olakšavajućih okolnosti, nikakve preporuke za pomilovanje ne mogu se dati.\"","Čepmen se lagano spustio na stolicu i seo, mirno i kruto, spustivši svoje krupne mehaničarske ruke na sto; lice mu je bilo ledena maska.","Sve vreme, reče En Harison sebi, znao je šta će se dogoditi. Zato to tako dobro podnosi. Nijednog momenta nije bio zavaravan njenim advokatskim pričama i lažnim nadama. Pokušavala je samo da spreči da ne poludi, ali ni tu nije trebalo da se muči - sve vreme on je znao kako stvari stoje i napravio je pogodbu sa samim sobom, pogodbu koju je sad ispunjavao.","\"Da li odbrana\", upita sudija, \"želi da uloži žalbu?\"","\"Ako vi dopustite\", reče En.","On je dobar čovek, reče ona sebi. Pokušava da bude milostiv, ali ne može. Zakon mu to ne dopušta. Saslušaće moju žalbu, odbiće je, odrediće kaznu, i tu će biti kraj svemu ovome. Niko tu ništa više ne može da uradi. Kad postoje dokazi, nikakav obzir nije moguć.","Ona pogleda nestrpljive novinare, nemilosrdne kamere, i oseti kako joj drhtaj panike prolazi venama. Da li je mudar, pitala se, potez koji je isplanirala? Beznadežan svakako jeste; znala je da je beznadežan. Ali ako ostavimo beznadežnost na stranu, koliko je bio mudar?","I u tom trenutku oklevanja shvatila je da to mora da uradi, da se to nalazi u biti njene dužnosti, i da ona tu dužnost ne može izneveriti.","\"Poštovani sudijo\", poče, \"predlažem da se presuda poništi na bazi predrasuda.\"","Tužilac skoči na noge.","Sudija mu rukom pokaza da sedne.","\"Gospođice Harison\", reče on, \"nisam siguran da sam shvatio o čemu govorite. Na osnovu čega pominjete predrasude?\"","Ona obiđe sto da bi se bolje suočila sa sudijom.","\"Na osnovu toga\", reče ona, \"da je ključni dokaz mehanički kvar vozila koje je tuženi koristio u svom poslu.\"","Sudija ozbiljno klimnu glavom. \"Slažem se s vama. Ali kakve veze s predrasudama ima vrsta dokaza?\"","\"Poštovani sudijo\", reče En Harison, \"porota je takođe mehanička.\"","Tužilac je ponovo skočio na noge.","\"Prigovor!\" povika on. \"Prigovor!\"","Sudija lupi čekićem.","\"Mogu sam ovo da sredim\", hladno se obrati tužiocu.","Novinari su se uskomešali, beležnice zašuštale, počeli su da se došaptavaju između sebe. Televizijske kamere kao da su jače zasijale.","Tužilac sede. Žamor utihnu. Prostorija postade samrtno tiha.","\"Gospođice Harison\", upita sudija, \"vi dovodite u pitanje objektivnost porote?\"","\"Da, cenjeni sudijo. U slučajevima gde su mašine umešane. Ne kažem da je to svesna predrasuda, ali tvrdim da tu ima nesvesne...\"","\"Besmislica!\" reče tužilac glasno.","Sudija podiže čekić ka njemu.","\"Vi ućutite\", reče on.","\"Ali tvrdim\", nastavi En, \"da bi ovde mogle biti umešane podsvesne predrasude. I dalje, smatram da u svim slučajevima kad su umešane mašine, nema jedne suštinske osobine pravde - osećaja milosti i ljudske vrednosti. Istina je da je tu u pitanju nadljudsko, potpuno poznavanje zakona, ali...\"","\"Gospođice Harison\", reče sudija, \"vi to primedbe upućujete sudu.\"","\"Molim za vaše izvinjenje.\"","\"Onda ste završili?\"","\"Mislim da jesam.\"","\"U redu. Odbijam ovu žalbu. Imate li još kakvu?\"","\"Ne.\"","Ona se vratila za svoj sto ali nije sela.","\"U tom slučaju\", reče sudija, \"nema potrebe da se dalje odlaže izricanje kazne. Niti ja imam ovlašćenja za to. Zakon je u ovakvim slučajevima precizan. Tuženi neka ustane.\"","Polako, Čepmen je ustao.","\"Frenkline Čepmen\", reče sudija, \"odluka je ovoga suda da vi, zbog svoje krivice i u odsustvu preporuka za pomilovanje, gubite pravo da date svoje telo na zamrzavanje u trenutku smrti. Sva druga vaša građanska prava ostaju nepromenjena.\"","On lupi čekićem.","\"Slučaj je zaključen\", reče."]}