{"index":12,"title":"12.","paragraphs":["Frost naglo otvori vrata brzim, naglim pokretom, spreman da se suoči s osobom koja je pokucala na vrata.","Pred vratima je stajala žena, smirena i staložena; bledo svetlo sijalice iz hodnika svetlucalo je u njenoj crnoj kosi.","\"Da li ste vi gospodin Frost?\" upita ona.","Frost proguta knedlu od iznenađenja, možda čak i olakšanja.","\"Da\", reče on. \"Molim vas, izvolite ući.\"","Ona uđe.","\"Nadam se\", reče ona, \"da vam ne smetam. Zovem se En Harison, advokat sam.\"","\"En Harison\", reče on, \"drago mi je što smo se upoznali. Niste li vi...\"","\"Da\", reče ona. \"Ja sam branila Frenklina Čepmena.\"","\"Video sam sliku u novinama. Trebalo je da vas odmah prepoznam.\"","\"Gospodine Frost\", reče ona, \"biću iskrena s vama. Uhodila sam vas. Mogla sam da telefoniram, ali ste vi i mogli da odbijete da me vidite, pa sam rizikovala dolazak ovamo. Nadam se da me nećete izbaciti.\"","\"Ne bih vas izbacio\", reče Frost. \"Nema razloga. Hoćete da sednete?\"","Ona sede na stolicu na kojoj je do malopre sedeo on. Divna je, pomisli on, ali iza te lepote se krije snaga, u njoj se krije čvrstina, mada uglađena.","\"Treba mi vaša pomoć\", reče ona.","On sede u drugu stolicu i malo zastade da razmisli.","\"Ne razumem\", reče.","\"Rečeno mi je da ste dobar čovek, da se s vama može razgovarati. Rekli su mi da ste vi čovek kakav meni treba.\"","\"Oni?\"","Ona odmahnu glavom. \"Nije važno. Prosto se priča po gradu. Hoćete li me saslušati?\"","\"Da\", reče on, \"saslušaću vas. Iako ne znam kako vam mogu...\"","\"Videćemo\", reče ona. \"Reč je o Frenklinu Čepmenu...\"","\"Uradili ste sve što ste mogli za njega\", reče Frost. \"Nije imao mnogo izgleda.\"","\"U tome je stvar\", reče ona. \"Neko drugi bi sve to možda bolje obavio, ne znam. Jer, to nije bilo pravedno.\"","\"Bilo je po zakonu\", reče Frost.","\"Da. I ja živim po zakonu. Ili bi trebalo. Ali pravnici mogu da uoče razliku između pravde i zakona, a te dve stvari nisu iste. Istina je da je, zbog okolnosti na koje nije mogao uticati, Čepmen zaista prekasno stigao na mesto smrti, i žena je izgubila priliku za drugi život. Ali odluka da se i Čepmenu uskrati pravo na drugi život - pogrešna je. To je opet stari zakon džungle. Oko za oko, zub za zub. Kao inteligentna rasa, trebalo bi da smo to prevazišli. Zar ne postoji milost? Saosećanje? Da li se moramo vratiti plemenskim zakonima?\"","\"Nalazimo se u procepu\", reče Frost. \"Prelazimo iz starog načina življenja u novi. Stara pravila više ne važe a još je prerano da primenjujemo nova. Morali smo da odredimo pravila koja će nas provesti kroz taj prelaz. I ta pravila su morala najpre da osiguraju da se nove generacije staraju o starijim do te mere da ništa ne sme da stane na put planu za oživljavanje. Mora postojati neka garancija da će svi koji su umrli biti oživljeni. Ako izneverimo jednu osobu, prekršili smo zavet koji smo dali svima. Jedini način da se obezbedi nekakva sigurnost jeste da se donesu zakoni koji propisuju kaznu tako strogu da se može biti siguran da neće biti prekršeni.\"","\"Možda bi bilo bolje\", reče En Harison, \"da je Čepmen pristao na saslušanje pod drogom. Predložila sam mu to, čak sam ga i nagovarala. Ali on je to odbio. Postoje ljudi koji se protive da izlože sudu ceo svoj život, sve svoje nade i strepnje. U izvesnim pravnim slučajevima - izdaji, na primer - saslušanje pod drogom je obavezno; u ovom slučaju nije. Imam neki osećaj da bi bolje prošao da je pristao.\"","\"Još uvek ne shvatam cilj svega ovoga\", reče Frost. \"Ne vidim kako bih mogao da vam pomognem.\"","\"Ako bih vas ubedila\", reče ona, \"da se nekakva milost može dozvoliti, vi biste mogli to da predložite Centru večnost. Ako bi Centar to predložio sudu...\"","\"Samo trenutak\", reče Frost. \"Ja nisam u mogućnosti da uradim tako nešto. Ja upravljam unapređivanjima i odnosima s javnošću, uopšte se ne bavim takvim stvarima.\"","\"Gospodine Frost\", reče ona, \"bila sam potpuno iskrena kad sam rekla zašto sam došla baš vama. Shvatila sam da ste vi jedini čovek u Centru koji će mi posvetiti malo vremena, koji će me saslušati. Zbog toga sam došla, i zbog toga vam govorim sve ovo. A vodi me jedan sebičan razlog. Borim se za svog klijenta i uradiću sve što mogu da mu pomognem.\"","\"Da li on zna da ste vi ovde?\"","Ona odmahnu glavom. \"Ne bi mu se dopalo da sam mu rekla. On je čudan čovek, gospodine Frost. Ima neki duboko usađen ponos. Nikad ne bi molio za nešto. Ali ja ću moliti, ako treba.\"","\"Da li biste ovo uradili za svakog svog klijenta?\" upita Frost. \"Ne verujem. Šta je to tako posebno u njemu?\"","\"Nije to što verovatno mislite\", reče ona. \"Iako vas neću razuveravati. Ali, taj čovek ima u sebi nešto na šta se tako retko nailazi. Neko unutrašnje dostojanstvo, snagu da se suoči s nemaštinom a da ni od koga ne zatraži pozajmicu. Jednostavno mi je slomio srce. I zarobljen je - zarobljen u mreži zakona koje smo doneli pre sto ili više godina, u sveobuhvatnom plamenu oduševljenja, odlučni da ništa ne sme poremetiti plan. U suštini su to možda i dobri zakoni, ali danas sasvim prevaziđeni. Služili su kao sredstvo za zastrašivanje; i uspeli su. Proverila sam: otkako je ovaj zakon donet, manje od dvadeset ljudi je po njemu osuđeno na smrt. Tako da mora da je ispunio svoj cilj. Pomogao nam je u stvaranju društva kakvo smo želeli, ili kakvo smo mislili da želimo. Više nema razloga da se sprovode takve kazne.","A ima još jedan razlog. Bila sam s njim kada su mu uklonili odašiljač iz grudi. Da li ste ikad...\"","\"Ali to je\", usprotivi se Frost, \"bilo uveliko izvan granica vaših obaveza prema klijentu. Nije bilo razloga da idete s njim.\"","\"Gospodine Frost\", reče ona, \"kada ja prihvatim slučaj, ja mu se posvetim. Nikad ne napuštam klijenta. I nikad zaista ne prestajem da mislim na njega.\"","\"Kao sada\", reče on.","\"Kao sada. Stojala sam tamo i gledala kako se kazna izvršava. Fizički, naravno, to nije ništa. Odmah je ispod kože. Malo iznad srca. Odašiljač registruje otkucaje srca i šalje signal koji se snima na monitoru, i kad signal prestane, spasilačka ekipa se šalje na mesto nesreće. Izvadili su mu ga i bacili u malu metalnu posudu s instrumentima, i ležao je tamo, mala metalna stvar; ali, za mene to nije bio komad metala - to je bio čovekov život. Sada na monitorima nema njegovog signala, i kada umre neće, biti spasilačke ekipe. Pričaju o još hiljadu godina života, još milion godina, pričaju o večnosti. Ali za moga klijenta nema tih milion godina, nema te večnosti. Njemu je preostalo još samo četrdesetak godina, možda i manje.\"","\"A šta biste vi uradili?\" upita Frost. \"Jednostavno ponovo ugradili odašiljač...\"","\"Ne, naravno da ne. On je počinio zločin i mora da podnese kaznu. To jeste jednostavna pravda, ali ne mora da bude i surova. Zašto se kazna ne može ublažiti na izgnanstvo? I to je teška kazna, ali nije pogubljenje, nije smrt.\"","\"Skoro kao smrt\", reče Frost. \"Obeležen na oba obraza, i izbačen iz ljudske rase. Ni sa kime ne možeš razgovarati, niko ne sme trgovati sa tobom - čak ni za životne potrepštine. Oduzima ti se sva imovina, sem odeće u kojoj se nalaziš.\"","\"Ali to nije smrt\", reče En Harison. \"Još uvek imaš odašiljač u grudima. Spasilačka ekipa će doći.\"","\"I vi očekujete od mene da ublažim kaznu na izgnanstvo?\"","Ona odmahnu glavom. \"Ne baš tako\", reče ona. \"Ne preko noći, ne sutra ili prekosutra. Ali treba mi prijatelj u Centru, Čepmenu treba prijatelj u Centru. Vi znate s kime treba da porazgovarate, i kad to da uradite, znali biste šta se dešava, kad bi nešto trebalo preduzeti - to jest, ako vas uverim, ako mogu da vas nateram da vidite stvari onako kako ih ja vidim. I nemojte me pogrešno shvatiti. Nećete biti plaćeni za ovo. Nemam odakle da vas platim. Ako pristanete, to mora biti zato što vi smatrate da je to ispravno.\"","\"Pretpostavljao sam to\", reče Frost. \"Ni vi niste plaćeni, zar ne?\"","\"Ni centa\", reče ona. \"Hteo je da me isplati, naravno. Ali on ima porodicu a i nije uspeo bogzna koliko da uštedi. Pokazao mi je svoja primanja, ona su bedna. Nisam mogla da njegovu ženu u drugi život pošaljem kao siroticu. Njemu, naravno, sad ta ušteđevina nije potrebna. Još uvek ima posao, ali ne zadugo. I gde će onda dobiti drugi posao?\"","\"Ne znam\", reče Frost. \"Mogu da pričam sa...\"","I tu zastade. S kim je mogao da priča? Ne s Markusom Epltonom. Ne posle onoga. Ne s Piterom Lejnom, ako su Eplton i Lejn zaista umešani u događaj s nestalim papirićem, papirićem koji, igrom slučaja, možda i nije izgubljen. B.Dž.? Nije bilo verovatno da će ga B.Dž. saslušati - kao ni ostali.","\"Gospođice Harison\", reče joj on, \"obratili ste se čoveku iz Centra večnost koji vam najverovatnije nikako ne može pomoći.\"","\"Žao mi je\", reče ona. \"Ne želim da vas izložim neprijatnostima. Ako možete bilo šta da učinite, čak i ako samo želite da pomognete, ceniću to. Jer čak i spremnost da mi pomognete dokazuje da na svetu još ima ljudi s osećajem za pravdu.\"","\"Ako mogu biti od bilo kakve pomoći\", reče Frost, \"spreman sam da vam pomognem. Ali neću stavljati glavu na panj. Trenutno to sebi ne mogu dozvoliti.\"","\"To mi je\", reče En, \"sasvim dovoljno.\"","\"Ništa vam ne obećavam.\"","\"To ne mogu ni očekivati. Uradićete šta možete.\"","Ovo je greška, pomisli Frost. Nema pravo da joj ponudi pomoć. Ne treba da se meša u sve ovo. A pogotovu što zna da joj nikako pomoći ne može.","Ali tmurna soba je sad delovala nekako toplije i svetlije. U njoj se osećala živost kakvu nije iskusio dosad. I znao je da ova žena stvara tu toplotu i svetlost, ali umiruću toplotu i svetlost, toplotu i svetlost vatre koja se gasi. I da će, ubrzo pošto ona ode, i sećanje na nju izbledi, soba ponovo postati hladna i tmurna, kao i pre.","\"Gospođice Harison\", upita on odjednom, \"da li bi vas smeo izvesti negde na večeru?\"","Ona se nasmeši i odmahnu glavom.","\"Izvinite onda\", reče Frost. \"Mislio sam, možda...\"","\"Ne što ne bih da me izvedete\", reče ona. \"Ne mogu vam dozvoliti da potošite toliko novca na mene. Ali ako ovde imate hrane, umem da kuvam.\""]}