{"index":27,"title":"27.","paragraphs":["Nakon jednosatnog čekanja, En Harison je ušla da vidi Markusa Epltona.","Čovek je bio dopadljiv. Iza stola, izgledao je kao napredni i uspešni biznismen.","\"Gospođice Harison\", reče on, \"tako mi je drago što vas vidim. Mnogo sam čitao o vama. U vezi sa, čini mi se, izvesnim pitanjem koje ste pokrenuli na nekom suđenju.\"","\"Mom klijentu to nije pomoglo\", reče En.","\"Ali svejedno je vredelo pokrenuti ga. Iz takvih razmišljanja nastaje zakon.\"","\"Hvala vam na komplimentu\", reče En. \"Ako je to bio kompliment.\"","\"Oh, da\", reče Eplton. \"Bio sam iskren. A sada, da li biste mi rekli čemu imam zahvaliti ovaj sastanak? Kako vam mogu pomoći?\"","\"Prvo\", reče mu En, \"možete ukloniti aparate za prisluškivanje koje ste stavili na moje telefone. Onda, možete opozvati uhode kojima ste naredili da me prate. I možete mi reći čemu sve to.\"","\"Ali, draga moja...\"","\"Prištedite dah\", reče En. \"Znam da ste postavili prisluškivače. Možda na centrali. Pripremila sam mere protiv vas i telefonske centrale, koje će vas sprečiti da nastavite s ometanjem moje privatnosti i privatnosti mojih klijenata, koja može biti mnogo važnija od moje i...\"","\"Nećete uspeti\", reče Eplton, oštro.","\"Mislim da hoću\", reče En. \"Nema suda koji će ignorisati takvu situaciju. Vi direktno udarate u odnos advokata i klijenta. Direktno udarate u same korene pravosuđa.\"","\"Nemate dokaza.\"","\"Mislim da imam\", reče En. \"Ali o tome neću da razgovaram s vama. Čak i da moji dokazi nisu dovoljni, a verujem da jesu, pretpostavljam da će sud ipak pokrenuti istragu na osnovu tužbe koju ću podneti.\"","\"To je suludo!\" prasnu Eplton. \"Sudovi nemaju vremena, niti razloga, da istražuju svaku tričavu tužbu koju im neko podnese.\"","\"Možda ne svaku. Ali ovakvu...\"","\"Verovatno ćete biti\", reče joj Eplton hladno, \"brisani sa liste advokata.\"","\"Možda\", reče En. \"Ako upravljate sudovima tako efikasno kao što mislite da ih posedujete. Ali sumnjam u to.\"","Eplton zapenuši. \"Posedujemo sudove!\" povika on.","\"Pa, da\", reče En mirno. \"Sudove i novine. Ali ne posedujete glasine. Oni su van vaše kontrole. I ako sudovi pokušaju da me ućutkaju a novine ćute, još će se osećati smrad. Verujte mi, gospodine Eplton, postaraću se da to bude smrad kakav nikad ranije niste osetili.\"","Eplton se sabra. \"Vi to meni pretite?\" upita on, glasom hladnim i tako oštrim da je skoro piskutao.","\"Oh, ne verujem\", reče En, \"da će doći do toga. Još uvek verujem u pravdu pod zakonom. Još uvek sam ubeđena da sudovi mogu da se poprave. I ne mislim da držite sve novine pod svojom šapom.\"","\"Ne cenite previše Centar večnost?\"","\"Zašto bih?\" upita ona. \"Sve ste prožderali. Sve ste potisnuli. Zaustavili ste napredak. Pretvorili ste ljude u kretene. Još, istina, postoje vlade, ali one su marionetske, i skaču na jedan vaš mig. I sve to pravdate tvrdnjom da imate nešto da ponudite, i nudite to. Ali, da li mora da se plati ovakva cena?\"","\"U redu\", reče on. \"Ako su vaši telefoni prisluškivani i ako mi uklonimo prisluškivače i opozovemo te ljude koje nazivate našim uhodama, šta biste još želeli?\"","\"Naravno, vi nećete\", reče En, \"uraditi nijednu od tih stvari. Ali ako uradite, ima još jedna stvar. Da mi kažete zašto.\"","\"Gospođice Harison\", reče Eplton, \"biću s vama otvoren, kao što ste vi bili sa mnom. Ako smo vam posvetili dodatnu pažnju, to je zato što smo veoma zainteresovani za vaš odnos s Denijelom Frostom.\"","\"Nemam nikakav odnos s njim. Videla sam ga jednom u životu.\"","\"Išli ste da ga posetite?\"","\"Išla sam da zatražim pomoć za mog klijenta.\"","\"Za tog Frenklina Čepmena?\"","\"Kada govorite o Frenklinu Čepmenu, molila bih vas da promenite taj ton u glasu. On je osuđen na osnovu zastarelih i surovih zakona koji su deo ove užasne vladavine izbezumljenog očajanja koju je Centar večnost nametnuo svetu.\"","\"Od Frosta ste tražili pomoć za Čepmena?\"","Ona klimnu glavom. \"Rekao mi je da ne može ništa da učini, ali da će, ako se ikad u budućnosti ukaže prilika, pomoći mom klijentu.\"","\"Znači, Frost nije vaš klijent.\"","\"Nije\", reče ona.","\"Dao vam je jedan papirić.\"","\"Dao mi je kovertu. Bila je zapečaćena. Ne znam da li se u njoj išta nalazilo.\"","\"A nije vaš klijent?\"","\"Gospodine Eplton, kao ljudsko biće on mi je poverio, kao drugom ljudskom biću, kovertu. To je jednostavno. Nema potrebe to zaodevati u pravne termine.\"","\"Gde je ta koverta?\"","\"Pa\", reče En, iznenađena, \"bila sam uverena da je kod vas. Vaši ljudi su veoma detaljno pretražili moju kancelariju. Kao i moj stan. Mislila sam, prirodno, da ste je našli. Ako nije tako, stvarno nemam pojma gde je.\"","Eplton je tiho sedeo iza stola i posmatrao je tako smireno da mu se čak ni očni kapci nisu pomerali.","\"Gospođice Harison\", reče on konačno, \"vi ste najhladnokrvnija osoba koju sam ikad sreo.\"","\"Idem po jazbinama lavova\", reče En. \"Ne plašim se lavova.\"","Eplton trgnu ruku. \"Vi i ja\", reče on, \"imamo zajednički jezik. Došli ste da se nagodimo.\"","\"Došla sam\", reče ona, \"da vas skinem s vrata.\"","\"Koverta\", reče on, \"i Frost je pomilovan.\"","\"Presuda poništena\", reče ona gorko. \"Tetovaže uklonjene. Imovina i posao vraćeni. On će sve zaboraviti i glasine će utihnuti.\"","On klimnu glavom. \"Možemo razgovarati o tome.\"","\"Kako lepo od vas\", reče ona. \"A mogli biste ga ubiti isto tako lako.\"","\"Gospođice Harison\", reče on tužno, \"mora da nas smatrate za čudovišta.\"","\"Naravno\", reče ona.","\"Kovertu?\" upita on.","\"Mislim da je kod vas.\"","\"A ako nije?\"","\"Onda ne znam gde je. Sve ovo je uzaludno, ionako. Nisam došla ovde da pravimo, kao što vi kažete, nagodbu.\"","\"Ali pošto ste već tu?\"","Ona odmahnu glavom. \"Nemam ovlašćenja. To se mora raspraviti s Denijelom Frostom.\"","\"Mogli biste mu reći.\"","\"Da\", reče ona, lakonski, \"mislim da bih mogla.\"","Eplton se nagnu napred, samo trunku prebrzo, kao čovek koji pokušava da ne ispadne nervozan, ali ne uspeva.","\"Onda - možda bi trebalo\", reče on.","\"Htela sam dodati: mogla bih - da znam gde je. Zaista, gospodine Eplton, ovo nema smisla. Nisam zainteresovana, a sumnjam i da bi gospodin Frost bio.\"","\"Ali Frost...\"","\"On, kao i ja, zna\", reče En, \"da vam se ne može verovati.\"","Ona ustade i pođe ka vratima. Eplton se nespretno podiže i obiđe sto.","\"Što se tiče one druge stvari\", reče on.","\"Odlučila sam\", reče mu En, \"da podnesem tužbu. Upravo sam shvatila da vam ne mogu verovati.\"","Dok je silazila liftom, u njoj se po prvi put rodi sumnja. Šta sam, upita sebe, konkretno postigla? Pa, pod jedan, obavestila ga je da zna da je pod prismotrom. I saznala je, naravno, da ni on nema pojma gde bi Denijel Frost mogao biti.","Prošla je kroz foaje i izašla na parkiralište; pored njenih kola stajao je visok, mršav, izboran čovek. Kosa mu je bila seda a čekinje - ne brada već jednostavno neobrijane čekinje - bile su boje soli i bibera.","Kada ju je video da se približava, on otvori vrata i reče: \"Gospođice Harison, vi me ne poznajete, ali prijatelj sam, a vama sada treba prijatelj. Bili ste tamo da razgovarate s Epltonom i...\"","\"Molim vas\", reče En. \"Molim vas, ostavite me na miru.\"","\"Ja sam Džordž Saton\", reče joj on, tiho, \"i ja sam Sveti. Eplton bi mnogo dao da me se dočepa. Rođen sam i uvek ću biti Sveti. Ako mi ne verujete, pogledajte.\"","On rastvori košulju i pokaza desni deo svog grudnog koša.","\"Nema ožiljka od ugradnje\", reče on. \"U meni nema odašiljača.\"","\"Ožiljak je mogao da nestane.\"","\"Grešite\", reče on. \"Ožiljak uvek ostaje. Kako rastete, novi odašiljači se moraju ugrađivati. Poslednji pri kraju puberteta.\"","\"Ulazite u kola\", reče mu ona oštro. \"Neko će nas primetiti. A ako niste Sveti...\"","\"Mislite, možda, da sam iz Centra večnost. Mislite...\"","\"Ulazite u kola\", reče ona.","Na ulici kola se utopiše u veliku reku saobraćaja.","\"Video sam Denijela Frosta\", reče Saton, \"one prve noći. Jedan od mojih ljudi ga je doveo u naše skrovište, i pričao sam s njim...\"","\"O čemu ste pričali?\"","\"Mnogo stvari. Pričali smo o našoj kampanji sa sloganima, i nije imao visoko mišljenje o njoj. Pitao sam ga da li je pročitao Bibliju i da li veruje u Boga. Uvek to pitam ljude. Čudno pitanje, gospođice: o čemu smo pričali. Kakve to ima veze?\"","\"Zato što znam deo vašeg razgovora.\"","\"Znači, videli ste s njim?\"","\"Ne. Nisam se videla s njim.\"","\"Bio je drugi čovek?\"","\"Upravo tako\", reče ona. \"Den mu je rekao da ste ga pitali o Bibliji i da li veruje u Boga.\"","\"Znači, sad mi verujete.\"","\"Ne znam\", reče ona, napetim i stisnutim glasom. \"Verovatno, iako ne mogu biti sigurna. Ovo je pravi košmar. Ne znati ništa. Biti praćen. Znala sam da me prate: videla sam ih. I sigurna sam da mi telefon prisluškuju. Nisam mogla da samo tako sedim. Jednostavno nisam mogla da sedim i prihvatam to. Zato sam otišla kod Epltona. I vi ... i vi ste me pratili!\"","On klimnu glavom. \"Vas, Frosta i tog drugog čoveka - Čepmena. Gospođice, mi se ne bavimo samo pisanjem slogana na zidovima. Mi radimo mnoge druge stvari. Borimo se protiv Centra večnost na svaki mogući način.\"","\"Ali zašto?\"","\"Zato što su oni naši neprijatelji; oni su neprijatelji čovečanstva. Mi smo sve što je ostalo od nekadašnjeg čovečanstva. Mi smo podzemlje. Mi smo saterani u podzemlje.\"","\"Nisam to mislila. Mislila sam zašto nas pratite?\"","\"I to je deo toga. Ali mi vam možemo i pomoći. One noći kad je čovek ubijen, stajali smo iza restorana. Bili smo spremni da pomognemo, ali Frostu nije bila potrebna naša pomoć.\"","\"I znate gde je?\"","\"Ne. Znamo da je ukrao kola. Pretpostavljamo da je napustio grad. Izgubili smo ga, ali zadnji put kad smo ga videli, išao je ka zapadu.\"","\"I mislili ste da ja znam gde je?\"","\"Pa, ne, nismo. Ne bismo uopšte stupali u vezu s vama da niste otišli u Centar večnost.'","\"Kakve to ima veze? Imala sam pravo da...\"","\"Imali ste pravo, naravno. Ali sada Eplton zna da znate da vas uhodi. Dok ste se pravili naivnom i ćutali, bili ste bezbedni.\"","\"Sada, pretpostavljam, više nisam?\"","\"Ne možete se boriti protiv Centra večnost\", reče joj on. \"Nijedna osoba to ne može. Desiće se nesreća, nešto će se dogoditi. Videli smo kako se to udesi u drugim prilikama.\"","\"Ali ja imam nešto što on želi.\"","\"Ne nešto što on želi. Već pre nešto što on ne želi da iko drugi ima. Rešenje je jednostavno. Uklonivši Frosta i uklonivši vas biće bezbedan.\"","\"Znate sve o ovome?\"","\"Gospođice\", reče Saton, \"bio bih budala kada ne bih imao obaveštajce u Centru večnost.\"","To je to, pomisli ona. Ne obična grupa verskih fanatika, ne prostodušni sastavljači slogana već dobro organizovana i efikasna grupa pobunjenika koja je, tokom godina, radeći tiho i bez sumnje smelo, nanela Centru večnost više štete no što bi iko mogao i da zamisli.","Ali osuđeni na propast. Jer se niko ne može suprotstaviti sili i snazi organizaciji koja je, praktično, posedovala svet i koja je, dalje, obećavala večni život.","U takvoj organizaciji mora da ima doušnika. Ne samo Svetih već i svih koji bi mogli da iz toga izvuku dobit. Jer, uz pohlepu pokretanu neprestanom težnjom da se zaradi što više za drugi život, uvek će biti onih koji će poslužiti kao doušnici.","\"Pretpostavljam da bi trebalo da vam se zahvalim\", reče En.","\"Nema potrebe za zahvaljivanjem.\"","\"Kuda da vas odvezem?\"","\"Gospođice Harison\", reče Saton, \"imam još nešto da kažem, i nadam se da ćete me saslušati.\"","\"Naravno da ću vas saslušati.\"","\"Taj papirić koji imate...\"","\"Znači, i vi ga želite?\"","\"Ako vam se nešto dogodi, ako...\"","\"Ne\", reče En. \"Nije moj. On pripada Denijelu Frostu.\"","\"Ali ako ga izgubite. To je oružje, zar ne vidite? Ne znam šta je u njemu, ali...\"","\"Znam. Upotrebili biste sve što možete. Ama baš sve. Bez obzira kako ste do toga došli. Bez obzira šta je to.\"","\"Ne laskate nam, ali pretpostavljam da je to istina.\"","\"Gospodine Saton\", reče En, \"približiću se trotoaru. Usporiću ali se neću zaustavljati. I hoću da izađete iz kola.\"","\"Ako tako želite, gospođice.\"","\"Tako želim\", reče ona. \"I ostavite me na miru. Dosta je što me jedan čovek prati i špijunira. Ne trebaju mi dvojica.\"","Poseta Markusu Epltonu bila je greška, reče ona sebi. Bez obzira šta je mislila ili rekla, ova stvar se ne može rešiti u sudnici. I blef, ma kako dobro izveden, pokazao se beskorisnim. Bilo je previše toga u igri i previše ljudi koji su umešali svoje prste. Nije ih mogla sve izbegavati.","Ona uspori i Saton iskorači na trotoar.","\"Hvala na vožnji\", reče on.","\"Nema na čemu\", reče ona, i ponovo se uključi u reku saobraćaja.","Imala je nešto novca u torbici i kreditne kartice - nije bilo razloga da se vraća.","U bekstvu, pomisli ona. Ali ne stvarno u bekstvu. Ona ide nekome, ne beži ni od koga.","Dragi Bože, pomisli ona, samo da je još uvek dobro!"]}