{"index":33,"title":"33.","paragraphs":["En Harison je znala da je još jednom zalutala na slepi put, ali ništa nije mogla uraditi sem da nastavi dok ne dođe do mesta gde se može okrenuti. Onda će se vratiti istim putem i pokušati nekim drugim koji vodi na zapad.","Nekada davno putevi su bili obeleženi brojevima a mape su se mogle kupiti na svakoj servisnoj stanici. Ali sad su oznake nestale a servisnih stanica nije bilo. S kolima s pogonom na dugovečne baterije, nije više bilo potrebe za servisnim stanicama.","Ovde, u Divljini, glavno je bilo preći što više kilometara pronalaziti puteve koji vode u pravom smeru, praveći pri tome mnogo pogrešnih skretanja, vraćajući se radi isprobavanja nekog drugog puta - nekim danima napredovalo se samo po nekoliko kilometara pravoga puta, a retko je čovek bio sasvim siguran gde se nalazi. Ponekad bi se naišlo na ljude koji mogu da pomognu, ponekad je bilo gradova koji se mogu prepoznati. Ali, izuzev toga, trebalo se osloniti prosto na slobodnu procenu.","Dan je bio topao i gustiš koji je rastao uza sam put, praveći tunel iznad njega, skupljao je i držao toplotu. Čak i s otvorenim prozorima bilo je teško disati.\"","Put se suzio na poslednjem kilometru i sad je bio tek nešto više od rova uklesanog u brdo. Na desnoj strani brdo se strmo uzdizalo, gusto i zbijeno načičkano drvećem i žbunjem, sa sivim stenama, umrljanim mahovinom, koje vire iz lišćem prekrivene zemlje ispod drveća. Na levoj strani tle se oštro spuštalo, puno stena i drveća.","En se nagodi sama sa sobom. Ako za narednih pet minuta vožnje ne nađe mesto da se okrene, voziće unazad do raskrsnice na koju je naišla pre nekoliko kilometara. Ali to će biti vožnja spora, možda čak i opasna jer je staza bila uska, nije htela to da radi ako baš ne mora.","Ispred nje, grane drveća i dalje su se nadvijale tako da su gradile tunel, a neke su visile toliko nisko da su se češale o kola.","Košnicu zato i nije opazila na vreme, a i da ju je opazila, verovatno ne bi shvatila šta je to. To je bila prosto siva lopta, nalik na gužvu prljavog papira, koja je visila s jedne od grana što su se češale o bočnu stranu kola, na nivou vetrobrana.","Ona se očeše o ivicu vetrobrana i - upade kroz otvoreni prozor kola. Dok je padala, iz nje izlete oblak zujećih insekata.","U tom trenutku En shvati šta je ta lopta zgužvanog papira - osinjak.","Insekti se obrušiše na njeno lice i narojiše joj se u kosi. Ona vrisnu i podiže ruke da se odbrani od njih. Kola naglo skrenuše, zastadoše, kao da oklevaju, i siđoše s puta. Udariše potom u jedno drvo, odbiše se, lupiše u stenu, prođoše pored nje i konačno se zaustaviše, zadnjim delom se ukleštivši između dva drveta.","En napipa ručku na vratima i povuče je. Vrata se otvoriše, ona se baci napolje skotrljavši se sa sedišta i udarivši o zemlju. Podiže se pa potrča, sumanuto, slepo. Udarala se po licu i vratu. Saplela se, pala i zakotrljala se, tek ju je palo deblo zaustavilo.","Jedna osa još joj je prelazila preko čela, druga je besno zujala u njenoj kosi. Osećala je dve bolne tačke kako je peku na zadnjoj strani vrata, i još jednu na obrazu.","Osa s čela odlete. Ona onda polako ustade i zatrese glavom. Zujanje prestade. I druga osa je očigledno odletela.","Ustala je i tek tada postala svesna brojnih modrica, ogrebotina, i još nekoliko ujeda. U jednom članku je osećala tup bol. Ona se pažljivo spusti na palo stablo, ali trulo drvo se obruši pod njenom težinom, i ona se nađe na zemlji.","Divljina je oko nje bila crna, siva i zelena - kao što je i tišina bila zelena. Ništa se nije kretalo. Čekalo je. Čučalo je i bilo sigurno u sebe. Nije bilo zabrinuto.","Oseti kako se u njenom mozgu rađa mentalni vrisak, i obuzda ga. Ovo nije vreme, reče ona sebi, za popuštanje nerava. Treba ostati za trenutak na ovom deblu, smiriti se, da bi se lakše mogla proceniti situacija, zatim krenuti uzbrdo i proceniti u kakvom su stanju kola. Iako je bila sigurna da se kola, čak i da su u redu, neće moći samo sopstvenom snagom vratiti na put. Kola su pravljena za gradske ulice, ne za ovakve terene.","Cela ideja je od početka bila glupa, naravno. Na ovo putovanje nije trebalo ni da polazi. A pošla je, sećala se, iz dva razloga: da se oslobodi nadzora Centra večnost, i sa sićušnom nadom da zna gde bi Denijel Frost mogao biti.","I zašto Denijel Frost? upita ona sebe. Čovek koga je videla jednom u životu, čovek kome je spremila večeru i s kojim je jela, za stolom sa svećama i crvenim ružama. Čovek s kojim je otkrila da je prijatno razgovarati. Čovek koji joj je obećao pomoć iako je znao da joj je ne može pružiti, iako je bio u nekoj svojoj strašnoj opasnosti. I čovek koji je rekao da je kao dečak provodio leta na farmi blizu Bridžporta u Viskonsinu.","I čovek koji je kasnije prokažen.","Izgubljeni psi, pomisli ona, i mačke beskućnice - iako nije više bilo mnogo ni pasa ni mačaka. I izgubljeni slučajevi. Bila je luda za izgubljenim slučajevima, neizbežni i nepopustljivi branilac nesrećnih. I gde ju je to dovelo?","Ovde, pomisli ona. Ovde, u dubine nepoznate šume, pored slepog, dotrajalog puta, stotinama milja od bilo čega, ili bilo koga ko bi joj mogao pomoći, prepuna osinjih ujeda, u modricama, izgleda i sa povređenim člankom - potpuna prokleta budala.","Ispravila se i mirno odstajala za trenutak, isprobavajući članak. Mada ju je malo boleo, utvrdila je da će izdržati.","Polako je pošla uzbrdo. Noge su joj tonule u crnu ilovaču prekrivenu mrtvim lišćem koje je tu ležalo kao znak mnogih jeseni. Izbegavala je stene i povremeno bi se, pri penjanju, pomogla mladim izdancima i niskim granama.","Ponekad bi i pokoja besna osa prozujala, ali roj se izgleda smirio.","Došla je do kola i odmah je uvidela da su neupotrebljiva. Jedan točak je udario pravo u stenu i bio smrvljen.","Stajala je, gledala i pokušavala da smisli šta mora da uradi.","Njena vreća za spavanje bila je, naravno, laka, ali ipak preglomazna da bi se bez problema mogla nositi. Potrebno je poneti hranu, sekiricu za sečenje drva za potpalu, nešto šibica, još jedan par cipela.","Nije vredelo ostajati ovde. Negde, na nekom od onih divljih, napuštenih puteva, naći će neku pomoć. Nekako će se snaći. A kad se snađe, šta će onda uraditi? Prešla je samo nekoliko stotina kilometara, još mnogo je ostalo. Da li da nastavi sa svojom suludom odisejom ili da se vrati na Menhetn, i Centru večnost?","Zvuk je prenu, mek zvuk grana koje se češu o metal, i tiho zujanje koje je moglo biti samo električni motor.","Neko je vozio putem! Neko ko je prati?","Strah je preplavi, sva snaga i hrabrost je napustiše, i ona čučnu, šćućuri se pored slupanih kola, dok su se druga kola, skrivena od njenog pogleda gustim rastinjem, polako približavala putem.","Mora da ju je neko pratio, reče ona sebi. Jer ovaj put izgleda da nikud ne vodi, postajao je sve lošiji i lošiji, uskoro će se potpuno izgubiti.","Za samo nekoliko sekundi kola će doći do osinjaka, i šta će se onda desiti! Insekti neće dobro podneti ponovno uznemiravanje. Uskomešani prvim susretom, izleteće u rojevima, namereni na osvetu.","Zvuk granja i žbunja koje se češe o metal kola prestade. Električni motor je mirno zujao. Kola su stala pre no što su došla do osinjaka.","Začu se lupanje vrata, lišće zašušta pod laganim koracima. Koraci se onda zaustaviše. Tišina je potrajala. Onda ponovo nekoliko koraka, i ponovo se zaustaviše.","Čovek pročisti grlo, kao da je hteo nešto da kaže pa onda odlučio da to ne uradi.","Još jednput koraci - ovaj put ne hod već neodlučno šuštanje.","Glas progovori, zastajkujući, normalan glas, kao glas čoveka koji okleva da naruši čaroliju šumskog mira.","\"Gospođice Harison\", upita glas, \"jeste tu?\"","Ona se napola podiže iz čučnja, iznenađena. Već je negde čula taj glas, trebalo bi da ga prepozna. Odjednom joj sinu.","\"Gospodine Saton\", reče ona, koliko je mirno mogla, odlučna da ne viče i da ne zvuči uzbuđeno, \"ovde sam, dole. Pazite na osinjak.\"","\"Koji osinjak?\"","\"Ima jedan na putu. Ispred vas.\"","\"Da li ste dobro?\"","\"Da, u redu sam. Malo izujedana. Vidite, udarila sam u osinjak i kola su skrenula s puta i...\"","Ona natera sebe da prekine. Reči su izlazile prebrzo, potiskivale jedna drugu. Morala je da se smiri. Nije smela da bude histerična.","On je sišao s puta, krenuo niz padinu ka njoj.","Videla ga je kako dolazi - krupan neuglađen čovek izboranog lica.","On stade i pogleda kola.","\"Gotova\", reče on.","\"Jedan točak je slomljen. Samo ulubljen.\"","\"Priredili ste mi lepu trku\", reče on.","\"Ali zašto ... kako ste me našli?\"","\"Čistom srećom\", reče on. \"Ima nas desetak koji vas tražimo. Pokrivamo različite oblasti. I ja sam naišao na vaš trag. Pre dan ili dva. Kada ste razgovarali s nekim ljudima u selu.\"","\"Zaustavljala sam se više puta\", reče ona, \"da pitam za pravac.\"","On klimnu glavom. \"Onda je bila i kuća pored raskrsnice. Kazali su mi da ste pošli ovim putem. Rekoše da put prestaje malo dalje. Rekoše i da se možete uvaliti u nevolje. Veoma loš put.\"","\"Nisam videla kuću.\"","\"Možda\", reče. \"Malo je povučena od puta. Na brežuljku. Nije je lako primetiti. Pas je izašao, lajao na mene, pa sam je tako uočio.","Ona ustade.","\"Šta sad?\" upita ona. \"Zašto ste me tražili?\"","\"Trebate nam. Ima nešto što morate uraditi. Nešto što mi ne možemo. Frenklin Čepmen je mrtav.\"","\"Mrtav!\"","\"Infarkt\", reče on.","\"Koverta!\" uzviknu ona. \"On je jedini znao gde...\"","\"Sve je u redu\", reče on. \"Imamo kovertu. Uhodili smo ga. Taksista ga je pokupio i odvezao na poštu...\"","\"Tamo je bilo pismo\", reče ona. \"Zamolila sam ga da iznajmi pregradak pod lažnim imenom, dala sam mu kovertu i on ju je poslao sam sebi i ostavio u pregratku. Legalan potez. Da ja ne bih znala gde je koverta.\"","\"Taksista je bio jedan od naših\", reče Saton. \"Tako smo ga, između ostaloga, pratili. Izgledao je bolesno kada je ušao u taksi i...\"","\"Jadni Frenklin\", reče ona.","\"Bio je mrtav kada je udario o pod. Nije ni znao šta se desilo.\"","\"Ali za njega nema drugog života, nema...\"","\"Ima on bolji drugi život\", reče Saton, \"no što bi mu Centar večnost ikada pružio.\""]}