{"index":9,"title":"9.","paragraphs":["Provirivši kroz poluotvorena vrata Nikolas Najt vide čoveka kako ulazi u crkvu, potajno, skoro bojažljivo, sa šeširom stisnutim obema rukama i privijenim na grudi.","Najt je, sedeći za svojim stolom s malom, nisko spuštenom stonom lampom, zainteresovano posmatrao čoveka.","Očigledno nije često dolazio u crkvu, i bio je nesiguran u sebe. Tiho i zastajkujući prolazio je pored redova stolica, s vremena na vreme naglo se osvrtao, kao da se plaši da ga neko nepoznato i zastrašujuće stvorenje ne zaskoči iz senke.","A ipak, oko njega je lebdela aura vere, kao da je došao da traži utočište i utehu. A to je, samo po sebi, bilo neuobičajeno. Danas je, naime, malo ljudi dolazilo u crkvu s verom. Dolazili su bezbrižno, ili sa smirenim uverenjem da ovde nema ničega što bi im bilo potrebno, već prosto da odaju poštu nečemu što je postalo deo kulturne tradicije, i ništa više od toga.","Posmatrajući ovoga čoveka Najt oseti da se nešto pokrenulo duboko u njemu, neka osećanja na koja je bio zaboravio - želja da priđe tom čoveku, da ga uteši, osećaj cilja, dužnosti i očinskog saosećanja.","Očinskog saosećanja, pomisli on. Kome još na svetu to treba? Prvi put se to osećanje javilo pre mnogo godina, dok je još bio u semeništu, ali se i ugasilo - nije bilo ni mesta ni potrebe za nečim takvim.","Tiho ustade sa stolice i pažljivo priđe vratima koja su vodila u crkvu.","Čovek je došao do prednjeg dela prazne crkve i sada seo na klupu. Šešir mu je još bio stisnut u rukama, a sedeo je uspravno, na ivici klupe, ukrućen. Gledao je pravo preda se; treperenje sveća sa oltara stvaralo je mnogobrojne senke koje su jurile njegovim licem.","Nepomično je ostao tako nekoliko dugih minuta. Izgledalo je kao da ni ne diše. A Najtu se učini da, iako stoji u dovratku, može da oseti napetost i bol u tom zgrčenom telu.","Kad prođe tih nekoliko dugih trenutaka na klupi, čovek ustade i krete između redova klupa, da izađe putem kojim je i ušao, sa šeširom još uvek čvrsto pripijenim uz grudi. Nijednog trenutka, Najt je bio siguran, nije se pojavio ni tračak emocija na tom zaleđenom licu, a telo je još uvek bilo pravo kao prut, kao i na početku.","Čovek je ušao ovamo tragajući za nečim, to nije našao, i sada odlazi s mišlju da se to, može biti, i ne može naći.","Najt krenu iz svoje sobice, ka ulazu. Ali čovek će, primeti on, stići do vrata i izaći pre no što ga on može presresti.","Zato ga meko oslovi: \"Prijatelju.\"","Čovek se naglo okrete, sa strahom na licu.","\"Prijatelju\", reče Najt, \"ima li nešto što mogu da učinim za tebe?\"","Čovek nešto promrmlja, ali se ne pomeri. Najt mu priđe.","\"Treba ti pomoć\", reče Najt. \"Ovde sam da ti pomognem.\"","\"Ne znam\", reče čovek. \"Video sam otvorena vrata, pa sam ušao.\"","\"Ta vrata su uvek otvorena.\"","\"Mislio sam\", reče čovek. \"Nadao sam se...\"","Ponestalo mu je reči i stajao je, nem.","\"Svi se moramo nadati\", reče Najt. \"Svi imamo veru u sebi.\"","\"Verovatno je u tome stvar\", reče čovek. \"Ja vere nemam. Kako čovek stiče veru? U šta čovek treba da veruje?\"","\"U večni život\", reče mu Najt. \"Moramo verovati u to. I u mnogo drugih stvari.\"","Čovek se nasmeja - kratkim, surovim, pakosnim smehom. \"Ali to već imamo. Imamo večni život. I ne treba nam vera.\"","\"Ne večni život\", ispravi ga Najt. \"Samo produžetak ovoga. A posle toga produžetka dolazi još jedan život, drugačiji, bolji.\"","Čovek podiže glavu i zaškilji očima, kao sa dva mala plamena.","\"Ti veruješ u to, pastore? Ti si pastor, zar ne?\"","\"Da, ja sam pastor. I da, verujem u to.\"","\"Onda kakvog smisla ima ovo produžavanje? Zar ne bi bilo bolje...\"","Najt odmahnu glavom. \"Ne znam\", reče on. \"Ne mogu se pretvarati da znam. Ali ne mogu ni kritikovati Božju odluku da to dopusti.\"","\"Ali zašto on to dopušta?\"","\"Možda nam treba duži život da bismo se bolje pripremili za smrt.\"","\"Priča se\", reče čovek, \"o beskonačnom životu, besmrtnosti. Šta će nam onda Bog? Neće nam trebati ni drugi život, jer ga već imamo.\"","\"Da\", reče Najt, \"možda će tako i biti. Ali onda ćemo varati same sebe. A besmrtnost o kojoj pričaju nam se možda neće dopasti. Može nam dosaditi.\"","\"A ti, pastore? Kako stoji stvar s tobom?\"","\"Sa mnom? Ne razumem.\"","\"Koji je od ovih života za tebe? Da li si obezbedio svoje mesto u Centru večnost?\"","\"Ja...\"","\"Shvatam\", reče ovaj. \"Srećno, pastore, i hvala ti što si pokušao.\""]}