{"index":11,"title":"11.","paragraphs":["Endru tog dana nije ni stigao do biblioteke. Nikad ranije nije bio tamo - retko je imao razloga da se uputi u gradić blizu imanja Martinovih - ali nije očekivao da će mu to predstavljati problem. Pažljivo je proučio mapu i zato je znao put, ili je barem tako verovao.","No, sve što je video, kad se samo malo više udaljio od kuće, izgledalo mu je čudno. Oznake kraj puta nisu se poklapale s apstraktnim simbolima na mapi, barem po njegovom shvatanju. Neprekidno je zastajao, oklevajući, upoređujući ono što vidi s onim što je očekivao da vidi, a posle nekog vremena shvatio je da se izgubio, da je sigurno negde pogrešno skrenuo i da ne može na mapi da pronađe gde se trenutno nalazi.","Šta sada? Da se vrati i počne iz početka? Ili da nastavi istim pravcem u nadi da će nekako ponovo naići na pravi put?","Najefikasnije bi bilo, zaključio je, da zamoli nekoga da mu pokaže put. Možda bi tako mogao da se s relativno malo napora vrati na pravu putanju.","Ali koga da pita? Na putu od kuće sreo je malog poljskog robota, ali ovde nije bilo nijednog na vidiku. Prošlo je jedno vozilo ali se nije zaustavilo. Možda će uskoro proći još jedno. Stajao je neodlučno, što je u njegovom slučaju značilo potpuno nepokretno; a onda je ugledao dva ljudska bića kako dijagonalno prelaze preko polja koje mu je ležalo sleva.","Okrenuo se prema njima.","Ugledali su ga i promenili putanju, uputivši se prema njemu. Promenili su i držanje. Trenutak ranije glasno su razgovarali, smejući se i podvriskujući, a glasovi su im se pronosili daleko preko polja, ali sada su zaćutali. Na licima su imali izraz koji je Endru označio kao izraz nesigurnosti.","Bili su mladi, ali ne veoma mladi. Dvadeset godina? Dvadeset pet? Endru nikada nije umeo da tačno proceni starost ljudi.","Obratio im se dok su bili još prilično daleko. \"Izvinite, gospodo. Da li biste bili ljubazni da mi opišete put do gradske biblioteke?\"","Oni su se zaustavili i zapiljili u njega.","Jedan od njih, onaj viši i mršaviji, koji je nosio visok, uzak crn šešir nalik na sulundar, što ga je činilo još višim, skoro smešnim, progovorio je, ali nije se obratio Endruu nego onom drugom. \"Mislim da je to robot.\"","\"Mislim da si u pravu\", odgovorio je drugi, koji je bio nizak, punačak, sa krompirastim nosem i teškim očnim kapcima. \"Ima nekako robotsko lice, zar ne?\"","\"Svakako. Vrlo robotsko lice.\"","\"Ali nosi odeću.\"","\"I to vrlo otmenu odeću.\"","\"Zamisli samo. Robot nosi otmenu odeću! Šta li će sledeće da smisle?\"","\"Izvinite, gospodo\", ponovo je rekao Endru. \"Potrebna mi je pomoć. Pokušavao sam da pronađem gradsku biblioteku, ali izgleda da sam izgubio put.\"","\"Govori baš kao robot\", rekao je onaj viši.","\"Ima lice baš kao robot\", rekao je drugi.","\"Onda mora da jeste robot.\"","\"Pa, reklo bi se, zar ne?\"","\"Ali, nosi odeću.\"","\"Odeću. Svakako. To se ne može poreći, zar ne?\"","\"Roboti ne nose odeću, koliko ja znam.\"","\"I meni se čini.\"","\"Ako nosi odeću, misliš da i dalje može da bude robot?\"","\"Ima metalno lice. Sav je od metala. Ali ako je robot, zašto nosi odeću?\"","Viši je pucnuo prstima. \"Znaš li šta je ovo? To je slobodni robot. Na starom Černijevom imanju živi robot koji nije ničije vlasništvo, i kladim se da je to baš ovaj. Zašto bi inače nosio odeću?\"","\"Pitaj ga\", rekao je onaj sa nosom.","\"Dobra ideja\", rekao je drugi. Načinio je nekoliko koraka prema Endruu i obratio mu se. \"Jesi li ti robot sa Černijevog imanja?\"","\"Ja sam Endru Martin, gospodine\", rekao je Endru.","\"Prilično bezobrazan robot, je li?\" rekao je visoki. \"Jasno odgovori kad te pitam.\"","\"Mesto na kome živim je imanje Martinovih, koje sada poseduje porodica Černi. Ranije je tamo živeo g. Džerald Martin. Stoga se ja zovem Endru Martin.\"","\"TI si robot, je li?\"","\"Naravno da jesam, gospodine.\"","\"Pa zašto onda nosiš odeću? Roboti ne nose odeću, zar ne?\"","\"Nosim odeću kada mi to odgovara\", tiho je rekao Endru.","\"To je odvratno. Grozno izgledaš tako unakarađen. Potpuno grozno! Robot u odeći! Ko je ikad čuo za to?\" Pogledao je svog drugara. \"Jesi li ikada video nešto tako odvratno?\" Potom se opet obratio Endruu. \"Skini odeću.\"","Endru je oklevao. Toliko dugo nije čuo naredbu izgovorenu takvim tonom da su mu se kola Drugog zakona za trenutak zagušila.","Visoki je dalje govorio. \"Pa, šta čekaš? Rekao sam ti da skineš odeću, zar ne? Naređujem ti da skineš odeću!\"","Endru ga je polako poslušao. Skinuo je lanac sa ramena i pažljivo ga spustio na zemlju. Potom je skinuo satensku bluzu i pažljivo je savio, kako ne bi izgledala izgužvano kad je opet obuče. Spustio ju je na zemlju kraj lanca.","\"Brže\", rekao je visoki. \"Nemoj se truditi da savijaš svoje stvari. Samo ih baci, čuješ? Sve skini. Sve.\"","Endru je otkopčao baršunaste pantalone. Izuo je elegantne cipele.","\"Pa, barem sluša naređenja\", rekao je nosati.","\"Mora. Svi roboti moraju. Tu nema vrdanja. Poslušnost je ugrađena u njih. Kažeš im da odu i skoče u jezero, i oni skoče. Kažeš im da donesu tanjir jagoda, i oni odu i nađu ih negde, makar da uopšte nije vreme za jagode.\"","\"Zvuči kao da je zgodno imati jednog takvog.\"","\"Naravski. Uvek sam se pitao kako bi izgledalo da imam sopstvenog robota. A ti?\"","Visoki je slegnuo ramenima. \"Ko to može da plati?\"","\"Ovaj je vrlo jeftin. Ako nikome ne pripada, može da bude naš kao i ma čiji. Samo treba da mu kažemo da pripada nama. Da to bude naređenje, razumeš?\"","Visoki je zažmirkao. \"Hej! Pa tako je!\"","\"Obavljaće nam posliće. Razne. Radiće sve što poželimo. I niko ne može da nas spreči. Ovo uopšte nije krađa nečije imovine. On nije ničije vlasništvo.\"","\"Ali šta ako neko drugi pokuša da nam ga uzme na isti način?\"","\"Naredićemo mu da ne sme da ode s bilo kim drugim\", rekao je nosati.","Visoki se namrštio. \"Nisam siguran da će to uspeti. On mora da se pokorava naređenjima ljudi, i moraće da sluša druge isto koliko i nas, zar ne?\"","\"Pa...\"","\"O tome ćemo kasnije... Hej! Ti! Ti, robote! Postavi se na glavu!\"","\"Glava nije predviđena...\" zaustio je Endru.","\"Rekao sam da se postaviš na glavu. To je naređenje. Ako ne umeš da se postaviš na glavu, ovo je trenutak da naučiš kako se to radi.\"","Endru je opet oklevao. Potom je pognuo glavu do zemlje i ispružio ruke kako bi se podupro. Pokušao je da podigne noge. No, u Endruovim vodovima nije bilo ničega što bi ga osposobilo da izađe na kraj s tako naopakim položajem, pa je skoro odmah izgubio ravnotežu. Prevrnuo se i tresnuo na zemlju, pravo na leđa. Za trenutak je nepomično ležao, trudeći se da se pribere od posledica pada, a tek potom je počeo polako da ustaje.","\"Ne\", rekao je visoki. \"Ostani tako. I da nisi ni pisnuo.\" Potom se obratio nosatom. \"Kladim se da bi mogli da ga rastavimo i ponovo sastavimo. Jesi li ikada rastavljao robota?\"","\"Ne. A ti?\"","\"Nikad. Ali uvek sam to želeo.\"","\"Misliš da će nam dopustiti?\"","\"Kako bi nas sprečio?\"","I zaista, nije bilo načina da ih Endru zaustavi, ako bi mu dovoljno čvrsto naredili da im se ne odupire. Drugi zakon - poslušnost prema ljudima - uvek je preovlađivao nad Trećim zakonom samoočuvanja. U svakom slučaju, nije ni mogao da se brani a da ne rizikuje da ih povredi, što bi značilo kršenje Prvog zakona. Od te pomisli, sve što je u njemu bilo pokretno, blago se zgrčilo i Endru je počeo da drhti, onako ispružen na zemlji.","Visoki mu je prišao i gurnuo ga vrhom cipele.","\"Težak je. A mislim da će nam za rastavljanje trebati i neki alat.\"","\"Šta ako posle ne budemo umeli da ga sastavimo?\" upitao je krompirasti nos.","\"Pa šta?\"","\"Time bismo upropastili sasvim dobrog robota koji nam je mogao dobro poslužiti za mnogo šta. Mislim da bi trebalo da mu naredimo da sam sebe rastavi. Sigurno zna kako se to radi. A bilo bi zanimljivo da se gleda. Potom ćemo moći da ga ponovo sastavimo.\"","\"Tačno\", zamišljeno je rekao visoki. \"Ali hajde da ga sklonimo s puta. Ako neko naiđe...\"","Bilo je prekasno. Neko je zaista naišao, i to upravo Džordž. Onako ležeći, Endru ga je video kako prelazi preko uzvišice koja se nalazila malo dalje. Rado bi mu dao znak i zatražio pomoć, ali poslednje naređenje je glasilo 'da nisi ni pisnuo', i morao je da sluša sve dok ne dobije protivnaređenje od istog ili drugog ljudskog bića.","Džordž je ipak pogledao prema njemu. Potom je počeo da trči. Za nekoliko trenutaka bio je tu, malo zaduvan, i stao je kraj Endrua i zabrinuto ga pogledao.","Dvojica mladića su se malo udaljila i sada su čekali, namršteni, nesigurno se zgledajući.","\"Endru, nešto nije u redu?\" zabrinuto je upitao Džordž.","\"Sasvim mi je dobro, Džordže.\"","\"Pa zašto onda tako ležiš? Zar ne možeš da ustaneš?\"","\"Ne bih imao problema sa time, ako želiš da ustanem.\"","\"Pa ustani! Nemoj tako da ležiš!\"","Endru je ustao, pun zahvalnosti, čim je čuo naređenje.","\"A zašto ti je odeća razbacana svuda okolo? Zašto nije na tebi?\" pitao je dalje Džordž. \"Šta se ovde dešava?\"","\"Je li to tvoj robot, tipe?\" upitao je visoki mladić.","Džordž se oštro okrenuo. \"Nije on ničiji robot. Jeste li se vas dvojica zavitlavali s njim?\"","\"Pa, mislili smo da je prilično čudno što nosi odeću, pa smo ga učtivo zamolili da se svuče. Šta se tebe to tiče ako robot nije tvoj?\"","\"Jesu li pokušavali da ti naude, Endru?\" upitao je Džordž.","\"Nameravali su\", odgovorio je Endru, \"da me na neki način rastave. Upravo su se spremali da me prenesu na neko mirno mesto i tamo zatraže da sam sebe rastavim.\"","Džordž je pogledao dvojicu mladića. Trudio se da izgleda smelo i neustrašivo mada je bio u manjini, ali Endru je video da mu brada podrhtava.","\"Je li to tačno?\" strogo ih je upitao.","I njih dvojica su očito primetila Džordžovu vidljivu nelagodnost, i upravo su bili na putu da zaključe kako on ne predstavlja nikakvu opasnost. Džordž više nije bio mlad. Deca su mu bila odrasla, i sin, Pol, već se pridružio porodičnoj advokatskoj firmi. Džordžova riđa kosa je posedela, a obrazi - sada bez onih plamenih zulufa - bili su meki i ružičasti, odajući sredovečnu osobu. Teško da bi bio sposoban za borbu, ma koliko odlučno izgledao. Kad su ona dvojica to zaključili, držanje im se izmenilo, pa su postali samouvereniji i manje oprezni.","Visoki se iskezio. \"Hteli smo da vidimo kako će to uraditi, jeste. Naročito kako će izgledati pred kraj, kad bude imao samo jednu ruku.\"","\"Imate zaista neobično shvatanje zabave.\"","\"Je l' se tebe to nešto tiče?\"","\"Zapravo me se tiče.\"","Visoki se nasmejao. \"I šta ćeš onda preduzeti, dembo? Istući ćeš nas?\"","\"Ne\", odgovorio je Džordž. \"Ne moram. Ovaj robot je bio u mojoj porodici više od sedamdeset godina, jeste li to znali? Poznaje nas i ceni više od bilo koga na svetu. Samo ću mu reći da ste mi vas dvojica zapretili i da hoćete da me ubijete. Zatražiću da me odbrani. Moraće da bira između mog života i vaših, a vrlo dobro znam kakvu će odluku doneti... Znate li koliko su roboti snažni? Znate li šta će se desiti kad vas Endru napadne?\"","\"Hej, čekaj malo\", brzo je rekao nosati. Sad je opet bio uznemiren, baš kao i onaj drugi. Obojica su počeli da se povlače.","Džordž je oštro nastavio: \"Endru, ja sam u direktnoj ličnoj opasnosti. Ova dvojica mladića žele da mi naude. Naređujem ti da kreneš ka njima!\"","Endru je poslušno načinio nekoliko koraka napred, iako se pitao kako će moći da brani Džordža. Nadahnuto je podigao ruke u nešto što bi se moglo protumačiti kao preteći gest. Ako je jedina svrha svega da on preteći izgleda, pa, potrudiće se da izgleda preteći.","Preteći je stajao. Fotoelektrične oči su mu blistale najsnažnijom nijansom crvenog. Ogoljeno metalno telo je blistalo pod suncem.","Mladići nisu ostali da vide šta će dalje biti. Potrčali su preko polja što su brže mogli, i tek kad su odmakli stotinak metara, smatrali su da su dovoljno bezbedni da bi se okrenuli i pogledali ih, mašući pesnicama i glasno preteći.","Endru je načinio još nekoliko koraka prema njima. Obojica su se okrenuli i potrčali preko vrha brda. Ubrzo su se spustili s druge strane i nestali s vidika.","Čak i tada, Endru je jednako održavao preteći položaj.","\"Dobro je, Endru, možeš da se opustiš\", rekao je Džordž. Drhtao je, lice mu je bilo bledo i oznojeno. Izgledao je vrlo rastrojeno. Davno je prošao godine u kojima se mirno gleda na mogućnost sukoba i sa jednim mladićem, a kamoli sa dvojicom istovremeno.","\"Dobro je što su pobegli\", rekao je Endru. \"Uopšte ne bih mogao da ih povredim, Džordže. Jasno sam video da te ne napadaju.\"","\"Ali mogli su da me napadnu, da su se stvari dalje razvijale.\"","\"To je samo pretpostavka. Po mojoj proceni...\"","\"Da. Znam. Najverovatnije ne bi imali petlju da podignu ruku na mene. No, u svakom slučaju, nisam ti naredio da ih napadneš. Rekao sam ti samo da kreneš ka njima. Ostalo je obavio njihov strah. I ta bokserska poza koju si mudro zauzeo.\"","\"Ali zašto bi se plašili robota? Prvi zakon je jemstvo da robot nikada...\"","\"Strah od robota je bolest čovečanstva, i izgleda da tome nema leka - barem još ne. Ali nije važno. Otišli su, a ti si još uvek u jednom komadu, i to je jedino važno. Ipak, voleo bih da znam šta si ti uopšte ovde tražio, Endru?\"","\"Išao sam u biblioteku.\"","\"Da, znam. Našao sam tvoju poruku. Ali ovo nije put za biblioteku. Biblioteka je dole, u centru. Kada sam im telefonirao, bibliotekarka je rekla da nisi dolazio i da se nisi ni javio. Pošao sam da te tražim duž puta ka biblioteci i nisam te našao, i niko koga sam sreo usput nije te video. Tako sam znao da si zalutao. Zapravo, sad vidim da si uspeo da skreneš za sto osamdeset stepeni.\"","\"Pretpostavio sam da postoji grešaka u mom planu kretanja\", rekao je Endru.","\"Očito postoji. Znaš li da sam već hteo da zatražim nebesku potragu za tobom? A onda mi je nekako sinulo da si možda odlutao ovuda. Šta si uopšte hteo u biblioteci, Endru? Ponekad uvrtiš sebi u glavu prosto nemoguće ideje. Znaš da bih ti rado doneo sve knjige koje poželiš.\"","\"Da, Džordže, znam. Ali ja sam...\"","\"...slobodan robot. Da. Da. S punim pravom da se spremiš i pođeš u grad, u biblioteku, ako to poželiš, čak i ako je tvoja ogromna robotska inteligencija neobično nesposobna da se drži pravog puta. A šta si to, ako smem da pitam, želeo da nađeš u biblioteci?\"","\"Knjigu o savremenom jeziku.\"","\"Planiraš da se umesto stolarstva baviš lingvistikom, Endru?\"","\"Osećam se prikraćenim u pogledu govora.\"","\"Ali ti imaš fantastičnu jezičku kontrolu! Tvoj rečnik, tvoja gramatika...\"","\"Jezik - njegove metafore, idiomi, čak i gramatika - sve se neprestano menja, Džordže. A moj program je isti. Ako se ne osavremenim, za nekoliko generacija neću biti u stanju da kontaktiram s ljudskim bićima.\"","\"Pa, možda imaš i pravo.\"","\"I zato moram da proučim ritmove jezičkih promena, i još mnoge druge stvari.\" Iznenada je začuo samog sebe kako govori: \"Džordže, osećam da je važno da što više naučim o ljudskim bićima, o svetu, o svemu. Sve ove godine živeo sam vrlo povučeno, na našem divnom imanju i na izdvojenom deliću obale. Svet iza kućnog praga ostao mi je tajna... A moram da saznam mnogo šta i o robotima, Džordže. Hoću da napišem knjigu o njima.\"","\"Knjigu\", zbunjeno je rekao Džordž. \"O robotima. Priručnik o konstruisanju?\"","\"Ni slučajno. Imao sam na umu istoriju razvoja robota.\"","\"Ah\", rekao je Džordž, klimajući glavom i mršteći se. \"No, dobro. Hoćemo li polako kući?\"","\"Naravno. Mogu li da se obučem ili je bolje da ponesem odeću?\"","\"Obuci se. Svakako se obuci.\"","\"Hvala.\"","Endru se brzo obukao, pa su on i Džordž polako pošli nazad.","\"Hoćeš da napišeš knjigu o istoriji robotike\", rekao je Džordž kao da premišlja o tome. \"Ali zašto, Endru? O robotici je već napisano milion knjiga, a barem polovina se tiče istorije. Svet postaje zasićen, ne samo robotima već i podacima o njima.\"","Endru je odmahnuo glavom, ljudskim pokretom koji je u poslednje vreme sve češće koristio. \"Ne istoriju robotike, Džordže. Istoriju robota - iz pera robota. Takva knjiga svakako još nije napisana. Hoću da objasnim šta roboti misle o sebi. A posebno šta nama znači odnos sa ljudskim bićima, još otkako je prvom robotu dopušteno da radi i živi na Zemlji.\"","Džordž je podigao obrve, ali nije ni na koji drugi način odgovorio."]}