{"index":30,"title":"30.","paragraphs":["Sunce je bilo nisko na zapadu i pretvaralo je prerijsku travu u bronzu. Anđeo i Evelin sedeli su jedno uz drugo na pesku i posmatrali kako voda teče u Krivudavom potoku. Zviždovka je skakutala ivicom vode i kljucala između rečnog kamenja u potrazi za zmijama i insektima. Usamljeni krik leganja lebdeo je mirnim vazduhom i naterao Evelin da se zamisli.","Naslonila je glavu na Anđelovo rame. \"Šta će s nama biti, Anđele?\" čežnjivo upita ona. \"Evelin Bredli iz Haulija u Kanzasu i Anđeo, Čarobni Dečak. Nismo neki par.\"","\"Ja nisam čaroban, Evi\", blago reče on. Njegov glas i pokreti usana bili su već toliko dobro usklađeni da je počela da zaboravlja šta on u stvari radi. Pomerio se i seo prekrštenih nogu, licem prema njoj. \"Vidi\", reče on. Sklopio je šake u zdelicu. U vazduhu iznad njegovih šaka pojavila se magla; postajala je sve gušća i koncentrisanija, sve dok, nešto kasnije, kuglica vode veličine teniske loptice nije zalebdela tamo, mreškajući se kao žele.","\"Znam da to liči na čaroliju, ali nije. Ja samo prikupljam vlagu iz zemlje i vazduha i dajem joj oblik sfere.\" Spustio je ruke. Vodena lopta pretvorila se u paru i odlebdela u vidu magle koja se rasplinjava.","\"Mislim da me to još pomalo plaši.\"","Gledao ju je tužno i bespomoćno. Ona se nasmešila i uzela ga za ruke. \"Daj mi priliku da se naviknem. Znaš, puno se toga u jednom danu dogodilo.\"","Podigao je njene ruke i letimice njima dodirnuo svoje čelo. \"Bolje da se vratimo\", reče on i zaboravi da pomera usne. \"Henriju se verovatno već petnaest puta prevrnulo u stomaku.\"","\"Upravo mi je nešto drugo palo na pamet\", reče ona, nasmejana. \"Ceo dan nismo jeli. Umirem od gladi. Nadam se da je Harold doneo mnogo dobrih stvari.\"","Ustali su. Anđeo je zastao i pogledao je, zatim dlanovima obuhvatio njeno lice i poljubio je. Kada je odmakao glavu, lice mu je bilo veoma ozbiljno.","\"Hvala ti\", tiho reče on.","Evelin se nesigurno nasmeši. \"Nema na čemu\", reče ona.","Anđeo ju je snažno zagrlio i zabacio glavu unazad, uz vrisak. Poleteli su u vazduh, vrteći se kao čigra."]}