{"index":32,"title":"32.","paragraphs":["Crni ford model-T stajao je pored oslikanih cirkuskih kola u mirnoj kasnoavgustovskoj vrelini. Nered od sagorelog cirkusa bio je počišćen, ali trava još nije bila porasla. Stanovnici Haulija jedva da su više i primećivali kola i auto. Postali su deo pejzaža, od kuriorziteta pretvorili su se u deo svakodnevice.","Fineas Bouven i Džek Spejn brzo su prešli ulicu; stupali su postrance na golim stopalima po žežućem pločniku. S olakšanjem skočili su na bermudsku travu stare gospođice Saliven i zamišljeno se zagledali nazad preko ulice.","\"Pitam se šta će s njima?\" mozgao je Fini.","\"Čuo sam tatu kako kaže da će ih da prodaju na aukciji\", reče Džek. \"Kazao je da u kolima ima puno vredni' knjiga.\"","\"Stvarno?\" reče Fini, sve zainteresovaniji. \"Pitam se što ih Anđeo nije 'teo?\"","\"Mislim da od cirkuskih kola nema puno vajde na farmi.\"","\"Ej!\" zakrešta Fini. \"Možda mogu da ubedim tatu da mi ih kupi.\"","Džek se namršti. \"A šta će ti? Sledeće nedelje počinje škola i leto je gotovo. Cirkuska kola su deo leta. Od njih nema koristi kad počne škola.\"","\"Aha, mislim da si u pravu\", uzdahnu Fini. \"Ipak, bilo je ovo dobro leto, zar ne?\"","Džek se široko osmehnu. \"Pa naravano.\"","Potrčali su ka Krivudavom potoku; smejali su se, gurkali i brzo preskakali vrela mesta.","\"Moje najbolje leto\", povika Fini. \"Fantazmagorično leto. Sve vreme se nešto dešavalo.\"","Kamion je prošao pored njih i zaustavio se kod železničke stanice. Jedna žena obučena u odeću za put iziđe iz njega. Stavila je šešir i nabila ga, a zatim je izvadila slamnatu putnu torbu iz kamiona. Rekla je nešto vozaču i ušla u stanicu. Kamion se okrenuo i vratio putem kojim je i došao.","\"Opet ode gospoja Gardner\", reče Džek, \"u Kanzas Siti. Mama kaže da sestra gospoje Gardner vegetira.\"","\"Šta to znači?\"","Džek sleže ramenima, a zatim zastade. \"Vidi, eno Rouzi i njene mame. Gde idu?\"","Fini diže nos u vazduh. \"Znaš da gospojica Vilet ne voli da je zovu 'Rouzi'.\"","Džek se prigušeno zakikota.","\"Mama kaže da Rouz ide u Sent Luis kod sudijine sestre. Kaže da se neće vraćati do sledeće godine\", reče Fini.","\"A šta me briga?\"","\"A što pitaš?\" Fini gurnu Džeka i iznenada se nasmeja. \"Čekaj samo da dođe sledeće leto. Desiće se nešto još bolje od Hejverstokove stare Putujuće predstave.\"","\"Naravno\", nasmeja se Džek. \"Svako leto je bolje od prošlog.\"","Pretrčali su preko mosta i sjurili se niz obalu. Sljuštili su odeću i skočili u vodu, prskajući se i smejući."]}