{"index":18,"title":"18. ZATVORSKO VREME","paragraphs":["Nalazio se u Džentrijevom potkrovlju. Posmatrao je kako Čeri obavlja one bolničarske stvari na Džentriju. Čeri podiže glavu i pogleda ga sa ivice Džentrijevog kreveta. \"Kako je, Vidro?\"","\"Dobro... Dobro mi je.\"","\"Sećaš li se da sam te već pitala?\"","Gledao je u lice čoveka koga je Kid Afrika zvao Grof. Čeri je petljala nešto sa opremom na nosilima, kesom punom tečnosti boje zobi.","\"Kako se osećaš, Vidro?\"","\"Dobro.\"","\"Nije ti dobro. Bio si...\"","Sedeo je na podu u Džentrijevom potkrovlju. Lice mu je bilo vlažno. Čeri je čučala pored njega, blizu, sa rukama na njegovim ramenima.","\"Bio si na robiji?\"","Klimnuo je glavom.","\"Hemijsko kazneno odeljenje?\"","\"Aha...\"","\"Indukovani Korsakovljev?\"","On...","\"Šta aktivira sindrom, Vidro? Šta te vraća u zatvorsko vreme?\" Sedeo je na podu u Džentrijevom potkrovlju, a Čeri ga je praktično zajahala.","\"Stres\", reče on, pitajući se otkud ona zna za to. \"Gde je Džentri?\"","\"Podigla sam ga na krevet.\"","\"Zašto?\"","\"Onesvestio se. Kada je video tu stvar...\"","\"Kakvu stvar?\"","Čeri mu je pritiskala ružičastu dermu na zglob. \"Jak sedativ\", reče. \"Možda te izvuče iz toga...\"","\"Iz čega?\"","Uzdahnula je. \"Nije važno.\"","Probudio se u krevetu sa Čeri Česterfild. Bio je potpuno odeven, osim jakne i čizama. Vrh njegovog ukrućenog uda bio je zarobljen ispod kopče kajiša, pritisnute uz vruće platno Čerinog dupeta.","\"Ne zanosi se.\"","Zimska svetlost na zakrpljenom prozoru i belina daha kad je progovorio. \"Šta se desilo?\" Zašto je tako hladno u sobi? Setio se Džentrijevog krika kada je stvar pošla prema njemu...","Hitro se uspravio.","\"Polako\", reče ona i okrenu se prema njemu. \"Opusti se. Ne znamo šta je to što te aktivira...\"","\"Kako to misliš?\"","\"Samo ti lezi. I pokri' se. 'Oćeš da se smrzneš?\"","Učinio je kako je rekla. \"Bio si u zatvoru, je li? Hemo-kazneno odeljenje.\"","\"Aha... Otkud znaš?\"","\"Ti si mi rek'o. Sinoć. Rek'o si mi da stres može da izazove povratak. To se i dogodilo. Ta stvar je nasrnula na tvog drugara, skočio si prema prekidaču, isključio sto. On je pao, posek'o glavu. Uzela sam to da sredim, a onda sam primetila da si nešto čudan. S'vatila sam da ti neprekinuto sećanje traje najviše po pet minuta. To se dešava kod šoka, ponekad, ili potresa mozga...\"","\"Gde je on? Džentri.\"","\"U krevetu, u svojoj sobi, oblepljen dermama. U kak'om je stanju, mislila sam da mu ne bi bilo loše da prespava dan. Uostalom, tako smo ga se rešili na neko vreme.\"","Vidra sklopi oči i ponovo ugleda sivu stvar, stvar koja je pokušala da ugrabi Džentrija. Čovekolikog oblika, recimo, ili majmunskog. Nimalo nalik na izuvijana obličja koja je Džentrijeva oprema proizvodila u traganju za Oblikom.","\"Mislim da nema struje\", reče Čeri. \"Svetlo je nestalo pre otprilike šes' sati.\"","Otvorio je oči. Mraz. Džentri nije izveo onu svoju igru na konzoli. Vidra zastenja.","Ostavio je Čeri da skuva kafu na butanskom rešou i pošao da traži Tića. Našao ga je po mirisu dima. Tić je zapalio vatru u čeličnom kanisteru i zaspao sklupčan oko njega kao pas. \"'Ej\", reče Vidra, gurkajući dečaka čizmom, \"diž' se. Imamo problem.\"","\"Nestalo jebenog goriva\", promrmlja on, uspravljajući se u prljavoj najlonskoj vreći za spavanje potpuno iste boje kao pod Fabrike.","\"Primetio sam. To je problem broj jedan. Problem broj dva je to što nam je potreban kamion ili hover ili tako nešto. Moramo da odvezemo onog tipa odavde. S Džentrijem loše stoje stvari.\"","\"Al' Džentri je jedini koji može da sredi za struju.\" Tić ustade, drhteći.","\"Džentri spava. Ko ima kamion?\"","\"Marvi i njegovi\", reče Tić i uhvati ga vlažan kašalj.","\"Uzmi Džentrijev bicikl. Dovešćeš ga na kamionu. Kreći.\"","Tić prestade da kašlje. \"Ti to ozbiljno?\"","\"Znaš da voziš, zar ne?\"","\"Aha, al' Džentri ima da...\"","\"Pusti mene da brinem o tome. Znaš 'de drži rezervni ključ?\"","\"Ovaj, da\", reče Tić stidljivo. \"Je li\", upita, \"a šta ako mi Marvi i njegovi ne daju kamion?\"","\"Daj im ovo\", reče Vidra, vadeći Ziplok pun droge iz džepa jakne. Čeri ga je pokupila pošto je Džentriju zavila glavu. \"I daj im sve, jasno? Jer kasnije ima da ih pitam.\"","Čerin biper se oglasio dok su pili kafu u Vidrinoj sobi, šćućureni jedno pored drugog na ivici kreveta. Pričao joj je onoliko koliko je znao o Korsakovljevom, zato što ga je pitala. Nikada nikom nije ispričao o tome i bilo je smešno koliko je malo, zapravo, znao. Rekao joj je za prethodne povratke i pokušao da joj objasni kako je sistem dejstvovao u zatvoru. Trik je bio u tome da ti ostave dugoročno pamćenje sve do trenutka kad počnu tretman. Tako mogu da te nauče da obavljaš neki posao pre nego što počneš da služiš kaznu, koji posle nećeš zaboraviti. To su uglavnom poslovi koje mogu da obavljaju roboti. Naučili su ga da sklapa minijaturne vozove za prenos opreme; kada je naučio da sklopi voz za pet minuta, to je bilo to.","\"I nisu radili ništa drugo?\" upita ona.","\"Samo te vozove.\"","\"Ma ne, mislim nešto kao blokade mozga.\"","On je pogleda. Rana na usni bila je maltene zarasla. \"Ako to i rade, ne obaveštavaju te\", reče.","Tada se uključi biper u jednoj od njenih jakni.","\"Nešto ne valja\", reče ona, skočivši na noge.","Zatekli su Džentrija kako kleči pored nosila sa nečim crnim u rukama. Čeri zgrabi tu stvar pre nego što je Džentri stigao da se pokrene. Ostao je na podu, trepćući prema njoj.","\"Potrebna je konjska doza da te uspava, gospodine.\" Ona dodade Vidri crni predmet. Retinalna kamera.","\"Moramo da saznamo ko je on\", reče Džentri. Glas mu je bio odebljao od sedativa, ali Vidra oseti da se izgubio onaj jezivi prizvuk ludila.","\"Đavola\", reče ona, \"ne znamo ni da l' su to iste oči koje je im'o pre godinu dana.\"","Džentri dodirnu zavoj na slepoočnici. \"I ti si videla ono, zar ne?\"","\"Aha\", reče Čeri, \"on ga isključio.\"","\"Bio je to šok\", reče Džentri. \"Nisam mislio da... Nije bilo prave opasnosti. Nisam bio spreman...\"","\"Bio si potpuno odlepio\", reče Čeri.","Džentri se nesigurno uspravi.","\"On odlazi\", reče Vidra. \"Poslao sam Tića da pozajmi kamion. Nimalo mi se ne sviđa ovo sranje.\"","Čeri ga pogleda. \"Šalješ ga odavde? Moram i ja s njim. To mi je pos'o.\"","\"Znam jedno mesto\", lagao je Vidra. \"Džentri, nema struje.\"","\"Nigde ti njega ne vodiš\", reče Džentri.","\"Đavola nigde.\"","\"Ne.\" Džentri se lagano zaljulja. \"On ostaje. Premošćenje je još priključeno. Neću ponovo da ga uznemiravam. Čeri može da ostane ovde.\"","\"Moraćeš da objasniš nešto od ovog sranja ovde, Džentri\", reče Vidra.","\"Za početak\", reče Džentri i pokaza na stvar iznad Grofove glave, \"ovo nije nikakav 'el-ef'; ovo je alef.\""]}