{"index":28,"title":"28. DRUŠTVO","paragraphs":["Ponekad je bio dovoljno da stoji i posmatra Sudiju, ili da čuči na betonu pored Veštice. To je sprečavalo preskakanje sećanja. Ne fuge, one prave bleskove sećanja, već ono trzavo haotično osećanje koje je imao, kao da mu traka memorije preskače u glavi, gubeći male odlomke doživljenog... Zato je i sad to radio, i pomoglo je, pa je konačno opazio Čeri pored sebe.","Džentri je bio gore u potkrovlju sa obličjem koje je zarobio, onim makroform-čvorom, kako ga je zvao, i uopšte nije slušao ono što je Vidra pokušavao da mu saopšti o kući i celom mestu i Bobiju Grofu.","Stoga je Vidra sišao ovamo dole i čučnuo pored detektiva u zimi i mraku, prisećajući se svega što je uradio sa svim onim alatom i gde je nabavio svaki deo, a onda je Čeri ispružila hladnu ruku i dodirnula mu obraz.","\"Jesi dobro?\" upitala je. \"Mislila sam da ti se opet vratilo...\"","\"Ne. Ali povremeno moram da siđem ovamo.\"","\"Uključio te je u Grofovu kutiju, zar ne?\"","\"Bobijevu\", reče on. \"Tako se zove. Tamo je kuća, kao neki dvorac ili tako nešto, i on je u njoj.\"","\"Sam?\"","\"Rek'o je da je tamo i Endži Mičel...\"","\"Možda je lud. Je l' to tačno?\"","\"Nisam je video. Video sam kola za koja je rek'o da su njena.\"","\"Ona je u nekom lečilištu za poznate na Jamajki, koliko znam.\"","On slegnu ramenima. \"Ne znam.\"","\"Kako izgleda?\"","\"Izgleda mlađi. Svako bi izgled'o loše sa svim onim cevima i ostalim sranjem na sebi. Veruje da ga je Kid Afrika ostavio ovde zato što se uplašio. Rek'o je ako neko dođe da ga traži, da ga uključimo u matricu.\"","\"Zašto?\"","\"Nemam pojma.\"","\"Trebalo je da ga pitaš.\"","On ponovo slegnu ramenima. \"Jesi videla Tića?\"","\"Ne.\"","\"Već je trebalo da se vrati...\" Ustao je.","Tić se vratio u sumrak, na Džentrijevom motorciklu. Krila tamne kose, vlažna od snega, vijorila su se za njim dok je jurio preko Samoće. Vidra se trgnu: Tić je vozio u pogrešnoj brzini. Tić nalete na nagib od nabijenih burića za naftu i pritisnu kočnicu umesto da doda gas. Čeri zastenja kada su se Tić i motor rastavili u vazduhu; motor kao da je lebdeo čitav sekund pre nego što se prevrnuo u krš od zarđalih metalnih ploča koji je, u stvari, bio jedna od šupa Fabrike, a Tić se zakotrljao po zemlji.","Vidra zbog nečega uopšte nije čuo tresak. Stajao je pored Čeri u zaklonu kapije za istovar - a već sledećeg trenutka jurio je preko snegom prekrivene rđe, bez prelaza. Tić je ležao krvavih usana, delimično sakrivenih pod šumom vrpci i amuleta koje je nosio oko vrata.","\"Ne diraj ga\", reče Čeri. \"Možda je slomio rebra ili ima unutrašnje povrede...\"","Na zvuk njenog glasa, Tić otvori oči. Skupi usne i ispljunu krv i krhotinu zuba.","\"Ne miči se\", reče Čeri, klečeći pored njega, prešavši odjednom na odsečan ton koji je naučila u školi za med-tehove. \"Možda si povređen...\"","\"Z-zajebi, gospoja\", protisnu on i ukočeno se pridiže, uz Vidrinu pomoć.","\"U redu, guzico\", reče ona, \"iskrvari. Znaš da me zabole.\"","\"Nisam ga dobio\", reče Tić, razmazujući nadlanicom krv po licu, \"mislim, kamion.\"","\"To vidim\", reče Vidra.","\"Marvi i njegovi imaju društvo. Ima ih k'o muva na govnetu. Dva hovera i kopter i to sranje. I gomila tipova.\"","\"Kakvih tipova?\"","\"Liče na vojnike, al' nisu. Vojnici bi 'vatali zjala, kenjali, provaljivali kad niko ne gleda. Al' ovi ne.\"","\"Murija?\" Marvi i njegova dva brata gajili su mutantski korov u desetak upola zatrpanih železničkih cisterni; ponekad su pokušavali da smute primitivna aminska jedinjenja, ali im je laboratorija stalno letela u vazduh. Bili su ono što se s najviše razloga moglo nazvati stalnim susedima Fabrike. Šest kilometara.","\"Murija?\" Tić ispljunu još jedan krnjetak zuba i oprezno opipa po ustima krvavim kažiprstom. \"Oni tamo ne rade ništa protiv zakona. Uostalom, kljunovi ne bi ni mogli da priušte sebi sva ta govna, nove hovere, novu Hondu...\" Iskezio se kroz krv i pljuvačku. \"Krio sam se u Samoći i dobro ih osmotrio. Tamo nema nikog s kim bih razgovar'o, a ni ti. Izgleda da sam stvarno sjeb'o Džentrijev motor, a?\"","\"Ne sekiraj se\", reče Vidra. \"Čini mi se da su mu misli na drugoj strani.\"","\"Dobro je...\" Zateturao se prema Fabrici, gotovo pao, uspravio se i nastavio.","\"Ovaj je otripov'o do Meseca\", reče Čeri.","\"'Ej, Tiću\", doviknu Vidra, \"šta se desilo sa onom kesom što sam ti je dao za Marvija?\"","Tić posrnu, okrete se. \"Izgubio...\" Onda nestade, iza ugla, do rebrastog čelika.","\"Možda izmišlja\", reče Čeri. \"Za te tipove. Ili mu se priviđa.\"","\"Sumnjam\", reče Vidra, povlačeći je dublje u senku baš kada je neosvetljen crni Hondin kopter stao da se spušta iz zimskog sutona prema Fabrici.","Slušao je kako Honda peti put preleće Fabriku dok je tutnjao uz klimave stepenice, a gvozdeni krov kloparao od udara kopterovog prolaska. Pa, pomislio je, ovo bi trebalo da bude dovoljno da Džentri shvati da imamo posetioce. Prešao je uski most u deset dugih, sporih koraka; pitao se da li će uspeti da prenesu Grofa i njegova nosila, a da prethodno ne moraju da zavare još jednu I-gredu preko raspona.","Upao je u osvetljeno potkrovlje bez kucanja. Džentri je sedeo na radnoj tezgi, glave nagnute u stranu, zureći uvis u plastični svetlarnik. Tezga je bila prekrivena opremom i sitnim alatom.","\"Helikopter\", reče Vidra, bez daha posle uspona.","\"Helikopter\", složi se Džentri, zamišljeno klimajući glavom, uz poskakivanje razbarušenih pramenova na potiljku. \"Kao da nešto traže.\"","\"Mislim da su našli to što traže.\"","\"Možda je Uprava za fisiju.\"","\"Tić je video neke ljude kod Marvija. Tamo je bio i taj kopter. Nisi me slušao kada sam pokušao da ti prenesem šta je rek'o.\"","\"Tić?\" Džentri spusti pogled na fine svetlucave alatke na tezgi. Podiže dva priključka i spoji ih.","\"Grof! Rek'o mi je...\"","\"Bobi Njumark\", reče Džentri, \"tako je. Sada znam mnogo više o Bobiju Njumarku.\"","Čeri se pojavi iza Vidre. \"Morate nešto da uradite s tim mostom\", reče, prilazeći nosilima, \"suviše se ljulja.\" Sagnula se da očita Grofove merače.","\"Dođi ovamo, Vidro\", reče Džentri, ustajući. Ode do holo stola. Vidra pođe za njim i zagleda se u sliku koja je tamo gorela. Podsećala ga je na tepihe u sivoj kući; šare su izgledale slične, samo što su ove bile izatkane od tananog neona i upletene u neku vrstu beskrajnog čvora; središte čvora bilo je suviše blistavo za oči. Pogledao je u stranu.","\"To je to?\" upita Džentrija. \"To si sve vreme tražio?\"","\"Ne. Rekao sam ti. Ovo je samo čvor, makroform. Model...\"","\"On tamo unutra ima kuću, nešto kao dvorac i travu i drveće i nebo...\"","\"Ima on mnogo više od toga. Ima čitav svet više od toga. Ono je samo konstrukt preuzet iz komercijalnog stima. A on ima apstrakt sveukupnog zbira podataka koji čine kiberprostor. Ipak, bliže sam nego što sam bio pre... Nije ti rekao zašto je tamo?\"","\"Nisam ga pitao.\"","\"Onda ćeš morati da se vratiš.\"","\"Hej. Džentri. Slušaj. Onaj kopter će se vratiti. Vratiće se sa dva hovera puna tipova za koje Tić kaže da liče na vojnike. Oni ne dolaze po nas, čoveče. Dolaze po njega.\"","\"Možda su njegovi. Možda dolaze po nas.\"","\"Ne. Rek'o mi je, čoveče. Rek'o je da ćemo biti u govnima do guše ako neko dođe da ga traži i da treba da ga uključimo u matricu.\"","Džentri spusti pogled na malu štipaljku u ruci. \"Popričaćemo s njim, Vidro. Ideš nazad, ali ću sada i ja s tobom.\""]}