{"index":35,"title":"35. RAT U FABRICI","paragraphs":["Čeri ga ponovo zateče kod Sudije, dole u mraku. Sedeo je na jednom od Detektiva sa baterijskom svetiljkom u ruci, držeći je uperenu i Sudijin oklop od uglačane rđe. Nije pamtio kada je sišao ovamo, ali nije imao ni istrzan osećaj Korsakovljevog. Sećao se devojčinih očiju, u onoj sobi za koju je Bobi rekao da je u Londonu.","\"Džentri je uključio Grofa i njegovu kutiju u dek kiberprostora\", reče Čeri. \"Znaš?\"","Vidra klimnu glavom, ne odvajajući pogled od Sudije. \"Bobi je rekao da to uradimo.\"","\"I, šta se to događa? Šta je bilo kada ste se obojica uključili?\"","\"Džentri i Bobi su se odmah našli. Obojica udareni na isti način. Kada smo se uključili, našli smo se negde tamo na orbiti, ali Bobi nije bio tamo... Zatim u Meksiku, mislim. Ko je Tali Išam?\"","\"Kraljica stima iz vremena kada sam bila mala. Kao što je Endži Mičel danas.\"","\"Mičelova je bila njegova cura...\"","\"Čija?\"","\"Bobijeva. Tako je rekao Džentriju, u Londonu.\"","\"U Londonu?\"","\"Aha. Tamo smo otišli posle Meksika.\"","\"I rekao je da je bio Endžin dasa? Zvuči blesavo.\"","\"Aha, ali je rekao da se upravo tako navuk'o na tu stvar, taj alef.\" Oborio je zrak svetiljke i uperio ga u kosturne čelične ralje Strvomelja. \"Muvao se sa lovanima i tamo čuo za to. Zvalo se dušogub. Ljudi koji su ga posedovali povremeno su ga iznajmljivali tim lovanima. Bobi ga je jednom isprobao, a onda se vratio i maznuo ga. Poneo ga dole u Meksiko Siti i počeo da provodi sve vreme u njemu. Ali su došli po njega...\"","\"Zvuči kao da se ipak sećaš stvari.\"","\"Tako da je pobegao odande. Otišao u Klivlend i pogodio se sa Afrikom, platio mu da ga sakrije i vodi brigu o njemu dok je unutra, jer je bio sasvim blizu...\"","\"Blizu čega?\"","\"Ne znam. Nečeg otkačenog. Kao kad Džentri govori o Obliku.\"","\"Pa\", reče ona, \"mislim da bi mogao da umre, tako uključen. Životni znaci su mu sve gori. Predugo je bio na onim iglama. Zato sam došla po tebe.\"","Strvomeljova zubata čelična utroba svetlucala je u svetlosti svetiljke. \"Sam je to hteo. Uostalom, ako je platio Kidu, to je kao da radiš za njega. Ali oni tipovi koje je Tić video danas rade za ljude iz L.A., one od kojih je Bobi ukrao tu stvar...\"","\"Reci mi nešto.\"","\"Šta?\"","\"Šta to ovde praviš? Afrika je rekao da si ludi belac koji pravi robote od otpadaka. Rekao je da ih leti izvodiš tamo u krš i zapodevaš velike bitke...\"","\"To nisu roboti\", prekide je on, uhvativši u zrak svetiljke niske, srpovima naoružane ruke Veštice na paukovim nogama. \"Imaju uglavnom radio-kontrolu.\"","\"Praviš ih samo zato da bi ih posle uništio?\"","\"Ne. Ali moram da ih isprobam. Da vidim jesam li ih sklopio kako treba...\" Iskjučio je svetiljku.","\"Ludi belac\", reče ona. \"Imaš neku curu ovde?\"","\"Ne.\"","\"Kad se istuširaš. Možda i obriješ...\" Odjednom mu je bila sasvim blizu, osećao je njen dah na licu.","\"Okej vi tamo sad slušajte.\"","\"Koji moj...\"","\"Jer nemam nameru da ponavljam.\"","Vidra je već držao ruku preko Čerinih usta.","\"Hoćemo vašeg gosta i svu njegovu opremu. To je sve. Ponavljam, svu opremu.\" Pojačani glas zvonio je kroz gvozdenu utrobu Fabrike. Možete da nam ga date, što je najlakše za vas i za nas, ili da vas sve pobijemo. Ni to nam nije neki problem. Imate pet minuta za razmišljanje.\"","Čeri ga ujede za ruku. \"Sranje, pa moram da dišem, u redu?\"","A on je već trčao kroz tminu Fabrike, slušajući je kako ga doziva.","Iznad južne kapije Fabrike, iskrivljenih čeličnih dvokrilnih vrata ukočenih od rđe, gorela je samo jedna sijalica od sto vati. Tić mora da ju je ostavio uključenu. Klečeći pored nezastakljenog prozora, Vidra je uspeo da razazna hover, tamo iza blede ivice svetlosti. Čovek sa megafonom iziđe iz mraka sa proračunatom opuštenošću, koja je trebalo da pokaže kako vlada situacijom. Nosio je izolovani maskirni kombinezon sa tankom najlonskom kapuljačom stegnutom oko glave i zaštitne naočari. Podigao je megafon. \"Tri minuta.\" Vidru je podsećao na čuvare u zatvoru gde je služio drugu kaznu za krađu kola.","Džentri verovatno posmatra odozgo, sa mesta gde je uska okomita ploča pleksiglasa ugrađena u zid, visoko iznad kapija Fabrike.","Nešto zaštropota u mraku, s Vidrine desne strane. Okrenuo se na vreme da vidi Tića u slaboj svetlosti sa susednog prozora, možda osam metara dalje duž zida, i odblesak golog prigušivača od legure kada je dečak podigao svoju pušku kalibra 22. \"Tiću! Ne...\" Rubinski svitac na Tićevom obrazu, marker laserskog nišana odande iz Samoće. Tić je bio bačen unazad, a zvuk pucnja se razlegao kroz gole prozore i odbio od zidova. Potom je jedini zvuk bilo kotrljanje prigušivača po betonu.","\"Jebi ga\", zagrme ona glasina veselo. \"Imali ste priliku.\" Vidra pogleda preko ivice prozora i vide da čovek trči prema hoveru.","Koliko li ih je napolju? Tić nije rekao. Dva hovera, Honda. Deset? Više? Ukoliko Džentri nema negde sakriven pištolj, Tićeva puška bila je jedino oružje koje su imali.","Hoverove turbine zaurlaše. Pretpostavljao je da će naprosto uleteti unutra. Imaju laserske nišane, verovatno i infracrvene.","Tada začu jednog od Detektiva, zvuk koji je pravio svojim gusenicama od nerđajućeg čelika na betonskom podu. Izmileo je iz mraka sa svojom škorpionskom žaokom sa termitnim vrhom napetom u niskom položaju. Šasija je pedeset godina ranije bila daljinski vođeni manipulator za čišćenje izlivenih industrijskih otrova i nuklearnih centrala. Vidra je pronašao tri nesastavljene jedinice u Njuarku i menjao Folksvagen za njih.","Džentri. Ostavio je kontrolni uređaj gore u potkrovlju.","Detektiv je savladao pod i zastao u širokim vratima, suočen sa Samoćom i hoverom koji se približavao. Bio je veličine većeg motocikla, a njegova otvorena šasija bila je gust čvor servomotora, tankova za kompresiju, izloženih zupčanika, hidrauličnih cilindara. Sa obe strane skromnog pogonskog sklopa pružala su se po jedna klješta opakog izgleda. Vidra nije bio siguran odakle potiču. Možda sa neke velike poljoprivredne mašine.","Hover je bio teški industrijski model. Preko vetrobrana i prozora bile su pričvršćene debele sive oklopne ploče od plastike, sa uskim prorezima za osmatranje u sredini.","Detektiv se pokrenuo, čelične gusenice bacile su led i komadiće betona kada je pošao pravo na hover, klješta raširenih do punog raspona. Vozač hovera ubacio je u rikverc, boreći se sa inercijom.","Klješta Detektiva besno su škljocnula na površini prednjeg meha, skliznula, škljocnula ponovo. Meh je bio zaštićen polikarbonskom mrežom. Džentri se tada seti termitnog koplja. Upalilo se u malu loptu jarko bele svetlosti i šibnulo preko beskorisnih klješta, prolazeći kroz meh kao nož kroz karton. Gusenice su se zaokrenule kada je Džentri poslao Detektiva na probušeni meh, izmahujući kopljem do pune dužine. Vidra odjednom shvati da je viče, ali nije znao šta. Sada je bio na nogama, jer su klješta konačno zahvatila pokidanu ivicu meha.","Ponovo je čučnuo na pod kada je zabrađena prilika sa naočarima iskočila iz otvora na krovu hovera kao naoružan čupavac iz kutije, prazneći magacin sačmarice kalibra dvanaest, čija zrna zavarničiše na oklopu Detektiva, koji je nastavio da kida meh, ocrtan naspram belog usijanja koplja. Detektiv se ukoči, stiskajući klještima iskidani meh; strelac nestade u otvoru.","Dovodno crevo? Servo paket? Šta je onaj tamo pogodio? Bela svetlost je zamirala, gotovo sasvim ugašena.","Hover polako pođe unazad preko rđe, vukući Detektiva sa sobom.","Bio je već dosta odmakao, izvan svetlosti, kada je Džentri otkrio kombinaciju prekidača za aktiviranje bacača plamena, čija je prskalica bila ugrađena ispod sastava klješta. Vidra je posmatrao, opčinjeno, kako Detektiv pali deset litara benzina pomešanog sa deterdžentom, sprej pod visokim pritiskom. Setio se da je tu prskalicu uzeo sa traktora za prskanje pesticida.","Radila je bez greške."]}