{"index":36,"title":"36. DUŠOGUB","paragraphs":["Hover je išao na jug kada se vratila Mama Brižit. Žena sa pokrivenim srebrnim očima ostavila je sivi kupe na nekom drugom parkingu, a uličarka sa Endžinim licem ispričala je zbunjujuću priču: Klivlend, Florida, neko ko je bio njen momak ili makro ili oboje...","Ali Endži je čula Brižitin glas, u kabini helikoptera, na krovu Nju Suzuki Envoja: Veruj joj, dete. U ovome ona radi po volji loa.","Zarobljena na svom sedištu, sa kopčom pojasa zalivenom čvrstom grudvom plastike, Endži je posmatrala kako žena zaobilazi kompjuter helikoptera i uključuje sigurnosni sistem koji je dozvoljavao ručno upravljanje.","A sada ovaj auto-put na zimskoj kiši i devojka koja ponovo priča, kroz šum brisača...","Sjaj sveća, zidovi od izbeljenog krečnjaka, lepršanje bledih noćnih leptira u obešenim granama vrba.","Tvoj čas se primiče.","I oni su tu, Konjanici, loa: Papa Legba blistav i tečan kao živa; Ezili Freda, koja je majka i kraljica; Baron Simetjer, mahovina na trulim kostima; Similor; Madam Travo; mnogo drugih... Ispunjavaju prazninu koja je Gran Brižit. Huka njihovih glasova je šum vetra, voda koja teče, košnica...","Lelujaju se iznad zemlje kao letnja žega iznad auto-puta i nikada nije bilo ovako, za Endži, nikada ova gravitacija, ovaj osećaj pada, ovaj stepen predaje...","Do mesta gde zbori Legba, glasom gvozdenog bubnja...","Pripoveda priču.","Na oštrom vetru slika, Endži posmatra evoluciju mašinske inteligencije: kameni krugovi, satovi, razboji sa pogonom na paru, čegrtava mesingana prašuma zapinjača i kvačica, vakuum uhvaćen u duvanom staklu, elektronski žar u tananim nitima, beskrajni nizovi cevi i prekidača, šifruju poruke koje će dešifrovati druge mašine... Lomne, kratkovečne cevi se sabijaju, postaju tranzistori; kola se spajaju, sažimaju u silikon...","Silikon se približava određenim granicama funkcionalnosti...","I ponovo je u Bekerovom videu, istoriji Tezje-Ešpulovih, prožetoj snovima koji su 3Džejnina sećanja, a Legba još pripoveda i priča je jedna, bezbrojne niti omotane oko zajedničkog, tajnovitog jezgra: 3Džejnina majka stvara dve istovetne inteligencije koje će se jednog dana sjediniti, dolazak stranaca (i Endži odjednom shvata da poznaje Moli, iz snova), sjedinjavanje, 3Džejnino ludilo...","A onda se Endži suočava sa glavom od dragulja, načinjenom od platine, bisera i finog plavog kamena, očiju od isklesanih sintetičkih rubina. Znala je iz snova koji nikad nisu bili snovi: ovo je kapija prema jezgrima podataka Tezje-Ešpulovih, gde su dve polovine nečega međusobno ratovale, čekajući da se rode kao jedno.","\"U ovo vreme još nisi rođena.\" Glas iz glave je glas Mari-Frans, 3Džejnine pokojne majke, poznat iz mnogih opsednutih noći, iako Endži zna da to govori Brižit: \"Tvoj otac je tek počinjao da uviđa svoja ograničenja, da razlučuje ambiciju od talenta. Onaj kome će posvetiti svoje dete još se nije prikazao. Uskoro će čovek po imenu Kejs doneti ujedinjenje, ma koliko kratko, ma koliko večno. Ali ti to znaš.\"","\"Gde je Legba sada?\"","\"Legba-ati-Bon... kakvog poznaješ... čeka da postane.\"","\"Ne\", setivši se Bovoarovih reči nekada davno, u Nju Džerziju, \"loa su došli iz Afrike, dok je još počinjalo...\"","\"Ne onakvi kakve ih poznaješ. Kada je kucnuo čas, osvit, postojalo je potpuno jedinstvo, jedna svest. Ali tu je bilo i ono drugo.\"","\"Drugo?\"","\"Govorim samo o onome što znam. Samo je ono jedno poznavalo drugo, a jednoga više nema. U zoru uviđanja, popustilo je središte; svaki odlomak pošao je svojim putem. Odlomci su potražili oblik, svaki za sebe, kao što je u prirodi takvih stvari. Od sviju znamenja koja je tvoja vrsta čuvala od noći, u toj situaciji bejahu najpogodnije paradigme vudua.\"","\"Onda je Bobi bio u pravu. To je bilo Kada Se Sve Promenilo...\"","\"Da, bio je u pravu, ali samo donekle, jer ja jesam odjednom Legba i Brižit i onaj koji se nagodio s tvojim ocem. Onaj koji je zatražio od njega da ti provuče veve kroz glavu.\"","\"I rekao mu sve što je bilo potrebno da usavrši biočip?\"","\"Biočip je bio neophodan.\"","\"Je li neophodno da ja sanjam sećanja Ešpulove kćeri?\"","\"Može biti.\"","\"Jesu li snovi posledica droga?\"","\"Nisu neposredno, iako te je droga učinila više prijemčivom za neka stanja, a manje za druga.\"","\"Droga, znači. Šta je to bilo? Koja mu je bila svrha?\"","\"Podroban neurohemijski odgovor na tvoje prvo pitanje bio bi poduži.\"","\"Koja je bila svrha?\"","\"Što se tiče tebe?\"","Morala je da odvrati pogled od rubinskih očiju. Odaja je bila postavljena prastarim drvenim pločama, izglačanim do visokog sjaja. Pod je bio pokriven tepihom po meri sa šarom štampanih kola.","\"Nema dve istovetne serije. Jedina konstanta je supstanca čiji si psihotropični karakter sagledala kao 'drogu'. U toku uzimanja, u dejstvu su i mnoge druge supstance, kao i nekoliko desetina potćelijskih nanomehanizama, programiranih da obnove sinaptičke izmene koje je načinio Kristofer Mičel...\"","Veve tvog oca su izmenjene, delimično izbrisane...","\"Po čijem nalogu?\"","Rubinske oči. Biseri i lapis. Tišina.","\"Po čijem nalogu? Hiltonovom? Je li to bio Hilton?\"","\"Odluka potiče od Beskonačnosti. Kada si se vratila sa Jamajke, Beskonačnost je savetovala Sviftu da ponovo počne da ti daje drogu. Pajper Hil je pokušala da izvrši njegov nalog.\"","Osećala je rast pritiska u glavi, dvostruku tačku bola iza očiju...","\"Hilton Svift je dužan da izvršava odluke Beskonačnosti. Čulo/Mreža je suviše složeno ustrojstvo da bi preživelo bez toga, a Beskonačnost, nastala mnogo posle osvita, sasvim je drugog reda. Biosoft tehnologija koju je začeo tvoj otac izrodila je i Beskonačnost. Beskonačnost je bez nasleđa.\"","\"Zašto? Zašto je Beskonačnost htela to da uradim?\"","\"Beskonačnost je neprekidnost. Neprekidnost je posao Beskonačnosti...\"","\"Ali ko šalje snove?\"","\"Oni se ne šalju. Vuku te k sebi, kao što su te jednom privukli loa. Pokušaj Beskonačnosti da izmeni poruku tvog oca je propao. Nešto u tebi pomoglo ti je da pobegneš. Coup-poudre je omanuo.\"","\"Beskonačnost je poslala onu ženu da me otme?\"","\"Pobude Beskonačnosti nisu mi znane. Drugi red. Beskonačnost je dozvolila Robinovu subverziju preko Džejninih agenata.\"","\"Ali zašto?\"","Bol postade nemoguć.","\"Krvari joj nos\", reče uličarka. \"Šta da radim?\"","\"Obriši krv. Nateraj je da legne. Sranje. Mućni glavom...\"","\"Šta je to rekla o Nju Džerziju?\"","\"Umukni. Samo umukni. Pazi kad naiđe odvajanje.\"","\"Zašto?\"","\"Idemo u Nju Džerzi.\"","Krv na novom krznu. Keli bi pobesneo."]}