{"index":41,"title":"41. GOSPODIN JANAKA","paragraphs":["Maas-Neotekova jedinica još je bila topla na dodir; bela plastična ploča ispod nje bila je izbledela, kao od toplote. Miris spaljenih vlasi kose...","Posmatrala je kako modrice na Krpeljevom licu postaju tamnije. Poslao ju je do ormanića pored kreveta, po izlizanu limenu kutiju za cigarete punu pilula i dermadiskova... da bi pokidao okovratnik i pritisnuo tri lepljiva diska na kožu belu poput porculana.","Pomogla mu je da načini povoj za ruku od komada optičkog kabla.","\"Ali Kolin kaže da je zaboravila...\"","\"Ja nisam\", reče on i usisa vazduh kroz zube, nameštajući povoj ispod ruke. \"Bilo je kao da se dogodilo, tada. I ostalo je...\" Trgnuo se.","\"Žao mi je...\"","\"Ma, ništa. Rekla mi Seli. O tvojoj majci, mislim.\"","\"Da...\" Nije skrenula pogled. \"Ubila se. U Tokiju...\"","\"Ko god da je to bio, nije bila ona.\"","\"Uređaj...\" Pogledala je prema čajnom stočiću.","\"Spalila ga je. Ali njemu nije ništa. Još je tamo. Nezavisan je. A naša Seli, šta je to naumila?\"","\"Anđela Mičel je s njom. Pošla je da pronađe stvar od koje je sve poteklo. Ono gde smo bili. Mesto se zove Nju Džerzi.\"","Zazvonio je telefon.","Kumikin otac, njegova glava i ramena, na širokom ekranu iza Krpeljevog telefona: nosio je svoje tamno odelo, Roleks, galaksiju sitnih pomoćnih sprava na reverima. Kumiko pomisli da izgleda umorno, umorno i veoma ozbiljno, kao ozbiljan čovek iza glatkog mrkog prostranstva radnog stola u svojoj radnoj sobi. Videvši ga tamo, požalila je što Seli nije pozvala iz govornice sa kamerom. Mnogo je želela da još jednom vidi Seli; sada će to, možda, biti nemoguće.","\"Dobro izgledaš, Kumiko\", reče otac.","Kumiko je sedela vrlo uspravno, okrenuta prema maloj kameri, ugrađenoj odmah ispod zidnog ekrana. Refleksno je prizvala majčinu masku prkosa, ali ova nije htela da dođe. Zbunjena, spustila je pogled na sklopljene šake u krilu. Odjednom je postala svesna Krpelja, njegovog stida, straha, dok je sedeo zarobljen na stolici pored njene, potpuno izložen kameri.","\"Postupila si pravilno kada si pobegla iz Svejnove kuće\", reče otac.","Ponovo ga je pogledala u oči. \"On je tvoj kobun.\"","\"Više nije. Dok smo bili obuzeti ovdašnjim teškoćama, sklapao je nove, tajne saveze, donosio odluke koje mi ne bismo odobrili.\"","\"A tvoje teškoće, oče?\"","Je li to bio treptaj osmejka? \"S tim je svršeno. Red i jedinstvo ponovo su uspostavljeni.\"","\"Ovaj, izvin'te me, ser, gospodine Janaka\", poče Krpelj, a onda kao da potpuno ostade bez glasa.","\"Da? A vi ste...?\"","Krpeljevo izubijano lice iskrivi se u ogroman i posebno žalostan mig.","\"Zovu ga Krpelj, oče. Sklonio me je i zaštitio. Zajedno sa Kol... Maas-Neotekovim uređajem, večeras mi je spasio život.\"","\"Stvarno? Nisam obavešten o tome. Imao sam utisak da nisi napuštala stan.\"","Nešto ledeno... \"Kako?\" upitala je, nagnuvši se napred. \"Kako si znao?\"","\"Maas-Neotekov uređaj šalje signal o tvom odredištu, kada ga sazna... i kada se oslobodi Svejnovih sistema. Poslali smo posmatrače u taj kraj.\" Setila se prodavca knedli... \"Naravno, bez Svejnovog znanja. Ali uređaj nikad nije poslao drugu poruku.\"","\"Bio je pokvaren. Slučajno.\"","\"A ipak kažeš da ti je spasio život?\"","\"Ser\", reče Krpelj, \"izvin'ćete me, ali moram da pitam, jesam li pokriven?\"","\"Pokriven?\"","\"Zaštićen. Od Svejna, mislim i njegovih ortaka iz Specijalne i ostalih...\"","\"Svejn je mrtav.\"","Nastade tišina. \"Ali neko će preuzeti, svakako. Šemu, mislim. Vaše poslovanje.\"","Gospodin Janaka je posmatrao Krpelja sa iskrenom radoznalošću. \"Naravno. Kako bi inače mogli da ovladaju red i jedinstvo?\"","\"Daj mu reč, oče\", reče Kumiko, \"da mu se ništa neće desiti.\"","Janaka pogleda Kumiko, pa Krpelja, koji je krivio lice. \"Iskazujem vam duboku zahvalnost, ser, zbog zaštite koju ste pružili mojoj kćeri. Vaš sam dužnik.\"","\"Giri\", reče Kumiko.","\"Bog te jeb'o\", reče Krpelj, zatravljeno.","\"Oče\", reče Kumiko, \"one noći kada mi je umrla majka, jesi li naredio sekretarima da je puste da iziđe sama?\"","Očevo lice bilo je sasvim bezizrazno. Posmatrala je kako se ispunjava tugom koju nikada pre nije videla. \"Ne\", reče, konačno, \"nisam.\"","Krpelj se zakašlja.","\"Zahvaljujem, oče. Hoću li se sada vratiti u Tokio?\"","\"Svakako, ako želiš. Mada sam obavešten da si videla veoma malo od Londona. Moj pomoćnik će uskoro stići u stan gospodina Krpelja. Ako želiš da ostaneš, da razgledaš grad, on će se postarati za to.\"","\"Hvala, oče.\"","\"Zbogom, Kumi.\"","I nestade.","\"A sad\", reče Krpelj, strašno se mršteći dok je pružao zdravu ruku, \"pomozi mi da ustanem...\"","\"Ali potrebna ti je medicinska pomoć.\"","\"Je l' da?\" Uspeo je da se osovi na noge; zašepao je prema kupatilu kada je Petal otvorio vrata prema zamračenom stepeništu. \"Ako si mi slomio jebenu bravu\", reče Krpelj, \"ima da je platiš.\"","\"Žao mi je\", reče Petal, trepćući. \"Došao sam po gđicu Janaka.\"","\"Baš šteta, drugar. Upravo je zvao tata. Rek'o nam je da je Svejn o'lađen. Rek'o je da šalje novog gazdu.\" Nasmešio se, iskrivljeno, pobednički.","\"Ali, vidite\", reče Petal, blago, \"to sam ja.\""]}