{"index":43,"title":"43. SUDIJA","paragraphs":["Žena ih je povela do hoverkrafta parkiranog u Fabrici, ako se to što mu je prednji deo bio nabijen na betonski alatni nosač moglo nazvati parkiranjem. Bio je to beli teretnjak sa natpisom 'Kitaj Katoda' preko zadnjih vrata i Vidra se pitao kada je uspela da uđe s vozilom, a da je on ne čuje. Možda dok je Bobi Grof izvodio svoju diverziju sa cepelinom.","Alef je bio težak, kao da pokušavaš da poneseš manji blok motora.","Nije hteo ni da pogleda Vešticu, zato što je imala krv na sečivima, a on je nije napravio za to. Oko nje ležalo je nekoliko tela, ili delova tela; nije ni to hteo da gleda.","Spustio je pogled na blok biosofta i njegove baterije i pitao se da li je još sve unutra, siva kuća, Meksiko i 3Džejnine oči.","\"Čekaj\", reče žena. Išli su uz rampu prema prostoriji gde je držao mašine; Sudija je još bio tamo i Strvomelj...","Još je imala pištolj u ruci. Vidra spusti ruku na Čerino rame. \"Rekla je: čekaj.\"","\"Ona stvar koju sam videla, sinoć\", reče žena. \"Jednoruki robot. Je l' radi?\"","\"Aha...\"","\"Je l' jak? Da ponese teret? Preko neravnog terena?\"","\"Aha.\"","\"Daj ga.\"","\"A?\"","\"Daj ga pozadi u hover. Odma'. Kreći.\"","Čeri se obesila o njega, nesigurnih nogu od onoga što joj je dala ona devojka.","\"Ti\", Moli pokaza pištoljem prema njoj, \"u hover.\"","\"Idi\", reče Vidra.","Spustio je alef i popeo se uz rampu u sobu gde je Sudija čekao u senci, a ruka je bila iza njega na prostirci gde ju je Vidra ostavio. Sada više nikad neće biti prilike da je ugradi, da osposobi testeru. Na nizu prašnjavih metalnih polica ležao je kontrolni uređaj. Podigao ga je i uključio Sudiju da se zagreje, uz lagano podrhtavanje smeđeg oklopa.","Pokrenuo ga je napred, niz rampu, široka stopala su stupala jedan-dva, jedan-dva, žiromotori su vršili ispravke, ublažavajući nedostatak ruke. Žena je otvorila zadnja vrata hovera i Vidra je uputio Sudiju pravo prema njoj. Malo je ustuknula kada se Sudija nadneo nad njom; u srebrnim sočivima se ogledala uglačana rđa. Vidra je išao za Sudijom, proračunavajući uglove, smišljajući kako će da ga uvede u vozilo. Ništa nije razumeo, ali se činilo da bar ona ima pojma o tome što rade, a sve je bilo bolje nego ostati u Fabrici, sa svim onim leševima. Pomislio je na Džentrija, tamo gore sa svojim knjigama i mrtvacima. Gore su bile dve devojke i obe su izgledale kao Endži Mičel. Sada je jedna od njih bila mrtva, neznano kako i zašto, a žena s pištoljem je naredila drugoj da čeka...","\"Hajde, hajde, utovaruj tu jebenu mrcinu, treba da krenemo...\"","Kada je nekako smestio Sudiju u prtljažnik hovera, savijenih nogu, na boku, zalupio je vrata, optrčao vozilo i popeo se na sedište do vozača. Alef je bio između prednjih sedišta. Čeri je bila sklupčana na zadnjem sedištu, ispod velike narandžaste jakne sa logoom Čulo/Mreže na rukavu, drhteći.","Žena je uključila turbinu i naduvala meh. Vidra pomisli da će ostati zakačeni za alatno postolje, ali kada je ubacila u rikverc, otrgnuo se komad hroma i bili su slobodni. Okrenula je hover i povezla ga prema vratima.","Na izlasku su prošli pored tipa u odelu sa mašnom i kaputu od tvida, koji kao da ih nije video. \"Ko je to?\"","Slegnula je ramenima.","\"'Očeš ovaj hover?\" upita ona. Bili su otprilike deset kilometara od Fabrike, a on se nije ni osvrnuo.","\"Ukrala si ga?\"","\"Naravno.\"","\"Onda ne bih.\"","\"Je l'?\"","\"Bio sam u ćuzi, zbog krađe kola.\"","\"Pa, kako ti je cura?\"","\"Spava. I nije mi cura.\"","\"Nije?\"","\"Je l' ako da te pitam ko si?\"","\"Poslovna žena.\"","\"U kom poslu?\"","\"Teško je reći.\"","Nebo iznad Samoće bilo je blistavo i belo.","\"Došla si zbog ovoga?\" Potapšao je alef.","\"Recimo.\"","\"Šta sad?\"","\"Sklopila sam sporazum. Mičelova ide zajedno sa kutijom.\"","\"To je bila ona što se izvrnula?\"","\"Da, to je bila ona.\"","\"Ali ona je mrtva...\"","\"Nisu sve smrti iste.\"","\"Kao 3Džejn?\"","Pomerila je glavu, kao da ga je pogledala. \"Šta ti znaš o tome?\"","\"Vid'o sam je, jednom. Tamo unutra.\"","\"Pa, ona je još tamo, ali i Endži.\"","\"A Bobi?\"","\"Njumark? Aha.\"","\"I, šta ćeš s tim?\"","\"Ti si napravio one stvari, je li? Ovo pozadi i druge?\"","Vidra pogleda preko ramena Sudiju, savijenog u prtljažniku hovera, nalik na veliku zarđalu lutku bez glave. \"Aha.\"","\"Što znači da si dobar s alatom?\"","\"Valjda.\"","\"Fino. Imam posao za tebe.\" Usporila je hover pored nazubljene uzvisine od snegom pokrivenog otpada i pristala uz nju. \"Tu negde mora da ima pomoćnog alata. Nađi ga, popni se na krov, ponesi sunčane ćelije i nešto žice. 'Oću da namestiš ćelije tako da napune baterije u ovom ovde. Možeš li to?\"","\"Verovatno. Zašto?\"","Zavalila se u sedište i Vidra vide da je starija nego što je mislio i umorna. \"Mičelova je unutra, sada. Treba im vremena, eto zašto...\"","\"Njima?\"","\"Ne znam. Nečemu. Onome sa čim sam se pogodila. Koliko misliš da će baterije da traju, ako su ćelije ispravne?\"","\"Nekoliko meseci. Možda godinu.\"","\"Okej. Sakriću ga negde gde će ćelije biti na suncu.\"","\"Šta bi bilo kad bi samo presekla dovod?\"","Prešla je kažiprstom duž kabla koji je spajao alef sa baterijama. Vidra joj osmotri nokte; činilo se da su veštački. \"Hej, 3Džejn\", reče ona, s prstom podignutim iznad kabla, \"imam te.\" Onda joj šaka postade pesnica koja se otvori, kao da nešto pušta.","Čeri je htela da kaže Vidri šta će sve raditi kada stignu u Klivlend. Učvršćivao je dve pljosnate ćelije na Sudijine široke grudi srebrnom trakom. Sivi alef već je bio vezan za leđa mašine povezom od trake. Čeri reče da zna gde može da mu nađe posao mehaničara u arkadi. Nije je slušao.","Kada je sve sklopio, pružio je kontrolni uređaj ženi.","\"Da te čekamo?\"","\"Ne\", reče ona. \"Idete za Klivlend. Čeri ti je upravo rekla.\"","\"Šta ćeš ti?\"","\"Ja ću u šetnju.\"","\"'Oćeš da se smrzneš? Ili da umreš od gladi?\"","\"'Oću da budem malo sama za promenu.\" Oprobala je kontrole, i Sudija zadrhta, načini korak napred, pa još jedan. \"Srećno vam bilo u Klivlendu.\" Posmatrali su kako odlazi nazad u Samoću, u društvu nezgrapnog Sudije. Onda se okrenula i doviknula, \"'Ej, Čeri, nateraj tog tipa da se okupa!\"","Čeri mahnu, zveckajući zatvaračima svojih kožnih jakni."]}