{"index":20,"title":"16.","paragraphs":["Džefri Gregson bio je ostrvljanin koga, za sada, nisu zanimali ni estetika ni nauka, dva glavna polja interesovanja njegovih roditelja. Ali svim srcem odobravao je zajednicu, iz čisto ličnih razloga. Oduševljavalo ga je more koje nikada nije bilo udaljenije od nekoliko kilometara. Najveći deo svog kratkog života proveo je duboko u kopnu i još se nije navikao na tu novinu - da je sa svih strana okružen vodom. Bio je dobar plivač i često bi odlazio na izlete biciklima sa ostalim mladim prijateljima, noseći peraja i masku; istraživali su plićake lagune. Džin to u početku nije baš mnogo radovalo, ali pošto je i sama nekoliko puta otišla na ronjenje, prestala je da se plaši mora i njegovih čudnih stvorenja i dopuštala je Džefriju da uživa koliko mu drago - pod uslovom da nikada ne ide na plivanje sam.","Još jedan član Gregsonovog domaćinstva koji je odobravao ovu promenu bila je Fej, prelepi zlatni prepeličar koji je, u stvari, pripadao Džordžu ali se retko odvajao od Džefrija. Njih dvoje bili su nerazdvojni: i danju i - ako Džin ne bi bila energična - noću. Samo kada bi Džefri otišao negde biciklom, Fej je ostajala kod kuće, ležeći ravnodušno ispred vrata i zureći niz put vlažnim, tužnim očima, sa njuškom na šapama. To je silno pogađalo Džordža koji je platio visoku cenu za Fej i njen pedigre. Izgleda da će morati da sačeka naredno pokolenje - kroz tri meseca - da dobije vlastitog psa. Džin je drugačije gledala na stvar. Volela je Fej, ali smatrala je da je jedan lovački pas po domaćinstvu sasvim dovoljan.","Samo još Dženifer En nije odlučila da li joj se dopada zajednica. To, međutim, nije bilo nimalo čudno, jer ona do sada nije videla ništa od sveta s druge strane plastičnih zidova svog dečjeg kreveta, a i uopšte je sumnjala da taj svet postoji.","Džordž Gregson nije često razmišljao o prošlosti: bio je suviše zaokupljen planovima za budućnost, odveć obuzet poslom i decom. Zaista se retko vraćao u mislima na ono veče u Africi pre mnogo godina, a nikada nije o tome razgovarao sa Džin. Tu temu su i jedno i drugo izbegavali i od onda nikada više nisu posetili Bojsove, uprkos njihovim stalnim pozivima. Javljali su se Rupertu nekoliko puta godišnje sa sve domišljatijim izvinjenima, ali kasnije je i on sam prestao da ih gnjavi. Na iznenađenje svih, njegov brak sa Maiom je, izgleda, cvetao.","Jedina posledica te večeri bila je da je Džin izgubila svaku želju da se dalje petlja u tajne na granici poznate nauke. Prostodušno i nekritičko čuđenje koje ju je privuklo Rupertu i njegovim opitima potpuno je nestalo. Možda joj više nikakav dokaz nije bio potreban: Džordž nije želeo da je pita. A možda joj je materinstvo odagnalo te stvari iz uma.","Nije imalo smisla, znao je Džordž, lupati glavu oko tajne koja nikada neće moći da bude rešena; pa ipak, ponekad se, u gluvo doba noći, budio i pitao da li je zaista tako. Sećao se svog susreta sa Janom Rodriksom na krovu Rupertove kuće, i onih nekoliko reči koje je izmenio sa jedinim ljudskim bićem koje se uspešno suprotstavilo zvaničnoj zabrani Vrhovnika. Ništa u carstvu natprirodnog, pomisli Džordž, ne može biti jezivije od jednostavne naučne činjenice da, iako je prošlo skoro deset godina od kada je razgovarao sa Janom, taj sada daleki putnik nije ostario više od nekoliko dana.","Vaseljena je bila ogromna, ali to ga je manje užasavalo od njene tajanstvenosti. Džordž nije bio osoba koja je duboko razmišljla o tim stvarima, pa ipak mu se ponekad činilo da su muškarci poput dece koja se zabavljaju na nekom zabačenom igralištu, zaštićeni od divlje stvarnosti spoljašnjeg sveta. Jan Rodriks je odbacio tu zaštitu i umakao joj - ko zna u šta. Ali kada je ova stvar bila u pitanju, Džordž je zaključio da je na strani Vrhovnika. Nije imao nikakvu želju da se suoči sa nečim što se skrivalo u nepoznatoj tami, neposredno iza malog kruga svetlosti koju je bacala luča nauke.","\"Kako to\", žalosno primeti Džord, \"da Džefa nikada nema kada se ja zadesim kod kuće? Kuda je danas otišao?\"","Džin podiže pogled sa štrikanja - drevnog zanimanja koje je nedavno ponovo oživljeno sa velikim uspehom. Ovakve mode su brzo dolazile i prolazile na ostrvu. Glavni ishod ove nove ludosti bio je taj da su svi muškarci sada dobili raznobojne džempere koji su bili prevrući za nošenje preko dana, ali i veoma korisni po zalasku Sunca.","\"Otišao je do Sparte sa nekim prijateljima\", odvrati Džin. \"Obećao je da će se vratiti na vreme za večeru.\"","\"Zaista sam došao kući da obavim neke stvari\", zamišljeno primeti Džordž. \"Ali dan je tako lep, pa mislim da ću otići i sam malo da plivam. Koju vrstu ribe bi volela da ti donesem?\"","Džordž nikada nije ništa ulovio, a i riba u laguni bila je suviše prepredena da bi bila uhvaćena. Džin se upravo spremala da to pomene, kada je mirnoću popodneva uzdrmao zvuk koji je i u ovom veku mira imao moć da zaledi krv i izazove jezu od straha.","Bilo je to zavijanje sirena, čas jače čas slabije, koje su slale poruku za opasnost u koncentričnim krugovima prema moru.","Već skoro stotinu godina potresi su se lagano pojačavali u ognjenoj tami duboko ispod dna okeana. Iako je podmorski kanjon nastao pre mnogo geoloških era, izmučene stene nikada se nisu pomirile sa svojim novim položajima. Bezbroj puta slojevi su pucali i pomerali se, kada bi nezamisliva težina vode poremetila njihovu nesigurnu ravnotežu. Sada su bile spremne ponovo da se pokrenu.","Džef je istraživao stenovite bazene duž uske obale Sparte - potpuno se zadubivši u taj posao. Nikad se nije znalo kakva su se sve egzotična stvorenja tu sklonila od talasa što su večno marširali preko Pacifika, da bi se najzad razbili o okolno grebenje. Bila je to zemlja iz bajki za svako dete, a trenutno je pripadala samo njemu, jer su mu prijatelji otišli u brda.","Dan je bio tih i miran. Nije bilo ni daška vetra, tako da se čak i neprestano mrmljanje s druge strane grebena pretvorilo u prigušeni fon. Jarko sunce počivalo je na pola neba, ali Džefovo mrko telo bilo je sasvim imuno na njegove napade.","Ovde je obala bila samo uski pojas peska i strmo se spuštala prema laguni. Gledajući u vodu bistru poput stakla, Džef je mogao da vidi uronjeno stenje koje je poznavao isto onako dobro kao i svaki kamen na okolnom kopnu. Desetak metara niže, travom prekrivena rebra neke stare škune izvijala su se naviše prema svetu koji je lađa napustila pre skoro dva veka. Džef i njegovi prijatelji često su istraživali tu olupinu, ali izneverile su se njihove nade da će pronaći skriveno blago. Jedino što su uspeli da izvuku bio je kompas oblepljen luparima.","Najednom, nešto je čvrsto ščepalo obalu i iznenada je trglo. Potres je prošao tako brzo da se Džef zapitao nije li mu se samo pričinilo. Možda je imao trenutnu vrtoglavicu, jer je sve oko njega bilo potpuno nepromenjeno. Voda u laguni je mirovala, na nebu nije bilo nijednog oblačka ili bilo kakve pretnje. A onda je počelo da se događa nešto veoma čudno.","Brže nego za vreme bilo koje oseke, voda je počela da se povlači sa obale. Džef je posmatrao, krajnje zbunjeno i nimalo uplašeno, kako se pojavljuje mokri pesak koji se svetlucao na Suncu. Krenuo je za okeanom koji se povlačio, odlučivši da izvuče što je moguće više koristi iz tog čuda, ma šta da je bilo posredi, koje mu je stavilo na raspolaganje podvodni svet. Nivo vode se toliko spustio da je već i polomljeni jarbol stare olupine štrčao u vazduh, dok je morska trava mlitavo visila sa njega, pošto je izgubila svoju tečnu potporu. Džek je požurio napred, goreći od želje da vidi koja će se čuda još otkriti pred njim.","Ali tada mu je do uma dopro zvuk koji je dolazio od grebena. Nikada ranije nije čuo ništa slično, tako da je zastao da razmisli o tome, dok su mu bosa stopala polako tonula u nakvašeni pesak. Na nekoliko metara od njega koprcala se neka riba u samrtnim mukama, ali Džef jedva da ju je primetio. Stajao je i s pažnjom osluškivao, dok je buka koja je dopirala od grebena postajala sve jača i jača.","Bio je to usisavajući tutanj koji je podsećao na reku što juri kroz kakav uski kanal: glas mora koje se nevoljno povlači, ljuto što gubi, makar na trenutak, zemlje koje su mu pripadale. Kroz graciozne grane korala, kroz skrivene podvodne pećine, milioni tona vode isticali su iz lagune u prostrani Pacifik.","Ali uskoro će se vratiti - i to velikom brzinom.","Jedna od spasilačkih ekipa pronašla je Džefa posle nekoliko sati na velikom bloku korala koji je bio izbačen dvadeset metara iznad normalnog nivoa vode. Nije izgledao naročito uplašen, mada se uznemirio zbog gubitka bicikla. Takođe je bio veoma gladan, pošto je ostao odsečen od kuće, jer je nasip bio delimično razoren. U trenutku kada su ga spasli upravo je razmišljao o tome da se plivajući vrati u Atinu i nema sumnje da bi u tom naumu uspeo, osim u slučaju da su se struje uveliko promenile.","Džin i Džordž bili su očevici celog niza događaja nastalih kada je cunami pogodio ostrvo. Iako su niže oblasti Atine pretrpele veliku štetu, nije izgubljen nijedan život. Seizmografi su mogli da upute upozorenje samo petnaest minuta pre početka, ali i to je bilo dovoljno da se svi povuku iznad linije opasnosti. Kolonija je sada lizala rane i stvarala mnošto legendi koje će sa godinama postajati sve stravičnije.","Džin je briznula u plač kada su joj vratili sina, jer je ubedila sebe da ga je more odvuklo. Užasnuto je posmatrala kako crni zid vode sa krestom od pene dolazi sa obzorja i razbija se o temelje Sparte u gomili vodenih kapljica. Činilo se krajnje neverovatno da je Džef na vreme stigao do zaklona.","Uopšte nije bila iznenađujuća činjenica da nije mogao sasvim razložno da ispriča šta mu se dogodilo. Kada se najeo i obreo u krevetu, Džin i Džordž se nađoše pored njega.","\"Spavaj, najdraži, i zaboravi sve što se dogodilo\", reče Džin. \"Sada je sve u redu.\"","\"Ali, mama, bilo je zabavno\", pobuni se Džef. \"Uopšte se nisam uplašio.\"","\"To je lepo\", reče Džordž. \"Ti si hrabar momak i baš dobro što si bio toliko pametan da na vreme pobegneš. Već sam ranije imao prilike da čujem za te plimske talase. Mnogo ljudi se utopilo zato što su izišli na golu obalu da vide šta se događa.\"","\"To sam i ja učinio\", priznade Džef. \"Pitam se, ko mi je pomogao?\"","\"Kako to misliš? Bio si sam. Ostali dečaci nalazili su se na brdu.\"","Džef je bio zbunjen.","\"Ali neko mi je kazao da bežim odatle.\"","Džin i Džordž se zagledaše pomalo uznemireni.","\"Hoćeš da kažeš - da si zamišljao da nešto čuješ?\"","\"Oh, ne gnjavi ga sada\", nestrpljivo reče Džin, pomalo odveć žurno. Ali Džordž je bio uporan.","\"Hoću to da raščistim. Ispričaj mi šta se tačno dogodilo, Džefe.\"","\"Ovaj, nalazio sam se na obali, pored stare olupine, kada sam začuo glas.\"","\"Šta je rekao?\"","\"Ne mogu tačno da se setim, ali otprilike nešto kao 'Džefri, trči na brdo što brže možeš. Ako ostaneš ovde, udavićeš se.' Siguran sam da me je nazvao Džefri, a ne Džefe. Što znači da to nije mogao biti niko koga znam.\"","\"Da li je to bio muški glas? I odakle je došao?\"","\"Kao da se nalazio odmah pored mene. I zvučao je kao muški...\" Džef je oklevao trenutak, pa je Džordž stao da ga požuruje.","\"Nastavi - zamisli da se ponovo nalaziš na obali i ispričaj nam tačno šta se dogodilo.\"","\"Ovaj, nije ličio ni na jedan glas koji sam ikada čuo. Mislim da je pripadao nekom veoma velikom čoveku.\"","\"Je li to bilo sve što je taj glas kazao?\"","\"Jeste - dok nisam počeo da se penjem uz brdo. A onda se dogodilo još nešto čudno. Znaš onu stazu koja vodi uz stenu?\"","\"Da.\"","\"Trčao sam uz nju, jer to je najbrži put. Tada sam već znao šta se događa, jer sam video veliki talas kako se približava. Stvarao je i strašnu buku. A onda mi se na putu isprečila jedna ogromna stena. Ranije je tamo nije bilo, a nisam mogao da prođem pored nje.\"","\"Mora da ju je potres tu doneo\", reče Džordž.","\"Šššš! Nastavi, Džefe.\"","\"Nisam znao šta da radim, a već sam čuo talas kako se približava. A onda je onaj glas kazao: 'Zatvori oči, Džefri, i stavi šaku ispred lica.' To mi se učinilo smešno, ali sam poslušao. A onda je sinuo veliki blesak - mogao sam da ga osetim po celom telu - i kada sam otvorio oči, stene više nije bilo.\"","\"Nije je bilo?\"","\"Tako je - jednostavno je nije bilo. Ponovo sam potrčao i umalo nisam oprljio stopala, jer je staza bila strašno vrela. Voda je cvrčala kada je prelazila preko nje, ali više nije mogla da me dohvati - već sam se bio popeo dovoljno visoko uz stenu. I to je sve. Ponovo sam sišao kada više nije bilo talasa. Onda sam otkrio da mi nema bicikla i da je put koji vodi kući razrušen.\"","\"Ne brini zbog bicikla, mili\", reče Džin, zahvalno stežući sina. \"Nabavićemo ti drugi. Jedino je važno da si ti bezbedan. Nećemo još brinuti i o tome kako se to dogodilo.\"","To, razume se, nije bilo tačno, jer je rasprava počela čim su izišli iz dečje sobe. Nikakvu odluku nisu doneli, ali je taj razgovor imao dve posledice. Džin je narednog dana, ne rekavši ništa mužu, odvela sinčića do dečjeg psihijatra u zajednici. Ovaj je pažljivo saslušao Džefa koji mu je ponovio svoju priču, nimalo se ne zbunivši u novoj sredini. A onda je doktor, dok je njegov pacijent, koji ništa nije sumnjao, odbijao jednu igračku za drugom u susednoj prostoriji, pokušao da razuveri Džin.","\"Nema ničeg što bi ukazivalo na ma kakvu mentalnu abnormalnost. Ne smete zaboraviti da je doživeo nešto užasno i da je iz tog iskustva isplivao začuđujuće dobro. Ima veoma bujnu maštu i verovatno veruje u vlastitu priču. Zato je jednostavno prihvatite i nemojte brinuti, osim u slučaju da se jave neki naknadni simptomi. Tada me odmah izvestite.\"","Te večeri, Džin je saopštila presudu svom mužu. Nadala se da će mu vidno laknuti, ali ništa slično se nije dogodilo i ona je takvo ponašanje pripisala brizi zbog štete pričinjene njegovom voljenom pozorištu. Samo je progunđao: \"Baš lepo\", i nastavio da čita najnoviji broj časopisa Pozornica i studio. Činilo se da ga cela ta stvar uopšte više ne zanima, što je Džin i te kako naljutilo.","Međutim, tri nedelje kasnije, prvog dana pošto je nasip ponovo otvoren u saobraćaj, Džordž se na svom biciklu uputio odlučno ka Sparti. Obala je još bila sva posuta pokidanim koralima, a na jednom mestu je i sam greben bio rascepljen. Džordž se zapitao koliko će vremena biti potrebno mnoštvu strpljivih polipa da poprave štetu.","Samo je jedna staza vodila uz liticu i pošto je povratio dah Džordž poče da se penje njome. Malo osušene morske trave, zarobljene među stenjem, označavalo je granicu do koje se voda popela.","Džordž je dugo stajao na tom usamljenom potezu, zureći u komad istopljene stene pod svojim nogama. Pokušao je da ubedi sebe da je to neki hir odavno mrtvog vulkana, ali ubrzo je napustio taj vid samoobmane. U umu se vratio u onu noć, pre mnogo godina, kada su on i Džin pristali na šašavi opit Ruperta Bojsa. Niko, zapravo, nije shvatio šta se tada zbilo i Džordž je osećao da su ta dva čudna događaja bila na neki nerazumljiv način povezana. Prvo Džin, a sada i njen sin. Nije znao da li bi trebalo da mu bude drago, ili da se plaši - tek, u srcu je izgovorio nemu molitvu:","\"Hvala ti, Karelene, za sve što su tvoji ljudi učinili za Džefa. Ali voleo bih da znam zašto su to učinili.\"","Polako se vratio na obalu; krupni, beli galebovi proletali su oko njega, ljuti što nije doneo hrane da im baca dok kruže nebom."]}