{"index":35,"title":"31. IZLAZAK","paragraphs":["\"Šta se dogodilo?\" upita šeik Abdulah.","Nikad neću biti u stanju da odgovorim na to pitanje, reče Morgan u sebi, ali zato glasno odgovori: \"Planina je naša, gospodine predsedniče; monasi su već počeli da odlaze. Naprosto neverovatno - kako je jedno predanje, staro dve hiljade godina, moglo da...?\" On zbunjeno odmahnu glavom.","\"Ako dovoljan broj ljudi poveruje u predanje, ono postaje istina.\"","\"Slažem se. Ali ovde je posredi nešto znatno krupnije - čitav lanac događaja i dalje izgleda nemoguć.\"","\"To je uvek rizično reći. Dozvoli da ti ispričam jednu anegdotu. Jedan moj dragi prijatelj, veliki naučnik, koji je sada mrtav, često me je zadirkivao tvrdnjom da, s obzirom na to da je politika veština mogućeg, ona privlači samo drugorazredne umove. Prvorazredne, smatrao je on, zanima samo nemoguće. A znaš li šta sam mu ja na to odgovorao?\"","\"Ne\", uzvrati Morgan, učtivo predvidljivo.","\"Srećna je okolnost što nas ima tako mnogo - jer neko mora da upravlja svetom... U svakom slučaju, ako se nemoguće odista dogodilo, trebalo bi da ga prihvatiš sa zahvalnošću.\"","I prihvatam ga, pomisli Morgan - premda nevoljno. Nešto vraški nije u redu sa svetom gde pregršt uginulih leptira može da stoji kao protivteg tornju od milijardu tona.","Tu je, osim toga, i ironična uloga Prečasnog Parakarme, koji se sada sigurno oseća kao pion nekih zlobnih bogova. Upravnik Kontrole monsuna istupio je krajnje skrušeno, a Morgan je prihvatio njegova izvinjavanja uz neuobičajenu blagonaklonost. Nije bilo teško poverovati da je blistavi um doktora Čoama Goldberga napravio pravu revoluciju u oblasti mikrometeorologije, da niko nije stvarno shvatao šta on to radi, kao i da je konačno doživeo svojevrstan nervni slom dok je izvodio svoje oglede. To se više nikada neće dogoditi. Morgan je izrazio - sasvim iskrene - nade u naučnikov oporavak; u isti mah, u njemu su proradili birokratski nagoni i on je uvijeno stavio do znanja da u budućnosti očekuje izvesne protivusluge od Kontrole monsuna. Upravniku je pao silan kamen sa srca, premda ga je verovatno ostavila u nedoumici Morganova iznenađujuća velikodušnost.","\"Kad smo već kod toga\", upita šeik, \"kuda monasi nameravaju da odu? Mogao bih da im ponudim gostoprimstvo ovde. Naša kultura oduvek je pružala utočište drugim verama.\"","\"Ne znam; ne zna ni ambasador Radžasinge. Ali kada sam ga upitao o tome, odgovorio mi je: 'Ne sekirajte se za njih. Red koji je skromno živeo tri hiljade godina nije baš najsiromašniji.'\"","\"Hmm. Možda bismo mogli da iskoristimo nešto od njihovog kapitala. Tvoj mali projekat postaje sve skuplji kad god se vidimo.\"","\"Nije baš tako, gospodine predsedniče. Poslednji predračun predstavlja čisto knjigovodstvenu svotu za operacije u svemiru koje je Narodni Mars prihvatio da finansira. Oni će utvrditi položaj jednog ugljeničnog asteroida i dovesti ga do Zemljine orbite - veoma su iskusni u tim poslovima, a time se rešava i jedan od naših glavnih problema.\"","\"Kako stoji sa ugljenikom za njihov toranj?\"","\"Raspolažu neograničenim količinama na Deimosu - upravo tamo gde im je potrebno. Narodni Mars već je preduzeo traganje za najpogodnijim mestima za otvaranje kopova, premda sama obrada neće moći da bude na mesecu.\"","\"Smem li da upitam za razlog?\"","\"Zbog gravitacije. Čak i Deimos ima silu teže od nekoliko centimetara u sekundi na kvadrat. Hipervlakno se može proizvoditi jedino u uslovima potpunog odsustva gravitacije. Nema drugog načina da se jemči savršena kristalna struktura koja bi bila veoma postojana.\"","\"Hvala, Vane. Da li mi je dopušteno da pitam zbog čega si izmenio osnovni projekat? Dopadao mi se onaj prvobitni snop od četiri cevi, dve za kretanje nagore, a dve nadole. Pravolinijski sistem metroa bio je nešto što sam mogao da razumem - bez obzira na to što je stajao podignut za devedeset stepeni.\"","Ovo nije bio prvi, a nesumnjivo ni poslednji put da je Morgana zadivilo starčevo pamćenje i poimanje pojedinosti. Nije bilo uputno u ophođenju sa njim uzeti bilo šta zdravo za gotovo; premda je iza njegovih pitanja ponekad stajala puka radoznalost - često samo obešenjačka ljubopitljivost čoveka koji je bio u toj meri siguran u sebe da nije morao voditi računa o vlastitom dostojanstvu - on nikada nije previđao ništa što bi makar i najmanje bilo značajno.","\"Bojim se da su nam prva razmišljanja bila odveć zemaljski obojena. Prilično smo ličili na projektante ranih verzija automobila, koji su bili kadri da zamisle jedino kočiju bez konja. Naš sadašnji projekat pretpostavlja šuplji, četvrtasti toranj, koji bi sa svake strane imao po jedan par žlebova. Stvar se može predočiti kao četiri okomite pruge. Na mestu gde sistem počinje na orbiti, osnova kvadrata iznosi četrdeset metara, da bi se potom sužavala do dvadeset u trenutku prispeća do Zemlje.\"","\"Poput stalag... stalak...\"","\"Stalaktita. I sam sam morao da potražim tu reč. Posmatrano iz inženjerskog ugla, dobra analogija bio bi Ajfelov toranj - okrenut naglavce i rastegnut sto hiljada puta.\"","\"Čak toliko?\"","\"Otprilike.\"","\"Pa, nadam se da se nijedan zakon ne protivi tome da toranj visi nadole.\"","\"Ne zaboravi da imamo i jedan koji ide nagore - od sinhrone orbite do sidrišne mase, koja celo ustrojstvo drži pod napregnućem.\"","\"A središnja stanica? Nadam se da nisi i to promenio.\"","\"Nisam, ona je i dalje na starom mestu - na visini od dvadeset pet hiljada kilometara.\"","\"Dobro. Znam da tamo nikada neću stići, ali dopada mi se da razmišljam o njoj...\" On promrmlja nešto na arapskom. \"Postoji još jedno predanje, znaš - Muhamedov mrtvački kovčeg koji stoji između neba i zemlje. Baš kao središnja stanica.\"","\"Priredićemo ti tamo banket, gospodine predsedniče, kada svečano pustimo sistem u promet.\"","\"Čak i ako se budeš držao rokova - a priznajem da si ih prekoračio samo za godinu dana u slučaju Mosta - meni će tada biti devedeset osam godina. Ne, sumnjam da ću to ostvariti.\"","Ali ja hoću, reče Vanevar Morgan u sebi. Jer sada znam da su bogovi na mojoj strani; ma šta oni, zapravo, bili."]}