{"index":14,"title":"12.","paragraphs":["Ričard Mejhju išao je niz podzemnu platformu.","Nije prepoznavao stanicu. Bila je to jedna od stanica linije Distrikt: na znaku je pisalo CRNI Redovnici","Platforma je bila prazna. Negde je tutnjao podzemni voz, terajući sablasni vetar niz platformu, koji je razbacao primerak Sana, jedan list ovamo, drugi onamo, ženske grudi i nepristojne reči razletele su se i pale sa platforme na šine.","Ričard je gledao s jedne na drugu stranu.","A onda je seo na klupu i stao da čeka da se nešto dogodi.","Ništa se nije dogodilo.","Počešao se po glavi i osetio izvesnu mučninu.","Začuše se koraci na platformi. Podigao je pogled: pored njega je prolazilo jedno dete predivnog izgleda, a za ruku ga je držala žena koja je izgledala kao njegova veća, starija verzija. Pogledale su ga, a potom, namerno, skrenule pogled.","\"Ne približavaj mu se, Melani\", posavetovala je žena devojčicu, čujnim šapatom.","Melani pogleda Ričarda, zabuljivši se u njega onako kako to deca imaju običaj da rade, bez imalo nelagodnosti ili ustezanja. A onda je ponovo pogledala majku. \"Zašto takvi ljudi žive?\" znatiželjno je upitala.","\"Nemaju petlje da sve okončaju\", objasnila joj je majka.","Melani je rizikovala da još jednom pogleda Ričarda. \"Patetično\", izjavila je.","Udaljile su se niz platformu i ubrzo nestale.","Pitao se nije li mu se sve ovo samo pričinilo. Pokušao je da se seti zašto stoji na ovoj platformi. Da li čeka voz podzemne? Kuda se uputio?","Nije znao.","Sedeo je. Da li sanja? Opipao je tvrdo plastično sedište ispod sebe šakama, lupnuo po platformi blatnjavim cipelama (odakle to blato?), dodirnuo svoje lice... Ne. Ovo nije bio san. Gde god da se nalazio, bilo je stvarno.","Čudno se osećao: odvojen, potišten i užasno, čudno tužan.","Neko sede pored njega. Ričard nije podigao pogled, nije okrenuo glavu.","\"Zdravo\", obrati mu se jedan poznati glas. \"Kako si, Dik? Jesi li dobro?\"","Ričard podiže pogled. Osetio je kako mu se lice bora u osmeh, a nada ga pogađa poput udarca u grudi. \"Geri?\" upita on, uplašeno. A potom: \"Ti možeš da me vidiš?\"","Geri se isceri. \"Oduvek si bio šaljivdžija\", primeti on. \"Smešan čovek, smešan.\"","Geri je na sebi imao odelo i kravatu. Bio je sveže izbrijan i svaka dlaka bila je na svom mestu. Ričard shvati kako on mora da izgleda: blatnjav, neobrijan, izgužvan...","\"Geri? Ja... slušaj, znam kako mora da izgledam. Mogu to da objasnim.\" Trenutak je razmišljao. \"Ne... ne mogu. Zapravo, ne.\"","\"Sve je u redu\", reče Geri. Glas mu je bio umirujući, razuman. \"Misam siguran kako da ti ovo kažem. Pomalo je uvrnuto.\" Zastao je. \"Slušaj\", poče on da objašnjava. \"Ja, zapravo, nisam ovde.\"","\"Da, jesi\", reče Ričard.","Geri odmahnu glavom, saosećajno. \"Ne\", reče. \"Nisam. Ja sam ti. Razgovaraš sGm sa sobom.\"","Ričard se neodređeno pitao nije li ovo jedna od Gerijevih šala.","\"Možda će ovo...\" reče Geri. Podigao je šake do lica, stao da upire, da gnječi, oblikuje. Lice mu se ponašalo poput plastelina.","\"Je li ovako bolje?\" upita osoba koja je bila Geri, glasom koji je bio zloslutno poznat. Ričard je znao to lice. Brijao ga je skoro svakog dana tokom nedelje od kada je završio školu. Prao je zube, cedio bubuljice i povremeno želeo da više liči na Toma Kruza, Džona Lenona ili...","Bilo je to njegovo lice.","\"Sediš na stanici Crnih Redovnika i sada je špic\", reče onaj drugi Ričard. \"Razgovaraš sGm sa sobom. A znaš šta kažu za ljude koji razgovaraju sami sa sobom. Upravo si počeo da se pomalo približavaš zdravom razumu.\"","A vlažan, blatnjav Ričard zurio je u lice čistog, lepo obučenog Ričarda, te reče: \"Ne znam ko si niti šta pokušavaš. Ali nisi baš mnogo ubedljiv: čak ni ne ličiš na mene.\"","Znao je da laže.","Njegovo drugo ja tužno se osmehnu i zavrte glavom.","\"Ja sam ti, Ričarde. Ja sam ono što je još ostalo od tvog zdravog razuma...\" Onaj drugi Ričard zurio je u njega, netremice. \"Usredsredi se! Pogledaj ovo mesto, pokušaj da vidiš ljude, pokušaj da vidiš istinu... trenutno si bliži stvarnosti nego što si prethodnih nedelju dana bio...\"","\"Ovo je sranje\", reče Ričard, otresito, očajno.","Ričard zavrte glavom, ali pogleda po platformi. Nešto je zatreperilo u uglu njegovog vidnog polja.","Sledio je to, pokrećući glavu, ali je nestalo.","\"Pogledaj\", prošaputao je njegov dvojnik, glasom koji je Ričard i te kako dobro poznavao.","Stajao je na praznoj, slabo osvetljenoj platformi, jednom usamljenom mauzoleju.","A onda...","Buka i svetlost pogodiše ga poput udara munje.","Stajao je na stanici Crnih redovnika, usred špica. Ljudi su hitali pored njega: zbrka buke i svetla, čovečanstva koje je polako napredovalo.","Voz je čekao u stanici. Ričard ugleda sebe u odrazu prozora.","Ovako je izgledao:","Izgledao je poput ludaka. Imao je jednonedeljnu bradu. Hrana mu se skorila oko usta i u bradi. Na jednom oku nedavno je zaradio masnicu, a gnojni, veliki, crveni čir rastao mu je sa strane na nosu. Bio je prljav, prekriven skorelom crnom prljavštinom koja mu je ispunila pore i ustalila se ispod njegovih noktiju. Oči su mu bile crvene i zamagljene. Kosa mu je bila zamršena.","Bio je ludi beskućnik koji je stajao na platformi prepune stanice podzemne, usred špica.","Zario je lice duboko u šake.","Kada je podigao lice, ljudi je nestalo. Platforma je ponovo bila u mraku, i on je bio sam.","Jedna šaka pronađe njegovu, zadrža je i potom stisnu. Ženska šaka. Mogao je da namiriše poznati parfem.","Onaj drugi Ričard sedeo je s njegove leve strane. Džesika mu je sedela s desne, držeći ga za ruku, gledajući ga. Nikada ranije nije video taj izraz na njenom licu.","\"Džes?\" upita on.","Džesika odmahnu glavom. Pustila je njegovu šaku. \"Bojim se da nisam ta\", reče ona. \"I dalje sam ti. Ali moraš me saslušati, dragi. Sada si najbliži stvarnosti u...\"","\"Vi, ljudi, stalno ponavljate: najbliži stvarnosti, najbliži zdravom razumu, ne znam šta vi...\" Zastao je. Nešto mu se vratilo, tada. Pogledao je drugu verziju sebe, ženu koju je nekada voleo. \"Je li ovo deo kušnje?\" upita on.","\"Kušnje?\" upita Džesika. Izmenila je zabrinuti pogled sa onim drugim Ričardom koji nije bio on.","\"Da. Kušnje. Crnih Redovnika koji žive ispod Londona\", reče Ričard. Kada je to izgovorio, postalo je još stvarnije. \"Postoji ključ koji moram nabaviti za tog anđela po imenu Islington. Ako mu nabavim ključ, on će me vratiti kući...\" Usta su mu se osušila, te je zaćutao.","\"Čuješ li ti samoga sebe\", primeti onaj drugi Ričard. \"Zar ti nije jasno koliko sve to smešno zvuči?\"","Džesika je izgledala kao da se susteže da ne zaplače. Oči su joj sijale. \"Ti ne prolaziš ni kroz kakvu kušnju, Ričarde. Ti - imaš neku vrstu nervnog sloma. Od pre nekoliko nedelja. Mislim da si jednostavno pukao. Raskinula sam našu veridbu - ponašao si se prethodno tako čudno. Kao da si bio neka druga osoba, ja - nisam mogla s tim da iziđem na kraj... A onda si nestao...\" Suze počeše da joj se slivaju niz obraze, i ona zaćuta kako bi izduvala nos u maramicu.","Zatim poče da govori onaj drugi Ričard. \"Lutao sam, sGm i lud, ulicama Londona, spavajući pod mostovima, jedući hranu iz kanti za otpatke. Drhtao sam tako izgubljen i sGm. Mrmljao sam sebi u bradu, razgovarao sa nepostojećim ljudima...\"","\"Veoma mi je žao, Ričarde\", reče Džesika. Plakala je, lice joj je bilo izobličeno i neprivlačno. Maskara je počela da joj se cedi, a nos joj je bio crven.","Nikada je nije video toliko povređenu, te shvati da žarko želi da preuzme na sebe njen bol.","Ričard posegnu prema njoj, u pokušaju da je zagrli, uteši, razuveri, ali svet je skliznuo, uvrnuo se i promenio...","Neko se saplete o njega.","Ležao je ničice na platformi, za vreme špica. Jedna strana lica bila mu je lepljiva i hladna. Podigao je glavu sa tla. Ležao je u bari vlastitog povraćanja. Bar se nadao da je njegovo.","Prolaznici su sa odvratnošću zurili u njega ili bi posle jednog treptaja oka prestali da ga gledaju.","Obrisao je lice, pokušao da ustane, ali nije mogao da se seti kako. Ričard poče da cvili. Čvrsto je zatvorio oči i nije ih otvarao.","Kada ih je otvorio, posle trideset sekundi, jednog sata, ili jednog dana, platforma je bila u polumraku.","Uspravio se na noge. Unaokolo nije bilo nikoga.","\"Imali koga?\" pozva on. \"Pomozite mi. Molim vas.\"","Geri je sedeo na klupi, posmatrajući ga.","\"Šta, zar ti je još potreban neko ko će ti govoriti šta da radiš?\" Geri ustade i ode do mesta na kome je Ričard stajao. \"Ričarde\", reče on sa hitnjom u glasu. \"Ja sam ti. Jedini savet koji ti mogu dati jeste ono što sGm sebi govoriš. Samo što si možda suviše uplašen da bi slušao.\"","\"Ti si ja\", reče Ričard, ali on u to više nije verovao.","\"Dodirni me\", reče Geri.","Ričard pruži šaku: njegova se šaka zabi u Gerijevo lice, zgnječivši ga i izobličivši, kao da je gurao u toplu žvakaću gumu. Ričard nije osećao ništa u vazduhu oko svoje šake.","Izvukao je šaku iz Gerijevog lica.","\"Vidiš?\" upita Geri. \"Ja nisam ovde. Sve što postoji jesi ti, hodaš gore-dole po platformi, razgovaraš sGm sa sobom, pokušavajući da smogneš hrabrosti da...\"","Ričard nije nameravao bilo šta da kaže; ali usta su mu se pomicala, i on začu svoj glas: \"Pokušavajući da skupim hrabrosti da učinim - šta?\"","Jedan dubok glas dopre kroz zvučnik. \"Londonski javni orevoz želi da se izvini zbog kašnjenja. Do koga je došlo zbog nesreće na stanici Crni Redovnici.\"","\"Da učiniš to\", reče Geri. \"Da postaneš nesrećni slučaj na stanici Crni Redovnici. Da sve okončaš. Tvoj život je bez radosti, bez ljubavi, prazan, nemaš prijatelja...\"","\"Imam tebe\", prošaputa Ričard.","Geri odmeri Ričarda iskrenim pogledom. \"Mislim da si ti odbačen\", reče on.","\"Imam Dor, Lovca i Anastaziju.\"","Geri se osmehnu. Bio je to osmeh pun sažaljenja, i povredio je Ričarda više od bilo čega drugog. \"Sami izmišljeni prijatelji? Imali smo običaj da ti se smejemo u kancelariji zbog onih trolova. Sećaš li ih se? Na tvom radnom stolu.\" Nasmejao se.","I Ričard je počeo da se smeje. Sve je ovo bilo suviše užasno: nije mu preostalo ništa drugo nego da se smeje.","Posle izvesnog vremena prestao je da se smeje.","Geri zavuče šaku u džep i izvuče jednog trola. Imao je purpurnu kosu i nekada je stajao na Ričardovom monitoru. \"Evo ti\", reče Geri. Bacio je Ričardu trola.","Ričard je pokušao da ga uhvati. Pružio je šake, ali trol je pao kroz njih kao da i nisu bile tu.","Ričard se spustio na šake i kolena, tražeći trola. Tada mu se učinilo, kao da je to bio jedini delić njegovog stvarnog života koji je imao: da ako bi samo uspeo da povrati trola, možda bi mogao sve da povrati...","Blesak.","Ponovo je bio špic. Voz je isporučio stotine ljudi, i stotine drugih pokušale su da se ukrcaju, a Ričard je bio na šakama i kolenima, šutirali su ga i gurali svakodnevni putnici. Neko mu je stao na prste, bio je težak. Prodorno je vrisnuo i gurnuo prste u usta, poput deteta koje se opeklo. Imali su loš ukus.","Nije ga bilo briga. Ugledao je trola na ivici platforme, udaljene desetak stopa.","Puzao je, lagano, na sve četiri, kroz gomilu, preko platforme. Ljudi su ga psovali; smetao im je; udarali su ga. Nikada mu nije palo na pamet da deset stopa može predstavljati tako veliko rastojanje. Čuo je nečiji kreštavi glas kako se kikoće, i zapitao se ko bi to mogao biti. Bilo je to uznemirujuće kikotanje, ružno i čudno. Pitao se kakva je osoba mogla tako da se kikoće. Progutao je knedlu i kikotanje je prestalo, i tada mu bi jasno.","Jedna postarija žena popela se u voz, i dok je to radila, stopalom je odgurnula crvenokosog trola dole u tamu, dole u pukotinu između voza i platforme.","\"Ne\", izusti Ričard. I dalje se smejao, čudno, ošamučujuće, ali suze su mu pekle oči, slivale mu se niz obraze. Protrljao je oči šakama, od čega su ga još više pekle.","Blesak.","Platforma je ponovo bila napuštena i u mraku.","Uspravio se na noge i prevalio nesigurnim korakom nekoliko poslednjih stopa do ivice platforme.","Mogao je da ga vidi dole na šinama, pored treće, one koja je bila u pogonu: mala crvena mrlja. Njegov trol.","Pogledao je ispred sebe: na zidu s druge strane šina bili su zalepljeni veliki posteri. Ti posteri reklamirali su kreditne kartice, patike i odmor na Kipru. Dok je gledao, reči stadoše da se uvrću i menjaju.","Nove poruke:","OKONČAJ SVE - glasila je jedna.","OSLOBODI SE BEDE.","BUDI MUŠKARAC - UBIJ SE.","DOŽIVI DANAS KOBNI UDES.","On klimnu. Razgovarao je sGm sa sobom. Posteri, zapravo, nisu to govorili. Da. Razgovarao je sGm sa sobom; i bilo je vreme da posluša.","Začuo je voz, nije bio daleko, približavao se stanici.","Stisnuo je zube, počeo da se ljulja napred nazad, kao da ga i dalje udaraju svakodnevni putnici, iako je bio sGm na platformi.","Voz mu se približavao. U tom trenutku shvatio je koliko bi malo napora bilo potrebno da se prekine bol, da se zauvek odagna sav bol.","Gurnuo je šake duboko u džepove i duboko udahnuo. Bilo bi tako lako. Trenutak bola, a onda bi sve bilo gotovo i sređeno...","Napipao je nešto u džepu. Osetio pod prstima: nešto glatko, tvrdo, grubo, okruglo.","Izvukao je to iz džepa: kvarcna perla.","A onda se setio kako ju je podigao. Nalazio se na suprotnoj strani Najts Bridža. Poticala je iz Anastezijine ogrlice.","Odnekud, u svojoj glavi ili iz nje, pomislio je da je čuo kako mu pacov-devojka kaže: \"Ričarde. Izdrži.\"","On klimnu i vrati perlu nazad u džep. Ostao je da stoji na platformi i čeka da voz dođe. Došao je, usporio, zaustavio se.","Vrata voza se šišteći otvoriše.","Vagon je bio pun mrtvaca; svih vrsta mrtvaca. Bilo je svežih leševa presečenih grla i sa rupama od metaka u slepoočnicama. Bilo je starih, sasušenih tela. Bilo je obešenih leševa, prekrivenih paučinom, i mrljavih, kancerogenih stvari koje su se klatile u svojim sedištima. Svaki leš izgledao je, koliko se moglo naslutiti, kao da je završio od vlastite ruke.","Bilo je tu muških leševa i ženskih leševa.","Ričard pomisli da je negde video neka od tih lica, zakucana na jedan dugačak zid; ali više nije mogao da se seti gde, nije mogao da se seti kada.","Vagon je zaudarao na mrtvačnicu na kraju dugog toplog leta tokom koga je oprema zamrzivača zauvek otkazala.","Ričard više nije imao pojma ko je; nije imao pojma šta jeste, a šta nije istina; niti da li je hrabar ili kukavica, lud ili pri zdravoj pameti.","Ali je znao šta mu valja činiti. Ušao je u voz.","I sva svetla se pogasiše.","Reze su uklonjene. Bučni odjeci odzvanjali su prostorijom. Vrata koja su vodila u malu kapelu najednom se otvoriše, propustivši unutra svetlost svetiljke iz hodnika.","Bila je to mala prostorija sa visokom lučnom tavanicom. Srebrni ključ visio je na vrpci, zavezanoj za najvišu tačku tavanice. Promaja izazvana otvaranjem vrata zaljuljala je ključ napred-nazad, a zatim ga je lagano zavrtela, prvo na jednu, a potom na drugu stranu.","Opat je držao brata Fuliginusa za ruku, i njih dvojica uđoše u kapelu, jedan pored drugoga. A onda opat pusti bratovljevu ruku i reče: \"Uzmi telo, brate Fuliginuse.\"","\"Ali. Ali oče...\"","\"Šta je bilo?\"","Brat Fuliginus se spusti na jedno koleno. Opat je mogao da čuje prelaženje prstiju preko tkanine i kože. \"Nije mrtav.\"","Opat uzdahnu. Strašno je bilo to i pomisliti, bio je svestan toga, ali iskreno je smatrao da je bilo mnogo humanije kada bi odmah umrli. Ovo je bilo mnogo gore. \"Jedan od onih, a?\" upitao on. \"Pa, dobro, brinućemo se o jadnom stvorenju dok ne premine. Odvedi ga u ambulantu.\"","A jedan slabi glas reče veoma tiho: \"Ja nisam... jadno stvorenje...\"","Opat ču nekoga kako ustaje; ču brata Fuliginusa kako oštro uvlači vazduh.","\"Ja... ja mislim da sam prošao\", reče glas Ričarda Mejhjua, nesigurno. \"Osim ako kušnja još nije završena.\"","\"Ne, sine moj\", reče opat.","Nastupila je tišina. \"Ja... mislim da bi mi sada prijala šolja čaja, ako nemate ništa protiv\", reče Ričard.","\"Svakako\", reče opat. \"Ovuda.\"","Ričard je zurio u starca. Opat se tresao. Oči prekrivene glaukomom zurile su u prazno. Izgleda da mu je bilo drago što je Ričard živ, ali...","\"Izvinite, gospodine?\" obrati se brat Fuliginus s puno poštovanja Ričardu. \"Nemojte zaboraviti svoj ključ.\"","\"Oh. Da. Hvala.\"","Zaboravio je na ključ. Ispružio je ruku i sklopio šaku oko srebrnog ključa, koji se lagano vrteo na kanapu. Povukao je, i konopac lako prepuče.","Ričard rastvori šaku i sa dlana se u njega zagleda ključ.","\"Tako mi mojih krivih zuba\", reče Ričard, prisećajući se, \"ko sam ja?\"","Spustio ga je u džep, pored kvarcne perle, i zajedno iziđoše napolje.","Magla je počela da se proređuje. Lovac je bila zadovoljna. Sada je bila ubeđena da bi, ako se ukaže potreba, mogla izvuči gospu Dor nepovređenu, kao i da bi ona prošla samo sa manjim ranama.","Nastalo je nekakvo komešanje na suprotnoj strani mosta.","\"Nešto se dešava\", tiho reče Lovac. \"Spremi se za beg.\"","Redovnici se povukoše.","Ričard, iz Gornjeg sveta, iziđe iz magle, koračajući pored opata. Ričard je izgledao... Lovac ga je pomno odmeravala, pokušavajući da uoči šta se to izmenilo. Njegov centar ravnoteže pomerio se naniže, postao središnjiji. Ne... Bilo je tu još nečeg. Izgledao je...","Izgledao je kao da je porastao.","\"Još si živ?\" upita Lovac.","On klimnu; spustio je šaku u džep i izvukao srebrni ključ. Bacio ga je Dor, koja ga je uhvatila, zatim se bacila na Ričarda, zagrlila ga, stegnuvši ga što je čvršće mogla.","A onda ga je pustila i otrčala do opata. \"Ne umem da vam kažem koliko nam ovo znači\", reče mu ona.","Osmehnuo se, slabašno, ali graciozno. \"Neka vas Hram i Luk sve prate na vašem putovanju kroz Podzemlje\", reče on.","Dor se nakloni, a potom, stežući ključ u šaci, vrati se Ričardu i Lovcu.","Tri putnika uputiše se preko mosta.","Redovnici su ostali da stoje na mostu dok njih troje ne nestadoše s vidika, izgubivši se u staroj magli sveta ispod sveta.","\"Izgubili smo ključ\", reče opat. \"Neka nam je Bog svima na pomoći.\""]}