{"index":15,"title":"13.","paragraphs":["Anđeo Islington sanjao je jedan mračan i nenadan san.","Ogromni talasi uzdizali su se i obrušavali na grad; nebo se cepalo od račvastih munja s jednog do drugog obzorja; pala je kiša, grad se tresao; zapalile su se vatre u blizini velikog amfiteatra. Islington ih je gledao sa velike visine, lebdeći u vazduhu, kao što se lebdi u snovima, kao što je lebdeo u onim davnim vremenima. U tom gradu bilo je zgrada koje su bile visoke mnogo stotina stopa, ali i one su delovale poput patuljaka prema zelenim talasima Atlantika.","A onda je čuo ljude kako vrište.","U Atlantidi je bilo četiri miliona ljudi. A u svom snu, Islington je čuo svaki glas ponaosob, jasno i određeno, dok su vrištali, davili se, goreli i umirali.","Talasi su progutali grad, i oluja je minula.","Kada je svanulo, nije više bilo ničega što bi ukazivalo na to da je tu ikada postojao grad. Ničega osim od vode podbulih tela dece, žena i muškaraca, koja su plutala na hladnim jutarnjim talasima; tela koja su već počeli da kljucaju svojim okrutnim kljunovima galebovi, sivi i beli.","I Islington se probudio.","Stajao je pored velikih crnih vrata, od kamena i potamnelog srebra. Dodirnuo je hladnu glatkoću kamena, hladnoću metala.","Dodirnuo je sto. Prešao je prstom ovlaš preko zidova.","Zatim je prošao kroz odaje svoje dvorane, iz jedne u drugu, dodirujući stvari.","Sledio je ustrojstva u hodu, glatke kanale koje su izdubila njegova bosa stopala, tokom vekova, u steni. Zaustavio se kada je stigao do kamenog bazena. Kleknuo je i pustio da mu prsti dodirnu vodu.","Voda se namreškala. Odrazi u bazenu, samog anđela, plamenova sveća koji su ga uokviravali, zatreperili su i preobrazili se.","Gledao je u neki podrum.","Anđeo se na trenutak usredsredio.","Mogao je da čuje zvonjavu telefona, negde u daljini.","Gospodin Krup otišao je do telefona i podigao slušalicu. Delovao je prilično zadovoljan samim sobom. \"Krup i Vandemar\", zalaja on. \"Vađenje očiju, uvrtanje noseva, bušenje jezika, lomljenje brada, klanja.\"","\"Gospodine Krupe\", reče anđeo. \"Oni sada imaju ključ. Želim da se devojka po imenu Dor bezbedno vrati kod mene.\"","\"Bezbedno\", ponovi gospodin Krup, ravnodušno. \"U redu. Pobrinućemo se da bude bezbedna. Kakva predivna zamisao - kakva originalnost. Takoreći nečuvena. Većina ljudi bila bi zadovoljna da unajmi ubice radi smaknuća, podmuklih ubistava, opakih čak. Samo vi, gospodine, unajmljujete dvojicu najboljih koljača u celom svemiru i vremenu, a onda od njih tražite da se pobrinu da jedna devojčica ostane nepovređena.\"","\"Pobrinite se da tako i bude, gospodine Krupe. Ništa je ne sme povrediti. Ako joj na bilo koji način naudite, veoma ćete me razočarati. Jeste li razumeli?\"","\"Da.\"","\"Ima li još šta?\" upita Islington.","\"Da, gospodine.\" Krup se nakašlja, prekrivši usta šakom. \"Sećate se markiza de Karabasa?\"","\"Svakako.\"","\"Pretpostavljam da ne postoji nikakva slična zabrana za markiževo uklanjanje...\"","\"Ne\", odvrati anđeo. \"Zaštitite samo devojku.\"","Izvukao je šaku iz vode. Odraz je sada prikazivao samo plamenove sveća i anđela.","A onda anđeo Islington ustade i vrati se u svoje unutrašnje odaje da sačeka eventualne posetioce.","\"Šta je rekao?\" upita gospodin Vandemar.","\"Rekao je, gospodine Vandemare, da možemo činiti sa markizom šta nam je volja.\"","Vandemar klimnu. \"Da li to uključuje i bolno ubijanje?\" upita on.","\"Da, gospodine Vandemare, rekao bih, kada o tome bolje razmislim, da uključuje.\"","\"To je dobro, gospodine Krupe. Ne bi mi se dopao još jedan prekor.\" Podigao je pogled prema krvavoj stvari koja je visila iznad njih. \"Hajde, onda, da se otarasimo tela.\"","Jedan od prednjih točkova na kolicima iz samoposluge zacvile i ispolji težnju da vuče ulevo. Gospodin Vandemar pronašao je kolica na zaraslom pešačkom ostrvu, u blizini bolnice. Upravo su, shvatio je, čim ih je video, po veličini odgovarala za uklanjanje tela. Mogao je da ga ponese, razume se; ali telo je moglo da ga iskrvari ili da ispusti ostale tečnosti po njemu. A on je imao samo jedno odelo.","I tako je stao da gura kolica sa telom markiza de Karabasa kroz odvod za kišnicu, a ona su skvičala i skvičala, i vukla ulevo.","Poželeo je da gospodin Krup za promenu gura kolica.","Ali gospodin Krup je pričao. \"Znate, gospodine Vandemare\", upravo je govorio, \"trenutno sam suviše radostan, suviše oduševljen, da i ne pominjem da sam krajnje i bezgranično ushićen, da bih prigovarao, zanovetao i gunđao - pošto nam je konačno dozvoljeno da činimo ono što najbolje umemo...\"","Gospodin Vendemer je uspeo da savlada jedan naročito nezgodan ugao. \"Da ubijemo nekoga, mislite?\" upita on.","Gospodin Krup sinu. \"I te kako mislim na to da nekoga ubijemo, gospodine Vandemare, hrabra dušo, sjajni, plemeniti momče. Međutim, do sada ste već morali osetiti da ispod moje srećne, radosne i razdragane spoljašnosti proviruje jedno 'ali'. Tanušni gnev, nalik na majušnu kvrgu sirove jetre koja se zalepila za unutrašnjost moje čizme. Mora da, u to uopšte ne sumnjam, govorite sebi: 'Nije sve u redu u grudima gospodina Krupa. Podstaći ću ga da se olakša preda mnom.'\"","Gospodin Vandemar porazmisli o ovome, dok je na silu otvarao okrugla čelična vrata između kanala za odvod kišnice i kanalizacije i probijao se kroz njih. Zatim je povukao kolica sa telom markiza de Karabasa kroz vrata. A potom, manje-više siguran da nije ni o čemu sličnom razmišljao, reče: \"Ne.\"","Gospodin Krup se ne obazre na ovo, nego nastavi: \"... U znak odgovora na vaše molbe, da vam poverim ono što me muči, priznajem da mi je duša ozlojeđena zbog potrebe da dajemo dobar primer. Trebalo bi da obesimo tužne ostatke bivšeg markiza na najvišim vešalima u Londonu Ispod. A ne da ih bacimo, kao isluženog...\"","Zastao je, pokušavajući da pronađe odgovarajući osmeh.","\"Pacova\", predloži gospodin Vandemar. \"Papagaja? Zlovolju?\"","Gospodinu Krupu se nije dopao nijedan od njih. \"Ah, dobro\", reče on.","Ispred njih se nalazio jedan duboki kanal sa smeđom vodom. Po površini vode plutali su mehurići bele pene, upotrebljeni kondomi i mestimični komadi toalet papira.","Gospodin Vandemar zaustavi kolica.","Gospodin Krup se nagnu. Podigao je markiževu glavu, uhvativši je za kosu, i zasiktao mu u mrtvo uvo. \"Što pre ovaj poslić bude gotov i obavljen, to ću biti srećniji. Postoje još vremena i mesta koja će kako se priliči ceniti par šaka koje vešto barataju žicom i nožem.\"","Zatim je ustao. \"Laku noć, dobri markiže. Ne zaboravi da pišeš.\"","Gospodin Vandemar nagnu kolica i markižev leš ispade i pljusnu u smeđu vodu ispod njih.","A potom, pošto su mu se veoma smučila, gospodin Vandemar gurnu i kolica iz samoposluge u kanalizaciju, posmatrajući kako ih struja odnosi.","Gospodin Krup visoko podiže svetiljku i zagleda se u mesto na kome su stajali.","\"Čovek se prosto rastuži kada razmišlja\", poče gospodin Krup, \"da ulicama iznad šetaju ljudi koji nikada neće upoznati lepotu ovih kanalizacionih kanala, gospodine Vandemare. Te katerale od crvene cigle ispod svojih nogu.\"","\"Majstorstvo\", složi se gospodin Vandemar.","Okrenuše leđa smeđoj vodi i vratiše se u tunele.","\"Sa gradovima je kao i sa ljudima, gospodine Vandemare\", reče gospodin Krup preterano moralno. \"Najvažnije je stanje utrobe.\"","Dor je obesila ključ na uzicu koju je pronašla u jednom od džepova svoje kožne jakne i privezala je oko vrata.","\"Tako neće biti bezbedan\", reče Ričard.","Devojka napravi grimasu.","\"Pa\", reče on. \"Eto. Nije.\"","Ona slegnu ramenima. \"U redu\", reče ona. \"Nabaviću lančić kada stignemo na pijacu.\"","Išli su kroz lavirint pećina, dubokih tunela isklesanih u krečnjaku, zbog kojih se Ričard osećao kao da je u preistoriji.","Ričard se zakikota.","\"Šta je toliko smešno?\" upita Dor.","On se isceri. \"Upravo sam razmišljao o izrazu na markiževom licu, kada mu budemo rekli da smo dobili ključ od redovnika bez njegove pomoći.\"","\"Ubeđena sam da će imati nešto podrugljivo da kaže u vezi s tim\", reče ona. \"A sada, nazad do anđela. 'Dužim i opasnijim putem'. Šta god to bilo.\"","Ričard umalo nije rekao: \"Ubeđen sam da će biti dug i opasan\", ali natera sebe da oćuti. Umesto toga stade da se divi slikama na zidovima pećina. Crvenosmeđa, oker i sijena oivičavale su zahuktale veprove i lakonoge gazele, krznate mastodonte i džinovske lenjivce: zamišljao je da su te slike hiljadama godina stare, ali onda su zavili za ugao, i on primeti da su u istom stilu urađeni kamioni, mačke, automobili i - izrazito inferiorni u odnosu na ostale slike, mada viđani samo povremeno, i izdaleka - avioni.","Nijedna od tih slika nije bila mnogo udaljena od tla. Pitao se nisu li možda slikari pripadali nekakvoj vrsti podzemnih neandertalaca pigmeja. I to je bilo moguće, kao i sve ostalo u ovom čudnom svetu.","\"Gde se održava sledeća pijaca?\" upita on.","\"Nemam pojma\", odvrati Dor. \"Lovče?\"","Lovac skliznu iz senki. \"Ne znam.\"","Neka mala prilika projuri pored njih, vraćajući se putem kojim su oni došli. Nekoliko trenutaka kasnije još jedan par sićušnih prilika naiđe prema njima kao da nešto juri.","Lovac ispruži ruku dok su prolazili i ščepa malog dečaka za uvo.","\"Au!\" izusti on, onako kako to već umeju dečaci. \"Lego! Ukrala mi je četkicu!\"","\"Tako je\", odvrati kreštavi glas dalje niz hodnik. \"Jeste.\"","\"Nisam\", stiže još viši i kreštaviji odgovor, dalje niz hodnik.","Lovac pogleda slike na pećinskom zidu. \"Vi ste ovo napravili?\"","Dečak je posedovao neviđenu oholost koju su sebi dozvoljavali samo najveći umetnici i svi devetogodišnji dečaci. \"Aha\", odvrati on divlje. \"Neke od njih.\"","\"Nije loše\", reče Lovac.","Dečak se zagleda u nju.","\"Gde se održava naredna pokretna pijaca?\" upita Dor,","\"Belfast\", reče dečak. \"Večeras.\"","\"Hvala\", reče Dor. \"Nadam se da će ti vratiti četkicu. Pusti ga, Lovče.\"","Lovac pusti dečakovo uvo.","Nije se pomerio. Odmerio ju je od glave do pete, a onda napravio grimasu, kako bi pokazao da nije, uopšte, ostavila utisak na njega. \"Ti si Lovac?\" upita on.","Skromno mu se osmehnula. On šmrknu. \"Ti si najbolji telohranitelj u Podzemlju?\"","\"Tako mi kažu.\"","Dečak zamahnu šakom prvo nazad, pa onda ponovo napred, napravivši jedan gladak pokret. Zastao je, zbunjen, i otvorio šaku, zagledavši se u dlan. Zatim sav zbunjen podiže pogled prema Lovcu.","Lovac otvori šaku i otkri mali nož skakavac sa opakom oštricom. Podigla ga je visoko van dečakovog domašaja.","Nabrao je nos. \"Kako si to izvela?\"","\"Briši\", reče Lovac.","Zatvorila je nož i dobacila ga dečaku koji nestade niz hodnik, ni ne osvrnuvši se, u poteri za svojom četkicom.","Telo markiza de Karabasa plutalo je na istok, kroz duboku kanalizaciju, licem okrenuto nadole.","Kanali londonske kanalizacije otpočeli su svoj život kao reke i potoci koji su se ulivali od severa ka jugu u Temzu. Taj je sistem manje-više zadovoljavao mnogo godina, sve dok 1858. količina otpadnih voda koju su stvarali ljudi i industrija Londona, u sadejstvu sa prilično toplim letom, nisu stvorili pojavu poznatu u to vreme kao Veliki Smrad. Ljudi koji su mogli da odu iz Londona, napustili su ga; oni koji su ostali obmatali su tkanine umočene u ugljovodoničnu kiselinu oko lica i pokušavali su da ne dišu na nos.","Parlament je morao biti raspušten početkom 1858, i naredne godine naredio je da otpočne program izgradnje kanalizacije. Hiljade milja kanalizacije koje su izgrađene imale su blagi pad od zapada ka istoku, i negde iza Griniča ispumpavane su u ušće Temze, da bi potom otpadne vode odnosilo more.","Tim putem krenulo je telo pokojnog markiza de Karabasa, putujući od zapada ka istoku, prema izlasku sunca i radovima na kanalizaciji.","Dva pacova na visokom ispustu od cigli, radeći one stvari koje rade pacovi kada ih ljudi ne gledaju, videli su telo kako promiče.","Krupniji od njih, veliki crni mužjak, zacijuka.","Manja smeđa ženka odvrati mu cijukanjem, zatim skoči sa ispusta na markiževa leđa i nastavi da se vozi kraći deo puta niz kanalizaciju, njušeći kosu i kaput, kušajući krv, a onda, oprezno se nagnuvši, osmotrila je ono što se moglo videti od lica.","Skočila je sa glave u prljavu vodu i žustro zaplivala ka ivici, gde se uspentrala uz kliske cigle.","Pohitala je nazad prema gredi i pridružila se svom saputniku.","\"Belfast?\" upita Ričard.","Dor se vragolasto osmehnu i ništa više nije htela tada da mu kaže osim: \"Videćeš\", kada ju je pritisnuo.","Promenio je taktiku. \"Otkud znaš da je klinac govorio istinu o pijaci?\" upita on.","\"To nije nešto oko čega je bilo ko ovde dole ikada lagao. Ja... mislim da mi ne možemo da lažemo o tome.\" Zastala je. \"Pijaca je nešto posebno.\"","\"Kako je taj klinac saznao gde se održava?\"","\"Neko mu je rekao\", odvrati Lovac.","Ričard je na trenutak razmišljao o tome. \"Otkud su znali?\"","\"Neko im je rekao\", objasni Dor.","\"Ali...\" Pitao se ko je uopšte birao mesto, kako se to znanje širilo...","Jedan bogati ženski glas upita iz mraka: \"Psst. Imate li pojma kada se održava naredna pijaca?\"","Iskoračila je na svetlo. Nosila je nakit od srebra, a tamna kosa bila joj je savršeno frizirana. Bila je veoma bleda i nosila je dugačku haljinu od somota crnog poput ahata.","Ričardu je odmah bilo jasno da ju je već ranije video, ali mu je trebalo nekoliko trenutaka da se seti gde; prva pokretna pijaca, tako je: u Harodsu. Osmehnula mu se.","\"Noćas\", reče Lovac. \"Belfast.\"","\"Hvala\", reče žena. Imala je krajnje neverovatne oči, pomisli Ričard. Bile su boje cveta pustikare.","\"Vidimo se tamo\", reče žena i pogleda Ričarda dok je to govorila. A onda bojažljivo skrenu pogled.","Zakoračila je među senke i nestala.","\"Ko to bi?\" upita Ričard.","\"Međusobno se zovu Somoti\", reče Dor. \"Danju spavaju ovde dole, a hode Gornjim svetom noću.\"","\"Jesu li opasne?\" upita Ričard.","\"Svi su opasni\", reče Lovac.","\"Saslušajte me\", reče Ričard. \"Vratimo se na pijacu. Ko odlučuje gde će se održati i kada? I kako oni prvi saznaju gde se održava?\"","Lovac slegnu ramenima.","\"Dor?\" upita on.","\"Nikada nisam o tome razmišljala.\"","Zaviše za ugao.","Dor podiže svetiljku. \"Uopšte nije loše\", reče Dor.","\"I brzo\", reče Lovac. Dodirnula je sliku na kamenom zidu vrhovima prstiju. Boja je još bila vlažna.","Slika je prikazivala Lovca, Dor i Ričarda. Nije bila laskava.","Crni pacov ušao je u jazbinu Zlatnih pognute glave, priljubljenih ušiju.","Približavao se puzeći, skvičeći i cijučući.","Zlatni su napravili jazbinu u gomili kostiju. Ova gomila kostiju nekada je pripadala krznatom mamutu, u hladnim vremenima kada su velike dlakave zveri hodile preko snežnih tundri južne Engleske, kao da, prema mišljenju Zlatnih, poseduju to mesto.","Upravo ovog mamuta Zlatni su razuverili potpuno i zauvek.","Crni pacov izrazio je svoje poštovanje u podnožju gomile kostiju. Zatim je legao na leđa i otkrio grlo, zatvorio oči i stao da čeka.","Posle izvesnog vremena cijukanje iznad njega reče mu da se može prevrnuti.","Jedan od Zlatnih ispuza iz lobanje mamuta na vrhu gomile kostiju. Nastavio je da puzi duž stare kljove od slonovače, pacov zlatnog krzna sa bakarnim očima, veličine krupne domaće mačke.","Crni pacov progovori. Zlatni je malo razmislio, te otcijukao naređenje. Crni pacov se prevrnu na leđa, ponovo izoživši grlo, na trenutak. Zatim se uvrnuo, izmigoljio i otišao.","Narod kanalizacije postojao je i pre Velikog Smrada, razume se, živeo je u elizabetanskim tunelima kanalizacije, ili u kanalima restauracije, u doba regenstva, dok su londonski putevi vode sve više i više bili gurani u cevi i prekrivene prolaze i dok je stanovništvo u porastu proizvodilo više prljavštine, više otpadaka, više otpadnih voda; ali posle Velikog Smrada, posle velikog programa viktorijanske izgradnje kanalizacije, tada su došli na svoje.","Mogli su se naći svuda u kanalizaciji, ali stalne domove podizali su u nekim komorama od crvene cigle koje su nalikovale crkvama okrenutim prema istoku, gde su se sticale uskovitlane penušave vode. Tamo bi sedeli, a pored njih bi se nalazili štapovi, mreže i improvizovane kuke, i posmatrali bi površinu smeđe vode.","Nosili su odeću - smeđu i zelenu odeću, prekrivenu debelim slojem nečega što bi mogla biti plesan, a mogao je biti i petrohemijski mulj, a moglo je biti, sasvim je zamislivo, i nešto mnogo gore. Nosili su dugačku kosu koja je bila zamršena. Od njih se širio miris koji, manje-više, možete zamisliti.","Po tunelu su visile stare svetiljke koje se koriste za vreme oluje. Niko nije znao šta je narod kanalizacije koristio kao gorivo, ali njihove svetiljke gorele su prilično nezdravim plavim i zelenim plamenom.","Nije bilo poznato kako je narod kanalizacije među sobom opštio. Prilikom retkih saobraćanja sa spoljašnjim svetom, koristili su neku vrstu pantomime. Živeli su u svetu grgutanja i kapanja, muškarci, žene i tiha deca kanalizacije.","Danikin je primetio nešto u vodi. On je bio poglavica naroda kanalizacije, najmudriji i najstariji. Poznavao je kanalizaciju bolje od prvobitnih graditelja. Danikin posegnu za dugačkom bledocrvenom mrežom; jedan uvežbani pokret šake, i već je izvadio prilično blatnjav mobilni telefon iz vode. Otišao je do male gomile otpadaka u uglu i spustio telefon pored ostatka plena. Do sada se dnevni ulov sastojao od: dva para rukavica, jedne cipele, lobanje mačke, primerka Fieste, nakvašene paklice cigareta, jedne veštačke noge, mrtvog koker-španijela, para jelenjih rogova i stražnjeg dela dečjih kolica.","Nije to bio uspešan dan. A večeras se odžavala pijaca.","Danikin nije odvajao pogled od vode. Ne zna se šta se može pojaviti.","Stari Bejli je kačio veš. Lepršao je na vetru na vrhu Centar Pointa. Stari Bejli nije mnogo mario za sam Centar Point, ali kako je imao običaj često da govori pticama, pogledu s vrha nije bilo premca.","Vetar je čupao perje sa kaputa Starog Bejlija i odnosio ga, svuda po Londonu. Bilo mu je svejedno. Kao što je isto tako često govorio pticama, uvek je mogao naći nova.","Jedan veliki crni pacov ispuza kroz pokidani poklopac ventilacione cevi, osvrnu se unaoklo, a zatim priđe šatoru Starog Bejlija koga su ptice svog opoganile. Ustrčao je uz bočnu stranu šatora, a zatim nastavio duž konopca za sušenje veša. Žurno je stao nešto da mu cijuče.","\"Lakše, lakše\", reče Stari Bejli. Pacov ponovi, tiše i sporije. \"Neka sam blagosloven\", izgovori Stari Bejli.","Utrčao je u šator i vratio se noseći oružje - viljušku za kušanje hrane i lopatu za ugalj. Zatim se ponovo žurno uputio u šator, pa izišao iz njega noseći nekakvo oruđe za cenkanje. I po treći put se vratio u šator, otvorio drveni sanduk i strpao u džep srebrnu kutiju.","\"Zaista nemam vremena za ovo ludiranje\", rekao je pacovu, kada je poslednji put izišao iz šatora. \"Ja sam veoma zaposlen čovek. Ptice se ne hvataju same, znaš.\"","Pacov zaskviča na njega.","Stari Bejli je odmotavao konopac koji je nosio oko struka. \"Ovaj\", reče on pacovu, \"ima i drugih koji mogu pokupiti telo. Nisam više mlad kao nekada. Ne volim podzemna mesta. Ja sam čovek krovova, jesam, tu sam rođen i odgajen.\"","Pacov ispusti nepristojan zvuk.","\"Preko preče naokolo brže\", odvrati Stari Bejli. \"Idem. Balavče jedan. Poznavao sam tvog čukundedu, mladiću moj, i zato ne pokušavaj da mi se tu praviš važan... Gde se održava pijaca?\"","Pacov mu reče. Ovaj ga stavi u džep i prebacio se preko ivice zgrade.","Dok je Danikin sedeo na ispustu pored kanala, u plastičnoj baštenskoj stolici, najednom ga obuze slutnja o bogatstvu i napretku. Mogao je da oseti kako pluta sa zapada na istok, prema njima.","Glasno je pljesnuo rukama. Ostali muškarci, žene i deca dotrčaše do njega, prihvativši se kuka i mreža. Poređali su se duž prljave ivice, na prašnjavoj zelenoj svetlosti kanalizacije.","Danikin pokaza, i oni stadoše, kao i uvek, da čekaju u tišini.","Telo markiza de Karabasa doplutalo je lica okrenutog naniže niz kanal; struja ga je nosila sporo i dostojanstveno poput pogrebne barke.","Dohvatili su ga svojim kukama i mrežama, u tišini, i ubrzo su ga izvukli na ispust. Skinuli su kaput, čizme i ispraznili sadržaj džepova, mada su ostatak odeće ostavili na lešu.","Danikin je prosto blistao zbog plena. Ponovo je pljesnuo rukama i narod kanalizacije poče da se sprema za pijacu. Sada su zaista imali nešto na prodaju.","\"Jesi li sigurna da će markiz biti na pijaci?\" upita Ričard Dor, kada je staza polako počela da se penje.","\"Neće nas izneveriti\", odvrati ona, što je ubedljivije mogla. \"Sigurna sam da će biti tamo.\""]}