{"index":17,"title":"15.","paragraphs":["Sišli su sa broda na obalu, potom su se spustili niz nekoliko stepenika, prošli kroz dugačak podzemni prolaz i ponovo se popeli.","Lamija je samouvereno grabila ispred njih. Izvela ih je u neku kaldrmisanu uličicu. Svetiljke na gas gorele su i prštale na zidovima.","\"Treća vrata\", reče ona.","Zastali su pred tim vratima. Na njima je stajala mesingana pločica na kojoj je pisalo:","KRALJEVSKO DRUŠTVO","ZA SPREČAVANJE OKRUTNOSTI","PREMA KUĆAMA.","A ispod toga sitnijim slovima:","Niz ulicu. Molim vas, kucajte.","\"Ulica vodi kroz kuću?\" upita Ričard.","\"Ne\", odvrati Lamija. \"Ulica je u kući.\"","Ričard pokuca na vrata. Ništa se ne dogodi. Čekali su i tresli se. Ponovo je zakucao. Na kraju je pozvonio.","Vrata je otvorio lakej sa napuderisanom perikom i u skerletnoj livreji; izgledao je uspavano. Zagledao se u šaroliku družinu na svom pragu sa izrazom lica koji je nagoveštavao da zbog njih nije vredelo ustajati iz kreveta.","\"Da?\" izgovori lakej. Ričardu su govorili da odjebe i crkne sa više topline i dobronamernosti.","\"Daun Strit\", reče Lamija, zapovednički.","\"Ovuda\", uzdahnu lakej. \"Ako obrišete noge.\"","Prošli su kroz velelepno predvorje. Zatim su sačekali da lakej upali sve sveće na kandelabru, od one vrste koju u normalnim prilikama viđate samo na koricama izdanja džepnih knjiga, gde se za njih tradicionalno čvrsto drže damice u lepršavim večernjim haljinama, koje beže iz neke vrste dvorca u kome je upaljeno samo jedno svetlo, a i to gori na prozoru tavana.","Onda su sišli raskošnim stubištem, prekrivenim gustim zastirkama.","Zatim su sišli niz jedno krajnje obično stepenište prekriveno izlizanom smeđom jutom.","Potom su sišli smeđesivim drvenim stepenicama koje ničim nisu bile prekrivene.","U dnu tih stepenica nalazio se starinski lift za poslugu sa nekim natpisom. Na natpisu je stajalo:","U KVARU.","Lakej se nije obazirao na znak, te je otvorio žičana spoljašnja vrata koja metalno zazveketaše. Lamija mu se učtivo zahvalila i ušla u lift. Ostali su je sledili.","Lakej im je okrenuo leđa. Ričard ga je posmatrao kroz žičanu mrežu kako se vraća prema drvenom stepeništu, čvrsto stežući kandelabr.","Na zidu lifta nalazio se kratak niz dugmadi. Lamija pritisnu najniže. Metalna rešetkasta vrata se automatski zatvoriše, uz tresak. Motor je proradio, i lift poče, lagano i škripavo, da se spušta.","Njih četvoro stajali su zbijeni u liftu. Ričard shvati da može da namiriše svaku ženu koja se nalazila s njim u liftu. Dor je uglavnom mirisala na kari; Lovac je mirisala, ne neprijatno, na znoj, i to na način koji ga je podsetio na velike mačke u kavezima u zoološkim vrtovima; Lamija je, pak, mirisala opojno na kozinac, poljske ljiljane i mošus.","Lift se i dalje spuštao. Ričard shvati da se znoji, da ga obliva lepljivi, hladni znoj, i da snažno zariva nokte u dlanove. Najbanalnijim glasom za koji je bio kadar uspeo je da procedi: \"Ovo bi bio krajnje rđav trenutak da čovek otkrije kako je klaustrofobičan, zar ne?\"","\"Da\", reče Dor.","\"Onda, neću\", dodade Ričard.","Spuštali su se dalje.","Usledili su cimaj, i udar metala o metal, kao i zvuk zupčanika, i lift se zaustavio. Lovac je otvorila vrata, na trenutak je oklevala, a onda je izišla na uski ispust.","Ričard je pogledao kroz otvorena vrata lifta. Visili su u vazduhu na vrhu nečega što je Ričarada podsetilo na sliku Vavilonske kule koju je jednom video, to jest kako bi Vavilonska kula izgledala na slici da je bila okrenuta naopačke. Bila je to jedna ogromna i ukrašena zavojita staza izdubljena u steni koja se protezala oko središnjeg okna. A lift je počivao na vrhu tog okna, nekoliko hiljada stopa iznad čvrstog tla. Pomalo se ljuljao.","Ričard je duboko udahnuo i izišao na drveni ispust. A onda, iako je znao da to nije dobra ideja, pogledao je dole. Između njega i stenovitog tla, hiljadama milja ispod, nije bilo ničeg osim drvene daske.","Jedna dugačka daska bila je postavljena između ispusta na kome su stajali i početka kamenitog puta, udaljenog deset stopa.","\"Pretpostavljam\", zausti on, sa mnogo manjom nehajnošću nego što je zamišljao, \"da ovo nije dobar trenutak da pripomenem kako se zaista plašim visine.\"","\"Bezbedno je\", reče Lamija. \"Bar je bilo poslednji put kada sam bila ovde. Pogledaj.\"","Prešla je preko daske, šušteći crnim somotom. Isto je tako mogla da prenese i desetak knjiga na glavi i nijedna da joj ne ispadne. Kada je stigla do kamenite staze u zidu, zastala je, okrenula se i ohrabrujuće im se osmehnula.","Za njom je pošla Lovac, zatim se okrenula i ostala da čeka pored Lamije na ivici.","\"Vidiš?\" primeti Dor. Pružila je šaku i stegla Ričardovu ruku. \"Sve je u redu.\"","Ričard klimnu glavom i proguta knedlu. I te kako.","Dor je prešla na drugu stranu. Činilo se da baš nije u tome uživala, ali je svejedno prešla.","Tri žene čekale su Ričarda koji je samo stajao. Izgledalo mu je da uopšte nema nameru da krene preko drvene daske, bez obzira na sva naređenja 'krećite!' koja je slao svojim nogama.","Visoko iznad njih neko je pritisnuo jedno od dugmadi.","Ričard je čuo udar i udaljenu škripu zastarelog električnog motora. Vrata lifta su se s treskom zatvorila, ostavivši Ričarda da stoji, nesigurno, na uskoj drvenoj platformi, ne široj od same daske.","\"Ričarde!\" povika Dor. \"Polazi!\"","Lift poče da se penje. Ričard zakorači sa platforme koja je podrhtavala na drvenu dasku, a onda oseti kako ga noge izdaju, i obre se na sve četiri na dasci, čvrsto se držeći i spasavajući goli život.","Jedan sićušni, racionalni deo njegovog mozga zapitao se šta je bilo sa liftom: ko ga je pozvao nazad i zašto? Ostali deo njegovog mozga, međutim, bio je zaposlen izdavanjem naređenja udovima da se kruto drže za dasku, kao i vrištanjem, najglasnijim mogućim mentalnim vriskom: \"Ne želim da umrem!\" Ričard je zatvorio oči što je jače mogao, ubeđen da će, ako ih otvori i ugleda zid stene ispod sebe, jednostavno pustiti dasku i početi da pada, pada...","\"Ne plašim se da padnem\", govorio je sebi. \"Ali se zato plašim trenutka kada prestaneš da padaš i počneš da bivaš mrtav.\" Ali znao je da laže samoga sebe. Pad je bio taj koga se plašio - padanja i bespomoćnog prevrtanja kroz vazduh, znajući da ništa ne može da učini, da nema tog čuda koje bi ga moglo spasti...","Polako je postajao svestan da mu se neko obraća.","\"Samo nastavi preko daske, Ričarde\", govorio je neko.","\"Ja... ne mogu\", prošaputa Ričard.","\"Prošao si kroz mnogo gore stvari nego što je ovo da bi došao do ključa, Ričarde\", reče neko. To je Dor govorila.","\"Zaista se plašim visine\", reče on jogunasto, lica priljubljenog uz drvenu dasku. \"Hoću kući.\"","Osetio je kako se drvena daska pripija uz njegovo lice.","A onda je daska počela da podrhtava.","Lovčev glas reče: \"Zaista nisam sigurna koliku težinu će daska podneti. Vas dve stanite na ovaj kraj.\"","Daska je vibrirala dok je neko išao preko nje prema njemu. Čvrsto se držao za nju, zatvorenih očiju. A onda mu Lovac tiho i poverljivo prošapta u uvo: \"Ričarde?\"","\"Hmm.\"","\"Samo kreni da puziš napred, Ričarde. Pomalo. Hajde...\" Njeni prsti boje karamela milovali su mu šake sa pobelelim zglobovima kojima se držao za dasku. \"Hajde.\"","Duboko je udahnuo i krenuo napred. A onda se ponovo sledio.","\"Odlično napreduješ\", reče Lovac. \"Dobro je. Hajde.\"","I tako, inč po inč, šaku preko šake, nagovorila je Ričarda da pređe preko daske, a tamo, na njenom kraju, jednostavno ga je podigla, uhvativši ga ispod pazuha, i spustila na čvrsto tle.","\"Hvala ti\", reče on. Nije mogao da smisli ništa drugo da kaže Lovcu što bi bilo dovoljno veliko da podmiri ono što je upravo učinila za njega. Ponovio je. \"Hvala ti.\" A onda se obratio svima: \"Izvinite.\"","Dor podiže pogled prema njemu. \"Sve je u redu\", reče ona. \"Sada si na bezbednom.\" Ričard pogleda u zavojiti put ispod sveta, koji se spuštao i spuštao; a zatim osmotri Lovca, Dor i Lamiju; i poče da se smeje; nije prestao sve dok nije zaplakao.","\"Šta je\", upita Dor, konačno, \"toliko smešno?\"","\"Bezbedan!\" reče on.","Dor je zurila u njega, a onda se i ona osmehnula.","\"Pa, kuda ćemo sad?\" upita Ričard.","\"Dole\", reče Lamija.","Počeli su da se spuštaju Daun Stritom. Na čelu je bila Lovac, a Dor je išla pored nje. Ričard je išao pored Lamije, udišući miris ljiljana i kozinca, koji je širila oko sebe, i uživajući u njenom društvu.","\"Zaista cenim to što si krenula sa nama\", reče joj on. \"Što si nam vodič. Nadam se da to neće biti baksuzno po tebe ili bilo šta slično.\"","Zagledala se u njega očima boje pustikare. \"Zašto bi to bilo baksuzno po mene?\"","\"Znaš li ko su pacov-govornici?\"","\"Svakako.\"","\"Bila je jedna devojka pacov-govornik po imenu Anastazija. Mi smo se, ovaj, pomalo sprijateljili, i ona me je vodila negde. A onda je bila ukradena. Na Najts Bridžu. Ne prestajem da se pitam šta je bilo s njom.\"","Saosećajno mu se osmehnula. \"Moj narod ima priče vezane za to. Neke od njih bi čak mogle biti istinite.\"","\"Moraćeš da mi ih ispričaš\", reče on. Bilo je hladno. Dah mu se pušio na ledenom vazduhu.","\"Jednog dana\", odvrati ona. Njen se dah nije pušio. \"Baš lepo od vas što ste me poveli.\"","\"To je bilo najmanje što smo mogli da uradimo.\"","Dor i Lovac zavile su za okuku ispred njih i više se nisu videle.","\"Znaš\", poče Ričard, \"njih dve su nam malo odmakle. Možda bi trebalo da požurimo.\"","\"Neka idu\", reče ona nežno. \"Sustići ćemo ih.\"","Ovo je, pomisli Ričard, na neki čudan način kao onda kada je kao srednjoškolac i išao sa devojkom u bioskop. Ili pre, kao vraćanje kući posle bioskopa: zadržavanje ispod autobuskih nadstrešnica, da bi se ukrao poljubac, žurno i nespretno češanje kože o kožu i preplitanje jezika, a zatim trka da se sustignu njegovi drugovi i njene prijateljice...","Lamija pređe hladnim prstom preko njegovog obraza.","\"Tako si topao\", izjavi ona s divljenjem. \"Mora da je divno posedovati toliko toplote.\"","Ričard je pokušao da bude skroman. \"To baš nije nešto o čemu mnogo razmišljam, zaista\", priznade on.","Čuo je u daljini, odozgo, metalni tresak vrata lifta.","Lamija podiže pogled prema njemu i stade da ga moli, umilno. \"Da li bi mi podario malo tvoje toplote, Ričarde?\" upita ona. \"Tako mi je hladno.\"","Ričard se pitao da li bi mogao da je poljubi. \"Šta? Ja...\"","Delovala je razočarano. \"Zar ti se ne dopadam?\" upita ona. Očajnički se nadao da nije povredio njena osećanja.","\"Svakako da mi se dopadaš\", čuo je svoj glas. \"Veoma si fina.\"","\"A ti ni ne koristiš svu svoju toplotu, je li tako?\" razumno je istakla.","\"Pretpostavljam da ne...\"","\"A i rekao si da ćeš mi platiti za to što vas vodim. To je ono što želim, kao platu. Toplota. Mogu li je dobiti malo?\"","Šta god da je želela. Bilo šta. Kozinac i poljski ljiljani obaviše se oko njega, i oči mu ništa nisu videle osim njene blede kože i tamnoplavih usana, kao i kose crne poput ahata. On klimnu.","Negde unutar njega nešto je vrištalo; ali šta god da je to bilo, moglo je da sačeka.","Podigla je šake do njegovog lica i nežno ga povukla prema svome. A onda ga je poljubila, dugo i mlako. U prvom trenutku šokirala ga je hladnoća njenih usana i jezika, a onda se prepustio.","Posle izvesnog vremena se povukla.","Osećao je led na usnama. Zateturao se unazad prema zidu. Pokušao je da trepne, ali je imao osećaj da su mu oči sleđeno otvorene.","Podigla je pogled prema njemu i oduševljeno se osmehnula. Koža joj je bila rumena i crvena, a usne skerletne. Dah joj se pušio na hladnom vazduhu. Oblizala je crvene usne toplim, ružičastim jezikom. Njegov svet počeo je da se zamračuje. Učinilo mu se da je video neko crno obličje na ivici vidokruga.","\"Još\", reče ona. I posegnu za njim.","Gledao je kako Somot privlači Ričarda k sebi za prvi poljubac, gledao je kako se inje i led šire preko Ričardove kože. Gledao ju je kako se sva srećna povlači od njega.","A onda joj je prišao s leđa i kada je krenula da završi ono što je otpočela, ispružio je ruku i ščepao je, čvrsto, za vrat, i podigao sa tla.","\"Vrati mu\", zastrugao joj je u uvo. \"Vrati mu njegov život.\" Somot je reagovala poput mačeta bačenog u kadu, otimala se i siktala, pljuvala i grebla, ali uzalud. Čvrsto ju je držao za vrat.","\"Ne možeš me naterati\", reče ona, krajnje nemelodično.","Pojačao je stisak. \"Vrati mu njegov život\", objasni on promuklo, \"ili ću ti slomiti vrat.\"","Trgla se. Gurnuo ju je prema Ričardu.","Uzela je Ričarda za ruku i dunula mu u nozdrve i usta. Para je izišla iz njenih usta i iscurela u njegova. Led na njegovoj koži poče da se topi, a inje sa njegove kose da nestaje.","Ponovo ju je ščepao za vrat. \"Sve, Lamija.\"","Siknula je, a zatim, krajnje nerado, otvorila još jednom usta. Poslednji dašak pare prešao je iz njenih usta u njegova i nestao.","Ričard zatrepta.","\"Šta si mi to uradila?\" upita Ričard.","\"Pila ti je život\", reče markiz de Karabas, poromuklim šapatom. \"Uzimala tvoju toplotu. Pretvarala te u hladnu stvar kakva je i sama...\"","Lamijino lice se zgrči kao u malog deteta kome su oduzeli omiljenu igračku. Njene ljubičaste oči sevnuše. \"Meni je potrebnija nego njemu!\" zacvile ona.","\"Mislio sam da ti se dopadam\", glupavo primeti Ričard.","Markiz podiže Lamiju jednom rukom i primače njeno lice svome. \"Ako mu ponovo priđeš, ti ili bilo ko od Somotki, doći ću po danu u vašu pećinu, dok spavate, i spaliću je do temelja. Jesi li razumela?\"","Ona klimnu.","Pustio ju je, i ona pade na pod. Zatim se ispravila u svoj svojoj visini, koja baš i nije bila preterana, zabacila glavu i pljunula, gadno, markizu u lice.","Zatim podiže prednji rub somotske haljine, otrča uz padinu i nestade.","\"Nameravala je da me ubije\", reče Ričard.","\"Ne odmah\", odvrati on. \"Na kraju bi ipak umro, kada bi ti pojela ceo život.\"","Ričard je zurio u markiza. Bio je sav nekako polovičan. Više nije imao kaput: umesto kaputa nosio je ćebe prebačeno preko ramena poput ponča, sa nečim - Ričard nije umeo da kaže šta je to - privezanim ispod njega. Bio je bos. Ričard je mislio da je posredi bizarna modna nastranost jer je oko celog vrata nosio obmotanu nekakvu bezbojnu tkaninu.","\"Tražili smo te\", reče Ričard.","\"I sada ste me našli\", suvo odvrati markiz.","\"Očekivali smo da ćemo te sresti na pijaci.\"","\"Da. Neki ljudi su mislili da sam mrtav. Bio sam primoran da se pritajim.\"","\"Zašto... zašto su neki mislili da si mrtav?\"","Markiz pogleda Ričarda očima koje su videle suviše toga i bile suviše daleko. \"Jer su me ubili\", odvrati on. \"Hajdemo, ostali sigurno nisu suviše odmakli.\"","Ričard pogleda preko ivice staze, preko središnjeg okna. Mogao je da vidi Dor i Lovca, s druge strane okna, na nivou ispod njih. Osvrtale su se unaokolo - tražeći njega, pretpostavio je. Pozvao ih je, viknuo i mahnuo, ali zvuk se nije prenosio.","Markiz spusti šaku na Ričardovu ruku. \"Pogledaj\", reče on. Pokazao je na nivo ispod Dor i Lovca. Nešto se pomerilo. Ričard žmirnu: razaznao je dve prilike koje su stajale u senci.","\"Krup i Vandemar\", reče markiz. \"To je zamka.\"","\"Šta ćemo?\"","\"Trči!\" reče markiz. \"Upozori ih. Ja ne mogu da trčim... Polazi, proklet da si!\"","I Ričard potrča. Trčao je što je brže mogao, najjače što je mogao, niz strmi kameniti put ispod sveta. Osetio je iznenadno bolno probadanje u grudima: ubod. Naterao je sebe da nastavi, ne zastavši.","Zavio je za ugao i ugledao ih.","\"Lovče! Dor!\" zadahtao je, gotovo bez vazduha. \"Stanite! Pazite!\"","Dor se okrenula.","Gospodin Krup i gospodin Vandemar iskoračiše iza stuba. Gospodin Vandemar zavrnu Dor šake iza leđa i jednim pokretom ih sveza najlonom.","Gospodin Krup držao je nešto dugačko i tanko u smeđoj navlaci, nalik onoj u kakvoj je Ričardov otac nosio svoje štapove za pecanje.","Lovac je stajala otvorenih usta.","\"Lovče! Brzo.\"","Okrenula se i jednim glatkim, gotovo baletskim pokretom izbacila jedno stopalo.","Njeno stopalo pogodilo je Ričarda pravo u stomak. Pao je na pod, presamićen i bez daha, i povređen.","\"Lovče?\" prodahta on.","\"Bojim se da je tako\", odvrati Lovac.","Gospodin Krup i gospodin Vandemar nisu uopšte obraćali pažnju na Ričarda i Lovca. Gospodin Vandemar vezivao je Dorine šake, dok je gospodin Krup stajao i gledao.","\"Nemojte na nas gledati kao na ubice i koljače, gospođice\", raspričao se gospodin Krup. \"Razmišljajte o nama kao o pratnji.\"","\"Samo bez bujnih grudi\", primeti gospodin Vandemar.","Gospodin Krup se okrenu gospodinu Vandemaru. \"Pratnji u smislu da nekoga negde pratimo, gospodine Vandemare. Brinemo se da naša lepa gospa bezbedno stigne tamo kuda se uputila. Ne poredim vas ja ni sa kakvom kurtizanom niti sa običnom uličnom kurvom.\"","Gospodina Vandemara to nije umilostivilo. \"Rekli ste da smo pratnja\", promrmlja on. \"Znam ja šta je to.\"","\"Izbrišite to iz zapisnika, gospodine Vandemare. Pogrešno sam se izrazio. Budimo od sada telohranitelji. Stražari. Pratioci.\"","Gospodin Vandemar se počeša po nosu prstenom od gavranove lobanje. \"Dobro\", reče on.","Gospodin Krup se okrenu ponovo prema Dor: osmehnu se, pokazavši mnogobrojne zube. \"Vidite, gospo Dor. Pobrinućemo se da bezbedno stignete na svoje odredište.\"","Dor nije obraćala pažnju na njega. \"Lovče\", pozva je ona. \"Šta se događa?\"","Gospodin Krup je sav sijao od ponosa. \"Pre nego što je Lovac pristala da radi za vas, pristala je da radi za našeg gospodara. Da se brine o tebi.\"","\"Rekli smo vam\", zagrakta gospodin Vandemar. \"Rekli smo vam da je jedan od vas izdajnik.\" Zabacio je glavu i stao da zavija poput vuka.","\"Mislila sam da govorite o markizu\", reče Dor.","Gospodin Krup se počeša po glavi, teatralno. \"Kad smo već kod markiza, pitam se gde li je. Malo kasni, zar ne, gospodine Vandemare.\"","\"Zaista, mnogo kasni, gospodine Krupe. Koliko je to uopšte moguće.\"","\"Od sada ćemo morati da ga zovemo kasni Neprevodiva igra reči: late - kasni, ali i pokojni; prim. prev. markiz de Karabas. Bojim se da je...\"","\"Mrtav kao zakivak na vratima\", dovrši gospodin Vandemar.","Ričardu, koji se borio da dođe do vazduha i koji se previjao na tlu, pođe za rukom da uvuče dovoljno vazduha u pluća i prodahće: \"Ti izdajnička kučko.\"","Lovac pogleda ka tlu. \"Bez ljutnje\", promrmlja ona.","\"Ključ koji ste pribavili od Crnih Redovnika\", obrati se gospodin Krup Dor. \"Kod koga je?\"","\"Kod mene\", prodahta Ričard. \"Možete me pretražiti, ako želite.\" Stao je da pretura po džepovima - naišavši na nešto tvrdo i nepoznato u stražnjem džepu, ali nije bilo vremena da to sada ispita - te izvuče ključ od ulaznih vrata svoga stana. Uspravio se i posrćući krenuo ka gospodinu Krupu i gospodinu Vandemaru. \"Evo vam.\"","Gospodin Krup ispruži ruku i uze mesingani ključ od njega. \"Blagi Bože\", izgovori on, jedva ga pogledavši. \"Ostao sam bez reči pred ovim njegovim oštroumnim trikom, gospodine Vandemare.\" Predao je ključ gospodinu Vandemaru, koji ga podiže između palca i kažiprsta i smrska ga poput tankog mesinganog listića. \"Ponovo prevaren, gospodine Krupe\", reče on.","\"Povredite ga, gospodine Vandemare\", reče gospodin Krup.","\"Sa zadovoljstvom, gospodine Krupe\", reče gospodin Vandemar i šutnu Ričarda u čašicu kolena; Ričard se stropošta na tle, držeći se za nogu, u agoniji bola.","Kao iz daljine uspevao je da čuje glas gospodina Vandemara. Izgleda da mu je držao bukvicu. \"Ljudi misle da bol zavisi od jačine udarca\", govorio je glas gospodina Vandemera. \"Ali nije u pitanju to koliko jako udarate. Već gde. Hoću da kažem, ovo je krajnje nežan udarac...\"","...nešto pogodi Ričarda u levo rame. Leva ruka mu utrnu, i u ramenu mu se rascveta bol. Imao je utisak da mu je cela ruka u plamenu i da se smrzava, kao da mu je neko zario neki električni šiljati predmet duboko u meso, pa uključio struju na najjače. Cvileo je. A gospodin Vandemar je govorio:","\"...ali boli isto koliko i ovo... što je mnogo jače...\"","Čizma se zari u Ričardov bok poput topovskog đuleta. Čuo je sebe kako vrišti i jeca i bilo mu je strašno žao što ne zna kako sam sebe da natera da prestane.","\"Ključ je kod mene\", čuo je Dor kako kaže.","\"Kada biste imali perorez\", reče gospodin Vandemar Ričardu, kao da želi da bude od pomoći, \"mogao bih da vam pokažem kako se upotrebljava svaki deo ponaosob. Čak i otvarač za boce, kao i ona stvarčica za vađenje kamenčića iz konjskih potkovica.\"","\"Ostavite ga na miru, gospodine Vandemare. Biće vremena za peroreze. Je li ona stvarčica kod nje?\"","Gospodin Krup stade da pretura po Dorinim džepovima i izvadi izrezbarenu figuricu od opsidijana: sićušnu Zver.","Lovčev glas bio je tih i odjekujući. \"Šta je sa mnom? Gde je moja plata?\"","Gospodin Krup frknu. Bacio joj je futrolu za štapove za pecanje. Uhvatila ju je jednom rukom.","\"Srećan lov\", reče gospodin Krup. Zatim se on i gospodin Vandemar okrenuše i odoše niz zavojitu padinu Daun Strita sa Dor između sebe.","Lovac kleknu na tle i poče da razvezuje trake na futroli. Oči su joj bile širom otvorene i sjajne.","Ričard je ležao na tlu i posmatrao je.","\"Šta je to?\" upita on. \"Trideset srebrnjaka?\"","Izvukla ga je, lagano, iz tkanine, milujući ga prstima. S ljubavlju.","\"Koplje\", odvrati ona.","Bilo je napravljeno od metala boje bronze; oštrica je bila dugačka i povijala se kao kod krisa, Malajski bodež; prim. prev. naoštrena s jedne strane, nazupčena s druge: na bočnoj strani drške bila su izrezbarena lica, zelena od verdigrisa i ukrašena čudnim crtežima i neobičnim zavijucima. Bilo je dugačko otprilike pet stopa, od vrha oštrice do kraja drške. Lovac ga dodirnu, gotovo sa strahom, kao da je to najlepša stvar koju je ikada videla.","\"Prodala si Dor zbog jednog koplja\", reče Ričard.","Ništa nije odgovorila. Olizala je prst ružičastim jezikom i nežno prešla njime duž oštrice, proveravajući ivicu; bila je zadovoljna onim što je osetila.","\"Hoćeš li me ubiti?\" upita on.","Okrenula je glavu i pogledala ga. Delovala je življe nego što ju je ikada video; još lepša i još opasnija. \"A kakav bi to izazov bio za mene da lovim tebe, Ričarde Mejhju? Čeka me veća divljač.\"","\"To je tvoje koplje za lov na veliku londonsku Zver, je li tako?\"","Pogledala je koplje kao što nijedna žena nikada nije pogledala Ričarda. \"Kažu da mu se ništa ne može odupreti.\"","\"Ali Dor ti je verovala. Ja sam ti verovao.\"","\"Dosta.\"","Bol je polako počeo da splašnjava, prelazeći u dosadno probadanje u ramenu, boku i kolenu. \"Za koga onda radiš? Kuda je vode? Ko stoji iza svega ovoga?\"","\"Reci mu, Lovče\", zastruga markiz de Karabas.","Držao je samostrel uperen u Lovca. Čvrsto je stajao bosim nogama na tlu, a izraz lica bio mu je neumoljiv.","\"Baš sam se pitala jesi li onoliko mrtav kao što su Krup i Vandemar tvrdili da jesi\", reče Lovac. \"Ostavio si na mene utisak čoveka koga je teško ubiti.\"","Nagnuo je glavu u ironičnom naklonu. \"Ti si na mene ostavila isti takav utisak, draga damo. Ali pogodak iz samostrela u grlo i pad sa visine od nekoliko hiljada stopa mogu pokazati da grešim, a? Spusti koplje i odstupi.\"","Spustila je koplje na tle, nežno, s puno ljubavi. Zatim je ustala i udaljila se od njega.","\"Možeš mu slobodno reći, Lovče\", kaza markiz. \"Ja znam. Otkrio sam to na teži način. Reci mu ko stoji iza svega ovoga.\"","\"Islington\", reče ona.","Ričard odmahnu glavom kao da želi da otera muvu. \"Nemoguće\", reče on. \"Hoću da kažem, sreo sam Islingtona. On je anđeo.\" A zatim, gotovo s očajanjem, upita: \"Zašto?\"","Markiz nije skidao pogled sa Lovca niti je skrenuo samostrel. \"Voleo bih da to znam. Ali Islington se nalazi na dnu Daun Strita, kao i na dnu cele ove zbrke. A između nas i Islingtona nalaze se lavirint i Zver. Ričarde, uzmi koplje. Lovče, kreni ispred mene, molim te.\"","Ričard podiže koplje, a zatim se, nespretno, upotrebivši koplje kao oslonac, uspravi na noge. \"Želiš da i ona pođe s nama?\" zbunjeno je upitao.","\"Da li bi ti se više dopalo da ostane iza nas?\" suvo upita markiz.","Ričard odmahnu glavom.","I oni nastaviše da silaze."]}