{"index":22,"title":"20.","paragraphs":["Svet se zatamnio i duboka grmljavina ispuni Ričardovu glavu, nalik na poludelu reku hiljadu razbesnelih zveri.","Zatreptao je u mraku, čvrsto uhvativši torbu. Zapitao se nije li budalasto postupio kada je sklonio nož.","Neki ljudi su se gurali pored njega. Ričard poče da se udaljava od njih.","Pred njim su se nalazile stepenice. Krenuo je uz njih. Kada je to učinio, svet poče da se rastače, poprima oblik i prestrojava. Grmljavina je poticala od saobraćajne gužve i on je upravo izlazio iz podzemnog prolaza na Trafalgar Skveru.","Bila je sredina prepodneva, dan oktobarski i topao, a on je stajao na trgu stežući torbu i žmirkajući na svetlosti. Taksiji, crveni autobusi i kola tutnjali su i jurili oko trga, a turisti su hranili legije gojaznih golubova, i fotografisali Nelsonov spomenik i ogromne Lendsijerove lavove oko njega.","Nebo je bilo savršene plave boje kao na televizijskom ekranu kada okrenete prazan kanal.","Prešao je preko trga, pitajući se da li je stvaran ili ne. Japanski turisti nisu na njega obraćali pažnju. Pokušao je da otpočne razgovor sa jednom lepom devojkom, koja se nasmejala i rekla nešto na jeziku za koji je Ričard pomislio da mora biti italijanski, ali je, u stvari, bio finski.","Jedno detence neodređenog pola zurilo je u golubove i satiralo tablu čokolade. Čučnuo je pored njega.","\"Hm. Zdravo, mali\", reče Ričard.","Dete nije prestalo da sisa čokoladu i ničim nije pokazalo da je u Ričardu prepoznalo drugo ljudsko biće.","\"Zdravo\", reče Ričard, glasom u koji se uvukla izvesna nota očajanja. \"Da li me vidiš? Klinac? Zdravo?\"","Sa čokoladom prekrivenog lica zurila su u njega dva mala oka. A onda dete uteče, obgrlivši rukama noge najbliže ženske osobe i reče: \"Mamice? Onaj čika me gnjavi. Gnjavi me, mama.\"","Detetova majka se sva nakostrešena okrenu prema Ričardu. \"Šta to radite\", upitao na, \"gnjavite našeg Leslija? Postoje mesta za ljude kao što ste vi.\"","Ričard poče da se osmehuje. Bio je to ogroman i srećan osmeh. Ne biste uspeli da mu ga skinete s lica ni kada biste ga tresnuli ciglom po potiljku.","\"Veoma se izvinjavam\", reče on, cereći se poput Češirskog mačka.","A onda, zgrabivši torbu, potrča preko Trafalgar Skvera, ispraćen golubovima koji su uplašeno prhnuli u vazduh.","Izvadio je karticu za podizanje novca iz novčanika i gurnuo je u automat.","Uređaj je prepoznao njegov četvorocifreni broj, posavetovao ga da ga čuva u tajnosti i da ga ne otkrije nikome, te zapitao kakva mu je usluga potrebna.","Zatražio je gotovinu, i automat mu je isporučio gomilu novca. U oduševljenju je pesnicom udario vazduh, a onda, posramivši se, napravio se kao da zaustavlja taksi.","Taksi se zaustavio - zaustavio se, njemu! - i on uđe u njega, sede pozadi, sav ozaren. Zamolio je vozača da ga odveze do kancelarije. A kada mu vozač skrenu pažnju na to da bi verovatno brže stigao peške, Ričard razvuče usta u još širi osmeh i zamoli - praktično ga je preklinjao - taksistu da ga zabavi, njega, Ričarda, svojim mišljenjima vezanim za probleme gradskog saobraćaja, izlaženje na kraj sa kriminalom i o aktuelnim vrućim političkim pitanjima.","Taksista je optužio Ričarda da se šegači sa njim i bio je zlovoljan tokom cele petominutne vožnje uz Strand. Ričardu je bilo svejedno. Ostavio mu je smešno visoku napojnicu.","A onda se zaputio u svoju kancelariju.","Kada je ušao u zgradu, osetio je kako mu osmeh silazi sa lica. Sa svakim korakom bio je sve uznemireniji, osećao je sve veću nelagodnost. Šta ako je i dalje bez posla? Šta ako mogu da ga vide deca umrljana čokoladom i taksisti, ali je i dalje nevidljiv za svoje kolege. Šta ako...","Gospodin Figis, pripadnik obezbeđenja, podiže pogled sa primerka Nestašnih nimfica, koji je sakrio unutar primerka Sana, i frknu.","\"'Bro jutro, gospodine Mejhju.\" Nije zvučao kao da mu zaista želi dobro jutro. Rekao je to kao da želi da mu stavi do znanja da ga, zapravo, uopšte nije briga hoće li ga onaj kome je pozdrav bio upućen preživeti ili ne - niti, što se toga tiče, da li je uopšte jutro.","\"Figise!\" uzviknu oduševljeno Ričard. \"I vama zdravo, gospodine Figise, izuzetni pripadniče obezbeđenja!\"","Niko nikada do tada nije ništa slično rekao gospodinu Figisu, čak ni nage dame iz njegove mašte. Sumnjičavo je odmeravao Ričarda sve dok ovaj nije ušao u lift i nestao mu s vidika. Zatim je pažnju ponovo usredsredio na nevaljale nimfice, za koje je već počeo da podozreva da nikada više neće imati dvadeset devet godina, sa lilihipom ili bez njega.","Ričard je izišao iz lifta i krenuo, malo oklevajući, niz hodnik.","Sve će biti u redu, reče on sebi, samo ako je moj radni sto još tamo. Ako je moj sto tamo, sve će biti dobro.","Ušao je u veliku, zajedničku kancelariju u kojoj je radio tri godine. Ljudi su radili za stolovima, razgovarali preko telefona, preturali po ormanima sa spisima, pili loš čaj i još goru kafu. Bila je to njegova kancelarija.","A tamo kod prozora, gde je nekada stajao njegov sto, sada su se nalazili siva gomila ormana sa spisima i jedna juka.","Upravo se spremao da se okrene i pobegne kada mu neko pruži šolju čaja u plastičnoj čaši.","\"Bludni sin se vratio, a?\" oslovi ga Geri. \"Izvoli.\"","\"Zdravo Geri\", reče Ričard. \"Gde je moj sto?\"","\"Ovuda\", odvrati Geri. \"Kako je bilo na Majorci?\"","\"Majorci?\"","\"Zar ne ideš uvek na Majorku?\" upita Geri. Peli su se stepenicama koje su vodile na četvrti sprat.","\"Nisam ovog puta\", reče Ričard.","\"Baš htedoh da kažem\", nastavi Geri. \"Nisi nešto pocrneo.\"","\"Nisam\", složi se Ričard. \"Ovaj. Znaš. Bila mi je potrebna promena.\"","Geri klimnu. Pokazao je na vrata koja su, za sve vreme Ričardovog boravka ovde, vodila u prostoriju sa dosjeima i zalihama.","\"Promena? Nema sumnje da je ovo promena. Smem li prvi da ti čestitam?\"","Na pločici na vratima pisalo je:","R. B. MEJHJU","MLAĐI PARTNER","\"Čestitam\", ponovi Geri.","Udaljio se, a Ričard je ušao u svoju kancelariju.","Bio je to njegov sto. Trolovi su bili uredno sklonjeni u jednu od ladica stola, i on ih je sve izvadio i rasporedio po kancelariji. Imao je vlastiti prozor, sa lepim pogledom na reku i Južnu obalu. Bila je tu čak i jedna velika zelena biljka, sa ogromnim voštanim listovima, od one vrste koja izgleda kao da je veštačka, a u stvari nije.","Njegov stari kompjuterski terminal bež boje bio je zamenjen mnogo uglađenijim crnim kompjuterskim terminalom, koji je zauzimao manje prostora na stolu.","Gledao je kroz prozor dok je pio čaj.","\"Znači, sve si našao u redu?\"","Podigao je pogled. Brza i delotvorna Silvija stajala je u dovratku, osmehujući se.","\"Hm. Da. Slušaj, moram da se pobrinem oko nekih stvari kod kuće - šta misliš da li bi bilo u redu ako bih ostatak dana uzeo slobodno i...\"","\"Kako god želiš. Ionako je trebalo da se vratiš tek sutra.\"","\"Zaista?\" upita on. \"Tako je.\"","Silvija se namršti. \"Šta ti se dogodilo s prstom?\"","\"Slomio sam ga\", reče joj on.","Zabrinuto se zagledala u njegovu šaku. \"Nisi se valjda tukao?\"","\"Ja?\"","Razvukla je usta u osmeh. \"Samo te zadirkujem. Pretpostavljam da si ga priklještio vratima. To je uradila moja sestra.\"","\"Ne\", izlanu se Ričard. \"Bor...\" Silvija izvi obrvu. \"Vrata\", završi on neuverljivo.","Odvezao se taksijem do svog starog stana. Nije bio siguran da li bi smeo da uđe u podzemnu. Ne još.","Pošto nije imao ključ, zakucao je na vrata i razočarao se kada mu ih je otvorila žena koje se Ričard sećao da ju je poslednji put sreo, ili, bolje reći, izbegao da sretne u svom kupatilu.","Predstavio se kao bivši stanar, i utvrdio da a) on, Ričard, više ne živi tu, i b) da ona nema pojma šta se dogodilo sa njegovim stvarima. Ričard je napravio nekoliko beleški, a potom se krajnje uljudno pozdravio i taksijem odvezao u posetu čoveku u kaputu od kamelhara.","Čovek u kaputu od kamelhara nije nosio kaput i bio je, zapravo, manogo manje uglađen nego kada ga je Ričard sreo poslednji put.","Sedeli su u njegovoj kancelariji, i on je slušao Ričardove ukore sa izrazom nekoga ko je slučajno progutao živog pauka, te je upravo osetio da je ovaj počeo da se kreće.","\"Ovaj, da\", priznade on pošto je pogledao u dosje. \"Izgleda da je bilo nekih problema, kada već to pomenuste. Zaista ne znam kako je to moglo da se dogodi.\"","\"Mislim da uopšte nije važno kako se dogodilo\", reče Ričard, razumno. \"Stvar je u tome da ste izdali moj stan za vreme mog odsustva od nekoliko nedelja\", pogledao je u svoje beleške: \"Džordžu i Adeli Bukanan. Koji nemaju nameru da se isele.\"","Čovek zatvori dosje. \"Ovaj\", poče on. \"Greške se dešavaju. Ljudska greška. Bojim da ne možemo ništa da učinimo.\"","Ričard je bio savršeno svestan činjenice da bi onaj stari Ričard, koji je stanovao u sadašnjem domu Bukananovih, pokleknuo u ovom trenutku, da bi stao da se izvinjava što smeta i da bi otišao. Umesto toga je rekao: \"Zaista? Ne možete ništa da učinite? Izdali ste vlasništvo koje sam ja legalno iznajmio od vaše kompanije nekom drugom, i uz to ste još izgubili sve moje stvari, a sad ništa ne možete da učinite povodom toga? Nešto mislim, a ubeđen sam da će se sa mnom složiti i moj advokat, da možete mnogo da učinite.\"","Čovek bez kaputa od kamelhara izgledao je kao da je pauk počeo da mu puzi nazad uz grlo. \"Ali nemamo nijedan drugi prazan stan kao što je bio vaš u toj zgradi\", reče on. \"Imamo samo penthaus apartman.\"","\"To će mi\", reče Ričard čoveku hladno, \"odgovarati...\"","Čovek odahnu.","\"...za stanovanje. A sada\", nastavi Ričard, \"porazgovarajmo o nadoknadi za izgubljene stvari.\"","Novi stan bio je mnogo lepši od prethodnog. Imao je više prozora, kao i balkon, prostranu trpezariju i celu spavaću sobu viška. Ričard ga obiđe; nije bio zadovoljan.","Čovek bez kaputa od kamelhara je pristao, krajnje nevoljno, da ga opremi, pa je ubacio unutra krevet, sofu, nekoliko stolica i televizor.","Ričard spusti Lovčev nož na ploču iznad kamina.","Doneo je kari iz indijskog restorana prekoputa i seo na pod prekriven tepihom u svom novom stanu; dok je obedovao, zapitao se da li je uopšte jeo kari kasno noću na pijaci koja se održavala na palubi topovnjače ukotvljene pored Tauer Bridža. Činilo mu se da je to malo verovatno, sada kada je o tome razmišljao.","Oglasilo se zvono na vratima. Ustao je i otvorio ih.","\"Pronašli smo većinu vaših stvari, gospodine Mejhju\", reče čovek koji je nekada nosio kaput od kamelhara. \"Bile su odložene u skladište. Unesite stvari, momci.\"","Dvojica kršnih momaka uvukoše unutra nekoliko velikih sanduka za čaj, ispunjenih Ričardovim stvarima.","\"Hvala\", reče Ričard.","Posegao je u prvi sanduk za čaj, odmotao prvi predmet, za koji se ispostavilo da je uramljena Džesikina fotografija. Zurio je u nju nekoliko minuta, a onda ju je ponovo vratio u sanduk.","Na kraju je pronašao sanduk sa svojom odećom i raspakovao ga, ali je ostale ostavio nasred sobe. Kako su dani prolazili, osećao je sve veću krivicu što ih nije raspakovao. Ali to ipak nije učinio.","Nalazio se u svojoj kancelariji, sedeo je za svojim stolom, zureći kroz prozor, kada je zazujao interkom. \"Ričarde?\" pozva ga Silvija. \"Direktor saziva sastanak u svojoj kancelariji kroz dvadeset minuta povodom izveštaja o Vandsvortu.\"","\"Doći ću\", reče on.","A onda, pošto nije imao ništa drugo da radi narednih deset minuta, podigao je narandžastog trola i pripretio njime jednom nešto manjem trolu zelene kose.","\"Ja sam najveći ratnik u Londonu Ispod. Jesi li spreman da umreš!\" upita on, opasnim trolskim glasom, gegajući narandžastog trola. Zatim je podigao zelenokosog trola i rekao: \"Aha! Ali prvo ćeš popiti finu šolju čaja...\"","Neko pokuca na vrata, i on, osetivši se nelagodno, spusti trolove.","\"Slobodno!\"","Vrata se otvoriše, i unutra uđe Džesika, ali zastade u dovratku. Delovala je nervozno.","Potpuno je zaboravio koliko je lepa.","\"Zdravo, Ričarde\", reče ona.","\"Zdravo, Džes\", reče Ričard, ali se odmah ispravi. \"Izvini - Džesika.\"","Osmehnula se i zabacila kosu. \"Oh, može i Džes\", reče ona; delovala je kao da je to gotovo i mislila. \"Džesika - Džes. Niko me nije zvao Džes tako dugo. Nedostajalo mi je.\"","\"Pa\", poče Ričard, \"otkud ti, kako to da mi je ukazana ta čast, ovde, hm.\"","\"Zapravo sam samo htela da te vidim.\"","Nije znao šta da kaže. \"To je lepo\", reče on najzad.","Zatvorila je vrata njegove kancelarije i napravila nekoliko koraka prema njemu.","\"Ričarde. Da čuješ nešto čudno? Sećam se da sam raskinula veridbu. Ali nikako ne mogu da se setim oko čega smo se posvađali.\"","\"Zaista?\"","\"Mada nije ni važno. Zar ne?\" Osvrnula se po kancelariji. \"Unapređen si.\"","\"Jesam.\"","\"Drago mi je.\" Zavukla je šaku u džep kaputa i izvadila malu, smeđu kutiju. Spustila ju je na Ričardov sto.","Otvorio je kutiju, mada je znao šta je u njoj.","\"To je tvoj verenički prsten. Mislila sam, ovaj, možda, da bi trebalo da ti ga vratim, pa kad, ovaj, ako stvari krenu nabolje, ovaj, možda ćeš mi ga jednog dana ponovo dati.\"","Prsten je svetlucao na suncu: najveći novac koji je ikada na nešto potrošio.","Zatvorio je kutiju i vratio joj je.","\"Zadrži ga, Džesika\", reče on. A potom: \"Žao mi je.\"","Grizla je donju usnu. \"Jesi li upoznao nekoga?\"","Oklevao je. Pomislio je na Lamiju i Lovca, i Anesteziju, čak i na Dor, ali nijedna od njih nije bila ta neka u smislu koji je ona imala na pameti.","\"Ne. Ne postoji nijedna druga\", reče on. A onda, shvativši da je to istina tek kada je izgovorio, dodade: \"Samo sam se ja promenio, to je sve.\"","Zazujao je interkom. \"Ričarde? Čekamo te.\"","Pritisnuo je dugme. \"Silazim odmah, Silvija.\" Pogledao je Džesiku.","Ništa nije rekla. Možda nije postojalo ništa što je mislila da može da izgovori. Izišla je i tiho za sobom zatvorila vrata.","Ričard je jednom rukom dohvatio hartije koje će mu biti potrebne. Drugom je prevukao preko lica, kao da želi nešto da otre s njega: tugu, možda, suze ili Džesiku.","Počeo je ponovo da ide podzemnom železnicom, na posao i sa posla. Prestao je da kupuje novine koje će čitati ujutro i uveče. Umesto toga je zagledao lica drugih ljudi u vozu, pitajući se da li su svi oni iz Londona Iznad, pitajući se šta se odigrava u njihovim glavama.","Za vreme večernjeg špica, nekoliko dana po njegovom susretu sa Džesikom, učinilo mu se da je video Lamiju na drugom kraju vagona, da mu je bila okrenuta leđima, tamne kose podignute visoko na glavi, u dugačkoj crnoj haljini. Srce je stalo divljački da mu udara u grudima.","Stao je da se probija kroz gužvu u odeljku. Kada je bio blizu, ušli su u stanicu i ona je sišla. Ali to nije bila Lamija: samo jedna od mladih londonskih gotskih dama, shvatio je, razočaran, koja je izišla u noćni provod.","Jedne srede ugledao je velikog smeđeg pacova kako sedi na vrhu kanti za đubre iza Njutn Menšns, gledajući unaokolo kao da je ceo svet njegov.","Kada mu se Ričard približio, skočio je na pločnik i ostao da čeka u senci kante za đubre, zureći u njega crnim očima.","Ričard čučnu.","\"Zdravo\", reče on blago. \"Poznajemo li se nas dvojica?\"","Pacov mu ne odgovori, ali nije ni pobegao.","\"Zovem se Ričard\", nastavi on tihim glasom. \"Nisam, zapravo, pacov-govornik, ali, ja, hm, poznajem nekoliko pacova, pa sam se zapitao da možda ne znaš gospu Dor...\"","Čuo je kako neko vuče noge iza njega, okrenuo se i ugledao Bukananove kako ga znatiželjno posmatraju.","\"Da li ste... nešto izgubili?\" upita gospođa Bukanan.","Ričard ga je čuo, ali se nije obazreo, kada je njen muž grubo prošaputao: \"Samo klikere.\"","\"Ne\", odvrati Ričard, iskreno. \"Samo sam, hm, pozdravljao jednog...\"","Pacov pobeže.","\"Da li je to bio pacov?\" zabrunda Džordž Bukanan. \"Žaliću se veću. To je nečuveno. Ali to je London, je li tako?\"","Da, složio se Ričard. Bio je.","Njegove stvari i dalje su stajale neraspakovane u sanducima za čaj, nasred predvorja.","Nije palio televizor. Vraćao bi se kući noću i jeo. Zatim bi stajao kod prozora, posmatrajući London, automobile, krovove i svetla, dok je sumrak prerastao u noć i svetla se palila po celom gradu. A onda bi se konačno, nevoljno, skinuo, otišao u krevet i zaspao.","Jednog petka po podne Silvija je došla u njegovu kancelariju.","Otvarao je koverte, koristeći za to svoj nož - Lovčev nož.","\"Ričarde?\" obrati mu se ona. \"Baš sam nešto mislila. Da li mnogo izlaziš ovih dana?\"","On odmahnu glavom.","\"Pa, gomila nas izlazi večeras. Da li bi i ti sa nama?\"","\"Hm. Svakako\", odvrati on. \"Da. Voleo bih.\"","Bilo je odvratno.","Bilo ih je osmoro: Silvija i njen mladić, koji je radio nešto vezano za 'muzejske' automobile, Geri iz računovodstva, koji je nedavno raskinuo sa svojom devojkom, zahvaljujući nesporazumu (mislio je da će ona imati razumevanja što on spava sa njenom najboljom prijateljicom, ali pokazalo se da nema kada je to otkrila), nekoliko finih ljudi i prijatelja finih ljudi, i nova devojka iz kompjuterskog.","Prvo su pogledali film u Odeonu, na Lester Skveru. Dobri momak je pobedio na kraju, bilo je mnogo eksplozija i letećih predmeta.","Jeli su kod La Raša, u Old Kompton Stritu, nabokali se kuskusa i malih egzotičnih grickalica, a odatle su otišli u pab koji je Silvija volela u ulici Bervik, popili nekoliko pića i razgovarali.","Nova devojka iz kompjuterskog mnogo se osmehivala Ričardu, kako je veče odmicalo, a on nije imao baš ništa da joj kaže. Častio je rundu pića, i devojka iz kompjuterskog pomogla mu je da ih donese za sto.","Geri je otišao u toalet, te je devojka iz kompjuterskog došla i sela pored Ričarda na Gerijevo mesto. Ričardu je glava zvečala od kucanja čaša, buke džuboksa i mirisa piva i džin-tonika, kao i od dima cigareta. Pokušao je da sluša razgovore koji su se vodili za stolom i zaključio da uopšte više ne može da se usredsredi na ono što su ostali govorili i da ga uopšte ne zanimaju delići razgovora koje je bio u stanju da čuje.","A onda mu je sinulo, jasno kao da gleda na velikom ekranu Odeona na Lester Skveru: noćas će se vratiti kući sa devojkom iz kompjuterskog, vodiće ljubav, a sutra, pošto je subota, provešće jutro u krevetu. Zatim će ustati i zajedno će raspakovati njegove stvari koje su još u sanducima za čaj, i kroz godinu dana oženiće se devojkom iz kompjuterskog, ponovo biti unapređen, imaće dvoje dece, dečaka i devojčicu, preseliće se u predgrađe, u Harou, Krojdon ili Hempsted, ili čak u udaljeni Reding.","I neće to biti loš život. I to je znao. Ponekad ništa ne možete da uradite.","Kada se Geri vratio iz toaleta, osvrnuo se zbunjeno unaokolo. Svi su bili tu osim Ričarda.","\"Ričard?\" upita on.","Devojka iz kompjuterskog slegnu ramenima.","Geri iziđe napolje, u ulicu Bervik. Zapahnuo ga je hladan noćni vazduh kao da ga je neko poprskao hladnom vodom. Mogao je da namiriše zimu u vazduhu. Pozvao je: \"Dik? Hej? Ričarde?\"","\"Ovde sam.\"","Ričard je stajao oslonjen o zid, u senci. \"Izišao sam da udahnem malo svežeg vazduha.\"","\"Jesi li dobro?\" upita Geri.","\"Jesam\", odvrati Ričard. \"Nisam. Ne znam.\"","\"Ovaj\", poče Geri, \"to pokriva opcije koje su ti na raspolagnaju. Želiš li da pričaš o tome?\"","Ričard ga ozbiljno pogleda. \"Smejaćeš mi se.\"","\"To ću uraditi u svakom slučaju.\"","Ričard pogleda Gerija. Geriju je laknulo kada je primetio da se ovaj osmehuje, jer je znao da su i dalje prijatelji. Geri pogleda prema pabu. Zatim zavuče šake u džepove od kaputa.","\"Hajdemo\", reče on. \"Prošetajmo. Možeš da olakšaš dušu. Onda ću te ismejati.\"","\"Kopile\", reče Ričard, zvučeći mnogo više kao Ričard nego što je to bio slučaj proteklih nedelja.","\"Za šta inače služe prijatelji.\"","Išli su lagano ispod uličnih svetiljki.","\"Čuj, Geri\", poče Ričard. \"Da li si se ikada zapitao da li je ovo sve što postoji?\"","\"Molim?\"","Ričard neodređeno pokaza rukom, obuvativši sve. \"Posao. Dom. Pab. Sastanci sa devojkama. Život u gradu. Život. Da li je to sve što postoji?\"","\"Mislim da bi to obuhvatilo sve, da\", odvrati Geri.","Ričard uzdahnu. \"Ovaj\", poče on, \"za početak, nisam bio na Majorci. Hoću da kažem, zaista nisam bio na Majorci.\"","Ričard je pričao dok su išli gore-dole sporednim ulicama između Ridžent strita i Čering Kros Rouda. Pričao je i pričao, počevši od trenutka kada je pronašao devojku koja je krvarila na pločniku i kada je pokušao da joj pomogne, jer jednostavno nije mogao da je ostavi tamo, i onoga što se potom dogodilo. Kada im je postalo suviše hladno da bi nastavili šetnju, ušli su u kafe koji je radio cele noći. Bio je pravi, od onih gde se sve kuvalo na masti, gde su služili čaj u okrnjenim belim bokalima sjajnim od slanine.","Ričard i Geri su sedeli, Ričard je pričao, a Geri slušao, a onda su naručili jaja na oko i zapečeni pasulj i tost, i pojeli to, dok je Ričard nastavljao da priča, a Geri da sluša. Tostom su pokupili ostatke žumanaca. Popili su još čaja, dok na kraju Ričard nije kazao: \"...a onda je Dor uradila nešto sa ključem i ja sam se vratio. U London Iznad. Ovaj, pravi London. Ostalo ti je poznato.\"","Usledila je tišina.","\"To je sve\", reče Ričard. Završio je čaj.","Geri se počeša po glavi. \"Čuj\", poče on izdaleka. \"Da li je to zaista tako? Nije u pitanju neka užasna ujdurma? Hoću da kažem, da neće neko da iskoči iz roštilja ili nečeg drugog i kaže Skrivena kamera?\"","\"Iskreno se nadam da neće\", reče Ričard. \"Ti... Da li mi veruješ?\"","Geri se zagledao u račun na njihovom stolu, odbrojao novac i spustio ga u pepeljaru. \"Verujem da ti se, ovaj, nešto dogodilo, očigledno... ali važnije je da li ti veruješ u to?\"","Ričard se zagleda u njega. Imao je tamne podočnjake. \"Da li ja verujem? Ne znam više. Verovao sam. Bio sam tamo. Bilo je nečeg kada si se ti pojavio, znaš.\"","\"To mi nisi ranije pomenuo.\"","\"Bilo je dosta strašno. Rekao si mi da sam poludeo i da sam samo lutao Londonom halucinirajući.\"","Izišli su iz kafea i krenuli ka jugu, prema Pikadiliju.","\"Ovaj\", poče Geri. \"Moraš i sam priznati da to zvuči mnogo verovatnije nego tvoje magično londonsko podzemlje u koje odlaze ljudi koji propadnu kroz pukotine, Ričarde: takvi spavaju u dovracima radnji niz ceo Strand. Ne odlaze ni u kakav posebni London. Zimi se na smrt smrzavaju.\"","Ričard ništa ne reče.","Geri nastavi. \"Mislim da si možda zaradio nekakav udarac u glavu. Ili si možda doživeo šok kada te je Džesika šutnula. Nakratko si malo skrenuo. A onda si se oporavio.\"","Ričard se strese. \"Znaš šta me plaši? Da bi ti mogao biti u pravu.\"","\"Znači, život nije uzbudljiv?\" nastavi Geri. \"Divno. Dajte mi dosadu. Bar znam kuda ću otići da jedem i spavam noćas. U ponedeljak ću još imati posao. A?\" Okrenuo se i pogledao Ričarda.","Ričard je oklevajući klimnuo. \"Aha.\"","Geri pogleda na sat. \"Do đavola!\" uzviknu on. \"Već je prošlo dva. Nadajmo se da ćemo uhvatiti taksi.\" Otišli su do ulice Brever. Geri je pričao o taksijima. Nije rekao ništa originalno, čak ni zanimljivo. Jednostavno je ispunjavao svoju dužnost Londonca da gunđa zbog taksija. \"...imao je upaljena svetla i sve\", govorio je, \"rekao sam kuda želim da me vozi, a on meni, izvin'te, idem kući, a ja njemu, gde svi vi taksisti živite? I zašto nijedan od vas ne živi blizu mene? Trik je u tome da prvo uđeš, a onda im kažeš da stanuješ južno od reke; hoću da kažem, šta je on meni pokušao da kaže? Po načinu na koji je nosio kapicu mogao je biti i u Katmanduu...\"","Ričard ga je isključio. Zurio je u izlog Vintidžove robne kuće, u modele zaboravljenih filmskih zvezda, u izložene postere, stripove i časopise. Kao da je na trenutak zavirio u svet pustolovine i mašte.","I nije bilo stvarno. Rekao je to sebi.","\"Pa, šta misliš?\" upita Geri.","Ričard se trgnu i vrati u sadašnjost. \"O čemu?\"","Geri shvati da Ričard nije čuo ni reč od onoga što je rekao. Ponovio je. \"Ako ne nađemo taksi, možemo noćnim autobusima.\"","\"Aha\", reče Ričard. \"Odlično. U redu.\"","Geri napravi grimasu. \"Brineš me.\"","\"Izvini.\"","Išli su ulicom Vindmil, prema Pikadiliju.","Ričard je gurnuo šake duboko u džepove. Na trenutak mu je preko lica prešao zbunjeni izraz, i on izvuče prilično oštećeno crno gavranovo pero, sa crvenom vrpcom oko ogoljenog kraja.","\"Šta je to?\" upita Geri.","\"To je...\" zaćutao je. \"Samo pero. U pravu si. Glupost.\"","Bacio je pero u najbližu kantu za otpatke i nije se osvrnuo. Geri je oklevao. Zatim reče, pažljivo birajući reči: \"Da li si razmišljao o tome da posetiš nekoga?\"","\"Posetim nekoga? Slušaj, nisam lud, Geri.\"","\"Jesi li siguran?\"","Prema njima je išao taksi sa upaljenim znakom da je slobodan.","\"Ne\", iskreno odgovori Ričard. \"Evo taksija. Ti ga uzmi. Ja ću narendim.\"","\"Hvala.\" Geri je zaustavio taksi i ušao je pozadi pre nego što je rekao vozaću da ga vozi u Batersi. Spustio je prozor, kada je taksi kretao, i rekao: \"Ričarde - ovo je stvarnost. Navikni se na to. To je sve što postoji. Vidimo se u ponedeljak.\"","Ričard mu je mahnuo i ispratio taksi pogledom. Zatim se okrenuo i stao da se udaljava od svetala Pikadilija, nazad prema ulici Brever.","Zaustavio se pored jedne starice koja je čvrsto spavala u ulazu radnje. Bila je pokrivena iscepanim, starim ćebetom i ono malo imovine, dve male, pune kartonske kutije i prljavi, nekada beli kišobran, bili su uvezani kanapom pored nje, a kanap joj je bio privazan oko zglavka, kako joj niko ne bi mogao ukrasti stvari dok spava. Imala je vuneni klobučasti šešir neodređene boje.","Izvukao je novčanik, pronašao novčanicu od deset funti i sagnuo se da tutne presavijenu novčanicu u ženinu šaku.","Otvorila je oči i trgla se. Stala je da trepće, ugledavši novac starim očima. \"Šta je ovo?\" upitala je pospano, nezadovoljna što ju je probudio.","\"Zadrži\", reče Ričard.","Razmotala je novac, a onda ga gurnula u rukav. \"Šta 'oćeš?\" sumnjičavo je upitala Ričarda.","\"Ništa\", reče Ričard. \"Zaista ništa ne želim. Baš ništa.\" U tom je trenutku shvatio koliko je to bilo tačno; i kako je postalo užasno. \"Da li si ikada imala sve što si želela? A onda shvatila da to uopšte nije ono što želiš?\"","\"Ne mogu reći da jesam\", odvrati ona, uklanjajući trljanjem pesak iz uglova očiju.","\"Mislio sam da želim ovo\", reče Ričard. \"Mislio sam da želim lep, normalan život. Hoću da kažem, možda sam ja lud. Mislim, možda. Ali ako je ovo sve što postoji, onda ne želim da budem pri zdravoj pameti. Znaš?\"","Odmahnula je glavom.","Zavukao je šaku u unutrašnji džep.","\"Vidiš ovo?\" upita on. Podigao je nož. \"Lovac mi ga je dala pre nego što je umrla\", reče joj on.","\"Nemoj me povrediti\", izusti starica. \"Ništa nisam učinila.\"","Glas joj je bio nekako neobično jak. \"Obrisao sam njenu krv sa oštrice. Lovac mora da vodi računa o svom oružju. Erl me je proizveo u viteza njime. Taj me je nož oslobodio Podzemlja.\"","\"Ništa ja ne znam o tome\", reče ona. \"Molim te. Skloni ga. Tako je, dobar si ti momak.\"","Ričard odvagnu nož. A onda se ustremi na zid od cigle, pored vrata u čijem dovratku je žena spavala. Povukao je njime po zidu tri puta, jednom vodoravno i dva puta uspravno.","\"Šta to radiš?\" zabrinuto upita žena.","\"Pravim vrata\", odgovori joj on.","Ona frknu. \"Treba da skloniš tu stvar. Ćorkiraće te zbog nošenje oružja.\"","Ričard se zagledao u obris vrata koji je iscrtao na zidu. Vratio je nož u džep i stao da udara po zidu pesnicama. \"Hej! Ima li koga? Čujete li me? To sam ja - Ričard! Dor? Bilo ko?\"","Povredio je šake, ali nije prestajao da udara i naleće na zid.","A onda ga je ludilo napustilo, i on prestade.","\"Izvini\", reče starici.","Nije mu odgovorila. Ili je ponovo zaspala, ili se, što je bilo verovatnije, pretvarala da je zaspala. Hrkanje svojstveno starima, stvarno ili glumljeno, dopre iz dovratka.","Ričard sede na pločnik i zapita se kako neko može da napravi takvu zbrku od svog života kao što je on napravio od svog.","Zatim je ponovo pogledao prema vratima koja je izgrebao na zidu.","U zidu se nalazila rupa u obliku vrata, na mestu gde je iscrtao njihov obris. U dovratku je stajao neki čovek, sa teatralno prekrštenim rukama na grudima. Ostao je tamo dok nije bio siguran da ga je Ričard primetio. A onda je zevnuo, široko, pokrivši smeđom šakom usta.","Markiz de Karabas izvi obrvu. \"Pa?\" upita on, nervozno. \"Ideš li?\"","Ričard je zurio u njega jedan otkucaj srca.","Zatim je klimnuo, jer nije imao poverenja u sebe da bilo šta kaže, i ustao. Zajedno su prošli kroz rupu u zidu, nazad u tamu, ne ostavivši ništa za sobom; čak ni vrata."]}