{"index":9,"title":"7.","paragraphs":["Po podu je bila pobacana slama, preko sloja rogozovine. Gorela je vatra, iskakale su varnice i lizali plamenovi u velikom ognjištu. Po podu se kočoperilo i kljucalo nekoliko kokošaka. Bilo je i sedišta sa ručno izvezenim jastucima, a tapiserije su prekrivale prozore i vrata.","Ričard je posrnuo napred kada je voz poleteo iz stanice. Ispružio je ruku, uhvatio se za najbližu osobu i povratio ravnotežu.","Ta najbliža osoba bio je jedan niski, sedokosi, postariji oklopnik, koji bi izgledao, zaključi Ričard, baš kao kakav nedavno penzionisani državni činovnik, da nije imao limeni šešir, široki ogrtač koji se nosi preko oklopa, prilično nevešto načinjen pancir i koplje. Ovako je izgledao kao nedavno penzionisani državni službenik koji je, protiv svoje volje, bio primoran da se učlani u lokalnu amatersku dramsku družinu u kojoj su ga naterali da glumi oklopnika.","Niski sedokosi čovek žmirnu kratkovido prema Ričardu i reče: \"Izvinite.\"","\"Ja sam kriv\", dodade Ričard.","\"Znam\", izjavi čovek.","Jedan irski vučjak dotapka niz prolaz i zastade pored svirača na lautu, koji je sedeo na podu, prebirajući po žicama nekakvu vedru melodiju bez mnogo takta. Vučjak se zabulji u Ričarda, prezrivo frknu, a zatim leže da spava.","Na suprotnom kraju vagona jedan postariji sokolar, sa sokolom na zglavku koji je nosio kukuljicu, razmenjivao je dosetke sa malom skupinom precvalih gospođica, a nekolicini od njih već je poprilično istekao rok upotrebe. Pojedini putnici upadljivo su buljili u četvoro novopridošlih; ostali su ih, isto tako upadljivo, prenebregavali.","Ričard zaključi da mu sve ovo liči na kakav mali srednjevekovni dvor koji je neko premestio, kako je najbolje znao i umeo, u jedan od vagona podzemne železnice. Glasnik podiže svoj lovački rog do usana i nemelodično stade da duva u njega. Jedan ogroman, postariji čovek, u velikom kućnom ogrtaču oivičenom krznom i u papučama, bauljajući prođe kroz spojna vrata u naredni odeljak, sa rukom koja je počivala na ramenu lakrdijaša u šarenoj pohabanoj odeći dvorske lude.","Taj ogromni čovek bio je izvan razmera u svakom pogledu. Preko jednog oka nosio je povez, što ga je činilo pomalo bespomoćnim i neuravnoteženim, jer je ličio na jednooku ptičurinu. U njegovoj crvenkasto-sedoj bradi zadržali su se ostaci hrane, a ispod ruba ofucanog krznenog ogrtača naziralo se nešto što je ličilo na donji deo pidžame.","To, ispravno pomisli Ričard, mora da je Erl.","Erlova luda, postariji čoveki šiljatih usta i obojenog lica, izgledao je kao da je skliznuo sa dna plakata kojima su se oglašavale priredbe u muzičkim dvoranama pre stotinu godina. Odveo je Erla do drvene stolice izrezbarene u obliku prestola, na koju je Erl seo, pomalo nesigurno. Vučjak je ustao, prošao vagonom i smestio se kod Erlovih nogu u papučama.","Erls Kort, pomisli Ričard. Tako je. Erlovi dvori. A onda se zapita da li postoji kakav Baron u Barons Kortu, ili Gavran u Ravenskortu ili... Barons Court (Baronovi dvori), Ravenscourt (Gavranovi dvori), stanice podzemne železnice u Londonu; prim. prev.","Mali oklopnik se asmatično zakašlja i reče: \"Dakako, družino. Da čujemo zašto ste ovde!\"","Dor istupi napred. Držala je glavu visoko podignutu, tako da je izgledala viša i opuštenija nego što ju je Ričard ikada pre video, te reče: \"Tražimo audijenciju kod njegove milosti Erla.\"","Erl viknu kroz vagon. \"Šta je rekla devojčica, Halvarde?\" upita on. Ričard se zapita nije li gluv.","Halvard, postariji oklopnik, uzmuva se unaokolo, a zatim prinese sklopljene šake ustima.","\"Traže audijenciju, vaša milosti\", povika on, nadjačavši tandrkanje voza.","Erl odbaci svoju debelu krznenu kapu i počeša se po glavi, zamišljeno. Bio je ćelav ispod kape. \"Zaista? Audijencija? Kako je to divno. Ko su oni, Halvarde?\"","Halvard se ponovo okrenu ka njima. \"Želi da zna ko ste, svi vi. Budite kratki. Bez opširnosti.\"","\"Ja sam gospa Dor\", objavi Dor. \"Gospodar Portiko je bio moj otac.\"","Erlovo lice se ozari kada to ču; on se nagnu napred i zagleda se kroz dim svojim jedinim zdravim okom. \"Da li to ona reče da je Portikova najstarija kćerka?\" upita on ludu.","\"Da, vaša milosti.\"","Erl pozva Dor da priđe. \"Dođi ovamo\", reče on. \"Dođi-dođi-dođi. Da te pogledam.\" Ona se uputi niz vagon, hvatajući se za debele konopce koji su visili sa tavanice u prolazu, kako bi sačuvala ravnotežu. Kada se zaustavila ispred Erlove drvene stolice, ona napravi kniks. On se počeša po bradi i zagleda u nju.","\"Sve nas je duboko pogodilo kada smo čuli za nesrećnu...\" poče Erl, a onda prekinu sam sebe i reče: \"Pa, cela tvoja porodica, bilo je to...\" Zaćuta, pa nastavi: \"Dobro znaš da gajim najtopliju naklonost prema njemu, obavili smo neke posliće zajedno... Dobri, stari Portiko... tako pun ideja....\" Ućutao je. Zatim je lupnuo lakrdijaša po ramenu i prošaputao mrzovoljno i dovoljno glasno da su ga svi mogli lako čuti i pored buke koju je stvarao voz: \"Idi i glupiraj se, Tuli. Zaradi platu.\"","Luda posrćući krenu prolazom, rahitično vukući noge i reumatično se uvijajući. Zaustavio se pred Ričardom.","\"A ko bi ti mogao biti?\" upita on.","\"Ja?\" upita Ričard. \"Hm. Ja? Moje ime? Ričard. Ričard Mejhju.\"","\"Ja?\" zaskviča luda, teatralno oponašajući Ričardov škotski naglasak. \"Ja? Hm. Ja? Ovo nije čovek, već rugoba u kiltu!\"","Dvorani se prigušeno i prašnjavo zakikotaše.","\"A ja sam\", obrati se de Karabas lakrdijašu, sa zaslepljujućim osmehom, \"markiz de Karabas.\"","Luda zatrepta.","\"De Karabas lopov?\" upita lakrdijaš. \"De Karabas kradljivac tela? De Karabas izdajica?\" Okrenuo se prema okolnim dvoranima. \"Ali ovo ne može biti de Karabas! A zašto? Jer je de Karabas odavno oteran iz Erlove blizine. Možda je ovo lasica koja je izrasla neobično velika.\"","Dvorani se zakikotaše, ovog puta sa nelagodnošću, i otpoče tihi zabrinuti razgovor. Erl ništa ne reče, već samo čvrsto stisnu usne i poče da se trese.","\"Mene zovu Lovac\", reče Lovac lakrdijašu.","Dvorani tada ućutaše. Lakrdijaš zinu, kao da se sprema nešto da kaže, a onda se zagleda u nju i ponovo zatvori usta.","Nagoveštaj osmeha zaigra u uglovima Lovčevih savršenih usana. \"Hajde\", podstaknu ga ona. \"Reci nešto smešno.\"","Lakrdijaš je zurio u izdužene vrhove svojih cipela. A onda promrmlja: \"Moj lovački pas nije imao nos.\"","Erl je zurio u markiza de Karabasa poput sporogorućeg fitilja, iskolačenih očiju, pobelelih usana, ne mogavši da poveruje svojim čulima. A onda je sumanuto skočio na noge, sedobradi vulkan, ostareli goropadnik. Glavom je očešao krov vagona. Upro je prst u markiza i povikao, pljujući unaokolo: \"Neću to da trpim, neću! Naterajte ga da priđe!\"","Halvard zamahnu jadnim kopljem prema markizu koji otumara prema prednjem delu voza i zastade kada se našao pored Dor ispred Erlovog prestola. Vučjak mu zareža za vratom.","\"Ti\", progovori Erl, bodući vazduh drhtavim prstom. \"Poznajem ja tebe, de Karabase. Nisam zaboravio. Možda jesam star, ali nisam zaboravio.\"","Markiz se nakloni.","\"Smem li da podsetim vašu milost\", reče on uljudno, \"da smo imali dogovor? Isposlovao sam primirje između vaših ljudi i Gavranovih dvora. Zauzvrat ste pristali da mi učinite jednu malu uslugu.\"","Znači, postoje i Gavranovi dvori, pomisli Ričard. Pitao se kako li izgledaju.","\"Malu uslugu?\" ponovi Erl. Pocrveneo je poput cvekle. \"Tako ti to nazivaš? Izgubio sam desetak ljudi zbog tvoje ludosti u povlačenju iz Belog Grada. Izgubio sam oko.\"","\"Ako smem da primetim, vaša milosti\", graciozno reče markiz, \"to je veoma privlačan povez. Savršeno odgovara vašem licu.\"","\"Zakleo sam se...\" praskao je Erl, a brada mu se kostrešila, \"zakleo sam se... da ću, ako ikada kročiš na moje vlastelinstvo...\" zaćutao je. Zavrteo glavom. Nastavio. \"Setiću se već. Ne zaboravljam ja.\"","\"Izgleda da nije baš zadovoljan što te vidi?\" prošaputa Dor de Karabasu.","\"Pa, izgleda da nije\", uzvrati on mrmljanjem.","Dor još jednom istupi napred. \"Vaša milosti\", poče ona, glasno, jasno, \"de Karabas je ovde sa mnom kao moj gost i moj saputnik. Zarad prijateljstva koje je oduvek vladalo između vaše i moje porodice, zarad prijateljstva između mog oca i...\"","\"Zloupotrebio je moje gostoprimstvo\", besneo je Erl. \"Zakleo sam se da ću... ako ikada uđe na moje vlastelinstvo narediti da mu izvade utrobu i da ga osuše... poput, poput nečeg čemu je, hm, izvađena utroba, prvo, a onda je to, ovaj, osušeno, hm...\"","\"Možda - sušeni losos, gospodaru moj?\" predloži lakrdijaš.","Erl slegnu ramenima. \"Nije važno. Stražari, ščepajte ga.\"","Oni to i učiniše. Iako nijedan od stražara nikada više neće imati šezdeset godina, svi su držali samostrele uperene u markiza; šake im nisu podrhtavale, ni od starosti ni od straha.","Ričard pogleda Lovca. Nju kao da se sve ovo uopšte nije ticalo: činilo se čak da je predstava zabavlja: delovala je poput osobe koja gleda kakvu dramu što se izvodi njoj u čast.","Dor prekrsti ruke i ispravi se tako da je izgledala viša; zabaci glavu unazad i isturi zašiljenu bradu. Sada više nije ostavljala utisak odrpane uličnarke; već pre nekoga ko je naučio da radi po svome. Oči čudne boje su sevale. \"Vaša milosti, markiz je ovde sa mnom kao moj pratilac, na moj zahtev. Naše porodice su odavno u prijateljskim odnosima...\"","\"Da. Jesu\", priskoči joj Erl u pomoć. \"Stotinama godina. Stotinama i stotinama. Znao sam i tvog dedu. Smešan starčić. Pomalo mutan tip.\"","\"Primorana sam da kažem da ću čin nasilja prema mom saputniku smatrati kao agresiju na mene lično i na moju kuću.\" Devojka je zurila u starca. Nadnosio se nad njom. Ostali su tako da stoje nekoliko trenutaka, sleđeni. On iznervirano stade da čupka svoju riđo-sedu bradu. Zatim isturi donju usnu poput kakvog malog deteta. \"Ne želim ga ovde\", reče on.","Markiz izvadi zlatni džepni sat koji je pronašao u Portikovoj radnoj sobi. Nonšalantno ga je razgledao. A onda se okrenuo prema Dor, kao da se ništa nije dogodilo. \"Moja gospo\", poče on, \"očigledno ću vam biti od veće koristi ako siđem s ovog voza, nego u njemu. A i moram da istražim još neke prilaze.\"","\"Ne\", reče ona. \"Ako ti pođeš, svi idemo.\"","\"Mislim da nećete\", reče markiz. \"Lovac će paziti na tebe sve dok budeš u Londonu Ispod. Vidimo se na narednoj pijaci. U međuvremenu nemoj da učiniš ništa glupo.\"","Voz je upravo ulazio u stanicu.","Dor nije skidala pogled sa Erla: ogromne oči čudne boje na bledom licu u obliku srca. \"Hoćete li ga pustiti da ode u miru, vaša milosti?\" upita ona.","On pređe šakom preko lica, protrlja zdravo oko i povez preko drugog, a onda ponovo pogleda nju.","\"Pustite ga\", reče Erl. \"Naredni put...\" on pređe debelim starim prstom preko Adamove jabučice, \"... sušeni losos.\"","\"Sam ću izići\", reče markiz stražarima i zakorači prema otvorenim vratima.","Halvard podiže samostrel i uperi ga u markizova leđa. Lovac ispruži ruku i gurnu kraj samostrela nazad prema podu.","Markiz iziđe na platformu, okrenu se i ironično im mahnu u znak pozdrava. Vrata se uz šištanje zatvoriše za njim.","Erl sede u svoju ogromnu stolicu na kraju vagona. Ništa ne reče.","Voz je tandrkao i teturao se kroz mračni tunel.","\"Gde su mi lepi maniri?\" promrmlja Erl sebi u bradu. Zagleda se u goste jedinim okom. Zatim ponovi iste reči, očajnički zagrmevši tako da je Ričard mogao to da oseti u stomaku, nalik na udarce bubnja. \"GDE SU MI LEPI MANIRI?\"","Erl pozva jednog od ostarelih oklopnika. \"Sigurno su gladni, posle putovanja, Dagvarde. A i žedni, ne bi me čudilo.\"","\"Da, vaša milosti.\"","\"Zaustavite voz!\" povika Erl.","Vrata se uz šištanje otvoriše i Dagvard se trkom uputi na platformu.","Ričard je posmatrao ljude na platformi. Niko nije ušao u njihov vagon. Izgleda da niko nije primećivao da bilo šta nije u redu.","Dagvard ode do mašine na platformi. Skide šlem. Zatim zalupa šakom u oklopljenoj rukavici po bočnoj strani mašine.","\"Erlova narudžbina\", reče on. \"Čok'ladice.\"","Duboko iz unutrašnjosti mašine začu se tandrkanje i zujanje i ona poče da izbacuje na desetine čokoladica sa voćem i lešnicima, jednu za drugom. Dagvard ih je hvatao u metalni šlem.","Vrata počeše da se zatvaraju. Halvard zaglavi dršku koplja između krila, i vrata se ponovo otvoriše, te nastaviše da se otvaraju i zatvaraju udarajući po dršci koplja.","\"Molim vas da se sklonite od vrata\", dopre glas iz zvučnika. \"Voz ne može da nastavi dalje dok sva vrata nisu zatvorena.\"","Erl je zurio u Dor postrance, onim svojim jednim zdravim okom.","\"I. Šta te dovodi kod mene?\"","Ona obliza usne. \"Ovaj, posredno, vaša milosti, očeva smrt.\"","On lagano klimnu. \"Da. Tražiš osvetu. I to je sasvim u redu.\" On se zakašlja, a onda odrecitova, dubokim basom: \"Hrabro, borbeno sečivo, donesi pomamni plamen, čelični mač zariven u omraženo srce, grimizna... ovaj... nešto. Da.\"","\"Osvetu? Da. To je moj otac rekao. Ali ja jednostavno želim da razumem šta se dogodilo i da zaštitim sebe. Moja porodica nije imala neprijatelja.\"","Dagvard se posrćući vrati u voz sa šlemom punim čokoladica i konzervi koka-kole; vratima je bilo dozvoljeno da se zatvore, i voz još jednom krenu.","Kaput je bio prekriven novčićima i papirnatim novčanicama - i cipelama. Cipelama na nogama koje su šutirale novčiće, prljajući i cepajući papirnate novčanice, razdirući tkaninu kaputa. I pod nogama je bilo novca.","\"Ostavite me na miru\", preklinjao je Lir. Bio se povukao uza zid prolaza. Niz lice mu je curela krv i onako grimizna kapala mu u bradu. Saksofon mu je mlitavo, čudno visio na grudima.","Bio je okružen malom skupinom ljudi - više od dvadeset, manje od pedeset - i svi oni su se muvali i gurali, beslovesna rulja, ispraznog pogleda i izbuljena, i svi odreda su se upirali i rukama i nogama, očajnički, da Liru daju novac.","Bilo je krvi i na zidu prekrivenom pločicama, na mestu gde je Lir udario glavom. Lir zamahnu prema jednoj sredovečnoj ženi, čija je tašna bila širom otvorena i koja mu je gurala šaku punu petaka. Zaletela se noktima ka njegovom licu u žarkoj želji da mu da svoj novac. On se izvio kako bi je izbegao i pao na pod tunela.","Neko mu stade na šaku. Lice mu bi gurnuto u gomilu novčića. On poče da jeca i da psuje.","\"Rekoh ti da ne preteraš\", reče nečiji elegantni glas u blizini. \"Nevaljalko.\"","\"Pomozi mi\", zadahta Lir.","\"Pa, postoji protivčarolija\", priznade onaj glas, gotovo nevoljno.","Gomila se gurala sve bliže. Jedan bačeni novčić od pedeset centi zapara mu obraz. Smotao se poput fetusa, grleći sam sebe, zarivši lice među kolena.","\"Odsviraj je, proklet bio\", reče Lir. \"Šta god želiš... Samo neka prestanu...\"","Jeftina svirala zacijuka nežno i njen zvuk stade da odzvanja niz prolaz. Jednostavna fraza, koja se ponavljala bez prestanka, pomalo različita svaki put: de Karabasove varijacije.","Koraci počeše da se udaljuju. U početku je gomila vukla noge, a onda je krenula sve brže, udaljujući se od njega. On otvori oči.","Markiz de Karabas je stajao oslonjen o zid, svirajući u jeftinu frulicu. Kada je primetio da ga Lir gleda, on izvadi sviralu iz usta i vrati je u unutršanji džep. Dobacio je Liru platnenu maramicu obrubljenu čipkom. Lir obrisa krv sa čela i lica.","\"Bili bi me ubili\", primeti on sa prizvukom optužbe u glasu.","\"Upozorio sam te\", reče de Karabas. \"Smatraj se srećnim što sam se vraćao ovim putem.\"","Pomogao je Liru da sedne.","\"E, pa\", poče de Karabas. \"Mislim da mi duguješ još jednu uslugu.\"","Lir podiže kaput - iscepan i blatnjav sa otiscima mnogih stopala - sa poda prolaza. Odjednom mu je bilo strašno hladno i on obmota iscepani kaput oko ramena. Novčići popadaše i papirnate novčanice odlepršaše na pod. Ostavio ih je da tamo leže.","\"Zar sam zaista imao sreće? Ili si mi smestio?\"","Markiz ga gotovo uvređeno pogleda. \"Nije mi jasno kako je tako nešto uopšte moglo da ti padne na pamet.\"","\"Jer te znam. Eto kako. Šta je ovog puta posredi? Krađa? Paljevina? Ubistvo?\" Lir je zvučao ozlojeđeno i pomalo tužno.","De Karabas posegnu i dohvati svoju maramicu. \"Bojim se da je u pitanju krađa!\" odvrati on. \"Hitno mi je potrebna jedna skulptura iz dinastije T'ang.\"","Lir se strese. A onda polako klimnu.","Ričardu su pružili čokoladu sa voćem i lešnicima dobijenu iz mašine, kao i veliki srebrni pehar, obrubljen safirima, bar se Ričardu tako činilo. Pehar je bio napunjen koka-kolom.","\"Želeo bih da nazdravim našim gostima\", reče Tuli, ostareli lakrdijaš. \"Dete, razbojnik, budala. Može li svako od njih dobiti šta zaslužuje.\"","\"Koji sam ja od to troje?\" prošaputa Ričard Lovcu.","\"Budala, razume se\", odvrati mu ona šapatom.","\"U starim danima\", reče Halvard turobno, pošto je srknuo koka-kolu, \"imali smo vino. Više volim vino. Nije tako lepljivo.\"","\"Da li vam sve mašine tek tako daju stvari?\" upita Ričard.","\"Oh, da\", odgovori starac. \"One slušaju Erla, znaš. On vlada Podzemljem. Kontroliše vozove. On je gospodar Centralne, Serkla, Džubilija, Viktorije, Bakerlua... ovaj, svih njih osim Donje Linije.\"","\"Šta je to Donja Linija?\" upita Ričard.","Halvard odmahnu glavom i napući usne.","Lovac očeša prstima Ričardovo rame. \"Sećaš se šta sam ti kazala o pastirima iz Pastirskog Grma?\"","\"Rekla si da ne želim da ih sretnem i da ne pitam.\"","\"Odlično\", odvrati ona. \"Sada dodaj i Donju Liniju spisku stvari o kojima je bolje da ništa ne znaš.\"","Dor se vrati niz vagon do njih. Osmehivala se. \"Pristao je da nam pomogne\", reče ona. \"Hajdemo. Čeka nas u biblioteci.\"","Ričard gotovo da se ponosio sam sobom što nije upitao 'Kakvoj biblioteci?' niti je istakao da ne možeš smestiti biblioteku u voz. Umesto svega toga krenuo je za Dor prema Erlovom praznom prestolu, zaobišao ga i prošao kroz spojna vrata iza njega, te ušao u biblioteku.","Bila je to ogromna kamena prostorija sa visokom tavanicom. Svi zidovi bili su prekriveni policama. Svaka polica pretrpana predmetima: bilo je tu knjiga, da. Ali na policama se nalazilo i mnoštvo drugih stvari: teniski reketi, palice za hokej, kišobrani, lopata, portabl-kompjuter, drvena noga, nekoliko krčaga, desetine cipela, parovi dogleda, jedna mala cepanica, šest plišanih kučića, svetiljka od lave, razni CD-i, ploče (LP, na 45 obrtaja i na 78), kasete i osmotrakaši, kockice, igračke automobilčići, odabrani parovi zubnih proteza, satovi, baterijske svetiljke, četiri baštenska gnoma raznih veličina (dvojica su pecala, jedan od njih duhovno odsutan), gomile novina, časopisa, grimoari, Uputstva za vradžbinarstvo; prim. prev. tronošci, kutija cigara, plastična glava Alzašanina koja se klanja, čarape... Ta prostorija predstavljala je sićušno carstvo izgubljenih stvari.","\"Ovo je, zapravo, njegovo vlastelinstvo\", promrmlja Lovac. \"Izgubljene stvari. Zaboravljene stvari.\"","U kamenim zidovima postojali su prozori. Kroz njih je Ričard mogao da vidi tandrkavu tamu i svetla podzemnih tunela koja su promicala.","Erl je sedeo na podu, nogu ispruženih u stranu, tapšući vučjaka i češkajući ga ispod brade. Pored njega je stajao lakrdijaš, kome kao da je bilo neprijatno. Kada ih je ugledao, Erl se s mukom podiže na noge. Čelo mu se nabora.","\"Ah. Tu ste. Postojao je razlog zbog koga sam vas pozvao ovamo, setiću se već...\" On čupnu svoju riđo-sedu bradu - sićušan pokret za jednog tako ogromnog čoveka.","\"Anđeo Islington, vaša milosti\", učtivo reče Dor.","\"Oh, da. Tvoj je otac imao mnogo ideja, znaš. Pitao me je za njih. Ne verujem u promene. Poslao sam ga Islingtonu.\" Zastao je. Zatreptao onim svojim jedinim okom. \"Jesam li ti ovo već ispričao?\"","\"Jeste, vaša milosti. A kako da stignemo do Islingtona?\"","On klimnu glavom kao da je rekla nešto zaista dubokoumno. \"Samo jednom brzim putem. Posle toga morate sići dužim. Opasno.\"","Dor strpljivo reče: \"A koji je brzi put?\"","\"Ne, ne. Mora postojati otvarač da bi se on mogao koristiti. Važi samo za Portikovu porodicu.\" Spustio je ogromnu šaku na njeno rame. A onda mu šaka skliznu do njenog obraza. \"Bolje da ostaneš ovde sa mnom. Da greješ starca noću, a?\" Iscerio joj se i dodirnuo joj zamršenu kosu svojim staračkim prstima.","Lovac zakorači ka Dor. Dor joj dade rukom znak: ne. Još ne.","Dor podiže pogled prema Erlu i reče: \"Vaša milosti, ja sam Portikova najstarija kćer. Kako da stignem do anđela Islingtona?\"","Ričardu je bilo teško da poveruje da je Dor u stanju da se obuzdava kada je bilo očigledno da Erl gubi bitku sa vremenom.","Erl joj namignu svojim jedinim okom krajnje svečano: stari soko, glave nakrivljene na jednu stranu. Zatim je sklonio šaku sa njene kose.","\"Tako je. Tako je. Portikova kćer. Kako je tvoj dragi otac? Nadam se da se dobro drži. Divan čovek. Dobar čovek.\"","\"Kako da stignemo do anđela Islingtona?\" upita Dor, ali sada joj je glas već podrhtavao.","\"Hmmm? Upotrebi Angelusa, razume se.\"","Ričard uhvati sebe kako zamišlja Erla od pre šezdeset, osamdeset, pet stotina godina: moćni ratnik, lukavi strateg, veliki obožavalac žena, odličan prijatelj, dušmanin koga su se grozili. Tamo negde još je postojala olupina tog čoveka.","\"Evo, curo\", reče Erl. \"Sve je ovde. Pretpostavljam da će biti bolje da te odbacim tamo kuda treba da pođeš.\"","\"Vi ćete nas odbaciti?\" upita Ričard. \"Vozom?\"","Erl se osvrnu unaoklo tražeći izvor tog zvuka, usredsredi se na Ričarda i razvuče usta u ogroman osmeh. \"Oh, nije to ništa\", zagrme on. \"Sve za Portikovu kćer.\"","Dor čvrsto i pobednički ščepa svitak.","Ričard je mogao da oseti kako voz usporava, i on, Dor i Lovac behu izvedeni iz kamene sobe i vraćeni u vagon.","Ričard se zagleda u platformu dok su usporavali.","\"Izvinite. Koja je ovo stanica?\" upita on.","Voz stade ispred jednog od staničnih natpisa: BRITANSKI MUZEJ, pisalo je. Na izvestan način, ova čudnovatost prelila je čašu. Mogao je da prihvati da treba da Pazi na Stvar iz Pukotine, i Erlove dvore, pa čak i neobičnu biblioteku. Ali, prokletstvo, znao je kartu podzemne. Ovo je prevršilo svaku meru. \"Ne postoji stanica 'Britanski muzej'\", tvrdoglavo reče Ričard.","\"Zaista?\" zagrme Erl. \"Onda, hmmm, onda moraš biti veoma pažljiv kada iziđeš iz voza.\" Bučno se nasmejao, oduševljeno, i lupnuo svog lakrdijaša po ramenu. \"Jesi li čuo ovo, Tule. Umem da budem smešan isto koliko i ti.\"","Lakrdijaš se osmehnuo; nikada nije viđen bleđi osmeh. \"Bokovi mi se raspadaju, rebra mi pucaju, i moje veselje je neizmerno, vaša milosti\", reče on.","Vrata se uz šištanje otvoriše.","Dor se osmehnu Erlu. \"Hvala\", reče ona.","\"Silazite, silazite\", stade da ih požuruje ogromni starac, izgoneći Dor, Ričarda i Lovca iz toplog, zadimljenog vagona na praznu platformu. A onda se vrata zatvoriše i voz nastavi dalje, a Ričard uhvati sebe kako bulji u natpis na kome je, bez obzira na to koliko puta trepnuo - pa čak i pošto bi skrenuo pogled, a onda ga iznenada vratio kako bi ga iznenadio - tvrdoglavo i dalje stajalo.","BRITANSKI MUZEJ"]}