{"index":14,"title":"14.","paragraphs":["Sveće zadrhtaše, skoro se ugasiše, i miris ruža ispuni tmurnu sobu - iako pri svetlosti sveća soba više nije izgledala tako tmurno. Oboje - i sveće i ruže - predstavljali su luksuz, ali Frost nije mogao da žali za novcem koji je dao za njih. Prvi put posle mnogo godina nije jeo sam, i nije se mogao setiti večeri koja je bila tako prijatna kao ova.","En Harison više nije pominjala Čeomenov slučaj, ali imali su o mnogo čemu da pričaju - bila je izložba evropske umetnosti u Metropoliten muzeju (oboje su je, kako se ispostavilo, posetili kad su imali slobodan dan); nov istorijski roman o kome su svi govorili, čari prvih svemirskih letova; nerazumno ponašanje saobraćajaca; mudrosti ulaganja u druge stvari sem u akcije Centra, i na kraju - pričali su o njima samima.","En se rodila i odrasla u Menhetnu, rekla mu je, završila je studije na Kolumbiji, provela jedan odmor u Francuskoj, drugi u Japanu, ali više nije išla na odmore: predstavljali su samo gubljenje vremena i novca, a, sem toga, posao joj je uzimao sve vreme - previše za jednu osobu, nedovoljno za dve.","On joj je pričao o raspustima koje je, kao dete, provodio na farmi svoga dede u Viskonsinu. To, naravno, tada više i nije bila farma, jer danas farme ne postoje, već pre neka vrsta porodičnog letnjikovca.","\"Ali\", reče on, \" to sada nije ni letnjikovac. Nije ni vlasništvo moje porodice. Kad je deda umro, farma je prodata jednoj od velikih firmi, koja se bavila nekretninama, a zarada je pretvorena u deonice Centra. Pre nekoliko godina sam poslovno išao u Čikago, pa sam uzeo slobodan dan i odvezao se do toga mesta. Nalazi se na zapadu, na obroncima brda iznad gradića Bridžporta. Zgrade su još bile tamo, ali nije bilo nikoga, naravno, i sve je već bio načeo zub vremena.\"","\"Sramota je\", reče En, \"da nema više farmi. Zemlja postaje divljina. Bilo bi logično da vlada podstiče farmerstvo. Tu bi se našlo mnogo novih radnih mesta za nezaposlene.\"","On klimnu glavom. \"I ja žalim za time. Bilo je nečeg stabilnog u farmama. Država bez farmi deluje mi kao nesigurna tvorevina. Mada i nije bilo razloga da ih zadržimo, a bilo je mnogo razloga da razvijamo fabrike za konvertovanje do punog kapaciteta. Kada oživljavanja počnu, trebaće nam baš te fabrike. A što se nezaposlenosti tiče...\"","\"Da, znam\", reče ona. \"Treba izgraditi mesta za stanovanje. Blok za blokom apartmana, i svi stoje prazni. Ne samo ovde, već i u celom svetu. Kada sam bila u Japanu, gradili su gomile stanova.\"","\"Svi će nam oni zatrebati\", reče joj on. \"Skoro sto milijardi zamrznutih, a sadašnja populacija nije mnogo ispod polovine toga broja.\"","\"Gde ćemo ih sve smestiti?\" upita ona. \"Znam da...\"","\"Gradićemo veće zgrade, ako je potrebno. Centar večnost je malo niži od dva kilometra. Sagrađen je kao model, da bi se videlo da li se tako velika zgrada može koristiti a da se ne sruši za nekoliko meseci. I izgleda da je sve u redu. Na početku je bilo malo sleganje tla, ali ništa ozbiljno. Naravno, ne mogu se svuda graditi tako visoke zgrade. To zavisi od strukture tla. Ali inženjeri kažu da, ako se dovoljno duboko kopa...\"","\"Misliš na život pod zemljom?\"","\"Pa, da, i ispod i iznad. Ide se dole dok se ne naiđe na dobru podlogu, pa se onda odatle gradi naviše. Na taj način, kažu, može i nekoliko miliona ljudi da stane u jednu zgradu. Što bi značilo da imamo čitav omanji grad u jednoj jedinoj zgradi.\"","\"Ipak, postoji granica...\"","\"Svakako\", složi se on. \"Doći će vreme, za nekoliko vekova, kada ni uza svu tehnologiju neće biti mesta.\"","\"Onda ćemo se preseliti u neko drugo vreme?\"","\"Valjda\", reče on, \"nadamo se.\"","\"Još niste pronašli vremensko putovanje?\"","\"Ne\", reče on, \"ali smo blizu.\"","\"Besmrtnost?\"","\"Deset godina\", reče on. \"Dvadeset, možda. Ako se ne desi neka krupnija nezgoda.\"","\"Dene\", reče ona, \"da li je pametno to što smo uradili - da držimo sve te ljude zamrznute dok ne budemo mogli da im damo besmrtnost? Znamo kako da izlečimo rak, kako da popravimo oslabljeno srce, kako da eliminišemo efekte starenja. Mogli smo početi s oživljavanjima još pre sto godina, ali to jednako odlažemo, gomilamo tela. Rekli smo: ništa se ne gubi time što ćemo ih pustiti da još malo odspavaju. Njima je svejedno. Hajde onda da ih iznenadimo, da ih nagradimo za čekanje. Hajde da im damo večni život.\"","On se nasmeja. \"Ne znam. Ne mogu ti se tu usprotiviti. Previše reči je već utrošeno na to. Lično, ne vidim u čemu je problem.\"","\"Ali sa svim tim milijardama - zamisli samo koliko će vremena trebati. Svaki mora da se prilagodi...\"","\"Znam, ali postoje odredi tehničara, hiljade njih spremnih da počnu sa radom svakog trenutka. Tu su i hiljade savetnika.\"","\"Ali ipak će potrajati.\"","\"Da\", reče on. \"Trebaće mnogo vremena. Bilo bi jednostavnije da se radi onako kako je prvobitno planirano. Ali onda je počela sva ova graja oko socijalne bezbednosti. Znam da je to jedini način, i da se ne može prosto prikačiti cena večnom životu. Ali to samo čini oživljavanje mnogo težim, može čak i doći do ekonomskog haosa.\"","\"Srediće se to\", reče ona. \"Mora. Sam si rekao - to je jedini način. Ne može se besmrtnost obezbediti samo onima koji mogu da je plate.\"","\"Ali pomisli samo na Indiju\", reče on. \"Pomisli na Afriku i Kinu. Ljudi koji ni sada ne mogu da zarade za normalan život, koji opstaju zahvaljujući svetskim humanitarnim programima. Oni ne mogu ni novčić da uštede. Ni cent da ulože negde. Kada budu oživljeni, naći će se u svetu koji za njih neće biti nimalo bolji od ovoga u kom se sada nalaze. Još uvek će biti na ivici gladovanja, još uvek će stajati u redu za hranu. Sve što im dajemo jeste šansa za besmrtnost. Ništa više.\"","\"I to je bolje od smrti\", reče ona. \"Bolje od kraja svega.\"","\"Valjda je tako\", reče on.","Ona pogleda na sat. \"Žao mi je\", reče, \"moram da idem. Kasno je. Ne sećam se kad sam provela ovako prijatno veče.\"","\"Voleo bi kad bi još malo ostala.\"","Ona odmahnu glavom i ustade. \"Nisam uopšte nameravala da ostajem. Ali drago mi je što ipak jesam. Drago mi je što sam veče ovako provela.\"","\"Možda neki drugi put\", predloži on. \"Mogu da te nazovem?\"","\"To bi bilo lepo.\"","\"Otpratiću te kući.\"","\"Kola su mi dole.\"","\"En, ima još jedna stvar.\"","Napola već okrenuta vratima, ona zastade.","\"Razmišljao sam\", reče on. \"Ti si advokat. Možda će mi trebati jedan. Da li bi me zastupala?\"","Ona se okrene ka njemu, zbunjeno se smešeći. \"Zašto bi tebi trebao advokat?\"","\"Ne znam\", reče on. \"Možda mi i ne treba. Ali mislim da imam izvestan papirić. Imam gomilu papirića, i skoro sam siguran da je i taj jedan među njima. Ali imam osećaj da je bolje da ne pogledam, da ne znam...\"","\"Dene\", upita ona, \"šta to pokušavaš da kažeš?\"","\"Nisam siguran. Vidiš, imam taj neki papirić, ili mislim da ga imam.\"","\"Pa šta je tu tako ozbiljno? Kakav je to papirić?\"","\"Ne znam. Samo beleška, podsetnik. Ali nije trebalo da bude kod mene. Ne pripada meni.\"","\"Otarasi ga se\", reče mu ona. \"Spali ga. Nema potrebe da...\"","\"Ne!\" usprotivi se on. \"Ne mogu to da uradim. Može biti nešto važno napisano.\"","\"Sigurno znaš šta piše na njemu...\"","On odmahnu glavom. \"Pogledao sam ga kad mi je prvi put došao u ruke, ali ga tada nisam razumeo. Tada mi se i nije učinio značajan...\"","\"Ali sada ti se čini\", reče ona.","On klimnu glavom. \"Možda. Ne znam.\"","\"I ne želiš da znaš.\"","\"Da\", reče on.","Ona nakrivi glavu i pogleda ga polušeretski-poluozbiljno. \"Ne vidim kakva je moja uloga u tome.\"","\"Mislio sam da uzmem svu tu gomilu papirića, da ih stavim u kovertu i da ti dam kovertu...\"","\"Meni, kao tvom advokatu?\"","On klimnu glavom, malodušno.","\"Da li bi mogao nešto više da mi kažeš o tom komadiću papira?\" reče ona.","\"Mislim da ne,\" reče on. \"Ne bih hteo da te uvlačim u to. Papirići su mi u džepu. Tražio sam onaj papirić, da bih se uverio da je kod mene. Našao sam gomilu papirića, a bio sam ih izvadio iz džepa moga odela, pre no što si došla. Pa sam sve te papiriće vratio u džep...\"","\"Mislio si da neko dolazi da ti uzme taj papirić.\"","\"Da. Tako nekako. Ne znam ni sam šta sam u tom trenutku mislio. Ali sad mi se čini da je bolje da ne znam šta na njemu piše, ni gde se on nalazi.\"","\"Nisam baš uverena\", reče ona, \"da je to u skladu s etikom i zakonom.\"","\"Shvatam\", reče on. \"Bila je to loša ideja. Zaboravimo na nju.\"","\"Dene\", reče ona.","\"Da.\"","\"Zamolila sam te za pomoć.\"","\"Koju ti ne mogu pružiti.\"","\"Ako možeš, uradićeš to.\"","\"Nemoj računati na mene. Šanse za to su...\"","\"U nevolji si, Dene.\"","\"Ne još. Mada bih mogao uskoro biti. Loše si procenila stvari. Došla si čoveku koji ti ne može pomoći.\"","\"Ne mislim tako\", reče ona. \"Kladim se na tebe. A sad mi daj tu kovertu...\""]}