{"index":17,"title":"17.","paragraphs":["Nalazio se na nekom mračnom mestu, činilo mu se da sedi na stolici, i u toj tami je svetlost, kojoj nije video izvora, obasjavala samo metalnu površinu neobične mašine.","Bilo mu je udobno, osećao se pospanim i nije mu se pomeralo sa stolice, iako mu je smetalo to što nije znao gde se nalazi. Bio je siguran da nikad nije bio ovde.","Ponovo je zatvorio oči i nastavio da sedi, tvrda stolica ispod njegovih leđa i zadnjice, i tvrd pod ispod njegovih nogu bili su sva stvarnost ovoga sveta. Načuljio je uši, i učini mu se tad da čuje nekakvo zujanje, veoma tiho zujanje, zvuk kakav proizvodi mašina dok čeka da dobije zadatak za koji je načinjena.","Nešto ga je peckalo na oba obraza i na čelu, golicavo i vrelo; on se upita šta se dogodilo, gde je to dospeo i kako je tu dospeo, ali bio je tako opušten, tako blizu sna da mu je bilo u stvari svejedno.","Tiho je sedeo; sad mu se učini da sem zujanja mašine čuje i otkucaje vremena kako prolazi pored njega. Ne otkucaje sata, nisu se oni čuli, već otkucaje samog vremena. To je čudno, pomisli on, vreme ne bi trebalo da se čuje.","Postiđen idejom da se vreme čuje, on se promeškolji u stolici i podiže ruku da opipa obraz.","\"Poštovani sudijo\", reče glas iz tame koja ga je okruživala, \"optuženi je budan.\"","Frost otvori oči i pokuša da ustane sa stolice. Ali noge su mu bile preslabe, ruke kao da su mu bile od gume, a i želeo je samo da nastavi da sedi.","Ali čovek je rekao 'poštovani sudijo' i nešto da je optuženi budan, a to je bilo dovoljno da Frosta natera da sazna gde se nalazi.","Drugi glas upita: \"Može li da stoji?\"","\"Izgleda da ne, poštovani sudijo.\"","\"Pa\", reče Poštovani Sudija, \"to ionako ne menja stvari.\"","Frost uspe da se okrene tako da je sad sedeo bočno u stolici, sad je mogao da vidi izvor svetla; bila je to lampa sa senilom, nešto iznad njegove glave, a odmah iznad lampe nalazilo se avetinjsko lice - jedna polovina bila je osvetljena, druga u mraku.","\"Denijele Frost\", upita avetinjsko lice, \"da li me vidiš?\"","\"Da, vidim\", reče Frost.","\"Da li me čuješ i razumeš?\"","\"Ne znam\", reče Frost. \"Tek sam se probudio i ne mogu da ustanem iz ove stolice...\"","\"Previše pričaš\", reče drugi glas u sobi.","\"Ostavi ga na miru\", reče avetinjsko lice. \"Daj mu malo vremena. Ovo mora biti šok za njega.\"","Frost je sedeo u stolici a drugi su čekali.","Šetao se ulicom, izgleda, kad je čovek iskoračio iz ulaza i obratio mu se. Onda ga je nešto ubolo u vrat i pokušao je da dohvati stvar koja ga je ubola, ali nije uspeo. Onda je pao, veoma lagano, iako se nije sećao udarca o trotoar, i tu su bila dva čoveka, ne jedan, koja su stajala i gledala ga kako pada.","'Poštovani sudijo', rekao je drugi čovek, a to znači da je ovo sud, a ako je ovo sud, mašina mora biti Porota, a mesto gde je Poštovani Sudija sedeo s malim zaklonjenim svetlom mora biti sudijska stolica.","Ali to ne može biti. Ovo mora da je san. Zašto bi on bio na sudu?","\"Da li vam je sada bolje?\" upita Poštovani Sudija.","\"Da, izgleda\", reče Frost. \"Ali ovo je neka greška. Čini mi se da sam na sudu.\"","\"To je\", reče drugi glas, \"potpuno tačno.\"","\"Ali nema razloga...\"","\"Ako umukneš za trenutak\", reče drugi, \"sudija će ti sve objasniti.\"","Rekavši to on šmrknu, i taj šmrktaj optrča sobu na svojim malim, prljavim nogicama.","\"Pripravniče\", reče lice koje je visilo iznad svetiljke, \"to je poslednje što si danas rekao. Ovaj čovek je dovoljno nesrećan i bez tvojih podsmevanja.\"","Drugi čovek ništa ne reče.","Frost nekako ustade; oslanjao se o stolicu da bi ostao uspravan.","\"Ne znam šta se ovde dešava\", reče on, \"a imam prava da znam. Zahtevam...\"","Avetinjsko lice odmahnu avetinjskom rukom da bi ga prekinulo.","\"Imate pravo da znate\", reče lice, \"i ako saslušate, sve ću vam reći.\"","Par ruku ga zgrabi odnazad, uspravi i nastavi da ga drži. Frost se polako uhvati rukom za naslon stolice.","\"U redu je\", reče on čoveku iza sebe.","Ruke ga pustiše i on je stajao sam, oslonjen o stolicu.","\"Denijele Frost\", reče sudija, \"biću kratak. Nema drugog načina.\"","\"Uhvaćeni ste i dovedeni pred ovaj sud da biste bili saslušani pod drogom istine. Proglašeni ste krivim i kazna je već doneta i izvršena, u skladu sa zakonom.\"","\"Ali to je smešno\", povika Frost. \"Šta sam uradio? Za šta sam optužen?\"","\"Izdaju\", reče sudija.","\"Izdaju. Poštovani sudijo, pa to je suludo. Kako sam mogao...\"","\"Ne izdaju države. Izdaju čovečanstva.\"","Frost je stajao kao oduzet, ruke su mu stiskale naslon stolice takvom snagom da su počinjale da ga bole. Strah mu je kolao venama i mozak kao da mu se sledio. Reči su nadolazile kao bujica, ali nije ih izgovarao. Držao je zatvorena usta.","Ovo nije bio čas, reče mu jedan sićušni delić njegovog uma, koji je još uvek pribrano razmišljao, za gomile reči, za izlive besa. Možda je već rekao više no što je trebalo. Reči su sad bile oruđe koje je morao upotrebiti na najbolji mogući način.","\"Poštovani sudijo\", reč on konačno, \"moram vam se u tome usprotiviti. Nema zakona...\"","\"Ali ima ga\", reče sudija. \"Razmislite malo i shvatićete da ga mora biti. Mora biti zakona protiv sabotaže plana za produženje ljudskog života. Mogu vam citirati...\"","Frost odmahnu glavom. \"Nema potrebe, iako nikad nisam čuo za taj zakon. Ali ako je to u pitanju, nije bilo nikakve izdaje. Ja radim za taj isti plan, radim za Centar večnost...\"","\"Pod drogom ste\", reče sudija, \"priznali da ste, s raznim izdavačima, koristeći svoj položaj, radi nekih svojih ciljeva, planirali da potkopate plan.\"","\"To je laž!\" zaurla Frost. \"Nije tako bilo.\"","Avetinjska glava polako odmahnu, tužno.","\"Mora da je tako bilo. Vi ste sami to rekli. Svedočili ste protiv samog sebe. Ne biste lagali na svoju štetu.\"","\"Suđenje!\" reče Frost kivno. \"Usred noći. Onesvešćen na ulici i donet ovde. Bez hapšenja. Bez advokata. I, pretpostavljam, bez mogućnosti za žalbu.\"","\"U pravu ste\", reče sudija. \"Nema žalbe. Po zakonu, presude donete posle saslušanja pod drogom konačne su. To je najefikasniji pristup pravdi. Otklanjaju se sve smetnje izvršenju pravde.\"","\"Pravde!\"","\"Gospodine Frost\", reče sudija, \"bio sam strpljiv s vama. Zbog vašeg pređašnjeg odgovornog položaja koji ste zauzimali u Centru večnost, dao sam vam više slobode, u vašim primedbama, nego što je to propisano. Uveravam vas da je suđenje bilo ispravno i jedino moguće u slučaju izdaje, da ste proglašeni krivim i kazna je izvršena. Sada ću vam pročitati presudu.\"","Avetinjska ruka krenu u tamu, gde joj se nalazio džep, izvadi naočari i stavi ih na avetinjsko lice. Naizgled otkinuta ruka uze nekoliko listova papira, oni zašuškaše.","\"Denijele Frost\", sudija je čitao s papira, \"proglašeni ste, posle zakonom predviđenog procesa, krivim po optužnici koja vas tereti za izdaju celog čovečanstva, a koja se sastojala u tome da ste namerno i svojevoljno pokušali da sabotirate administrativne poslove koji imaju za cilj razvoj besmrtnosti, i to ne samo u odnosu na trenutno žive ljude, već i u odnosu na sve druge čija su tela zamrznuta.","Odluka je ovoga suda, u skladu sa kaznom predviđenom po zakonu, da ćete vi, Denijele Froste, biti odstranjeni iz ljudske rase, da će vam biti zabranjeno...\"","\"Ne!\" povika Frost. \"Ne možete mi to uraditi. Nisam...\"","\"Pripravniče\", uzviknu sudija.","Ruka se pojavi iz mraka i prsti se zariše u Frostovo rame.","\"Umukni\", reče pripravnik škrgućući zubima, \"i slušaj sudiju.\"","\"...da će vam biti zabranjeno\", nastavi sudija, \"da komunicirate i imate bilo kakav odnos s drugim pripadnicima ljudske rase, i da će pripadnicima ljudske rase, po postojećim zakonima, biti zabranjeno da komuniciraju ili imaju bilo kakav odnos s vama; da će vam se oduzeti sve što posedujete izuzev, iz pristojnosti, odeće u kojoj se trenutno nalazite - sva vaša imovina biće konfiskovana. U skladu s tim, oduzimaju vam se sva prava, izuzev onog koje vam dopušta da se vaše telo zamrzne za drugi život, po zakonu, i milosti ovoga suda.","I dalje, radi toga da vas svi mogu prepoznati kao izgnanika i izbegavati kontakte s vama, bićete obeleženi, na čelu i oba obraza, tetovažom u obliku crvenog slova 'O'.\"","Sudija spusti papire i skide naočari.","\"Imam da dodam još jednu stvar\", reče on. \"Kao čin milosti, tetoviranje je već izvršeno dok ste bili pod drogom. To je prilično bolan postupak, a namera ovoga suda nije da vam nanese nepotreban bol ili veće poniženje od onoga koje je neizbežno.","I upozorenje: sud je svestan da se ova tetovaža može ukloniti različitim sredstvima. Nemojte, ni pod kojim okolnostima, doći u iskušenje da se okrenete takvom rešenju. Kazna za takav čin je oduzimanje jedinog prava koje vam je ostalo, prava na zamrzavanje vašeg tela.\"","On pogleda u Frosta. \"Da li ste razumeli?\" upita on.","\"Da\", promrmlja Frost. \"Da. Razumeo sam.\"","Sudija uze čekić i udari njime. Zvuk je šuplje odjekivao u skoro praznoj sobi.","\"Slučaj je zaključen\", reče on. \"Pripravniče, isprati ga do vrata i izbaci ... mislim, pusti ga napolje.\""]}