{"index":22,"title":"22.","paragraphs":["Šćućuren u poprečnoj uličici, iza hrpe dotrajalih kutija koje je neko preduzeće bacilo, zaboravilo i nikad uklonilo, Frost je čekao da čovek izađe kroz zadnja vrata prljavog restorana i baci đubre u kante koje su stajale pored zida.","Kad se konačno pojavio, nosio je nešto uvijeno u novine, i taj zamotuljak spustio na zemlju pored kanti. Onda je skinuo poklopce sa kanti i u njih iz teške korpe izručio kese sa đubretom. Pošto je ovo uradio, podigao je zamotuljak i položio ga na poklopac jedne kante. Za trenutak je zastao, osvrnuo se oko sebe - jedva primetna figura u mraku, oivičena bledim svetlom što je dopiralo u uličicu s glavne ulice. Onda je uzeo korpu i vratio se u restoran.","Frost ustade pa hitro dohvati zamotuljak s kante. Stavio ga je pod mišku, pošao niz uličicu i zaustavio se na mestu gde se ona ulivala u ulicu. Na ulici je bilo svega nekoliko ljudi; on sačeka da oni malo odmaknu pa potrča preko ulice, ka sledećoj uličici.","Pet ćoškova dalje, krećući se samo sporednim ulicama, stigao je do zadnjeg dela oronule zgrade, male i bez pola krova: kao da je neko nekad bio počeo da je ruši pa onda uvideo da nije vredna truda. Sada je stajala, tužna, nakrivljena i napuštena, neznatno skrajnuta od svojih sadruga s obe strane ulice.","Kameno stepenište, s izvijenim i zarđalim držačem, spuštalo se u podrum.","Brzo napuštajući ulicu Frost pođe stepenicama. Na kraju su se nalazila vrata, koja su visila o dovratku na jednoj zarđaloj šarci. Uz malo potezanja i guranja Frost uspe da ih otvori, uđe u podrum, i ponovo ih zatvori.","Kad je to uradio, našao se u svom domu, domu koji je otkrio pre deset dana, posle dugog niza skrovišta koja su bila daleko lošija od ovoga. Podrum je bio prijatan i suv, u njemu nije bilo mnogo pacova ili drugih napasti, i izgledao je bezbedan i zaboravljen, bezbedan možda baš zato što je zaboravljen. Niko nikad nije navraćao.","\"Zdravo\", oglasi se neko iz mraka.","Frost se okrenu na petama, spusti se u čučanj i ispusti zavežljaj na pod.","\"Ne brini\", reče glas. \"Znam ko si i neću ti pričiniti nikakve neprilike.\"","Frost se ne pomaknu. Nastavio je da čuči. Nada i strah su mu se rvali u mozgu. Neki Sveti ga ponovo traži? Neko iz Centra večnost? Možda čovek koga je poslao Markus Eplton?","\"Kako si me našao?\" prošaputa on.","\"Tražio sam te. Raspitivao sam se. Neko te je video u uličici. Ti si Frost, zar ne?\"","\"Da, ja sam Frost.\"","Čovek izađe iz senke u kojoj je stajao. Polusvetlo s podrumskog prozora otkri njegovu ljudsku siluetu, i ništa više.","\"Drago mi je što sam te našao, Froste\", reče on. \"Zovem se Frenklin Čepmen.\"","\"Čepmen? Čekaj malo! Frenklin Čepmen je čovek...\"","\"Tačno\", reče drugi. \"En Harison ti je pričala o meni.\"","Frost oseti kako mu se ludački smeh rađa u grudima, i pokuša da ga spreči, ali ovaj se probi i izlete mu kroz usta. Seo je na pod i pustio da mu ruke bespomoćno vise, dok ga gorki smeh nije prošao.","\"Bože\", reče on pokušavajući da dođe do daha, \"ti si čovek, ti si onaj kome sam obećao da pomoć!\"","\"Da\", reče Čepmen. \"Ponekad se sudbina čudno poigra s nama.\"","Polako smeh uminu ali Frost je još jednako sedeo, iscrpljen i slab.","\"Drago mi je što si došao\", reče on konačno, \"mada ne znam zašto.\"","\"En me je poslala. Zamolila me je da te nađem. Otkrila je šta ti se desilo.\"","\"Otkrila? Zar nije bilo u novinama. Novinari su mogli samo da potraže zapisnike.\"","\"To je ona uradila, naravno. I našla ih je, ali ni reči nije bilo o tome u novinama. Ni jedan redak. A gradom kruže glasine. Razne glasine.\"","\"Šta kažu?\"","\"Nekakav skandal u Centru. Ti si nestao i Centar pokušava da to zataška.\"","Frost klimnu glavom. \"Slaže se. Novine su podmićene da ništa ne objave a po glasinama se verovatno zaključuje da sam pobegao. Šta misliš, da li Centar zna gde sam?\"","\"Ne znam\", reče Čepmen. \"Čuo sam mnoga govorkanja dok sam te tražio. Nisam jedini koji se raspitivao.\"","\"Stvari se nisu odvijale onako kako su oni isplanirali. Mislili su da ću se posle nekoliko dana prijaviti za smrt.\"","\"Većina ljudi bi to uradila.\"","\"Ali ne ja\", reče Frost. \"Imao sam dosta vremena za razmišljanje. Uvek mogu da siđem do komora. To ostaje kao poslednje, očajničko rešenje, kada više ne budem mogao da izdržim ovo. Ali ne još.\"","On zastade a onda ponovo progovori. \"Izvini, Čepmene. Zaboravio sam se. Nije trebalo tako da govorim.\"","\"Ne smeta mi\", reče Čepmen. \"Ne više. Šok je prošao. Na kraju, mnogi ljudi pre mene bilo je osuđeno na istu ovu kaznu. Navikao sam se. Trudim se da ne razmišljam suviše o tome.\"","\"Proveo si dosta vremena tragajući za mnom. Šta je s tvojim poslom?\"","\"Otpustili su me. Znao sam da će to uraditi.\"","\"Žao mi je.\"","\"Oh, sve je dobro ispalo. Imam ugovor s televizijom a izdavač plaća nekog da napiše knjigu o meni. Hteo je da je ja napišem, ali rekao sam mu da ne bih uspeo to da sastavim.\"","\"Prljavi gadovi\", reče Frost. \"Sve šta bi uradili da zarade.\"","\"Znam\", reče Čepmen, \"ali ne ljutim se. Znam šta rade i slažem se s tim. Imam porodicu o kojoj treba da se staram, i ženu koja mora imati nešto ušteđevine kada umre. To je najmanje što mogu da uradim za nju. Naterao sam ih da plate. Isprva sam ih bio odbio, a kad su nastavili da me gnjave, rekao sam im cifru koju, mislio sam, neće prihvatiti, ali prihvatili su, i zadovoljan sam. Moja stara će imati veliku ušteđevinu.\"","Frost ustade s poda, potraži svoj zamotuljak i nađe ga.","\"Jedan čovek s gornjeg dela ulice, radi u restoranu, ostavlja mi ga svake večeri. Ne znam ni ko je on.\"","\"Pričao sam s njim\", reče Čepmen. \"Mali suvonjav tip, star, sav naboran. Rekao je da te je video kako preturaš po kantama. Smatra da niko ne treba tako da se hrani.\"","\"Dođi ovamo da sednemo\", predloži Frost. \"Imam ovde jedan mali pisaći sto, neko ga je ostavio. Spavam na njemu. Tvrd je i istrošen ali je ipak bolje nego na podu.\"","Čepmen pođe za njim i obojica sedoše na sto.","\"Kako ti je bilo?\" upita Čepmen.","\"Počelo je loše\", reče mu Frost. \"Neki Sveti su me pokupili s ulice i najverovatnije mi spasli život. Razgovarao sam s nekim odrtavelim kopilanom koji me je ispitivao da li sam pročitao Bibliju i da li verujem u Boga. Onda su Eplton i njegova banda izvršili raciju. Eplton je pokušavao da uhvati neke šefove Svetih. Pretpostavljam da je matori s kojim sam razgovarao jedan od njih. Propao sam kroz istrulele daske u podu i kada su otišli, izašao sam. Tamo sam ostao nekoliko dana zato što sam se plašio da izađem, ali naposletku sam toliko izgladneo da sam morao. Da li si ikad razmišljao kako naći hranu u gradu u kome ne možeš da prosiš, ne usuđuješ se da kradeš i ne smeš ni s kim da razgovaraš jer se možeš uvaliti u neprilike ako to učiniš?\"","\"Nikad nisam razmišljao o tome\", reče Čepmen. \"Mogu misliti kako je to.\"","\"Nije bilo ničega sem kanti za đubre. Veoma je teško, veruj mi, pojesti nešto iz kante za đubre. Prvi put. Kada dovoljno ogladniš, možeš sebe i na to naterati. Za dan ili dva postaješ neka vrsta đubretarskog connoisseura. Nije lako naći ni mesto za skrivanje i mesto za spavanje, sve vreme moraš da se seliš, ne smeš dugo ostajati na jednome mestu. Ljudi te zapaze i postanu radoznali. Ovde sam ostao duže nego što sam nameravao jer mi je ovo najbolje skrovište do sada. Zato si i uspeo da me nađeš. Da sam otišao na neko drugo mesto, ne bi uspeo.","Brada mi raste - nemam brijača, znaš. Kao i kosa. Uskoro će mi brada pokriti tetovaže na obrazima a kosu mogu da češljam unapred, tako da mi prekriva čelo. Kada mi kosa i brada izrastu, možda ću moći čak i da izlazim po danu. Ni tada se verovatno neću usuđivati ni sa kim da pričam, ali neću morati toliko da se skrivam. Ljudi će me zagledati na ulici, a možda i neće, jer ovde ima dosta čudaka. Mada nisam pokušavao da uspostavim vezu s njima. Plašim se. Treba mi vremena da se naviknem na ovakav život.\"","On stade i pri toj slaboj svetlosti zagleda se u belu mrlju Čepmenovog lica.","\"Izvini\", reče on, \"previše pričam. Čovek se uželi toga.\"","\"Samo nastavi\", reče Čepmen. \"Sedeću i slušaću. En će hteti da zna kako si.\"","\"To je druga stvar\", reče Frost. \"Ne želim da ona bude umešana u ovo. Reci joj da se drži po strani. Ne može mi pomoći a može da nastrada. Reci joj da zaboravi na mene.\"","\"Neće to uraditi\", reče mu Čepmen. \"A ni ja. Ti si jedini čovek koji je bio spreman da mi pomogne.\"","\"Nisam ništa uradio za tebe. Nisam ni mogao ništa da uradim za tebe. To je bila samo ljubaznost. I tada sam znao da ti ne mogu pomoći.\"","\"To\", reče Čepmen, \"nema veze. Bez obzira koliko si mogao da uradiš, bio si spreman da se založiš za mene. To neću zaboraviti.\"","\"Onda mi učini uslugu. I ti i En. Držite se što dalje od mene. Nemojte se petljati sa mnom. Ne želim da nastradate, a ako nastavite, sigurno ćete nastradati. Niko mi sad ne može pomoći. Ako mi bude stvarno teško, uvek imam izlaz.\"","\"Neću ti dozvoliti da prekineš sve veze s nama\", bio je uporan Čepmen. \"Hajde da se dogovorimo. Neću te više tražiti, ali ako ti ikad bilo šta zatreba, bilo kakva pomoć, odredimo mesto gde me možeš naći.\"","\"Neću tražiti pomoć\", reče Frost, \"ali ako ćeš se ti bolje osećati...\"","\"Ostaćeš u ovom kraju?\"","\"Sumnjam. Ali uvek se mogu vratiti.\"","\"Neka tri ćoška odavde ima jedna mala biblioteka. I klupa ispred nje.\"","\"Znam to mesto\", reče Frost.","\"Biću tamo između devet i deset uveče recimo, svake srede i subote.\"","\"To je previše. Koliko ćeš tako dolaziti? Šest meseci? Godinu dana? Dve godine?\"","\"Dogovorimo se onda i o tome. Šest meseci. Ako se ne pojaviš u tih šest meseci, znaću da se uopšte nećeš pojaviti.\"","\"Ti si budala\", reče Frost. \"Neću stupati u kontakt s tobom, budi siguran. Ne želim da vas dvoje budete umešani u ovo. A šest meseci je predugo. Za otprilike mesec dana moraću da krenem na jug. Neću da me ovde uhvati zima.\"","\"En ti je poslala paket\", reče Čepmen, menjajući temu da bi pokazao kako neće odustati od svoje zamisli. \"Tamo je, pored kofera. Igla i konac. Šibice. Makaze. Nož. Stvari za koje je mislila da će ti zatrebati. Čini mi se da ima i nekoliko konzervi sa hranom.\"","Frost klimnu glavom. \"Reci En da sam joj zahvalan za paket. Zahvalan sam joj za sve što je učinila. Ali reci joj, za ljubav Božju, da se drži po strani. Neka više ovo ne radi. Neka ni ne pokušava.\"","Čepmen ozbiljno reče: \"Preneću joj to.\"","\"Hvala i tebi. Nije trebalo da dozvoliš da te uvuče u sve ovo.\"","\"Kad sam saznao za tebe\", reče Čepmen, \"nije me mogla odgovoriti. Ali reci mi jednu stvar, ako hoćeš. Kako se sve to dogodilo? Kazao si En da si u nekakvoj nevolji. Pretpostavljam da ti je neko nešto smestio.\"","\"Jeste\", reče Frost.","\"Nećeš mi ništa više reći?\"","\"Ne. En i ti bi verovatno uzeli da dokazujete moju nevinost. A to se ne može uraditi. Niko to ne može. Sve je svršeno, po zakonu i po knjigama.\"","\"Znači, samo ćeš sedeti ovde i ništa nećeš uraditi?\"","\"Ne baš. Jednoga dana ću smisliti kako da izravnam račune sa Epltonom...\"","\"To je bio Eplton, znači?\"","\"Ko drugi?\" upita Frost. \"Možda bi sad trebalo da pođeš. Previše pričam. Ako ostaneš još malo, sve ću ti se izjadati, a ne želim to.\"","Čepmen polako ustade. \"U redu\", reče on, \"idem. Mada nevoljno. Čini mi se da nisam mnogo postigao.\"","On pođe ka vratima, zastade i okrenu se.","\"Imam pištolj\", reče on. \"Ako...\"","Frost odlučno odmahnu glavom. \"Ne\", reče odlučno. \"Šta hoćeš, da se lišim jedinoga prava koje mi je ostalo? Bolje se i ti otarasi toga. Znaš da su sve vrste oružja protivzakonite.\"","\"Svejedno mi je\", reče Čepmen. \"Zadržaću ga. Ja imam još manje da izgubim nego ti.\"","On se okrenu i ponovo pođe ka izlazu.","\"Čepmene\", reče Frost, prijateljski.","\"Da.\"","\"Hvala ti što si došao. To je stvarno lepo od tebe. Nisam sasvim pri sebi.\"","\"Razumem\", reče Čepmen.","Onda je izašao i zatvorio vrata za sobom. Frost ga ču kako se penje stepenicama, izlazi na ulicu i najzad kako mu koraci iščezavaju u tišinu."]}