{"index":29,"title":"29.","paragraphs":["Tokom noći vetar je ponovo oborio krst.","Ogden Rasel sede i protrlja oči.","Sedeo je na pesku i posmatrao pali krst. Ovako nešto, mislio je, čovek ne treba da preživljava. Iako je, do sada, već trebao da se navikne. Uradio je sve što je mogao da krst održi uspravnim. Skupljao je rekom naneta drva i pokušavao da ga uz pomoć njih učvrsti i podupre. Našao je neke kamenove na obali i, uz mnogo muke, dovukao ih na plažu da načini kružno postolje za krst. Kopao je rupu za rupom, premeštao krst, a uz pomoć jednog balvana nabijao pesak oko osnove.","Ali - ništa nije pomagalo.","Iz noći u noć, krst je padao.","Da nije ovo, pitao se, samo znak da neće naći utehu i veru koju traži, i da je možda bolje da odustane? Ili je to proba da li je dostojan da primi dar koji traži?","I u čemu je njegov greh? Gde je omanuo?","Proveo je duge sate na kolenima, sa sjajnim odrazom reke u očima i oštrim peskom koji mu je kožu pretvarao u žive rane. Plakao je, molio se i vikao Bogu dok mu noge nisu potpuno utrnule od nedostatka cirkulacije a glas promukao. Izvodio je beskrajne duhovne vežbe, ispustio iz sebe žudnju i potrebu, rasplakao bi i kameno srce. Živeo je samo na rečnim školjkama, povremeno bi samo jeo ribu, na bobicama i krstovnicima, dok mu telo nije postalo kost i koža a stomak urlao od gladi.","I još se ništa nije desilo.","Znaka nije bilo.","Bog nikako da obrati pažnju na njega.","To nije bilo sve. Upotrebio je bio poslednje gorivo, dva drevna borova panja koje je našao pored šiblja što je raslo na peščanoj plaži. Iskopao je poslednje korenje do kog je mogao doći, juče, i sada je za vatru mogao da upotrebi samo retko nasukano drvo na koje bi naišao, i suvo šiblje, skoro potpuno neupotrebljivo jer se odmah pretvaralo u pepeo.","Kao da ni to nije bilo dosta - bio je tu i taj čovek u kanuu, koji je, celoga leta, njuškao duž reke i s vremena na vreme pokušavao da razgovara s njim, ne mogavši izgleda da shvati da pravi i posvećeni isposnici ne pričaju ni sa kim.","Pobegao je od ljudi. Okrenuo je leđa životu. Došao je ovde da bi bio bezbedan i od ljudi i od života. Ali svet ga uznemirava, svet u obličju ovoga čoveka koji kanuom ide rekom, možda ga i špijunira, iako mu nije bilo jasno zašto bi špijunirao jadnog i skromnog čoveka kao što je on.","Rasel polako ustade i obema rukama obrisa pesak s leđa i nogu, koliko je mogao.","Ponovo je pogledao krst i znao je da mora uraditi nešto krupnije od svega što je dosad preduzimao. Jedino rešenje, rekao je sebi, jeste da otpliva na obalu, nađe duže deblo za krst i zarije ga dublje u pesak. Dublje zakopan neće biti toliko nestabilan, i možda se neće više tako lako prevrtati.","Prešao je preko peščanog nanosa, došao do obale i kleknuo da skupljenim šakama zahvati vodu i istrlja lice. Pošto se oprao, ostao je da kleči zagledan u zamagljeno prostranstvo čeličnosive vode koja je tekla, nesputano, kraj raskuštrane pozadine šume što se zgurala uz suprotnu obalu.","Sve je po propisima izveo. Sledio je drevna pravila isposništva. Došao je na pusto mesto, duboko u Divljini, izolovao se na peščanoj adi nasred reke, gde niko nije mogao da ga uznemirava. Svojim rukama je napravio i podigao krst. Skoro je potpuno izgladneo. Sledio je pravila i kad su molitve u pitanju: plakao je i molio se, ponižavao i duh i telo.","Postojala je samo jedna stvar. Jedna jedina stvar. I svih ovih nedelja, znao je, borio se da je ne kaže, da je ne prizna sebi, da je ne dovede do svesti. Trudio se da je ostavi zakopanu. Pokušao je da je zaboravi, da natera svoj um i svoju svest da je izbrišu.","Ali ona je jednako isplivavala na površinu njegovog uma, i već nije bilo načina da je vrati nazad. I sada, u tišini ovoga dana koji se još nije rodio, suočio se s njom ponovo.","Odašiljač u njegovim grudima!","Da li je smeo tražiti duhovnu večnost kada se još držao obećane fizičke večnosti? Da li se smeo kartati s Bogom, s kecom u rukavu?","Mora li, pre no što mu molitve budu uslišene, da se otarasi odašiljača u grudima, da se pretvori u smrtnoga čoveka?","On se sruši.","Osećao je vlažni pesak kako mu se tare o obraz, a kad je pomerio usne, u uglovima su mu se skupile gromuljice peska.","\"O, Bože\", prošaputa on u strahu i neodlučnosti, \"samo to ne, samo to ne, samo to ne...\""]}