{"index":36,"title":"36.","paragraphs":["Mona Kembel je otišla tokom noći. Kola nije bilo, kao ni tragova guma u orošenoj travi. I neće se vratiti jer je odnela kaput koji je visio na kuki iza kuhinjskih vrata, a druge odeće nije ni bilo. U kući nije bilo ničega što bi moglo posvedočiti da je ona ikada tu boravila.","Sada je kuća delovala prazno, ne zato što u njoj nije bilo nikoga, već prazna zato što više nije predstavljala ljudsko stanište. Pripadala je drugom vremenu, drugim danima. Čovek više nije imao interesovanja za kuće kao što je ova, nasred ogromnih parcela zemlje. Danas su ljudi živeli u ogromnim zgradama od betona i čelika, koje su se nagurale jedna uz drugu, ne ostavljajući nimalo praznog prostora. Čovek, koji je nekad bio lutalica i, povremeno, usamljenik, sada se pridružio krdu; uskoro više i neće biti odvojenih kuća i odvojenih zgrada. Najverovatnije će ceo svet postati jedna velika zgrada, i milijarde njegovih žitelja će živeti duboko ispod zemlje i visoko na nebu. Živeće u plutajućim gradovima na površini okeana, i u masivnim kupolama na njegovom dnu. Živeće na velikim satelitima, koji će i sami biti gradovi, u svemiru. I doći će vreme kad će otići i na druge planete, pripremljene za njih. Upotrebiće svaki deo svemira koji mogu naći. A kad više ne budu mogli ništa da nađu, oni će ga praviti. To će morati da urade, jer im je jedino svemir ostao. San o begu kroz vreme bio je mrtav.","Frost je stajao na tremu i posmatrao u korov obraslu žbunastu divljinu koja je nekad bila farma. Stara ograda se pretvorila u vetrolom, drveće sada stremi u nebo na mestima gde su se, kad je on bio dečak i dolazio ovde za raspust, nalazili živica i mladi izdanci. Ograda je bila polomljena i nakrivljena i nije bio daleko dan kada ograde više i neće biti. A u narednom veku, bez ikoga da brine o njima i popravlja ih, kuća i ambar će nestati, postepeno se pretvoriti u raspadnutu gomilu debala.","Mona Kembel je otišla; sad će i on otići. Ne zato što ima negde drugde da se skloni, već jednostavno zato što ovde više nije nalazio razloga da ostaje. Krenuće put i lutaće besciljno, jer na svome putu neće imati cilja. Živeće od zemlje. Snaći će se nekako, verovatno će otići na jug, jer će za neki mesec ovde postati hladno i pašće sneg.","Jugozapad, možda, pomislio je. U pustinju i planine, jer su to bila mesta koja je uvek želeo da vidi.","Mona Kembel je otišla, ali ne zna zašto. Zato što se, možda, plašila da je on može izdati u nadi da će biti ponovo proglašen za ljudsko biće. Ili možda zato što je pomislila da nije trebalo da mu kaže ono što mu je rekla, i time načinila sebe ranjivom.","Pobegla je ne da bi zaštitila sebe, već da bi zaštitila svet. Krenula je samačkim putem zato što nije mogla da podnese da saopšti čovečanstvu da je dva veka grešilo. I zato što je hamalska matematika suviše tanana i krhka stvar da se suprotstavi složenom društvenom poretku koji je čovek stvorio.","Sveti su u pravu, pomisli on, kao što je i čovečanstvo u celini vekovima bilo u pravu u pogledu vere koju je čuvalo. Iako će, znao je, Sveti odmah odbaciti ovaj dokaz o beskrajnom životu, jer on ne sadrži obećanje večite slave, niti zvuk jerihonskih truba.","Jer on ne nudi ništa drugo do tvrdnje da se život nastavlja kroz večnost. Nije objašnjavao u kom obliku će se taj život produžavati, niti da li će uopšte imati ikakav oblik. Ali to jeste bio dokaz, pomisli on, i to je bolje od vere, jer vera nikad nije bila ništa više, u najboljem slučaju, od nagoveštene želje za dokazom.","Frost siđe s trema i krenu preko dvorišta ka odvaljenoj kapiji. Bio je slobodan da ide gde god hoće, i mogao bi već da krene. Nije bilo pakovanja, nije bilo planiranja - sve što je imao bila je odeća na njemu, odeća koja je nekad pripadala čoveku po imenu Amos Hiklin - a bez cilja nije ni vredelo praviti planove.","Stigao je do kapije i već ju je otvarao kada niz put naiđoše kola, naglo izbivši iz šume koja se završavala blizu kuće.","Stajao je, iznenađen, s rukom na vratnicama; prvo mu je palo na pamet da se to Mona Kembel vratila, da je nešto zaboravila ili se predomislila pa se, eto, vraća.","Onda je video da se u kolima nalazi dvoje ljudi, i da su obojica muškarci; dok je on tako stajao u nedoumici, kola su stigla pred kapiju i zaustavila se.","Vrata se otvoriše i jedan od muškaraca izađe.","\"Dene\", reče Markus Eplton, \"drago mi je što te vidim ovde. Baš kad te ni najmanje nismo očekivali.\"","Bio je uljudan i raspoložen, kao da su dobri prijatelji.","\"Imam utisak\", reče Frost, \"da bih i ja isto mogao reći za tebe. Bilo je dana kad sam očekivao da iskočiš iza ugla, ali svakako ne danas.\"","\"Pa, u redu\", reče Eplton. \"U svako doba. To mi odgovara. Nisam se nadao da ću vas oboje uloviti.\"","\"Oboje?\" upita Frost. \"Govoriš u zagonetkama, Markuse. Ovde nema nikoga osim mene.\"","Vozač izađe kroz druga vrata i obiđe kola. Bio je krupan čovek, razrok, i nosio je veliki pištolj o pojasu.","\"Klarense\", reče Eplton, \"idi u kuću i izvedi Kembelovu.\"","Frost prođe kroz kapiju i pomeri se da propusti Klarensa. Posmatrao je čoveka kako prelazi dvorište, penje se stepenicama i ulazi u kuću. Onda se okrenuo Epltonu.","\"Markuse\", reče on, \"koga očekuješ da nađeš?\"","Eplton mu se nasmeši. \"Ne pravi se glup\", reče on. \"Mora da znaš. Mona Kembel. Sećaš je se.\"","\"Da. Žena iz Vremenske potrage. Ona koja je nestala.\"","Eplton klimnu glavom. \"Momci u osmatračkoj stanici su pre nekoliko nedelja primetili da ovde neko živi. Kada su išli na spasilačku misiju. Onda, pre nešto više od nedelju dana, ista ta žena, koju su ovde videli, došla je kod njih, dovezla čoveka kog je ujela zmija. Rekla je da ga je našla na putu, da je samo u prolazu. Bio je mrak i nisu je dobro videli, ali to je bilo dovoljno. Sabrali smo dva i dva.\"","\"Zeznuo si se\", reče mu Frost. \"Ovde nije bilo nikoga. Nikoga osim mene.\"","\"Dene\", reče Eplton, \"protiv tebe bi mogla biti podneta optužnica za ubistvo. Ako nam možeš nešto reći, mogli bismo zaboraviti da smo te našli. I pustiti te da odeš.\"","\"Dokle da odem?\" upita Frost. \"Do pristojne razdaljine za pištolj, a onda metak u leđa?\"","Eplton zatrese glavom. \"Dogovor je dogovor\", reče on. \"Želimo te, naravno, ali osoba zbog koje smo došli, ona koju stvarno želimo, jeste ta Mona Kembel.\"","\"Nemam šta da ti kažem, Markuse\", reče Frost. \"Da imam, našao bih se u ozbiljnoj nedoumici da li da prihvatim tvoju ponudu - i da se potom molim da me ne prevariš. Ali Mona Kembel nije bila ovde. Nikad nisam ni video tu ženu.\"","Klarens izađe iz kuće i teškim korakom priđe kapiji.","\"Tamo nema nikoga, Markuse\", reče on. \"Ni traga.\"","\"Pa\", reče Eplton, \"to znači da se negde skriva.\"","\"Ne u kući\", reče Klarens.\"","\"Da li bi rekao\", upita Eplton, \"da ovaj gospodin možda zna?\"","Klarens se okrete i jako začkilji u Frosta.","\"Može biti\", reče Klarens. \"Možda, samo možda, zna.\"","\"Problem je\", reče Eplton, \"što on nije raspoložen da priča.\"","Klarens zamahnu svojom debelom rukom tako brzo da Frost nije imao vremena da se izmakne. Pogodila ga je pravo u lice i odbacila ga unazad. On udari u ogradu i skljoka se. Klarens se sagnu, zgrabi ga za košulju, podiže i ponovo zamahnu pesnicom.","Raznobojne prskalice eksplodiraše u Frostovoj glavi i on se nađe na rukama i kolenima, tresući glavu da se oslobodi prskalica. Krv mu je curila iz nosa, osećao je slankast ukus u ustima.","Ruka se ispruži, podiže ga i postavi na noge. Klateći se on pokuša da ostane uspravan.","\"Nemoj više\", reče Eplton Klarensu. \"Ne odmah, u svakom slučaju. Možda će sad biti voljan da priča.\"","\"Hoćeš još?\" obrati se Frostu.","\"Idi do đavola\", reče Frost.","Ruka ga ponovo udari, on se ponovo nađe na zemlji; dok je pokušavao da ustane, pitao se zašto je to rekao. To je bilo glupo. Nije nameravao to da kaže, i onda je ipak uradio, nenamerno, i vidi gde ga je to dovelo.","Pridiže se do sedećeg položaja i pogleda dvojicu ljudi. Eplton na licu više nije imao izraz čoveka koji se bezbrižno zabavlja. Klarens je stajao pripravan, i posmatrao ga.","Frost podiže ruku i obrisa lice. Uradivši to opazi da mu je dlan umrljan peskom i krvlju.","\"Lako je, Dene\", reče mu Eplton. \"Samo treba da nam kažeš gde je Mona Kembel. Onda možeš otići. Nismo te ni videli.\"","Frost odmahnu glavom.","\"Ako to ne uradiš\", reče Eplton, \"Klarens će te pretući nasmrt. Njemu se takve stvari dopadaju, i to može malo potrajati. A pade mi na pamet da je moguće da momci iz osmatračke stanice malo zakasne. Znaš da se to ponekad dešava. Zakasne samo malo i šteta, naravno, ali tu se ništa ne može učiniti.\"","Klarens mu se približi još jedan korak.","\"Ozbiljan sam, Dene\", reče Eplton. \"Nemoj misliti da se zavitlavam.\"","Frost pokuša da se osloni na noge, spreman da ustane. Klarens mu se približi još jedan korak i poče da se saginje. Frost se baci na dve noge nalik na stabla, oseti kako mu ramena udaraju o njih, i pade na lice. Onda se zakotrlja, obnevideo, stade na noge i uspravi se.","Klarens je ležao, prostrt, na zemlji. Krv mu je tekla niz lice, iz rane na glavi, očigledno zadobijene kad je u padu udario o ogradu.","Eplton jurnu ka njemu, oborene glave. Frost pokuša da se skloni, ali čovekova glava ga pogodi, i on pade, s Epltonom na sebi. Ruka zgrabi njegovo grlo u čvrst stisak i on iznad sebe vide lice, skupljene oči, veliki otvor pun iskeženih zuba.","Iz daljine ču, učini mu se, grmljavinu s neba. Ali u glavi mu je brujalo tako da u to nije mogao biti siguran. Ruka na grlu ga je stezala kao mengele. On tada podiže pesnicu i udari to lice, ali udarac je bio slab. Ponovo je udario, i još jednom, ali ruka na njegovom grlu jednako je nastavljala da steže.","Vetar koji se stvorio niotkud podiže prašinu i sitan šljunak, i on vide kako lice iznad njega žmirka kroz tu prašinu. Onda se ruka skloni s njegovog grla, i lice nestade.","Frost ustade.","Odmah iza kola nalazio se helikopter, s rotorima koji su se zaustavljali. Dva čoveka su izlazila iz kabine i obojica su bila naoružana. Doskočili su na zemlju i razdvojili se, s puškama na kukovima. Na jednoj strani Frost vide i Markusa Epltona, stajao je opuštenih ruku. Klarens je još uvek ležao na zemlji.","Rotori se zaustaviše i zavlada tišina. Na telu helikoptera nalazio se natpis: SPASILAČKA SLUŽBA.","Jedan od ljudi puškom dade znak Markusu Epltonu.","\"Gospodine Eplton\", reče on, \"ako imate pištolj, bacite ga na zemlju. Uhapšeni ste.\"","\"Nemam pištolj\", reče Eplton. \"Nikad ga ne nosim.\"","Ovo je san, pomisli Frost. Ovo mora biti san. Bilo je i suviše neverovatno i apsurdno da ne bude san.","\"Po čijoj naredbi me hapsite?\" upita Eplton.","U glasu mu se osećao podsmeh, nije ih uzimao za ozbiljno. Moglo se jasno videti da ih ne uzima za ozbiljno. Niko, baš niko ne može uhapsiti Markusa Epltona.","\"Markuse\", reče drugi glas, \"po mojoj naredbi.\"","Frost se okrete: na stepenicama koje su se spuštale iz kabine helikoptera stajao je B.Dž.","\"B.Dž.\", reče Eplton, \"nisi li malo daleko od kuće?\"","B.Dž. ne odgovori, već se okrene Frostu. \"Kako si, Dene?\" upita on.","Frost podiže ruku i obrisa lice. \"Dobro sam\", reče on. \"Drago mi je što te vidim, B.Dž.\"","Drugi čovek s puškom priđe Klarensu, podiže ga i uze mu pištolj. Klarens je nesigurno stajao, rukama prekrivši posekotinu na glavi.","B.Dž. je silazio s poslednjeg stepenika kad se En Harison pojavi na vratima helikoptera.","Frost pođe ka letelici. U glavi mu je bilo mutno, nije osećao noge, bio je začuđen što uopšte hoda. Ali hodao je, bio je čitav - i ništa nije imalo smisla.","\"En\", upita on, \"En, šta se dešava?\"","Ona stade ispred njega.","\"Šta su ti uradili?\" upita ona.","\"Ništa ozbiljno\", reče on, \"iako su dobro počeli. Ali, reci mi, čemu sve ovo?\"","\"Papirić koji si imao. Sećaš ga se, zar ne?\"","\"Da. Dao sam ti ga one noći. Ili sam mislio da sam ti ga dao. Je li zaista bio u koverti?\"","Ona klimnu glavom. \"To je bila neka glupost. Pisalo je: 'Dodaj 2468934' - nije li smešno što se još sećam broja - 'Dodaj 2468934 na spisak.' Sećaš li se sada? Rekao si da si ga pročitao i zaboravio.\"","\"Sad se sećam da je pisalo nešto o stavljalju nečega na nekakav spisak. Šta je to značilo?\"","\"Broj je\", reče B.Dž. koji je stao pored njega, \"predstavljao oznaku ljudi u komorama. Spisak je bio tajni popis ljudi koji nikad ne bi bili oživljeni. Svi podaci o njima bili bi izbrisani. Oni bi nestali iz ljudske rase.\"","\"Nikad ne bi bili oživljeni! Ali zašto?\"","\"Imali su znatne sume novca\", reče B.Dž. \"Novca koji bi se mogao preneti. Kad bi se preneo, dokumenta bi bila izmenjena tako da nestanak novca ne bi bio primećen ako njegovi vlasnici ne bi bili oživljeni, i došli da ga podignu.\"","\"Lejn!\" reče Frost.","\"Da, Lejn. Ekonomista. On je mogao da upravlja tim stvarima. Markus je nalazio žrtve - one bez bliskih rođaka, bez bliskih prijatelja. Ljude koji bi neprimećeno mogli da nestanu.\"","\"Naravno, svestan si, B.Dž.\", reče Eplton, smireno bez i trunke gneva u glasu, \"da ću te tužiti za sve ovo. Načiniću te klošarem. Uzeću ti sve što imaš. Ovu klevetu si izgovorio pred svedocima.\"","\"Sumnjam\", reče mu B.Dž. \"Imamo Lejnovo priznanje.\"","On klimnu glavom onoj dvojici iz stanice. \"Uvedite ih unutra\", reče.","Ta dvojica počeše gurkati Klarensa i Epltona uz stepenice.","\"Vratićeš se s nama?\" upita B.Dž. Frosta.","Frost zastade. \"Pa, ne znam...\"","\"Tetovaže mogu da se skinu\", reče B.Dž. \"Izdaće se javno saopštenje u kojem će ti se pripisati pravična zasluga za sve što si uradio. Tvoje radno mesto te čeka. Imamo dokaze da su suđenje i presuda bili protivzakoniti, da ih je namestio Markus. Pretpostavljam da će Centar večnost naći načina da ti se zahvali na malo opipljiviji način, za otkrivanje tog papira...\"","\"Ali ja ga nisam otkrio.\"","\"Nemoj tako\", reče B.Dž. prekorno, \"nemoj ti meni da vrludaš. Gospođica Harison nam je sve ispričala. Ona nam je sve to predočila, uz dokaze. Centar se nikad neće moći dovoljno odužiti vama dvoma.\"","On se naglo okrete i pođe ka helikopteru.","\"To nisam zaista bila ja\", reče En, \"iako mu ne mogu reći ko je to bio. A bio je to Džordž Saton. On je sve to shvatio, istražio i prikupio činjenice.\"","\"Sačekaj malo\", reče Frost. \"Džordž Saton? Ne znam...\"","\"Da, znaš\", reče ona. \"Čovek koji te je sklonio s ulice, one noći. Sveti. Stari gospodin koji te je pitao da li veruješ u Boga.\"","\"Dene!\" B.Dž. se ponovo okrenuo ka njima sad već u podnožju stepeništa.","\"Da, B.Dž.\"","\"Markus je došao ovamo tražeći Monu Kembel. Rekao je da ima dobar dokaz da je ona ovde. Pomenuo je staru farmu. Pretpostavljam da je mislio na ovu.\"","\"To mi je i rekao\", reče Frost mirno. \"Izgleda da je mislio da ja znam nešto o njoj.\"","\"A da li znaš?\"","Frost odmahnu glavom. \"Ama baš ništa\", reče on.","\"Pa\", reče B.Dž. \"još jedan pucanj u prazno. Ali uskoro ćemo je naći.\"","On pođe stepenicama.","\"Samo pomisli\", reče En, \"vraćaš se. Mogu ti spremiti još jednu večeru.\"","\"A ja ću\", reče Frost, \"izaći i kupiti crvene ruže i sveće.\"","Još jednom se setio topline, udobnosti i osećaja života koje je ova žena mogla uneti u tmurnu sobu, setivši se, takođe, kako su praznina i gorčina života iščezli u njenom prisustvu, i kako je prema njoj osećao privrženost i prijateljstvo kakvo nikad ranije nije iskusio.","Ljubav? upitao se. Da li je ovo ljubav? Kako čovek to da zna? U ovom prvom životu koji je čovek živeo, jedva da je bilo vremena za ljubav - čak ni da se otkrije šta je ona. Da li će biti vremena u drugom životu? Vremena sigurno hoće, jer će imati sve vreme na raspolaganju, ali neće li čovek u taj drugi život preneti istu gramzivost, isti sivi materijalizam koji je određivao sve u ovom prvom životu koji je živeo? Hoće li on postati i drugačiji čovek, ili će ostati isti kakav je bio: da li prvi život određuje čovekovo ponašanje za celu večnost?","Ona mu okrenu lice i on vide da su joj obrazi vlažni od suza. \"Biće isto\", reče ona.","\"Da\", obeća on. \"Biće isto.\"","Iako, znao je, neće moći biti isto. Svet više nikad neće biti isti. Mona Kembel je otkrila istinu koju ona možda nikad neće obelodaniti, ali za nekoliko godina i drugi će je otkriti, i onda će svet saznati. Još jednom, svet će se suočiti s agonijom savesti. Onda će stara sigurnost i uobraženo samozadovoljstvo biti dovedeni u pitanje, i Centar večnost će dobiti rivala, i ovo drugo obećanje biće obećanje tajne i vere; još jednom će, tako, čovečanstvo biti dovedeno u situaciju da mora da načini izbor.","\"Dene\", reče En, \"molim te, poljubi me, i onda da uđemo u helikopter. B.Dž. će se već pitati šta je s nama.\""]}