{"index":37,"title":"37.","paragraphs":["Čovek je sedeo pored puta zagledan u daljinu, ali njegove oči, lako se dalo zaključiti, ništa nisu videle; a opet, one nisu bile prazne.","Na sebi je imao samo pantalone, odsečenih malo iznad kolena. Kosa mu je bila dugačka i visila mu oko lica, brada zamršena i puna peska. Bio je mršav, kože pocrnele od sunca.","Mona Kembel zaustavi kola, izađe iz njih i stade, za trenutak, posmatrajući ga. Nije odavao nikakav znak da ju je primetio, i njeno srce se ispuni sažaljenjem - naslutila je u njemu prazninu koja je postojanje lišavala bilo kakvoga značenja.","\"Ima li nečega\", upita ona, \"što mogu da uradim za vas?\"","Njegove oči se promeniše na zvuk njenog glasa. Glava mu se malo pomeri i pogled mu se zaustavi na njoj.","\"Šta nije u redu?\" upita ona.","\"Šta nije u redu?\" upita i on; glas mu se oštro podigao pri kraju. \"Šta jeste u redu? Možete li reći šta jeste u redu, pa onda šta nije?\"","\"Ponekad\", reče ona. \"Ne uvek. Razlika je često neznatna.\"","\"Da sam ostao\", reče on. \"Da sam se molio malo istrajnije. Da sam iskopao duboku rupu, i u nju stavio krst. Ali to je sve beskorisno...\"","Glas mu se izgubi i oči se ponovo zagledaše u daljinu, gde nije bilo ničega u šta bi gledao.","Ona tada primeti, po prvi put, vreću koja je ležala na zemlji pored njega, očigledno napravljena od tkanine koju je iscepao sa nogavica pantalona. Ležala je poluotvorena, i u njoj ona razabra nabacane figurice od izrezbarenog žada.","\"Jeste li gladni?\" upita ona. \"Jeste li dobro? Jeste li sigurni da vam ne mogu pomoći?\"","Bilo je ludo od nje, pomisli, što se zaustavila i što stoji na putu i razgovara s ovim izgubljenim i praznim čovekom.","On se lagano promeškolji. Usne počeše da mu se otvaraju, kao da hoće da priča, ali onda ih ponovo zatvori.","\"Ako ništa ne mogu učiniti\", reče ona, \"krenuću dalje.\"","Ona pođe ka kolima.","\"Sačekajte\", reče on.","Ona se okrete.","Bolan pogled upio se u nju.","\"Recite mi\", upita je čovek, \"postoji li takva stvar kao što je istina?\"","To nije bilo neozbiljno pitanje. Osetila je da nije.","\"Mislim da postoji\", reče ona. \"Ima istine u matematici.\"","\"Tražio sam istinu\", reče on, \"i sve što sam dobio jeste - ovo.\"","On ispruži nogu i udari vreću. Žad je sad ležao na travi.","\"Je l' tako uvek biva?\" upita. \"Tražiš istinu i dobiješ utešnu nagradu. Nađeš nešto što nije istina, ali ga ipak uzmeš, jer je i to bolje od ničega.\"","Ona se malo povuče. Čovek je očigledno bio lud.","\"Taj žad\", reče ona. \"Bio je još jedan čovek koji je tražio žad.\"","\"Ne razumete\", reče on.","Ona odmahnu glavom, željna da što pre ode.","\"Rekoste da ima istine u matematici. Je li Bog stranica ispisana formulama?\"","\"Ne bih znala\", reče ona. \"Zaustavila sam se samo da vidim mogu li vam pomoći.\"","\"Ne možete\", reče on. \"Ne možete ni sebi pomoći. Nekad smo je imali - tu pomoć koja nam sada svima treba - i negde smo je izgubili. Nema načina da je ponovo nađemo. Znam, jer sam pokušao.\"","\"Možda postoji način\", reče mu ona blago. \"Postoji jedna jednačina, s davno zaboravljene planete...\"","On se pridiže a glas mu zapucketa, pa zavrišta: \"Nema načina, kažem vam. Nema načina! Oduvek je postoji samo jedan način, i on sad ne radi.\"","Ona se okrete i potrča. Kraj kola se zaustavi i još jednom okrete ka njemu. Opet se bio skljokao na zemlju, ali njegove oči su još uvek gledale u nju, i strašan užas bio je u njima.","Ona pokuša da nešto kaže, ali reči joj zastadoše u grlu.","I preko prostora što se prostirao između njih, on prošaputa, kao da je odlučio da joj otkrije najveću tajnu:","\"Ostavljeni smo\", reče joj avetinjski šapat. \"Bog nas je napustio.\""]}