{"index":4,"title":"4.","paragraphs":["B.Dž. je oštro zaškripao olovkom po stolu, da označi početak sastanka. Dobroćudno je prešao pogledom preko okupljenih.","\"Drago mi je što te vidim s nama, Markuse\", reče B.Dž. \"Često ne stižeš. Koliko sam shvatio, imaš mali problem...\"","Markus Eplton popreko pogleda raspoloženog B.Dž.-a. \"Da, B.Dž.\", reče on, \"postoji problem, ali on nije samo moj.\"","B.Dž. skrenu pogled na Frosta. \"Kako ide nova kampanja o štednji, Dene?\"","\"Radimo na tome\", odgovori Frost.","\"Računamo na tebe\", reče mu B.Dž. \"Zapamti, mora da ima neki slogan. Čujem da se mnogo novca troši na marke i novčiće...\"","\"Problem je\", reče Frost, \"što su marke i novčići dobri na duge staze.\"","Piter Lejn, blagajnik, neugodno se promeškolji u svojoj stolici. \"Što brže smisliš nešto\", reče on, \"to bolje. Kupovina naših akcija vidno opada.\" On pogleda sve okupljene oko stola. \"Marke i novčići!\" reče tako kao da su i same reči nečiste.","\"Mogli bismo to zaustaviti\", reče Markus Eplton. \"Samo treba pravim ljudima kazati prave stvari. Nema više specijalnih izdanja, izdanja prvog dana, kitnjastih avio-izdanja.\"","\"Zaboravljaš jednu stvar\", podseti ga Frost. \"Tu nisu u pitanju samo marke i novčići. Tu su i porcelan, slike i gomila drugih stvari. Skoro sve što može da stane u vremensku komoru, a nije previše glomazno. Ne možeš da prekineš prodaju svih tih stvari.\"","\"Ne možemo mi ništa da zaustavimo\", reče B.Dž. kiselo. \"Već je previše priča da posedujemo sav svet.\"","Karson Luis, potpredsednik zadužen za postrojenja, reče: \"Mislim da takve glasine održavaju Svete aktivnima. Naravno, oni nam ne pričinjavaju nikakvu štetu, ali su ipak dosadni.\"","\"Stavili su nov natpis preko puta\", reče Lejn. \"I to dobar, moram priznati...\"","\"Više ga nema\", procedi Eplton kroz zube.","\"Naravno, ne sumnjam da ga nema\", reče Lejn. \"Ali nije rešenje da trčimo za njima sa četkom i kofom i peremo njihove slogane.\"","\"Po meni\", reče Luis, \"pravog rešenja i nema. Najbolje bi bilo, naravno, da iskorenimo kampanju Svetih u celini. Ali to nije moguće. Markus će se, mislim, složiti sa mnom da sve što sada možemo uraditi, jeste da ih malo obuzdamo.\"","\"Čini mi se\", reče Lejn, \"da bismo mogli i više no što sada radimo. Ovih nekoliko nedelja video sam tih grafita na zidovima više nego ikad. Sveti mora da imaju zavidan broj ljudi koji neumorno ispisuju slogane. I to ne samo ovde. Svuda. Duž cele obale. I u Čikagu, i u kompleksu Zapadne obale. U Evropi, Africi...\"","\"Jednoga dana\", reče Eplton, \"to će stati. Obećavam vam to. To je samo nekolicina kolovođa. Stotinak, najviše. Jednom kad ih nađemo, okončaćemo celu stvar.\"","\"Ali obazrivo, Markuse\", upozori ga B.Dž. \"Insistiram da se to obavi tiho.\"","Eplton pokaza zube. \"Veoma tiho\", reče on.","\"Nisu samo slogani u pitanju\", reče Luis. \"Tu su i glasine.\"","\"Glasine nam ne mogu nauditi\", reče B.Dž.","\"Većina njih ne može, naravno\", reče Luis. \"One samo daju ljudima nešto o čemu će razgovarati da prekrate vreme. Ali neke su zasnovane i na činjenicama. Pozivaju se, naime, na stvarne događaje iz Centra večnost. Oni u biti polaze od istina i onda ih iskrivljuju tako da nam mogu nauditi. A glasine svakako mogu da oštete naš ugled. Neke od ovih su zaista ozbiljne. Ipak, ono što mene brine jeste kako Sveti dolaze do informacija koje leže u osnovi tih glasina? Verovatno su razvili mrežu doušnika u ovoj i drugim granama Centra večnost, a to je ono što se mora zaustaviti.\"","\"Ne možemo biti sigurni\", usprotivi se Lejn, \"da sve te glasine pokreću Sveti. Mislim da im previše stvari pripisujemo. Oni su samo grupa ludaka...\"","\"Ne ludaka\", reče Markus Eplton. \"Lako bismo se otarasili ludaka. Oni su gomila lukavih operatera. Potcenjivati ih nešto je najgore što možemo uraditi. Moja kancelarija bavi se time sve vreme. Prikupili smo dosta informacija. Osećam da se krug sužava...\"","\"Ne bih se složio s tvojim stavom\", reče mu Luis, \"da su oni efikasna i dobro organizovana opozicija. Mislim da oni imaju neki savez sa Skitnicama. Kad se stvari zakuvaju, sumnjivi jednostavno nestanu u Divljini i sakriju se kod Skitnica...\"","Eplton odmahnu glavom. \"Skitnice nisu ni više ni manje od onoga kako nam se prikazuju. Previše puštaš mašti na volju, Karsone. Skitnice su nezaposleni, neizlečivi delinkventi, bogalji. Što sve zajedno čini, kako ono beše, Pitere, negde jedan procenat...\"","\"Manje od pola procenta\", reče Lejn.","\"U redu, manje od jedne polovine jednog procenta stanovništva. Proglasili su se nezavisnim od nas. Idu Divljinom u grupama. Nekako preživljavaju...\"","\"Gospodo\", reče B.Dž. tiho, \"plašim se da smo opet odlutali na temu o kojoj smo mnogo puta razgovarali, bez ikakvog rezultata. Mislim da Svete možemo prepustiti Bezbednosti, ona će se postarati za njih.\"","Markus klimnu glavom. \"Hvala, B.Dž.\", reče on.","\"Što nas dovodi\", reče B.Dž., \"do problema koji sam pomenuo.\"","Čonsi Hilton, šef projekta Vremenska potraga, mirno reče: \"Jedan od naših istraživača je nestao. Njeno ime je Mona Kembel. Imam osećaj da je naišla na nešto.\"","\"Ali ako je naišla na nešto\", povika Lejn, \"zašto bi...\"","\"Pitere, molim te\", reče B.Dž. \"Razgovarajmo mirno, dok možemo.\"","On pređe pogledom preko okupljenih. \"Žao mi je, gospodo, što vam to nismo odmah saopštili. Shvatate da nije bilo posebnog razloga da ćutimo o tome. Želeli smo samo da ne pravimo buku, i Markus je mislio...\"","\"Znači, Markus ju je tražio?\", upita Lejn.","Eplton klimnu glavom. \"Šest dana. Ni traga od nje.\"","\"Možda je\", reče Luis, \"prosto negde otišla da bude sama, i razmisli o tom problemu.\"","\"Pomislili smo i na to\", reče Hilton. \"Ali, da je to u pitanju, ipak bi se prvo obratila meni. Izuzetno je savesna osoba. A i sve njene beleške su nestale.\"","\"Ako je otišla da radi\", reče Luis, \"ponela bi ih sa sobom.\"","\"Ne sve\", reče Hilton. \"Samo one u vezi s projektom na kome trenutno radi. Ne celu dokumentaciju. U stvari, nikome nije dozvoljeno da bilo šta u vezi s projektom iznese iz zgrade. Mada ni naše obezbeđenje nije efikasno koliko bi trebalo da bude.\"","\"Proverili ste monitore\", upita Lejn Epltona.","Eplton kruto klimnu glavom. \"Naravno. To se uvek radi, iako je uglavnom beskorisno. Sistem monitora ne može da utvrdi identitet osobe. Svaki kompjuter označi osobu kad se pojavi u njegovom kvadrantu, ali njegova najvažnija uloga je da pazi na signal sa odašiljača, koji označava da li je osoba živa ili mrtva. Ako se signal ugasi, znači da je osoba umrla, i spasioci se odmah šalju na mesto nesreće. Ti signali se sve vreme pomeraju, kako se ljudi kreću. Prenose se iz jednog kvadranta u drugi.\"","\"Ali to jednostavno može značiti da ljudi putuju.\"","\"Svakako. Ali mnogo ljudi putuje. A Mona Kembel možda uopšte nije putovala. Možda se sakrila.\"","\"Ili je oteta\", reče Luis.","\"Mislim da ne\", reče mu Hilton. \"Zaboravljate da su beleške nestale.\"","\"Znači vi tvrdite\", reče Frost, \"da je ona namerno obustavila rad na projektu.\"","\"Ona je pobegla\", reče Hilton.","Hauard Barns, šef Svemirskih istraživanja, upita: \"Stvarno smatrate da je ona nešto otkrila?\"","\"Da\", reče Hilton. \"U poverenju mi je rekla da radi s novim načinom proračunavanja. To mi se urezalo u pamćenje. Rekla jetako: novi način proračunavanja a ne novi pristup projektu. To mi se učinilo čudnim, bila je tako poletna i...\"","\"Proračunavanje?\" upita Lejn.","\"Da, kasnije sam otkrio da je radila s hamalskom matematikom. Sećaš je se, Hauarde?\"","Barns klimnu glavom. \"Jedan od naših brodova ju je doneo, pre nekih dvadesetak godina. Otkrivena je na planeti na kojoj su nekad živela inteligentna bića. Planetu smo možda i mogli iskoristiti, ali morala bi biti teraformirana, a teraformiranje na toj planeti bilo bi posebno komplikovano, pokušaj bi trajao hiljadu ili više godina.\"","\"Ta matematika\", upita Luis, \"da li bismo je mogli upotrebiti?\"","\"Matematičari su pokušali da je shvate\", reče Barns. \"Nisu uspeli. Prepoznali su je kao matematiku, ali bila je tako daleko od našeg shvatanja matematike da je niko nije mogao razumeti. Ekipa koja je posetila planetu našla je mnogo drugih artefakata, ali nijedan se nije činio važnim kao ovaj. Naravno, zanimljivi su bili za antropologe i kulturnjake, ali bez praktične vrednosti. Matematika je, opet, bila nešto drugo. Nalazila se u - pa, nazovimo je knjigom, i knjiga je bila netaknuta. Ne nailazi se često na očuvanu knjigu na napuštenoj planeti. Kada je doneta na Zemlju, bilo je dosta uzbuđenja.\"","\"I niko je nije provalio\", reče Lejn, \"izuzev možda ove Mone Kembel.\"","\"Skoro sam siguran da je uspela\", reče Hilton. \"Ona je stvarno izuzetna osoba i...\"","\"Zar ne zahtevate mesečne izveštaje od svojih zaposlenih?\" upita Lejn.","\"Da, svakako. Ali im baš ne zavirujemo preko ramena. Znate kako to utiče na ljude.\"","\"Da\", reče Barns. \"Moraju imati nešto slobode. Mora im se dozvoliti da osećaju kako jedna grana istraživanja pripada njima, lično, tokom istraživanja.\"","\"Svi vi, naravno, shvatate koliko važno ovo može biti\", reče B.Dž. \"Uz dužno poštovanje prema Hauardu, Svemirsko istraživanje je dugotrajan projekat. To će se raditi u narednih trista, četiri stotine godina. A vremenski program nam treba što pre. Naučni proboj u vremenski program rešio bi nam pitanje životnog prostora koji će nam biti neophodan u sledećem veku. Možda i pre toga. Kada jednom počnemo s oživljavanjima, suočićemo se s ne tako dalekim danom kada će nam biti potrebno više prostora no što to Zemlja može pružiti. A dan kada ćemo početi s oživljavanjima možda se već opasno primakao. Momci iz Besmrtnosti sasvim lepo napreduju, ako sam pravilno razumeo Ensona.\"","\"Tako je, B.Dž.\", reče Enson Grejvs. \"Osećamo da se približavamo. Dao bih najviše deset godina.\"","\"Za deset godina\", reče B.Dž., \"imaćemo besmrtnost...\"","\"Mnogo toga može loše da pođe\", upozori ga Grejvs.","\"Verujem da će sve biti u redu\", reče B.Dž. \"Za deset godina imaćemo besmrtnost. Transformatori materije su rešili probleme sirovina i hrane. Stambeni program napreduje po planu. Jedini problem je pitanje prostora. Da bismo obezbedili taj prostor, i to brzo, treba nam vremensko putovanje. Vreme je ključ svega.\"","\"Možda\", reče Lejn, \"tražimo nemoguće. Možda vreme ne može da se probije, a mi mlatimo praznu slamu.\"","\"Ne mogu se složiti s vama\", reče Hilton. \"Mislim da ga je gospođica Kembel probila.\"","\"I pobegla\", reče Lejn.","\"Sve se svodi na jedno\", reče B.Dž. \"Mona Kembel se mora naći.\"","On ošinu pogledom Markusa Epltona. \"Razumeš\", reče on. \"Mona Kembel se mora naći!\"","\"Slažem se\", reče Eplton. \"Stoga bih zatražio svu pomoć koju mi okupljeni mogu pružiti. Uskoro ćemo je svakako naći, ali bismo to brže izveli uz...\"","\"Nisam siguran da te razumem\", reče Lejn. \"Celo obezbeđenje je pod tvojom kontrolom.\"","\"U poslovnom smislu\", reče Eplton, \"i u svakodnevnim poslovima, to je sasvim tačno. Ali ekonomsko odeljenje takođe ima svoje agente...\"","\"Ali za drugačije poslove\", povika Lejn. \"Ne za rutinske...\"","\"Slažem se\", reče Eplton, \"iako je logično da bi i oni mogli pomoći. A imam na umu još jedno odeljenje.\"","On okrenu svoju stolicu i pogleda pravo u Frosta.","\"Dene\", reče on, \"ti si razvio solidnu mrežu doušnika koji bi mogli biti od velike pomoći. Imaš svakakve ljude...\"","\"Šta?\" upita B.Dž.","\"Oh, zaboravio sam\", reče Eplton, \"da možda ne znate za to. To je čisto posao u okviru odeljenja. Den se svojski potrudio da organizuje tu grupu doušnika, i onaje veoma efikasna. Finansira je, koliko sam shvatio, iz nečega što se zove istraživanje javnog mnenja, i što ne ulazi u mesečni izveštaj. Što važi, naravno, i za druge projekte.\"","Đubre jedno, reče Frost u sebi. Ti prljavo, pokvareno đubre!","\"Dene\", povika B.Dž., \"je li ovo istina?\"","\"Jeste\", reče Frost. \"Jeste, naravno da jeste.\"","\"Ali zašto?\", upita B.Dž. \"Zašto si...\"","\"B.Dž.\", reče Frost, \"ako vas stvarno interesuje, reći ću vam tačno zašto sam to radio, i zašto je to neophodno. Da li imate pojma koliko bi knjiga, koliko novinskih članaka izašlo prošle godine, ili u proteklih deset godina - svi sa ciljem da potkopaju Centar večnost - da nešto nije preduzeto da se to spreči?\"","\"Ne\", povika B.Dž., \"i ne interesuje me. Možemo preživeti takve napade. Preživljavali smo ih i ranije.\"","\"Preživeli smo ih zato što je samo nekoliko njih promaklo. Oni najopasniji nisu objavljeni. Nisam samo ja to radio, već i moji prethodnici. Neki od onih koje sam zaustavio gadno bi nas oštetili.\"","\"B.Dž.\", reče Lejn, \"mislim da je Den u pravu i...\"","\"E, ja ne mislim\", reče B.Dž. ljutito. \"Ne smemo vršiti cenzuru. I ovako nas optužuju da pokušavamo da upravljamo svetom. Govori se...\"","\"B.Dž.\", reče Frost besno, \"nema svrhe pretvarati se da Centar večnost ne upravlja svetom. Istina, još uvek postoje narodi, vlade, ali mi zaista posedujemo svet. Iscedili smo im sav kapital i imamo sva velika preduzeća i službe i...\"","\"O tome bismo mogli da raspravljamo\", prekide ga B.Dž.","\"Naravno da bismo mogli. To nije naš kapital. To je novac koji nam je poveren. Ali mi tim novcem upravljamo, mi odlučujemo kako da ga uložimo, i niko nas u tome ne kontroliše.\"","\"Primećujem\", reče Lejn nesigurno, \"da smo odlutali sa teme.\"","\"Nisam nameravao\", reče Eplton, \"da potpalim strasti.\"","\"Mislim da jesi\", reče mu Frost razjareno. \"Ne znam zbog čega, Markuse, ali znam da ti nikad u životu nisi uradio nešto što nisi nameravao.\"","\"Markus je, po meni, zatražio saradnju\", reče Lejn, pokušavajući da smiri situaciju. \"Što se mene tiče, voljan sam da mu je pružim.\"","\"Ja nemam nameru da to uradim\", reče Frost. \"Neću pomagati čoveku koji je ovde došao da me smišljeno unizi zato što radim posao koji se tajno radio i pre no što sam ga ja preuzeo...\"","\"To mi se ne dopada, Dene\", reče mu B.Dž.","\"Znao sam da vam se ne bi dopalo\", reče Frost. \"Vi ste - oprostite mi na izrazu - naš prvi čovek, i nisam želeo da vas osramotim...\"","\"Ti si znao?\" upita B.Dž. Lejna.","Lejn klimnu glavom. \"Da. Ekonomsko je moralo da obezbedi sredstva. A Markus zna zato što je njegov posao da zna sve što se događa. Ali, za sve smo znali samo nas trojica. Žao mi je.\"","\"Razgovaraću s vama trojicom o ovome, kasnije\", reče B.Dž. \"Još uvek mislim da sve treba raditi javno. U našim rukama je sveti trust. Ova organizacija je čuvala taj trust dugo, dugo vremena, i čuvali smo ga časno. Jednom ćemo morati da se razračunamo sa svim onim ljudima koji čekaju dan ka kome svi mi težimo. I kad taj dan dođe, moći ćemo da otvorimo ne samo naše knjige, već i naša srca, i da...\"","B.Dž. je došao na temu koju je voleo. Mogao je da priča o njoj satima.","Gnjavio je i gnjavio.","Frost pogleda Epltona koji je, pogrbljen i namrgođen, sedeo u svojoj stolici.","Znači, nije ti uspelo, pomisli Frost. Nije išlo onako kako si mislio da će ići. Došao si samouveren i nadobudan, obelodanio si moje delo pred svima, i nije uspelo. Da mi je samo znati zašto si pokušao da me središ.","Nikad se nije bio sukobio sa Markusom. Nisu bili prijatelji, jer niko nije bio prijatelj sa Markusom Epltonom. Ali bili su, ako već ne prijatelji, ono kolege koje su se uzajamno uvažavale.","Mora da je nešto bilo, nešto neprimetno na prvi pogled, neki događaj koji je izmakao njegovoj pažnji. Jer, ako se ništa ne dešava, zašto bi Markus pokušao da ga uništi?","On ponovo obrati pažnju na ono što B.Dž. govori.","\"I zato, kažem vam, moramo uložiti sve snage da pronađemo Monu Kembel. Ona možda ima nešto što nam treba, što nam je trebalo svih ovih godina.\"","On tu stade i upitnim pogledom pređe po okupljenima. Svi su ćutali.","B.Dž. zaškripa olovkom po stolu.","\"To je sve\", reče on."]}