{"index":22,"title":"21.","paragraphs":["Dole, na sušnom, crvenom svetu Kakrafun, u središtu prostrane Radlitske pustinje, tehničari muzičke grupe isprobavali su ozvučenje.","Zapravo, ozvučenje se nalazilo u pustinji, a ne tehničari. Oni su se povukli u bezbednost ogromnog komandnog broda Zone Katastrofe, koji je lebdeo na orbiti nekih četiri stotine milja iznad površine planete i testirali su ozvučenje odatle. Da se neko našao u krugu od pet milja oko zvučničkih silosa ne bi preživeo uštimavanje.","Da se Artur Dent našao u krugu od pet milja oko zvučničkih silosa, kroz glavu bi mu na izdisaju prošla misao da zvučne kutije po obliku i veličini strašno podsećaju na Menhetn. Neutronski fazni zvučnici čudovišno su se uzdizali iz silosa prema nebu, zaklanjajući nizove plutonijumskih reaktora i seizmičkih pojačivača koji su se nalazili iza njih.","Zakopani duboko ispod grada zvučnika, u betonskim bunkerima ležali su instrumenti kojima će muzičari komandovati sa svog broda, masivna fotonska gitara, bas detonator i kompleks megatras bubnjeva.","Spremala se bučna predstava.","Na palubi komandnog broda sve je bilo užurbano i aktivno. Limubrod Hotbleka Deziata, nalik na malog punoglavca pored komandnog broda, upravo je stigao i pristao, a prežaljeni gospodin već je prevožen niz hodnike sa visokim svodovima da bi se sreo sa medijumom koji će prenositi njegove psihičke impulse na tastaturu instrumenta.","Upravo su stigli i doktor, stručnjak za logiku i pomorski biolog, koji su po cenu nezamislivih troškova doleteli sa Maksimegalona da bi pokušali da se ubeđuju sa pevačem grupe koji se zaključao u kupatilu sa bočicom pilula i odbijao da iziđe sve dok mu ne bude nepobitno dokazano da nije riba. Basista je bio zauzet rešetanjem svoje sobe puškomitraljezom, a bubnjara nije bilo nigde na palubi.","Grozničava pretraga dovela je do otkrića da se nalazi na plaži Santraginusa V, na rastojanju od preko sto svetlosnih godina, gde je, kako je tvrdio, bio srećan već više od jednog sata i gde je našao jedan mali kamen koji će mu biti prijatelj.","Menadžer grupe osetio je veliko olakšanje. To je značilo da će po sedamnaesti put na ovoj turneji bubnjeve svirati robot i da će, prema tome, udaraljke biti precizno odsvirane.","Sub-etar brujao je od razgovora koncertnog osoblja koje je isprobavalo kanale zvučnika, a oni su bili povezani sa unutrašnjošću crnog broda.","Njegovi zbunjeni putnici ležali su uz zadnji zid kabine i slušali glasove iz monitorskih zvučnika.","\"U redu, kanal devet uključen\", reče glas, \"probamo kanal petnaest...\"","Novi siloviti nalet buke zatrešta brodom.","\"Kanal petnaest u redu\", odvrati drugi glas.","Umeša se treći glas:","\"Crni akrobatski brod sada je na svome položaju\", rekao je. \"Dobro izgleda. Biće to sjajno sunčano ronjenje. Da li je koncertni kompjuter na vezi?\"","Odgovorio je glas kompjutera.","\"Na vezi je\", rekao je.","\"Preuzmi komande crnog broda.\"","\"Crni brod uključen u programsku putanju i spreman.\"","\"Probamo kanal dvadeset.\"","Zaphod se bacio preko kabine i promenio stanicu na sub-eta prijemniku pre nego što ga je pogodio novi ludački tutanj. Stajao je i tresao se.","\"A šta znači to\", upita Trilijan tanušnim glasićem, \"'sunčano ronjenje'?\"","\"Znači\", reče Marvin, \"da će ovaj brod zaroniti u sunce. Sunčano... ronjenje. Vrlo jednostavno. Šta ste drugo i očekivali kada ste ukrali akrobatski brod Hotbleka Deziata?","\"Otkud znaš\", upita Zaphod glasom koji bi i veganskog snežnog guštera naterao da oseti hladnoću oko srca, \"da je ovo akrobatski brod Hotbleka Deziata?\"","\"Jednostavno\", reče Marvin. \"Ja sam ga parkirao za njega.\"","\"Zašto... nam... onda... nisi... rekao!\"","\"Kazali ste da želite uzbuđenje, pustolovine i stvarno lude stvari.\"","\"Pa ovo je odvratno\", reče nepotrebno Artur u pauzi koja je usledila.","\"To sam i ja rekao\", potvrdio je Marvin.","Na drugoj frekvenciji, sub-eta prijemnik uhvatio je javnu emisiju koja je sada odjekivala kabinom.","\"...Lepo vreme za današnji popodnevni koncert. Nalazim se pred binom\", lagao je reporter, \"usred Radlitske pustinje, a pomoću hiperbinoptičkih naočara mogu da razaznam ogromnu publiku koja zauzima čitavo obzorje oko mene. Iza mene, nebrojeni zvučnici uzdižu se kao planinski grebeni, a visoko iznad toga sunce sija i uopšte ne zna šta će da ga zadesi. Udruženje stručnjaka za zaštitu okoline zna šta će da ga zadesi i tvrdi da će koncert izazvati zemljotrese, plimske talase, uragane, nepopravljiva oštećenja atmosfere i sve one stvari o kojima stručnjaci za zaštitu okoline obično govore.","Ali upravo sam primio izveštaj da se predstavnik Zone Katastrofe sreo na ručku sa stručnjacima za zaštitu okoline i sve ih pobio, tako da sada više ništa ne stoji na putu...\"","Zaphod ga isključi, pa se okrete Fordu.","\"Znaš šta mislim?\" upitao je.","\"Mislim da znam\", reče Ford.","\"Reci šta misliš da mislim.\"","\"Mislim da misliš da je vreme da brišemo sa ovog broda.\"","\"Mislim da si u pravu\", reče Zaphod.","\"Mislim da si u pravu\", reče Ford.","\"A kako?\" upita Artur.","\"Tišina\", rekoše Ford i Zaphod. \"Mislimo.\"","\"Znači, tako\", reče Artur, \"umrećemo.\"","\"Voleo bih da prestaneš da govoriš takve stvari\", reče Ford.","Vredno je na ovom mestu ponoviti teorije, do kojih je došao Ford prilikom svog prvog susreta sa ljudskim bićima, da bi objasnio njihovu neobičnu naviku da iznose i ponavljaju vrlo, vrlo očigledne stvari, kao recimo 'što je lepo vreme', ili 'ala si visok' ili 'znači, tako, umrećemo'.","Njegova prva teorija bila je da bi ljudskim bićima, kada ne bi neprekidno vežbala svoje usne, usta verovatno zakržljala.","Posle nekoliko meseci posmatranja postavio je novu teoriju, koja je glasila ovako: 'ukoliko ljudska bića ne vežbaju svoje usne, mozak počinje da im radi'.","U stvari, ova druga terija doslovnije se može preneti na narod belcerebona sa Kakrafuna.","Belcerebonski narod izazvao je veliko ogorčenje i surevnjivost susednih rasa time što je bio jedna od najprosvećenijih, najuspešnijih i, iznad svega, najtiših rasa Galaksije.","Kao kaznu za ovakvo ponašanje, koje se smatralo uvredljivo samouvereno i izazivačko, galaktičko veće dosudilo im je najtežu od svih društvenih bolesti, telepatiju. Zbog toga, da bi sprečili otkrivanje svake svoje misli, makar i najmanje, svima koji se nađu u krugu od pet milja, oni sada vrlo glasno i neprekidno razgovaraju o vremenu, svojim malim boljkama, popodnevnoj utakmici koja se igra toga dana i o tome kako je Kakrafun iznenada postao bučno mesto.","Drugi način da privremeno blokiraju svoje umove jeste da budu domaćini koncerta Zone Katastrofe.","Vremensko usaglašavanje koncerta bilo je najvažnije.","Brod je morao da započne spuštanje pre početka koncerta, da bi pogodio sunce šest minuta i tridesetsedam sekundi pre vrhunca pesme sa kojom je bio povezan, da bi svetlost protuberanci imala vremena da otputuje do Kakrafuna.","Brod se spuštao već nekoliko minuta kada je Ford Prefekt dovršio pretragu drugih odeljenja crnog broda. Ponovo je uleteo u kabinu.","Kakrafunsko sunce ukazalo se zastrašujuće veliko na ekranu, a njegov usijani, beli pakao vodoničnih jezgara u fuziji bio je sve veći i veći kako je brod jurio napred, ne reagujući na Zaphodovo trešenje i drmusanje komandnih ploča. Artur i Trilijan imali su na licu ukočene izraze zečeva na noćnom auto-putu, koji misle da će se najbolje pozabaviti svetlima koja im dolaze u susret ukoliko budu piljili u njih.","Zaphod se unezvereno okrete.","\"Forde\", rekao je, \"koliko imamo kapsula za spasavanje?\"","\"Nijednu\", reče Ford.","Zaphod se zagrcnu.","\"Jesi li ih prebrojao?\" jauknuo je.","\"Dvaput\", reče Ford. \"Jesi li ti uspeo da pozoveš radiom koncertno osoblje?\"","\"Aha\", reče Zaphod gorko, \"rekao sam im da je na brodu čitava gomila ljudi, a oni su rekli da kažem 'ćao' svima.\"","Ford je zurio u njega.","\"Zar im nisi rekao ko si?\"","\"Oh, jesam. Kazali su da su počastvovani. To i još nešto o restoranskom računu i izvršiocima moje smrtne kazne.\"","Ford grubo odgurnu Artura i naže se nad kontrolnu konzolu.","\"Zar nijedan od ovih ne radi?\" upitao je divlje.","\"Svima se upravlja iz drugog izvora.\"","\"Razbij autopilota.\"","\"Prvo ga nađi. Kao da ga nigde nema.\"","Na trenutak vladala je ledena tišina.","Artur se muvao po zadnjem delu kabine. Iznenada je zastao.","\"A šta znači reč teleport?\" upitao je.","Lagano, svi se okrenuše prema njemu.","\"Verovatno pitam u pogrešnom trenutku\", reče Artur. \"Ali sećam se da ste nedavno pominjali tu reč i pitam se zato što...\"","\"Gde\", upita mirno Ford Prefekt, \"piše teleport?\"","\"Pa, u stvari ovde\", reče Artur i pokaza na crnu upravljačku kutiju u zadnjem delu kabine. \"Odmah ispod reči Za slučaj nužde, iznad reči sistem i pored signala koji glasi u kvaru.\"","U pandemonijumu koji je smesta usledio, jedina akcija do koje je došlo bio je skok Forda Prefekta preko kabine do male crne kutije koju je Artur pokazao i unezvereno pritiskanje malog, crnog dugmeta koje je bilo smešteno na njoj.","Četvrtasta ploča, visoka šest stopa, skliznula je u stranu pored nje i otkrila odeljak koji je podsećao na niz tuš-baterija koje su našle novi smisao života kao električna furda. Poludovršena električna instalacija visila je sa tavanice, zbrka odbačenih komponenti bila je razbacana po podu, a ploča za programiranje visila je pored udubljenja u zidu u koje je trebalo da bude pričvršćena.","Kada je pomoćnik računovođe Zone Katastrofe posetio brodogradilište na kome se pravio brod, zahtevao je od poslovođe da sazna zbog čega, kog vraga, smeštaju izuzetno skupi uređaj za teleportaciju na brod koji treba da obavi samo jedan put, a i to bez posade. Poslovođa je objasnio da je teleport nabavljen sa popustom od deset posto, a računovođa je objasnio da je to potpuno nebitno; poslovođa je objasnio da je to najbolji, najmoćniji i najsavremeniji teleport koji se može naći, a računovođa je rekao da nije morao ni da se traži; poslovođa je objasnio da će ljudi ipak morati da ulaze u brod i izlaze iz njega, a računovođa je objasnio da na brodu postoje i savršeno ispravna vrata; poslovođa je objasnio da računovođa može malo da se nosi, a računovođa je objasnio poslovođi da stvar koja mu se približava velikom brzinom predstavlja jednu lepu pesnicu. Pošto je objašnjavanje zaključeno, rad na teleportu je prekinut, a sam uređaj prošao je neprimećen pod stavkom 'nedelj. ob.' po petostrukoj ceni.","\"Paklenog mu magarca\", promrmlja Zaphod kada su on i Ford pokušali da se snađu u zapetljanoj informaciji.","Posle nekoliko trenutaka, Ford mu reče da se udalji. Smestio je jedan novčić na teleport i pritisnuo prekidač na komandnoj tabli koja je visila. Uz prasak i sevanje svetlosti novčić iščeze.","\"Radi, u svakom slučaju\", reče Ford, \"ali nema sistema za navođenje. Teleport za prenos materije bez programa za navođenje može te prebaciti... Pa, bilo gde.\"","Kakrafunsko sunce blistalo je ogromno na ekranu.","\"Koga je to sad briga\", reče Zaphod. \"Idemo gde stignemo.\"","\"I\", reče Ford, \"ne postoji autosistem. Ne možemo svi da pođemo. Neko mora da ostane i da upravlja.\"","Prošao je jedan ozbiljan trenutak. Sunce je bilo sve krupnije i krupnije.","\"Hej, Marvine, mališa\", reče Zaphod veselo, \"kako si?\"","\"Očajno\", promrmlja Marvin.","Ubrzo potom, koncert na Kakrafunu dostigao je neočekivani vrhunac.","Crni brod sa svojim usamljenim, mrzovoljnim putnikom po planu je zaronio u nuklearnu pećnicu sunca. Ogromne protuberance šiknule su milionima milja u svemir, prestravivši i u desetak slučaja progutavši jahače protuberanci koji su jedrili u blizini površine sunca i čekali pravi trenutak.","Nekoliko časaka pre nego što je svetlost protuberanci došla do Kakrafuna, pustinja izložena udarima prsla je duž duboke raseline. Ogromna i dotad neotkrivena podzemna reka koja je tekla duboko ispod površine pokuljala je na površinu, a nekoliko sekundi potom sledila ju je erupcija miliona tona lave koja je briznula stotinama stopa u vazduh, trenutno pretvarajući reku u paru iznad i ispod površine; sve je to bilo praćeno eksplozijom koja je odjeknula sve do suprotnog kraja sveta i nazad.","Oni - veoma malobrojni - koji su bili svedoci događaja i preživeli ga, kleli su se da se celokupnih stotinu hiljada kvadratnih milja pustinje podiglo u vazduh poput milju debele palačinke, prevrnulo i ponovo palo. Baš u tom trenutku, zračenje sunčevih protuberanci probilo se kroz oblake isparene vode i pogodilo tlo.","Godinu dana kasnije, pustinja od stotinu hiljada kvadratnih milja bila je gusto prekrivena cvećem. Sastav atmosfere oko planete jedva primetno se izmenio. Sunce je leti blistalo manje oštro, hladnoća je zimi manje grizla, prijatna kiša češće je padala i lagano se pustinjski svet Kakrafun pretvorio u raj. Čak su se i telepatske moći kojima su ljudi Kakrafuna bili prokleti trajno rasule u silini eksplozije.","Zabeleženo je da je predstavnik Zone Katastrofe - isti onaj koji je pobio sve stručnjake za zaštitu okoline - kasnije izjavio da je sve to bilo 'sjajna režirana predstava'.","Mnogi ljudi dirljivo su govorili o zaceljujućim moćima muzike. Nekoliko skeptičnih naučnika pažljivije je pregledalo snimke događaja i izjavilo da su otkrili jedva primetne tragove ogromnog, veštački izazvanog polja neverovatnoće koje je dolutalo iz obližnje oblasti svemira."]}