{"index":27,"title":"26.","paragraphs":["Te noći brod se srušio na beznačajnu, malenu, plavo-zelenu planetu koja je kružila oko sitnog, neuglednog, žutog sunca u neistraženim zaleđima zabačene oblasti zapadnog spiralnog kraka Galaksije.","U časovima koji su prethodili udaru Ford Prefekt se grozničavo, ali uzaludno borio da otključa komande broda i izmeni ranije podešenu putanju. Ubrzo mu je postalo jasno da je brod tako programiran da prenese svoj teret u bezbednost, mada ne i u udobnost, novog doma putnika, ali da se pri tom toliko ošteti da nestane svaka nada da se može opraviti.","Njegov usijani, urlajući silazak kroz atmosferu zbrisao je najveći deo nadgradnje i spoljašnje oplate, a konačni, neslavni pad na trbuh u mračnu močvaru ostavio je posadi samo par sati tokom kojih su morali da ožive svoj smrznuti i nepoželjni teret, jer brod je skoro smesta počeo da tone, lagano potapajući svoju džinovsku masu u nepomično blato. Jednom ili dvaput tokom noći njegovi obrisi jasno su se ocrtali na nebu kada su plamteći meteori - ostaci njegovog pada - sevnuli u visinama.","U sivom svetlu koje je prethodilo zori on nepristojno, gromoglasno zakrklja i zauvek potonu u smrdljive dubine.","Kada je sunce izišlo tog jutra, prosulo je svoju bledu, vodnjikavu svetlost na prostranu oblast prepunu frizera, portparola, komentatora i ostalih, koji su zapomagali i očajnički se borili da se dokopaju suve zemlje.","Manje odlučno sunce verovatno bi se smesta vratilo tamo odakle je stiglo, ali ovo je nepokolebljivo nastavilo da se penje svojim putem preko neba i posle izvesnog vremena uticaj njegovih toplih zraka počeo je da vraća u život stvorenja koja su se nemoćno koprcala i borila.","Bezbroj ih se, što nije nikakvo čudo, izgubilo u močvari tokom te noći, a još milion potonulo je zajedno sa brodom, ali preživeli su i dalje brojali na stotine hiljada i kako se dan nastavljao, oni su ispuzali u predeo koji ih je okruživao, svaki od njih u potrazi za nekoliko kvadratnih stopa čvrstog tla na koje će se sručiti da bi se oporavili od ovog košmarnog iskustva.","Nešto dalje, dve prilike kretale su se poljem.","S padine obližnjeg brežuljka, Ford Prefekt i Artur Dent gledali su užase, čijim se zajedničkim delom nisu mogli osetiti.","\"Kakav prljavi trik\", promrmljao je Artur.","Ford podiže jedan prut sa zemlje i sleže ramenima.","\"Maštovito rešenje problema, koje mi je i ranije padalo na pamet\", kazao je.","\"Zbog čega ljudi ne mogu da žive zajedno u miru i slozi?\" upitao je Artur.","Ford se glasno i vrlo šuplje nasmeja.","\"Četrdeset dva!\" rekao je sa zlobnim osmehom. \"Ne, ne odgovara. Nema veze.\"","Artur ga pogleda kao da misli da je poludeo, vide da ništa ne ukazuje na suprotno i zaključi da je savršeno razumno pretpostaviti da se to i dogodilo.","\"Šta misliš da će se desiti sa svima njima?\" upitao je posle izvesnog vremena.","\"U beskonačnoj Vaseljeni sve je moguće\", uzvratio je Ford. \"Čak i preživljavanje. Čudnovato, ali istinito.\"","Neobičan pogled dođe mu u oči dok je razgledao predeo i ponovo se usredsredio na prizor bede ispred sebe.","\"Verujem da će se snaći posle izvesnog vremena\", rekao je.","Artur ga oštro osmotri.","\"Zašto si to rekao?\" pitao je.","Ford sleže ramenima.","\"Intuicija\", odvratio je, odbivši da bude uvučen u bilo kakvu dalju raspravu.","\"Gle\", rekao je iznenada.","Artur je sledio pravac njegovog uperenog prsta. Dole, između raštrkanih ljudi kretala se jedna prilika - ili bi 'teturala se' bio bolji opis. Izgledalo je da nosi nešto na ramenu. Dok se povodila od jednog do drugog ispruženog tela, kao da je lagano, pijano pomerala ono što je nosila u rukama, šta god to bilo. Posle izvesnog vremena prestade da se bori i sruči se na gomilu.","Artur pojma nije imao šta bi to trebalo da predstavlja.","\"Filmska kamera\", rekao je Ford. \"Snima istorijski trenutak.\"","\"Pa, ne znam kako je s tobom\", rekao je Ford ponovo trenutak kasnije, \"ali ja sam pukao.\"","Neko vreme ćutke je sedeo.","Posle izvesnog vremena učinilo mu se da ovo zahteva komentar.","\"Ovaj, kada kažeš da si pukao, šta time tačno misliš?\" upitao je Artur.","\"Dobro pitanje\", rekao je Ford. \"Primam samo potpunu tišinu.\"","Artur je pogledao preko ramena i video da ovaj vrti dugmad male, crne kutije. Ford je već ranije označio tu kutiju kao sub-eta senz-o-matik, ali Artur je samo odsutno klimnuo i nije se dalje zanimao. U njegovom umu Vaseljena je i dalje bila podeljena na dva dela - na Zemlju i sve ostalo. To što je Zemlja uništena da bi se napravilo mesta za hipersvemirsku obilaznicu značilo je da je takvo gledište malčice iskrivljeno, ali Artur se držao te iskrivljenosti, jer je posredi bila poslednja veza sa domom koja mu je preostala. Sub-eta senz-o-matik čvrsto je spadao u kategoriju 'sve ostalo'.","\"Ni kobasice\", reče Ford i protrese stvar.","Kobasica, pomisli Artur za sebe i zamišljeno se zagleda u primitivni svet koji ga je okruživao - šta bih dao za dobru zemaljsku kobasicu.","\"Možeš li da poveruješ\", reče Ford očajno, \"da nema nikakve emisije na čitave svetlosne godine od ove zabačene rupe? Slušaš li ti mene?\"","\"Šta?\" upita Artur.","\"U sosu smo\", reče Ford.","\"Oh\", reče Artur. To mu je zvučalo kao vest od pre mesec dana.","\"Ukoliko ne budemo uhvatili nešto na ovoj mašini\", rekao je Ford, \"naši izgleda da napustimo planetu jednaki su nuli. Možda je reč o nekom šašavom dejstvu stojećih talasa u magnetnom polju planete - u tom slučaju putovaćemo okolo sve dok ne budemo našli oblast jasnog prijema. Ideš li?\"","Podigao je uređaj i pošao.","Artur pogleda niz breg. Čovek sa filmskom kamerom uspeo je da se osovi na noge baš na vreme da snimi jednog od svojih drugova kako se ruši.","Artur iščupa vlat trave i pođe za Fordom."]}