{"index":32,"title":"31.","paragraphs":["Nekoliko dana pošto su doputovali u tu planinsku zemlju naišli su na obalu koja se pružala pred njima dijagonalno od jugozapada prema severoistoku, obalu monumentalne uzvišenosti: duboke, veličanstvene urvine, vrtoglavi šiljci oko ledenih fjordova.","Još dva dana peli su se i lutali preko stenja i glečera, očarani njihovom lepotom.","\"Arture!\" jeknu Ford iznenada.","Bilo je popodne drugog dana. Artur je sedeo na visokoj steni i posmatrao gromovito more koje se razbijalo o kamene hridi.","\"Arture!\" jeknu Ford ponovo.","Artur pogleda tamo odakle je dopirao Fordov glas, jedva čujno kroz vetar.","Ford je otišao da bi iz veće blizine pogledao glečer, a Artur ga pronađe kako čuči pored glatkog zida od plavičastog leda. Bio je sav napet od uzbuđenja - oči mu poskočiše da bi se srele sa Arturovim.","\"Vidi\", rekao je, \"vidi!\"","Artur je gledao. Video je glatki zid od plavičastog leda.","\"Da\", rekao je. \"Glečer. Već sam ga video.\"","\"Ne\", reče Ford, \"pogledao si, nisi ga video. Vidi.\"","Artur se upilji - nije razaznavao ništa osim nejasnih senki.","\"Pomeri se malo od njega\", bio je uporan Ford, \"i ponovo pogledaj.\"","Artur se malo pomeri i ponovo pogleda.","\"Ne\", rekao je i slegao ramenima. \"Šta bi to trebalo da vidim?\"","I tada je iznenada video.","\"Vidiš?\"","Video je.","Usta poželeše da govore, ali je mozak zaključio da još nemaju šta da kažu i ponovo ih zatvorio. Zatim mu je mozak počeo da se bori sa problemom onoga što su mu oči govorile da se nalazi ispod njega, ali dok je to činio, njegova kontrola nad ustima popustila je i ona se ponovo razjapiše. Kada je opet ovladao vilicama, mozak izgubi kontrolu nad levom rukom i ona poče nesvrhovito da mlatara okolo. Tokom možda jedne sekunde mozak je pokušavao da ulovi levu ruku, ne puštajući pri tom usta, i istovremeno se trudio da misli o onome što je bilo zakopano ispod leda; verovatno zbog te rastrojenosti, Arturove noge popustiše i on se glatko skljoka na tle.","Stvar koja je izazvala čitavu tu nervnu pometnju bila je mreža senki u ledu, na nekih osamnaest inča ispod površine. Gledane pod pravim uglom, pretapale su se u čvrste oblike slova tuđinske azbuke, od kojih je svako bilo visoko tri stope; a za one, poput Artura, koji nisu umeli da čitaju magratejski, iznad slova se nalazio crtež lica koji je visio u ledu.","Crtež je prikazivao lice starca, mršavo i izraženih crta, brižno, ali ne i neprijatno.","Bilo je to lice čoveka koji je dobio nagradu zato što je sazdao obalu na kojoj su sada znali da se nalaze."]}