{"index":4,"title":"3.","paragraphs":["\"Ima li neko čajnik?\" upita Artur kada se našao na mostu; smesta se zapitao zbog čega Trilijan urla na kompjuter da joj odgovori, dok ga Ford treska pesnicom, a Zaphod šutira, i zbog čega se na ekranu pojavio jedan gadni, žućkasti mehur.","On spusti praznu šoljicu koju je nosio sa sobom i priđe im.","\"Šta je bilo?\" upita on.","U istom trenutku Zaphod skoči ka uglačanoj mermernoj ploči na kojoj su se nalazili kontrolni uređaji konvencionalnog fotonskog pogona. Materijalizovali su mu se pod prstima i on odmah prebaci komande na ručno upravljanje. Najpre ih je gurnuo, pa povukao, nalegao se na njih i konačno opsovao. Fotonski pogon mlitavo uzdrhta, pa ponovo zamre.","\"Nešto se dogodilo?\"","\"Hej, jeste li čuli?\" promrmlja Zaphod i baci se za ručne komande Pogona Beskonačne Neverovatnoće. \"Majmun je progovorio!\"","Pogon Beskonačne Neverovatnoće dvaput slabašno kašljucnu i ugasi se.","\"Pa ovo je prava istorijska činjenica\", reče Zaphod i šutnu Pogon Neverovatnoće. \"Majmun koji govori!\"","\"Ukoliko ste uznemireni zbog nečega...\" reče Artur.","\"Vogoni!\" zareža Ford. \"Napadnuti smo!\"","Artur jauknu.","\"Pa šta to radite? Gubimo se odavde!\"","\"Ne možemo. Kompjuter se zaglavio.\"","\"Zaglavio?\"","\"Kaže da su mu sva kola zauzeta. Nigde na brodu nema energije.\"","Ford se okrete od kompjuterskog terminala, obrisa rukavicom čelo i umorno se nasloni na zid.","\"Ništa nam ne vredi\", reče on. Stisnutih usana, zurio je u prazno. Kada je Artur išao u školu, što je bilo davno pre uništenja Zemlje, igrao je fudbal. U tome je bio veoma loš, a posebna specijalnost bila mu je davanje golova sopstvenom timu za vreme važnih utakmica. Uvek kada bi se to dogodilo, osetio bi čudnovato golicanje u vratu koje se polako pelo uz obraze sve do čela. Sada mu je pred očima vrlo živo iskrsla slika blata, travnjaka i buljuka malih, bučnih dečaka koji mu gnevno prete.","Čudnovato golicanje u vratu polako mu se pelo uz obraze sve do čela.","Zaustio je i zastao.","Ponovo je zaustio i ponovo zastao.","Najzad je uspeo da progovori.","\"Ovaj...\" kazao je. Pročistio je grlo.","\"Recite mi nešto\", produžio je tako nervozno da su se svi okrenuli i upiljili u njega. Bacio je pogled prema ekranu i žutom mehuru koji se lagano približavao.","\"Recite mi\", ponovi on, \"da li je kompjuter kazao čime je zauzet? Pitam tek onako...\"","Oči su mu bile prikovane za uređaj.","\"I, ovaj... pa, stvarno, samo onako pitam.\"","Zaphod ispruži ruku i zgrabi ga za okovratnik.","\"Šta si mu to uradio, majmunoliki?\" prosikta on.","\"Pa\", reče Artur, \"u stvari ništa. Naprosto sam pomislio kako sam maločas probao...\"","\"Da?\"","\"Da skuvam malo čaja.\"","\"Tako je, momci\", propeva kompjuter. \"Upravo se zavitlavam sa tim problemom i paf! Baš je komadiška. Uskoro ću vam se pridružiti.\" Ponovo se povukao u ćutanje čija se dubina mogla uporediti samo sa dubinom ćutanja troje ljudi koji su gledali Artura Denta.","Kao da žele da olakšaju nastalu napetost, Vogoni ih napadoše baš u tom trenutku.","Brod se zatrese i zatutnja. Oko njega se, inč debelo polje sila, zgrčilo, iskrivilo, uzdrhtalo pod baražnom vatrom 30-megasmrt ukok-zgaz fotrazonskih topova - i činilo se kao da neće još dugo. Ford Prefekt zaključi da će izdržati još najviše četiri minuta.","\"Tri minuta i pedeset sekundi\", reče on ubrzo.","\"Četrdeset pet sekundi\", dodao je u odgovarajućem trenutku. Zaludno je ćušnuo par beskorisnih prekidača, a zatim se otrovno zagledao u Artura.","\"Umireš od želje za šoljicom čaja, ha?\" kazao je. \"Tri minuta i četrdeset sekundi.\"","\"Hoćeš li već jednom prestati da odbrojavaš!\" prodra se Zaphod.","\"Da\", reče Ford Prefekt, \"kroz tri minuta i trideset pet sekundi.\"","Na palubi vogonskog broda, Proštetnik Vogon Jelc bio je zbunjen. Očekivao je poteru, uzbudljiv lov vučnim zracima, očekivao je da će biti prisiljen da upotrebi posebno za ovu priliku postavljeni sub-ciklični-normalno-uspostavitron da bi se suprotstavio Pogonu Beskonačne Neverovatnoće na 'Zlatnom srcu'; ali sub-ciklični-normalno-uspostavitron ostao je bez posla jer 'Zlatno srce' je samo stajalo i primalo udarce.","Tuce 30-megasmrt-ukok-zgaz fotrozonskih topova bljuvalo je smrt prema 'Zlatnom srcu', a ono je i dalje stajalo i primalo udarce.","Proverio je svaki raspoloživi senzor ne bi li ustanovio sprema li se to neka podmukla podvala, ali nije mogao da otkrije nikakvu podmuklu podvalu.","Njemu, razume se, nije bilo poznato ništa o čaju.","Niti mu je bilo poznato na koji način, zapravo, putnici na 'Zlatnom srcu' provode poslednja tri minuta i trideset sekundi života.","Kako je Zaphodu palo na pamet da u tom trenutku održi spiritističku seansu ni njemu samom nikad nije bilo jasno.","Smrt je očigledno visila u vazduhu, ali više kao nešto što treba izbegavati nego prizivati.","Verovatno ga je užas koji je osetio pred mogućnošću sjedinjenja sa preminulim rođacima naveo na pomisao da i oni manje-više osećaju isto prema njemu i da bi, štaviše, mogli učiniti nešto da izbegnu to sjedinjenje.","Ili je to ponovo bilo jedno od onih čudnih htenja koja su se tu i tamo probijala iz onog mračnog kutka njegovog uma koji se neobjašnjivo zaključao pre nego što je on postao predsednik Galaksije.","\"Hteo bi da razgovaraš sa svojim pradedom?\" promuca Ford.","\"Aha.\"","\"Mora li to baš sada?\"","Brod je i dalje podrhtavao i tutnjao. Temperatura je rasla. Svetla su lagano slabila - sva energija koja kompjuteru nije bila neophodna ulivana je u zaštitno polje koje je naglo slabilo.","\"Aha!\" ustrajao je Zaphod. \"Čuj, Forde, mislim da bi nam on mogao pomoći.\"","\"Jesi li siguran da stvarno nešto misliš? Pažljivo odmeravaj reči.\"","\"Predloži nešto drugo.\"","\"Pa, ovaj...\"","\"U redu, onda svi oko središnje konzole. Hajde, brže. Trilijan, majmunoliki, pokret!\"","Sjatili su se oko središnje konzole, posedali i, osećajući se izuzetno glupavo, sastavili dlanove.","Tama obuhvati brod.","Napolju, gromoviti udari ukok-zgaz topa i dalje su parali polje sila.","\"Usredsredite se\", prosikta Zaphod, \"na njegovo ime.\"","\"A kako se on zove?\" upita Artur.","\"Zaphod Biblbroks Četvrti.\"","\"Šta?\"","\"Zaphod Biblbroks Četvrti. Usredsredi se!\"","\"Četvrti?\"","\"Jeste. Čuj, ja sam Zaphod Biblbroks, otac mi je Zaphod Biblbroks Drugi, deda Zaphod Biblbroks Treći...\"","\"Ma kako to?\"","\"Desila se nezgoda sa kontraceptivnim sredstvom i vremeplovom. A sad se usredsredi!\"","\"Tri minuta\", reče Ford Prefekt.","\"Zašto\", reče Artur Dent, \"radimo sve ovo?\"","\"Umukni\", predložio je Zaphod Biblbroks.","Trilijan nije rekla ništa. Šta tu ima da se kaže, pomislila je.","Jedina svetlost na mostu dopirala je iz dva mutno crvena trougla na drugoj strani prostorije, tamo gde je pogruženo sedeo Marvin, android-paranoid, ne osvrćući se ni na koga, neopažen u svom mračnom svetu.","Oko središnje konzole stajale su četiri prilike i upinjale se da iz umova odagnaju užasno podrhtavanje broda i zastrašujuću tutnjavu kojom je odjekivao.","Usredsredili su se.","Pa su se opet usredsredili.","Pa su se još usredsredili.","A sekunde su prolazile.","Na Zaphodovom čelu visile su tri kapi znoja, od usredsređivanja, od nemoći i od razočaranja.","Najzad, on srdito uzviknu, povuče ruke od Trilijan i Forda i gnevno udari po prekidaču za rasvetu.","\"Ah, mislio sam da nikada nećete upaliti svetlo\", reče nečiji glas. \"Ne, molim vas, nemojte previše jako, oči mi više nisu kao nekad.\"","Četiri prilike poskočiše na svojim sedištima. Lagano se osvrnuše, a temena pri tome kao da su im pokazivala težnju da i dalje ostanu na prethodnom mestu.","\"A sada, ko me to uznemirava u ovaj čas?\" upita mala, kvrgava, sasušena prilika koja je stajala pored bokora paprati na suprotnom kraju mosta. Njene dve majušne, čupave glave delovale su tako prastaro, kao da sadrže čak i sećanja na rođenje samih Galaksija. Jedna je dremala, dok je druga oštro piljila u njih. Ukoliko joj oči zaista nisu bile kao nekada, onda su nekada svakako bile dijamantska sečiva.","Zaphod na trenutak nervozno zastade. Načinio je složeni dvostruki polunaklon koji predstavlja tradicionalni betelgezijski izraz porodičnog poštovanja.","\"Eee... ovaj, zdravo, pradedo...\" promucao je.","Malena, stara prilika priđe im bliže. Piljila je u njih kroz mutno svetlo. Onda uperi koščati prst prema svome praunuku.","\"Aha\", zareža pradeda. \"Zaphod Biblbroks. Poslednji iz velike loze. Zaphod Biblbroks nuličanstveni.\"","\"Prvi.\"","\"Nuličanstveni\", odreza prilika. Zaphod je mrzeo glas svog pradede. Uvek mu je zvučao kao da škripi poput noktiju na tabli onoga što je voleo da smatra svojom dušom.","Nespretno se pomerio na sedištu.","\"Ovaj, aha\", promrmljao je. \"Ovaj, čuj, stvarno mi je žao zbog cveća, baš sam mislio da ga pošaljem, ali u dućanu je nestalo venaca i tako...\"","\"Zaboravio si!\"","\"Pa...\"","\"Stalno ima nekog posla. Nikad da pomisli na druge. Vi živi ste stvarno svi isti.\"","\"Dva minuta, Zaphode\", prošapta Ford prestravljenim glasom.","Zaphod se nervozno pokrenu.","\"Jeste, ali stvarno sam mislio da ga pošaljem\", reče on. \"A i prababi ću pisati, samo da se izvučem iz ovog...\"","\"Tvoja prababa\", odsutno reče malena, smrknuta prilika.","\"Aha\", reče Zaphod. \"Ovaj, kako je? Znaš šta, poći ću i da je posetim. Ali samo da najpre...\"","\"Tvoja pokojna prababa i ja vrlo smo dobro\", hrapavo reče Zaphod Bilblbroks Četvrti.","\"Ah. Uh.\"","\"Ali mnogo smo se razočarali u tebe, mladi Zaphode...\"","\"Aha, ovaj...\" Zaphod oseti čudnovatu bespomoćnost pred optužbama u ovom razgovoru, a Fordovo teško disanje podsećalo ga je da sekunde brzo odmiču. Buka i potresi dostigli su užasavajući nivo. On vide lica Artura i Trilijan, bleda, očiju razrogačenih u polutami.","\"Ovaj, pradeda...\"","\"Pratili smo tvoj razvojni put sa priličnim razočaranjem...\"","\"Da, čuj, znaš, upravo u ovom ternutku...\"","\"Da ne kažem sa prezirom!\"","\"Je l'bi ti mogao malko da saslušaš...?\"","\"Hoću da kažem, šta ti zapravo misliš da radiš?\"","\"Borim se sa čitavom vogonskom flotom!\" viknu Zaphod. Bilo je to preterivanje, ali jedini način do sada da skrene na osnovnu temu čitavog razgovora.","\"Ne čudi me\", reče malena, prastara prilika i sleže ramenima.","\"Samo, to se dešava upravo sada, znaš\", ustrajao je Zaphod grozničavo.","Avetinjski predak klimnu, podiže šoljicu koju je doneo Artur Dent i radoznalo je pogleda.","\"Ovaj...Pradedo...\"","\"Znaš li\", preseče ga avetinjska prikaza, probadajući ga svojim oštrim pogledom, \"da se kod Betelgeza Pet pojavilo jedva primetno odstupanje u orbiti?\"","Zaphod nije znao, a osim toga otkrio je da mu usredsređenje na tu informaciju prilično teško pada sa svom tom bukom, blizinom smrti i tako dalje.","\"Ovaj, nisam... Čuj\", reče on.","\"To se ja prevrćem u grobu!\" dreknuo je predak. On tresnu šoljicu o pod i uperi drhtavi, sasušeni, prozračni prst u Zaphoda.","\"A sve to zbog tebe!\" zaškripa on.","\"Minut i tredeset sekundi\", promrmlja Ford sa glavom među rukama.","\"Da, čuj pradedo, možeš li ti, u stvari, da malo pomogneš, jer...\"","\"Da pomognem?\" uskliknu starina kao da mu je neko zatražio, recimo, pravog pravcatog hrčka.","\"Aha, da pomogneš, i to brzo, jer inače...\"","\"Da pomognem!\" ponovi starac kao da mu je onaj isti neko zatražio blago pečenog hrčka u lepinji sa krompirićima. Zaprepašćeno ga je gledao.","\"Skitaš po Galaksiji sa svojim\", on prezrivo mahnu rukom, \"sumnjivim prijateljima, a nemaš vremena ni cveće na grob da mi položiš, makar i plastično, jer čak i to bi od tebe bilo dosta, ali ne. Nema vremena. Gospodin je moderan. Gospodin ni u šta ne veruje - sve dok se odjednom ne nađe u škripcu i pojavi sa glavom prepunom astralnih misli!\"","Zavrteo je glavom - pažljivo, da ne poremeti dremež one druge, koja je već počela da se meškolji.","\"Pa, ne znam, mladi Zaphode\", produžio je. \"Moraću da razmislim o tome.\"","\"Minut i deset sekundi\", reče muklo Ford.","Zaphod Biblbroks Četvrti radoznalo je zaškiljio prema njemu.","\"Zbog čega taj čovek sve vreme govori u brojevima?\" reče on.","\"Ti brojevi\", odvrati Zaphod mrko, \"označavaju koliko ćemo još živeti.\"","\"Oh\", reče njegov pradeda. Zatim zabrunda za svoj račun: \"To se ne odnosi na mene, razume se\", i pređe u jedan mračniji kutak mosta, tražeći po čemu bi još mogao da njuška.","Zaphod oseti da poigrava na samoj ivici ludila i da počinje da se pita nije li bolje da skoči i završi čitavu stvar.","\"Pradedo\", rekao je, \"odnosi se na nas! Još smo živi, ali uskoro više nećemo biti.\"","\"Baš dobro.\"","\"Šta?\"","\"Kome vredi tvoj život? Kad se samo setim šta si napravio od njega, na um mi pada izreka 'jadna mu majka'.\"","\"Čoveče, pa bio sam predsednik Galaksije!\"","\"Ha!\" reče predak. \"Šta je to za jednog Biblbroksa?\"","\"Hej, šta? Samo predsednik, znaš! I to čitave Galaksije.\"","\"Uobraženi, mali, megalomanski zvekan.\"","Zaphod zbunjeno zažmirka.","\"Hej - ovaj, šta to pričaš, čoveče? Hoću da kažem, pradedo.\"","Pogurena, malena spodoba dogega se do praunuka i metnu mu ruku na koleno, ozbiljnog lica. Ovo je podsetilo Zaphoda da razgovara sa duhom, jer nije osetio baš ništa.","\"Znamo nas dvojica vrlo dobro šta znači biti predsednik Galaksije, mladi Zaphode. Ti to znaš zbog toga što si bio, a ja - jer sam mrtav, što daje čoveku tako divnu, čistu perspektivu. Ovde gore kod nas postoji izreka 'život se traći na življenje'.\"","\"Aha\", reče Zaphod gorko. \"Baš lepo. Vrlo duboko. Trenutno su mi aforizmi neophodni koliko i rupe u glavi.\"","\"Pedeset sekundi\", zbrunda Ford Prefekt.","\"Gde sam ono stao?\" reče Zaphod Biblbroks Četvrti.","\"Pridikovao si\", reče Zaphod Biblbroks.","\"Oh, da.\"","\"Može li taj druškan\", promrmlja Ford na uvo Zaphodu, \"u stvari da nam pomogne?\"","\"Niko drugi ne može\", prošapta Zaphod.","Ford smrknuto klimnu.","\"Zaphode!\" govorio je duh. \"Postao si predsednik Galaksije sa razlogom. Jesi li zaboravio?\"","\"Zar ne možemo o tome kasnije?\"","\"Jesi li zaboravio?\" ustrajao je duh.","\"Jesam! Razume se da sam zaboravio! Morao sam. Kad čovek počne sa tim poslom, pretraže mu um. Da su otkrili da mi je glava prepuna nekih čudnih zamisli, smesta bih se ponovo našao na ulici sa debelom penzijom, gomilom osoblja, flotom sosptvenih brodova i oba prerezana grkljana.\"","\"Ah\", zadovoljno klimnu duh, \"znači, sećaš se!\"","Zastao je na trenutak.","\"Dobro\", reče on i buka prestade.","\"Četrdeset osam sekundi\", reče Ford. Ponovo je pogledao sat i kucnuo ga prstom. Podigao je pogled.","\"Hej, buka je prestala\", reče on.","U tvrdim, sitnim očima aveti pojavilo se obesno svetlucanje.","\"Na trenutak sam usporio vreme\", rekao je, \"samo na trenutak, razumeš. Ne bih voleo da propustiš nešto od onoga što ću ti reći.\"","\"Ne, nego ćeš ti da saslušaš mene, providni, matori šišmišu\", dreknu Zaphod i skoči sa stolice. \"Pod a: hvala ti što si zaustavio vreme, divno, bajno, prekrasno, ali pod b: ne zahvaljujem ti i na pridikama, znaš? Ne znam kakva je to velika stvar koju je trebalo da uradim, a izgleda da i ne bi trebalo da znam. To mi se ne sviđa, znaš?","Moje staro ja je znalo. Moje staro ja je marilo. Baš lepo. Osim što je moje staro ja toliko marilo da je zašlo u sopstveni mozak - moj mozak - i zaključalo u njemu delove koji su znali i marili, jer ukoliko bih znao i mario ne bih bio sposoban da to uradim. Ne bih mogao da odem i postanem predsednik i ne bih mogao da ukradem ovaj brod, što mora da je vrlo važno.","Ali moje prethodno ja ubilo je sebe, zar ne, time što mi je izmenilo mozak. Dobro, bio je to njegov sopstveni izbor. Novo ja prisiljeno je da donosi sopstvene odluke, a čudnom podudarnošću obe su povezane sa neznanjem i ravnodušnošću u vezi sa svime oko te velike stvari, šta god ona bila. Šta je tražilo, to je i dobilo.","Ali staro ja pokušalo je da zadrži kontrolu u svojim rukama tako što je u zaključanom kutku mozga ostavilo naredbe za mene. Pa, ne zanimaju me i ne želim da ih čujem. Tako sam odlučio. Neću da budem ničija igračka. Pogotovu ne sopstvena.\"","Zaphod je gnevno tresnuo po konzoli, potpuno nesvestan zbunjenih pogleda ostalih.","\"Moje staro ja je mrtvo!\" dreknu on. \"Ubilo se. Mrtvi ne treba da guraju nos u poslove živih!\"","\"A ipak me zoveš da ti pomognem\", reče duh.","\"Ah\", reče Zaphod i ponovo sede, \"e, pa to je nešto drugo, zar ne?\"","On uputi slabašan smešak prema Trilijan.","\"Zaphode\", zareže prikaza, \"mislim da je jedini razlog što traćim dan na tebe taj što sam mrtav i što ne mogu da ga bolje iskoristim.\"","\"U redu\", reče Zaphod, \"zbog čega mi ne kažeš u čemu je ta velika tajna? Hajde, isprobaj me.\"","\"Zaphode, u vreme kada si bio predsednik Galaksije znao si, kao i Juden Vranks pre tebe, da predsednik ne predstavlja ništa. Negde iza njega, u senci, nalazi se drugi čovek, stvor, nešto što poseduje neograničenu moć. Tog čoveka, stvorenje, ili šta je već, moraš naći - čoveka koji upravlja ovom Galaksijom i - sumnjamo - ostalima. Možda i čitavom Vaseljenom.\"","\"Zašto?\"","\"Zašto?\" zaprepašćeno uskliknu duh. \"Zašto? Osvrni se oko sebe, momče. Čini li ti se da je u dobrim rukama?\"","\"Meni izgleda sasvim u redu.\"","Stari duh ljutito ga odmeri.","\"Ne želim da se raspravljam sa tobom. Jednostavno, odvešćeš ovaj brod, brod sa Pogonom Neverovatnoće, tamo gde treba. Učinićeš to. Nemoj misliti da možeš izbeći tu ulogu. Polje neverovatnoće te nadgleda, u njegovom si zagrljaju. A šta je ovo?\"","Stajao je i dodirivao jedan od terminala Edija, brodskog kompjutera. Zaphod mu odgovori.","\"Pa šta to radi?\"","\"Pokušava\", reče Zaphod uz divno savlađivanje, \"da skuva čaj.\"","\"Dobro\", reče Zaphodov pradeda, \"slažem se sa tim. A sada, Zaphode\", rekao je, okrenuo se i uperio prst u njega, \"ne znam jesi li zaista sposoban da iziđeš nakraj sa ovim zadatkom. Mislim da nećeš moći da mi pobegneš. Ali, predugo sam mrtav i suviše umoran da bih mario kao nekad. Glavni razlog zbog koga ti sada pomažem jeste to što ne bih mogao da podnesem da ti i tvoji prijatelji počnete da se muvate ovde gore. Jesi li shvatio?\"","\"Aha, baš ti hvala.\"","\"Ovaj, još nešto, Zaphode...\"","\"Ovaj, da?\"","\"Ukoliko ti ikada bude zatrebala pomoć, znaš, ukoliko se nađeš u sosu, u škripcu...\"","\"Aha?\"","\"Nemoj na oči da mi izlaziš.\"","Za manje od jedne sekunde, sa smežurane ruke stare aveti blesnu munja prema kompjuteru, aveti nestade, most se ispuni zagušljivim dimom, a 'Zlatno srce' poskoči preko neznanog ponora kroz dimenzije vremena i prostora."]}