{"index":8,"title":"7.","paragraphs":["Marvin je stajao na kraju prolaza na mostu. On, u stvari, nije bio naročito mali robot. Njegovo srebrno telo blistalo je u prašnjavom sunčevom sjaju i podrhtavalo u neprekidnoj paljbi kojoj je zgrada bila izložena.","Ali ipak je delovalo žalosno sitno kada se džinovski crni tenk dokotrljao i zaustavio pred njim. Tenk ga dodirnu svojom sondom. Sonda se povuče.","Marvin je i dalje stajao.","\"Sklanjaj mi se sa puta, mali robote\" zabrundao je tenk.","\"Bojim se\", reče Marvin, \"da su me ovde ostavili da bih te zaustavio.\"","Sonda se opet izvukla da bi na brzinu ponovila proveru.","\"Ti? Da zaustaviš mene?\" zagrmeo je tenk. \"Ma, hajde!\"","\"Ne, ozbiljno\", reče jednostavno Marvin.","\"Čime si naoružan?\" zatutnja tenk u neverici.","Zaphod i za sada bezimeni čovek hitali su uz jedan hodnik, pa niz drugi i duž trećeg. Zgrada se i dalje tresla i njihala i to je zbunilo Zaphoda. Ako već nameravaju da raznesu zgradu, zbog čega im je za to potrebno toliko vremena?","Na jedvite jade stigli su do jednih od brojnih potpuno neindentifikovanih vrata i nalegli se na njih. Vrata se otvoriše sa iznenadnim trzanjem i oni upadoše unutra.","Sav taj pređeni put, mislio je Zaphod, sve nevolje, sve propušteno ležanje na plaži i divno zabavljanje - a čemu? Samotna stolica, samotni sto i samotna, prljava pepeljara u golom uredu. Sto, ako se zanemari prašina i samotna, revolucionarno nova naprava za bušenje papira, bio je prazan.","\"Gde je\", upita Zaphod, \"Zarnivup?\" Osećao je kako njegovo već i do sada slabašno poimanje smisla čitave ove trke počinje da bledi.","\"On je na međugalaktičkom krstarenju\", odvrati čovek.","Zaphod odmeri čoveka. Ozbiljan tip, pomislio je, ne deluje kao neki šaljivdžija. Verovatno veliki deo slobodnog vremena odvaja na trčanje po hodnicima, provaljivanje vrata i izgovaranje tajanstvenih primedbi po praznim uredima.","\"Dozvolite mi da se predstavim\", reče čovek. \"Ime mi je Rusta, a ovo je moj peškir.\"","\"Drago mi je, Rusta\", reče Zaphod.","\"Drago mi je, peškiru\", dodade kada mu je Rusta pružio prilično gadan, otrcani peškir na cvetiće. Nije znao šta da radi sa njim, pa ga je uhvatio za ugao i protresao.","Pored prozora prozujao je jedan ogromni, zaobljeni, bronzano obojeni kosmički brod.","\"Da, samo nastavi\", reče Marvin ogromnoj borbenoj mašini, \"nikada nećeš pogoditi.\"","\"Emmmm...\" reče mašina, dok su joj se nenaviknute misli sporo kretale. \"Laserski zraci?\"","Marvin neveselo zavrte glavom.","\"Ne\", promrmlja mašina dubokim, grlenim glasom. \"Previše obično. Antimaterijski zraci?\" nagađala je.","\"Tek to bi bilo obično\", kazao je Marvin.","\"\"Da\", zabrundala je mašina malo posramljeno. \"Ovaj...a šta misliš o elektronskom udaraču?\"","To je za Marvina bilo nešto novo.","\"Šta je to?\" upita on.","\"Nešto ovako\", odvrati mašina razdragano.","Iz njene kupole provirio je šiljak iz koga je liznuo ubitačan blesak svetlosti. Iza Marvina, zid je zatutnjao i srušio se u oblaku prašine. Prašina se malo kovitlala, pa se slegla.","\"Ne\", reče Marvin, \"ništa slično.\"","\"A, mnogo dobra stvar, je li?\"","\"Veoma dobra\", složio se Marvin.","\"Znam\", reče borbena mašina sa Žablje zvezde kada je još malo razmislila. \"Sigurno imaš jedan od onih novih ksantno restruktorskih destabilisanih zenon-emitera!\"","\"Fina stvarčica, je l' da?\" reče Marvin.","\"To imaš?\" upita mašina sa strahopoštovanjem.","\"Ne\", reče Marvin.","\"Oh\", kazala je mašina razočarano. \"Onda mora da imaš...\"","\"Ne razmišljaš na ispravan način\", reče Marvin. \"Promaklo ti je nešto što leži u osnovi odnosa ljudi i robota.\"","\"Ovaj, znam\", reče borbena mašina. \"Da to nije...?\" Onda se ponovo zadubila u misli.","\"Razmisli\", reče Marvin, \"ostavili su mene, najobičnijeg, bednog robota da zaustavi tebe, džinovsku, teško oklopljenu mašinu, a sami su otrčali da se spasavaju. Šta misliš šta su mogli da mi ostave?\"","\"Uuuh, ovaj\", promumlala je mašina uplašeno, \"sigurno nešto mnogo razorno.\"","\"Sigurno!\" reče Marvin. \"O da sigurno. Reći ću ti šta su mi ostavili za odbranu.\"","\"Da, reci\", kazala je ratna mašina nestrpljivo.","\"Ništa\", reče Marvin.","Nastala je opasna pauza.","\"Ništa?\" zagrmela je ratna mašina.","\"Baš ništa\", izdeklamova Marvin gadljivo, \"ni elektronsku čačkalicu.\"","Mašina se gnevno pomeri.","\"Pa to je da poludiš!\" zagramela je. \"Ništa, ha? Baš ih briga, je li?\"","\"A mene\", rekao je Marvin tihim, mekim glasom, \"probada taj užasni bol u svim diodama dole na levoj ruci.\"","\"Da pukneš od muke!\"","\"Da\", složio se Marvin sa tim opisom.","\"Do đavola, pobesneću od toga\", zabrundala je mašina. \"Mislim da ću da srušim ovaj zid.\"","Elektronski udarač ispustio je još jedan zaslepljujući blesak svetlosti i razneo zid pored mašine.","\"A šta misliš kako se ja osećam?\" upita Marvin gorko.","\"Tek tako pobegli i ostavili te, je li?\" zagrmela je mašina.","\"Da\", reče Marvin.","\"Mislim da ću da im srušim i prokletu tavanicu\", besneo je tenk.","Razneo je tavanicu prelaza.","\"Upečatljivo\", promrmljao je Marvin.","\"Ništa ti još nisi video\", uveravala ga je mašina. \"Mogu ja bez problema da raznesem i ovaj pod.\"","Raznela je i pod.","\"Đavolju mu mater\", zagrmela je mašina kada se sunovratila sa visine od petnaest spratova i razmrskala u podnožju.","\"Kako žalosno glupa mašina\", reče Marvin i odgega se sa ivice rupe."]}