{"index":56,"title":"56.","paragraphs":["Otac De Soja iznenađen je kada konačno čuje njihov odgovor preko opšte frekvencije. Mislio je da taj arhaični komlog nije kadar za prenos uskog snopa koji brod drži uperen u njih. Tu je čak i video slika - krzavi holografski prizor dva oprljena i čađava lica lebdi iznad glavnog monitora.","Kaplar Ki gleda De Soju. \"E, neka sam proklet, Oče.\"","\"I ja\", kaže De Soja. Licima koja čekaju, kaže: \"Ovde Otac Kapetan de Soja na brodu Paksa po imenu Rafael...\"","\"Sećam vas se\", kaže devojčica. De Soja shvata da brod prenosi holo slike i da oni mogu da ga vide - nesumnjivo kao minijaturno utvarno lice iznad rimskog okovratnika, koje lebdi povrh komloga na muškarčevom ručnom zglobu.","\"I ja se tebe sećam\", jedino je što De Soja uspeva da smisli kao odgovor. Bila je to duga potraga. On gleda tamne oči i bledu kožu ispod čađi i površinskih opekotina. Tako blizu...","Slika Rola Endimiona progovara. \"Ko je to bio? Šta je to bilo?\"","Otac Kapetan de Soja odmahuje glavom. \"Ne znam. Ime joj je bilo Radamant Nemes. Dodelili su nam je pre samo nekoliko dana. Rekla je da je deo nove Legije koju obučavaju...\" Prekida. Sve je to vojna tajna. On razgovara sa neprijateljem. De Soja gleda kaplara Kija. U njegovom blagom osmehu sagledava situaciju u kojoj su se našli. Sudbina im je ionako već rešena. \"Rekla je da je deo nove Legije ratnika Paksa\", nastavlja on, \"ali mislim da to nije bilo istina. Mislim da nije bila ljudsko biće.\"","\"Amin\", kaže slika Rola Endimiona. Lice na tren više ne gleda komlog, a onda se vraća. \"Naš prijatelj umire, Oče Kapetane de Soja. Možete li da učinite bilo šta da biste nam pomogli?\"","Sveštenik-kapetan odmahuje glavom. \"Ne možemo doći do vas. To stvorenje, Nemes, spustilo je padobrod i isključilo automatskog pilota. Ne možemo čak ni da ga nateramo da nam odgovori signalom. Ali ako ste u stanju da dođete do njega, unutra je autohirurg.\"","\"Gde je on?\" kaže devojčica.","Kaplar Ki naginje se u polje slike. \"Naš radar pokazuje da se nalazi oko klik i po jugoistočno od vas\", kaže. \"U brdima. Na sebi ima neko kamuflažno sranje, ali bićete u stanju da ga pronađete. Mi ćemo vas navoditi.\"","Rol Endimion kaže: \"To je vaš glas bio u komlogu. Kada nam je rekao da se popnemo na stene.\"","\"Pa, ovaj, da\", kaže Ki. \"Sve smo preusmerili na brodski taktički sistem kontrole vatre - što će reći, oko osamdeset gigavata kojima smo mogli da probijemo atmosferu - ali voda na tlu pretvorila bi se u paru i ubila vas. Stenje nam se činilo kao najsigurniji izbor.\"","\"Stigla je tamo pre nas\", kaže Rol sa kiselim osmehom.","\"To smo i nameravali\", odgovara kaplar Ki.","\"Hvala vam\", kaže Anea.","Ki klima glavom postiđeno i nestaje iz polja slike. \"Kao što je rekao dobri kaplar\", nastavlja Otac Kapetan de Soja, \"pomoći ćemo vam navođenjem do padobroda.\"","\"Zašto?\" kaže zamućena Rolova slika. \"I zašto ste ubili sopstveno stvorenje?\"","De Soja odmahuje glavom. \"Nije ona bila moje stvorenje.\"","\"Onda stvorenje Crkve\", insistira Rol. \"Zašto?\"","\"Nadam se da to nije bilo stvorenje Crkve\", kaže De Soja tiho. \"Ako jeste, onda je moja Crkva postala čudovište.\"","Tišinu remeti samo šištanje uskog snopa. \"Bolje da pođete\", kaže De Soja konačno. \"Pada mrak.\"","Oba lica na holou obaziru se gotovo komično, kao da su zaboravila gde se nalaze. \"Aha\", kaže Rol, \"a vaš zrak, CPB ili šta već, istopio je moju ručnu svetiljku u šljaku.\"","\"Mogao bih da vam osvetljavam put\", kaže De Soja bez osmeha, \"ali to bi značilo da opet treba da aktiviram sisteme oružja.\"","\"Nema veze\", kaže Rol. \"Snaći ćemo se. Isključujem imažer, ali ostaviću otvoren audio kanal sve dok ne stignemo do padobroda.\""]}