{"index":10,"title":"Robert Silverberg: MUVE","paragraphs":["Evo Kesideja:","nepomičnog na stolu","Nije mnogo ostalo od njega. Moždana duplja; nekoliko nervnih žila; jedan ud. Iznenadna implozija pobrinula se za ostalo. I to je, ipak, bilo dovoljno. Zlatnima nije bilo potrebno mnogo da bi sredili stvar. Pronašli su ga u olupini lebdećeg broda koji je zašao u njihovu zonu iza Japetusa. Bio je živ. Dao se opraviti. Ostali sa broda bejahu u beznadežnom stanju.","Opraviti ga? Dabome. Zar je neophodno da neko bude ljudsko biće da bi bio humanitaran? Opraviti, nego šta. Na svaki način. I izmeniti. Zlatni behu kreativni.","Ono što je ostalo od Kesideja počivalo je u suvom tanku na nekom stolu unutar zlatne sfere sile. Ovde nije bilo mene godišnjih doba; samo sjaj zidova, nepromenjiva toplota. Ni dana ni noći, ni juče ni danas. Obličja su pristupala i kružila oko njega. Obnavljala su ga, korak po korak, dok je on ležao u besvesnoj mirnoći. Mozak je ostao netaknut ali nije dejstvovao. Usledilo je ponovno oblikovanje ovog čoveka: tetive i ligamenti, kosti i krv, srce i zglobovi. Iz produženih masa tkiva izbijali su sićušni pupoljci koji su prerastali u grudvice mesa. Izgraditi čoveka iz njegove olupine lepljenjem ćelije na ćeliju - ne beše veliki podvig za Zlatne. Oni su raspolagali svojim veštinama. No, valjalo je mnogo toga još naučiti, a Kesidej je mogao u tome da im pomogne.","Iz dana u dan, Kesidej je rastao ka svojoj celovitosti. Nisu hteli da ga probude. Ležao je uljuljkan u toploti, nepokretan, nesvestan, plutajući na talasu plime. Njegovo novo tkivo bilo je ružičasto i glatko kao u odojčeta. Kožna zadebljanja pojavila su se nešto kasnije. Kesidej je poslužio kao sopstveni šematski plan. Zlatni su ga replicirali iz komada njegovog tela, ponovo ga sazdali iz vlastitih polinukleusnih lanaca, dešifrovali proteine i vaskrsli ga iz njegovog osnovnog obrasca. Lak posao za njih. Zašto da ne? Bilo koja grudvica protoplazme mogla je to da učini - samostalno. Zlatni koji nisu bili protoplazma, mogli su to da učine sa drugima.","Načinili su neke izmene u obrascu. Naravno. Bejahu majstori. A i želeli su mnogo toga da saznaju.","Da vidimo ko je Kesidej:","dosje.","ROĐEN 1. avgusta 2316.","MESTO, Niak, Njujork","RODITELJI različiti","EKONOMSKO STANJE nisko","STEPEN OBRAZOVANJA srednji","ZANIMANJE tehničar za pogonska goriva","BRAČNO STANJE tri zakonite veze u trajanju od: osam meseci, šesnaest meseci, dva meseca","VISINA dva metra","TEZINA 96 kilograma","BOJA KOSE žuta","OČI plave","KRVNA GRUPA A+","NIVO INTELIGENCIJE visok","SEKSUALNE SKLONOSTI normalne","Osmotrimo sada njih","dok ga menjaju.","Pred njima je ležao dovršen čovek, kao vrela kovina, spreman za ponovno rođenje. Kucnuo je čas za konačno podešavanje. Pristupili su sivoj masi mozga unutar njegove ružičaste ovojnice, ušli u njega i započeli putovanje kroz uvale i rukavce svesti, zastajući načas u ponekom malom zatonu, spuštajući sidro u podnožju kakvog grebena glatkih strana. Operisali su, ali su to činili besprekorno. Nije tu bilo nikakvih podsluzokožnih operacija, svetlucavih sečiva koja bi rezala hrskavicu i kost, nikakvih cvrčećih lasera na delu, nezgrapnog čekićanja po nežnom moždanom omotaču. Hladan čelik nije zasecao sinapse. Zlatni behu tananiji; podesili su strujno kolo koje je predstavljao Kesidej, povećali napon, isključili buku i sve to izveli veoma nežno.","Kada su završili s njim, postao je znatno osetljiviji. Stekao je nekoliko novih poriva. Podarili su mu određene sposobnosti.","Konačno su ga probudili.","\"Živ si, Kesidej\", reče jedan treperav glas. \"Tvoj brod bio je uništen. Tvoji drugovi su mrtvi. Jedino si ti preživeo.\"","\"Koja je ovo bolnica?\"","\"Nije na Zemlji. Uskoro ćeš se vratiti tamo. Ustani, Kesidej. Pokreni desnu ruku. Levu. Savi kolena. Napuni pluća. Otvori i zatvori oči nekoliko puta. Kako ti je ime, Kesidej?\"","\"Ričard Henri Kesidej.\"","\"Koliko si star?\"","\"Četrdeset i jednu godinu.\"","\"Pogledaj ovaj odraz. Koga vidiš?\"","\"Sebe.\"","\"Imaš li još kakvih pitanja?\"","\"Šta ste mi učinili?\"","\"Opravili smo te, Kesidej. Bio si gotovo potpuno uništen.\"","\"Jeste li me na bilo koji način izmenili?\"","\"Učinili smo te osetljivijim u odnosu na osećanja tvoje sabraće ljudi.\"","\"Oh\", reče Kesidej.","Sledimo Kesideja dok putuje:","ponovo na Zemlji.","Stigao je na dan koji je bio programiran za sneg. Slab sneg, koji se brzo topio - više estetski užitak nego istinska manifestacija vremena. Prijatno je bilo osetiti rodno tle pod nogama. Zlatni su vešto udesili njegov povratak, smestivši ga ponovo na onu olupinu i potisnuvši ga dovoljno jako da stigne na domašaj ljudske kontrole. Monitori su ga otkrili i ubrzo se našao među ljudima. Kako to da ste neozleđeni preživeli katastrofu, kosmonaute Kesidej ? Vrlo prosto, gospodine. Kada se to dogodilo bio sam izvan broda. Zbilo se to u trenu i svi su izginuli. Jedino sam ja izbegao smrt i tako dobio priliku da vam ovo saopštim.","Prosledili su ga na Mars, izvršili detaljnu proveru, zadržali ga kraće vreme u dekontaminacionoj komori na Luni i konačno ga poslali na Zemlju. Kročio je u vejavicu: krupan muškarac teškog koraka i sa žuljevima na svim pravim mestima. Imao je nekolicinu prijatelja, nijednog rođaka, dovoljno gotovine da izdrži za neko vreme i par bivših žena koje je mogao da potraži. Po važećim propisima sledovala mu je godina dana odsustva uz punu platu kao naknadu za pretrpljenu nesreću. Nameravao je da to odsustvo prihvati.","Još nije počeo da koristi svoju novu osetljivost. Zlatni su isplanirali da njegove sposobnosti stupe u dejstvo tek kada dospe na matičnu planetu. Sada je prispeo i kucnuo je čas da počne da ih koristi, a ona beskrajno radoznala stvorenja koja su živela tamo daleko na Japetusu strpljivo su čekala da Kesidej pronađe one, koje su ga nekad volele.","Otpočeo je svoju potragu u urbanom okrugu Čikaga jer se tu nalazila svemirska baza, odmah izvan Rokforda. Klizeći trotoar brzo ga je doveo do travertinskog tornja opervaženog blistavim umecima abonosa i metala ljubičaste boje i tamo, u lokalnoj televektorskoj centrali, Kesidej je potražio podatke o sadašnjem boravištu svojih bivših supruga. Činio je to strpljivo: mesnata masa umilnog lica i blagih očiju pritiskala je prava dugmeta i tiho čekala da se negde u dubinama zemlje spoje svilaste veze. Kesidej nikad nije bio silovit čovek. Bio je miran. Umeo je da čeka.","Mašina mu je saopštila da je Beril Frejzer Kesidej Melon živela u urbanom okrugu Bostona. Mašina mu je rekla da je Lorin Holštajn Kesidej živela u urbanom okrugu Njujorka. Mašina mu je poručila i da je Mirabel Ganrik Kesidej Milnam Rid živela u urbanom okrugu San Franciska.","Ova imena razbudila su njegova sećanja; toplinu tela, miris kose, dodir ruke, zvuk glasa. Prisetio se strasnih šapata, usklika zadovoljstva, ljubavnih dahtanja.","Vraćen u život, Kesidej je želeo da vidi svoje bivše žene.","Nalazimo sada jednu:","bezbednu i zdravu","Oči Beril Frejzer Kesidej Melon bile su mlečne u zenicama, zelenkaste tamo gde je trebalo da budu bele. Za poslednjih deset godina izgubila je na težini. Njeno lice podsećalo je na pergament nategnut preko kostiju: jedno izlokano lice sa jagodicama koje su iznutra pritiskale raspetu kožu preteći da će u svakom trenutku da je probiju. Kesidej je s njom proveo u braku šesnaest meseci kada mu je bilo dvadeset i četiri godine. Razveli su se pošto je ona zahtevala da se steriliše. On nije posebno želeo decu ali ga je svejedno njena namera duboko uvredila. Sada je počivala u umirujućoj ljuljašci od penastog tkanja pokušavajući da mu se osmehne ne razmičući usne.","\"Rekli su da si poginuo\", obratila mu se.","\"Izvukao sam se. Kako si, Beril?\"","\"Vidiš i sam. Lečim se.\"","\"Lečiš se?\"","\"Bila sam trilinoman. Zar ne primećuješ? Moje oči, moje lice? Istopilo me je. Ali, bilo je umirujuće. Kao kad prekineš vezu sa dušom. Jedna nevolja u svemu tome je što bi me još godina dana takvog mira dotukla. Sada se lečim. Preparirali su me prošlog meseca. Vaspostavljaju mi sistem uz pomoć proteza. Sada sam puna plastike. No, živeću.\"","\"Jesi li se preudala?\" upita Kesidej.","\"Odavno me je napustio. Pet godina sam živela sama. Samo ja i trilin. Ali sada sam izvan toga.\"","Beril je žmirkala s naporom. \"Izgledaš tako opušteno, Dik. Uvek si, doduše takav bio. Tako spokojan, tako siguran u sebe. Ti se nikada ne bi upecao na trilin. Drži mi ruku, hoćeš li?\"","Dotakao je njenu uvelu kandžu. Osetio je kako od nje struji toplina, potreba za ljubavlju. Golemi tutnjavi talasi zapljusnuše njegovu svest, nisko frekventni damari čežnje koji su se filtrirali kroz njega i strahotno pojačani hitali ka udaljenim posmatračima.","\"Nekad si me voleo\", reče Beril. \"Oboje smo tada bili šašavi. Voli me opet. Pomozi mi da ponovo stanem na noge. Potrebna mi je tvoja snaga.\"","\"Naravno da ću ti pomoći\", reče Kesidej.","Izašao je iz stana i kupio tri kocke trilina. Vrativši se, aktivirao je jednu i utisnuo je u Berilinu šaku. Zeleno-mlečne oči zamutiše se od užasa.","\"Ne\", zacvile ona.","Bol koji je pokuljao iz njene skrhane duše beše izuzetan po svojoj jačini. Kesidej je prihvatio čitavu tu bujicu. Potom je stisnula pesnice i još jednom utonula u spokoj.","Pratimo sledeću:","sa prijateljem","Signalni uređaj se oglasio: \"Tu je gospodin Kesidej.\"","\"Neka uđe\", odgovori Mirabel Ganrik Kesidej Milnam Rid.","Ulazni sfinkter se rastvorio i Kesidej je stupio u divotu oniksa i mermera. Snopovi palisandera boje kestena uobličavali su uglačani drveni okvir u kome je ležala Mirabel i odmah beše očito da je uživala u osećanju dodira punačkog tela sa tvrdim drvetom.","Slapovi kose kristalne boje stropoštavali su joj se na ramena. Prezivala se Kesidej tokom osam meseci 2346. godine; tada je to bila vitka stidljiva devojka, a sada jedva da je mogao da sagleda nekadašnje obrise u ovoj raskalašnoj humci.","\"Dobro si se udala\", primetio je.","\"Treća sreća\", reče Mirabel. \"Sedi. Piće? Hoćeš li da podesim ambijent?\"","\"U redu je.\" Ostao je da stoji. \"Uvek si žudela za velikom gospodskom kućom, Mirabel. Bila si moja najintelektualnija žena, ali si čeznula za udobnošću. Sada ti je udobno.\"","\"Veoma.\"","\"Jesi li srećna?\"","\"Udobno mi je\", reče Mirabel. \"Više ne čitam puno ali mi je udobno.\"","Kesidejev pogled zaustavio se na nečemu što je izgledalo kao ćebe presavijeno u njenom krilu purpurne boje sa zlatastim nitima, meko, zaludno, prionulo. Imalo je više očiju. Mirabelina raširena šaka počivala je na tome.","\"Sa Ganimeda?\" upita on. \"Mezimac?\"","\"Da. Kupio mi ga je muž prošle godine. Mnogo mi znači.\"","\"Svakom mnogo znači. Pretpostavljam da je veoma skupo.\"","\"Ali i milo\", reče Mirabel. \"Gotovo kao ljudsko biće. Potpuno odano. Znam da ćeš pomisliti da sam budalasta, ali to je u poslednje vreme najvažnija stvar u mom životu. Više mi znači čak i od muža. Volim ga, shvataš li? Navikla sam da me drugi vole ali nema mnogo stvari koje sam ja sposobna da volim.\"","\"Mogu li da ga pogledam izbliza\", reče Kesidej blago.","\"Samo pažljivo.\"","\"Svakako.\" Prihvatio je to ganimedsko stvorenje. Krzno mu je bilo izuzetno, najmekše koje je ikada imao prilike da dotakne. Nešto što je odavalo zebnju zatitralo je u debeljušnom telu ove životinjice. Kesidej je osetio kako slična zabrinutost dopire od Mirabel dok mu je dodavala mezimca. Potapšao je tu kreaturu. Stalo je da prede zahvalno. Trake duginih boja svetlucale su dok se presavijalo u njegovim šakama.","Ona reče: \"Čime se sada baviš, Dik? Da li još radiš na svemirskoj liniji?\"","Prenebregnuo je njeno pitanje. \"Kaži mi onaj Šekspirov stih, Mirabel. Onaj o muvama. Muve i okrutni dečaci.\"","Bore iznikoše oko njenih bledih obrva. \"To je iz Lira\", reče ona. \"Čekaj, a da. 'Kao muve okrutnim dečacima, mi bogovima smo. Ubijaju nas svoje zabave radi.'\"","\"To je taj\", reče Kesidej. Njegove krupne šake hitro se sklupčaše oko ganimedskog stvora nalik na ćebe. Boja mu se namah promenila u mutnosivu, a trskasta vlakna odskočiše sa pokidane kože. Kesidej ga ispusti na pod. Plima užasa, bola i osećanja gubitka koja je potekla iz Mirabel umalo ga nije ošamutila ali ju je, ipak, prihvatio i prosledio dalje.","\"Muve\", uzviknu on. \"Okrutni dečaci. Moja zabava, Mirabel. Sada sam dobro, zar to nisi znala?\"","Glas mu beše spokojan i veseo. \"Zbogom. Hvala ti.\"","Očekuje ga još jedna poseta:","nabrekla od novog života.","Lorin Holštajn Kesidej, trideset i jednu godinu stara, tamnokosa, krupnooka, u sedmom mesecu trudnoće, beše jedina od njegovih žena koja se nije ponovo udavala. Njena soba u Njujorku bila je mala i asketska. Kesidej, čija je ona žena bila svega dva meseca, i to pre pet godina, pamtio ju je kao bucmastu devojku, a sada je bila još bucmastija. Nije, međutim, mogao da kaže koliko je dodatnog mesa nabacila kao posledicu trudnoće.","\"Hoćeš li se sada udati?\" upita on.","Zavrtela je glavom osmehujući se. \"Imam novca i cenim svoju nezavisnost. Neću sebi da dopustim da se još jedanput uvalim u nevolju koju smo nas dvoje preživeli. Ni sa kim.\"","\"A beba? Hoćeš li je roditi?\"","Klimnula je žustro glavom. \"Namučila sam se da je dobijem! Misliš li da je to lako? Dve godine osemenjivanja! To me je stajalo čitavog bogatstva! Svuda unaokolo mašine udenute u mene - sve sami pobuđivači oplođavanja - oh, ne, imaš pogrešnu predstavu. Ovo nije neželjena beba. Ovo je beba za koju sam se pošteno preznojila.\"","\"To je zanimljivo\", reče Kesidej. \"Do sada sam posetio Mirabel i Beril i svaka od njih, takođe, ima svoju bebu. Svojevrsnu. Mirabel je posedovala malo stvorenje sa Ganimeda. Beril je bila zavisna od trilina i veoma ponosna što ga se otarasila. A ti imaš bebu koju su položili u tebe, bez ikakve pomoći muškarca. Sve tri težite nečemu. Zanimljivo.\"","\"Je li ti dobro, Dik?\"","\"Odlično.\"","\"Glas ti je jednoličan. Naprosto kotrljaš gomile reči. Deluje pomalo zastrašujuće.\"","\"Mmm. Da. Znaš li šta sam uradio za Beril? Kupio sam joj nekoliko kockica trilina. A Mirabelinog mezimca sam zavrnuo - pa dobro de, ne njegovu šiju. Učinio sam to vrlo mirno. Nikad nisam bio žestok čovek.\"","\"Mislim da si skrenuo, Dik.\"","\"Osećam da se plašiš. Misliš da ću učiniti nešto nažao tvojoj bebi. Strah nije vredan pažnje, Lorin. Ali tuga - da, nju vredi analizirati. Usamljenost. Želim to da proučim. Želim da im pomognem da to prouče. Mislim da upravo to žele da saznaju. Ne beži od mene, Lorin. Ne želim da te povredim, ne na taj način.\"","Bila je majušna i ne mnogo snažna, nezgrapna u svojoj trudnoći. Kesidej ju je nežno uhvatio za zglavke i privukao. Već je mogao da oseti kako nova osećanja dopiru od nje, samosažaljenje u pozadini straha, a još joj ništa ne beše učinio.","Kako se pobacuje fetus dva meseca pre porođaja?","Brz udarac u trbuh mogao je to da sredi. Suviše okrutno, suviše okrutno. Pa ipak Kesidej nije došao opremljen sredstvima kojima se izaziva abortus: priručnom pilulom gare, izazivačem spazma brzog dejstva. Stoga joj zadade oštar udarac kolenom, osuđujući svoju okrutnost. Lorin se presamiti. Udario ju je i drugi put. Za sve to vreme ostao je potpuno smiren jer bi bilo rđavo uživati u nasilju. Činilo se da je poželjan i treći udarac. Tek tada ju je ostavio na miru.","Bila je još uvek svesna ali se previjala od bola. Kesidej je pojačao svoju prijemčivost za ono što je dolazilo od nje. Shvatio je da dete još nije mrtvo u njenoj utrobi. Možda uopšte i neće umreti. Ali će svakako biti ubogaljeno na neki način. Iznudio je od Lorin svest da će po svoj prilici doneti na svet jednog bogalja. Fetus će morati da bude uništen. Moraće još jednom da krene iz početka. Sve je to bilo prilično tužno.","\"Zašto?\" mrmljala je, \"...zašto?\"","Među posmatračima:","ekvivalent užasnutosti","Stvari se, ko zna zbog čega, nisu razvijale onako kako su to Zlatni predviđali. Ispostavilo se da čak i oni mogu da pogreše u proračunu i to su prihvatili kao dragocen uvid. Pa ipak, nešto se moralo uraditi u vezi sa Kesidejem.","Podarili su mu izvesne moći. Mogao je da otkriva i da im prenosi osećanja drugih ljudi. To im je bilo od koristi jer im je pružalo podatke na osnovu kojih su mogli da konstruišu razumevanje ljudskih bića. Ali, darujući mu kontrolni centar za emocije drugih, bili su neminovno prinuđeni da ponište njegov vlastiti. A to je izvitoperavalo podatke.","Sada je bio razoran na svoj neveseli način. To se moralo ispraviti. Jer sada je preduboko sudelovao u prirodi samih Zlatnih. Oni su imali pravo da se poigravaju Kesidijem jer im je on dugovao život. Ali on nije imao prava i da se poigrava drugima.","Uspostavili su vezu s njim i dali mu uputstva.","\"Ne\", rekao je Kesidej. \"Sada nemam više ništa sa vama. Nema potrebe da se vraćam.\"","\"Nužna su dodatna podešavanja.\"","\"Ne slažem se.\"","\"Nećeš zadugo.\"","I dalje se ne slažući, Kesidej se ukrcao na brod za Mars, nesposoban da odoli njihovoj naredbi. Na Marsu je iznajmio brod koji je redovno putovao za Saturn i primorao ga da skrene ka Japetusu. Zlatni su ga dograbili kada im se našao praktično na dohvat ruke.","\"Šta ćete mi učiniti\", upitao je Kesidej.","\"Obrnućemo tok. Nećeš više biti osetljiv u odnosu na druge. Saobraćaćeš sa nama na temelju vlastitih osećanja. Vaspostavićemo tvoju svest, Kesidej.\"","Usprotivio se. Nije vredelo.","Unutar bleštave sfere zlatne svetlosti izvršili su naumljena podešavanja njegovog bića. Prodrli su u njega i izmenili ga, usmerivši mu percepciju unutra tako da je mogao da se hrani na sopstvenom jadu, poput strvinara, od svoje utrobe. To je trebalo da im pruži pregršt vrednih podataka. Kesidej se bunio sve dok nije izgubio moć protivljenja a kada mu se svest vratila bilo je kasno za ma kakav protest.","\"Ne\", promrmljao je. U žutom odsjaju video je lica Beril, Mirabel i Lorin. \"Niste smeli ovo da mi učinite. Mučite me... kao što biste muvu...\"","Nije bilo nikakvog odgovora. Poslali su ga natrag na Zemlju. Vratili su ga travertinskim tornjevima, hučećim klizećim pločnicima, kući zadovoljstva u 485. ulici, ostrvima svetlosti koja se razbuktavala ka nebu, među jedanaest milijardi ljudi.","Oslobodili su ga i pustili ga među njih, da pati i izveštava o svojim patnjama. Doći će trenutak kada će ga potpuno osloboditi, ali za sada još ne.","Evo Kesideja:","raspetog na svom krstu.","(Preveo Vuk Perišić)"]}