{"index":10,"title":"SPECIJALISTA","paragraphs":["Fotonska oluja udarila je bez upozorenja, obrušivši se na Brod iza jedne skupine džinovskih crvenih zvezda. Oko je imalo jedva toliko vremena da u poslednji čas uputi upozorenje preko Govornika pre nego što ih je pogodila.","Bilo je to treće Govornikovo putovanje u svemir i njegova prva oluja svetlosnog pritiska. Osetio je iznenadan ubod straha kada se Brod silovito zaneo, otrpeo udar čeonog talasa i zanjihao se čitavom dužinom. Onda je strah nestao, zamenjem osećanjem snažnog uzbuđenja.","Zašto da se plaši - upitao je sebe - zar on nije bio uvežban upravo za ovakvu vrstu neprilika?","Razgovarao je sa Hraniocem kada je oluja udarila, ali je to smesta prekinuo. Nadao se da je Hranilac dobro. Bilo je to prvo mladićevo putovanje u svemir.","Vlakna nalik na žice koja su sačinjavala najveći deo Govornikovog tela protezala su se kroz čitav Brod. Brzo ih je sve povukao, sem onih koja su ga povezivala sa Okom, Motorom i Zidovima. Ovo je sada bio isključivo njihov posao. Ostali članovi Posade moraće sami da se snađu dok oluja ne prođe.","Oko je priljubilo diskoliko telo uz jedan Zid i ispružilo izvan Broda jedan organ za gledanje. Radi veće usredsređenosti, njegovi ostali organi za gledanje povukli su se i sklupčali oko njegovog tela.","Kroz organ Oka Govornik je posmatrao oluju. Prevodio je čisto vizuelne informacije Oka u pravac za Motor, koji je tumbao Brod tamo-amo da se bolje suprotstavi talasima. Istovremeno, Govornik je prevodio pravac u brzinu za Zidove, koji su se ukrutili da odole udarima.","Koordinacija je bila brza i nepogrešiva. Oko je premeravalo talase, Govornik je prenosio poruke Motoru i Zidovima, Motor je usmeravao Brod pramcem napred u talase, a Zidovi su se napinjali da odole udarima.","Govornik je u brzom timskom radu zaboravio svaki strah koji bi ga mogao zahvatiti. Nije imao vremena da razmišlja. Kao komunikacioni sistem Broda, morao je da prevodi i odašilja poruke najvećom brzinom, da koordinira informacije i usmerava akciju.","Posle nekoliko minuta oluja je prestala.","\"Dobro\", reče Govornik. \"Da vidimo da li je pričinjena neka šteta!\" Njegova vlakna su se zamrsila tokom oluje, ali on ih odmota i ispruži dužinom Broda, udenuvši svako u strujno kolo. \"Motor?\"","\"Sa mnom je sve u redu\", reče motor. Golema starina radila je smanjenom snagom tokom oluje, prigušivši atomske eksplozije u svom stomaku. Nikakva oluja nije mogla da zatekne nespremnog takvog jednog iskusnog svemirca kao što je Motor.","\"Zidovi?\"","Zidovi su izveštavali jedan po jedan, i to je uzelo mnogo vremena. Bilo je gotovo hiljadu tankih, pravougaonih drugara koji su sačinjavali celokupnu oplatu Broda. Naravno, pojačali su svoje ivice za vreme oluje i tako čitav Brod učinili elastičnim. Ali jedan ili dva su se gadno ulubili.","Doktor je izjavio da je dobro. Uklonio je Govornikovo vlakno sa glave, isključio se iz kola i uputio se da opravi ulubljene Zidove. Načinjen uglavnom od ruku, Doktor se priljubio uz jedan Akumulator tokom oluje.","\"Požurimo malo!\" reče Govornik, prisetivši se da još treba ustanoviti gde se nalaze. Uključio je u kolo četiri Akumulatora. \"Kako ste vi?\" upitao je.","Nije bilo odgovora. Akumulatori su spavali. Otvorili su svoje receptore tokom oluje i naprosto su nabrekli od energije. Govornik obavi svoja vlakna oko njih, ali oni se ni ne pomeriše.","\"Pusti mene!\" reče Hranilac. Hranilac je morao prilično dugo da udara pre nego što je uspeo da priljubi svoje usisne kupice uz jedan Zid, ali njegova samouverenost ostala je nepoljuljana. On je bio jedini član Posade kome nikada nije bila potrebna Doktorova pažnja; njegovo telo moglo je bez teškoća samo sebe da popravi.","Pohitao je preko poda na desetak pipaka i snažno tresnuo najbliži Akumulator. Veliki konusni uređaj za skladištenje energije otvori jedno oko, a onda ga ponovo zatvori. Hranilac ga opet tresnu, bez ikakvog učinka. Onda posegnu prema Akumulatorovom sigurnosnom ventilu i ispusti malo energije.","\"Prestani da radiš to!\" reče Akumulator.","\"Probudi se i podnesi izveštaj!\" prasnu Govornik.","Akumulatori mrzovoljno rekoše da su dobro, kao što to svaka budala može da vidi. Oni su se ukotvili za pod dok je oluja trajala.","Ostatak inspekcije obavljen je brzo. Mislilac se osećao dobro, a Oko je bilo ushićeno lepotom oluje. Desila se samo jedna nesreća.","Gurač je bio mrtav. Dvonožac, on nije posedovao postojanost ostalih članova Posade. Oluja ga je zatekla nasred poda, tresnula ga o jedan ukrućeni Zid i slomila mu nekoliko važnih kostiju. Doktor nije mogao da mu pomogne.","Ćutali su neko vreme. Uvek je bilo ozbiljno kada bi neki deo Broda umro. Brod je bio kooperativna jedinica sastavljena isključivo od Posade. Gubitak bilo kog njenog člana predstavljao je udarac za sve ostale.","Ovog puta bilo je naročito ozbiljno. Upravo su bili prebacili tovar do jedne luke udaljene nekoliko hiljada svetlosnih godina od Galaktičkog središta. Nisu imali pojma gde se trenutno nalaze.","Oko je otpuzalo do jednog Zida i ispružilo van Broda jedan svoj organ za gledanje. Zidovi su ga propustili, a onda se ponovo hermetički sklopili oko njega. Organ Oka se istegao napolje, dovoljno daleko od Broda da bi mogao da vidi čitav nebeski svod sa zvezdama. Slika je proputovala kroz Govornika, koji ju je zatim preneo Misliocu.","Mislilac je ležao u jednom uglu prostorije - veliki, bezoblični grumen protoplazme. Unutar njega bila su pohranjena sva sećanja njegovih predaka koji su putovali u svemir. Razmotrio je situaciju, brzo je uporedio sa podacima uskladištenim u njegovim ćelijama i rekao: \"Na dohvatu nema nijedne galaktičke planete.\"","Govornik je to automatski svima preneo. Upravo toga su se plašili.","Oko je, uz Misliočevu pomoć, izračunalo da su skrenuli sa kursa nekoliko stotina svetlosnih godina na galaktičku periferiju.","Svaki član Posade znao je šta to znači. Bez Gurača koji je pokretao Brod višestrukom brzinom svetlosti oni nikad neće stići kući. Povratno putovanje, bez Gurača, trajalo bi duže nego životni vek većine članova Posade.","\"Šta predlažeš?\" upita Govornik Mislioca.","Bilo je to suviše neodređeno pitanje za priprosto mislećeg Mislioca. Zatražio je da se ono prestilizuje.","\"Koji bi bio najbolji način\", upita Govornik, \"da stignemo do neke galaktičke planete?\"","Misliocu je bilo potrebno nekoliko minuta da preispita sve mogućnosti uskladištene u njegovim ćelijama. Za to vreme Doktor je zakrpio Zidove i zatražio da mu se da nešto za jelo.","\"Ubrzo ćemo svi jesti\", reče Govornik, nervozno grčeći svoja vlakna. Mada je bio drugi po mladosti član Posade - samo je Hranilac bio mlađi - odgovornost je u velikoj meri ležala na njegovim plećima. Ovo je još bilo vanredno stanje; morao je da koordinira informacije i da usmerava akcije.","Jedan od Zidova predložio je da bi bilo najbolje da se pošteno napiju. Ovaj predlog odmah je odbačen. Međutim, bilo je to tipično za ponašanje Zidova. Oni su bili sjajni radnici i dobri drugari, ali u ništa manjoj meri lakomisleni. Kad se vrate kući, verovatno će svu svoju platu spiskati na lumpovanje.","\"Gubitak Gurača onemogućava Brod da se stalno kreće brzinom većom od brzine svetlosti\", poče Mislilac bez ikakvog uvoda. \"Najbliža galaktčka planeta udaljena je četiri stotine pet svetlosnih godina.\"","Govornik je sve to odmah preveo duž svog mnogočlanog tela.","\"Moguća su dva načina delanja. Prvo, Brod može da produži pod atomskim pogonom Motora do najbliže galaktičke planete. To bi potrajalo otprilike dve stotine godina. Motor bi u to vreme možda još bio živ, ali niko drugi ne bi. Drugo, locirajte u ovom području neku primitivnu planetu na kojoj ima latentnih Gurača. Pronađite jednog i uvežbajte ga. Navedite ga da odgura Brod natrag do galaktičke teritorije.\"","Mislilac je zaćutao, izloživši sve mogućnosti koje je uspeo da pronađe u memoriji svojih predaka.","Održali su brzo glasanje i opredelili se za Misliočevu drugu mogućnost. U stvari, nisu ni imali izbora. Bilo je to jedino rešenje koje im je nudilo neku nadu da će se vratiti svojim kućama.","\"U redu\", reče Govornik. \"A sada jedimo! Mislim da smo svi to zaslužili.\"","Telo mrtvog Gurača ubačeno je u usta Motora, koji ga je odmah svario pretvorivši atome u energiju. Motor je bio jedini član Posade koji je živeo od atomske energije.","Što se tiče ostalih, Hranilac je pohitao i nabokao se energije iz najbližeg Akumulatora. Onda je preobrazio hranu unutar sebe u tvari koje je svaki pojedini član jeo. Njegova telesna hemija se menjala, preinačavala, prilagođavala, praveći različite vrste hrane za Posadu.","Oko je živelo isključivo od složenog hlorofilnog lanca. Hranilac je to reprodukovao za njega, a onda se latio posla da Govorniku pripremi njegove ugljovodonike, a Zidovima njihove spojeve hlora. Za Doktora je načinio kopiju silikatnog voća koje je raslo na Doktorovoj matičnoj planeti.","Konačno, hranjenje je bilo završeno, a Brod ponovo u redu. Akumulatori su poslagani u jedan ugao gde su opet blaženo zaspali. Oko je bacalo pogled što je dalje moglo, podesivši svoj glavni organ za gledanje na visokonaponski teleskopski prijemnik. Čak ni u ovoj kritičnoj situaciji Oko nije moglo odoleti iskušenju da sklapa stihove. Obznanilo je da radi na jednoj novoj narativnoj poemi, zvanoj Periferni sjaj. Niko nije hteo da je čuje, pa je Oko usrećilo njome Mislioca, koji je prihvatao sve, dobro ili rđavo, ispravno ili pogrešno.","Motor nikad nije spavao. Nakljukan do ivice Guračem, pa je terao Brod brzinom nekoliko puta većom od brzine svetlosti.","Zidovi su se međusobno prepirali o tome ko je od njih bio najpijaniji tokom poslednjeg dopusta.","Govornik je odlučio da se udobnije smesti. Oslobodio je svoj pritisak na Zidove i odigao se u vazduh, tako da je sada njegovo malo, okruglo telo visilo o izukrštanoj mreži vlakana.","Porazmislio je nakratko o Guraču. Baš čudna stvar. Gurač je bio svačiji prijatelj, a sada su ga zaboravili. Nije to bilo zbog ravnodušnosti, nego zato što je Brod bio jedna celina. Gubitak nekog člana se žalio, ali najvažnija stvar bila je da celina i dalje dejstvuje.","Brod je jurio između sunaca na galaktičkoj periferiji.","Mislilac je raširio jednu spiralu za pretraživanje i izračunao da njihovi izgledi da pronađu neku planetu Gurača iznose otprilike jedan prema četiri. Posle nedelju dana pronašli su jednu planetu primitivnih Zidova. Spustivši se nisko, mogli su da vide žilave, četvrtaste momčine kako uživaju na suncu, pužući preko stena i istanjujući se da bi mogli da lebde na povetarcu.","Svi Zidovi Broda ispustiše uzdah nostalgije. Bilo je to baš kao da se nalaze kod kuće.","S tim Zidovima na planeti još nije uspostavila kontakt nijedna galaktička ekipa, pa nisu ni bili svesni svoje blistave sudbine - priključenja golemoj galaktičkoj Saradnji.","Bilo je mnoštvo mrtvih svetova u spirali i svetova suviše mladih da bi na njima mogao da postoji život. Pronašli su jednu planetu Govornika. Govornici su razapeli svoje komunikacione veze preko polovine jednog kontinenta.","Govornik ih je žudno posmatrao kroz Oko. Zapljusnu ga talas samosažaljenja. Setio se doma, svoje porodice, svojih prijatelja. Razmišljao je o drvetu koje će kupiti kad se vrati.","Za trenutak, Govornik se pitao šta on to radi ovde - delić jednog broda u dalekom kutku Galaksije.","Odagnao je od sebe crne misli. Oni će svakako pronaći neku planetu Gurača ukoliko budu dovoljno uporno tragali. Bar se tako nadao.","Pojavio se čitav niz pustošnih svetova dok je Brod jurio kroz neistraženu periferiju. Onda se pojavi jedna planeta puna praiskonskih Motora koji su se kupali u radioaktivnom okeanu.","\"Ovo je bogata teritorija\", obrati se Hranilac Govorniku. \"Galaktika bi trebalo da pošalje ovamo jedan tim za uspostavljanje kontakta.\"","\"Verovatno i hoće, kad se mi vratimo\", reče Govornik.","Bili su dobri prijatelji, iznad i preko sveopšteg prijateljstva koje je vezivalo Posadu. Razlog nije bio samo to što su bili najmlađi članovi Posade. Obojica su obavljala istu vrstu dužnosti, i to je stvorilo određeni odnos. Govornik je prevodio jezike; Hranilac je preobražavao hranu. I tako, njih dvojica su donekle ličila jedan na drugog. Govornik je bio jezgro sa zrakastim vlaknima; Hranilac je bio jezgro sa zrakastim pipcima.","Govornik je smatrao da je Hranilac, posle njega, najsvesnije biće na Brodu. Nikako nije mogao istinski da dokuči kako se kod nekih drugih članova Posade odvijao proces svesti.","Nova sunca, nove planete! Motor je počeo da se pregrejava. Obično, Motor je bio korišćen samo za uzletanje i sletanje i za fino manevrisanje u nekoj planetnoj skupini. Sada je već nedeljama radio bez prekida, kako iznad, tako i ispod brzine svetlosti. Napor mu je, očito, škodio.","Hranilac je, uz Doktorovu pomoć, sklepao rashladni sistem za njega. Bio je primitivan, ali mogao je da posluži svrsi. Hranilac je preinačio atome azota, kiseonika i vodonika da bi napravio sredstvo za rashlađivanje sistema. Doktor je propisao Motoru dug odmor. Rekao je da srčani stari drugar ne bi mogao da izdrži napore više od nedelju dana.","Traganje se nastavilo, dok je raspoloženje Posade postepeno splašnjavalo. Svi oni su znali da su Gurači bili prilično retki u Galaksiji, u poređenju sa Zidovima i Motorima, kojih je bilo u izobilju.","Zidovi su postajali rošavi od međuzvezdane prašine. Žalili su se da će morati da se podvrgnu potpunom tretmanu ulepšavanja kad stignu kući. Govornik ih je uveravao da će kompanija podmiriti sve troškove.","Čak je i Oko postalo zakrvavljeno od neprekidnog zurenja u svemir.","Spustili su se nad još jednu planetu. Njene osobine bile su hitro dostavljene Misliocu, koji se zamislio nad dobijenim podacima.","Još malo bliže, i mogli su da razaberu obličja.","Gurači! Primitivni Gurači!","Odzujali su natrag u svemir da načine plan. Hranilac je pripremio dvadeset tri razne vrste opojnih pića za proslavu.","Brod nije bio tri dana sposoban da dejstvuje.","\"Jesmo li sada svi spremni?\" upitao je Govornik, pomalo nesigurnim glasom. Osećao je mamurluk koji ga je žigao sve do nervnih završetaka. Kako se samo nacvrcao! Nejasno se sećao da je grlio svog drugara Motora, pozivajući ga da dele njegovo drvo kad se vrate kući.","Stresao se od te pomisli.","I ostali članovi posade bili su prilično uzdrmani. Zidovi su dozvolili da vazduh curi u svemir; naprosto su bili suviše klimavi da bi svoje ivice propisno začepili. Doktor je pao u nesvest.","Ali najgore je prošao Hranilac. Budući da njegov sistem nije mogao da se prilagodi nijednoj vrsti goriva sem atomskom, oprobao je sve smeše koje je načinio, bez obzira na to da li je to neprečišćen jod, čisti kiseonik ili prekomprimisani ester. Stvarno se jadno osećao. Njegovi pipci, obično zdrave azotne boje, bili su prošarani narandžastim žilicama. Sistem mu je mahnito radio, čisteći se od svega, a Hranilac je odbolevao posledice tog čišćenja.","Trezni su bili samo Mislilac i Motor. Mislilac nije pio, što je bilo neobično za jednog svemirca, mada tipično za Mislioca, a Motor nije mogao.","Slušali su dok je Mislilac verglao neke zapanjujuće činjenice. Na osnovu slika površine planete koje je Oko prenosilo, Mislilac je otkrio prisustvo metalnih zdanja. Izneo je i alarmantnu pretpostavku da su ti Gurači izgradili mehaničku civilizaciju.","\"To je nemoguće\", rekoše tri Zida odlučno, a većina članova Posade bila je sklona da se saglasi s njima. Jedini metal koji su oni ikad videli bio je ili pohranjen u tlu, ili je ležao razbacan uokolo u vidu bezvrednih oksidisanih grumenova.","\"Misliš da oni izrađuju stvari od metala?\" upita Govornik. \"Naprosto tako, od mrtvog metala? Šta li bi to mogli da izrađuju?\"","\"Ne bi mogli baš ništa da izrađuju\", reče Hranilac samouvereno. \"To bi se stalno lomilo. Hoću da kažem, metal ne zna kad počinje da postaje slab.\"","Ali činilo se da je to ipak tačno. Oko je uvećalo slike i svi su mogli da vide da su Gurači izgradili golema skrovišta, vozila i druge stvari od neživog materijala.","Razlog za ovo nije se mogao lako uočiti, ali prizor, uglavnom, nije predstavljao dobar znak. Ipak, ono najteže bilo je obavljeno. Pronađena je planeta Gurača. Preostajao je još samo srazmerno lak posao da se ubedi neki domorodački Gurač.","To ne bi trebalo da bude odveć teško. Govornik je znao da je Saradnja ugaoni kamen Galaksije, čak i među primitivnim narodima.","Posada je odlučila da se ne spusti na neko naseljeno područje. Naravno, nije bilo nikakvog razloga da se ne očekuje prijateljski doček, ali uspostavljanje veze s njima kao rasom bilo je posao Kontaktnog tima. Sve što su oni želeli bila je neka jedinka.","Shodno tome, izabrali su jednu retko naseljenu kopnenu masu i primakli joj se dok je ta strana planete bila u mraku.","Uspeli su skoro odmah da otkriju jednog usamljenog Gurača.","Oko je prilagodilo svoj vid da bi moglo da gleda u tami i oni počeše da prate Guračevo kretanje. Posle nekog vremena on se opružio pored male vatre. Mislilac im je objasnio da je to za Gurače dobro poznata navika odmaranja.","Neposredno pred zoru Zidovi su se otvorili i Hranilac, Govornik i Doktor iziđoše.","Hranilac je pohitao napred i potapšao stvorenje po ramenu. Govornik mu se pridružio jednim pipkom za komuniciranje.","Gurač otvori organe za gledanje, zatrepta njima i načini jedan pokret organom za hranjenje. Onda skoči na noge i poče da trči.","Tri člana Posade nađoše se u čudu. Gurač nije čak ni sačekao da ustanovi šta njih trojica žele!","Govornik brzo ispruži jedno vlakno i uhvati za jedan ud Gurača, udaljenog dvadesetak metara. Gurač pade.","\"Postupaj blago s njim!\" reče Hranilac. \"Možda ga je uplašio naš izgled.\" Pipci su mu se trzali od pomisli da bi se neki Gurač, jedan od najčudnijih prizora u Galaksiji, sa svojim višestrukim organima, mogao uplašiti od nečijeg tuđeg izgleda. Hranilac i doktor požurili su prema palom Guraču, podigli ga i odneli u Brod.","Zidovi se ponovo hermetički zatvoriše. Oslobodili su Gurača i pripremili se za razgovor.","Čim se osetio slobodan, Gurač je skočio na udove i potrčao prema mestu gde su se Zidovi zatvorili. Počeo je mahnito da udara po njima dok mu se organ za hranjenje otvarao i podrhtavao.","\"Prestani da to radiš!\" reče Zid. Ispupčio se i Gurač tresnu na pod. Ali odmah se uspravio i ponovo krenuo napred.","\"Zaustavite ga!\" reče Govornik. \"Mogao bi da se ozledi.\"","Jedan od akumulatora se rasanio dovoljno da se otkotrlja na Guračevu putanju. Gurač pade, ponovo ustade i produži da trči.","Govornik je imao svoja vlakna i u prednjem delu Broda i uhvatio je Gurača u omču. Gurač poče da mu cima pipke i Govornik ga hitro ispusti.","\"Uključi ga u komunikacioni sistem!\" povika Hranilac. \"Možda ćemo moći da ga urazumimo.\"","Govornik ispruži jedno vlakno prema Guračevoj glavi, mašući njime na univerzalan način komuniciranja. Ali Gurač je nastavio svoje zapanjujuće ponašanje, izmičući se s puta. U ruci je držao komad metala i besomučno njime mlatarao.","\"Šta mislite da će uraditi s tim?\" upita Hranilac. Gurač je počeo da napada bok Broda, udarajući o jedan od Zidova. Zid se nagonski ukruti i metal puče.","\"Pustite ga na miru\", reče Govornik. \"Pružite mu priliku da se pribere.\"","Govornik se posavetovao sa Misliocem, ali nisu mogli da odluče šta da urade sa Guračem. On nije hteo da prihvati komunikaciju. Svaki put kad bi Govornik ispružio vlakno, Gurač je ispoljavao sve znake žestoke panike. Privremeno, bio je to ćorsokak.","Mislilac je uložio veto na plan da pronađu nekog drugog Gurača na planeti. Smatrao je da je ovakvo Guračevo ponašanje tipično; ništa se ne bi dobilo stupanjem u pregovore s nekim drugim. Sem toga, smatralo se da sa bilo kojom planetom može da kontaktira samo Kontaktni tim.","Ukoliko ne uspeju da komuniciraju sa ovim Guračem, onda neće moći ni sa bilo kojim drugim na planeti.","\"Mislim da znam u čemu je nevolja\", reče Oko. Otpuzalo je do jednog akumulatora. \"Ovi Gurači su izgradili mehaničku civilizaciju. Razmislite na časak kako su u tome uspeli. Razvili su sposobnost svojih prstiju, poput Doktora, za uobličavanje metala. Koristili su svoje organe za gledanje, kao i ja. A verovatno i bezbrojne druge organe.\" Oko zastade radi efekta. \"Ti Gurači su postali nespecijalizovani.\"","Raspravljali su o tome nekoliko časova. Zidovi su smatrali da nijedno inteligentno stvorenje ne može da bude nespecijalizovano. Za tako nešto nije se znalo u Galaksiji. Ali dokazi su bili pred njima - gradovi Gurača, njihova vozila... Ovaj Gurač, koji je bio tipičan uzorak, izgledao je kadar za mnoštvo stvari.","Bio je u stanju da radi sve sem da gura.","Mislilac je pružio delimično objašnjenje. \"Ovo nije primitivna planeta. Ona je srazmerno stara i trebalo je da se uključi u Saradnju pre mogo hiljada godina. Budući da se to nije dogodilo, Guračima na njoj bilo je uskraćeno pravo stečeno rođenjem. Njihova sposobnost, njihova specijalnost bila je da guraju, ali nije bilo ničega da se gura. I, sasvim prirodno, oni su razvili jednu devijantnu kulturu. Možemo samo da nagađamo kakva je, zapravo, ta kultura. Ali na osnovu raspoloživih dokaza, postoji razlog za verovanje da su ovi Gurači - nekooperativni.","Mislilac je imao naviku da najpotresnije tvrdnje izgovara na najmirniji način.","\"Potpuno je moguće\", produži Mislilac neumoljivo, \"da ovi Gurači ne žele da imaju bilo kakve veze sa nama. A u tom slučaju, naši izgledi da pronađemo neku drugu planetu Gurača iznosili bi otprilike jedan prema dve stotine osamdeset tri.\"","\"Ne možemo biti sigurni da on ne želi da sarađuje\", reče Govornik, \"sve dok ga ne uključimo u komunikaciju.\" On je smatrao da je gotovo nemoguće verovati da bi bilo koje inteligentno stvorenje odbilo da dobrovoljno bude kooperativno.","\"Ali kako?\" upita Hranilac.","Opredelili su se za sledeći način. Doktor je polako prilazio Guraču, koji je uzmicao pred njim. U međuvremenu, Govornik je ispružio jedno vlakno izvan Broda, oko njega, i ponovo unutra, iza Gurača.","Gurač se priljubio leđima uz jedan Zid - a Govornik je onda proturio vlakno kroz Guračevu glavu u komunikacionu utičnicu u središtu njegovog mozga.","Gurač se srušio.","Kada je Gurač došao svesti, Hranilac i Doktor morali su da ga drže za udove, jer bi, inače, istrgnuo komunikacioni kabl. Govornik je primenio svoju veštinu za učenje Guračevog jezika.","Nije bio suviše težak. Gurački jezici bili su istog roda, pa ni ovaj nije predstavljao izuzetak. Govornik je uspeo da uhvati dovoljno površinskih misli da bi odgonetnuo opštu shemu.","Pokušao je da opšti sa Guračem.","Gurač je ćutao.","\"Mislim da mu je potrebna hrana\", reče Hranilac. Prisetili su se da su prošla skoro dva dana otkako je Gurač bio doveden na Brod. Hranilac je pripremio nešto standardne guračke hrane i ponudio je.","\"Blagi bože! Biftek!\" reče Gurač.","Posada je klicala duž Govornikovog komunikacionog kola. Gurač je izgovorio svoje prve reči.","Govornik je proučavao reči i pretraživao po svojoj memoriji. Znao je oko dve stotine Guračkih jezika i mnoge jednostavnije varijante. Ustanovio je da je Gurač govorio mešavinom dva guračka jezika.","Pošto se nahranio, Gurač je bacio pogled oko sebe. Govornik je hvatao njegove misli i emitovao ih Posadi.","Gurač je nekako čudno gledao na Brod. Video ga je kao jedno izobilje boja. Zidovi su se talasali. Ispred njega bilo je nešto što je izgledalo kao džinovski pauk, obojeno crno i zeleno, sa paučinom koja se prostirala duž čitavog Broda i u glave svih stvorenja. Video je Oko kao nekakvu čudnu, nagu, malu životinju, nešto između oguljenog zeca i žumanca od jajeta - ma šta te stvari predstavljale.","Govornik je bio očaran novim uglom posmatanja koji mu je dao Guračev um. Još nikad nije stvari video na takav način. Ali sada, kada je Gurač već skrenuo pažnju na to, Oko je zaista bilo prilično smešno stvorenje.","Onda su najzad počeli da opšte.","\"Šta ste, do đavola, vi, u stvari?\" upita Gurač, mnogo smireniji sada nego što je bio tokom prethodna dva dana. \"Zašto ste me uhvatili? Jesam li možda pošizio?\"","\"Ne\", reče Govornik. \"Ti nisi duševno poremećen. Mi smo galaktički trgovački brod. Oluja nas je oduvala s našeg pravca, a naš Gurač je poginuo.\"","\"Pa, kakve to veze ima sa mnom?\"","\"Voleli bismo da se priključiš našoj Posadi\", reče Govornik, \"da budeš naš novi Gurač.\"","Kada mu je situacija bila objašnjena, Gurač se dao u razmišljanje. Govornik je uspevao da uhvati protivurečna osećanja u Guračevim mislima. Ovaj još nije bio načisto da li da sve što mu se dešava prihvati kao stvarnu situaciju, ili ne. Na kraju, Gurač je zaključio da nije lud.","\"Čujte, momci\", rekao je, \"ja ne znam šta ste vi i kakvog smisla sve ovo ima. Jedino znam da moram da iziđem odavde. Nalazim se na vojnom dopustu i ako se uskoro ne vratim, vojska SAD će se veoma zainteresovati za čitavu stvar.\"","Govornik je zatražio od Gurača da mu pruži više informacija o 'vojsci', a zatim je to preneo Misliocu.","\"Ti Gurači se upuštaju u međusobne bitke\", bio je Misliočev zaključak.","\"Ali zašto?\" upita Govornik. S tugom je priznao samome sebi da je Mislilac možda u pravu; Gurač nije pokazivao baš mnogo spremnosti na saradnju.","\"Voleo bih da vam pomognem, momci\", reče Gurač, \"ali ne znam otkud vam pomisao da bih mogao da guram nešto ovako veliko. Bila bi vam potrebna čitava divizija tenkova da to samo pomerite.\"","\"Da li ti odobravaš te ratove?\" upita Govornik, dobivši predlog od Mislioca.","\"Niko ne voli ratove... bar ne oni koji moraju da ginu u njima.\"","\"Pa zašto, onda, ratujete?\"","Gurač načini jedan pokret organom za hranjenje, što je Oko uhvatilo i prenelo Misliocu. \"U pitanju je ubiti ili biti ubijen. Vi, momci, znate šta je to rat, zar ne?\"","\"Mi ne vodimo nikakve ratove\", reče Govornik.","\"Baš ste srećkovići\", reče Gurač sa gorčinom. \"Mi ih vodimo. I to mnoge.\"","\"Naravno\", reče Govornik. Sada mu je Mislilac pružio potpuno objašnjenje. \"Da li bi voleo da ih ukineš?\"","\"Naravno da bih voleo.\"","\"Onda pođi s nama. Budi naš Gurač!\"","Gurač ustade i priđe jednom Akumulatoru. Seo je na njega i presavio završetke svojih gornjih udova.","\"Kako, do vraga, mogu da okončam sve ratove?\" upita Gurač. \"Čak i kad bih otišao velikim budžama i rekao im...\"","\"Nećeš morati\", reče Govornik. \"Sve što treba da uradiš jeste da pođeš s nama. Odguraj nas do naše baze. Galaktika će poslati jedan Kontaktni tim na tvoju planetu. To će okončati vaše ratove.\"","\"Hoće, vraga!\", uzvrati Gurač. \"Vi ste se, momci, nasukali ovde, a? Vrlo dobro! Nikakva čudovišta neće osvojiti Zemlju.\"","Zbunjen, Govornik je pokušao da shvati ovakvo rasuđivanje. Zar je rekao nešto pogrešno? Je li moguće da Gurač nije razumeo?","\"Mislio sam da želiš da okončaš ratove\", reče Govornik.","\"Naravno da želim. Ali ne želim da nas bilo ko prisili da ih prekinemo. Ja nisam izdajnik. Ako treba, boriću se.\"","\"Niko vas neće prisiliti da ih prekinete. Moraćete da ih prekinete naprosto zato što više neće biti potrebe za borbom.\"","\"Da li ti znaš zašto se mi borimo?\"","\"To je očigledno.\"","\"Stvarno? Kako glasi tvoje objašnjenje?\"","\"Vi Gurači ste bili odvojeni od glavnog toka razvoja Galaksije\", poče Govornik da objašnjava. \"Vi imate vašu specijalnost - guranje - ali nemate šta da gurate. Prema tome, nemate pravog zaposlenja. Vi se igrate stvarima - metalom, neživim predmetima, ali ne nalazite u tome istinsko zadovoljstvo. Lišeni vaše pravog poziva, borite se iz čiste osujećenosti. Kad jednom nađete svoje mesto u galaktičkoj Saradnji, a uveravam te da je to važno mesto, vaša borba će prestati. Zašto da se borite, to predstavlja jedno neprirodno zanimanje, kad možete da gurate? Sem toga, vaša mehanička civilizacija okončaće se zato što neće biti potrebe za njom.\"","Gurač odmahnu glavom na način koji je Govornik protumačio kao gest zbunjenosti. \"Kakvo je to guranje?\"","Govornik mu je objasnio onako kako je najbolje umeo. Budući da je posao bio van njegovog delokruga, imao je samo uopštenu predstavu o tome šta jedan Gurač čini.","\"Hoćeš da kažeš da je to ono što bi svaki Zemljanin trebalo da radi?\"","\"Naravno\", reče Govornik. \"To je vaša velika specijanost.\"","Gurač je razmišljao o tome nekoliko minuta. \"Mislim da je vama potreban neki fizičar ili okultista ili tako nešto. Ja sam student arhitekture treće godine. A, sem toga... e pa, teško je to objasniti.\"","Ali Govornik je već razabrao Guračev prigovor. Video je u njegovim mislima jednu ženku Gurača. Ne jednu, nego dve, tri. A razabrao je i jedno osećanje usamljenosti, otuđenosti. Gurač je bio ispunjen sumnjama. Plašio se.","\"Kad stignemo do Galaktike\", reče Govornik, nadajući se da je to prava stvar, \"ti ćeš upoznati druge Gurače. A i ženke Gurače. Svi vi Gurači ste međusobno slični, tako da ćeš moći da se zbližiš s njima. Što se tiče usamljenosti u Brodu, ona naprosto ne postoji. Ti još ne shvataš šta je to Saradnja. Niko nije usamljen u Saradnji.\"","Gurač je i dalje razmišljao o tvrdnji da postoje i drugi Gurači. Govornik nije mogao da shvati zašto ga je to toliko zbunilo. Galaksija je bila ispunjena Guračima, Hraniocima, Govornicima i mnogim drugim vrstama, beskrajno umnoženim.","\"Ne verujem da bilo ko može da okonča sve ratove\", reče Gurač. \"Otkud mogu da znam da ne lažete?\"","Govornik se osećao kao da je pogođen u samo jezgro. Mislilac mora da je bio u pravu kad je rekao da će ovi Gurači biti nekooperativni. Zar će ovo biti kraj Govornikove karijere? Hoće li on i ostali članovi Posade provesti ostatak života u svemiru zbog gluposti ove gomile Gurača?","Čak i dok je razmišljao o ovome, Govornik je osećao sažaljenje prema Guraču. To mora da je strašno, mislio je. Biti sumnjičav, nesiguran, nikad nikome ne verovati. Ako ovi Gurači ne nađu svoje mesto u Galaksiji, oni će se međusobno istrebiti. Rok za njihovo prikljičenje Saradnji već je odavno prošao.","\"Šta mogu učiniti da te ubedim?\" upita Govornik.","U očajanju, otvorio je Guraču sva komunikaciona kola. Dozvolio mu je da vidi dobroćudnu nabusitost Motora, nehajni humor Zidova, pokazao mu je pesničke pokušaje Oka i Hraniočevu samouverenu ljubaznost. Otvorio je i vlastiti um i pokazao Guraču sliku svoje matične planete, svoje porodice, drveta koje je nameravao da kupi kad stigne kući.","Slike su ispričale priču o svima njima, sa različitih planeta, predstavnicima različitih etika, ujedinjenih jednom zajedničkom vezom - galaktičkom Saradnjom.","Gurač je sve to ćutke posmatrao.","Posle nekog vremena odmahnuo je glavom. Misao koja je propratila taj gest bila je nesigurna, slabašna - ali negativna.","Govornik je rekao Zidovima da se otvore. Oni su to učinili i Gurač se zapanjio.","\"Možeš da ideš\", reče Govornik. \"Samo ukloni komunikacioni kabl i idi.\"","\"Šta ćete vi da radite?\"","\"Potražićemo neku drugu planetu Gurača.\"","\"Gde? Na Marsu? Veneri?\"","\"Ne znamo. Preostaje nam jedino da se nadamo da postoji još neka u ovom području.\"","Gurač je pogledao otvor, a zatim ponovo Posadu. Oklevao je, a lice mu se skupilo u grimasu neodlučnosti.","\"A to što si mi pokazao - bilo je istinito?\"","Nikakav odgovor nije bio potreban.","\"U redu\", reče Gurač iznenada. \"Poći ću. Ja sam prokleta budala, ali poći ću. Ako je to tako kao što kažeš - onda mora da je tako kao što kažeš.\"","Govornik je video da je agonija Guračeve odluke izbacila ovoga iz veze sa stvarnošću. Verovao je da doživljava neki san u kome su odluke lake i nevažne.","\"Postoji samo jedan mali problem\", reče Gurač sa histeričnom lakoćom. \"Momci, neka me đavo nosi ako znam kako se gura. Rekao si nešto o brzini većoj od brzine svetlosti? Ja ne mogu da pretrčim čak ni dva kilometra na sat.\"","\"Naravno da možeš da guraš\", uveravao ga je Govornik, nadajući se da je u pravu. Znao je kakve su sposobnosti jednog Gurača; ali ovaj ovde... \"Naprosto pokušaj.\"","\"Važi\", saglasio se Gurač. \"Uostalom, verovatno ću se probuditi iz svega ovoga.\"","Hermetički su zatvorili Brod radi uzletanja dok je Gurač razgovarao sam sa sobom.","\"Baš čudno\", reče Gurač. \"Mislio sam da će logorovanje u prirodi biti zgodan način za korišćenje dopusta, a jedino što mi se dešava jesu ovi ružni snovi.\"","Motor je odigao Brod u vazduh. Zidovi su bili zatvoreni, a Oko ih je vodilo dalje od planete.","\"Sada smo u otvorenom svemiru\", reče Govornik. Osluškujući Gurača, nadao se da ovaj nje sišao s uma. \"Oko i Mislilac će davati pravac, ja ću ga prenositi tebi, a ti samo guraj.\"","\"Svi ste vi ludi\", promrmlja Gurač. \"Mora da ste izabrali pogrešnu planetu. Hajde, ružni snovi, prestanite već jednom!\"","\"Ti si sada u Saradnji\", reče Govornik sa očajanjem. \"Pravac je određen. Guraj!\"","Gurač za trenutak nije ništa činio. Polako je izranjao iz svoje fantazije, shvatajući, najzad, da ne sanja. Osećao je Saradnju. Oko sa Misliocem, Mislilac sa Govornikom, Govornik sa Guračem, svi usaglašeni sa Zidovima i svi jedni sa drugima.","\"Šta je ovo?\" upita Gurač. Osećao je jedinstvo Broda, veliku toplinu, bliskost koja se može postići samo u Saradnji.","Gurnuo je.","Ništa se nije desilo.","\"Pokušaj ponovo\", zamoli ga Govornik.","Gurač je sondirao svoj um. Pronašao je duboki zdenac sumnje i straha. Zureći u njega, video je svoje izmučeno lice.","Mislilac mu ga je osvetlio.","Gurači su vekovima živeli sa tom sumnjom i strahom. Borili su se međusobno iz straha, ubijali se iz straha.","Eto gde se nalazio Guračev organ!","Ljudsko biće - specijalista - Gurač - ušlo je potpuno u Posadu, stopilo se s njom, obavilo mentalne ruke oko ramena Mislioca i Govornika.","Odjednom, Brod sunu napred brzinom osam puta većom od brzine svetlosti. Nastavio je da ubrzava."]}