{"index":20,"title":"20.","paragraphs":["Hazer je bio osoba već poodmaklih godina. Zlatasta izmaglica što ga je obavijala izgubila je ponešto od svoje mladalačke iskričavosti. Bio je to zreo sjaj, dubok i bogat - daleko od gotovo zaslepljujuće izmaglice mlađanog stvorenja. Hodao je odajući utisak postojane dostojanstvenosti, a blistava ćuba - ni od vlasi ni od perja - bila mu je bela, gotovo svetački bela. Lice mu je bilo blago i prijatno, od one vrste blagosti i prijatnosti koja se na licu čovečjem očitavala u toplim borama.","\"Veoma mi je žao\", obrati se on Enohu, \"što do našeg prvog susreta dolazi pod ovakvim okolnostima. Mada bi mi, bez obzira na okolnosti, uvek bilo drago da se susretnem sa vama. Slušao sam dosta o vama. Nije čest slučaj da neki pripadnik planete izvan naše zajednice bude čuvar stanice. Upravo iz tog razloga, mladi prijatelju, baš sam bio radoznao da vas upoznam. Često sam se pitao na kakvo ću stvorenje zapravo naići.\"","\"Nema nikakve potrebe da mu odajete hvalu\", prekinu ga Ulis, s prizvukom oštrine u glasu. \"Ja stojim iza njega. Prijatelji smo već mnogo godina.\"","\"Da, smeo sam to s uma\", odgovori Hazer. \"Vi ste ga otkrili.\"","On se obazre oko sebe, zagledajući svud unaokolo po sobi. \"Još jedno ljudsko biće\", primeti on. \"Nisam znao da ih je dvoje. Znao sam samo za jedno.\"","\"Ona je Enohov prijatelj\", objasni Ulis.","\"Znači, da je uspostavljen kontakt. Kontakt s ovom planetom.\"","\"Ne, nije. Kontakt s ovom planetom još nije uspostavljen.\"","\"Znači, u pitanju je nepromišljenost.\"","\"Možda\", odgovori Ulis, \"ali izazvana razlozima kojima se, verujem, ni vi ni ja ne bismo mogli odupreti.\"","Lusi je ustala i sada je hodala sobom, krećući se lagano i tiho, kao da lebdi.","Hazer joj se obrati uobičajenim galaktičkim jezikom. \"Milo mi je što sam vas sreo. Veoma mi je milo.\"","\"Ona ne može da govori\", reče Ulis. \"Niti da čuje. Nije u stanju da opšti s drugima.\"","\"Nadoknada.\"","\"Zaista to mislite?\" upita Ulis.","\"Siguran sam u to.\"","On se lagano uputi ka Lusi, koja je mirno stajala, iščekujući.","\"To - ona, ovo žensko obličje, kako ste ga maločas nazvali - ona se ne boji.\"","Ulis se prigušeno zakikota. \"Ne, čak ni mene\", odgovori on.","Hazer ispruži ruku prema Lusi. Posle trenutka nepomičnosti, i Lusi ispruži ruku i prihvati Hazerove prste, više pipke nego prste, i steže ih.","Enohu se, za trenutak, učini da se ogrtač zlataste izmaglice raskrilio i da je svojim blistavim sjajem prekrio i devojku sa zemlje. Enoh zatrepta očima i priviđenja, ukoliko je uopšte bila reč o priviđenju, odmah nestade: zlaćani ogrtač prekrivao je još samo Hazera.","Kako je bilo moguće, upita se Enoh, da se baš nimalo nije plašila, da nije zazirala ni od Ulisa ni od Hazera? Da li je razlog tome, kao što je i sam maločas rekao, bila činjenica da je umela da zađe iza spoljašnjeg privida, da je, na neki način, mogla da prepozna suštinsku čovečnost (Bože, pomozi mi, jer ne umem da mislim, čak ni sada, osim na ljudski način!) koja je ishodila iz tih tuđinskih bića? Ako je to bilo tačno, nije li razlog tome ležao u činjenici da ni sama nije bila sasvim ljudski stvor? Ljudski stvor je bila, i po obliku i po rođenju, ali ne i oblikovana, uobličena, po meri ljudske kulture - postala je ono što su sva ljudska bića mogla postati samo da ih pravila ponašanja i pogledi nisu sputavali, izrastajući tokom godina u krute zakone koji su okivali posvemašnji ljudski život.","Lusi pusti Hazerovu ruku i vrati se do sofe.","Hazer se obrati Enohu: \"Volase?\"","\"Da?\"","\"Ona pripada vašoj rasi?\"","\"Razume se. Ona je jedna od naših.\"","\"Nije nimalo nalik na vas. Gotovo kao da su u pitanju dve rase.\"","\"Ovde ne postoje dve rase. Postoji samo jedna.\"","\"Ima li još bića poput nje?\"","\"To ne bih znao da vam kažem\", odgovori Enoh.","\"Kafe?\" upita Ulis, obraćajući se Hazeru. \"Da li biste popili malo kafe?\"","\"Kafe?\"","\"Izvanredan napitak. Jedno od najvećih zemaljskih dostignuća.\"","\"Nisam čuo za taj napitak\", odgovori Hazer. \"Ne, hvala vam.\"","On se nespetno okrenu prema Enohu.","\"Poznato vam je zbog čega sam ovde?\" upita on.","\"Čini mi se.\"","\"Stvar je svakako za žaljenje\", nastavi Hazer. \"Ipak, prinuđen sam...\"","\"Ukoliko nemate ništa protiv, prekinu ga Enoh, \"predlažem da smatramo da je protest uložen. Bar što se mene tiče.\"","\"Zašto da ne?\" umeša se Ulis. \"Nema nikakve potrebe, rekao bih, da nas trojica sada igramo jednu bolnu scenu.\"","Hazer je oklevao.","\"Ukoliko smatrate da bi ipak trebalo\", započe Enoh.","\"Ne\", odluči se Hazer, \"smatraću se zadovoljnim ukoliko moj neizrečeni protest bude primljen s dužnom pažnjom.\"","\"Prihvatam\", odgovori Enoh. \"Ali pod jednim uslovom. Da se uverim da optužba nije neosnovana. Moram izići i sam se uveriti.\"","\"Vi mi ne verujete?\"","\"Nije to stvar poverenja. Reč je o nečemu što je moguće lako proveriti. Ne mogu prihvatiti optužbu niti u svoje ime, niti u ime svoje planete, ukoliko barem toliko ne učinim.\"","\"Prijatelju\", obrati se Ulis Enohu, \"Veganci su se poneli veoma plemenito. Ne samo sada, već i pre protesta. Njihova rasa odlučila je da podigne optužbu tek nakon velikog oklevanja. Podosta su otrpeli da zaštite i tebe i Zemlju.\"","\"Shodno tome, delovaću kao nezahvalinik ukoliko spremno ne prihvatim protest i optužbe sadržane u veganskoj poruci.\"","\"Žao mi je, prijatelju\", odgovori Ulis. \"Da, upravo sam to imao na umu.\"","Enoh odmahnu glavom. \"Tokom niza godina nastojao sam da shvatim i podredim se etici i idejama svih stvorova koji su prošli kroz Stanicu. Nastojao sam da prigušim sve svoje ljudske nagone i da potisnem u stranu sve ono što me je odlikovalo kao ljudsko biće. Trudio sam se da shvatim i drugačija gledišta i da pronađem smisao i u drugačijim načinima razmišljanja, od kojih su mnoga bila u najoštrijoj suprotnosti sa mojim vlastitim. Zadovoljan sam zbog svega toga, budući da mi je sve to pružilo priliku da prevaziđem uskogrudost moje rodne planete. Mislim da sam, i lično, time mnogo dobio. Ali ništa od svega toga nije imalo nikakve veze sa Zemljom; samo sam ja bio umešan. Međutim, ovaj sadašnji incident odnosi se i na Zemlju, i ja, stoga, čitavoj stvari moram pristupiti sa stanovišta jednog Zemljanina. U ovom trenutku, shodno tome, ja nisam tek puki čuvar jedne galaktičke stanice.\"","Ni Hazer ni Ulis ne rekoše ni reči. Enoh poćuta nekoliko trenutaka, ali je i dalje vladala tišina.","Konačno, on se okrenu i uputi ka vratima.","\"Vratiću se\", dobaci im on preko ramena.","Kod vrata, on izgovori potrebnu frazu i ona se stadoše otvarati.","\"Ukoliko nemate ništa protiv\", obrati mu se Hazer mirno, \"voleo bih da pođem s vama.\"","\"Odlično\", složi se Enoh. \"Dođite.\"","Napolju je bilo mračno, i Enoh upali lampu. Hazer ga je pažljivo posmatrao.","\"Fosilno gorivo\", objasni mu Enoh. \"Gori vrškom natopljenog fitilja.\"","\"Verujem da raspolažete i nečim pogodnijim\", primeti Hazer, s primesom užasa.","\"Sada raspolažemo i mnogo boljim načinima\", složi se Enoh. \"Ali ja sam staromodan.\"","Enoh krenu dublje u tamu, uzdignute lampe koja je bacala maleni krug svetlosti. Hazer pođe za njim.","\"Ovo je divlja planeta\", primeti Hazer.","\"Ovde, možda. Postoje i veliki delovi koji su pitomi.\"","\"Moja je planeta sva pod kontrolom\", reče Hazer. \"Svaki njen pedalj je isplaniran.\"","\"Poznato mi je. Razgovarao sam s mnogim Vegancima. Oni su mi podrobno opisali vašu planetu.\"","Koračali su prema ambaru.","\"Želite li da se vratite?\" upita ga Enoh.","\"Ne\", žurno odgovori Hazer. \"Sve mi se ovo čini izvanredno uzbudljivim. Jesu li ono divlje biljke?\"","\"Mi ih zovemo drvećem\", odgovori Enoh.","\"I vetar duva po svojoj volji?\"","\"Tako je\", odgovori Enoh. \"Još nismo u stanju da kontrolišemo vremenske prilike.\"","Ašov je stajao kraj samog ulaza u ambar i Enoh ga podiže. Zatim se uputi prema starom jabukovom vrtu.","\"Poznato vam je, naravno\", ponovo će Hazer, \"da je telo nestalo?\"","\"Spreman sam na takvu mogućnost.\"","\"Pa, onda, zbog čega?\" upita Hazer.","\"Zato što moram biti siguran. Ne možete to da razumete, zar ne?\"","\"Rekoste maločas, tamo u Stanici\", nastavi Hazer, \"da ste nastojali da nas shvatite. Možda bi, za promenu, bar neko od nas trebalo da pokuša da shvati vas.\"","Enoh je išao ispred, stazom prosečenom kroz stari voćnjak. Najzad stigoše do grube ograde koja je okruživala groblje. Iskrivljena vratašca bila su otvorena. Enoh prođe kroz njih, praćen Hazerom.","\"Ovde ste ga, znači, sahranili?\"","\"Ovo je naše porodično groblje. Moja majka i moj otac leže ovde, i njega sam sahranio pokraj njih.\" Dodavši lampu Vegancu, s ašovom u ruci, on se pope na humku. Zatim zari ašov u meku zemlju.","\"Da li biste mi, molim vas, malo približili lampu?\"","Hazer se primače, korak ili dva.","Enoh se spusti na kolena i stade uklanjati lišće koje je prekrilo humku. Ispod lišća ukaza se meka, sveža zemlja, kao da je bila nedavno prekopana. Enoh ugleda jedno ulegnuće, i na sredini ulegnuća jednu omanju rupu. Dok je uklanjao zemlju mogao je sasvim lepo da čuje kako grumenje stvrdnute zemlje, padajući kroz rupu, udara u nešto što nije bilo zemljano tle.","Hazer je ponovo odmakao lampu, i Enoh nije mogao ništa da vidi. Ali nije ni bilo potrebe. Bilo mu je jasno da ne mora da kopa: znao je na šta će naići. Trebalo je da bude smotreniji. Nije trebalo da postavi nadgrobni spomenik, koji će privući pažnju - ali Galaktička Centrala je rekla: \"Kao da vam je rod rođeni.\" Pa, tako je i postupio.","On se uspravi, ali ostade da kleči, osetivši kako mu se vlaga sa tla uvlači u pantalone.","\"Niko mi nije ništa rekao\", progovori Hazer blagim glasom.","\"Rekao - o čemu?\"","\"O nadgrobnom spomeniku. I šta je na njemu napisano. Nije mi bilo poznato da znate naš jezik.\"","\"Naučio sam ga, pre mnogo godina. Postojali su neki svici, koje sam želeo da pročitam. Bojim se, međutim, da ga nisam sasvim savladao.\"","\"Dve pogrešno napisane reči\", reče Hazer, \"i još jedna, upotrebljena na pomalo neuobičajen način. Međutim, to nema nikakvog značaja. Ono što je važno, i do čega veoma mnogo držimo, jeste da ste, dok ste ispisivali te reči, razmišljali kao jedan od naših.\"","Enoh naglo ustade i dohvati lampu.","\"Vratimo se\", reče on oštro, gotovo nestrpljivo. \"Znam ko je ovo uradio. Moram ga pronaći.\""]}