{"index":6,"title":"6.","paragraphs":["Sedeo je na stepeništu ispred kuće: bilo je kasno popodne. Dokono je posmatrao velike bele kišonosne oblake što su se sakupljali iznad reke, s druge strane bregova Ajove. Dan je bio topao i sparan, i nije bilo ni daška ni najmanjeg povetarca. Malo dalje od njega, u prostranom dvorištu, nekoliko sparušenih kokošiju nemirno je čeprkalo - više, činilo se, kretanja radi, nego što su očekivale da će pronaći kakav zalogaj. Zvuk vrapčijih krila, dok su leteli između stajskih zabata i živice što je zagrađivala polje s druge strane puta, bio je oštar i suv, kao da im se perje na krilima ukrutilo od žege.","I sedeo je, eto, tako, pomisli on, zureći u oblake što su donosili kišu, uprkos svem onom poslu koji je valjalo obaviti - trebalo je preorati kukuruzno polje i uneti strnjiku u staju, i pšenicu požnjeti i opleviti.","Jer, ma šta da se događalo, pred čovekom je uvek stajao njegov život, i dani koje je trebalo proživeti na najbolji mogući način. Bila je to lekcija, podseti se on, koju je tokom poslednjih nekoliko godina bio prinuđen da u celosti nauči. Ali na neki način, rat se razlikovao od svega ovoga ovde. U ratu ste znali šta će se dogoditi, očekivali ste da se dogodi, i bili spremni kada se ono što ste iščekivali konačno i zbilo; ovo sada nije bio rat. Ovo je bio mir, kojem se na kraju svega vratio. Čovek je u svetu mira imao pravo da očekuje da će odista vladati mir, i da će biti pošteđen svakog nasilja i užasa.","I sada je, evo, bio sam, usamljeniji no što je ikad ranije bio. I upravo je sada, ako ikad, bio pravi trenutak za novi početak; sada je, po svoj prilici, i morao započeti sve ispočetka. Bez obzira na to da li je trebalo da se to dogodi ovde, na domaćem ognjištu, ili negde drugde, biće to bez sumnje početak ispunjen gorčinom i nespokojem.","Sedeo je tako na stepeništu, položivši šake na kolena, posmatrajući kišonosne oblake, praćene povremenom dalekom grmljavinom, tamo na zapadu. Kiša će verovatno pasti, i zemlji će ona dobro doći - ali moguće je bilo i da se ništa ne dogodi, jer su iznad burnih rečnih dolina vazdušne struje po pravilu ćudljive, i čovek nikada nije bio siguran kuda bi ti oblaci konačno mogli otploviti.","Iznenadnog posetioca nije primetio sve dok ovaj nije stigao do same kapljice. Bio je visok i pomalo nezgrapan, i odeća mu je bila pokrivena prašinom; sudeći prema izgledu, mora da je dolazio izdaleka. Došljak se uspe uz stazu, ali Enoh ostade da sedi, očekujući da mu se stranac približi, posmatrajući ga, ali se ni za pedalj ne pomerivši.\"","\"Dobar dan, gospodine\", konačno ga oslovi. \"Dan se čini malo pretoplim za šetnju. Ne biste li seli za trenutak i malo predahnuli?\"","\"Vrlo rado\", odgovori stranac. \"Da li bih vas, pre toga, mogao zamoliti za koji gutljaj vode?\"","Enoh spremno ustade. \"Dođite\", reče on. \"Izvući ćemo sveže vode iz bunara.\"","On se uputi preko dvorišta do česme što se nalazila malo dalje, u dnu. Zatim otkači veliku limenu kutlaču sa kuke na kojoj je stajala, i dodaje je došljaku. Najzad se prihvati ručice i stade je povlačiti gore-dole.","\"Neka malo isteče\", reče on. \"Potrebno je malo vremena dok ne potekne hladna i sveža.\"","Voda poljusnu iz cevi, prelivajući se preko drvene oplate koja je prekrivala bunar. Mlaz je bivao sve snažniji što je Enoh duže povlačio ručicu.","\"Šta mislite\", upita stranac, \"da li će pasti kiša?\"","\"Teško je reći\", odgovori Enoh. \"Moraćemo malo da pričekamo.\"","Postojalo je nešto u namerniku što ga je uznemiravalo. Ništa, u stvari, na šta bi se moglo upreti prstom; ali ipak nešto neobično što ga je na neki neodređen način činilo uznemirenim. Pogledavši ga još jednom iskosa, dok je pumpao vodu, pripisa to strančevim ušima koje mu se pri vrhu učiniše previše zašiljenim; međutim, učini mu se odmah da mu je to samo mašta radila, jer kada ga je ponovo pogledao sve kao da je bilo u savršenom redu.","\"Čini mi se\", reče najzad Enoh, \"da je voda sada dovoljno hladna.\"","Stranac podmetnu kutlaču i sačeka da se napuni do vrha. Zatim je ponudi Enohu, ali ovaj odmahu glavom.","\"Pijte najpre vi. Potrebnije vam je nego meni.\"","Stranac stade pohlepno piti, glasno grgoćući.","\"Još jednu?\" upita Enoh.","\"Ne, hvala\", odgovori stranac. \"Ukoliko želite, natočiću i jednu za vas.\"","Enoh još nekoliko puta povuče ručicu, i kada je kutlača bila puna stranac mu je dodade. Voda je bila prijatno hladna, i Enoh, odjednom shvativši da je i sam vrlo žedan, iskapi je gotovo do samog dna.","Okačivši kutlaču ponovo za kuku, on se obrati došljaku. \"Vratimo se i posedimo malo.\"","Stranac se široko osmehnu. \"Pa, ne bi mi baš loše palo\", odgovori on. Enoh izvuče veliku crvenu maramu iz džepa i obrisa lice. \"Sparina postaje sve jača\", primeti on, \"baš kao pred kišu.\"","I dok je još brisao lice maramicom, odjednom shvati šta ga je to u vezi sa ovim strancem uznemirilo. Uprkos njegovom pogužvanom odelu i prašnjavim cipelama, koji su svedočili o dugom pešačenju, stranac se uopšte nije znojio. Delovao je nekako sveže i odmorno, kao da je do maločas dokono leškario pod kakvim prolećnim drvetom.","Enoh vrati maramicu u džep i oni se uputiše do stepenica i sedoše, jedan kraj drugog.","\"Mora biti da dolazite izdaleka\", upita Enoh, s jedva primetnom primesom radoznalosti.","\"Izdaleka, zaista\", odvrati stranac. \"U ovom času sam odista poprilično daleko od kuće.\"","\"A i dalek put je još pred vama?\"","\"Ne\", odgovori stranac, \"čini mi se da sam upravo stigao tamo gde sam naumio.\"","\"Hoćete da kažete...\" započe Enoh, ali ne stiže da dovrši rečenicu.","\"Tako je\", nastavi stranac, \"mislim baš na ove stepenice ovde. Tragao sam za jednim čovekom, i mislim da sam ga pronašao u vama. Nisam mu znao ni ime ni gde da ga tražim, ali mi je ipak bilo jasno da ću ga jednog dana pronaći.\"","\"Ali\", ponovo će Enoh, vidljivo pometen. \"Zbog čega biste baš mene tražili?\"","\"Tragao sam za čovekom sa mnogim osobinama. Jedna od njih je i radoznalost, koja će ga navoditi da upravi pogled prema zvezdama i zapita se šta one zapravo predstavljaju.\"","\"Da, to zaista jeste nešto što često činim. Često sam noću, spavajući pod vedrim nebom, umotan u ćebad, gledao put neba, posmatrajući zvezde i pitajući se šta one predstavljaju i kako su tamo dospele, i što je najvažnije, zbog čega su tamo. Čuo sam priče o tome kako je svaka od njih sunce poput našeg, što obasjava Zemlju, ali ne znam baš mnogo o svemu tome. Verujem, čak, da ni ne postoji neko ko baš mnogo zna o svemu tome.\"","\"Ipak, postoje i takvi koji o tome znaju veoma mnogo.\"","\"Vi, možda\", dobaci mu Enoh, pomalo podrugljivo, budući da stranac baš nije odavao utisak čoveka koji bi se u bilo šta posebno razumeo.","\"Da, ja\", odgovori stranac mirno, \"premda se moje znanje ni izdaleka ne bi moglo uporediti sa znanjem nekih drugih.\"","\"Ponekad sam se pitao\", nastavi Enoh, \"da li, možda, ukoliko su zvezde samo sunca poput našeg, i oko njih ne kruže planete, i ne žive li, možda, i na njima ljudi.\"","Seti se, onda, istog časa, kako je jednom s drugarima sedeo kraj logorske vatre i kako su dokono brbljali, tek da ubiju vreme. I kako su, kada je on izneo pomisao da ljudi možda žive i na planetama što kruže oko drugih zvezda-sunaca, svi na njega skočili i stali mu se rugati, ismevajući ga nedeljama potom, tako da je on odlučio da to više nikad nikome ne pomene. Na kraju krajeva, sve to nije ni bilo naročito važno, budući da ni sam nije u to stvarno verovao; jednostavno to je ostalo dokono ćaskanje kraj logorske vatre.","Sad je to ponovo pomenuo, i to jednom potpunom strancu. Enoh se u sebi zapita zbog čega je to učinio.","\"Verujete li stvarno u to?\" upita ga stranac.","\"Pa, bilo je to tek dokono razmišljanje\", odgovori on.","\"Ne sasvim dokono\", ispravi ga stranac. \"Postoje, zaista, druge planete, i drugi ljudi na njima. Ja sam jedan od njih.\"","\"Ali, vi...\" uzviknu Enoh, a onda zastade, užasnut.","Jer, strančevo lice odjednom stade da se topi i nestaje, i ispod te obrazine Enohu se ukaza neko drugo lice, nimalo nalik licu ijednog pripadnika ljudskog soja.","U trenutku dok je taj lažni ljudski svlak otpadao s tog tuđeg lica, velika, blistava munja sevnu nebom i snažni tresak groma kao da potrese zemlju, i Enoh začu kako iz daljine kiša naleće, kao da juriša preko bregova."]}