{"index":8,"title":"8.","paragraphs":["Vinslou Grant stizao je na vreme.","Dospevši do poštanskog sandučeta, Enoh ugleda oblak prašine što se uzdizao za starim kolima dok su se mučno pela padinom. Bilo je puno prašine ove godine, pomisli on, stojeći kraj poštanskog sandučeta. Kiša je retko padala, i plodovi zemlje ozbiljno su trpeli zbog toga. Mada, iskreno govoreći, sada je u ovim krajevima retko ko uopšte nešto sejao. Nekada je, međutim, ovde bilo puno prijatnih farmi, rasutih unaokolo, čak i pored puta, sa crvenim stajama i belim kućicama. Većina je sada bila napuštena: kućice više nisu bile bele, niti staje crvene; stajale su posivele, izubijane od vremena, sa otpalom bojom i ulegnutim slemenjačama, i bez ljudi.","Još koji trenutak i stići će i Vinslou, i Enoh sede da ga sačeka. Moguće je da će se pismonoša prethodno zaustaviti kod sandučeta Fišerovih, tu, odmah iza okuke, mada je Fišerovima, po pravilu, pošta retko dolazila, i to samo reklamne pošiljke i slično đubre što su ga upućivali svim vlasnicima poštanskih fahova, bez razlike. Fišerovi, očito, nisu za to preterano marili, jer bi ponekad prošlo i po nekoliko dana pre no što bi neko došao da pokupi poštu. Da nije bilo Lusi, možda je, zapravo, nikad ne bi ni podizali; uglavnom je ona bila ta koja bi se toga setila.","Fišerovi su, odista, pomisli Enoh, bili izrazito lenj soj ljudi. Kuća u kojoj su živeli, kao i sve okolne pomoćne zgrade, samo što im se nisu srušile na glavu; obrađivali su i jedno zapušteno, dronjavo kukuruzno polje, koje je najčešće ostajalo poplavljeno posle redovnog izlivanja reke. Povremeno bi nakosili nešto sena u jednom lugu u nizini; imali su i par konja kojima su se sve kosti mogle prebrojati, nekoliko mršavih krava i nešto peradi. Imali su i neku starudiju od kola, kao i jednu pecaru sakrivenu negde na dnu reke; lovili su i pecali i postavljali zamke, i sve u svemu, bili potpuno neuhvatljivi. Mada, kada se sve sabere, nisu bili loši susedi. Gledali su, po pravilu, svoja posla i nikada nikome nisu dosađivali - osim kada bi, povremeno, nagrnuli u jatima, deleći svud unaokolo po komšiluku knjižice i letke neke opskurne fundamentalističke sekte u koju se Mama Fišer učlanila pre nekoliko godina, prilikom nekog skupa pod šatrama u blizini Milvila.","Vinslou, međutim, nije zastao kod sandučeta Fišerovih, i ubrzo stiže kolima koja su gotovo prokuvala, pojavivši se iza okuke obavijen oblakom prašine. On konačno zaustavi brektavu mašinu i isključi je. \"Neka se malo ohladi\", reče on.","Motor stade da pucketa, odajući višak toplote.","\"Danas si prilično poranio\", primeti Enoh.","\"Za većinu u okolini danas nije bilo nikakve pošte\", odvrati Vinslou. \"Samo sam protutnjao pored njihovih sandučića.\"","Potom se zagnjuri u torbu što je ležala na zadnjem sedištu i izvuče svežanj uvezan kanapom - Enohovo sledovanje sastavljeno od nekoliko dnevnih novina i dva časopisa.","\"Stiže ti puno ovakvih stvari\", reči Vinslou, \"ali pisma gotovo da i ne dobijaš.\"","\"Nema više nikoga\", odgovori Enoh, \"ko bi poželeo da mi napiše neku reč.\"","\"Ali\", nastavi Vinslou, \"danas ti je stiglo i jedno pismo.\"","Enoh pogleda, ne mogavši da prikrije iznenađenost, i vide krajičak koverta što je virio između novina.","\"Lično pismo\", dodade Vinslou, gotovo cokćući usnama. \"Ne neki tamo oglasi. Ili poslovno pismo.\"","Enoh stavi svežanj ispod miške, pored puške.","\"Po svoj prilici, ništa značajno\", reče on.","\"Po svoj prilici\", složi se Vinslou, lukavo zatreptavši.","Zatim izvuče lulu i duvankesu iz džepa i započe lagano puniti lulu. Motor na kolima i dalje je pucketao i pušio se. Sunce je žestoko peklo s neba na kojem nije bilo ni najmanjeg oblačka. Trava i šiblje kraj puta bili su prekriveni prašinom, odajući neki oštar miris.","\"Čujem da se vratio onaj momak što jurca za ginsengom\", ponovo će Vinslou, kao tek razgovora radi, ali nesposoban da prikrije zaverenički ton. \"Bio je odsutan tri, četiri dana.\"","\"Možda je bio otišao da proda ono što je dosad nakupio.\"","\"Ako već mene pitaš\", nastavi pismonoša, \"ja ne verujem da on uopšte skuplja to korenje. On je ovde zbog nečeg drugog.\"","\"Muva se ovuda\", potvrdi Enoh, \"već poduže.\"","\"Pre svega\", nastavi Vinslou, \"retko ko danas uopšte kupuje seng, a i jedva da se još može naći, čak i kada bi bilo zainteresovanih. Nekada, pre dosta godina, bilo je puno kupaca. Kinezi su ga, čini mi se, upotrebljavali kao neku vrstu leka. Ali danas sa Kinom više uopšte ne trgujemo. Sećam se da smo ga, kada sam bio dečak, i sami brali. Čak ni tada ga nije bilo lako pronaći. Mogao si jurcati čitavog dana i naći samo nekoliko korenčića.\"","On se zavali dublje u sedište i dostojanstveno otpuhnu nekoliko dimova.","\"Čudna stvar\", reče najzad.","\"Nikada još nisam sreo tog čoveka\", primeti Enoh.","\"Tumara šumama\", objasni Vinslou. \"Sakuplja i razne druge biljke. Ja mislim da je on neka vrsta vrača. Skuplja sve te stvari zbog čaranja. Dosta vremena provodi sa Fišerovima, pijući s njima onu njihovu rakiju. O vradžbinama se u poslednje vreme više mnogo ne govori, ali ja i dalje mislim da tu ima nečega. Postoji puno stvari koje nauka ne ume da objasni. Uzmi, na primer, onu Fišerovu devojku, onu šašavu; u stanju je da te očas oslobodi bradavica.\"","\"Da, čuo sam\", potvrdi Enoh.","I više od toga, pomisli on. Može i da izleči leptira.","Vinslou se odjednom naže.","\"Gotovo da zaboravim\", reče on. \"Imam ovde još nešto za tebe.\"","On dohvati s poda nešto uvijeno u smeđu hartiju i pruži paketić Enohu.","\"Ovo nije došlo poštom\", objasni on. \"To je nešto što sam ja sam napravio za tebe.\"","\"Oh, hvala ti\", odvrati Enoh, uzimajući paketić.","\"Hajde\", reče Vinslou, \"otvori ga.\"","Enoh je trenutak oklevao.","\"Ma, hajde\", reče Vinslou, \"nemoj se stideti.\"","Enoh pocepa hartiju, i pred očima mu se ukaza jedna figura, izrezbarena u drvetu. Bio je to, prepoznatljiv na prvi pogled, on sam. Figura je bila načinjena od plavičastog, medno obojenog drveta, i dugačka oko dvadeset centimetara. Pod sunčevim zracima presijavala se poput zlatnog kristala. Figura ga je predstavljala u hodu, sa puškom zavučenom pod mišku; očigledno, duvao je vetar, jer mu se kosa blago vijorila, a i jakna i pantalone bili su namreškani usled vetra.","Enoh duboko udahnu vazduh, a onda zastade zureći u figuru.","\"Vinse\", progovori on najzad, \"ovo je nešto najlepše što sam ikad u životu video.\"","\"Načinio sam je\", objasni poštar, \"od onog komada drveta što si mi ga poklonio prošle zime. Najbolji komad drveta za rezanje koji sam ikad imao u rukama. Tvrdo, i gotovo bez ijednog čvora. Nema opasnosti da će pući li se rascepiti, ili da će se neka iverka sama od sebe razdvojiti. Kad napraviš neki zarez, onda je to tačno na mestu na kojem si želeo, i ostaje trajno na mestu na kojem si ga načinio. Dok ga režeš, kao da se samo glača. Samo ga posle još malo doteraš, i to je sve.\"","\"Ne znaš\", reče Enoh, \"koliko mi ova figura mnogo znači.\"","\"Tokom svih ovih godina\", podseti ga poštar, \"poklonio si mi strašno mnogo zgodnih drvenih trupaca. Najrazličitije vrste drveta, kakve ponekad niko nikad ranije nije video. I sva su bila od najbolje građe i izvanredno lepa. Pa, mislio sam, vreme je da nešto i za tebe načinim.\"","\"I ti si za mene puno činio\", usprotivi se Enoh. \"Vučeš sve ove stvari za mene čak iz grada.\"","\"Dopadaš mi se, prijatelju\", odgovori Vinslou. \"Ne znam ni ko si ni šta si, niti nameravam da te to pitam, ali znaš, veoma mi se dopadaš.\"","\"Voleo bih kada bih ti mogao reći i ko sam i šta sam\", tiho odgovori Enoh.","\"Pa\", primeti Vinslou, zasevši ponovo za volan svojih kola, \"mislim da nije ni važno ko je i šta je bilo ko od nas, sve dok nam je prijatno jednom s drugim. Kad bi i čitave države bile u stanju da prihvate pouke što im ih mogu dati male zajednice poput naše - pouku o tome kako skladno živeti zajedno - svet bi bio mnogo lepše mesto za život no što jeste.\"","Enoh ozbiljno klimnu. \"Ne čini se preterano privlačnim, zar ne?\"","\"U to možeš biti siguran\", odgovori pismonoša, već paleći kola.","Enoh ostade da stoji, posmatrajući kola što su se udaljavala niz padinu podižući za sobom oblake prašine.","Potom se ponovo zagleda u drvenu figuru sa vlastitim likom.","Činilo se kao da drvena figura korača vrhovima brda, izložena punoj silini vetra i malo povijena pod njegovim udarima.","Zbog čega? upita se on. Šta je to pismonoša video u njemu što ga je navelo da ga prikaže kako korača u susret buri?"]}