{"index":10,"title":"9. PASTIRI","paragraphs":["Spavao je u autodoku.","Četiri časa kasnije - osećajući još samo blago peckanje u predelu ramena, što će ga uvek podsećati na to da ne dira nijednog kzina dok spava - Luis se vrati na svoje mesto.","Napolju je još bila noć. Na ekranu je stajao Veliki okean. Hmii upita: \"Kako si?\"","\"Ponovo sam sasvim u redu, zahvaljujući modernoj medicini.\"","\"Nisu te uznemirile rane. Ipak, mora da si bio izložen bolu i šoku.\"","\"Oh, pretpostavljam da bi pedesetogodišnji Luis Vu pao u histeriju, ali do tanja, pa znao sam da imamo autodok. Zašto pitaš?\"","\"U prvi mah mi se učinilo da poseduješ hrabrost jednog kzina. Zatim sam se zapitao nije li te zavisnost od struje otupila za svaki slabiji nadražaj.\"","\"Pretpostavimo da je u pitanju hrabrost. Važi? Kako napreduješ?\"","\"Dosta dobro.\" Kzin pokaza prstom. \"Zemlja. Kzin. Džinks; ona dva vrha izdižu se iznad atmosfere, baš kao što je to slučaj sa istočnim i zapadnim polom Džinksa. Isto je i sa kartom Marsa. A ono je Kdat, planeta robova...\"","\"Nije više.\"","\"Kdatlini su bili naši robovi. Kao i Pierini, a ovo je, mislim njihov svet. Evo, ti ćeš to znati: je li to rodni svet Trinoksa?\"","\"Jeste. A naselili su se i na ovaj susedni, čini mi se. Možemo upitati Poslednjeg da li ima karte.\"","\"Nema potrebe.\"","\"Slažem se. U redu, a šta je ovo? Ovde nije posredi samo katalog zemljolikih svetova. Ima ih bar još pet-šest koje uopšte ne prepoznajem.\"","Hmii frknu. \"I znatno gluplji bi već shvatili, Luise. Ovo je katalog mogućih neprijatelja, razumnih ili gotovo razumnih bića koja bi jednog dana mogla ugroziti Prstenasti svet. Pierini, kzini, Marsovci, ljudi, Trinoksi.\"","\"Ali gde se tu uklapa Džinks? Oh! Hmii, nisu valjda mislili da bi ti bandersneči mogli krenuti na njih ratnim brodovima? Veliki su poput dinosaurusa i nemaju čak ni šake. Na Zori takođe ima razumnih domorodaca. Ali, gde je ona?\"","\"Tamo.\"","\"Tako je. Baš upečatljivo. Grogi teško da su neka očigledna pretnja. Ceo život provode sedeći na istoj steni.\"","\"Inženjeri Prstenastog sveta pronašli su sve ove vrste i ostavili karte kao poruku svojim potomcima. Slažeš se? Ali nisu otkrili svet lutkara.\"","\"Oh?\"","\"A znamo da su se spustili na Džinks. Pronašli smo kostur jednog bandersneča za vreme prvog pohoda.\"","\"I mi smo. Možda su posetili sve ove svetove.\"","Svetlost se promenila i Luis spazi senku noći kako se povlači u smeru suprotnom od smera okretanja. On reče: \"Još malo pa će vreme za spuštanje.\"","\"Gde predlažeš da sletimo?\"","Polje suncokreta pred njima postajalo je sve sjajnije sa nadolaženjem svetlosti. \"Okreni levo. Prati graničnik. Nastavi dok ne ugledaš pravu prljavštinu. Treba da se spustimo pre zore.\"","Hmii napravi veliki luk. Luis upre prst. \"Vidiš li mesto gde se međa spušta prema nama, gde se suncokreti šire oko obe strane mora? Mislim da suncokretima zadaje muke prelaženje preko vode. Spusti nas na udaljeniju obalu.\"","Lender zaroni u atmosferu. Plamen suknu ispred i oko letelice, zaklanjajući im vidik belom prevlakom. Hmii je održavao lender visoko, smanjivao lagano brzinu i ponirao kada je mogao. More je promicalo pod njima. Poput svih mora na Prstenastom svetu, i ovo je bilo prikladno sazdano: veoma razuđena obala, puna zatona i plaža; dno je najpre blago poniralo, a onda je, na određenoj dubini, postajalo ravno. Bilo je tu šuma morskog korova, mnogih ostrva i plaža od čistog, belog peska. U smeru suprotnom od smera okretanja pružala se prostrana, travnata ravnica.","Pošast suncokreta išla je u dva kraka, obuhvatajući more. Jedna reka je krivudala, praveći okuke u obliku slova 'S', kroz suncokrete do delte gde se ulivala u more. S leve strane, suncokreti su lagano napredovali, boreći se sa močvarnim odlivom reke. Luis je mogao da oseti njihovu sleđenu kretnju, sporu poput nastupanja ledenika.","Suncokreti najednom spaziše lender.","Ispod lendera se rasprsnu svetlost. Prozor se istog časa zamrači, ali Hmii i Luis ipak ostaše zaslepljeni.","\"Ne boj se\", reče Hmii. \"Na ovoj visini ne možemo ni u šta udariti.\"","\"Glupave biljke verovatno su pomislile da smo neka ptičurina. Da li ti se povratio vid?\"","\"Mogu da razaberem uređaje.\"","\"Spusti nas na visinu od pet milja. Ostavi ih iza nas.\"","Prozor se raščistio posle nekoliko minuta. Obzorje je plamtelo iza njih; suncokreti još nisu odustajali. Ispred njih... tako je. \"Selo.\"","Hmii ih spusti kako bi ga izbliza osmotrili. Selo se sastojalo od dva zatvorena prstena koliba. \"Da se spustimo u središte?\"","\"Bolje ne. Spusti nas na ivicu; voleo bih da znam kakve useve uzgajaju.\"","\"Ništa neću spaliti.\"","Hmii spusti lender pomoću fuzionog pogona jednu milju iznad sela. Zaustavili su se na visokoj, travolikoj tvari koja je prekrivala ravnicu. U poslednjem trenutku Luis primeti da se trava pomera, a onda spazi kako iz nje niču tri oniža stvora nalik na kakve zelene, patuljaste slonove; zvuci upozorenja razlegoše im se iz uspravljenih surli, a onda se dadoše u beg.","\"Domoroci su zacelo stočari\", reče Luis. \"Izazvali smo stampedo.\" Sve veći broj zelenih životinja pridruživao se glavnini krda u mahnitom trku. \"Pa, ugodan let, kapetane.\"","Uređaji su ukazivali na postojanje zemljolike atmosfere. Nimalo iznenađujuće. Luis i Hmii obukoše neprobojne oklope: bili su to kožni odevci, ne neprijatno kruti, koji bi se namah ukrutili poput čelika kada bi ih pogodili koplje, strela ili metak. Poneli su sa sobom sonične ošamućivače, uređaje za prevođenje i doglede. Rampom su se spustili do trave koja im je sezala do pasa.","Kolibe su bile zbijene i povezane ogradama. Sunce se nalazilo u samom zenitu... razume se. Bila je, međutim, zora, što je značilo da su domoroci upravo ustajali. Sa spoljne strane koliba nije bilo prozora - osim na jednoj koja je dvostruko bila viša od ostalih, a i tu se nalazio balkon. Sva je prilika da su već viđeni.","Kada se Hmii i Luis približiše, domoroci se konačno pojaviše.","Stali su u buljuku da naviru preko ograde, podvriskujući falsetnim glasovima. Bili su niski, crveni i ljudskog obličja, a trčali su poput pravih demona. Nosili su sa sobom mreže i koplja. Luis ugleda Hmiija kako izvlači ošamućivač, pa i on učini isto. Crveni humanoidi pojuriše, međutim, pokraj Luisa i Hmiija i produžiše dalje.","\"Jesu li nas uvredili?\" upita Hmii.","\"Nisu. Samo su otišli da obuzdaju stampedo, razume se. Ne mogu im čak zameriti što tome daju prvenstvo. Hajdemo unutra. Možda je neko ostao.\"","Neko je doista ostao. Tridesetak mališana crvene kože posmatralo ih je iza ograda dok su prilazili. Deca su bila mršava; čak su i bebe bile suve poput štenadi hrta. Luis se zaustavi kraj ograde i uputi im osmeh. Malo je njih, međutim, obratilo pažnju na njega. Većina se sjatila oko Hmiija.","Prostor u krugu koliba predstavljao je golu zemlju. Kameni ivičnjak obeležavao je mesto gde je zgasla logorska vatra. Jedan jednonogi čovek crvene kože iziđe iz neke kolibe i zaputi se ka njima, koristeći štaku, krećući se korakom koji je Luisu izgledao kao trčkaranje. Nosio je kilt od štavljene kože, opervažen ukrasima od čipke. Imao je velike uši koje su mu štrčale iz glave, a jedno je, očigledno poodavno, bilo otkinuto. Zubi su mu bili istrugani... bar se tako činilo. Deca su se sva osmehivala i smejala, tako da se videlo da su i njihovi zubi istrugani, pa čak ni bebe tu nisu bile izuzetak. Ali ne. Mora da su takvi bili od rođenja.","Starac se zaustavi kraj ograde. Osmehnuo se i nešto upitao.","\"Još ne govorim tvoj jezik\", reče Luis.","Starac klimnu. Zatim načini gest, podigavši ruku u širokom luku: poziv?","Jedno od starije dece skupi hrabrost da poskoči. On (ona; deca nisu nosila kiltove) se spusti na Hmiijevo rame, smesti se tu udobno u krzno i dade se u istraživanje. Hmii je stajao sasvim mirno. \"Šta da radim?\" upita jedino.","\"Nije naoružana. Nemoj joj reći koliko si, zapravo, opasan.\" Luis se pope preko ograde. Starac mu napravi mesta. Hmii krenu za Luisom, pažljivo, sa devojčicom i dalje na ramenu; ona se čvrsto držala za gusto krzno oko njegovog vrata.","Smestili su se blizu ognjišta, Luis, Hmii i jednonogi starac crvene kože, okruženi decom. Počeli su da opskrbljuju prevodilačku napravu osnovnim podacima o domorodačkom jeziku. Za Luisa je to bila rutinska stvar. Neobično, ali kao da se i starac izvrsno snalazio; nisu ga iznenadili čak ni glasovi 'prevodilaca'.","Zvao se Šivit huki-Furlari, ili tako nekako. Imao je visok i piskutav glas. Njegovo prvo pitanje koje se moglo razabrati bilo je: \"Šta jedete? Ne morate da kažete.\"","\"Ja jedem biljke, morsku hranu i meso zgotovljeno na vatri. Hmii jede presno meso\", uzvrati Luis, što je izgledalo dovoljno.","\"I mi jedemo presno mesto. Hmii, ti si neobičan posetilac.\" Šivit zastade za trenutak. \"Moram vam reći sledeće. Mi ne upražnjavamo rišatru. Nemojte se ljutiti zbog toga.\" 'Prevodilac' se oglasio samo kratkim bipom na reč rišatra.","Hmii upita: \"Šta je rišatra?\"","Na starčevom licu pojavi se izraz iznenađenja. \"Mislili smo da je ta reč svuda ista.\" Zatim stade da objašnjava. Hmii je bio neobično utihao dok su pretresali tu stvar, noseći se sa nepoznatim rečima:","Rišatra je označavala seks izvan vlastite vrste.","Svi su znali za tu reč. Mnoge vrste su upražnjavale rušatru. Kod nekih je to moglo da bude sredstvo za uzajamnu kontrolu rađanja; kod drugih, pak, prvi potez u kakvom trgovačkom sporazumu. Za treće je to bio tabu. Ovom narodu nije bio potreban tabu. Oni naprosto nisu mogli da upražnjavaju rišatru. Seksualni signali bili su pogrešni; posredi su mogli biti izraziti feromoni. \"Mora da stižete izdaleka kad to ne znate\", izjavi starac.","Luis stade da priča o sebi, o tome kako je došao sa zvezda, sa one strane Luka. Ne, ni on ni Hmii nikada nisu upražnjavali rišatru, iako je bilo mnogo varijeteta u okviru njegove vrste. (Prisetio se jedne devojke sa Čudozemlja, više jednu stopu i lakše petnaest funti od njega, pravo perce u njegovim rukama.) Počeo je da pripoveda o raznovrsnosti svetova i inteligentnog života, ali je izbegao da pomene ratove i oružja.","Plemena ovog naroda uzgajala su mnogo vrsta životinja. Dopadala im se raznovrsnost, ali ne i gladovanje, a često nije bilo moguće držati stada različitih životinja u isto vreme. Plemena su bila upućena u međusobna kretanja, okupljajući se na trgovačkim svetkovinama. Ponekad su trgovali čitavim krdima. To je odgovaralo razmeni celokupnog načina života: mogli ste provesti pola falana u uzajamnom upućivanju pre rastanka. (Jedan falan iznosio je deset okretaja, deset rotacija Prstenastog sveta, sedamdeset pet tridesetočasovnih dana.)","Da li će stočare zabrinuti to što imaju strance u selu? Šivit je uzvratio da neće. Dva stranca nisu predstavljala pretnju.","Kada će se vratiti? U podne, odgovorio je Šivit. Morali su da žure; došlo je do stampeda. Da toga nije bilo, zastali bi i zapodeli razgovor.","Luis upita: \"Morate li da jedete meso odmah pošto je životinja ubijena?\"","Šivit se osmehnu. \"Ne. Može da prođe i pola dana. Ali dan i noć je već predugo.\"","\"Da li ikada...\"","Hmii najednom ustade. Spustio je blago devojčicu i isključio napravu za prevođenje. \"Luise, potrebni su mi vežbanje i samoća. Ova zatvorenost potpuno će me pomesti! Da li sam ti potreban?\"","\"Nisi. Hej...\"","Hmii je već prešao ogradu. Tu zastade o okrenu se.","\"Nemoj skinuti to što imaš na sebi. Iz daljine se ne može odrediti da li spadaš u inteligentna stvorenja. Takođe nemoj ubiti nijednog zelenog slona.\"","Hmii mahnu i trenutak potom zaputi se kroz zelenu travu.","\"Prijatelj ti je hitar\", reče Šivit.","\"I ja bi trebalo da pođem. Imam na umu jedan plan.\"","Goli opstanak i bekstvo bili su jedine stvari koje su ih zanimale prilikom prve posete Prstenstom svetu. Tek kasnije, u bezbednoj i poznatoj sredini Rešta na Zemlji, Luisova svest postala je aktivna. Tu se i prisetio da je uništio jedan grad.","Senkoviti kvadrati obrazovali su prsten, koncentričan u odnosu na Prstenasti svet. Dvanaest njih stajalo je čeomice okrenuto prema suncu, povezano nevidljivom tankom žicom. Žica je ostajala zategnuta zato što su senkoviti kvadrati rotirali brzinom većom od orbitalne.","Ponirući slobodno, sa isključenim pogonskim motorima, Lažov je naleteo na jednu žicu senkovitih kvadrata i prekinuo je. Žica, koja je predstavljala jedinstvenu nit dugačku na desetine hiljada milja, pala je poput oblaka dima na jedan nastanjeni grad.","Luis ju je iskoristio da bi njome vukao prizemljenog Lažova.","Pronašli su jedan kraj i vezali ga za svoj improvizovani brod - Halrloprilalarin lebdeći zatvor - a zatim stali da plovilo vuku za sobom. Luis nije tačno znao šta se zbilo sa gradom, ali mogao je da pretpostavi. Žica je bila tanka poput niti paučine, ali i dovoljno jaka da preseče trupni metal. Mora da je potpuno iseckala zgrade kada su joj se omče stegle.","Ovoga puta domoroci neće imati samo štete od dolaske Luisa Vua. Bio je u stanju strujomanske apstinencije; nije mu uz to bilo potrebno i osećanje krivice. Prvo što je učino prilikom ove posete bilo je da izazove stampedo. Moraće da se pobrine o tome.","Posredi je bio težak fizički rad.","Napravio je pauzu u jednom trenutku i otišao do upravljačke palube. Brinuo ga je kzin. Čak je i jedno ljudsko biće - jedan ravnozemac od pre pet stotina godina, recimo, kakav uspešan sredovečni čovek - moglo teško podneti da se odjednom pretvori u osamnaestogodišnjaka, prekinutog sporog napredovanja ka smrti, dok mu krvotokom teku moćni i neznani životni sokovi, a i sam identitet biva doveden u pitanje: kosa mu se zgušnjava i menja boju, dok se stado kreće duž ivice; usmeravali su ga mali crvenokožni humanoidi, a pozadi je ostajao utrti trag gotovo boje prljavštine.","Mali, zeleni slonovi očigledno su hitro i obilno pasli, što znači da su crveni ljudi morali da prilično često menjaju bivake.","Luis zapazi neku kretnju u obližnjoj travi. Stao je da pomno posmatra, sve dok se pomicanje nije ponovilo... i najednom ukaza se jedna narandžasta pruga. Luis nije uspeo da razabere šta je Hmii ulovio. Srećom, u okolini nije bilo nijednog humanoida. On se vrati na posao.","Kada su se stočari vratili, čekala ih je svetkovina.","Došli su u grupi čavrljajući među sobom. Zastali su da osmotre lender, izbegavajući da mu se previše približe. Nekolicina njih okruživala je jednog zelenog slona. (Obed?) Možda je posredi bila samo slučajnost što su kopljaši vodili ostale prilikom ulaska u krug koliba.","Tu su iznenađeno zastali, susrevši se sa Luisom i Hmiijem, na čijem je ramenu ovoga puta počivala jedna druga devojčica; na čistoj, prostrtoj koži kraj njihovih nogu stajalo je pola tone još neodranog mesa.","Šivit predstavi tuđince; bio je kratak i prilično verodostojan sažetak njihovih tvrdnji. Luis je očekivao da će ih prozvati lažovima, ali to se ipak nije dogodilo. Upoznao se sa poglavicom: bila je to jedna žena visoka četiri stope i nekoliko inča, po imenu Gindžerofer, koja se klanjala i osmehivala, otkrivajući uznemirujuće oštre zube. Lusi je pokušao da joj uzvrati istim naklonom.","\"Šivit nam je kazao da volite raznovrsno meso\", reče Luis i pokaza ka gomili koju je doneo iz kuhinje lendera. Troje domorodaca okrenuše zelene slonove, poteraše ih ka mestu gde je paslo stado, a kako ovi nisu odmah pošli, pobodoše ih tupim krajevima kopalja u slabine da ih ubrzaju. Pleme se okupi na obed. Stadoše i drugi da im se pridružuju, izlazeći iz koliba za koje je Luis držao da su prazne: desetak veoma starih muškaraca i žena. Luis je u prvi mah smatrao da je i Šivit starac. Nije često imao priliku da viđa ljude sa artritičnim zglobovima, naboranom kožom i mnoštvom starih ožiljaka. Zapitao se zašto su se skrivali, pretpostavivši odmah da su strele bile uperene u njih sve vreme dok su razgovarali sa Šivitom i decom.","Za samo nekoliko minuta domoroci su pojeli svo meso, ostavivši samo koske. Nisu razgovarali; takođe, izgledalo je da kod njih nema nikakvih prvenstava. Jeli su, zapravo, poput kzina. Hmii je prihvatio učtiv poziv da im se pridruži. Pojeo je pretežan deo moe, koja se nije dopala domorocima; oni su više voleli crveno meso.","Luis ga je doneo u nekoliko navrata na jednoj velikoj odbojnoj ploči. Mišići su ga još boleli od napora uloženog u to. Posmatrao je kako domoroci uživaju u gozbi. Osećao se prijatno. U glavi mu nije stajao draud, ali mu je ipak bilo prijatno.","Posle obeda, većina domorodaca otišla je da čuva stoku. Ostali su samo Šivit, Gindžerofer i nekoliko starijih članova plemena. Hmii upita Luisa: \"Je li moe artefakt ili ptica? Patrijarh bi možda poželeo takve ptice za svoje lovne parkove.\"","\"Postoji prava ptica\", uzvrati Luis. \"Gindžerofer, ovo bi trebalo da nas iskupi za stampedo.\"","\"Zahvaljujem vam\", reče ona. Na usnama i bradi još je imala krv. Usne su joj bile pune i crvenije od ostale kože. \"Zaboravite krv. Život je i nešto više od toga da samo ne budete gladni. Volimo da srećemo ljude koji su drugačiji od nas. Jesu li vaši svetovi uistinu znatno manji od našeg? I okrugli?","\"Okrugli su poput kugle. Kada bi se moj nalazio visoko gore uz Luk, videli biste samo jednu belu tačku.\"","\"Da li ćete se vratiti na ta mala mesta da ispričate o nama?\"","Naprave za prevođenje mora da su odašiljale prema uređajima za snimanje na Igli. Luis reče: \"Jednoga dana.\"","\"Zacelo imate neka pitanje.\"","\"Tako je. Da li vam suncokreti uništavaju pašnjake?\"","Morao je da pokaže rukom da bi ona razumela šta je imao na umu. \"Sjajnost u smeru okretanja? Ne znamo ništa o tome.\"","\"Da li ste se ikada zapitali? Možda poslali izvidnike?\"","Ona nabra veđe. \"Evo kako stoje stvari. Moji očevi i majke su mi kazali da se krećemo u smeru suprotnom od smera okretanja još od kad su oni bili mali. Pamtili su da su morali da obiđu neko veliko more, ali mu se nisu odveć približili, zato što životinje nisu htele da se hrane biljkama koje su rasle oko obale. Sjajnost se tada javljala u smeru okretanja, ali sada je snažnija. Što se izvidnika tiče - jedna skupina mlađih ljudi otišla je da ustanovi u čemu je stvar. Naišli su na divove. Divovi su im pobili životinje. Morali su tada brzo da se vrate. Nisu više imali mesa.","\"Kako izgleda, suncokreti se kreću brže od vas.\"","\"Ne mari. Možemo mi da se krećemo i brže nego sada.\"","\"Šta znate o lebdećem gradu?\"","Gindžerofer ga je imala pred očima čitav život. Bio je to svojevrstan orijentir, baš kao i sam Luk. Ponekad, kada bi se noću naoblačilo, i dalje se mogao razabrati žuti sjaj grada, ali to je bilo sve što je znala. Grad se nalazio predaleko da bi o njemu postojale makar glasine.","\"Ali čuli smo priče iz velikih daljina, ako su one uopšte vredne pomena. Verovatno su prilično iskrivljene. Čuli smo o ljudima sa prelivnih planina koji žive između hladnog, belog nivoa i podnožja, gde je vazduh pregust. U stanju su da lete između prelivnih planina. Koriste nebeske sanke kada mogu da ih se domognu, ali više nema novih nebeskih sanki, tako da već stotinama godina moraju da koriste balone. Da li vaše naprave za gledanje mogu da dosegnu donde?\"","Luis joj pruži dogled i pokaza joj kako se određuje stepen uvećanja. \"Zašto ih nazivaš prelivnim planinama? Da li koristiš istu reč i za prelivanje vode?\"","\"Da. Ne znam zašto ih tako nazivamo. Tvoje ogledalo pokazuje mi samo veće planine...\" Ona se okrenu ka smeru okretanja. Dogled joj je gotovo pokrivao malo lice. \"Mogu da vidim obalu i neki sjaj s druge strane.\"","\"Šta se još može čuti od putnika?\"","\"Kada se sretnemo, poglavito pričamo o opasnostima. U smeru suprotnom od smera okretanja ima bezumnih mesoždera koji ubijaju ljude. Donekle liče na nas, ali su manji, crne boje i love noću. Takođe su...\" Ona se namrgodi. \"Ne znamo pravo stanje stvari. Ima nešto suludo što nas goni na rišatru sa njima. Ali niko ne može preživeti taj čin.\"","\"Pa vi niste kadri za rišatru. Kako onda mogu biti opasni po vas?\"","\"Opasni su, kaže predanje.\"","\"A šta je sa bolestima? Parazitima?\"","Niko ga od domorodaca nije shvatio! Buve, pijavice, komarci, boginje, gangrena: na Prstenastom svetu nije bilo ničeg od svega toga. Razume se, trebalo je da to pogodi. Inženjeri Prstenastog sveta to naprosto nisu doneli. Pa ipak, on je bio zbunjen. Zapitao se da li je možda mogao da prvi donese bolesti na Prstenasti svet... a onda je zaključio da nije. Autodok bi ga izlečio od svega opasnog.","Ali sve je to činilo domoroce sličnim civilizovanim ljudskim bićima. Oni su starili, ali se nisu razboljevali."]}