{"index":13,"title":"12. SUNCOKRETI","paragraphs":["Luis je leteo visoko i brzo u smeru okretanja. U preriji se videlo suviše smeđih mesta: trava koju su prvo obrstili zeleni slonovi, a zatim divovi, s naporom je ponovo rasla. Ispred njega, bela pruga suncokreta bleštala je preko mora.","Kralj divova promatrao je kroz providna vrata vazdušne komore. \"Možda je trebalo da ponesem oklop\", reče on.","Hmii frknu. \"Za borbu protiv suncokreta? Metal se zagreva.\"","\"Odakle ti taj oklop?\" zapita Luis.","\"Gradili smo put za mašinski narod. Lišili su nas travnatih predela kroz koje je trebalo da prođe put, a posle svega napravili su oklope za kraljeve plamena. Nastavili smo dalje. Nije nam se dopao njihov vazduh.\"","\"Šta mu nedostaje?\"","\"Ima grozan ukus i miris, Luise. Miriše na ono što ponekad piju. Istu stvar sipaju i u svoje mašine, ali je onda ne mešaju ni sa čim.\"","Hmii upita: \"Začudio me je oblik tvog oklopa. Nije rađen po tvojoj meri. Pitam se zašto?\"","\"Oblik treba da uliva strahopoštovanje i da deluje zastrašujuće. Zar na tebe nije tako delovao?\"","\"Ne\", reče Hmii. \"Je li to oblik onih koji su sagradili Prstenasti svet?\"","\"Ko zna?\"","\"Ja znam\", reče Luis. Divove oči se nervozno podigoše i zatreptaše.","Trava, ponovo visoko izrasla, odjednom je ustupila mesto šumi. Suncokreti su postali sjajni. Luis spusti lender na stotinu stopa i dosta ga uspori.","Šuma se završavala na dugačkoj beloj obali. Luis je i dalje usporavao i spuštao lender sve niže, niže, dok nije gotovo dodirnuo vodu. Suncokretima više nisu bili zanimljivi.","On nastavi let prema oslabljenom sjaju. More je bilo mirno, samo ga je mreškao povetarac koji je duvao otpozadi. Nebo je bilo plavo i bez oblaka. Ostrva su se primicala, mala i srednje veličine, sa plažama, vijugavim obalama i ugljenisanim, crnim vrhovima. Suncokreti su zaposeli dva ostrva.","Kada su dospeli na pedeset milja od obale ponovo su probudili zanimanje suncokreta. Luis zaustavi lender. \"Valjda se ne nadaju da nas mogu upotrebiti kao đubrivo\", reče on. \"Nalazimo se predaleko i letimo suviše nisko.\"","\"Bezumne biljke\", Hmii se prezrivo iskašlja.","Kralj divova reče: \"Pametne su one. Prvo zapale vatre. Kada ostane samo pepeo, plamene biljke poseju svoje seme.\"","Ali prešle su vodu! ... Pusti to. \"Kralju divova trave, kucnuo je tvoj čas. Izbaci kamen. Nemoj prekinuti žicu.\" Luis otvori vazdušnu komoru i spusti rampu. Kralj divova stupi napred ka pretećem sjaju. Veliki kamen pade dvadeset stopa u vodu vukući za sobom i srebnaste žice.","Tačke svetlosti kao da su treptale na njih sa udaljene obale dok su gomile biljaka pokušavale da spale lender, a zatim prestale da se zanimaju za njega. Tragale su za kretanjem, ali sigurno ne bi otvorile vatru na vodu koja protiče, zar ne? Na primer, na vodopad? Te biljke najbolje uspevaju na polujalovim svetovima... \"Hmii, iznesi odbojnu ploču. Podesi je na, recimo, osamnaest milja. Pazi da se žice ne zapletu.\"","Crni pravougaonik se podiže. Za njim su se vukle crne i srebrne žice. Nit Sinklerovog lanca trebalo bi da je nevidljivo tanka, ali sada se srebrnasto sjajila dok je oko sve udaljenije odbojne ploče svetleo jarki nimbus. Ploča je ubrzo postala samo jedna crna tačka koju je teže bilo razabrati od svetlog oreola oko nje. Na toj visini predstavljala je pravu metu za horde cvetova suncokreta.","Superprovodnik će sprovesti električnu struju bez bilo kakvog otpora. Upravo ga zbog tog svojstva toliko cene u industriji. Ali superprovodnici imaju još jedno svojstvo. Superprovodnik se uvek nalazi na istoj temperaturi.","Vazduh, čestice prašine i Sinklerova žica sjajili su na svetlosti suncokreta. Ali superprovodna tkanina i žica ostaše crni. Dobro. Luis treptanjem odagna zaslepljenost i pogleda u vodu. \"Kralju naroda trave\", reče on, \"uđi pre no što budeš povređen.\"","Na mestu gde su dve žice ulazile u vodu, ona je ključala. Traka pare krenu među beli sjaj u smeru okretanja. Luis podesi lender da se kreće nadesno. Već je ključala dobra količina vode.","Inženjeri Prstenastog sveta sagradili su samo dva duboka okeana, Velike okeane, na različitim stranama zbog ravnoteže. Ostala mora na Prstenastom svetu bila su svuda po dvadeset pet stopa duboka. To je išlo Luisu u prilog. Bilo mu je olakšano da izazove ključanje mora.","Oblak pare stiže do obale.","Bogovi ne likuju. Šteta. \"Posmatraćamo dok ne budeš zadovoljan\", reče on kralju divova.","\"Uuurrr\", oglasi se Hmii.","\"Počinjem da shvatam\", reče kralj divova, \"ali...\"","\"Govori.\"","\"Plamene biljke mogu da progore oblake.\"","Luis proguta knedlu. \"Videćemo. Hmii, možeš našem gostu ponuditi salatu. Možda želiš da jedeš iza zatvorenih vrata.\"","Nalazili su se na pedeset milja desno od usidrene žice, na levoj strani jednog visokog, golog ostrva. Ostrvo je zaklonilo pola sjaja onih suncokreta koje je još zanimalo da sprže lender... ali većina suncokreta ionako je imala preča posla. Deo njihovog sjaja bio je usredsređen na lebdeći crni pravougaonik a deo na oblak pare.","Voda je ispuštala paru na nekoliko kvadratnih milja oko žice i potopljenog velikog kamena. Para je prelazila preko mora u obliku oblaka koji se širio; kada bi stigla do obale, udaljene pedeset milja, tu bi je zahvatila vatra. Zadirala je pet milja u kopno, bukteći poput vatrene oluje, a zatim je nestajala.","Luis usredsredi teleskop na trag pare. Mogao je da vidi vodu kako ključa. Biljke će početi da venu. Na potezu od pet milja biljke nisu dobijale sunčevu svetlost; okolne biljke trošile su svoju svetlost na oblak pare umesto da su uz njenu pomoć spravljale šećer. Ali potez od pet milja nije predstavljao ništa, ništa. Prostranstvo suncokreta zauzimalo je površinu koja bi odgovarala polovini nekog sveta.","Ugledao je nešto što ga je nateralo da upravi teleskop naviše.","Srebrnasta žica je padala, nošena vetrom u smeru okretanja.","Suncokreti su progoreli Sinklerov molekularni lanac. Luis nečujno izgovori jednosložnu reč koja je označavala nemoć. Ali nit superprovodnika još je bila crna.","Izdržaće. Sigurno hoće.","Neće biti toplija od ključale vode i svuda će imati istu temperaturu. Pojačana svetlost biljaka neće to promeniti; samo će još brže zagrevati vodu. A i ovo je jedno veliko more. Ni vodena para ne nestaje tek tako. Zagrejana, ona se podiže.","\"Bog dobro jede\", reče kralj divova. Žvakao je glavicu bostonske puterice: dvadesete ili možda tridesete. Stajao je pored Hmiija i posmatrao; baš kao ni Hmii, on takođe nije mozgao o onome što se napolju dešavalo.","Morska voda veselo je ključala. Suncokreti su bili tanj odlučni da obore tu mrvicu mogućeg đubriva, tu pticu koja verovatno jede suncokrete. Nisu bili u stanju da procene visinu ili udaljenost. Evolucija im neće dozvoliti da razviju te sposobnosti dok ne počnu da izumiru. Svaki cvet imao je vremena da se usredsredi na zelenu lukovicu za fotosintezu, dok bi drugi otvarali vatru.","Hmii tiho reče: \"Luise, ostrvo.\"","Nešto veliko i crno stajalo je do pojasa u vodi blizu obale. To nije bilo ljudsko biće ni vidra, već pomalo i jedno i drugo. Strpljivo je čekalo, posmatrajući lender velikim, smeđim očima.","Luis progovori mirno, ali s naporom: \"Da li je ovo more naseljeno?\"","\"Nismo to znali\", uzvrati kralj divova.","Luis skliznu lenderom prema obali. Humanoid je čekao bez straha. Bio je prekriven kratkim, nauljenim, crnim krznom i imao je lep aerodinamičan oblik: debeo vrat, izrazito spuštena ramena, široki nos spljošten uz lice bez brade.","Luis uključi mikrofone. \"Poznaješ li govor divova trave?\"","\"Poznajem, Govori sporo. Šta to tamo radite?\"","Luis uzdahnu. \"Grejemo more.\"","Hladnokrvnost stvorenja bila je zadivljujuća. Ideja da se greje more nije ga uznemirila. On upita zdanje što se kreće: \"Koliko je zagrejano?\"","\"Veoma na ovom kraju. Koliko vas je?\"","\"Sada nas je trideset i četvoro\", reče vodozemac. \"Bilo nas je osamnaest kada smo pre pedeset i jednog falana došli ovamo. Da li će i deo mora u smeru okretanja postati topao?\"","Luis se opusti sa olakšanjem. Počele su da mu se pričinjavaju stotine hiljada skuvanih stvorenja zato što je on počeo da izigrava boga. On zakrešta: \"Reci ti meni. Na toj strani se uliva reka. Koliko toplote možete da podnesete?\"","\"Pa onako. Bolje ćemo jesti; ribe vole toplotu. Učtivo je pitati za dozvolu pre no što se uništi makar i delić nečijeg doma. Zašto to činite?\"","\"Da bismo istrebili plamene biljke.\"","Vodozemac se zamisli. \"Dobro. Ako plamene biljke uginu, moći ćemo da pošaljemo glasnika uzvodno do mora Fubobišovog sina. Mora da misle kako smo već odavno mrtvi.\" On dodade: \"Zaboravljam na učtivo ponašanje. Prihvatamo rišatru ako objavite svoj pol i ako možete da je upražnjavate ispod vode.\"","Luisu je bio potreban trenutak da povrati glas. \"Niko se od nas ne pari u vodi.\"","\"Malo ko to čini\", reče vodozemac, ne pokazujući da je naročito razočaran.","\"Kako ste dospeli ovamo?\"","\"Istraživali smo nizvodno. Brzaci su nas doneli do područja plamenih biljaka. Nismo mogli ići obalom, hodati. Morali smo se prepustiti reci da nas donese do ovog mesta koje sam po sebi prozvao Tupugopovo more. Dobro je ovo mesto, mada se mora voditi računa o plamenim biljkama. Možete li ih stvarno satrti maglom?\"","\"Mislim da možemo.\"","\"Moram pokrenuti svoj narod\", reče vodozemac. On nestade, nimalo ne uzburkavši vodu.","\"Mislio sam da ćeš ga ubiti\", reče Hmii u pravcu tavanice, \"zbog njegove drskosti.\"","\"Ovo je njegov dom\", odvrati Luis. On isključi interkom. Umorila ga je već ova igra. Kuvam nečiji dom, mislio je, a još ni ne znam da li će uspeti ono što sam naumio! Priželjkivao je draud. Ništa drugo mu ne bi moglo pomoći, ništa do biljna sreća koju donosi struja dok utiče u mozak; ništa drugo ne bi moglo da zaustavi crnu pomamu koja ga je terala da pritiska doručja sedišta i ispušta životinjske zvuke, a oči drži čvrsto zatvorene.","To i vreme. Vreme je prošlo i čarolija je prošla, te on otvori oči.","Sada nije mogao da vidi ni crnu žicu ni ključalu vodu. Sve je prekrivao jedan ogroman bedem magle koji se kretao u smeru okretanja, buknuvši kada bi stigao do obale, da bi potom nastavio još deset milja u kopno i iščezao. Potom se pružao samo blesak suncokreta... i dve uporedne prave na obzorju.","Gore je bila bela linija, a dole crne, i protezale su se duž luka obzorja od pedeset stepeni.","Vodena para nije jednostavno nestajala. Zagrejana, pela se uvis i ponovo se kondenzovala u stratosferi. Bela ivica oblaka plamtela je pod napadom suncokreta. Mora da je udaljen pet stotina do čitavu hiljadu milja, kada se vidi tako blizu vlastite senke, kao i da u promeru ima više stotina milja. A i širio se - tegobno sporo, ali ipak se širio.","U stratosferi vazduh će biti potisnut izvan središta prostranstva suncokreta. Iz pojedinih delova oblaka padaće kiša, ali jedan deo vodenog isparenja susrešće se sa parom iz ključalog mora i ponovo poteći u unutrašnjost, dovevši do kruženja.","Ruke su ga bolele. Luis shvati da je samrtnički stezao doručja sedišta. On odvoji šake i uključi interkom.","\"Luis je održao obećanje\", govorio je kralj divova, \"ali umiruće biljke mogu biti van našeg domašaja. Ne znam...\"","\"Provešćemo ovde noć\", reče mu Luis. \"Ujutro ćemo više znati.\"","On spusti lender na stranu ostrva u smeru suprotnom od smera okretanja. Na obali je bilo velikih gomila morske trave. Hmii i kralj divova provedoše jedan čas puneći otvor na lenderovom trupu morskom travom, opskrbljujući kuhinju za pretvaranje hrane neophodnim sirovinama. Luis iskoristi priliku da pozove Toplu iglu istrage.","Poslednji se nije nalazio na upravljačkoj palubi. Mora da je bio u skrivenom delu Igle. \"Slomio si svoj draud\", reče on.","\"Znam. Da li si išta učinio...\"","\"Imam zamenu.\"","\"Baš me briga ako ih imaš i deset. Odustajem. Da li još želiš transmuter inženjera Prstenastog sveta?\"","\"Svakako.\"","\"Sarađujmo, onda, bar malo. Kontrolno središte Prstenastog sveta mora da se nalazi negde. Ako je bilo ugrađeno u neku od prelivnih planina, onda transmuteri sa brodova na ispustu svemirske luke mora tamo da se nalazi. Hoću da imam celovit uvid u stanje pre no što se u bilo šta upustim.\"","Poslednji stade da razmišlja.","Iza njegovih pljosnatih, ustalasalih šaka, glomazna zdanja bila su obasjana svetlošću. Jedna široka ulica sa prenosnim diskovima na raskrsnicama, gubila se u daljini. Ulica je vrvela od lutkara. Njihove očešljane grive svetlucale su u veličanstvenoj raznovrsnosti; izgleda da su se uvek kretali u skupinama. Na komadiću neba između zdanja lebdela su dva poljoprivredna sveta, oba okružena orbitalnim tačkama svetlosti. U pozadini se čuo zvuk nalik na kakvu tuđinsku muziku lutkara negde u daljini tako da se nije mogao jasno razabrati.","Lutkar je ovde imao deo svoje izgubljene civilizacije: trake, holo-zid i verovatno miris svoje vrste stalno u vazduhu. Ceo nameštaj bio je u blagim oblinama, bez oštrih uglova o koje bi se moglo udariti koleno. Jedan čudno oblikovani usek u podu predstavljao je verovatno krevet.","\"Pozadina obodnog zida potpuno je ravna\", iznenada reče Poslednji. \"Moj radar za dubinsko snimanje ne može da prodre kroz njega. Mogu dopustiti sebi da rizikujem jednu sondu. I dalje će koristiti kao relej između Igle i lendera; u stvari, služiće još bolje kada se podigne na veću visinu. Prema tome smestiću sondu u transportni sistem obodnog zida.\"","\"Sasvim dobro.\"","\"Da li stvarno misliš da je središte za popravke...\"","\"Ne, ne stvarno, ali naići ćemo na dovoljno iznenađenja koja će nas za duže vreme zabaviti. Treba proveriti.\"","\"Jednog dana moraćemo odlučiti ko vodi ovu ekspediciju\", reče lutkar i nestade sa ekrana.","Te noći nije bilo zvezda.","Jutarnja svetlost obasjala je haos. Sa upravljačke palube ništa se nije videlo sem bezobličnog bisernog sjaja: ni nebo, ni more, ni obala. Luis je bio u iskušenju da ponovo stvori Vua, kako bi sam mogao da iziđe i utvrdi da li svet još postoji.","Umesto toga on podiže lender. Na tri stotine stopa bilo je sunca. Ispod nije bilo ničega sem belog oblaka koji je postajao sve svetliji ka obzorju u smeru okretanja. Magla se širila duboko u unutrašnjost kopna.","Odbojna ploča još se nalazila na svom mestu, jedna crna tačka pravo iznad glave. Dva časa posle svitanja vetar raznese maglu. Luis stade da spušta lender do nivoa mora sve dok mu ivica nije dosegnula obalu. Nekoliko minuta kasnije jedan svetao nimbus stvori se oko odbojne ploče.","Kralj divova proveo je celo jutro kod vrata vazdušne komore, osmatrajući i odsutno se gosteći salatom. I Hmii je bio gotovo tih. Kada Luis progovori oni se okrenuše prema tavanici.","\"Uspeće\", reče on konačno, i sam poverovavši u to. \"Uskoro ćete pronaći prolaz prekriven suncokretima koji će voditi ka mnogo većem prostranstvu pod stalnim pokrovom oblaka. Posejte tu svoje seme. Ako više volite da jedete žive plamene biljke, pasite noću sa obe strane pojasa magle. Možda ćete želeti da imate bazu na nekom od ostrva u moru. Želećete čamce.\"","\"Od sada možemo praviti vlastite planove\", reče kralj divova. \"Biće nam od koristi da imamo u blizini morski narod, iako tako malobrojan. Njihove usluge možemo platiti metalnim oruđem. Mogu nam graditi čamce. Hoće li trava rasti na tolikoj kiši?\"","\"Ne znam. Bolje da zasejete i spržena ostrva.\"","\"Dobro... Likove zaslužnih junaka urezujemo u kamen uz nekoliko reči. Nomadi smo; ne možemo sa sobom nositi velike statue. Hoće li to biti dovoljno?\"","\"Svakako.\"","\"Kako izgledaš?\"","\"Nešto sam viši od Hmiija, kosmatiji po ramenima, a kosa mi je vaše boje. Zubi mesojeda sa očnjacima. Bez vidljivih ušiju. Nemojte se suviše truditi. Gde sada da te prebacimo?\"","\"U naš logor. Čini mi se da ću morati povesti nekoliko žena da istražimo obale mora.\"","\"To možemo sada učiniti.\"","Kralj divova se nasmeja. \"Zahvaljujemo, Luise, ali moji ratnici neće biti baš dobro raspoloženi kada se vrate. Goli, gladni, poraženi. Biće im bolje ako saznaju da sam otišao na nekoliko dana. Ja nisam bog. Junak mora pod sobom imati ratnike koji su zadovoljni njegovom vladavinom. On se ne može boriti sve vreme dok je budan.\""]}