{"index":31,"title":"28. KARTA KZINA","paragraphs":["Sve lampice sijale su zelenim sjajem. Ma kakvo bilo medicinsko stanje, autodok je ipak nekako obavljao svoj posao. Hmii je tamo unutra bio živ... živ, ako već ne i zdrav.","Ali termometar na upravljačkoj palubi pokazivao je temperaturu od sto šezdeset stepeni Farenhajta.","Poslednji reče: \"Luise, da li si spreman da pređeš?\"","Karta Marsa predstavljala je crnu povlaku ispod linije hologramskih 'prozora' pravo s desne strane. Kartu Kzina bilo je mnogo teže videti. Nekoliko lučnih stepeni pored Marsa i pedeset hiljada milja dalje, Luis razazna plavo-sive linije naspram plavo-sivog mora.","On reče: \"Još nismo tačno naspram.\"","\"Ne. Okretanje Prstenastog sveta i dalje će stvarati brzinsku razliku između Igle i lendera. Ali vektor je vertikalan. Možemo to dovoljno dugo nadoknađivati.\"","Luisu je bio potreban trenutak da te reči prevede u dijagram. \"Zaronićeš u okean sa visine od hiljadu milja.\"","\"Da. Sada nijedan rizik nije nerazuman s obzirom na stanje u kome smo se našli zahvaljujući tvojoj nerazumnosti.\"","Luis prasnu u smeh (jedan lutkar uči Luisa Vua hrabrosti?) i isto tako brzo prestade. Na koji drugi način bi jedan bivši Poslednji inače mogao da povrati makar i deo svog autoriteta? On reče: \"Dosta dobro. Počni da ponireš.\"","On okrenu brojčanik naručivši par drvenih cokula. Skide radni kombinezon i obmota ga oko zaštitnog odela i ogrtača, ali reflektorski laser zadrža u ruci. Prazan morski predeo stade da se proširuje.","\"Spreman.\"","\"Kreni.\"","Luis napravi jedan džinovski korak i pređe sto dvadeset hiljada milja.","Kzin, pre dvadeset godina:","Luis Vu ležao je opružen na jednom izlizanom kamenom fošu i razmišljao o sebi.","Ove čudno oblikovane kamene ležaljke zvane fošeti bile su isto toliko zastupljene svuda po parkovima za lov na Kzinu, kao i klupe po parkovima ljudi. Bile su oblikovane gotovo poput bubrega da bi odgovarale kzinu-mužjaku koji leži napola sklupčan. Kzinski parkovi za lov bili su poludivlji i u njima su se nalazile kako grabljivice tako i životinje koje se love zbog mesa: narandžasto-žuta džungla sa fošetima kao jedinom primesom civilizacije. Sa populacijom koja je brojala na stotine miliona članova planeta je, prema merilima kzina, bila prenatrpana. Isti je slučaj bio i sa parkovima.","Luis je krstario džunglom od jutra. Bio je umoran. Klateći nogama posmatrao je stanovništvo kako prolazi pored njega.","Unutar džungle narandžasti kzini bili su gotovo nevidljivi. Jednog trenutka ne bi se videlo ništa. U sledećem, tu je odjednom četvrt tone inteligentnog mesojeda na svežem tragu nečeg brzog i uplašenog. Kzin-mužjak bi iznenada zastao i zagledao se - u Luisov osmeh na stisnutim usnama (jer kzin pokazuje zube u znak izazova) i u znak Patrijarhove zaštite na njegovom ramenu (Luis se postarao da se taj znak dobro vidi). Kzin bi zaključio sa se to njega ne tiče i odlazio.","Čudno, kako se toliko mnoštvo grabljivica tek neupadljivo pomaljalo u gustom, žutom šipražju. Oči koje posmatraju i razigrani ubica u nekom kutku. A onda se pred njim pojaviše jedan krupan odrastao mužjak i krznati mladić upola niži i stadoše da posmatraju uljeza.","Luis se nešto malo razabirao u Junakovom jeziku. Razumeo je kada je mlađi kzin pogledao svog roditelja i upitao: \"Da li je ovaj dobar za jelo?\"","Oči odrasloga kzina sretoše se sa Luisovim. Luis razvuče usta u osmeh kako bi mu se videli zubi.","Odrasli reče: \"Ne.\"","Uzdajući se u četiri rata između ljudi i kzina i još poneke 'incidente' - tokom prošlih vekova, a u kojima su uvek pobeđivali ljudi - Luis se isceri i klimnu. Recite mu, tatice! Sigurnije je jesti beli arsenik nego ljudsko meso!","Prstenasti svet, dvadeset godina kasnije:","Zidovi ga zapahnuše toplotom. Luis poče da se znoji. To ga nije zabrinjavalo. Išao je u saune. Sto šezdeset stepeni Farenhajta nije mnogo za saunu.","Snimljeni glas Poslednjeg frktao je i pljuvao na Junakovom jeziku, nudeći pribežište na Floti svetova. \"Prekini s tim emitovanjem!\" naredi Luis i naredba bi izvršena.","Plamenovi koji su strujali u visinu zaklanjali su prozore. Vozilo koje je donelo top bilo je uklonjeno. Dva kzina koja su kroz plamen izgledali izobličeni pretrčaše preko dvorišta, postaviše neku limenku pod lender i otrčaše nazad do ulaza.","Ovo nisu bili pravi kzini: ne toliko civilizovani kao Hmii. Ako im Luis Vu samo padne šapa... ali trebalo bi da ovde unutra bude dovoljno zaštićen.","Luis žmirkajući pogleda naniže kroz plamenove. Oko osnove lendera bilo je poređano šest limenki. Bez sumnje bombe. Raspuknuće se svakog trenutka čak i pre no što ih plamenovi pojedinačno zapale.","Luis se isceri. Šake su mu počivale iznad kontrolne ploče dok se borio sa iskušenjem. A onda brzo otkuca uputstva. Dugmad su bila neprijatno topla. On zatim skupi noge i zgrabi naslon sedišta posluživši se radnim kombinezonom kako bi zaštitio šake.","Lender se uzdiže iz vatre. Prsten plamenih lopti rascveta se ispod njega, a već naredni trenutak zamak je bio samo sićušna igračka. Luis se još cerio. Divio se svom karakteru; uspeo je da odoli iskušenju. Da je uzleteo pomoću fuzionog pogona umesto pomoću potisnika kzini bi bili zadivljeni snagom svojih eksploziva.","Nešto stade da dobuje po trupu i prozorima. Luis podiže pogled i zbunjeno ugleda desetak igračaka sa krilima kako zaokreću nadole ka njemu. Zatim vazduhoplovi zaostadoše za njim. Luis napući usne, pa preprogramira automatskog pilota da zaustavi uspinjanje na pet milja. Još nije bio siguran da li želi da sasvim umakne tim letelicama.","On ustade i krenu ka stepenicama.","Luis frknu kada pročita brojčanike. Pozvao je Poslednjeg: \"Hmii je potpuno izlečen i mirno spava u 'doku'. Dok ga neće probuditi i pustiti da iziđe, jer spoljni uslovi nisu povoljni.\"","\"Nisu povoljni?\"","\"Suviše je toplo. Autodok nije podešen da dozvoli pacijentu da iskorači u vatru. Stvari bi trebalo da se ohlade sada kada smo napustili plamen.\" Luis pređe šakom preko čela; znoj mu poteče do lakta. \"Ako Hmii iziđe, hoćeš li mu ti objasniti stanje? Potreban mi je hladan tuš.\"","Nalazio se pod tušem kada najednom izgubi tle pod nogama. Luis posegnu za peškirom i stade da ga obmotava oko struka dok je trčao uz stepenice. Kroz trup je ponovo dopiralo dobovanje.","Lagano i pažljivo, kao da je još povređen, Hmii se okrenu sa svog mesta za kontrolama. Čudno je čkiljio. Oko jedinog oka dlaka mu je bila obrijana. Lažna koža prekrivala je obrijanu prugu koja se protezala uz bedro do prepona. On reče: \"Zdravo, Luise, vidim da si preživeo.\"","\"Da. Šta to radiš?\"","\"U tvrđavi sam ostavio trudne ženke.\"","\"Da li će ih neko ovog časa ubiti? Ili možemo lebdeti nekoliko minuta?\"","\"Zar bi trebalo o nečem da razgovaramo? I sam znaš da nije mudro naći mi se na putu.\"","\"Kako sada stvari stoje tvoje ženke biće mrtve za dve godine.\"","\"Mogu odleteti kući u stazisu na Toploj Igli istrage. Još se nadam da ću ubediti Poslednjeg...\"","\"Ubedi mene. Preuzeo sam komandu nad Iglom.\"","Hmiijeve šake se pomeriše. Pod se divlje zaljulja. Luis ščepa naslon sedišta i održa se na nogama. Jedan pogled na ploču kaza mu da se Iglino obrušavanje završilo. Takođe je prestala i kiša projektila, mada je desetak vazduhoplova još kružilo s druge strane prozora. Tvrđava je bila na pola milje ispod njih.","Hmii upita: \"Kako ti je uspelo?\"","\"Pretvorio sam u šljaku motor za hiperpogon.\"","Kzin se pokrenu neverovatno brzo. Pre no što je Luis uspeo bilo šta da učini sem da ustukne bio je umotan u narandžasto krzno. Kzin je stezao Luisa na prsima jednom rukom dok mu je druga sa četiri ispružene kandže bila u neposrednoj blizini Luisovih obrva.","\"Mudro\", reče Luis. \"Vrlo mudro. I šta si sada naumio?\"","Kzin se nije micao. Luisu je pred očima kapala krv. Osećao je kako mu leđa pucaju. Luis reče: \"Izgleda da ću ponovo morati da te spasavam.\"","Kzin ga oslobodi i pažljivo koraknu unazad kao da se bojao da ne učini neku nagonsku kretnju. On upita: \"Jesi li nas sve osudio na propast? Ili imaš neku zamisao kako da ceo Prstenasti svet vratiš u prvobitan položaj?\"","\"Ovo drugo.\"","\"Kako?\"","\"Pre nekoliko časova mogao sam ti to reći. Sada ćemo morati da pronađemo neki drugi odgovor.\"","\"Zašto si to učinio?\"","\"Želeo sam da spasem Prstenasti svet. Postojao je samo jedan način da nateram Poslednjeg na saradnju. Sada je i njegov život u pitanju. Kako stoji sa zadobijanjem tvoje saradnje?\"","\"Budalo. Odista nameravam da otkrijem kako da pokrenem Prstenasti svet, ako ni zbog čega drugog a ono da spasem svoju decu. Tvoj problem se sastoji u tome da me ubediš da si mi ti odista potreban.\"","\"Paki koji su sagradili Prstenasti svet bili su moji preci. Pokušavamo da razmišljamo poput njih, zar ne? Šta su to oni ugradili što obavlja posao? Pored toga, imam dva Graditelja gradova - bibliotekare koji dobro poznaju istoriju Prstenastog sveta. Oni ne bi sarađivali s tobom. Već te vide kao neko čudovište, a još me nisi ni ubio.\"","Hmii razmisli. \"Ako me se plaše, slušaće. Njihov svet je u pitanju. I njihovi preci bili su Paki.\"","Temperatura u lenderu postala je neprijatno niska za jednog nagog čoveka, ali Luis je ponovo počeo da se znoji. \"Već sam ustanovio gde se nalazi središte za opravke.\"","\"Gde?\"","Luis kratko razmisli da li da zadrži za sebe to obaveštenje. \"Na Karti Marsa.\"","Hmii sede. \"Baš zgodno. Ovi premešteni kzini naučili su dosta o karti Marsa tokom razdoblja istraživanja, ali to nikada nisu saznali.\"","\"Kladim se da su neki brodovi nestali u okolini Karte Marsa.\"","\"Pilot vazduhoplova rekao mi je da su nestali mnogi brodovi i da ništa vredno nikada nije doneto sa Karte Marsa. Istraživači su donosili kući vrednosti sa jedne Karte koja se nalazi dalje u smeru okretanja, ali nikada dovoljno da se pokriju troškovi izrade brodova. Da li ti je potreban autodok?\"","Luis otra krv sa lica radnim kombinezonom. \"Još ne. Ta Karta u smeru okretanja liči mi na Zemlju. Znači, ipak nije bila poražena.\"","\"Izgleda da nije. Ali postoji jedna Karta s leve strane i brodovi koji su tamo otišli nikada se nisu vratili. Da se možda središte za opravke tamo ne nalazi?\"","\"Ne, to je Karta Zore. Oni su sreli Groge.\" Luis ponovo obrisa lice. Kandže nisu duboko zasekle, pomisli on, ali posekotine na licu dugo krvare. \"Hajde da preduzmemo nešto oko tvojih trudnih ženki. Koliko ih je?\"","\"Ne znam. Šest ih je bilo u razdoblju za parenje.\"","\"Pa, nećemo imati mesta za njih. Moraće da ostanu u zamku. Sem ako ne misliš da bi ih lokalni gospodar mogao ubiti?\"","\"Ne, ali bi vrlo lako mogao pobiti moju mušku decu. Ima još jedna opasnost... No, s njom mogu izići na kraj.\" Hmii se okrenu ka kontrolama. \"Najmoćnija civilizacija podignuta oko starog istraživačkog broda, Behemota. Ako me budu sledili dovde moglo bi da dođe do rata protiv tvrđave.\"","Vazduhoplovi su goreli poput baklji dok su padali. Hmii je pretražio nebo radarom, radarom za dubinsko snimanje i infracrvenim detektorom. Prazno. \"Luise, da li ih je bilo još? Da li se neki spustio?\"","\"Čini mi se da nije. Ako i jeste nestalo mu je goriva i nema načina da pobegne... Putevi? Pretraži puteve. Ne smeš im dozvoliti da uspostave radio vezu sa velikim brodom.\" Radio talasi mogli su dopirati samo u liniji vidljivosti budući da atmosfera Prstenastog sveta verovatno sadrži odbojni sloj.","Postojao je samo jedan put i svega nekoliko pravih deonica na njemu. Bilo je i ravnih polja... Prošlo je nekoliko minuta pre no što je Hmii bio zadovoljan. Vazduhoplova više nije bilo.","\"Sledeći korak\", reče Luis. \"Ne možeš jednostavno zbrisati sve u tvrđavi. Koliko mi je poznato ženke kzina nisu u stanju same da se o sebi staraju.\"","\"Ne... Luise, to je čudno. Ženke u zamku su mnogo pametnije od onih u Patrijaršiji.\"","\"Pametne kao i ti?\"","\"Ne! Ali čak imaju i skroman rečnik.\"","\"Zar je moguće da je tvoj vlastiti narod odgajao pokorne ženke? Odbijajući da se pari sa pametnim tokom stotina hiljada godina? Vi ionako odabirate vrste za robovanje.\"","Hmii se nemirno promeškolji. \"Možda je tako. I muškarci su ovde drugačiji. Pokušao sam da porazgovaram sa vladarima istraživačkog broda. Prikazao sam svoju moć, a zatim čekao da probaju sa pregovorima. Oni nisu ništa slično učinili. Ponašali su se kao da ne postoji ništa drugo sem borbe do konačnog uništenja, njihovog ili mog. Morao sam da ismevam Čjarla, da vređam pretke kojima se ponosi, pre no što mi je išta rekao.\"","Ali lutkari nikada ove kzine nisu odgajali da budu pokorni, pomisli Luis. \"Pa, ako ne možeš da izvedeš ženke iz tvrđave i ne možeš da pobiješ mužjake, onda ćeš morati tanj dobro da pregovaraš sa njima. Božji gambit?\"","\"Možda. Učinio to ovako...\"","Lender je ostao da lebdi dosta iznad dometa strela, a nešto malo iznad dometa topa na napadačkom vozilu. Njegova senka prekrila je pepeo od vatre u dvorištu. Luis je slušao glasove iz Hmiijevog prevodioca i čekao na njegov znak.","Hmii poziva strelce da odapnu na njega. Hmii preti, obećava, preti. Isprekidana grmljavina iz laserskog snopa koji seče stenu, praćena survavanjem. Šištanje, frktanje, pljuvanje.","Ni reči o Hmiijevom stvarno opasnom gospodaru.","Četiri časa proveo je tamo dole. Zatim Hmii zakorači kroz jedan od uskih prozora i stade da se penje uvis. Luis sačeka da se ukrca, a zatim krenu naviše.","Uskoro se Hmii pojavi iza njega, bez pojasa za letenje i zaštitnog oklopa. Luis reče: \"Nisi dao znak za Božji gambit.\"","\"Jesi li uvređen?\"","\"Ne, razume se da nisam.\"","\"To bi ispalo loše. A... nisam mogao to da učinim. Ovo je moja vlastita vrsta. Nisam mogao da im pretim čovekom.\"","\"U redu.\"","\"Katakt će podići moju decu kao junake. Podučavaće ih vojevanju i dobro će ih naoružati, a kada budu dovoljno stari oslobodiće ih da sami osvoje zemlje za sebe. Tako, vidiš, neće predstavljati pretnju glavnom području, a imaće dobru priliku da prežive ako se ja ne vratim. Ostavio sam Kataktu svoj reflektorski laser.\"","\"Nije loše.\"","\"Nadam se.\"","\"Jesmo li završili sa Kartom Kzina?\"","Hmii se duboko zamisli. \"Zarobio sam jednog pilota vazduhoplova. Svi su oni plemići, sa imenima i opsežnim obrazovanjem. Čjarl mi je mnogo šta rekao o dobu istraživanja pošto sam se prvo narugao preduzetništvu njegovih predaka. Možemo stoga pretpostaviti da se na Behemotu nalazi velika istorijska biblioteka. Da je zaposednemo?\"","\"Ispričaj mi šta ti je sve Čjarl rekao. Koliko daleko su dospeli na Marsu?\"","\"Pronašli su jedan zid padajuće vode. Kasnija pokolenja izmislila su skafandre i vazduhoplove za velike visine. Ispitali su ivice Karte, a jedna ekipa je stigla do središta gde se nalazio zid.\"","\"Mislim da ćemo onda jednostavno preskočiti Biblioteku na Behemotu. Nikada nisu prodrli unutra. Poslednji, jesi li tamo?","Iz mikrofona se začu: \"Da, Luise.\"","\"Idemo ka Karti Marsa. Učini i ti tako, ali ostani s naše leve strane u slučaju da budemo morali da se prebacujemo.\"","\"Aj, aj. Imaš li nešto da mi prijaviš?\"","\"Hmii je pokupio neka obaveštenja. Kzini su istraživali površinu Karte Marsa i nisu pronašli ništa što ne bi bilo marsovsko. Tako još ne znamo gde da tražimo prolaz.\"","\"Možda odozdo.\"","\"Da, možda. To bi bilo zabrinjavajuće. Kako se drže naši gosti?\"","\"Trebalo bi uskoro da im se pridružiš.\"","\"Onda, čim budem mogao. Ti pogledaj postoje li podaci o Marsu u Iglinom kompjuteru, kao i o Marsovcima. Gotovo.\" On se okrenu. \"Hmii, želiš li malo da upravljaš? Nemoj preći četiri milje u sekundi.\"","Lender jurnu uvis i napred odgovarajući na kzinove komande. Sivi zid oblaka se rascepi da ih propusti; pred njima je bilo samo plavo nebo koje je postajalo sve tamnije kako su se peli u visinu. Ispod njih promicala je Karta Kzina. Potom je ostaviše za sobom.","Hmii reče: \"Lutkar izgleda da je dosta pokoran.\"","\"Da.\"","\"Izgleda da si prilično siguran u Kartu Marsa.\"","\"Da.\" Luis se isceri. \"To je vrlo primamljiva mogućnost da se neko navede na pogrešan trag, ali ni ona ne može biti savršena, je li tako? Trebalo je toliko toga da sakriju, mislim na obimnost. Prošli smo ispod Velikog okeana na putu ovamo. Pogodi šta smo otkrili kada smo prolazili ispod Karte Marsa?\"","\"Ne igraj se sa mnom.\"","\"Ništa. Ništa sem morskog dna. Čak ni rebra radijatora. Većina ostalih Karata ima radijatorska rebra za hlađenje polova. Pasivan sistem za hlađenje. Mora postojati i sistem za hlađenje Karte Marsa. Kuda odlazi toplota? Mislio sam da možda odlazi u morsku vodu, ali nije tako. Smatramo da se toplota direktno ispušta u superprovodnu rešetku u podu Prstenastog sveta.","\"Superprovodnu rešetku?\"","\"Velika mreža, ali ona upravlja magnetskim dejstvima u temeljima Prstenastog sveta. Upotrebljava se za upravljanje desjstvima na suncu. Ako je Karta Marsa uključena u rešetku, onda mora da je kontrolno središte Prstenastog sveta.\"","Hmii stade da razmišlja. A zatim reče: \"Nisu mogli da ispuštaju toplotu u morsku vodu. Topao, vlažan vazduh bi se podigao. Oblačne mase pokuljale bi iz velike udaljenosti. Iz svemira bi se Karta Marsa videla kao jedna velika meta. Možeš li zamisliti da Pak zaštitnici naprave jednu takvu grešku?\"","\"Ne.\" Mada bi je Luis počinio.","\"Ne sećam se baš mnogo stvari o Marsu. Ta planeta nikada nije bila od velike važnosti za tvoj narod, zar ne? Nije predstavljala ništa više do izvor predanja. Znam da je Karta dvadeset milja visoka, kako bi se oponašao razređeni vazduh planete.\"","\"Dvadeset milja visoka i prostire se na površini od pedeset i šest miliona kvadratnih milja. To je milijardu stotinu dvadeset miliona kubnih milja pogodnih za skrivanje.\"","\"Urrr\", reče Hmii. \"Mogao bi biti u pravu. Karta Marsa jeste središte za opravke i Paki su učinili sve što su mogli da ga prikriju. Čjarl mi je pričao o čudovištima, olujama i udaljenostima Velikog okeana. Oni bi bili odlično pasivni čuvari. Flota osvajača ne bi otkrila tajnu.\"","Luis je odsutno trljao četiri mesta preko obrva koja su ga svrbela. \"Jedan zarez dvanaest na deveti kubnih milja. Moram priznati, od tog broja mi se vrti u glavi. Šta su čuvali tamo unutra? Prostranstva dovoljno velika da začepe planinu Božje pesnice? Postrojenja dovoljno velika da ponesu ta prostranstva, umetnu i čvrsto zavare? Onu opremu za podizanje koju smo videli na obodnom zidu, za visinske mlaznike? Rezervne visinske mlaznike? Tanj, voleo bih da pronađem rezervne visinske mlaznike. Ali još bi im preostalo slobodnog prostora.\"","\"Ratne flote.\"","\"Da. Poznato nam je njihovo veliko oružje, ali... ratne flote, razume se, kao i brodovi koji bi nosili izbeglice. Možda je cela Karta jedan veliki izbeglički brod. Morao bi biti dovoljno velik da evakuiše Prstenasti svet pre no što populacija počne da ispunjava sve niše u ekologiji.\"","\"Svemirska letelica? Možda je ta svemirska letelica dovoljno velika da može povući Prstenasti svet nazad na njegovo mesto? Teško mi je da razmišljam u tim razmerama, Luise.\"","\"I meni. Mislim da ipak ne bi bio dovoljno velik.\"","\"Šta si onda imao na umu kada si uništio naš motor za hiperpogon?\" Kzin odjednom poče da reži.","Luis nije želeo da ustukne. \"Mislio sam da Prstenasti svet može tako da se podesi da magnetski reaguje u odnosu na sunce. Gotovo da sam bio u pravu. Nevolja je...\"","Glas Poslednjeg pokulja iz zvučnika. \"Luise! Hmii! Uključite automatskog pilota na lenderu i smesta se prebacite ovamo!\""]}