{"index":7,"title":"5. SUSRET U SVITANJE","paragraphs":["Dok je vodio pleme na rečicu u samo praskozorje, Gleda-Mesec nesigurno zastade na poznatom mestu. Nešto je, znao je to, nedostajalo; ali nikako nije mogao da se doseti šta. Nije, međutim, mnogo razmišljao o toj nedoumici, zato što je ovog jutra na umu imao preče stvari.","Poput groma, munje, oblaka i pomračenja, veliki blok kristala iščezao je podjednako tajanstveno kao što se i pojavio. Nestavši u nepostojeću prošlost, nikada više nije onespokojavao Gleda-Mesečeve misli.","On nikada neće saznati šta je monolit učinio za njega, a nijedan od njegovih sadruga nije se zapitao, dok su se okupili oko njega u jutarnjoj izmaglici, zbog čega je na trenutak zastao tu na putu prema rečici.","Sa svoje strane potoka, u još nikad neugroženoj bezbednosti vlastite teritorije, Drugi su prvi opazili Gleda-Meseca i još dvanaest mužjaka iz njegovog plemena kao pokretan friz spram neba praskozorja. Istog časa nadigli su svoju uobičajenu, svakodnevnu dreku; no, ovoga puta nije im bilo uzvraćeno istom merom.","Postojano, svrhovito - i nadasve tiho - Gleda-Mesec i njegova družina spustiše se niz nisko uzvišenje koje se dizalo uz rečicu; i dok su se oni približavali, Drugi najednom zamukoše. Njihova obredna razjarenost je splasnula, da bi je zamenio sve uočljiviji strah. Bili su neodređeno svesni da se nešto dogodilo i da se ovaj susret razlikuje od svih pređašnjih. Motke i noževi od kosti koje je Gleda-Mesečeva skupina nosila nisu ih uznemirili zato što nisu shvatali njihovu svrhu. Jedino su znali da su kretnje njihovih takmaca sada postale pune odlučnosti i pretnje.","Družina se zaustavila kraj ruba vode, što je za trenutak oživelo hrabrost Drugih. Predvođeni Jednim Uhom, oni, ne mnogo odlučno, ponovo otpočeše sa borbenim pokličima. To je, međutim, potrajalo samo nekoliko sekundi, a onda zanemeše, užanuti onim što su videli.","Gleda-Mesec podiže ruke visoko u vazduh, otkrivši nešto što je do tada bilo skriveno kosmatim telima njegovih sadruga. Držao je debelu granu na koju je bila nataknuta okrvavljena glava leoparda. Čeljust je držana otvorena jednim prutom, tako da su se veliki zubi avetinjski belasali na prvim zracima Sunca koje se rađalo.","Većina Drugih bila je naprosto ukočena od straha, tako da se nije mogla ni mrdnuti; ali neki ipak počeše da lagano i teturavo uzmiču. Bio je to sasvim dovoljan podstrek Gleda-Mesecu. I dalje držeći izmrcvaren trofej iznad glave, on krenu preko rečice. Oklevajući samo trenutak, njegovi sadruzi zagaziše u vodu za njim.","Kada je Gleda-Mesec stigao na suprotnu stranu, Jedno Uho je i dalje držao svoj položaj. Možda je bio odveć hrabar ili odveć glup da bi pobegao; možda nije mogao uistinu da poveruje da je do ovog oskrvnuća stvarno došlo. Kukavica ili junak - bilo je svejedno kada mu se na glavu nesposobnu da shvata sručilo smrznuto režanje smrti.","Kričeći od straha, Drugi se razbezaše po okolnom grmlju; ali uskoro će se vratiti, potpuno zaboravivši na svog izgubljenog vođu.","Nekoliko sekundi Gleda-Mesec je stajao nesigurno nad svojom novom žrtvom, pokušavajući da pojmi neobičnu i čudesnu činjenicu: mrtav leopard i dalje je bio kadar da ubija. Sada je bio gospodar sveta, ali nije sasvim znao šta mu nadalje valja činiti.","No, nešto će već smisliti."]}