{"index":75,"title":"73. ONDINI: Tuo Ne'el","paragraphs":["\"Eno je\", reče Kedalion Niburu, pokazujući prstom napred, preko spržene pustare zvane Zemlja smrti. Sad se citadela mogla videti na ekranu. Kedalion naredi uveličanje, i jedan segment slike naglo se poveća, ispunjavajući ekran, pokazujući im više detalja tvrđave.","\"Damicu ti...\" progunđa Ukres, pored njega. \"O-grom-na je. Sigurno je veća od Karbankla.\"","\"To su čitavi polisi, samodovoljni gradovi-države\", reče Kedalion. Živo se prisetio lavirintskih ulica i nivoa te citadele. Jedan deo njega još i sad se dobro zabavljao na račun neumornog čuđenja ovog Ukresa Svetlohodnog, iako je drugi, zaseban deo njegovog mozga osećao silnu mučninu od straha, pred tim prizorom njihovog krajnjeg odredišta koji se povećao na ekranu.","Bilo je teško poverovati, u Karbanklu, da jedan Ukres Svetlohodni nije nikada poleteo u svemir. Tip pripada istoj tajnoj organizaciji kao Rid Kulervo; jednoumno rešen da stigne na Ondini, sav je zračio samopouzdanjem. Čak je ispoljavao poprilično znanje o zvezdanim brodovima, i o načinu rada njihovih sistema; ali to je bilo samo znanje iz knjiga, iz udžbenika. U životu nije kročio u stvarni brod. Kad se najzad našao u \"Pradžni\", ponašao se kao klinac zanemeo od divljenja. To je podsetilo Kedaliona na Anankeov prvi tranzit: ali, ovaj Svetlohodni ima godina bar koliko on sam, Kedalion.","Svetlohodni im je postavio nebrojeno mnogo pitanja o njihovom dotadašnjem životu i o svetovima sa kojih su došli, kao i o bizarnim okolnostima koje su, udružene, dovele do toga da sad budu ovde. Nije se žalio zbog teskobnog smeštaja - prostor za ljudski boravak bio je prilagođen telesnoj veličini Kedaliona Niburua, a ne proporcijama njegovih putnika i članova posade. Svetlohodni se oprobao u svemu, radio je sve poslove, ma koliko zamorni ili neprijatni bili, u brodu; štaviše, većinu je radio valjano. \"Celog života sam čekao ovo\", rekao je jednom prilikom, kad ga je Ananke pitao otkud mu tako žarka želja da oriba pod kontrolne kabine. Dok je tu rečenicu izgovarao, Svetlohodni je imao u očima neku očajničku strast; ali ta emocija pretvorila se u pepeo čim se setio šta ga je konačno nagnalo da raskine lance koji su ga vezivali za njegov rodni svet.","Sada je Kedalion posmatrao kako se zaprepašćenost Svetlohodnog polako menja, smračuje, zbog uviđanja da je to pred njim neprijateljsko utvrđenje, mesto iz koga treba da izvuče svoju kćer. \"Dame ti i svih bogova...\" progunđa Svetlohodni, a Kedalion pročita ostatak te misli u njegovim očima: Kako...?","\"Niko ti nije rek'o da će biti lako\", reče Kedalion bez izraza na licu. \"Hoćeš li ipak da odemo na Razumu, na kosmodrom? Možda bi nas citadela i sad pustila da se okrenemo...\" Pokretom pokaza ka slici na ekranu.","Svetlohodni ga pogleda i namršti se. \"Ne\", reče.","\"Samo sam pitao.\" Kedalion slegnu ramenima. Preko ramena pogleda Anankea, koji je sedeo pozadi, sumoran i ćutljiv, ruku prekrštenih na grudima. Izgledao je, bez kvola, nekako nag; a po načinu kako se držao, činilo se da se nagim i oseća. Kad god ga je Kedalion pogledao, kvolovo odsustvo bilo je kao snažni povik, podsećalo ga je šta su oni naumili da ovde urade, vikalo je na njega da su ludaci i da će izginuti. Ili su to, možda, bili ipak samo povici njegovog zdravog razuma. Uzdahnuo je i počeo da emituje kodove za pristup. Onda je čuo nalet signala koji su stigli kao odgovor i saopštili da mu spasa nema; da nikome od njih trojice spasa nema...","Citadela kao da ih je prstom pozivala da uđu u njena otvorena usta, i da produže dalje, niz njeno grlo, u dok za ateriranje koji im je dodeljen. Iskoračili su iz svog broda, kad je bio već pričvršćen za podlogu, i suočili se s naoružanim \"odborom za doček\".","\"Očekivali smo da budete samo dvojica\", reče vođa, čovek po imenu Samir. Pušku za paralisanje držao je naperenu ka njima, otprilike u visini Kedalionovih očiju.","Kedalion je osećao da ga znoj neprijatno peče niz leđa. Poče onaj govor koji je, na putu od Tijamata dovde, u mislima uvežbao hiljadu puta. \"Ter-Fo nam je naredio da dovedemo i ovoga, zato što on ima neke važne podatke za Kulerva. Bezbednosno je odobren. 'Ajde pokaži mu ruku\", reče i ćušnu Svetlohodnog.","Ukres podiže i pokaza dlan. Tokom putovanja naučio je \"trgovački\" jezik, uz pomoć mašine za ubrzano učenje; vežbao je na njima dvojici. To oko koje im je pokazao upržio je sam u svoju kožu. Bilo je razumno dobra kopija Izvorovog žiga; ili se, bar, on nadao da jeste.","Samir se zagledao u žig. \"Meni to niko nije rek'o\", reče on ravno.","\"A kako su i mogli?\" odgovori Kedalion, čija je napetost dala tim rečima prizvuk nervoze. \"Evo kažem ti ja sad. Kulervo treba da vidi ovog čoveka, koji ima specijalne podatke. On je tamo ekspert za mere. Ako ga Kulervo ne bude video, neko će posle da bude stvarno besan zbog toga.\"","Samir pogleda ožiljak. Onda, Kedaliona, pogledom dugim i tvrdim. Konačno slegnu ramenima, klimnu glavom. \"'Aj' dobro\", reče, i pokaza im da prođu.","Zaputili su se kroz lavirint tunela koji su vodili u srce ovog tvrđavskog kompleksa, gde ih je čekao prevoz koji će ih odneti do Rida. Kedalion je zabio ruke u džepove kaputa, napipao loptu od kukuruzovine; nije mu se sviđalo što će biti samo putnik a ne i pilot, naročito sada kad se oseća tako nemoćnim. Od loptice je sad ostalo zapravo samo tvrdo jezgro i nešto razlistanih delića oko njega; jer, on ju je, tokom godina nervoznog poigravanja, gotovo sasvim pohabao. Pomisli: kamo sreće da zna gde se druga, ista takva ali nova, može naći. Ali je znao da nova ne bi bila ista, bilo bi to kao da u džepu sretne stranca. \"Theh, eto nas\", reče, neumoljivo banalno, kad su stigli do transportne stanice.","\"Ono je bilo super, Kedalione\", reče Ananke neočekivano, obazirući se. \"Ono kako si... Bogovi, mislio sam da ću se ispovraćati kad ti je Samir nabio onu puščetinu u facu. Ni Rid ga ne bi smirio bolje.\"","\"Zapravo\", reče Kedalion sa sporim osmehom, \"ja sam zamišljao kako bi to Gundalinu izveo, na Četvrtoj. E, taj bejaše vešt...\"","Ukres ga pogleda mršteći se, kao da je Kedalion pogodio u neki nerv.","\"Pardoniram se\", reče Kedalion tiho, shvatajući šta stoji iza takvog pogleda. \"Pomišljao sam, takođe, na one prilike kad sam bio dečak, i kad smo skakali sa jedrilicama, sa litica. Ako ne održiš jedrilicu u ravnoteži, pogineš. Znaš da te to čeka u slučaju neuspeha. Zato ne dozvoliš neuspeh.\" Njegov osmeh izblede. \"Zapravo i sad razmišljam o tome.\"","\"A-ha\", reče Ananke tiho. Posedali su na metalnu klupu da čekaju prevoz; Ananke, razgledajući okolni prizor, poče malo potezati kožnu \"rukavicu\"' koju je umesto cipele imao na jednom stopalu. Svetlohodni je sedeo naslonjen unazad, ćutke, zureći pravo napred.","\"Ride...?\"","Rid se odgurnu od stola, ispravi se u stolici; Arijelin glas dopro je do njega s ulaznih vrata laboratorije. Stresao je glavom da se oslobodi umorne otupelosti. Odmarao se ovde, glave naslonjene na ruke, činilo se već satima, a ona je za to vreme spavala na njihovom krevetu. Izbegavala je realnost malo duže. On se zapita kakvi su joj snovi bili. Ne kao njegovi, nadao se.","\"Ride? Gde si?\" Čuo je začetak panike u njenom glasu.","\"Ovde.\" Ustao je i krenuo kroz lavirint opreme i različitih projektora, ka njoj, da je ospokoji. Nije želeo da ga ona vidi onakvog kakav je maločas stvarno bio: uvaljan u beskorisnu odvratnost prema samome sebi, nesposoban da radi, zapravo i da misli. Trebalo je da ubije i nju, i sebe, onda kad je za to imao šansu. Ali, zaustavilo ga je nešto nerazumljivo; nateralo ga je da se opredeli za život, iako je jedini razuman izbor bila smrt. Lunatik. Kukavica. Mazohist. Te tri reči ponavljale su se u njegovoj glavi kao litanija, a tako je bilo još od trenutka kad je došao svesti i video da je opet u Izvorovim rukama. Pogleda dole, u svoje ruke, koje su još bile trapave od silnih zavoja.","Ali, \"voda smrti\" opet je živela u njemu, osvajala je i kontrolisala svaku ćeliju njegovog tela, lečila ga ogromnom snagom. Zavoji mu nisu više bili stvarno potrebni, ali su mu služili kao izgovor da još neko vreme odugovlači s istraživačkim radom. Jer, stvarno mu nije bilo teško da kontroliše svoje ruke, nego um. Više nije mogao čak ni glumiti da može ono što se od njega traži: da radi prljav posao za Izvora. Sad je samo mogao da razmišlja o merima i o misteriji njihovog postojanja. Obrasci merske pesme, i duboke tajne koje je otkrio u njima, opsedali su ga danju i noću; tako tuđi a tako blisko poznati. Nije mogao da sagleda mere samo kao posude u kojima postoji \"voda života\"; tako misliti o njima, ogavno je, ogavno je uopšte razmišljati o \"vodi života\", uzaludno je, zato što...","Susrete Arijel, zagrli je i oseti njeno drhtanje kroz višeslojnu svilenu tkaninu u ondinskom stilu. \"Šta nije u redu?\"","\"Nisam mogla ga te nađem... Ride...\" Diže pogled ka njemu; užas je odjekivao u dubinama njenih očiju. \"Jesam li ja dobro? Izgledam li... izmenjena? Ne osećam se dobro...\"","Tim svojim zavijenim šakama uhvatio ju je za mišicu, i počeo je drmati, uporno. \"Dobro si. Ništa ti nije.\" Dodirnuo je njen obraz, pazeći da to bude nežno iako je dodir jedva osećao. Okrenuo ju je tako da se sad mogla videti, kao u ogledalu, u sjaktavoj površini jednog ormana. \"Vidi. Pogledaj se... A?\"","Sklopila je oči; otvorila ih, zagledala se u svoj odraz. Polako je klimnula, a njeno telo u njegovim rukama postade meko i popustljivo.","\"Osećaš se dobro\", nastavi on, smirenim glasom.\"Ja takođe.\"","\"Sanjala sam...\" Glas joj je bio nesiguran.","\"To je bio samo san. Imaš ti još sate i sate vremena pre nego što bi morala i početi da razmišljaš o sledećoj dozi.\"","Ona ga pogleda.","\"Imam je\", promrmlja on. \"Već sad imam tvoju sledeću dozu. Ne brini.\" Pogladi je po kosi.","Držeći se čvrsto za njega, uzdahnula je. \"Ne osećam se loše. Osećam se baš dobro... nikad bolje. To je istina. Ti si tako dobar, jak i pametan. Volim te, Ride. Volim te. Volim te...\"","Opet ju je zagrlio. Osećao je da mu se žuč diže u grlu. Suzbio je drhtaje koji su krenuli kroz njegovo telo, da ih ona ne primeti, da ne pređu na nju. Jedino razmišljanje o njoj moglo bi isterati mere iz njegovog uma; ali, pogled na Arijel, život s njom, samo ga ispunjavahu osećanjima samoubilačke krivice. Pratio je kako se njena raspoloženja njišu od euforije do užasa i nazad. Bio je, nedavno, toliko bolestan da ga Izvorovi ljudi nisu mogli naterati da svojeručno izvrši taj čin - ali je zato gledao kad su ga izvršili oni: naterali su Arijel da pije \"vodu smrti\", i time pokrenuli nepovratni proces njene zavisnosti, ne samo od droge nego i od njega. On je bio kriv, a ipak ona nije besnela na njega, niti je pokušavala da mu se dodvorava. Ona je njemu radila samo jedno: volela ga je.","Zato je činio najbolje što je mogao, čim je mogao, da joj nadoknadi štetu; da joj ulije stabilnost, hrabrost i samopouzdanje. Do tada nije ni znao da ta vrsta snage postoji u njemu, ali našao ju je negde, nekako, za nju. Ali nije bio siguran koliko će još dugo moći da nastavi na ovaj način, da jedva održava njen i svoj život, iz dana u dan.","Pa i kad bi mogao održati i sebe i nju pri zdravoj pameti, šta bi konačno postalo od njih... to su samo bogovi znali. Ako ne bude proizvodio rezultate dovoljno brzo da zadovolji Jaakolu, Jaakola bi mogao ukinuti dalje snabdevanje Arijeli, mogao bi na taj način upotrebljavati nju protiv njega: da ona trpi patnje, i da zbog toga i on, ostajući netaknut, pati... Štaviše, ako i bude dobrih rezultata u radu, Jaakola bi mogao da joj nanese neko zlo, mogao bi da joj radi šta god hoće, u ma koje vreme, čisto iz hira. Izvor je uvek uživao da ga drži u situaciji minimalne snabdevenosti, ponekad i da mu uskrati drogu, samo zato da bi ovome bilo jasno koliko je zapravo nemoćan. Sad je tu i Arijel, pa se on i za nju mora plašiti: time su otvorene nove dimenzije potencijalne surovosti, poput krvavih ralja koje čekaju. Kakav god bio ishod Jaakolinih planova za izvlačenje nekih tajni od letnje kraljice i od Gundalinua, Rid je sa sigurnošću mogao predvideti da oni nikad neće dobiti svoju kćer nazad, živu... ili, ako je dobiju, biće to samo da bi onda gledali njeno umiranje. On tu nije mogao učiniti ništa. Ništa.","Pustio ju je iz zagrljaja, počeo preturati po svojim džepovima. Njegovi prsti, gotovo lišeni osećaja, jedva su prepoznali predmet za kojim su tragali. Izvuče ga: njegov prsten, dvojnik onoga koji je dao Mundilferi. Nosio ga je tokom svih ovih godina, sam. Dohvati njenu ruku i namače prsten na njen palac. Šake su joj bile, za ženu, krupne, sa prstima dugim ali vitkim; prsten se slabo držao na toj poluprozirnoj koži. Ona sklopi šaku oko njega. Zatim, gledajući gore ka Ridu, uze njegovu šaku i poljubi otvoreni, još zavojima umotani dlan.","Rid je ćutke povede nazad, kroz laboratoriju, u svoj apartman - njihov apartman, bar zasad. \"Jesi li gladna?\" upita on. \"O'š neki doručak? Možda neku muziku?\"","Klimnula je, zaustila da nešto kaže; ali se okrenula, trgnuta, jer su se vrata stana naglo otvorila.","Rid se skameni; onda sav klonu od olakšanja kad vide da su to Niburu i Ananke. Zurio je u njih s osećanjem koje mora imati brodolomnik kad ugleda kopno. \"Što vas tako dugo nema?\" odseče on, mršteći se.","Niburuova usta načiniše nervozan, nesiguran osmejak. \"Zaboravio si da ostaviš adresu na koju da dođemo, gazda.\" Slegnuo je ramenima. \"Smo ti nedostajali, a?\"","Sad ga Rid pogleda čudno. \"Nedostajali vi meni?\" ponovi on. Nešto kao smeh zape mu u grlu; nešto kao komadić stakla, tako da jedan trenutak nije mogao govoriti. \"A-ha\", reče. \"ne mogu se snađem kako se upotrebljava jebeni kuhinjski sistem.\"","Niburuov osmeh se stabilizovao. \"Dobro, gazda\", reče on, s izrazom lica koji je čudnovato ličio na zadovoljstvo. \"Ter-Fo nas je poslao kući. Rekao je... da smo ti potrebni.\" Pogleda Ridove zavijene ruke, pa diže pogled, i Rid vide nelagodnost u njegovim očima. Rid se okrete da to ne gleda. Ali jednako je držao Arijel, stiskom čvrstim poput riktusa.","\"Doveli smo nekog\", reče Niburu nelagodno. Pokretom pokaza ka otvorenom ulazu iza sebe. U sobu uđe treći čovek. Rid se zaustavi, zapanjen.","\"Tata...!\" uzviknu Arijel i zakorači napred.","\"Ššššš.\" Rid ju je uhvatio za ruku, sprečio je da se približi Svetlohodnome, koga je, istovremeno, pogledom upozorio da ostane gde je. \"Šta traži on ovde?\" Postavio je to pitanje, koje se samo po sebi nametalo, ali je istovremeno omogućio Niburuu i ostalima da pročitaju ono drugo, koje nije smeo izgovoriti, u gorućem staklu njegovog pogleda.","Niburu je oklevao, znajući jednako dobro kao i Rid da zidovi imaju oči i uši. \"On... ima važne informacije za tebe. O merima...\"","\"Je l'?\" Rid pogleda Svetlohodnoga, nastojeći da reaguje neutralno. Svetlohodni je zurio u Arijel, koja je u njegovom zahvatu sva ceptala. Nije znao koliko će još dugo moći da prisiljava, samo snagom volje i ničim više, to dvoje da ćute. \"Pa hajdemo, da ja pogledam šta ti to imaš. Ovamo...\" Trzajem glave pokaza ka laboratoriji, koja ih je čekala; uvede ih unutra, zatim, grubo izgovorenim naređenjem, zapečati vrata.","Pustio je Arijel. \"U redu. Sad smemo govoriti.\" Niburu ga pogleda iznenađeno, a Rid klimnu glavom. \"Ja kontrolišem sve sisteme ovde\", reče, sa gorkim zadovoljstvom. Samo unutar ove laboratorije, i nigde drugde, bio mu je dat slobodan pristup do usavršenih mašina i hardvera, u tolikoj količini da je mogao stvarno manipulisati svojim okruženjem.","Arijel pritrča Ukresu Svetlohodnome. On joj je već jurio u susret; sreli su se na pola puta, zagrlio ju je; pa, ako joj Ukres i nije bio stvarno otac, Rid u tom času nije mogao ni po čemu to primetiti. \"Dobro si, dobro si...\" zborio je Ukres, reči bez pameti, a ona je sa svoje strane tiho ponavljala: \"Došao si po mene, došao si po mene...\"","\"Ne, nije dobro\", odseče Rid. \"Zakasnili ste. Dobila je 'vodu smrti'.\"","Ukres diže pogled: u njegovim očima bila je svest o užasu, svest koju on ne bi trebalo da poseduje. Pogleda Arijel, pa opet Rida. \"Onda sam možda tu ipak da te ubijem a ne da te spasavam...\"","\"Da me ubiješ?\" reče Rid podrugljivo, izmahujući umotanim šakama po vazduhu. \"Pa, već sam mrtav. A da me spaseš? 'Aj' nemoj si kreten. Ako pokušaš da izvedeš bilo mene, bilo nju odavde, samo ćeš postići da budemo oboje ubijeni. Bolje uzmi pištolj pa to obavi čisto. Ili, još bolje, predaj se ovoga trenutka, priznaj da si praznih šaka ušao u pakao i da živ izići nećeš. Postani Izvorov žigosanik. Onda ćemo svi moći da budemo jedna velika srećna porodica...\" Tresnu šakom, bolno, o laboratorijski sto koji je bio pored njega.","Svetlohodnome se lice nelagodno, malo trznulo. Otrgao je ukočeni pogled od Arijelinog bledog, očajnog lica, pogledao opet Rida. Njegov se pogled polako ohladi. \"U redu\", promrmlja on. \"Bio sam spreman za ovo... Moraćeš da mi oprostiš što je ipak teško mirno otrpeti tako nešto. Ali, prvo me saslušaj pa mi tek onda kaži da sam kreten. Znam ja za 'vodu života', i za sve drugo... a sada, već, znaju i Luna i Gundalinu. Gundalinu može da otpočne proizvodnju 'vode smrti' za vas, a može vam dati i zaštitu, štaviše voljan je da to učini, ako ništa drugo, bar zbog Arijel.\" Opet pogleda Arijel propuštajući da primeti Ridov ironičan osmeh. \"Ja vodim moju kćer odavde. Hoćeš li s nama?\"","Rid se seti Gundalinuovog očajničkog pokušaja da ga pridobije za rad u korist Zlatne sredine. Zatim pomisli kako bi bilo da bude Gundalinuovo, umesto Izvorovo poslušno trčkalo zavisno od droge. Potom, razmisli o merima. Namršten, nije hteo da sluša Ukresovu dalju priču, ili bar ne sa više od pola uva. Odbijao je da se nada. \"Ne kapiraš u čemu je poenta. Ipak bismo oboje bili mrtvi pre nego što bismo stigli do Tijamata. Putovanje predugo traje...\"","\"Imaš neki uzorak droge, koji bismo mogli poneti?\"","\"Imam.\" Rid slegnu ramenima. \"Pa šta?\"","\"Onda možemo oboje da vas držimo zaustavljene, u stasisu, dok ne obezbedimo proizvodnju toga.\"","\"A kako ćeš, jebote, to da izvedeš?\" Rid je osećao da se sve više ljuti zbog Ukresovih nastavljenih napada na njegove linije odbrane.","\"Doputovali smo iz orbite čamcem za spasavanje, onim iz broda, gazda\", reče Niburu. \"Možemo iskoristiti ležajeve za slučaj opasnosti. Uključićemo ih, i vi ćete biti u stasisu.\"","Rid se okrete ka njemu. \"Bokce ti...\" progunđa. Ti ležajevi, namenjeni zbrinjavanju ranjenih putnika u slučaju nesreće, imali su ograničeno vreme rada, ali ono bi moglo biti dovoljno.","\"Ma kad se izvučemo odavde, ti uopšte ne moraš da se pojavljuješ sve dok Gundić ne proizvede to što ti treba\", reče Ukres Svetlohodni.","\"Jebeno sjajno\", reče Rid. Odmahnuo je glavom, kao da i protiv svoje volje priznaje nešto.","\"Niburu se setio za čamac\", reče Svetlohodni.","Rid pogleda Kedaliona Niburua, koji samosvesno slegnu ramenima. Pade mu na um koliko su Ananke i Niburu rizikovali, koliko i sad rizikuju, već samim potajnim dovođenjem Svetlohodnoga ovamo. Najzad razabra da oni to nisu uradili zbog Arijel, niti iz lojalnosti prema Hegemoniji, niti prosto zato što ih je Ukres lepo zamolio. Preostao je, dakle, samo jedan razlog koga se on mogao setiti. \"Vi mora biti da ste svi ludi\", reče zgusnutim glasom.","Niburu neočekivano prasnu u smeh. \"Čovek ne mora baš da bude lud da bi radio za tebe, ali, to pomaže\", reče on. \"Šta kažeš, gazda? Hoćeš li? Možemo se iskobeljati odavde, otići zauvek...\"","\"Gundalinu će nam pomoći, samo treba da se vratimo na Tijamat\", ponovi Svetlohodni. Pogleda, s iščekivanjem, Rida Kulerva, uz koga je stajala Arijel.","\"Vi ste stvarno rešili da ovo izvedete, a? Ljudi sve isplanirali.\" Rid ih je gledao. Usta su mu se izvijala. \"Osim jednog, a to je kako se probiti onih prvih nekoliko stotina metara kroz obezbeđenje tvrđave, do izlaza.\" Posmatrao je kako se zgledaju. \"Tako sam i mislio\", reče kiselo. Onda se osmehnu. \"O-kej, takve rizike volim - samoubilačke.\" Sad su svi zurili u njega, s izrazima lica čak sumornijim od njegovog malopređašnjeg.","\"Zato imam nešto na čemu sam odavno radio. To je jedna moja mala privatna vežba. Samo sam čekao pogodan momenat da je oprobam u praksi.\" Okrete se i snažnim koracima ode do najbližeg terminala. Sede, zubima skide zavoje sa šaka. Dok su njegovi prsti preletali po tipkama, tiho je izgovarao niz pristupnih kodova. Tipke su ga peckale po tek zalečenim prstima, bilo je to divno i jako osećanje. Najednom je i njegovo raspoloženje bilo isto takvo. Duboko \"zatrpani\" fajl sa podacima izronio je iz tajnog skrovišta i pojavio se pred njim na ekranu, u svoj svojoj virulentnoj savršenosti. \"Kreni\", šapnu on, \"i razaraj.\" Raširio je prste i pritisnuo tipke celim svojim žigosanim dlanom. Slika je opet nestala, a ekran ostao prazan.","Okrenuo se sa celim sedištem, video da su se svi skupili oko njega i da gledaju sa nemim nerazumevanjem.","\"Šta si uradio?\" upita Ukres.","Rid je dopustio da se njegov osmeh proširi. \"Oslobodio sam jedan računarski virus, moje delo. Pustio sam ga u centralni radni sistem ove tvrđave. Uskoro će sve početi da se usporava. Kroz nekoliko sati citadela će biti totalno lišena odbrane. Kad oni drugi na Tuo Ne'elu to otkriju, uradiće ovom mestu ono što je Izvor uradio Humbabi.\" Vide da su se Niburu i Ananke trgli. \"To bi nam moglo dati šansu koja nam je potrebna da zapalimo odavde. Ili, ako ne uspemo, bar ginemo svi zajedno, čisto... U oba slučaja, ovo je najbolje. I, već je učinjeno\", završi on presecajući njihove proteste pre nego što su i počeli.","\"Hvala ti, Gundalinu-eškrad...\" nastavi on. Opet se okrenuo terminalu; naslonio se na površinu stola a prstima je počeo milovati tipke kao kožu ljubavnice. \"Jedne noći\", nastavi tihim glasom, \"kad smo bili na Četvrtoj, Gundalinu se prošetao kroz čitav bezbednosni sistem, nimalo jednostavan, te istraživačke stanice. Nosio je posudu sa zvezdopogonskim virusom, kao da iznosi smeće. Sistem je bio spreman da mu dozvoli apsolutno sve, zato što ga je sam Gundalinu programirao. Taj tip je genije, jebote, a čak ni ne zna da je to. A znate zašto? Ne zato što je naročito inteligentan - pametan jeste, ali suština nije u tome. Njegova prava snaga je u tome što ima osećanje za ono što je u primeni pametno. Tip uvidi poentu stvari. To je ono: paralaksno gledanje, praktična primenljivost; znati kad treba navaljivati, kad se povući... kad će neko da zajebe stvar. To je taj faktor. Bože, kako sam mu zavideo te noći; želeo sam da imam njegov um, a ne svoj...\" Zaćuta, obori pogled. \"Od tog dana pokušavam da razmišljam na taj način. A to je posao u kome, uopšteno govoreći, nisam naročito dobar.\"","\"Nisam ni ja\", reče Ukres tiho. \"Možda sam zato sada ovde a ne sa mojom ženom.\"","Rid diže pogled ka njemu. \"Pa ipak imaš poverenja u njega, da će se dobro brinuti o nama kad se vratimo?\"","Svetlohodni uzdahnu. \"Sasvim\", reče on.","\"Tol'ko dobro ga poznaješ?\" upita Rid skeptično.","Svetlohodni pogleda Arijel; blago stisnu jedno njeno rame, a onda opet pogleda Rida. \"Ja njega uopšte ne poznajem\", reče. \"A i neću da ga poznajem.\"","Rid klimnu glavom i skloni pogled. \"Reci mi, jesi li stvarno imao neke podatke za mene, o merima?\"","Svetlohodni kao da je bio iznenađen ovom promenom teme. Ipak, klimnuo je. \"Smatrao sam da bi to bila dobra ideja, za slučaj da neko zatraži dokaze.\"","\"Doneo si ono što si radio o merskoj pesmi, i o teoriji fuga\", reče Rid. Po izrazu Ukresovog lica odmah je znao da je pogodio. \"Za ono je bilo potrebno stvarno vizionarstvo. Imaš talenta, Svetlohodni.\"","Ukres se namršti, ne obraćajući nimalo pažnje na kompliment. \"Kako si to dobio? Ne od mene.\"","Rid se osmehnu. \"Znao sam da si bar toliko pametan da ne pokloniš puno poverenje Izvoru, onda kad ti je naredio da nam predaš tvoje podatke. Zato sam izvršio upad u tvoje arhive. I to sam od Gundalinua naučio... Naime, ako hoćeš da nešto bude urađeno valjano, uradi to sam.\" Nasmejao se bez radosti, pogledao terminal. \"Pokazao mi je da čovek koji kontroliše sistem postaje bog. Eto, sad sam ja Render, ja sam Bog Smrti...\" Spleo je i stisnuo prste.","\"Imao si to, sve vreme?\" upita Niburu, s nečim nalik na nevericu. \"I mogao si upotrebiti?\"","\"Ne...\" Rid odmahnu glavom. \"Bilo je potrebno mnogo vremena da proučim sistem, nađem mu slabe tačke, usavršim svoj pristup... Morao sam naći perfektni trenutak za osvetu. On je nastupio.\" Ustao je i počeo se nemirno šetkati pored njih. Sklanjali su mu se s puta, kao da u njegovim očima vide nešto, kao da su poverovali u njegovu božansku prirodu ili u njegovu moć uništavanja.","Prišao je sistemu u kome se nalazio njegov rad o \"vodi života\", kao i uzorak \"vode života\", onaj s kojim je samo glumio da nešto radi još od pre svog poslednjeg susreta s Gundalinuom. Pozvao je na ekran trodimenzionalni info-model i počeo se poigravati njegovom strukturom. Promenio ju je malo, tu i tamo; izvršio one promene koje je u mislima probao već mnogo puta, osujećen njihovom perverznošću sve do trenutka kad je u razgovoru s Gundalinuom stekao nagli, strašni uvid. Dovršio je te promene, naredio sistemu da ih snimi i da proizvede uzorak.","Drugi su čekali i gledali. Izvukao je rezervnu količinu \"vode smrti\", koja se nalazila u jednom od zaključanih ormarića. Izvor je neobično izdašno davao \"vodu smrti\" dok se Rid oporavljao od svog stradanja.","Dade celu tu količinu Svetlohodnome, uz škrto objašnjenje šta je to. \"Šta god radio, nemoj, tako ti bogova, izgubiti ovo.\" Svetlohodni klimnu glavom i stavi tu neveliku posudu u kesu na svome opasaču.","\"Dobro\", reče Rid Kulervo. \"Niburu, hoću da povedeš celo ovo društvo na malu turneju po citadeli. Izgubite se.\" Niburu je zurio u njega. \"Pa se nađite negde blizu ulaza na dokove za prizemljenje lebdilica, i čekajte. Sačekajte da počne rasulo, i u pravom trenutku bežite. Naći ćemo se tamo.\"","\"A šta ćeš kog pakla ti raditi?\" upita Niburu.","Rid skloni pogled. \"Imam neka nedovršena posla... imam nešto što Izvor hoće. Daću mu to.\"","\"Ride, ne...\" reče Arijel, odmičući se od Svetlohodnog i prilazeći Ridu.","\"Gazda, ne mož'...\" bunio se Niburu.","\"Tako ti Dame i svih bogova!\" reče Svetlohodni. \"Ako si stvarno udesio da ova citadela bude sasvim razbijena, to ti je dovoljna osveta Izvoru, ma šta da ti je uradio. Dovoljna.\"","\"Nije\", šapnu Rid. \"Nije dovoljna.\" Trže glavom oprema izlazu. \"Misliš da ovi neće proveriti tvoj neočekivani dolazak, Svetlohodni? Misliš da u ovom trenutku ne postavljaju mnogo pitanja o tebi? Jaakola nije glup - zna ko si. Moram da mu dam nešto čime će se zabaviti u sledećih nekoliko sati, inače nikad nećemo izići odavde živi. Rekao sam, videćemo se kasnije. Ispadaj napolje.\" Zakoračio je ka njima, i oni svi ustuknuše - svi osim Arijel. Svetlohodni je uhvati za ruku, nežno ali čvrsto, i prisili je da se i ona odmakne od Rida. Arijel pođe za svojim ocem, ali, dok ju je odvodio, osvrtala se, gledala preko ramena. Rid je u njenim očima video strah za njega - i, najednom, crvenu glad za osvetom, jednaku njegovoj.","\"Naš čamac je u trećem doku, gazda. Na nižem nivou\", dobaci mu Niburu. \"To, za slučaj da zakasniš...\"","\"Požuri!\" uzviknu Arijel.","Klimnuo je, a onda ih ispratio pogledom. Nestajali su kroz vrata, jedno po jedno, izlazili u spoljašnji svet. Osluškivao je da se uveri da su otišli. A onda je, pokretima sporim kao da ima sve vreme na svetu, poslao poruku za Izvora, da će mu uskoro doći u posetu. \"Recite mu da imam ono što on želi\", reče, i prekide vezu.","Vratio se, sam, kroz praznu laboratoriju, da proveri displeje na molekularnim \"loncima za kuvanje\". Seo je na jednu okruglu stoličicu bez naslona i neko vreme, nepomičan, posmatrao kako njegov program napreduje. Najzad se ekran ispraznio, i umesto mnogobrojnih nizova podataka pojavile su se samo dve reči koje su zračile jasnim sjajem: SEKVENCA ZAVRŠENA. Rid se osmehnuo. Opet je ustao pa pošao do mesta gde ga je čekalo njegovo oružje. Podigao je onda tu providnu zatvorenu epruvetu, proučio sadržinu - tešku srebrnastu tečnost koja se unutra komešala kao tkivo uspomena.","Uzeo je epruvetu i izišao iz laboratorije. Put ga je poveo kroz prostranstva citadele. Dok je hodao, motrio je kako tvrđava funkcioniše, šta rade njeni stanovnici. Gledao je, nekako čudno duhovno udaljen, taj savršeni, hermetični univerzum. Sa zadovoljstvom je zapazio znatan broj radnika i svakojakih drugih poslenika koji su psovali i zbunjeno se vrzmali zbog teškoća u operativnim sistemima.","Da bi stigao do svog odredišta, bilo mu je potrebno kudikamo više vremena nego što je očekivao, jer je izgubio više od pola sata kad su zaustavili promet zbog neočekivanog upućivanja jednog šatla drugim putem. Zadovoljstvo zbog te greške bilo je donekle obojeno nelagodnošću kad je konačno stigao na spoljašnju odbrambenu liniju Izvorovog privatnog dela tvrđave i zatražio audijenciju kod Gospodara. Virus je, činilo se, nadirao kroz sistem čak i brže nego što je on očekivao. Molio se bogovima da njegovi drugari dobro uoče znake tog procesa, jer inače nikako ne bi mogli na vreme da stignu na dokove. Morao se pouzdati da će oni uraditi svoj deo posla dobro; a oni su se morali pouzdati da će on učiniti svoje...","Prisilio je sebe da više nigde ne gleda; da se prestane vrpoljiti, mrštiti; da ne lupka stopalom dok stražar proklinjući ponavlja svoj zahtev, četvrti put, zatim peti put, bez odgovora. Neki očajni glas u njemu pokušavao mu je reći da je ovo, što sada čini, ludilo; mentalna poremećenost; da bi samo ludak rizikovao da ovde zađe. Ali, morao je ovo uraditi, morao je navesti Izvora da gleda samo njega, da razmišlja samo o njemu, inače oni drugi nikako neće pobeći. A on će izići živ samo ako oni pobegnu. Potrebno mu je da učini ovo... Morao se pouzdati u sebe.","\"Jebo te bog...\" reče stražar.","Najednom dobiše odgovor: Izvorov glas, ali to je bio pljusak reči koje su padale iz vazduha, sasvim nerazumljive.","Stražar, mršteći se, diže pogled. \"Šta reče?\"","\"Rekao je: 'Ulazi unutra'\", odsečno reče Rid. Progura se napred, kroz barijeru bezbednosnog energetskog zida koja je pred njim popustila. Pošto ga zid nije zaustavio, nije ni stražar. \"Pa 'ajde\", reče stražar mireći se s takvim ishodom. \"Znaš put.\"","Znao je put. Lift je, međutim, jako dugo putovao do tamo. Rid se pozabavio razmišljanjem koliko je puta, posle one svoje prve, prinudne posete Izvoru, imao košmarne snove u vezi s mogućnošću da jednom ostane zarobljen u jednoj od tih jebenih sprava. Približno kao i noćne more o utapanju...","Lift ga je najzad pustio napolje, na varljivo normalnu recepciju ispred jednih neobeleženih vrata koja su se otvarala ka tami. Bacio je pogled na sat, polazeći ka tim vratima. Mora sa ovim odugovlačiti, dovoljno, taman koliko treba... Stražari, ljudski i elektronski, dozvoliše, bez ikakvih komentara, da on prođe. Vrata mu ukazaše dobrodošlicu.","Prešao je prag i odmah stao, a vrata su iza njega očvrsnula i zapečatila se. Osetio je da je njegovo srce preskočilo jedan otkucaj. Šakama koje su se počele znojiti stezao je dragocenu epruvetu srebrnastog fluida. Ja sam bog smrti... \"Gospodaru\", reče, naprežući se da u pomrčini razazna jedan skoro nevidljivi treptaj crvenog. \"Imam ono.\"","\"Kulervo\", šapnu Izvorov glas, njegovom sluhu sada sasvim jasan. Dabome. Evo sad se vidi. Vrlo slaba tačka ćilibarnog sjaja. \"'Vodu života'? Donesi mi je. Donesi je ovamo...\"","Pošao je napred, vukući noge, obazrivo, iako je u Izvorovom glasu čuo jaku želju. U mraku nabasa na istu onu fotelju u kojoj je svaki put morao sedeti; poče pipanjem nalaziti put oko nje.","\"Ma dođi ovamo\", reče Izvor. \"Bliže. Daj mi...\"","Rid je poslušao. Kretao se kao čovek koji hoda kroz minsko polje; ipak, primicao se mutnoj, neodređenoj silueti. Nikada ranije nije mu bilo dopušteno da priđe ovako blizu. Nije mogao biti siguran da li je to stvarnost, ili samo još jedna iluzija, projekcija - da li je ovde on, možda, sam. Ipak, smatrao je da nije iluzija.","Naišao je na nepomerivu ivicu nečeg tvrdog, i stao. Pipajući, nađe da je to ravna, hladna površina od koje su njegovi preosetljivi prsti brideli. \"Evo, Gospodaru.\" Položio je zatvorenu epruvetu na sto, uzdajući se samo u čulo dodira, i počeo da uzmiče.","\"Stoj\", reče Izvor. \"Vrati se ovamo.\"","Rid otključa mišiće i pođe opet napred. Brzo naiđe na taj isti tvrdi rub stola. Obuhvativši ivicu prstima, ostade tako. Držao se za sto, zahvalan što još postoji ta jedna prepreka između njih dvojice.","Zahvati ga neočekivani mlaz plavoljubičaste svetlosti, uperen odozgo, zaslepljujuće jak. On zažmuri. Njegova košulja fluorescirala je u mraku kao čudni cvet. Za tebe, Mundilfero... Opustio je ruke niz telo. Pamćenje je stvaralo jedan uzvišeni, plemeniti prostor u njemu, jednu adhani-pesmu savršene smirenosti. U tom prostoru, on je uspevao da otrpi ovo što su mu sad radili, ma kakva izopačena vrsta pregleda tela i duše to bila. Svetlost se isto tako naglo ugasi. Čekao je, bez pokreta.","\"Znači, stvarno si uspeo...\" prošaputa Izvor. \"Sintetizovao si neki oblik 'vode života', takav da ćemo je moći reprodukovati i prodavati...\"","\"Jesam, gospodaru.\"","\"A rekao si Gundalinuu da je nemoguće.\"","\"Rekao sam da sam ga slagao.\"","\"Ali mene ne bi slagao\", prošaputa Izvor. \"A?\"","\"Ne, Gospodaru.\"","\"Rekao si mi da će trebati mnogo vremena. Kako sad tako brzo?\"","\"Imao sam mnogo vremena za razmišljanje, dok sam se oporavljao.\" Uspeo je da to kaže sasvim ravno.","\"U to ne sumnjam. Nadam se da si mnogo razmišljao o poniznosti. I o uzaludnosti.\"","\"Da, Gospodaru.\"","\"Pa, ako ja ovo popijem, ustanoviću da je jednako dobro kao original.\"","\"Bolje\", reče Rid blago. \"Bolje je.\"","Nastao je trenutak tišine. \"Na koji način bolje?\" upita Izvor.","\"Stabilno je. Tačno ono što si tražio. Našao sam način da produžim trajnost 'vode života' izvan merskog tela. Zato će biti lakša i proizvodnja, transport, i prodaja...\"","Zrak svetlosti, opet zaslepljujući, udari po nevidljivoj površini ispred njega, kao mač, usmeren na epruvetu koju je tamo ostavio. On zažmuri, ali je taj blistavi mlaz video i kroz sklopljene kapke.","Onda, opet nagla tama. On otvori zasenjene oči, žmirkajući beskorisno.","\"Dobro?\" reče Izvor upitno, ali oštro. Glas mu se raspadao od nestrpljenja. \"Šta je?\"","\"Šta...?\" Rid zaćuta, shvatajući da Izvor nije njemu to kazao; pitanje je bilo upućeno skrivenom informacionom sistemu koji je upravo završavao analizu sadržine epruvete.","Začu neko šuštanje u tami, kao od brzog pokreta, i neki grleni glas koji je mogao biti psovka. Čekao je; nevidljiv, neumoljiv.","\"Čestitam, Ride...\" reče Izvor najzad. \"Ili bi trebalo da čestitam Vanamoinenu? Ovo je tačno kao što kažeš: savršenstvo. Bolje nego pre. Zaista si genije...\" Nešto u tim rečima preseče Rida strahom da je došao kraj njegovoj korisnosti, i da će sad biti ubijen. Ali Jaakola se tiho nasmeja, i nastavi: \"Ko zna kakve ćeš još nove svetove osvojiti za mene?\"","Rid nije odgovorio. Popij to, mislio je. Hajde, gade gnjili, popij to. \"Prva doza je tvoja, Gospodaru\", reče konačno, trudeći se da glasom ne otkrije svoju silovitu potrebu. \"Zato sam je doneo pravo tebi. Da budeš prvi.\"","\"Šta?\" reče Izvor, s nagoveštajem podsmeha. \"Nisi prvo isprobao na sebi, kao 'vodu smrti'?\"","\"Zašto bih?\" reče Rid promuklo. \"Ne bi mi koristilo nimalo. Tvoja je, Gospodaru...\" i onda, uz dodatak one prave note gorčine, \"kao što sam i ja tvoj.\"","\"Jahhh...\" reče Izvor. \"Da, to se dobro uklapa.\"","Rid je začuo još jedan oštri šum kao od nečijeg pokreta, možda premeštanja težine. Zurio je u jednu tačku, zamišljajući da je baš tu ostavio epruvetu. Zurio je tako pomno da mu se poče pričinjavati da nešto i vidi: epruvetu ocrtanu vrlo slabom crvenom koronom, i nešto mračno i bezoblično kako se spušta i poklapa je i odnosi. Onaj šušteći zvuk se više nije čuo; ali se nešto drugo promenilo. Rid je sad bio siguran da je svetlost jača, i da stvarno razaznaje, negde ispred sebe, jednu grbavu grudvu koja glumi da je ljudsko biće. Ranije nije bio siguran ni u to. Počelo je da se dešava, čak i ovde.","Začuo je zadovoljni uzdah. \"Najzad\", prošaputa Izvor. \"Da, osećaj je onaj pravi... Jeste. Tačno je takav osećaj bio i ranije.\"","Olakšanje je pevalo u njemu. Najzad... Pa, ima još vremena; dovoljno za jedno uvrtanje noža. \"Samo, zaboravih da ti nešto kažem\", reče on. \"Još jednu stvar o toj 'vodici života'. Nije stabilna samo izvan merskog tela, nego i u telu novog domaćina.\"","\"Šta ti to znači?\" uzvratio je prozukli Izvorov glas. \"Stabilna koliko dugo?\"","\"Decenijama, najmanje. Nisam siguran. Ona sad radi, uzima meru tvojoj DNA, da bi sačuvala svaki sistem u tvom telu, svaku funkciju, baš ovako, kao sada. Ništa se neće promeniti, sve će odsad ostati isto...\"","\"U tom slučaju ljudi će je kupovati samo jednom u nekoliko decenija\", reče Izvor. \"U tome nema zarade...\"","\"Stvarno, reklo bi se da nema\", reče Rid Kulervo. \"Ali to nije pravi problem.\"","\"Nego šta?\"","\"Pravi problem je ono što se dogodi u tebi.\"","\"Šta...?\" dahnu Izvor.","\"'Voda života' je konstruisana da omogući dugovečnost mera, ne ljudi. Meri su bioinženjerski konstrukt - njihova genetska struktura je daleko jednostavnija od naše, u neuporedivo većoj meri oslobođena suvišnosti. Naša tela su nastajala metodom pokušaja i pogrešaka; mi smo, u poređenju s merima, primitivna, nedelotvorna, haotična tvorevina.\" Rid dopusti svom osmehu da počne; znao je da Izvor oseća početke kanceroznog rasta novog virusa u sebi. \"'Voda života' ima veoma usku definiciju 'normalnog funkcionisanja' ma kog datog biološkog sistema. Ljudska bića su je mogla koristiti za usporenje svog procesa starenja samo zahvaljujući tome što se ona uvek brzo raspadala. Nikada nije nametala svoja ograničenja nijednom ljudskom telu duže od jedan dan neprekidno. Telu je ostavljala slobodu potrebnu za menjanje... za varijacije u prirodnim ritmovima i ciklusima, za dejstvo slučajnosti. Haos...\" reče on divljom žestinom, \"...protiv Reda.\"","Zakoračio je napred, do te oštre ivice koja je branila mrak. Sad se jasno videlo da tu postoji neko obličje; prostor ispred Rida je zatreperio, za tren svetliji. Rid još nije mogao odrediti šta je to pred njim, silueta čega; ali sad mu više ni do toga nije bilo stalo. \"Uskoro će tvoje kratkoročno pamćenje početi da otkazuje; uskoro ćeš živeti u izolaciji, jer tvoj imunitetni sistem više neće moći da reaguje na nove napade... Uskoro ćeš biti savršenstvo. Oni drugari u Staroj Imperiji mislili su da su našli savršenstvo. To ih je uništilo. Kažu da savršenstvo čini bogove ljubomornim...\" Odgurnuo se unazad, od tvrde ivice noći, počeo se smejati kad ču da Izvor psuje, kad ču te grlene, lepljive zvuke. Shvati da sad vidi konture svog tela, svojih šaka.","\"Ne verujem ti\", režao je Izvor glasom u kome se čuo strah. \"Ne bi se ti usudio.\"","Ridova usta se iskriviše. \"'Stvari se menjaju.'\" Pamtiš li kad si mi to rekao? Ja pamtim. Sad je moć u mojim rukama. Rekao si mi da je Mundilfera umirala dugo... Šta misliš, koliko ćeš dugo ti...?\"","\"Zašto je ovde ovoliko svetlo?\" povika Izvor besno. Bila je to dernjava upućena u vazduh. \"Ovde je suviše svetlo!\"","\"Okrivi mene\", reče Rid. \"Ja sam kriv. Ja sam ti to smestio, Jaakola. Moji virusi uveliko zaposedaju tvoje telo, ali i celu tvoju citadelu. Uskoro nećeš imati nikakvu odbranu, baš ni-ka-kvu.\"","\"Nije to moguće...\"","\"Ako nije, zašto se dešava?\" prošaputa Rid. Odgovorila mu je samo tišina. \"A da li bi ti voleo da ja to prekinem? Šta ako ja mogu to da prekinem, hoćeš li mi dati sve što želim? Bilo šta? Koliko toga ti zapravo imaš pod svojom upravom, koliki ti je doseg? Koje tajne znaš... koliko je dovoljno, da otkupiš svoj život?\"","\"Šta želiš?\" Izvorov glas je parao kao da neko vuče hrapave lance. \"Šta...?\"","\"Želim da moliš. Ti si mene terao da molim za Mundilferin život, ti, smrdljivi gade sadistički... Sad hoću da ti moliš mene, da ti poštedim život.\"","\"Prekini...\"","\"Šta?\"","\"Prekini to! Prekini, prekini, tako ti Imena Nepomenog, daću ti šta god hoćeš, ludače, bilo šta, nabroj sve što hoćeš, samo mi reci da postoji neki način da to prestane!\"","Rid se poče naglas smejati. \"Nećeš moći da zaustaviš taj proces. Nema načina!\"","Začu pridavljeni zvuk neverice i ogorčenja. \"Ti, marioneto! Mrtav si u mozgu! Umobolnik!\" Nešto je, s druge strane barijere, nasrnulo ka njemu; Rid odskoči i izmače se nekoliko koraka, smejući se i sad, nedodirnut. \"Ubijaš i sebe samog!\" rikao je Izvor. \"Jebeni maloumniče, sve ćeš nas pobiti!\"","\"To je bio plan\", reče Rid. \"Zato sam došao.\" Uzmicao je ka vratima. \"Stižu tvoji neprijatelji, Jaakola. Da sam na tvom mestu, sada bih bežao... Sakrio bih se. Mada ti ni to neće nimalo pomoći.\" Okrenuo se i pošao ka vratima, jer sad je video vrata: mutni obris u tamnijem sivilu.","\"Kulervo!\" Raspuknuti glas je počeo da izbacuje razne vulgarne uvrede, negde iza njega. Soba se osvetljavala, postajala je svetlije siva, kao magla u zoru, već su se videli goli zidovi, a vrata su bila svakim korakom sve bliža. Znao je da bi sad, ako bi se okrenuo, mogao videti - to; lice svojih košmara, lice koje se ovoga trenutka oglašava nemoćnim kricima. Ne okrete se.","Pritrčao je vratima i bacio se svom silinom na njih. Energetsko polje je popustilo pod tim naletom, raspalo se, i on pade ničice, napolje, u svetlost dana.","Jaakola je dovikivao stražarima da saseku Rida. Rid se brže-bolje osovi na noge i baci na najbližeg, ulete mu u stomak, obori ga na leđa. Čovek ispusti pušku, i Rid je dograbi. Ali već je video podignutu pušku drugog stražara i znao da vremena neće imati dovoljno. Keramički prozor metar debeo, iza stražara, rasprsnu se i polete unutra, sa treskom i zasenjujućim bleskom. Rid hitro podiže ruke i pokri glavu: uragan providnog šrapnela hujao je kroz prostor oko njega. Silina vazduha bacila ga je unazad, o zid, pored stražara koga je oborio; krhotine su mu nanosile sve nove i nove posekotine, ali on je to video kao na usporenom filmu. Već... odbrana citadele već je popuštala, a susedi su, na neki način, uspeli da to iskoriste. Bogovi - ovo se dešava prebrzo. Nesigurno se digao na noge, okrvavljen, zaglunut; video oči stražara koji je ležao pored njega: gledale su gore, širom otvorene, bez treptaja. Iz stražareve lobanje virila je krhotina keramičkog \"stakla\". Drugog stražara nije uopšte video; zatim mu se vid razbistrio, i on primeti da je jedan zid obilato natopljen crvenim, kao od crvenih grafita. Nejasno je čuo i druge eksplozije, u daljini; osetio ih je i kroz pod. Celokupna struktura tvrđave je podrhtavala. Niko više nije vikao niti vrištao iz Jaakoline sobe, iz koje je Rid maločas utekao; nikakav zvuk nije dopirao iz nje. On zaviri unutra i vide samo mrak.","Okrenuo se da osmotri ogromnu rupu koja je sad zjapila u prozirnom spoljašnjem zidu tvrđave, ogromnost nebeskog plavetnila s druge strane, dim koji je svojim pipcima počeo krivudati uvis iz trnovih šuma koje su počinjale goreti. Sagnuo se i uzeo stražarevu pušku. Dim ga je već ubadao u oči i pluća. Okrete se i pođe ka liftu, spotičući se. Zalupa pesnicom po pozivnoj ploči, i nasmeja se s nevericom kad vide da se vrata otvaraju i da ga lift čeka.","Ušavši u njega utipkao je prioritetnu komandu, koja je značila da lift neće stati niti poslušati ma koje drugo naređenje sve dok ne stigne do tog odredišta. Zatim se srozao niz jedan zid lifta i seo na pod. Kabina je padala ka sve nižim i nižim spratovima, brzinom koja je varirala od male do vrtoglave. Rid Kulervo je zurio u svoju okrvavljenu, zbunjenu sliku koja je blenula u njega sa polirane metalne površine suprotnog zida. Pitao se da li Niburu i ostali još čekaju, ili su već odleteli.","Ako nisu ludi, \"zapalili\" su odavde, spasli su se. Ako još čekaju, on će ih proklinjati što su takve budale; ako su pobegli, proklinjaće ih što su ga napustili sada, kad on iznenada tako silno želi da živi... želi, hoće, i mora, da bi se vratio na Tijamat, jer ga tamo čeka nedovršeni posao, važniji i od samog života, čak važniji od njegovog života...","Najednom je pouzdano znao da neće poginuti ovde, ovako; neće, ne može. Da će, ako zatreba, ubijati ili sakatiti ljude, ili puziti po slomljenom staklu, jer njegova sudbina nije ovo; njegova sudbina je na Tijamatu, on mora kući...","Kabina lifta se zaustavila, silovito tresnuvši o nešto; prodrmala mu je sve kosti u telu. Vrata su se otvorila samo napola, onda zaglavila. Provukao se napolje, psujući. Ponese ga silan metež radnika koji su panično jurili kud koji, i vojnika, koji su iz punih pluća izvikivali uzaludne naredbe. Posvuda su padali delovi zidova, širio se smrad izgorele plastike. Rid ugleda na jednoj strani gomilu ljudi koji su se oko nečeg tukli i otimali: bila je to neka lebdilica. Ošinuo je odmah po njima paralizujućom puškom, i oni popadaše; na taj način je sebi prokrčio put. Potrčao je preko njihovih bespomoćnih tela i uvukao se u kabinu.","Poleteo je spiralno uvis kroz divovski unutrašnji okomiti tunel citadele, držeći se stalno blizu zida, kao list ponet nekim uzlaznim vazdušnim vrtlogom; zatim kroz jedan pa drugi pristupni kanjon, prema onom doku gde bi trebalo da ga čekaju Niburu i ostali, moraju čekati, ludi su ako su još tamo, svakako moraju biti još tamo...","Sleteo je na teretni dok, video ispred sebe barikade. Iziđe iz lebdilice, ostavi je, i probi se kroz rulju koja se odmah sjatila da letilicu otme. Pitao se kuda ti ljudi uopšte misle da odu - možda bilo kuda, samo da nisu ovde... Zamalo da padne, jer tvrđava se svud oko njega zanjihala. Potrča prema barikadi, sa srcem u grlu. Vojnici na barikadi naperiše puške ka njemu.","Usporio je, bacio pušku. \"Ja sam Kulervo!\" povika. \"Imam dozvolu za prolaz, moram proći, potreban sam unutra!\"","Oklevali su, zureći u njega. \"Bilo je neko obaveštenje o Kulervu...\", reče njihov komandir.","\"Bilo je al' nismo mogli da razumemo, naredniče...\" reče jedan od vojnika. \"Bilo je ispremeštano, kao i sve drugo...\"","Narednik se mrštio, zatim mahnu rukom. \"Prođi\", reče. Vojnik viknu i narednik se hitro izmače, a nešto tresnu tačno između njih dvojice. \"Jebote, šta se ovde dešava?\" povika narednik.","Rid je trčao dalje. Nije bio siguran da li je to pitanje bilo upućeno njemu, ali je bio siguran da ne želi da odgovara.","Hodnik prema donjem doku broj tri bio je pun grizućeg dima i naoružanih ljudi. Rid se gurao kroz njih, obuzet strepnjom da, kad dođe na dok, tamo neće biti ničega. Najzad se probi iz hodnika, i vide dokove. U divovskoj prostoriji dokovi su bili netaknuti, ne samo onaj sa brojem tri nego i drugi iznad, ispod i oko njega.","Svuda je vladalo komešanje ljudi i vozila oko ogromnih trupova teretnjaka; svuda buka i dim. Uši i oči su mu u mozak slale toliko informacija da se on u njima nije mogao snaći. Opsova, pogleda levo i desno, dole i gore. Verovatno su svi sistemi u Jaakolinoj tvrđavi već otrovani i ugušeni njegovim virusom; neće biti moguće ni na koji način pozvati Niburuovu lebdilicu, komunicirati sa sistemima u njoj - ili saznati da li ona uopšte još postoji.","Nađe jedne lestve, poče se penjati po spoljašnjoj strani jednog od gornjih dokova, u nadi da bi odatle mogao bolje videti.","\"Kulervo!\" Glas ga je pozvao u trenutku kad se Rid već izvlačio na gornji dok. Pogleda tamo i vide Ukresa Svetlohodnog koji se gurao i probijao ka njemu kroz vrevu polurazumnih ljudskih tela koja su se komešala između njih. Ukres je silovito mahao rukom. \"Ovamo!\"","Rid povika, s olakšanjem, da potvrdi, i spremi se da potrči ka slabo vidljivom \"svetioniku\" Ukresove crvene kose, i da usput vrda da se ne bi sudarao s radnicima i vojnicima.","\"Kulervo!\" Neko drugi je povikao njegovo ime, iza njega; jedna šaka sklopila se oko mišice njegove ruke, trgla ga i okrenula nazad. On se nađe licem u lice sa onim narednikom sa barikade. Narednikove oči bile su crne od gneva. Drška pištolja stvori se niotkud i zveknu ga po slepoočnici, obarajući ga na kolena. \"Gospodar traži da se vratiš, jebem li te!\" Gardistova šaka zgužvala je prsa njegove košulje, izvukla ga opet na noge. \"Kažu da si ti ovo uradio! Treb'o bi te odma ubijem...\"","Rid se njihao na nogama pritiskajući dlanovima tu stranu lica. Onda ga nešto odbaci na metalni zid. Neko treći zaleteo se između njih.","Svetlohodni. To je Ukres grunuo celim telom u narednika, koji polete nazad, pade naglavce niz lestvice, i, sa pridavljenim krikom, nestade s vidika.","\"Kakav si?\" Svetlohodni je sad bio pored njega. Pridržavao ga je rukom oko pojasa.","\"Dobar\", promrmlja Rid brišući krv s oka.","\"Idemo...\" reče Svetlohodni i povede ga duž zvučne platforme, kroz prostor koji kao da je bio beskonačna igra ljudskog \"karambola\". Ridu se učinilo da iza sebe čuje nove povike, nova izvikivanja svog imena. \"Koliko daleko...?\" reče on. Zaputili su se kroz skele između dva ogromna, nad njih nadneta brodska trupa.","\"S druge strane\", reče Svetlohodni zadihano. Pokazivao je prstom napred. \"Vidiš, eno tamo...\"","Rid je još jednom obrisao krv iz oka, pogledao, klimnuo glavom. \"Jesu li oni svi...\" Nešto je uzdrmalo platformu kao da ju je tresnula pesnica diva, i njemu se sasvim izmače tle ispod nogu. Pade, a Ukres Svetlohodni preko njega. Džinovska grudva plamena eksplodirala je iz jednog metalnog zida, visoko iznad njih. Bespomoćno je gledao komađe izobličenog metala koje je padalo s neba na njih poput ubitačnog lišća. \"Drž...!\" Zažmurio je, zario prste u otvore na platformi koja je ovde bila rešetkasta.","Jedna metalna ploča, veća od njih dvojice zajedno, sručila se uspravno u platformu, ni pola metra iza njegovih stopala. Zarila se i proletela kao kroz karton. Površina ispod njega vrisnula je i počela se propinjati. Nove količine metala pljusnule su okolo. Svetlohodni, na njemu, kriknu, kratko i bolno.","Rid je opsovao. Počeo se izvlačiti ispod Ukresovog mlitavog tela, gledajući da ustane a da pri tome ni Ukres ni on ne padnu s oštećene platforme. Opet je čuo povike iza sebe, i sada je bio siguran da su upućeni njemu. Osvrnuo se, pogledao preko ogromne rupe koja je zjapila iza njih. Streljački stroj gardista, jedva vidljiv iza još netaknutog teretnog kosmoplova, primicao se kroz skele. Pokušavali su da dospeju do tačke odakle bi mogli otvoriti vatru prema Ukresu i njemu.","Rid se nekako digao na noge, povukao Svetlohodnog za ruku. Ukresova kosa bila je umrljana krvlju: crveno na crvenom. Nije mogao stvarno videti ranu, oceniti koliko je teška. \"Idemo\", povika, jedva svestan da viče uzaludno. \"Diži se, jebote, diži se, ustaj!\"","Ukresovo telo se pomaklo, kliznulo u stranu; noge prema rupi u platformi. Rid oseti da će i telo kliznuti za nogama, u provaliju. Oberučke zagrabi Ukresovu tuniku, upre se petama o rešetkastu podlogu, zaustavi njihovo klizanje. Ali iz svog iscrpljenog tela nije mogao izvući ništa više. Opsovao je gledajući nastupanje gonilaca.","Odjednom se neko stvorio iza njega, uz njega; on ugleda, krajičkom oka, ponoćno crnu kožu i kosu. \"Evo me, gazda...\"","\"Ananke...\" zastenja Rid Kulervo. \"Drži ga!\"","Ananke je kliznuo pored njega. Kretao se po izobličenim, nadole povijenim površinama kao da su ravne, i kao da je to čvrsto tlo a ne raspadajuća podloga stotinu metara visoko u vazduhu. Akrobatskom veštinom hvatao se za razne tačke oslonca. Počeo je podizati Ukresove mlitave udove; Rid mu je u tome pomagao, vukući svom preostalom snagom. U jednom trenutku nešto kao da se zaglavilo - a onda naglo popustilo, otrglo se, i oni izvukoše Ukresa na ravnu površinu.","\"Gazda...!\" povika Ananke, pokazujući dole. Rid pogleda za njegovim ispruženim prstom i vide Ukresov pojas. To je bilo ono što se otkinulo. Sad je pojas visio o jednoj kuki metala ispod razderanih rešetaka; o pojasu je visila kesa, ona kesa u koju je Svetlohodni stavio \"vodu smrti\".","Rid se psujući baci napred, ispruži se rizično preko ivice, mlatarajući jednom rukom. Ali kesa je bila nedohvatno daleko. Ananke je čučao pored njega pridržavajući ga da ne padne, sve dok se Rid nije vratio gore, bela lica, odmahujući glavom.","Onda Ananke pogleda dole ka opasaču, pa gore u Rida. I nestade - preko ivice. Još su se od njega videla samo stopala, uglavljena među rešetke, a telo se pružilo dole, naglavce. Jedan zamah, trenutak velikog njihanja, i Ananke je opet bio gore, široko osmehnut, kao da gravitacija ne postoji. U ruci je nešto držao... i pružio napred... opasač, sa kesom.","Rid se pridiže na kolena, zgranut, zanemeo od zahvalnosti. Okači opasač sebi oko vrata i pokrete se da zajedno s Anankeom ponese Ukresovo telo.","\"Moramo požuriti, gazda...\"","\"Kulervo!\"","Ananke se uspravio, osvrnuo; i pao, sa krikom, jer ga je dodirnuo jedan zasenjujući zrak iz energetskog oružja.","Rid ga dograbi i povuče na noge, s očajničkim besom. \"Polazi!\" povika, zasipajući Anankeove šokirane, ustakljene oči svojom voljom da se u njih vrati razum, a Anankeov mozak željom da se tamo razgori iskrica želje za opstankom. \"Trči, puzi, samo stigni do čamca, bog te...!\" Gurnuo je Anankea preda se a onesvešćenog Ukresa povukao za sobom.","Zaklanjajući se iza trupa transportnog broda stigoše do kraja platforme. Rid ugleda njihov svemirski čamac: ležao je kao igračka u senci dva transportna diva. A kroz pristanište su se razlegale nove eksplozije, i novi krici.","Čekala ih je Arijel, mahnita lica, glasa izgubljenog u toj kakofoniji. Potrčala je napred i pomogla mu da dogura Anankea i dovuče Ukresa do čamca, i u čamac. Kedalion Niburu već je bio u pilotskom sedištu; njegovo lice je sijalo tolikim olakšanjem da bi u nekoj drugoj prilici to bilo smešno. \"Vozi!\" povika Rid sručujući Ukresa u akceleracijski ležaj. Arijel je na sličan način gurnula Anankea na ležaj iza toga.","\"Ananke, ovamo da si se stvorio!\" povika Niburu.","Međutim na kopilotsko sedište pade Rid. Arijel se bacila na sedište pored svog oca. \"Ananke je pogođen. Neće moći.\"","Niburu se okrete, pogleda preko ramena. \"Kol'ko je ranjen?\"","\"Ne znam.\" Rid odmahnu glavom. \"To neće biti važno, ako nas ne izvučeš prokleto brzo odavde. Polazi! Polazi!\" Pre završetka tih reči Niburu je već poleteo. Čamac je kao iz topa ispaljen pojurio duž platforme, a sledećeg trena već je bio u otvorenom nebu, kao zrak svetlosti.","Ali mnogi drugi zraci svetlosti parali su nebesa oko njih, zasipali osakaćenu citadelu odasvud, pa i iz samog zenita. Rastrzali su je milimetar po milimetar. Čamac se zatrese: udarac sirove energije okrznuo mu je štitove. Niburu opsova. \"Jebali te bogovi, ne mogu sam. Nikad se nećemo izvući kroz ovu unakrsnu paljbu...\"","Ali zaćuta, jer se put ispred njih najednom raščistio: slike na ekranima čamca pokazivale su stub vazduha bez munja, bez paljbe. Put - prema gore; ka svemiru, ka orbiti Pradžne. Vinuše se tamo, a iza njih razvaljena tvrđava se cela raskrupnja u eksplozijama, kao zvezda kad eksplodira i postane nova.","Leteli su dalje, u mukloj tišini, kao da bi i samo jedna izgovorena reč mogla razbiti čaroliju i uništiti ih; luk njihove putanje bio je sve strmiji. Ubrzanje je kao teška ruka utiskivalo Rida nazad, u sedište. Niko ih nije gonio; više nijedan zalutali energetski hitac nije udario u njihove štitove. Rid je gledao nebo, zato što ništa drugo nije ni mogao; gledao je spokojno plavetnilo koje je lagano postajalo sve tamnije i pretapalo se ka crnom. Kad su ostavili za sobom atmosferu Ondinija, video je sunce kao ogroman plamteći dragulj u zvezdanoj noći.","Rid opet obrisa krv iz oka i uzdahnu.","\"Sve čisto.\" Čamac je prestao ubrzavati. Rid oseti kako se, lišen težine, polako odiže od sedišta: više ga ni gravitacija Ondinija nije mogla dohvatiti. Uhvatio se za kaiševe i povukao nazad u sedište, smejući se; zatim je zabravio jedan od tih pojaseva.","\"Čuli smo. Sve je čisto i slobodno\", reče jedan glas, sasvim neočekivano, iz zvučnika na komunikacionoj tabli čamca. \"Čestitamo, preživeli. Dobra vam sreća.\" Zatim, tišina.","\"To je bilo na sandiju!\" reče Kedalion Niburu, gledajući Rida zapanjeno. \"Šta se ovde zapravo desilo?\"","Umorni osmeh povuče nagore krajeve Ridovih usana. \"Mislim da smo imali susret s nekim strancima daleko od doma.\"","Niburu odmahnu glavom. Zagledao se u prazno nebo, u oblinu površine Ondinija daleko ispod njih, u atmosferu ocrtanu sjajem ondinijskog sunca. Tiho je govorio naređenja kompjuteru čamca; doticao je instrumente maltene kao da je sasvim zanet u neke druge misli. Rid oseti da opet tone u sedište: dobio je opet supstancijalnost, zato što ih je motor čamca poveo iz slobodnog pada u novo ubrzanje. \"Presecamo putanju Pradžne kroz približno šest časova\", reče Niburu. \"Lekarije su tamo dole\", dodade, pokazujući prstom.","Rid je klimnuo glavom, već ustajući iz sedišta. Krenuo je obazrivo, da bi video u kakvoj gravitaciji sada funkcionišu. Izvuče kutiju prve pomoći iz ležišta.","Arijel je bila na nogama, pored Svetlohodnog. Rukavom je brisala krv sa njegovog pepeljastog lica. \"Tata...\" govorila je tiho. \"Tata...?\"","Rid je blago pogura u stranu. U isti mah Niburu se progurao pored njih da vidi Anankea. \"Daj da pogledam.\" Sad on svojim rukavom obrisa još krvi, i vide duboku posekotinu na Ukresovoj slepoočnici. Rana na glavi značila je obilno krvarenje; i njemu je krv još curila u oko. Ali krv sama po sebi nije bila mnogo važna, bilo je samo potrebno zaustaviti je. Opasan je bio udarac koji je tu ranu izazvao, jer on bi mogao značiti frakturu lobanje, možda i nešto gore - Rid to sad nije mogao oceniti. Odigao je Ukresove očne kapke; pod udarom svetlosti jedna zenica se refleksno skupila, ali druga je ostala širom otvorena. \"Do vragova...\" promrmlja Rid.","Zatražio je, i od Arijel dobio, koagulant i kompresivni zavoj, iz kutije prve pomoći. Zaustavio je krvarenje i previo ranu. Za sve to vreme Svetlohodni se nije ni pomakao, niti je ijedan zvuk ispustio; disanje mu je bilo plitko i ne sasvim pravilno. Sad, kad je Rid već dovršio posao, on zaječa i otvori oči, koje su zurile ustakljeno. Prozbori nešto, ali su reči bile tako slivene da ih Rid nije uspeo razumeti.","\"Šta...?\" Rid se nagnuo bliže, videći da Svetlohodni, sa bolnim naporom, ponavlja te reči; a ovaj diže ruku, dohvati Rida za košulju i grčevito ga povuče sebi.","\"...bećaš...\" šaputao je. \"...mi obećaš...\"","\"Važi. U redu\", reče Rid. \"Hoću. Obećano.\"","Svetlohodni ga pusti; ruka mu pade i ostade nemoćna na prsima. On sklopi oči.","\"Da li će se izvući?\" upita Arijel brižno, kad vide da se Rid uspravio i malo odmakao od Ukresovog klonulog tela.","\"Pa, ne znam\", promumla on. Stajao je tako da joj je zaklanjao pogled. Dodirnuo je aktivator na rukonaslonu Ukresovog unazad zavaljenog sedišta, i poluprovidni sivi \"poklopac\" iznad njih poče se spuštati. \"Pod ovim će njegove telesne funkcije biti zaustavljene sve dok ne stignemo na Tijamat, a tamo će dobiti pravu pomoć\", reče on brzo, videći da se njeno lice počinje rasturati na komade. \"Do tada se njegovo stanje neće promeniti. To je najbolje što možemo učiniti.\" Uhvatio ju je za ruke, povukao nazad. Pred njihovim očima, stasis-jedinica se zapečatila. Očitao je displeje. \"U redu je\", reče. \"Ne može se biti bezbedniji od ovoga.\" Okrenuo se, pogledao Arijel u oči. \"Ti si sledeća. Na kraju ja. Spavaćemo svi, u stasisu, sve dok nas Niburu ne dobaci na Tijamat.\"","Usta su joj zadrhtala; stisnula ih je. \"Magično dremanje\", šapnu ona. \"Kad sam bila mala, tata je imao običaj da mi kaže: 'Put je tako dug, Arice... zašto ne bi nabacila jedno malo magično dremanje? Kad se probudiš, bićeš kod kuće...'\" Glas je izdade.","\"Da...\" reče on i zagrli je. \"Bićemo kod kuće.\" Poljubio je njenu kosu, digao pogled, video da Niburu prilazi da nešto uzme iz kutije prve pomoći.","\"Kako je njemu?\" upita Rid, pokazujući pokretom ka opruženom sedištu gde je ležao Ananke, napola skriven od njegovog pogleda.","\"On je, on je...\" Niburu zaćuta, sa čudnim izrazom na licu. \"Biće sve u redu s njim, ima žestoku opekotinu, ali površnu. Ja je mogu lečiti ovim što imam ovde.\"","Rid je klimnuo glavom, s olakšanjem. Preostalim komadom zavoja obrisao je krv sa lica. Onda je zategao zavoj oko sopstvene glave, i još nalepio na kožu jedan komad flastera s analgetikom. Počeo je osećati svoje rane, sad kad je konačno imao vremena da misli na njih. Oko vrata je još nosio Ukresov opasač sa kesom. Sada je skinuo to sa sebe, otvorio kesu i pogledao bočicu sa vodom smrti. Opet je zatvorio kesu, a opasač pritegao sebi oko struka. Onda je bacio pogled na Anankea, ali mogao je videti samo njegovo rame, i to ne celo, i njegovo lice sklopljenih očiju i mlitavo opuštenih usta.","Rid se okrete i povede Arijel nazad, ka njenom sedištu/ležaju. Kad se smestila, poljubi je, a ona ga zagrli oko vrata i zadrža svoja usta na njegovima još jedan dugi, slatki trenutak, i tek onda ga pusti. Njegova ruka pođe prema kontrolnoj dugmadi.","\"Je l' to kao gušenje?\" šapnu ona. \"Kao smrzavanje...?\"","\"Niiii-je\", reče on smeškajući se. \"To je kao mir.\" Gledao je kako se sivi štit spušta preko Arijel; držala ga je za ruku do zadnjeg mogućeg trenutka. Ispustio je njenu ruku, a štit se zabravio. Kroz poluprozirnu materiju i dalje je video njeno lice; znao je da ona vidi njegovo. Gledao je podozrivo iščekivanje u njenim očima, i, zatim, kako ono nestaje. Osmehnula se, sklopila oči, i zaspala.","Proverio je displej, onda ćutke otišao do poslednjeg sedišta, koje je čekalo njega. Seo je i sav se staložio. Nigde na svom izubijanom telu nije osećao nijedan bolan pritisak; sedište je bilo meko kao da je legao na oblake. Niburu mu priđe, i on se nađe licem u lice sa svojim pilotom, na istoj visini - a to se retko dešavalo.","\"Odavde mogu sve sam, gazda\", reče Niburu, u odgovor na njegovo neizrečeno pitanje. \"Teški deo je urađen.\"","Rid načini grimasu. \"Ne kaži to. Bogovi, nikada ne kaži to!\" Ipak, on se ponovo osmehnu, slabo. Dotače Niburua po mišici. \"Šta bih ja, do vragova, radio bez tebe, Niburu?\"","Ovaj se široko isceri. \"The, možda bi ostao na istom mestu bar neko vreme.\"","Rid se nasmeja. \"To mogu da napišu iznad mog groba...\" Spuštajući ruku, uključio je mehanizam, i štit, koji je dotad visio iznad njega, počeo je tonuti. \"Probudi me čim stignemo na Tijamat. Treba da razgovaram sa Gundalinuom.\"","Niburu je klimnuo glavom. Dimno sivilo štita već ih je, kao magla, razdvojilo. Rid je u jednom trenutku oseti paniku, onu istu koju je ranije video u Arijelinim očima. Borio se da zadrži telo pod kontrolom; za to vreme njegove oči su se grabile da ne ispuste mutnu sliku Niburuovog lica. Ali, jedno prohladno, peckavo isparenje već je punilo vazduh; udahnuo ga je, i njegovo zaziranje od tog procesa počelo je da popušta... kao i njegov vid. Osetio je mirise svežeg vetra i sunčanog blistanja i egzotičnih začina, osetio je zadovoljstvo i oslobođenost... tišinu... mir...","Kedalion Niburu je gledao kako se Ridove oči sklapaju, i kako to lice, izbrazdano trakama krvi, postaje, u trenutku iskliznuća svesti, ponovo mlado.","Proverio je šta piše na displejima, uverio se da stasis-polje radi kako treba. U tišini koja je odjednom zavladala čulo se svako, i najsitnije kuckanje. Okrete se onom sedištu na kome je, bez svesti, ležao Ananke. Odgurnuo je u jednu stranu nagorelu tkaninu Anankeovog svepokrivnog odela, koju je maločas bio rasekao da bi imao bolji pristup modroj opekotini koja je išla od ramena do kuka. Videći opet to prostranstvo jako opečene kože, on iskrivi lice. Onda još malo odgurnu tekstil s Anankeovih prsa, lagano, gotovo kao da ne bi hteo da vidi; ipak, bilo je potrebno da dokaže samome sebi da mu se nije pričinilo ono što je ugledao u jednom trenutku žurbe i nervoze, u malopređašnjem opštem metežu.","Dugo je zurio u ono što je ležalo ispod, otkriveno. U glatku, blagu oblinu dojke mlade žene.","Polako je opet pokrio Anankina prsa, da sakrije njenu tajnu, njenu bolnu ranjivost. Posle toga je, najsmirenije što je mogao, premazao melem preko njenih opekotina, pa ih pokrio zaštitnim slojem zavoja nalik na \"kožu\" od sintetičke materije. Duž kičme nalepio joj je čitav niz flastera s anestetikom, da poništi bol kad se Ananka probudi.","Posle svega, otišao je napred, do pilotskog sedišta, i smestio se u njega; zavalio se unazad i zagledao u zvezde. Tek tad ga je sustigla reakcija na sve što se dogodilo, smlavila ga umorom i telesnim i duhovnim. Osetio je da mu se oči sklapaju i protiv njegove volje. Više se nije mogao ni setiti koliko je vremena prošlo od dana kad se osećao dovoljno bezbednim, i dovoljno samopouzdanim, da spava dugo. Nije više imao snage da se tome opire. Čamac je samostalno, pomoću autopilota, sinhronizovao svoju orbitu sa orbitom broda; probudiće ga kad stignu do Pradžne. Sad napokon može, nekoliko sati, da spava, ako želi... da spava...","\"Kedalione...?\"","Kedalion je otvorio oči, sav mamuran, ne znajući šta ga je probudilo. Pored njega je stajala Ananke; Kedalion se iznenađeno zagleda u nju. \"Šta...?\" omače mu se nehotice.","\"Izvini što te budim. Ja...\" Ananka sede u kopilotsko sedište, pokretima veoma opreznim, stegnutih usana; lice mu se malo trzalo od bola. \"Izvini.\"","\"Ne'a veze.\" Kedalion se u svom sedištu uspravio, rastresao, najednom sasvim budan. Bacio je pogled na displeje, zatim se zagledao napolje, u noć; imao je naviku da se povremeno uveri da sve ide po planu. Opet pogleda Ananku - isto lice, iste oči, isto telo koje već godinama gleda - pokušavajući da otkrije neku razliku u sadašnjem viđenju, ali, perverzno, želeći i da je ne otkrije. \"Šta je bilo? Dobro si? Treba ti nešto?\"","\"Dobro sam.\" Ananka odmahnu glavom, netremice ga gledajući crnoplavim, pomalo ošamućenim očima. \"Jesi... ti previo moje rane?\"","Klimnuo je. \"A-ha. Verovatno se sad osećaš užasno. Ali, zalečiće se fino.\"","Klimnula je, sklonila pogled, ugrizla se za usnu. \"Boli čak i sa ovim protiv bolova. Pa, hvala, Kedalione...\"","\"Nema na čemu.\" Osmehnuo se, malo odmahnuo glavom.","Pogledala ga je, a on je znao da to ona pokušava da pogodi šta je video, ako je video, ali da se ne usuđuje da ga pita.","\"Da, da\", reče on, okončavajući njenu napetost. \"Znam. Video sam... nije se moglo ne videti. Zašto, zašto mi nisi rekla da si žensko?\" Pedesetak sitnih anomalija koje su se nakupile tokom godina padoše, najednom, svaka na svoje mesto, u njegovom umu; unazad gledane, sve su bile savršeno razumljive. Ta \"njegova\", \"Anankeova\" patološka stidljivost; gledanje u stranu pri svakom njegovom pominjanju seksa... \"Zašto?\"","\"Pa zato što si ti muško\", reče ona, kao da je time sve objasnila. Ruke je polako, nesigurno podigla, jednu u zavojima a drugu sakrivenu teškom odećom, i pritisla ih preko grudi, kao da su joj prsa gola, kao da su joj dojke opet otkrivene samim tim što on zna za njih. \"U svakom slučaju\", reče ona, \"ti me nikad ne bi zaposlio da si znao da sam žensko. Tačno?\" U njenom glasu začula se optužba.","\"Ovvvaj... ne znam baš\", reče on iskreno.","\"Niti bi mi Rid dozvolio da ostanem.\"","\"Možda ne bi... tada. A sad...\" Slednuo je ramenima.","Pogledala ga je, i sva kao da se ukrutila. \"Je l' on saznao?\"","\"Nije\", reče Kedalion tiho. \"Ne zna niko, sem mene. I tebe.\"","Utonula je nazad na sedište; njeno telo je vidno drhtalo od napora koji je maločas uložila da se drži uspravno. \"Sveti Kalavre...\" prošaputala je gužvajući šakama tkaninu svoje odeće. \"Zašto se ovo moralo desiti?\"","\"A što si ti zapela da sve to započneš?\" upita on. \"Zar ti je bilo toliko odvratno da budeš žena na Ondiniju?\"","Njene oči se opet otvoriše, crne od uspomena. \"Bilo je\", reče, i pogleda dole, niz svoje telo. Njen glas je počeo dobijati onaj blago pevuckavi ondinijski naglasak koji u njenom govoru već godinama nije čuo, jer, tonula je dublje u uspomene. \"Na Ondiniju, muškarci su sve, a žene su ništa. Žene su tamo kao životinje na stočnoj pijaci, kupuju ih i prodaju. Neke, one bogate, imaju sreće utoliko što se prema njima postupa kao prema omiljenim, maženim kućnim ljubimcima, oblače ih u fini tekstil i nakit, nauče ih i da čitaju, tako da one stiču iluziju da su ljudska bića.\"","Digla je opet glavu. \"Mi nismo bili bogati. Moj otac je bio nadničar. Moja majka je nekad davno bila plesačica, naučila me je nešto malo o plesanju... Ali otac je hteo pare, hteo me je prodati sveštenicima, da budem upotrebljena u ritualima, u hramu. Brat... brat je uvek pokušavao da me odvoji, da budemo nasamo, pa da me pipa i navodi da ja pipam njega. Pričao je da se to radi na ritualima, i da posle svi muškarci imaju pravo da dođu i da te upotrebe... ali prvo te sveštenici osakate, naime onesposobe te da doživiš ma kakvo zadovoljstvo, jer ženi čak nije dozvoljeno ni da doživi zadovoljstvo...\" Njen se glas podizao, zatim slomio; suze su joj potekle niz lice, zamutile ga vlagom; u njima su se odsijavala svetla instrumenata, malenim svetlucavim putanjama tuđinskih boja.","Nije gledala Niburua, nije čak videla ni noć, bila je slepa od suza gneva i izdanosti. \"Smejao se mojim suzama, oborio me, govorio da sam kurva, i pokušao... da me siluje. A ja mu otmem nož i probodem ga! Onda sam pokrala njegovu odeću i pobegla. Od tog dana svuda sam se predstavljala kao dečak, da bih mogla raditi, biti ljudsko biće... Mislila sam da ću jednog dana, negde, moći da prestanem, ali nisam mogla, jer nigde nije bezbedno, ja kad god pogledam muškarca i setim se da sam žena, osetim strah...\" Obrisa lice rukavom, žestoko; pobeže joj jedan mali zvuk, kao jecaj ili jauk.","Kedalion Niburu sklopi oči. Opet ih otvori, da je pogleda. Pruži ruku ka njoj, kao ponudu utehe.","\"Nemoj\", prošaputa ona. \"Molim te da me ne dodiruješ, Kedalione.\"","Povukao je ruku k sebi i sedeo tako, gledajući sopstvenu šaku, tokom jednog trenutka koji je izgledao beskrajan. \"Kad sam bio dečak, na Samathi, ponekad smo se otiskivali sa litica, koristeći 'zmaja' - nešto nalik na krila jedrilice. Majstor može da jedri satima, koristeći uzlazne vazdušne struje, kao što čini ptica. Dolazili su i 'štulci' - visoki momci, iz drugih sela, i pokušavali, ali mi smo zmajarili bolje, jer smo bili mali. Nekima od njih se to nije dopadalo. Nije im bilo bitno to što mogu da trče brže, skaču dalje, ili da nam zagorčavaju život na tlu... nego su baš besneli kad nas vide u vazduhu.\"","Pogledao je zvezde. \"Jednog dana kad sam zmajario, jedan štulac je počeo da me gađa iz puške, one koja ispaljuje metalna zrna. Taj govnar mi je napravio rupe na jednom krilu. Krilo se pokidalo i ja sam pao. Užasno sam se uplašio, mislio sam da ću poginuti. Ali imao sam sreće, završilo se samo teškim padom, sa ogrebotinama, modricama i par slomljenih prstiju... Međutim neki od mojih pajtosa su to videli, pojurili tipa i ukebali ga. Onda su mu namestili mog zmaja i gurnuli ga sa litice. Kako je pao... polomio je polovinu kostiju u telu. Ostavili su ga da leži tako... Ja sam pozvao službu spasavanja. Posle tog dana, zakleo sam se da ću otići odatle, makar odmah crk'o.\" Odmahnuo je glavom. \"Jedna od stvari koje otkriješ kad napustiš neko mesto je - koji od tvojih problema proističu iz onoga što jesi, a koji samo iz onoga gde si...\" Uzdahnuo je i tek sad pogledao Ananku.","\"A što si pozv'o hitnu pomoć?\" upita ona tiho.","Spustio je pogled. \"Zato što sam video lica mojih pajtosa kad su ga gurnuli preko ruba. Plašio sam se da isti izraz ne bude i na mom licu.\"","Sedela je i gledala ga dugo. Onda je opet pogledala niz svoje telo, ćuteći.","\"Nema veze\", reče on najposle. \"Ti radi tvoj posao. Radiš dobro i ne kukaš mnogo. Ako želiš, možeš tako i odsad. Boli me ćoše šta ti radiš u tvom privatnom životu. Koliko ja shvatam, to uopšte nije moj problem.\"","Polako je digla glavu. \"A Rid?\"","Slegnuo je ramenima. \"Šta Rid?\"","Zurila je i dalje u njega; oči su joj bile natmurene, lice stisnuto.","\"Gledaj\", reče on, \"mislim da te poznajem, posle ovolikog vremena. Znam da mogu imati poverenja u tebe. Da li ti to išta znači? Možeš li i ti imati toliko poverenja u mene, i nastaviti da radiš za mene i sad kad znam istinu?\"","Osmehnula se, i to je bio osmeh jednako nesiguran kao njegova malopre pružena ruka. Onda ona, polako, bolno, pruži ruku njemu."]}