{"index":4,"title":"NA KOMPORELENU","paragraphs":["13.","Najzad su prošli. Ulazna stanica, sada daleko za njima, brzo se preobraćala u bledunjavu zvazdicu, i kroz nekoliko časova trebalo je da prođu i kroz omotač od oblaka oko planete.","Gravitacioni brod nije morao da postepeno koči, lagano se spuštajući spiralnom putanjom koja se sve više sužavala; ali isto tako, nije mogao ni da tek tako sune prema površini planete. Nepodložnost privlačnoj sili planete nije značila i nepodložnost trenju vazduha. Brod je bio u stanju da se spušta u pravoj liniji, ali je i dalje bilo razloga za oprez; nije se smelo silaziti odveć brzo.","\"Kuda ćemo sada krenuti?\" upita Pelorat, očigledno zbunjen. \"Drago momče, moram priznati da od ovih oblaka nisam u stanju ništa da razaberem.\"","\"Ni ja\", odgovori Treviz, \"ali raspolažemo zvaničnom holografskom kartom Komporelena na kojoj su, pomalo preuveličano, prikazani oblici kopnenih masa, kao i reljefi - kako planinskih vrhova tako i okeanskih dubina - a nisu zanemarene, istovremeno, ni lokalne političke granice. Karta je već unesena u naš kompjuter, i s te strane sve je u redu. Kompjuter će slediti oznake reljefa i tako valjano usmeravati brod; konačno, kružnom putanjom dovešće nas do glavnog grada planete.\"","\"Ali\", nastavi Pelorat, \"ukoliko krenemo izravno u glavni grad, glavačke ćemo uleteti u političku buru, Ako je ovaj svet dole antizadužbinski nastrojen, kao što nam je nagovestio onaj momak na ulaznoj stanici, čini mi se da od svoje volje tražimo neprilike.\"","\"S druge strane\", odvrati Treviz, \"glavni grad trebalo bi da bude i intelektualno središte planete, te, ukoliko smo u potrazi za informacijama, tu ćemo ih, najverovatnije, ponajpre naći. Što se tiče njihove antizadužbinske nastrojenosti, sumnjam da će biti baš raspoloženi da je previše otvoreno ispolje. Moguće je da mi naša gradonačelnica nije baš naročito sklona, ali ni ona ne bi mogla dozvoliti da se rđavo postupa s jednim zadužbinskim većnikom. Ne bi, naime, nikakvo smela dopustiti da se u tom smislu stvori bilo kakav rđav presedan.\"","Blis se odjednom pojavi, izišavši iz kupaonice, ruku još vlažnih posle tuširanja. Bez ikakvog zazora doteravši pred njima svoj donji veš, ona upita: \"Uzgred budi rečeno, nadam se da se upotrebljena voda ponovo brižljivo prečišćava?\"","\"Nema nam druge\", odvrati Treviz. \"Šta mislite, koliko bi dugo potrajale naše zalihe vode bez prečišćavanja? Kako mislite da bi naše kvaščano pecivo, brižljivo aromatizovano da bi se začinila naša zamrznuta hrana, uopšte moglo da naraste?... Nadam se, naša preduzimljiva Blis, da ovo što rekoh neće uticati na vaš apetit?\"","\"A zašto bi?\" odvrati Blis. \"Odakle mislite da potiču hrana i voda na Gei, ili na ovoj planeti, ili na samom Terminusu?\"","\"Na Gei\", primeti Treviz, \"otpadi su, naravno, isto toliko živi koliko i vi.\"","\"Ne živi. Svesni. Postoji razlika između toga dvoga. Ali razume se, nivo svesti im je veoma nizak.\"","Treviz omalovažavajuće šmrknu, ali se ne potrudi da odgovori. Umesto toga reče: \"Idem u komandnu prostoriju da pravim društvo kompjuteru. Mada, ne zbog toga što sam mu potreban.\"","\"Možemo li poći s tobom i zajedno mu praviti društvo?\" upita Pelorat. \"Naravno, nikako ne mogu da se naviknem na pomisao da je u stanju da nas sasvim bezbedno spusti; da je u stanju da izbegne druge brodove, da se skloni od oluja - ili bilo čega drugog.\"","Treviz se široko nasmeši. \"Navikni se, molim te. Jer, ovaj brod je pod kontrolom kompjutera daleko bezbedniji nego što bi to bio pod mojom... Ali razume se, dođite. Činiće vam dobro da posmatrate šta se događa.\"","Zašli su na sunčanu stranu planete budući da je, kako im je Treviz objasnio, na osvetljenoj strani bilo znatno lakše upoređivati ono što im se ukazivalo pred očima sa onim što je bilo ubeleženo na karti ubačenoj u kompjuter.","\"Pa, to je očigledno\", primeti Pelorat.","\"Nije baš tako\", odvrati Treviz. \"Kompjuter će, istina, s istom brzinom donositi procene i na osnovu infracrvene svetlosti, koju planeta zrači čak i u tami. Ipak, znatno duži infracrveni zraci, za razliku od vidljive svetlosti, ne govore kompjuteru sa dovoljno pouzdanosti. To će reći da, pri infracrvenom zračenju, kompjuter nije u stanju da uočava sa dovoljno oštrine i dovoljno tananosti; a kada god nije neophodno da bude drugačije, uvek se trudim da što je moguće više olakšavam stvari kompjuteru.\"","\"A šta ako se glavni grad nalazi na tamnoj strani planete?\"","\"Izgledi su za to pedeset prema pedeset. Međutim, čak i ako se nalazi na tamnoj strani, kada se jednom, pri dnevnoj svetlosti, usmerimo prema karti, lako ćemo ga i bez lutanja pronaći i tamo. Pored toga, znatno pre no što se uopšte približimo glavnom gradu presrešće nas mikrotalasni zrak, a zajedno s njim stići će i uputstva kako da prispemo u najbližu svemirsku luku... Nema, dakle, nikakvog razloga za zabrinutost.\"","\"Jeste li sigurni u to?\" upita Blis. \"Spuštate me tamo a da ne raspolažem nikakvim ispravama; ne mogu, čak, ni da navedem nijedan svet za koji su tamo dole čuli, kao svet svog porekla; pri svenu tome, obavezna sam, i odlučna, da ni u kom slučaju ne pomenem Geu. Prema tome, šta ćemo uraditi ukoliko, kada se spustimo, budu ponovo zatražili moje isprave?\"","\"Malo je verovatno da će se to dogoditi\", odgovori Treviz. \"Svi će misliti da je to već bilo obavljeno na ulaznoj stanici.\"","\"Ipak, ako budu pitali?\"","\"Pa, u tom slučaju, problem ćemo rešavati kada se sa njim suočimo. U međuvremenu, nemojmo sami sebi izmišljati probleme.\"","\"Ali u trenutku kada se neki problem pojavi može biti suviše kasno da pokušamo da ga rešimo.\"","\"Osloniću se na svoju sposobnost da ne zapadam u vremenski tesnac.\"","\"Kada smo već kod vaših sposobnosti - kako vam je uspelo da nas provedete kroz ulaznu stanicu?\"","Treviz brzo pogleda Blis, a onda usne stadoše lagano da mu se razvlače u osmeh primeren kakvom nestašnom đavolčetu. \"Uz malo mozga.\"","\"Stvarno, stari, šta si učinio?\", upita Pelorat.","\"Bilo je potrebno pronaći način da se čoveku ispravno pristupi\", odgovori Treviz. \"Pokušao sam najpre sa pretnjama i blagim nagoveštajima mita. Pozvao sam se, zatim, na njegov osećaj za logiku, kao i na njegovu odanost prema Zadužbini. Ništa od toga nije upalio, te sam bio prinuđen da pribegnem poslednjem sredstvu. Rekao sam mu, Pelorate, da varaš svoju suprugu.\"","\"Moju suprugu? Ali drago moje momče, ja trenutno nemam suprugu!\"","\"Ja to znam, ali on ne zna.\"","Blis se umeša. \"Pod 'suprugom', pretpostavljam, imate u vidu ženu koja je stalna družbenica nekog muškarca?\"","\"Malo više od toga, Blis\", odgovori Treviz, \"Zakonita družbenica, koja iz te veze, po sili zakona, vuče izvesna prava.\"","Pomalo nervozan, Pelorat upade: \"Blis, ja nemam nikakvu suprugu. Povremeno sam ih imao u prošlosti, ali već dugo sam bez supruge. Međutim, ukoliko bi ti bila spremna da pođemo kroz tu zakonsku ceremoniju...\"","\"Oh, Pele\", uzviknu Blis, odmahnuvši rukom, \"čemu to? Ima toliko toga što mi je blisko, baš koliko je jednoj tvojoj ruci bliska tvoja druga ruka. Jedino se Izdvojenici osećaju toliko samotnim da moraju da pribegavaju veštačkim konvencijama da bi osnažili nadomestak za istinsku bliskost.\"","\"Ali Blis draga, i ja sam samo Izdvojenik.\"","\"S vremenom, bićeš to sve manje, Pele. Možda nikada nećeš u potpunosti postati Gea, ali nećeš biti ni potpun Izdvojenik. A onda će te sa svih strana prožimati bliskost.\"","\"Ono što jedino želim to si ti, Blis\", prošapta Pel.","\"To je stoga što još ništa ne znaš o onom drugom. Ali ima vremena.\"","Za sve to vreme Trevizov pogled bio je čvrsto vezan za ekran, dok mu je na licu lebdeo izraz napregnutog iščekivanja. Prekrivač od oblaka približavao im se sve brže, i u jednom trenutku oni se nađoše u gustoj sivkastoj magli.","Osmatrati putem mikrotalasa, pomisli on, i kompjuter se smesta prebaci na osmatranje pomoću radara. Oblaci se raziđoše, i pod njima se, u veštačkim bojama, ukaza površina Komperelena; međe između pojedinih delova različitog sastava bile su pomalo zamagljene i treperave.","\"Da li će ovako sve vreme izgledati?\" upita Blis zapanjeno.","\"Samo dok se ne spustimo ispod oblaka. A onda, ponovo će se javiti sunce.\" Nije to još ni izgovorio, i sunce se ponovo pojavi. Vidljivost je sada bila potpuna.","\"Shvatam\", reče Blis. A onda, ponovo mu se obrativši, upita: \"Međutim, ono što još ne shvatam jeste zbog čega bi onog oficira na ulaznoj stanici trebalo da se tiče to što Pelorat vara svoju suprugu?\"","\"Da vas je taj momak, Kendraj, zadržao tamo na ulaznoj stanici, vest o tome, rekoh mu, brzo bi stigla i na Terminus, i samim tim i do ušiju Peloratove supruge. U tom slučaju, Pelorat bi se našao u neprilici. Nisam mu posebno navodio kakve bi vrste te neprilike bile, ali nastojao sam da mu nagovestim da bi bile vrlo ozbiljne... Među muškarcima postoji nešto nalik na prećutni sporazum\", Treviz se blago isceri, \"i kada su te stvari u pitanju, retko će kada jedan muškarac izdati drugoga. Čak će, ukoliko mu ona bude zatražena, biti spreman da svom muškom sabratu pruži svaku moguću pomoć. Razlog tome je, pretpostavljam, što onaj koji pomoć pruža, očekuje, makar nesvesno, da će, ako ustreba, i njemu samom biti pružena pomoć. Pretpostavljam, takođe\", dodade on, ali sada nešto ozbiljnijeg izraza lica, \"da sličan prećutni sporazum postoji i među ženama; ali budući da nisam žensko, nikada nisam bio u prilici da se u to pobliže uverim.\"","Izgledalo je kao da će iz Blisinih očiju svakog časa početi da sevaju munje. \"Je li to neka šala?\" upita ona.","\"Nije, govorio sam savim ozbiljno\", odgovori Treviz. \"Neću, dakako, da tvrdim da nas je taj momak Kendraj propustio zato da bi pomogao Janovu da se ne uvali u neprilike kod svoje supruge. Taj osećaj muškog saosećanja možda je bio samo jezičak koji je, zajedno sa mojim drugim argumentima, konačno pretegao.\"","\"Ali to je strašno. Pravila su ono što neko društvo čini temeljitim i što od njega čini jedinstvenu zajednicu. Mogu li se, onda, tek tako, iz nekih trivijalnih razloga, pravila kršiti?\"","\"Pa\", započe Treviz, donekle ohrabrenim tonom, \"pre svega, neka od tih pravila i sama su trivijalna. Sasvim mali broj svetova je, na primer, izričit u pogledu pravila kojima se određuje pristup do njih, čak i u vremenima mira i privrednog napretka - u kakvima, zahvaljujući Zadužbini, upravo danas živimo. Komporelen u tom pogledu iskače - možda usled nekih mračnih razloga svoje unutrašnje politike. Međutim, zbog čega bismo mi zbog toga trpeli?\"","\"Nije u tome stvar. Ukoliko bismo i bili spremni da prihvatimo samo ona pravila za koja sami smatramo da su razumna i opravdana, u tom slučaju nijedno pravilo ne bi moglo opstati - budući da ne postoji pravilo koje bar neko ne smatra i nerazumnim i neopravdanim. A ukoliko težimo da stvari okrećemo isključivo u vlastitu korist, kakvom je mi sami vidimo, u tom slučaju uvek ćemo pronaći razlog da smatramo da je neko pravilo koje nas u tome ometa i narazumno i nepravilno. Ono što, dakle, započinje kao gruba obmana, konačno završava u pustoši i anarhiji; pri tom, i sam vinovnik obmane postane žrtva, budući da ni on ne može preživeti raspad čitave zajednice.\"","\"Društvo, ipak, neće tek tako lako posrnuti\", primeti Treviz. \"Vi govorite kao Gea, a Gea, po svemu sudeći, nije u stanju da shvati suštinu udruživanja slobodnih pojedinaca. Pravila nametnuta prvobitno zato što su bila razumna i pravedna, lako mogu nastaviti da žive čak i kada ih izmenjene okolnosti prevaziđu, ostajući kao društvena prinuda zbog čiste inercije. U takvim slučajevima ne samo da je opravdano, već je i korisno, krštiti takva pravila, makar samo stoga da bi se obelodanilo da su postala beskorisna, i čak štetna.\"","\"U tom slučaju bi svaki lopov ili ubica mogao tvrditi da, u jednom dubljem smislu, radi za dobrobit čovečanstva.\"","\"Preterujete. U super-organizmu kakav je Gea postoji automatsko prihvatanje društvenih pravila i nikome ni na pamet ne pada da ih krši. Čovek bi, čak, mogao reći da Gea vegetira i da se fosilizuje. U oblicima udruživanja slobodnih pojedinaca postoji, međutim, opšte prihvaćena pojava građanske neposlušnosti; međutim, to je cena koja se mora platiti da u takvim društvima ne bi bila ugušena njihova sposobnost da vrše promene i uvode novine... Sve u svemu, čini se da je to razumna cena.\"","U Blisinom glasu javi se oštar ton. \"Veoma grešite ako mislite da Gea vegetira i da se fosilizuje. Naša dela, naše odluke, naša gledišta, podvrgnuti su stalnom preispitivanju. Nikada ne opstaju uprkos razumu, čak ni po inerciji. Gea neprestalno uči, oslanjajući se na iskustvo i razmišljanje; sledstveno tome se i menja kada je to neophodno.\"","\"Čak i ako je tako kako kažete, samoispitivanje i učenje neminovno se moraju sporo odvijati, budući da na Gei postoji samo Gea. Međutim, u društvu slobodnih pojedinaca, čak i kada se gotovo svi u pogledu nečega slažu, uvek postoji makar malena manjina koja se sa njima razilazi, i u pojedinim slučajevima, sasvim je moguće da baš ta manjina bude u pravu. I ako su dovoljno umni, dovoljno oduševljeni za svoju stvar, dovoljno u pravu, moguće je da na koncu izbore pobedu i postanu junaci budućnosti - kao što je, na primer, bio slučaj sa Harijem Seldonom, koji je usavršio psihoistoriju, svoja gledišta suprostavio čitavom Galaktičkom carstvu i konačno odneo pobedu.\"","\"Samo se u ovom trenutku čini da je odneo pobedu, Trevize. Drugo galaktičko carstvo, koje je on planirao, neće se nikada roditi. Umesto njega postojaće Galaktika.\"","\"Ubeđeni ste u to?\" upita Treviz namrštivši se.","\"Bila je to vaša odluka, i ma koliko se sada sporili sa mnom zalažući se za Izdvojenike i za njihovu slobodu da budu luckasti i grešni, postoji nešto u dubinama vašeg uma što vas je nagnalo da se složite sa mnom/nama/Geom u trenutku kada ste svoju odluku donosili.\"","\"Za onim što leži u dubinama mog uma upravo sada tragam\", odvrati Treviz, još više se namrštivši. \"I tamo dole ću započeti\", dodade on pokazavši prstom na ekran na kome se, na obzorju, prostirao veliki grad, poput grozda niskih zdanja što su neravnomerno stremila uvis, okružen poljima mrkih boja pod nepokretnom svetlošću.","Pelorat zavrte glavom. \"Baš šteta. Nameravao sam da posmatram kako mu se približavamo, ali me zanela vaša rasprava.\"","\"Nije važno, Janove\", odgovori Treviz. \"Moći ćeš da posmatraš kad budemo odlazili. Obećavam da ću tada držati jezik za zubima, ukoliko tebi pođe za rukom da ubediš Blis da i ona slično postupi.\"","I Daleka zvezda nastavi da sledi mikrotalasni zrak koji je trebalo da je dovede do svemirske luke.","14.","Vrativši se u ulaznu stanicu Kendraj je ozbiljna izraza lica posmatrao kako Daleka zvezda započinje svoj silazak na planetu. Pre isteka svoje duge smene raspoloženje mu se nije nimalo popravilo.","Upravo je dovršavao poslednji dnevni obed kad jedan od njegovih drugova na stanici - visoki, pomalo nezgrapan momak široko usađenih očiju, proređene plave kose i obrva toliko svetlih da se činilo kao da ih gotovo i nema, odjednom sede kraj njega.","\"Šta nije u redu, Kene?\" upita on.","Kendraj stisnu usne. \"Brod koji je upravo prošao, Gatise, ima gravitacioni pogon\", odgovori on.","\"Onaj neobičnog izgleda, bez imalo radioaktivnog zračenja?\"","\"Upravo stoga nije ni bilo nikakvog zračenja. Ne koristi gorivo. Gravitacioni pogon.\"","Gatis klimnu. \"Onaj na koji su nam rekli da obratimo pažnju, je li tako?'","\"Tako je.\"","\"I baš je tebi zapalo. Sretan si koliko si težak!\"","\"Ne baš toliko sretan. Na brodu se nalazi i neka žena bez isprava - i ja je nisam prijavio.\"","\"Šta? Čuj, ne govori mi ništa. Neću da o tome čujem ni reči. Jesi mi drugar, ali ne želim da budem saučesnik u nečemu za šta sam doznao tek pošto se dogodilo.\"","\"Nisam zabrinut zbog toga. Onima dole potreban je neki gravitacioni brod - bilo koji. Znaš i sam.\"","\"Naravno, ali ipak si mogao da prijaviš tu ženu.\"","\"Nisam želeo. Nije udata ni za jednog od njih. Usput su je negde pokupili - tek da se malo zabave.\"","\"Koliko je ljudi bilo na brodu?\"","\"Samo dvojica.\"","\"I tek tako su je negde pokupili - da se malo zabave? Mora biti da su sa Terminusa.\"","\"Baš tako.\"","\"Ne mare baš mnogo za svoje ponašanje, ti sa Terminusa.\"","\"Aha.\"","\"Odvratno. I niko im ništa ne može.\"","\"Jedan od te dvojice je oženjen, i nije želeo da mu supruga išta dozna. Da sam prijavio ženu sa broda, supruga bi mu za to sigurno doznala.\"","\"Zar mu supruga nije na Terminusu?\"","\"Naravno, ali bi ipak prokljuvila.\"","\"Pa, momak je to i zaslužio.\"","\"Slažem se - ali nisam mogao dozvoliti da ja budem odgovoran za to.\"","\"Raščerečićete što je nisi prijavio. To što nisi želeo da momka uvališ u neprilike nije nikakvo opravdanje.\"","\"A da li bi ih ti prijavio.\"","\"Pretpostavljam da bih morao.\"","\"Ne, ne bi. Naša vlada želi taj brod. Da sam uporno zahtevao da i žena uđe u moj izveštaj, ta dvojica sa broda mogla su se predomisliti i umesto da slete kod nas možda bi potražila neku drugu planetu. A to je nešto što naša vlada ne bi želela.\"","\"Ipak, da li će ti poverovati?\"","\"Verujem da hoće... Znaš, vrlo je zgodna. Zamisli samo da jedna takva žena odluči da pođe sa dvojicom muškarca. A i taj oženjeni, baš ima petlju... U svakom slučaju, iskušenje je veliko.\"","\"Ne verujem da bi voleo da tvoja bolja polovina čuje da si to rekao - da si uopšte pomislio?\"","Kendraj odvrati, kao da se brani: \"Ko će joj reći? Ti?\"","\"Ma, hajde. Toliko me valjda poznaješ.\" Izraz uvređenosti na Gatisovom licu, međutim, brzo iščeze, i on reče: \"Znaš, mislim, ipak, da to što si ih propustio neće tim momcima doneti ništa dobro.\"","\"Znam.\"","\"Naši prašinari tamo dole brzo će im ući u trag, i čak i ako tebi pođe za rukom da se izvučeš, njima sigurno neće.\"","\"Znam\", odgovori Kendraj, \"i žao mi ih je. U ma kakve neprilike da ih uvali ta žena, to još uvek neće biti ništa u poređenju s nevoljama koje će imati zbog broda. Njihov vođa je rekao nešto...\"","Kendraj zastane, i Gatis radoznalo upita: \"Šta je rekao?\"","\"Nije važno\", odgovori Kendraj. \"Ako bude neprilika, ja ću biti žrtveno jare.\"","\"Ja neću reći ni reči.\"","\"Ni ja. Pa ipak, žao mi je te dvojice sa Terminusa.\"","15.","Za svakoga ko je ikada boravio u svemiru i upoznao njegovu beskrajnu nepromenljivost pravo uzbuđenje kosmičkim letom javlja se tek kada nastupi trenutak sletanja na neku novu planetu. Brzina kojom promiče tle pod vama čini vam se beskrajno malom, dok pogledom obuhvatate kopna i vode, geometrijski pravilne šare i linije koje verovatno označavaju polja i drumove. Postajete svesni zelenila svakovrsnog rastinja, sivila betona, mrkoće gole zemlje i beline snega. Ali iznad svega, tu je uzbuđenje pri pogledu na ljudska staništa; na gradove koji, različiti na svakom od svetova, imaju svoje vlastite geometrijske i arhitektonske karakteristike.","Kada je običan svemirski brod u pitanju, tu je i uzbuđenje koje se javlja pri dodiru sa tlom i klizanjem duž sletne staze. Međutim, sa Dalekom zvezdom sve je bilo drugačije. Ona kao da je lebdela u vazduhu, usporavajući uz pomoć veštačkog uravnoteživanja otpora vazduha i gravitacione sile, da bi se konačno zaustavila tik iznad svemirske luke. Kako je vetar bio prilično snažan, to manevar pristajanja učini nešto složenijim. Kada je, jednom, bila podešena da sasvim slabašno odgovara na privlačnu silu planete, Daleka zvezda ne samo da je bila neprirodno male težine, nego i neprirodno malene mase. A kada bi joj se masa gotovo sasvim približila nuli, vetar je bio u stanju da je oduva kao kakvu slamčicu. Iz tog razloga antigravitacioni potisak broda trebalo je posebno podesiti, uz tananu upotrebu mlaznjaka kako bi se letelica oduprla ne samo sili gravitacije već i udarima vetra - vodeći, istovremeno, računa o njegovim iznenadnim promenama pravca. Bez odgovarajućeg kompjutera to gotovo da ne bi bilo moguće izvesti na pravi način.","Spuštajući se sve niže, s malim, neizbežnim skretanjima u ovom ili onom pravcu, brod je lagano klizio sve dok nije uronio u područje na kome se nalazilo mesto gde mu je određeno da se prizemi.","U trenutku kada se Daleka zvezda spustila nebo je bilo bledoplave boje, prošarano ravnim belim površinama. Vetar je i pri tlu bio snažan, i mada više nije bilo nikakve navigacione opasnosti Treviz za trenutak zadrhta od njegove hlanoće. Istog časa on shvati da odeća kojom su raspolagali nikako nije odgovarala klimi na Komporelenu.","Pelorat se, pak, obazre s uvažavanjem oko sebe i duboko i sa zadovoljstvom uzdahnu vazduh, bar za trenutak uživajući u njegovoj hladnoći koja je štipala. On, čak, namerno raskopča kaputić, željan da oseti dodir vetra na grudima. Znao je i sam da će za koji trenutak biti prinuđen da se ponovo zakopča i čvršće omota šal oko vrata; ali ovog časa, želeo je da što bolje oseti ponovnu prisutnost atmosfere. Što, dakako, na brodu nikako nije bilo moguće.","Blis se čvršće umota u svoj kaput i, sa rukavicama na šakama, povuče kapu nadole da prekrije i uši. Izgledala je zaista jadno, i gotovo na ivici suza.","\"Ovaj svet je zao\", pomrlja ona. \"Mrzi nas i zlostavlja nas.\"","\"Nipošto, Blis, draga\", odgovori joj Pelorat ozbiljnim glasom. \"Siguran sam da njegovi žitelji vole svoj svet, kao i da, ovaj, da se tako izrazim, i on voli njih. Za nekoliko trenutaka naći ćemo se već u nekoj prostoriji, gde će nam biti toplije.\"","I gotovo ne razmišljajući, on odgrnu jedan kraj svog kaputića i obavi ga oko njezinih ramena, dok se ona čvršće pripi uz njegove grudi.","Treviz se potrudi da ni ne misli na temperaturu. Od lučkih vlasti primi magnetizovanu karticu, odmah proverivši pomoću svog džepnog računara da li sadrži sve potrebne pojedinosti - broj sektora i mesta gde je bio smešten brod, naziv broda i broj brodskih mašina, i tako dalje. Još jednom, potom, proveri da li je brod potpuno obezbeđen, i osigura ga na najveći mogući iznos u slučaju kakvog oštećenja (bez stvarne potrebe, zapravo, budući da je Daleka zvezda bila u stanju da odoli svakom izazovu komorelenske tehnologije, i da je njena vrednost bila iznad svake mogućnosti nadoknade).","Treviz zatim pronađe taksi-stanicu upravo na mestu na kome je i očekivao da će je naći. (Sve što je čoveku moglo ustrebati u nekoj svemirskoj luci bilo je standardizovano - po položaju, izgledu i načinu upotrebe. Drugačije nije ni moglo biti, ako se ima u vidu nesagledivo raznovrsje putnika koji su prispevali sa svih mogućih svetova.)","On pozva taksi, kratko mahnuvši rukom u pravcu grada.","Jedan taksi, sa dijamagnetskim skijama, lagano dokliza do njih vrludajući pomalo pod udarcima vetra i podrhtavajući usled rada svog ne baš naročito tihog motora. Taksi je bio tamnosive, gotovo crne boje, i na zadnjm vratima nosio je, ispisano belim, obeležje javnog prevoznog sredstva. I taksista je nosio iste boje: dugačak tamni kaput i belu, krznenu kapu.","Uočivši to, Pelorat primeti: \"Čini mi se da su crno i belo boje ove planete.\"","\"U samom gradu mora da je ipak življe\", odvrati Treviz.","Vozač im se obrati kroz maleni mikrofon, verovatno da bi se izbeglo otvaranje prozora. \"Narode, idete li u grad?\"","Glas mu je zvučao pevljivo i njegov galaktički dijalekt delovalo je privlačno; nije ga bilo teško razumeti - što, kada se čovek nađe na nekom novom svetu, uvek donosi olakšanje.","Pošto mu Treviz odgovori potvrdno, zadnja vrata se bešumno otvoriše.","Najpre uđe Blis, po Pelorat, i napokon Treviz. Vrata se zatvoriše i topao vazduh poteče svuda oko njih.","Blis protlja ruke i duboko, s olakšanjem, uzdahnu.","Pošto taksi lagano krenu, vozač im se obrati: \"Brod kojim ste se spustili je na gravitacioni pogon, jel' tako?\"","\"Imajući u vidu način na koji se spustio, zar biste uopšte u to mogli posumnjati?\" odvrati Treviz suvo.","\"Znači da je sa Terminusa?\" nastavi vozač.","\"A da li vam je poznat ijedan drugi svet koji bi umeo da napravi gravitacioni brod?\" upita Treviz.","Dok je taksi ubrzavao činio se kao da vozač nastoji da svari ono što je upravo čuo. A onda će ponovo: \"Da li vi to uvek na pitanje odgovarate pitanjem?\"","Treviz nije mogao da odoli. \"A zašto da ne?\"","\"U tom slučaju, kako biste mi odgovorili ako bih vas upitao da li se zovete Golan Treviz?\"","\"Odgovorio bih: 'A zašto to pitate'?\"","Taksi se odjednom zaustavi na obodu svemirske luke i vozač odgovori: \"Iz radoznalosti. Pitam vas ponovo: zovete li se Golan Treviz?\"","Trevizov glas postade krut i neprijateljski. \"A šta se to vas tiče?\"","\"Dragi prijatelju\", nastavi vozač, \"nećemo se ni mrdnuti odavde dok mi ne odgovorite. I ukoliko mi ne odgovorite jednim jasnim da ili ne, isključiću grejanje u putničkom odeljku i nastavićemo da čekamo. Dakle, da li ste vi Golan Treviz, većnik sa Terminusa? Ukoliko mi date odrečan odgovor, moraću da zatražim vaše isprave.\"","Treviz odgovori: \"Da, ja sam Golan Treviz, i kao većnik sa Terminusa zahtevam da se sa mnom postupa u skladu sa mojim položajem. Momče, ukoliko tako ne budeš postupao naći ćeš se do grla u neprilici. Dakle, šta sada?\"","\"Pa, sada možemo da nastavimo sa malo srdačnosti.\" Taksi ponovo krenu. \"Ja veoma pažljivo biram svoje putnike, i ovom prilikom očekivao sam dvojicu putnika. Iznenadilo me je što je tu i jedna žena, te mi se učinilo da sam možda pogrešio. Međutim, kako stvari sada stoje, i pošto ste vi Golan Treviz, prepustiću vam da prisustvo žene objasnite tamo kuda ste krenuli.\"","\"Međutim, vama nije poznato kuda sam ja to krenuo.\"","\"Ipak, kako stvari sada stoje, poznato mi je. Vi ste krenuli u Ministarstvo saobraćaja.\"","\"Ipak, nisam tamo krenuo.\"","\"To nije ni od najmanje važnosti, većniče. Da sam zaista vozač taksija, odvezao bih vas tačno kuda biste mi rekli. Međutim, budući da nisam, odvešću vas tamo kuda ja želim da vas odvezem.\"","\"Izvinite\", umeša se Pelorat, nagnivši se napred, \"vi svakako mora da ste taksi-vozač budući da vozite taksi.\"","\"Bilo ko može da vozi taksi. Ali nema svako dozvolu za to. I nije taksi sve što liči na taksi.\"","\"Hajde da prestanemo da se igramo\", reče Treviz. \"Ko ste vi i šta smerate? Ne zaboravite da biste zbog ovoga mogli imati posla sa Zadužbinom.\"","\"Ne ja\", odvrati vozač. \"Moji pretpostavljeni, možda. Ja sam agent Komporelenskog obaveštajnog ureda. Imam nalog da sa vama postupam u punoj saglasnosti sa vašim položajem, ali morate poći tamo kuda vam naložim. I vodite računa o tome kako se ponašate, budući da je ovo vozilo pod oružjem i da imam nalog da se branim u slučaju napada.\"","16.","Vozilo se kretalo sasvim bešumno pošto je postiglo punu brzinu; Treviz je sedeo u potpunoj tišini, poput sante leda. Krajičkom oka, ne gledajući u njega, bio je svestan pogleda koje mu je Pelorat povremeno upućivao, kao da želi da upita: 'Šta ćemo sada? Molim te, odgovori mi'.","Blis je, otkri on, brzo je u jednom trenutku pogledavši, sedela mirno, naizgled nezainteresovana. Naravno, ona je, sama po sebi, činila čitav jedan svet. Čitava Gea, makar i na ovim galaktičkim razdaljinama, počivala je u njoj. Imala je, u slučaju stvarne opasnosti, na šta da se osloni.","Ali šta se, u stvari, dogodilo?","Očigledno, činovnik sa ulazne stanice, sledeći svoje rutinske obaveze, poslao je izveštaj ne pomenuvši Blis i privukavši na taj način pažnju Obaveštajnog ureda i, posebno, Ministarstva saobraćaja. Ali zbog čega?","Bilo je doba potpunog mira i nije mu bilo poznato da postoji ikakva zategnutost u odnosima između Komporelena i Zadužbine. On, sam, bio je visoki zadužbinski zvaničnik...","Trenutak! On sam rekao je onom činovniku na ulaznoj stanici - ime mu beše Kendraj - da dolazi da o nekom važnom poslu razgovara sa komporelenskom vladom. To je naročito naglasio prilikom svog nastojanja da izdejstvuje silazak na planetu. Mora biti da je Kendraj i o tome izvestio - i sigurno je to skrenulo na njih naročitu pažnju.","To nije predvideo, a trebalo je, u svakom slučaju.","Šta se, onda, dogodilo s tom njegovom navodnom sposobnošću da uvek ispravno rasuđuje? Nije li i sam počeo da veruje da jeste ona 'crna kutija', kako je Gea smatrala - ili se, bar, pretvara da smatra? Nije li, zahvaljujući sve jačoj samouverenosti utemeljenoj na praznoverju, počeo sve dublje da tone u živo blato?","Kako je, makar i za trenutak, mogao dozvoliti da upadne u zamku te gluposti? Nije li ikad u svom životu činio greške? Da li je znao kakvo će vreme biti sutra? Da li je ikad postizao velike dobitke u igrama na sreću? Odgovor na to uvek je bio ne... i ne.","Pa, možda je, u tom slučaju, samo u najširem, početnom smislu bio uvek u pravu? Kako je to mogao znati?","Zaboravi na sve to! Na kraju krajeva, već sama činjenica da je izjavio da dolazi po važnom državnom poslu - ne, rekao je, \"iz razloga zadužbinske bezbednosti\"...","Pa, u tom slučaju, već sama činjenica da je tu iz razloga zadužbinske bezbednosti, da dolazi, kao što je stvarno i bio slučaj, u tajnosti i nenajavljen, morala je bezuslovno privući njihovu pažnju... Tako je, ali sve dok ne doznaju o čemu je tu zapravo reč morali su se ponašati krajnje obazrivo. Morali bi se ponašati savršeno ceremonijalno i s njim postupati kao sa najvišim zvaničnikom. Svakako ga ne bi ovako ugrabili i otvoreno se služili pretnjama.","A upravo su se na taj način poneli. Zbog čega? Šta je bilo to što im je davalo osećaj tolike snage i tolike moći da sa jednim većnikom sa Terminusa postupaju na takav način?","Da nije u pitanju bila Zemlja? Nije li ista ona sila koja je toliko uspešno držala u tajnosti praroditeljski svet, čak i od velikih mentalista Druge Zadužbine, sada ponovo bila na delu nastojeći da skrene tok njegove potrage za Zemljom već u najranijoj fazi? Da li je to Zemlja bila sveprisutna? I svemoćna?","Treviz odbahnu glavom. Bila je to čista paranoja. Da li će sada početi da za sve krivi Zemlju? Da li su, stvarno, svaki hir u ponašanju, svaki zavijutak na putu, svaki zaokret u okolnostima, mogli biti plod tajnih mahinacija Zemlje? Propao je, ako bude počeo da razmišlja na takav način.","Gotovo u istom času oseti kako vozilo počinje da usporava, i namah se vrati u stvarnost oko sebe.","Tek tada shvati da ni za trenutak, za sve vreme vožnje, nije bacio nijedan pogled na grad kroz koji su upravo prolazili. Pogleda ga sada, s primesom žestine. Zdanja su bila niska, ali budući da je ovo bila hladna planeta - mora biti da su se najvećim delom nalazila pod zemljom.","Nigde unakolo nije video ni tračak boje, što je, nekako, bilo protivno ljudskoj prirodi.","Povremeno bi ugledao nekog prolaznika, skroz umotanog u odeću. Međutim, kao i zdanja, žitelji grada mora da su najviše boravili pod zemljom.","Taksi se konačno zaustavio pred jednom oniskom, širokom građevinom, smeštenom u jedno ulegnuće čije dno Treviz nije mogao da sagleda. Nekoliko trenutaka proteče; stajali su nepokretno - vozač nepokretan kao i sve ostalo. Njegova bela, visoka kapa gotovo je dodirivala krov taksija.","Treviz se pomalo odsutno upita kako je vozaču polazilo za rukom da uđe i iziđe iz taksija a da mu pri tom kapa ne spadne, a onda prozbori glasom uzdržanog gneva kakav bi se i očekivao od nekog nadmenog zvaničnika s kojim ne postupaju prema njegovim očekivanjima: \"Pa, vozaču, šta sada?\"","Komorelenska verzija svetlucavog okna koje je putnike delilo od vozača nije nipošto bila primitivna. Zvuci su se mogli probiti - mada, Treviz je nekako bio siguran u to, ne i čvrsta tela upućena uz uobičajnu količinu energije.","\"Neko će se već pojaviti da vas pokupi\", odgovori vozač. \"Samo mirno sedite i opustite se.\"","Nije još ni dovršio rečenicu, kada se tri glave pojaviše lagano izranjajući iz udoline u koju je čitava zgrada bila smeštena. Posle glava, postepeno, pojaviše se i tela; stajali su, očigledno, na nekoj vrsti pokretnih stepenica, ali sa mesta na kome je sedeo Treviz nije bio u stanju da vidi pojedinosti.","Zadnja vrata taksija otvoriše se kad nepoznata trojka stiže do njih i hladan vazduh nagrnu unutra.","Treviz istupi, dublje se zavukavši u svoj kaput. Ostalo dvoje postupiše isto - Blis s očiglednim oklevanjem.","Trojica Komporelenaca delovali su bezoblično, sa dugim naduvanim ogrtačima koji su se, po svojoj prilici, zagrevali električnim putem. Trevizu se to učini nepriličnim. Na Terminusu je bilo malo prilike za takve stvari, i jednom, kada je jedne zime na obližnjem Anakreonu stavio na sebe takav samotoplotni ogrtač, ustanovio je da se prekomerno zagreva i da ga je sveg oblio neprijatan znoj.","Kada se Komporelenci sasvim približiše Treviz, s osećanjem ogorčenosti, ustanovi da su sva trojica naoružani. Oni, uostalom, nisu ni pokušavali da to prikriju. Naprotiv. Sva trojica nosila su pištoje u futrolama okačenim o ogrtače.","Jedan od Komporelenaca, zaustavivši se ispred Treviza, nabusito mu se obrati: \"Trenutak, većniče\", reče on i odsečnim pokretom široko razotkri svoj ogrtač. Zatim ispruži ruke i hitro stade opipavati Treviza po čitavom telu - grudima, leđima, bedrima, butinama. Ogrtač mu je pri toj pretrazi spao. Treviz je u toj meri bio zapanjen da je jedva i shvatio o čemu je reč pre nego što je pretraga bila stručno obavljena.","Pelorat, opuštene brade i stisnutih usana, prođe kroz sličan postupak u rukama drugog Komporelenca.","Treći je pristupio Blis koja, međutim, nije čekala da je dodirne. Ona je, uostalom, na neki način znala šta je očekuje, te je sama zbacila svoj kaput, i trenutak ostala da stoji u svojoj lakoj odeći, izložena zvižducima vetra.","Ona mu se obrati, ledenim glasom koji je bio u potpunom saglasju sa hladnoćom što ih je okruživala. \"Kao što možete videti, nisam naoružana.\"","Zaista, svi su to mogli videti. Komporelenac samo protrese njenu kapu, kao da je samo na osnovu toga mogao - a možda i jeste? - ustanoviti da li se u njoj krije neko oružje, i odstupi.","Blis ponovo obuče svoj kaput i dublje se uvuče u njega; za trenutak, Treviz oseti divljenje prema njenom postupku. Bilo mu je poznato kako se oseća na hladnoći; međutim, nije dozvolila da ni drhtaj ni jeza prođu njenim telom, dok je tako stajala u tankoj bluzici i pantalonama. (A onda se odjednom upita nije li, možda, u slučaju nužde, bila u stanju da od Gee zazove malo toplote.)","Jedan od Komporelenaca dade im znak rukom, i troje došljaka pođoše za njim. Ostala dvojica postaviše se iza njih. Nekoliko prolaznika koji su se tu zatekli ni ne osvrnuše se, bez imalo radoznalosti u pogledu onoga što se dešavalo. Ili su bili naviknuti na slične prizore, ili su im, što je mnogo verovatnije, misli bile sasvim obuzete time da što pre stignu tamo gde su naumili.","Treviz sada ustanovi da su se trojica Komporelenaca uspela nekom vrstom pokretne rampe. Sada se svo šestoro spustiše istim putem, suočavajući se sa ulazno-izlaznim mehanizmima složenim poput onih na nekom svemirskom brodu - nema sumnje, da bi se unutra zadržala toplota, a ne vazduh.","Trenutak potom, nađoše se unutar velikog zdanja."]}