{"index":13,"title":"12.","paragraphs":["Poznato mi je zlo koje su u sebi nosili moji preci, jer ja sam oni. Ravnoteža je krajnje osetljiva stvar. Znam da je malo vas što sada čitate ove reči ikada na ovakav način razmišljalo o svojim precima. Nije vam palo na pamet da su se vaši preci upirali da prežive i da sam taj čin ponekad podrazumeva donošenje divljačkih odluka, uvek svojstvenu primitivnu okrutnost koju civilizovano čovečanstvo teži da po svaku cenu potisne. Koju cenu ćete platiti da se u tome uspe? Da li ćete pristati da i sami nestanete?","'Ukradeni dnevnici'","Kada se obukao za svoje prvo jutro kao zapovednik Ribogovornica, Ajdaho pokuša da odagna noćnu moru. Dvaput se zbog nje budio i oba puta je izašao na terasu da bi posmatrao zvezde, dok mu je san i dalje tutnjao kroz glavu.","Žene... nenaoružane žene u crnom oklopu... nasrću na njega ispuštajući podmukle... bezumne uzvike gomile... talasanje ruku natopljenih crvenom krvlju... a kada su ga preplavile... usta im se razjapiše da bi otkrila užasne životinjske zube!","U tom trenutku se probudio.","Jutarnja svetlost nije mogla u potpunosti da rastera noćne more.","Dobio je sobu u severnoj kuli. Pogled sa terase pružao se preko dina do udaljene stene kraj čijeg podnožja kao da se nalazilo selo sa kolibama od blata.","Dok je posmatrao ovaj prizor Ajdaho stade da zakopčava tuniku.","Zašto je Leto izabrao samo žene za svoju vojsku?","Nekoliko zgodnih Ribogovornica ponudilo se da provede noć sa svojim novim zapovednikom, ali ih je Ajdaho odbio.","Nije ličilo na Atreide da koriste seks za ubeđivanje.","On se zagleda u svoju odeću: crna uniforma sa zlatnim širitima i crvenim sokolom na levoj strani grudi. Bar mu je to bilo poznato. Oznaka čina nije postojala.","\"Poznaju vaše lice\", reče Moneo.","Čudan mali čovek, taj Moneo.","Ajdaho se trže od ove pomisli. Razmišljanje mu je govorilo da Moneo nije bio mali. Proračunat, da, ali nimalo niži od mene. Moneo je bio povučen u sebe, mada... pribran.","Ajdaho pređe pogledom preko sobe - uložen je silan napor da se ovde oseća udobno - meki jastuci, uređaji skriveni iza smeđih panel-ploča. Kupatilo je bilo kitnjasto, obloženo pastelno plavim pločicama sa kombinacijom kade i tuša u kojoj je bar šestoro ljudi moglo istovremeno da se kupa. Čitavo to mesto prosto je mamilo na prepuštanje i uživanje. To su bile odaje u kojima se čulima moglo dozvoliti da se prepuste zadovoljstvima iz sećanja.","\"Pametno\", prošapte Ajdaho.","Blago kucanje na vratima proprati ženski glas koji reče: \"Zapovedniče? Stigao je Moneo.\"","Ajdaho baci još jedan pogled na suncem spaljene boje udaljene stene.","\"Zapovedniče?\" Glas je bio nešto jači.","\"Napred\", pozva Ajdaho.","Moneo uđe zatvorivši vrata za sobom. Imao je na sebi tuniku i pantalone bele kao kreda, što je nagonilo oči da se usredsrede na njegovo lice. Moneo se lagano osvrnu po sobi.","\"Znači tu su te smestili. Te proklete žene! Pretpostavljam da su mislile kako su bile ljubazne, ali trebalo bi bolje da razmišljaju.\"","\"Kako znaš šta mi se dopada?\" zapita Ajdaho. Još dok je postavljao pitanje shvati koliko je ono bilo budalasto.","Ja nisam prvi Dankan Ajdaho koga je Moneo video.","Moneo se samo nasmeši i slegnu ramenima.","\"Nisam imao nameru da te uvredim, zapovedniče. Hoćeš li, onda, da zadržiš ove odaje?\"","\"Dopada mi se pogled.\"","\"Ali ne i nameštaj.\" Bila je to tvrdnja.","\"Možeš ga zameniti.\"","\"Pobrinuću se.\"","\"Pretpostavljam da si došao da mi objasniš moje dužnosti.\"","\"Onoliko koliko sam to u stanju. Znam koliko ti u početku sve mora izgledati čudno. Ova civilizacija veoma se razlikuje od one koju si poznavao.\"","\"To vidim. Kako je moj... prethodnik završio?\"","Moneo slegnu ramenima. To mu je izgleda bio uobičajen gest, ali nije bilo ničeg izveštačenog u tome.","\"Nije bio dovoljno brz da izbegne posledice odluke koju je doneo\", reče Moneo.","\"Budi jasniji.\"","Moneo blago uzdahnu. Dankani su uvek ovakvi - ljubopitljivi.","\"Pobuna ga je ubila. Želiš li da čuješ pojedinosti.\"","\"Da li mi mogu koristiti?\"","\"Ne.\"","\"Želim danas iscrpan izveštaj o toj pobuni, ali najpre mi odgovori: zašto nema muškaraca u Letovoj vojsci?\"","\"Pa, ti si tu.\"","\"Znaš na šta mislim.\"","\"Ima čudnu teoriju o vojskama. Mnogo puta smo o tome raspravljali. Ali, kako bi bilo da doručkuješ pre no što ti to objasnim?\"","\"Može li oboje u isto vreme?\"","Moneo se okrenu prema vratima i izgovori samo jednu reč: \"Sada!\"","Dejstvo je bilo trenutno, što je očaralo Ajdaha. Odred mladih Ribogovornica stupi u sobu. Dve izvadiše sto na sklapanje i stolice iza jedne ploče i razmestiše ih na terasi. Ostale postaviše sto za dvoje. Dođe ih još sa hranom - svežim voćem, toplim kiflama, napitkom koji se pušio i blago mirisao na začin i kofein. Sve je to bilo urađeno hitro, tiho i delotvorno, što je samo po sebi govorilo o dugoj uvežbanosti.","Kako su došle tako su i otišle, bez reči.","Ajdaho se smesti nasuprot Monea za stolom nepun minut posle početka čudne predstave.","\"I svakog jutra ovako?\" zapita Ajdaho.","\"Samo ako ti želiš.\"","Ajdaho okusi piće: melanž-kafa. Prepoznao je voće: mekanu kaladansku dinju zvanu paradan.","Baš ono što volim.","\"Dosta me dobro poznaješ\", primeti Ajdaho.","Moneo se osmehnu. \"Imamo nešto iskustva. A sada, vratimo se tvom pitanju.\"","\"I Letovoj čudnoj teoriji.\"","\"Da. On kaže da su sve vojske sastavljene isključivo od muškaraca bile oduvek suviše opasne po svoje civilne gospodare.\"","\"Pa to je ludost! Bez vojske ne bi bilo ni... \"","\"Poznat mi je razlog. Ali, po njemu, vojska muškaraca predstavljala je ostatak zaštitne funkcije koja je dodeljivana muškarcima koji u praistorijskoj hordi nisu bili predviđeni za razmnožavanje. Kaže da je posredi neobično postojana činjenica da su uvek stariji muškarci slali mlađe u vojsku.\"","\"Kakva je to zaštitna funkcija?\"","\"Nju vrše oni koji su uvek bili napolju, na opasnim, isturenim mestima, braneći jezgro - muškarce za razmnožavanje, žene i decu. To su oni koji su se prvi sretali sa grabljivicama.\"","\"U kom smislu su oni opasni po... civile?\"","Ajdaho uze komad dinje. Bila je zrela baš onoliko koliko je trebalo.","\"Gospodar Leto kaže da se muška vojska, kada ne bi bilo spoljnjeg neprijatelja, uvek okretala protiv vlastitog naroda. Uvek.\"","\"Otimajući se za žene?\"","\"Možda. Mada, očigledno, ne misli da je to bilo tako jednostavno.\"","\"Ta mi se teorija ne čini baš tako čudnom.\"","\"Nisi još sve čuo.\"","\"Zar ima još?\"","\"Oh, da. On kaže i da je u muškoj vojsci veoma izražena težnja ka homoseksualnosti.\"","Ajdaho se zagleda preko stola u Monea. \"Nikada još nisam...\"","\"Naravno da nisi. On govori o pročišćenju, o skrenutim energijama i drugim sličnim stvarima.\"","\"Ostalim?\" Ajdaha je počeo da obuzima bes, budući da je u tim rečima video napad na svoju prirodu.","\"Skupine sastavljene samo od dečaka, šale čija je jedina svrha da nanesu bol, odanost samo prema drugarima iz horde... i tome slično.\"","Ajdaho hladno primeti: \"Kakvo je u svemu tome vaše mišljenje?\"","\"Sećam se\", Moneo se okrenu i poče da govori zagledavši se u okolni predeo, \"nečega što je rekao i za šta verujem da je istina. On je svaki vojnik iz ljudske istorije. Ponudio je da mi izloži čitav niz primera - poznate vojne ličnosti koje nikada nisu prerasle mladalačko doba. Odbio sam ponudu. Pročitao sam pažljivo istoriju, te sam i sam uočio ovu osobinu.\"","Moneo se okrenu i pogleda Ajdaha pravo u oči.","\"Razmisli o tome, zapovedniče.\"","Ajdaho se ponosio svojim poštenjem prema samome sebi i ovo ga pogodi. Kultovi dečaštva i mladosti očuvani u vojsci? Zvučalo je istinito. Iz vlastitog iskustva je znao za neke primere...","Moneo klimnu. \"Homoseksualac, prikriven ili ne, koji održava takvo stanje iz razloga što bi se mogli nazvati čisto psihopatskim teži ka obrascu ponašanja koji izaziva bol - tražeći ga za sebe i namećući ga drugima. Gospodar Leto kaže da ovo, sudeći prema ogledima iz praistorijske horde, zadire duboko u prošlost.\"","\"Verujete mu?\"","\"Verujem.\"","Ajdaho uze novo parče dinje. Kao da je izgubila svaku slast. On proguta parče i odloži kašiku.","\"Moraću da razmislim o tome\", reče kratko.","\"Razume se.\"","\"Ne jedete?\"","\"Ustao sam pre svitanja i tada jeo.\" Moneo pokaza rukom na tanjir. \"Žene pokušavaju stalno da me dovedu u iskušenje.\"","\"Da li ikada uspevaju?\"","\"Povremeno.\"","\"U pravu ste. Čudna je njegova teorija. Ima li da joj se još štogod doda?\"","\"Ohh, on kaže da muška vojska, kada se oslobodi mladalačkih homoseksualnih stega, postaje izrazito nasilnički nastrojena. Silovanje je često pogubno, i to onda nije ponašanje koje ide u prilog opstanku.\"","Ajdaho ga namrgođeno pogleda.","Škrt osmeh zaigra na Moneovim usnama. \"Gospodar kaže da su samo atreidska disciplina i moralno uzdržavanje sprečili neke od najgorih ispada u vaše vreme.\"","Ajdaho duboko uzdahnu.","Moneo se zavali u stolicu razmišljajući o nečemu što je Bogocar jednom prilikom rekao: \"Bez obzira na to koliko tragali za istinom, samosvesnost je često neprijatna. Ne ponašamo se uljudno prema Istinozborcu.\"","\"Ti prokleti Atreidi!\" uzviknu Ajdaho.","\"Ja sam Atreid\", reče Moneo.","\"Šta?\" Ajdaho je bio iskreno zaprepašćen.","\"Njegov program uzgajanja\", reče Moneo. \"Siguran sam da su vam ga Tleilaksi spomenuli. Ja sam direktni potomak njegove sestre i Har-al-Ada.\"","Ajdaho se nagnuo prema njemu. \"Reci mi onda, Atreide, u čemu su to žene bolji vojnici od muškaraca?\"","\"Lakše sazrevaju.\"","Ajdaho zbunjeno zatrese glavom.","\"One fizički prisilno prelaze iz mladosti u zrelost\", reče Moneo. \"Kao što gospodar Leto kaže, 'Nosi u sebi bebu devet meseci i to će te promeniti'.\"","Ajdaho se zavali. \"Šta on zna o tome?\"","Moneo ga je samo posmatrao dok se Ajdaho nije prisetio mnoštva osoba sjedinjenih u Letu - i muškaraca i žena. Konačno, Ajdahu sinu. Moneo to uoči, setivši se opaske Bogocara: \"Tvoje reči oblikuju mu izgled kakav želiš da ima.\"","Kako se tišina odužila, Moneo pročisti grlo, a onda reče: \"Mnoštvo sećanja gospodara Leta znalo je i meni da sveže jezik.\"","\"Da li je pošteno prema nama?\" zapita Ajdaho.","\"Verujem mu.\"","\"Ali on čini toliko... hoću da kažem, uzmi njegov program uzgajanja. Koliko to već traje?\"","\"Od samog početka. Od dana kada ga je oduzeo Bene Geseritu.\"","\"Šta želi da postigne?\"","\"Kad bih samo znao.\"","\"Ali ti si... \"","\"Atreid i glavni pomoćnik, da.\"","\"Nisi me ubedio da je ženska vojska najbolja.\"","\"One nastavljaju vrstu.\"","Konačno su Ajdahova osujećenost i bes dobili nešto na šta su mogli da se okome. \"Jesam li ja to radio s njima prve noći - pario se?\"","\"Vrlo verovatno. Ribogovornice se ne čuvaju od trudnoće.\"","\"Proklet bio. Nisam ja životinja koju može da seli iz staje u staju poput... poput...\"","\"Priplodnog pastuva?\"","\"Da!\"","\"Ali gospodar Leto odbija da sledi obrazac Tleilaksa o genetskoj hirurgiji i veštačkom osemenjavanju.\"","\"Kakve veze imaju Tleilaksi sa...\"","\"Oni su živi dokaz. Čak i ja to uviđam. Njihovi Liceigrači su mazge, bliži kakvom skupu organizama nego ljudima.\"","\"Oni ostali... Ja... Da li je neki od njih bio priplodni pastuv?\"","\"Poneki. Imaš potomke.\"","\"Koga?\"","\"Ja sam jedan od njih.\"","Ajdaho se zagleda u Moneove oči, izgubivši se najednom u zapetljanim rođačkim vezama. Konačno diže ruke od pokušaja da se razabere u njima. Moneo je očigledno bio mnogo stariji od... Ali ja sam... Koji od njih je zaista bio stariji. Ko je potomak, a ko predak?","\"I sam se ponekad mučim oko toga\", reče Moneo. \"Da ti bude lakše, gospodar Leto me uverava da ti nisi moj potomak, ne u običnom smislu. Međutim, možeš bez ikakve sumnje biti otac nekim mojim potomcima.\"","Ajdaho zavrte glavom. \"Ponekad mi se čini da jedino Bogocar može da razume te stvari\", reče Moneo.","\"To je druga stvar!\" uzviknu plahovito Ajdaho. \"To oko Boga.\"","\"Gospodar Leto kaže da je on sam stvorio Svetu Skarednost.\"","Ajdaho nije očekivao takav odgovor. Šta sam ja to očekivao? Odbranu gospodara Leta?","\"Sveta Skarednost\", ponovi Moneo. Reči su se kotrljale niz njegov jezik s čudnim prizvukom zluradosti.","Ajdaho uputi Moneu prodoran pogled. On mrzi svog Bogocara! Ne... on ga se plaši. Ali zar ne mrzimo uvek ono čega se plašimo?","\"Zašto u njega veruješ?\" zapita Ajdaho.","\"Pitaš li me to zapravo da li sam poklonik svenarodne religije?\"","\"Ne! Je li on?\"","\"Mislim da jeste.\"","\"Zašto? Zašto tako misliš?\"","\"Jer kaže kako ne želi više da stvara Liceigrače. Drži do toga da njegova ljudska loza, pošto se jednom spari, nastavi da se razmnožava na način na koji je to oduvek činila.\"","\"Kakve to, do đavola, ima veze s tim?\"","\"Pitao si me u šta on veruje. Mislim da veruje u slučaj. Mislim da je to njegov Bog.\"","\"To je praznoverje!\"","\"Imajući u vidu stanje u kome je Carstvo, rekao bih da je to veoma drsko praznoverje.\"","Ajdaho pogleda Monea. \"Vi prokleti Atreidi\", promrmlja. \"Na sve ćete se odvažiti!\"","Moneo primeti da su u Ajdahovom glasu bili izmešani naklonost i divljenje.","Dankani uvek ovako počinju."]}