{"index":14,"title":"13.","paragraphs":["Koja je najdublja razlika među nama, između tebe i mene? Već znaš. To su sećanja predaka. Moji me pohode u punom blesku svesti. Tvoji delaju zaslepljeni. Neki to nazivaju nagonom ili sudbinom. Sećanja deluju svojom moći na svakog od nas - na ono o čemu mislimo i šta činimo. Misliš li da si otporan na takve uticaje? Ja sam Galileo. Evo me ovde i govorim ti: \"Ipak se okreće.\" A to što se okreće možda će ispoljiti svoju silu na načine na koje se nijedna smrtna moć nikada ranije nije usudila da suprostavi. A ja sam ovde da se na to usudim.","'Ukradeni dnevnici'","\"Kada je bila dete posmatrala me je, sećaš se? Kada je god mislila da toga nisam svestan, Siona me je posmatrala poput pustinjskog sokola koji kruži nad jamom svog plena. Sam si to pomenuo.\"","Dok je govorio, Leto okrenu telo za četvrtinu. Tako mu se zakukuljeno lice nađe blizu Moneovog, koji je lagano kaskao za kolima.","Tek je počinjalo da sviće na pustinjskom putu koji je išao duž visokog veštačkog grebena od Citadele u Sareru do svetkovinskog grada. Put koji je dolazio iz pustinje protezao se pravo poput laserskog snopa sve do ove tačke gde je, pre no što će premostiti Ajdahovu reku, naširoko zaokretao i uranjao u terasaste kanjone. Vazduh je bio ispunjen debelom izmaglicom sa reke koja je u daljini hučala, ali Leto je otvorio poluloptasti poklopac koji je zaptivao prednji deo kola. Vlaga je naterala crva u njemu da zatreperi usled unutrašnjeg nemira, ali u magli se osećao i miris slatkastog pustinjskog rastinja, čime su se njegove ljudske nozdrve naslađivale. On naredi da povorka stane.","\"Zašto smo se zaustavili, gospodaru?\" upita Moneo.","Leto ne odgovori. Kola zaškripaše kad je izvio svoje ogromno telo kako bi podigao glavu i došao u priliku da pogleda preko Zabranjene šume do Kinesovog mora koje je daleko s desne strane srebrnasto svetlucalo. Zatim se okrenu nalevo, gde su se nalazili ostaci Zaštitnog zida - vijugava niska senka pri jutarnjoj svetlosti. Greben se ovde uzdizao gotovo dve hiljade metara, kako bi obuhvatio Sarer i ograničio količinu vlage koja se stvarala u vazduhu. Leto je sa mesta na kome se nalazio bio u stanju da vidi udaljeni usek u kome je jednom davno sagradio svetkovinski grad On.","\"Stao sam jer mi se tako prohtelo\", odgovori napokon Leto.","\"Zar ne bismo mogli da pređemo most pre odmora?\" upita Moneo.","\"Ja se ne odmaram.\"","Leto se zagleda ispred sebe. Posle niza krivina koje su se odavde videle samo kao vijugava senka visoki put prelazio je reku preko čarobnog mosta, peo se uz štitni greben a zatim se spuštao do grada koji se sa ove udaljenosti nazirao samo po svetlucavim kulama.","\"Dankan se ponaša pokorno\", reče Leto. \"Jesi li obavio svoj dugi razgovor s njim?\"","\"Onako kako ste zahtevali, gospodaru.\"","\"Pa prošla su tek četiri dana\", reče Leto. \"Obično im treba duže da se priberu.\"","\"Bio je zaposlen oko straže, gospodaru. Opet su se kasno sinoć","vratili.\"","\"Dankani ne vole da šetaju po otvorenom. Razmišljaju o stvarima koje se mogu upotrebiti za napad na nas.\"","\"Znam, gospodaru.\"","Leto se okrenu i pogleda Monea u oči. Upravitelj je nosio zeleni ogrtač povrh bele uniforme. Stajao je pored otvorenog poluloptastog poklopca, tačno na onom mestu gde se po dužnosti uvek morao nalaziti na ovakvim putovanjima.","\"Veoma se trudiš da ispuniš svoje dužnosti, Moneo\", primeti Leto.","\"Hvala, gospodaru.\"","Straža i dvorani ostali su na pristojnoj udaljenosti iza kola. Većina njih pokušavala je čak i da izbegne svaku pomisao da prisluškuju Leta i Monea. Ali to nije bio slučaj sa Ajdahom. Razmestivši nekoliko stražarki Ribogovornica sa obe strane Carskih Kola u razmaknutom nizu, sada je stajao i netremice posmatrao kola. Ajdaho je imao na sebi crnu uniformu sa belim širitima, poklon Ribogovornica, kako je Moneo kazao.","\"Ovaj im se očigledno veoma dopada. Dobro obavlja svoj posao.\"","\"A kakav posao, Moneo?\"","\"Pa, štiti vas, gospodaru.\"","Sve žene iz straže nosile su tesno pripijene zelene uniforme sa crvenim atreidskim znakom sokola ne levoj strani grudi.","\"Ne skidaju oči s njega\", reče Leto.","\"Da. Uči ih signaliziranju rukama. Kaže da je to atreidski trik.\"","\"Tačno. Pitam se zašto i prethodni nije to učinio?\"","\"Gospodaru, ako ne znate...\"","\"Šalim se, Moneo. Prethodni Dankan nije se osećao ugroženim sve dok nije bilo prekasno. Da li je ovaj prihvatio naša objašnjenja?\"","\"Tako sam obavešten, gospodaru. Dobro se pokazao na početku u našoj službi.\"","\"Zašto nosi samo onaj nož u koricama za pojasom?\"","\"Žene su ga ubedile da samo posebno obučene među njima mogu da nose laserske pištolje.\"","\"Opreznost ti je neosnovana, Moneo. Reci ženama da je još rano da počnemo da se plašimo ovog Dankana.\"","\"Kako moj gospodar zapovedi.\"","Letu nije promaklo da njegov novi zapovednik straže ne uživa u prisustvu dvorana. Uvek se držao na pristojnoj udaljenosti od njih. Rečeno mu je da su većina dvorana bili civilni funkcioneri. Iskitili su se što su više mogli za ovaj dan, kako bi se pokazali u punom sjaju u prisustvu Bogocara. Leto je lako razabrao koliko su glupavo Ajdahu morali izgledati dvorani. Ali Leto je mogao da se priseti još tupavijih raskoši, te pomisli kako je današanja parada ipak znak poboljšanja.","\"Da li si ga predstavio Sioni?\" upita Leto.","Pri pomenu Sione Moneove obrve se nabraše.","\"Smiri se\", reče Leto. \"Čak i kada me uhodi ja je cenim.\"","\"Osećam da zrači opasnošću, gospodaru. Ponekad pomislim da prodire u moje najskrivenije misli.\"","\"Mudro dete, poznaje svog oca.\"","\"Ne šalim se, gospodaru.\"","\"Da, to mi je jasno. Da li si primetio da Dankan postaje nestrpljiv?\"","\"Istražili su put do mosta\", reče Moneo.","\"Šta su pronašli?\"","\"Isto što i ja - nekoliko Muzejskih Slobodnjaka.\"","\"Još jedna peticija?\"","\"Ne ljutite se, gospodaru.\"","Leto ponovo pogleda napred. Ovo nepotrebno izlaganje otvorenom vazduhu, to dugo i svečano putovanje, sa svim neophodnim obrednim zahtevima da bi se ospokojile Ribogovornice, sve to gnjavilo je Leta. A sada, povrh svega, još jedna peticija!","Ajdaho stupi napred i stade odmah iza Monea.","Bilo je nečeg pretećeg u Ajdahovim pokretima. Neće valjda već sada, pomisli Leto.","\"Zašto smo se zaustavili, gospodaru moj?\" upita mirno Ajdaho.","\"Često zastajem ovde\", reče Leto.","To je bila istina. On se okrenu i pogleda s druge strane čarobnog mosta. Put je vijugao nadole iz kanjonskih visina u Zabranjenu šumu, a zatim kroz polja pored reke. Leto se često zaustavljao ovde da posmatra izlazak sunca. Bilo je, doduše, nečega u ovom jutru, mada se sunce uzdizalo iznad poznatih prizora... nečega što je pokretalo stara sećanja.","Polja carskih plantaža protezala su se s ove strane šume, a kada se podiglo iznad udaljene zakrivljenosti zemlje sunce zasja zlatastim sjajem preko žita koje se talasalo u poljima. Žito podseti Leta na pesak, na ustalasane dine koje su nekada hodile ovim istim tlom.","I hodiće ponovo.","Boja žita nije baš nalikovala onom ćilibarnom prelivu pustinje iz njegovog sećanja. Leto baci pogled unazad ka dalekom Seraru okruženom grebenima. Boje su bile bitno različite. Pa ipak, kada je još jedanput pogledao u pravcu svetkovinskog grada, oseti bol na mestu gde su se njegova mnoga srca ponovo menjala u svom sporom preobražaju ka nečemu što je bilo potpuno strano.","Šta je to u ovom jutru što me nagoni da razmišljam o svojoj izgubljenoj ljudskost? upita se Leto.","Znao je da samo još on, od čitave carske svite koja je posmatrala poznati prizor žitnih polja i šuma, misli na bujan predeo kao na bahr bela ma, okean bez vode.","\"Dankane\", reče Leto. \"Vidiš ono tamo prema gradu?\" To je bio Tanzeruft.\"","\"Zemlja užasa?\" Ajdahova iznenađenost očitovala se u brzom pogledu prema Onu, pa natrag ka Letu.","\"Bahr bela ma\", reče Leto. \"Leži skriven pod pokrovom od biljaka već više od tri hiljade godina. Od svih koji danas žive na Arakisu samo smo nas dvojica videli prvobitnu pustinju.\"","Ajdaho se zagleda prema Onu. \"Gde je Zaštitni zid? Šta se zbilo s njim?\"","\"Stojiš na njemu.\"","\"Ajdaho podiže pogled prema Letu, a zatim ga spusti na put i okolinu.","\"Gospodaru, da nastavimo?\" zapita Moneo.","Moneo, sa tim svojim časovnikom koji mu otkucava u grudima, ne trpi nikakvo odstupanje od plana, pomisli Leto. Trebalo je primiti važne posetioce i obaviti druge važne stvari. Pritislo ga je vreme. A nije ni voleo kada bi njegov Bogocar razgovarao sa Dankanima o davnim, minulim vremenima.","Leto odjednom shvati da se zadržao na ovom mestu znatno duže nego ikada ranije. Dvoranima i straži bilo je hladno, posle dugog puta kroz jutarnji vazduh. Poneki su se obukli više za paradu nego da bi zaštitili svoja tela.","A opet, pomisli Leto, možda je i parada oblik zaštite.","\"Tamo su bile dine\", reče Ajdaho.","\"Protezale su se unaokolo hiljadama kilometara\", složi se Leto.","Moneove misli se uskomešaše. Znao je da je Bogocar često bivao zamišljen, ali u ovom danu ispunjavala ga je tuga. Možda zbog nedavne smrti Dankana. Kada je bio tužan, Leto je ponekad dozvoljavao da mu promake važno obaveštenje. O raspoloženjima i hirovima Bogocara ne postavljaju se pitanja, ali ponekad se i jedni i drugi mogu iskoristiti.","Siona mora biti upozorena, pomisli Moneo. Ako će me ta mlada budala poslušati!","Bila je mnogo veći pobunjenik od njega. Mnogo veći. Leto je ukrotio svog Monea, potčinio ga zamisli o Zlatnoj Stazi i nagnao ga da izvršava dužnosti za koje je bio uzgajan, ali metodi koje je primenio na Moneu ne bi delovali na Sionu. Razmišljajući o ovome, Moneo je o vlastitoj obuci otkrio mnogo toga što ranije nije mogao ni naslutiti.","\"Ne vidim nikakve prepoznatljive tragove\", reče odjednom Ajdaho.","\"Eno tamo\", reče Leto, pokazujući. \"Tamo gde se šuma završava. To je bio put za Raspuknutu stenu.\"","Moneo se isključi iz njihovog razgovora. Tek me je krajnja opčinjenost Bogocarem konačno pokorila. Leto nikada nije prestao da ga iznenađuje i zadivljuje. Njegove postupke bilo je nemoguće sa sigurnošću predvideti. Moneo pogleda profil Bogocara. Šta je on to postao?","U rane Moneove obaveze spadalo je i proučavanje privatnih zapisa Citadele, istorijskih izveštaja o Letovom preobražaju. Ali simbioza sa peščanim pastrmkama ostala je tajna koju čak ni Leto vlastitim rečima nije umeo da objasni. Ako izveštajima treba verovati, koža peščane pastrmke učinila mu je telo gotovo neranjivim i nepodložnim vremenu. Rebrasto jezgro ogromnog tela bilo je u stanju da upije čak i hitac laserskog pištolja.","Najpre peščana pastrmka, zatim crv - sve je to bilo deo velikog ciklusa čiji proizvod je bio melanž. Taj ciklus nalazio se u Bogocaru... obeležavajući vreme.","\"Nastavimo\", reče najzad Leto.","Moneo shvati da je nešto propustio. Prestao je da sanjari i zagledao se u nasmešeno lice Dankana Ajdaha.","\"To smo nazivali odsustvom duha\", reče Leto.","\"Izvinite, gospodaru\", reče Moneo. \"Bio sam... \"","\"Bio si odsutan duhom, ali sve je u redu.\"","Raspoloženje mu se poboljšalo, pomisli Moneo. Za to mogu zahvaliti Dankanu, čini mi se.","Leto se udobnije namesti na kolima i delimično zatvori poluloptasti poklopac, ostavivši samo glavu slobodnu. Kola stadoše da se truckaju po sitnom kamenju na putu, istog trenutka kada ih je Leto pokrenuo.","Ajdaho uhvati korak sa Moenom.","\"Postoje uređaji za lebdenje ispod kola, ali on koristi točkove\", reče Ajdaho. \"Zašto?\"","\"Gospodaru Letu više prija da se vozi na točkovima nego da upotrebljava antigravitaciju.\"","\"Šta u stvari pokreće čitavu tu stvar? Kako se njome upravlja?\"","\"Jesi li ga pitao?\"","\"Nisam bio u prilici.\"","\"Carska kola proizveli su Iksijanci.\"","\"Šta to znači?\"","\"Priča se da gospodar Leto pokreće kola i upravlja njima jednostavno misleći na određen način.\"","\"Zar to pouzdano ne znate?\"","\"On ne voli ovakva pitanja.\"","Čak i za one koji su mu najprisniji, pomisli Moneo, Bogocar ostaje tajna.","\"Moneo!\" pozva Leto.","\"Bolje se vrati straži\", reče Moneo, pokazavši Ajdahu da se povuče.","\"Više bih voleo da budem s njima napred\", reče plahovito Ajdaho.","\"Gospodar Leto to ne želi! A sada, idi nazad.\"","Moneo požuri do Leta, primetivši da se Ajdaho udaljava krčeći telom put kroz dvorane do pozadinskog prstena straže.","Leto spusti pogled na Monea. \"Pomislih... baš si ovo dobro izveo, Moneo.\"","\"Hvala, gospodaru.\"","\"Znaš li zašto je Dankan želeo da bude napred?","\"Svakako, gospodaru. Tu uvek treba da je mesto vašoj straži.\"","\"A ovaj oseća opasnost.\"","\"Ne razumem vas, gospodaru. Ne mogu da shvatim zašto činite sve te stvari.\"","\"To je istina, Moneo.\""]}