{"index":16,"title":"15.","paragraphs":["Neprekidno ratovanje izbacuje na površinu posebne društvene uslove koji su bili slični u svim razdobljima. Ljudi su u takvim vremenima uvek na oprezu kako bi bili spremni da odgovore na napade. Takva je apsolutna vladavina autokrata. Sve nove stvari postaju opasne granične oblasti - nove planete, nove ekonomske oblasti za iskorišćavanje, nove zamisli ili novi uređaji, posetioci - sve je sumnjivo. Feudalizam hvata čvrsto uporište, ponekad prerušen u politbiro ili neko slično ustrojstvo, ali uvek je prisutan. Nasledno preuzimanje vlasti prati liniju moći. Krv moćnih preovlađuje. Vice-namesnici neba ili njima odgovarajući dele zemaljska dobra, znajući pri tom da moraju nadgledati nasleđivanje ili dopustiti da im se moć lagano otopi. Razumete li sada Letov mir?","'Ukradeni dnevnici'","\"Da li je Bene Geserit obavešten o novom rasporedu?\" upita Leto. Njegova pratnja ušla je u prvi plitki usek koji je krivudavo vodio do mosta što se vitko pružao preko Ajdahove reke.","Sunce je bilo u prvoj jutarnjoj četvrti i nekoliko dvorana već je skinulo ogrtače. Ajdaho je stupao na levom krilu, s malom četom Ribogovornica. Na uniformi su mu već bili vidljivi tragovi prašine i znoja. Hodanje i trčkaranje u ritmu carske povorke bilo je tegoban posao.","Moneo se zatetura, ali ostade na nogama. \"Obavešteni su, gospodaru.\" Promena rasporeda nije baš glatko protekla, ali Moneo je već naučio da bude pripravan na iznenadna preinačenja za vreme svetkovine. Imao je uvek spremne rezervne planove.","\"Da li još traže stalnu ambasadu na Arakisu?\" upita Leto.","\"Da, gospodaru, odgovorio sam im na već uobičajeni način.\"","\"Jednostavnije 'Ne' bilo bi dovoljno\", reče Leto. \"Ne treba ih više podsećati da se gnušam njihovih religijskih težnji.\"","\"Da, gospodaru.\" Moneo se držao propisanog odstojanja od Letovih kola. Od jutros je Crv bio veoma primetan - telesni znaci nisu promakli Moneu. Bez sumnje je vlaga u vazduhu krivac tome. Ona je uvek isterivala Crva na površinu.","\"Religija neizostavno vodi do retoričkog despotizma\", reče zamišljeno Leto. \"Pre Bene Geserita najbolji u tome bili su jezuiti.\"","\"Jezuiti, gospodaru?\"","\"Sigurno si naišao na njih u svojim istorijama?\"","\"Nisam siguran, gospodaru. Kada su živeli?\"","\"Nije bitno. Saznaćeš dovoljno o retoričkom despotizmu proučavajući red Bene Geserita. Razume se, one se svim tim ne zavaravaju.\"","Za časne majke nastupaju loša vremena, pomisli Moneo. Pridikovaće im. One to mrze. To bi moglo izazvati ozbiljne neprilike.","\"Kako su reagovale?\" upita Leto.","\"Obavešten sam da su bile razočarane, ali da nisu navaljivale.\"","Moneo pomisli: Najbolje je da ih pripremim za još veća razočarenja. Treba ih držati podalje od poslanstva sa Iksa i Tleilaksa.","Moneo zavrte glavom. Ovo bi moglo dovesti do neke gadne urote. Treba upozoriti Dankana.","\"To vodi do proročanstva koje samo sebe ispunjava, kao i do opravdanja najrazličitijih zala\", reče Leto.","\"Mislite na... retorički despotizam, gospodaru?\"","\"Da! On skriva zla iza zidova vlastite ispravnosti koji su brana od svih argumenata protiv zla.\"","Moneo je pomno motrio Letovo telo primećujući kako mu se ruke grče, naizgled slučajno, kao i trzanje velikih rebrastih članaka. Šta da učinim ako Crv ovde pokulja iz njega? Moneovo čelo orosi se znojem.","\"Retorički despotizam uvek rado pribegava hotimičnom izvrtanju značenja, kako bi diskreditovao opoziciju\", nastavi Leto.","\"Zar, gospodaru?\"","\"Jezuiti su to nazvali 'obezbeđenjem osnova moći'. Ali to vodi pravo u licemerje, koje se uvek raspoznaje po raskoraku između akcije i objašnjenja. To dvoje se nikada ne slažu.\"","\"Moraću to pažljivo da proučim, gospodaru.\"","\"Konačno, vlada pomoću krivice, jer licemerje donosi lov na veštice i traži žrtvene jarce.\"","\"To je grozno, gospodaru.\"","Svita zavi za jednu krivinu gde su stene dozvoljavale da se za trenutak vidi most u daljini.","\"Moneo, da li me pomno pratiš?\"","\"Da, gospodaru. Odista.\"","\"Opisujem oruđe osnova religijske moći.\"","\"To sam shvatio, gospodaru.\"","\"Čega se onda toliko plašiš?\"","\"Uvek se neprijatno osećam kada se povede razgovor o religijskoj moći, gospodaru.\"","\"Budući da ti i Ribogovornice upravljate njome u moje ime?\"","\"Svakako, gospodaru.\"","\"Osnove moći su veoma opasne jer privlače ljude koji su stvarno ludi, ljude koji čeznu za vlašću zbog vlasti same. Razumeš li?\"","\"Da, gospodaru. Zato vi tako retko odobravate molbe za naimenovanja u vašoj vladi.\"","\"Odlično, Moneo.\"","\"Hvala, gospodaru.\"","\"U senci svake religije vreba Torkemada\", reče Leto. \"Nikada nisi sreo to ime. Znam to, jer sam ga izbrisao iz svih zapisa.\"","\"A zašto to, gospodaru?\"","\"Predstavljao je oličenje zla. Ljude koji se nisu slagali s njim pretvarao je u žive buktinje.\"","Moneo spusti glas. \"Kao što je bio slučaj sa istoričarima koji su vas naljutili, gospodaru?\"","\"Dovodiš li ti to u sumnju moje postupke, Moneo?\"","\"Ne, gospodaru!\"","\"Dobro. Istoričari su mirno umrli. Nijedan nije osetio vatru. Torkemada je, međutim, uživao u tome da preporučuje svom bogu očajničke krike zapaljenih žrtava.\"","\"Grozno, gospodaru.\"","Svita zavi za još jednu krivinu odakle se pružao pogled na most koji je, međutim, još izgledao podjednako daleko.","Moneo još jednom osmotri Bogocara. Crv je izgledao podjednako daleko, ali ipak preblizu. Moneo oseti pretnju tog nepredvidljivog prisustva, Svetog Prisustva, koje je moglo da ubije bez upozorenja.","Moneo zadrhta.","Kakvo je bilo značenje te čudne... propovedi? Moneo je znao da je svega nekolicina ikada čula Bogocara da tako govori. Bili su to, istovremeno, i povlastica i teret. Bio je to deo cene koja se plaćala za Letov mir. Pokoljenje za pokoljenjem stupalo je po utvrđenom redu pod zapovedništvom tog mira. Samo je uži krug Citadele bio upoznat sa povremenim pukotinama u tom miru - ispadima kada su Ribogovornice slate jer je naslućivao nasilje.","Naslućivanje.","Moneo pogleda utihlog Leta. Oči Bogocara bile su zatvorene, a po licu mu se videlo da je utonuo u razmišljanje. To je bio još jedan od znakova Crva - i to loš. Moneo zadrhta.","Da li je Leto naslućivao čak i vlastite trenutke mahnitog nasilja? Naslućivanje nasilja širilo je Carstvom strahopoštovanje i zebnju. Leto je znao gde treba postaviti stražu koja će slomiti prolazni ustanak. On je to znao pre samog događaja.","Čak i puko razmišljanje o takvim stvarima osušilo je Moneu usta. Bilo je trenutaka, verovao je Moneo, kada je Bogocar mogao da čita svačije misli. Oh, da, Leto je imao uhode. Povremeno bi pored Ribogovornica promakla kakva prilika obavijena plaštom koja bi se uputila ka Letovoj kuli ili stala da silazi u kriptu. Nema sumnje, uhode, ali Moneo je podozrevao da one služe samo da potvrde ono što je Leto već znao.","Kao da je želeo da pruži potvrdu Moneovim strahovanjima, Leto reče: \"Ne pokušavaj da po svaku cenu razumeš moje puteve, Moneo. Pusti da ti se samo kaže.\"","\"Pokušaću, gospodaru.\"","\"Ne, ne pokušavaj. Bolje mi reci da li si objavio da neće biti promena u dodeljivanju začina?\"","\"Još ne, gospodaru.\"","\"Odugovlači s objavom. Predomislio sam se. Poznato ti je, svakako, da će biti novih ponuda mita.\"","Moneo uzdahnu. Sume koje su mu bile ponuđene kao mito dosegle su smešne visine. Leta je, međutim, zabavljalo to povećanje.","\"Nateraj ih da se izjasne\", rekao mu je ranije. \"Uveri se koliko će daleko ići. Neka izgleda kao da ipak možeš biti podmićen.\"","Kada su zamakli za još jednu krivinu, odakle se takođe, video most, Leto upita: \"Da li je Kuća Korina pokušala da te podmiti?\"","\"Da, gospodaru.\"","\"Da li ti je poznat mit prema kome će Kuća Korina jednog dana povratiti svoje moći iz davnina?\"","\"Čuo sam ga, gospodaru.\"","\"Neka Korino bude ubijen. To je zadatak za Dankana. Isprobaćemo ga.\"","\"Tako brzo, gospodaru.\"","\"Poznato je da melanž može da produži ljudski život. Neka se sazna da ga začin može i skratiti.\"","\"Kako zapovedate, gospodaru.\"","Moneo je znao šta u stvari znači ovakav odgovor. To bi izgovarao kada nije mogao da izrazi duboko protivljenje koje je osećao. Isto tako znao je da je gospodar Leto to razumeo i da ga je to zabavljalo, ali to zabavljanje jedilo je Monea.","\"Ne pokušavaj da budeš nestrpljiv sa mnom, Moneo\", reče Leto.","Moneo potisnu ogorčenost koju je osećao. Gorčina je donosila opasnost. Pobunjenici su bili ogorčeni. Dankani su postajali ogorčeni pred smrt.","\"Vreme za vas ima drugačije značenje nego za mene, gospodaru\", reče Moneo. \"Voleo bih da proniknem u sve šta ono za vas znači.\"","\"Mogao bi, ali nećeš.\"","Moneo oseti prekor u tim rečima i ućuta, usredsredivši se na probleme oko melanža. Gospodar Leto nije često govorio o začinu, a i kad bi govorio obično bi bilo reči o dodeljivanju ili ukidanju, o raspodeli nagrada ili slanju Ribogovornica u neku novootkrivenu riznicu. Moneo je znao da se najveće preostalo skladište začina nalazi na mestu koje je poznato samo Bogocaru. Prvih dana Moneovog službovanja kod cara stavili su mu kapuljaču preko glave, a potom ga je sam gospodar Leto odveo na to tajno mesto vijugavim prolazima za koje je Moneo osetio da se nalaze ispod površine tla.","Kada sam skinuo kapuljaču, nalazili smo se ispod površine.","Veliki sudovi puni melanža stajali su svuda unaokolo u džinovskoj prostoriji isklesanoj u živoj steni, sa rasvetom sjajnih kugli starinske izrade, urešenim metalnim arabeskama. Začin je svetleo blistavoplavo na prigušenoj srebrnastoj svetlosti. A miris - gorko cimetni, nepogrešiv. Negde u blizini kapala je voda. Glasovi su im se odbijali o stenu.","\"Jednog dana sve ovo će nestati\", kazao je zagonetno gospodar Leto.","Zapanjen, Moneo je upitao: \"Šta će onda Esnaf i Bene Geserit?\"","\"Ono što i sada čine, samo mnogo nasilnije.\"","Prelazeći pogledom preko ogromne sobe ispunjene tolikim melanžom Moneo je bio u stanju da misli samo o stvarima za koje je znao da se tog časa događaju u Carstvu - krvava ubistva, gusarski napadi, uhođenje i kovanje zavera. Najgore je Bogocar držao u šaci, ali i ono što je preostajalo bilo je dovoljno loše.","\"Iskušenje\", prošapta Moneo.","\"Da, iskušenje.\"","\"Zar nikada više neće biti melanža, gospodaru?\"","\"Jednog dana vratiću se u pesak. Tada ću ja biti izvor začina.\"","\"Vi, gospodaru?\"","\"A i stvoriću nešto isto tako divno - novu peščanu pastrmku - hibridni oblik kadar da ostavi mnoštvo potomaka.\"","Zadrhtavši pred ovim otkrovenjem Moneo se zagleda u senovitu priliku Bogocara koji je govorio o čudesima.","\"Peščane pastrmke\", reče gospodar Leto, \"povezaće se u velike žive mehurove koji će obuhvatiti vodu iz dubina ove planete, kao što je bilo u vreme Dine.\"","\"Svu vodu, gospodaru?\"","\"Uglavnom. Za trista godina ovde će još jednom vladati peščani crv. Biće to nova vrsta peščanog crva, obećavam ti.\"","\"Kako to, gospodaru?\"","\"Posedovaće životinjsku svest i novu veštinu. Biće tada mnogo opasnije tražiti začin i mnogo opasnije čuvati ga.\"","Moneo pogleda u stenovitu tavanicu pećine i njegova mašta probi se kroz kamen na površinu.","\"Ponovo će svuda biti pustinja, gospodaru?\"","\"Tokovi voda ispuniće se peskom. Usevi će biti zatrti i uništeni. Drveće će zatrpati velike pokretne dine. Peščana smrt će se širiti dok... dok se iz ogoljene zemlje ne začuje tanani znak.\"","\"Kakav znak, gopspodaru?\"","\"Znak koji će najaviti sledeći ciklus, dolazak Stvaraoca, dolazak Šai-Huluda.\"","\"Da li ćete to biti vi, gospodaru?\"","\"Da! Veliki peščani crv Dine još jednom će ustati iz dubina. Svekolika ova zemlja ponovo će biti domaja začina i crva.\"","\"Ali šta će biti sa ljudima, moj gospodaru? Sa svim ljudima?\"","\"Mnogi će skapati. Hranljive biljke i biljno rastinje ove zemlje biće sasušeno. Bez hrane, skončaće životinje koje daju meso.\"","\"Zar će svi biti gladni, gospodaru?\"","\"Neishranjenost i stare bolesti haraće zemljom i samo će najčvršći preživeti... najčvršći i najokrutniji.\"","\"Mora li do toga doći, gospodaru?\"","\"Druge mogućnosti su još gore.\"","\"Uputite me u te druge mogućnosti, gospodaru.\"","\"Sve u svoje vreme.\"","Dok je pri jutarnjoj svetlosti njihovog putovanja ka Onu koračao pored Bogocara, Moneo je mogao samo da prizna da je, odista, saznao koja su to druga zla.","Za većinu pokornih žitelja Carstva, priseti se Moneo, pouzdano znanje kojim je on raspolagao leži skriveno u Usmenim Predanjima, u mitovima i nesputanim pričama koje raznose retki ludi proroci što iskrsnu na ovoj ili onoj planeti da sakupe kratkovečne pristalice.","Ali ja znam šta Ribogovornice čine.","Isto tako, znao je za zle ljude koji su sedeli za stolom sladeći se retkim poslasticama dok su posmatrali mučenje svojih bližnjih.","Dok nisu došle Ribogovornice i krvlju izbrisale takve prizore.","\"Uživao sam u načinu na koji me je tvoja kćerka promatrala\", ponovo će Leto. \"Uopšte nije slutila da mi je bilo poznato da to radi.\"","\"Gospodaru, bojim se za nju! Moja je krv, moja...\"","\"I moja, Moneo. Zar i ja nisam takođe Atreid? Bolje se boj za sebe.\"","Moneo plašljivo prelete pogledom preko tela Bogocara. Znaci pojave Crva još su bili isuviše prisutni. Moneo se osvrnu ka povorci iza njih i osmotri put kojim je trebalo proći. Nalazili su se na strmom spustu, a krivine su bile kratke i vodile kroz visoke zidove veštačke kamene brane koja je opasavala Sarer.","\"Siona me ne vređa, Moneo.\"","\"Ali ona...\"","\"Moneo! Ovde, u ovoj tajnovitoj kapsuli, nalazi se jedna od najvećih tajni života. Biti iznenađen, doživeti nešto, to je ono za čim najviše žudim.\"","\"Gospodaru, ja...\"","\"Novo! Nije li to blistava, divna reč?\"","\"Ako vi tako kažete, gospodaru.\"","Leto je morao da se priseti: Moneo je moje stvorenje. Ja sam ga stvorio.","\"Tvoje dete vredi za mene svaku cenu, Moneo. Ti osuđuješ njene sadruge, ali možda je među njima onaj koga će voleti.\"","Moneo uputi nevoljan pogled prema Dankanu Ajdahu koji je koračao sa stražom. Ajdaho je posmatrao put pred njima tako pomno kao da pokušava da ispita svaki zavijutak pre no što stignu do njega. Nije mu se dopadalo ovo mesto okruženo visokim zidovima sa kojih je moglo doći do napada. Ajdaho je noćas poslao izviđače tamo gore i Moneo je znao da se neki još nalaze iznad njih, ali valjalo je savladati još mnogo prepreka pre reke. A stražara nije bilo dovoljno da se posvuda postave.","\"Oslonićemo se na Slobodnjake\", pokušavao je da ga umiri Moneo.","\"Slobodnjake?\" Ajdahu se nije dopadalo ono što je čuo o Muzejskim Slobodnjacima.","\"Bar mogu podići uzbunu ako primete uljeze\", rekao je Moneo.","\"Video si se sa njima i zamolio ih da to učine?\"","\"Svakako.\"","Moneo se nije usudio da Ajdahu pomene Sionu. Biće za to vremena kasnije, ali Bogocar je upravo rekao nešto što ga je uznemirilo. Da li je došlo do promene planova?","Moneo ponovo obrati pažnju na Bogocara i upadljivo spusti glas.","\"Ljubav sa sadrugom, gospodaru? Ali rekli ste da Dankan...\"","\"Rekao sam ljubav, ne parenje!\"","Moneo uzdrhta, setivši se kako je došlo do njegovog vlastitog parenja, rastavljanja od...","Ne! Bolje da se ne priseća!","Bilo je naklonosti, čak i prave ljubavi... kasnije, ali prvih dana...","\"Opet ti misli blude, Moneo.\"","\"Oprostite, gospodaru, ali uvek kada počnete da govorite o ljubavi...\"","\"Misliš da mene ne pohode nežne misli?\"","\"Nije to u pitanju, gospodaru već...\"","\"Onda misliš da u meni nema sećanja na ljubav i seks?\" Kola krenuše ka Moneu, primoravši ga da se ukloni, zaplašen blistavim licem gospodara Leta.","\"Gospodaru, molim vas...\"","\"Ovo telo možda nikada nije upoznalo takve nežnosti, ali sva sećanja pripadaju meni!\"","Moneo je mogao da uoči sve jače znake pojave Crva u telu Bogocara: bilo je nemoguće prevideti ih.","U smrtnoj sam opasnosti. Svi smo. Moneo posta svestan svakog zvuka u svojoj blizini, škripanja Carskih Kola i tihog razgovora iz pratnje, bata stopala po putu. Iz Bogocara se sve više širio miris cimeta. Vazduh između nadnetih litica još uvek je sadržao jutarnju svežinu, dok je sa reke dopirala vlaga.","Da li je to vlaga izazivala Crva?","\"Slušaj me, Moneo, kao da ti život od toga zavisi.\"","\"Da, gospodaru\", prošapta Moneo, znajući da mu život stvarno zavisi od pažnje kojom će sada ne samo slušati već i osmatrati.","\"Deo mene zauvek prebiva ispod tla bez misli\", reče Leto. \"Taj deo reaguje. Čini stvari ne vodeći računa o saznanju ili logici.\"","Moneo klimnu, pažnje usredsređene na lice Bogocara. Da li će mu se oči zacakliti?","\"Primoran sam da stojim po strani i posmatram takve stvari - ništa više\", reče Leto. \"Jedna takva reakcija može te stajati glave. Izbor nije moj. Čuješ li me?\"","\"Čujem, gospodaru\", prošaputa Moneo.","\"Kada do toga dođe nema ni govora o bilo kakvom izboru! Prihvataš ga, samo ga prihvataš. Nikada ga nećeš razumeti ili dokučiti. Šta kažeš na to?\"","\"Bojim se nepoznatog, gospodaru.\"","\"Ali ja ga se ne bojim. Reci mi zašto?\"","Moneo je očekivao ovakvu krizu, i sada kada je nastupila, gotovo da ju je pozdravio. Zagledao se u Bogocara dok mu je um grozničavo radio.","\"To je zbog vaših sećanja, gospodaru.\"","\"Da?\"","Znači, odgovor nije bio potpun. Moneo poče da objašnjava: \"Vi vidite sve što mi znamo... sve što je nekada bilo - nepoznato! Iznenađenje za vas... iznenađenje mora biti nešto novo što saznajete.\" Dok je govorio Moneo shvati da je stavio odbrambeni znak na nešto što je trebalo da bude goli iskaz, ali Bogocar se samo nasmeši.","\"Za takvu mudrost moram te nagraditi, Moneo. Poželi nešto!\"","Iznenadno olakšanje samo je otvorilo put novim strahovima. \"Da li bih mogao da vratim Sionu u Citadelu?\"","\"To bi me primoralo da je ranije podvrgnem proveri.\"","\"Moram je odvojiti od sadruga, gospodaru.\"","\"Dobro.\"","\"Gospodar je velikodušan.\"","\"Sebičan sam.\"","Bogocar tada odvrati pažnju od Monea i zaćuta.","Osmotrivši člankovito telo, Moneo primeti da su se znaci koji nagoveštavaju pojavu Crva malo povukli. Sve je na kraju dobro ispalo. Zatim se seti Slobodnjaka i njihove molbe i strah se vrati. Greška. Oni će ga samo opet izazvati. Zašto sam im rekao da mogu izneti svoju molbu.","Slobodnjaci će čekati tamo napred, postrojeni s ove strane reke mašući svojim glupim papirima.","Moneo je ćutke koračao. Zebnja je u njemu rasla sa svakim korakom."]}