{"index":19,"title":"18.","paragraphs":["Počinjem da mrzim vodu. Koža peščane pastrmke koja omogućuje preobražaj poprimila je osetijivost crva. Moneo i mnoge stražarke znaju za tu moju odbojnost. Samo Moneo naslućuje istinu: da to predstavlja važno znamenje. Osećam svoj kraj u tome, ali ne tako brzo kako što bi to izgledalo po Moneovom uverenju, premda, s obzirom na moj vek, ipak dovoljno brzo. Peščane pastrmke motale su se oko vode u vreme Dine, i to je bio problem u ranim danima naše simbioze. A onda je moja velika snaga volje zauzdala taj poriv, sve dok nismo postigli ravnotežu. Sada moram da izbegavam vodu jer nema više nijedne peščane pastrmke; tu samo poluusnula stvorenja moje kože. Bez peščane pastrmke koja bi ovaj svet ponovo pretvorila u pustinju, Šai-Hulud se neće ponovo pojaviti. Peščani crv ne može se razviti dok se zemlja ne sasuši. Ja sam im jedina nada.","'Ukradeni dnevnici'","Bila je već sredina popodneva kada je carska svita sišla niz poslednju padinu i ušla u svetkovinski grad. Gomile su ispunile ulice da ih pozdrave, dok su ih zbijeni redovi gorostasnih Ribogovornica u zelenim atreidskim uniformama gurale unazad, držeći prekrštene i povezane štapove za ošamućivanje.","Kada se carska povorka približila, urnebesni povici razlegoše se iz gomile. Tada i same stražarke Ribogovornice zapevaše:","\"Siajnok! Siajnok! Siajnok!\"","Odjekujući pozadi i napred među visokim zgradama taj napev je imao neobično dejstvo na gomilu koja nije bila upućena u njegovo značenje. Tada tišina pređe preko mase na avenijama, dok su stražarke i dalje pevale. Ljudi su sa strahapoštovanjem zurili u žene naoružane štapovima za ošamućivanje koje su obezbeđivale carev prolazak, žene koje su pevale i netremice gledale u lice svog gospodara kako prolazi.","Ajdaho je koračajući sa čuvarkama Ribogovornicama iza Carskih Kola po prvi put čuo taj napev. Osetio je kako mu se diže kosa na glavi.","Maneo je koračao pored kola; ne gledajući ni levo ni desno. Jednom davno pitao je Leta šta znači ta reč.","\"Dopustio sam Ribogovornicama samo jedan obred\", rekao je tada Leto. Nalazili su se u odaji za audijencije Bogocara, ispod središnjeg trga Ona. Moneo je bio premoren posle dugog dana tokom koga je upravljao rekom dostojanstvenika koji su prenatrpali grad zbog desetogodišnje svetkovine.","\"Kakve veze ima ovaj napev s tim, gospodaru?\"","\"Obred se zove Siajnok - Letov pir. Sastoji se u obožavanju moje ličnosti u mom prisustvu.\"","\"Je li to drevni obred?\"","\"Upražnjavao se među Slobodnjacima dok još nisu postali Slobodnjaci. A ključevi za svetkovinske tajne otišli su u grob sa starima. Samo ih se ja danas sećam. Obnovio sam svetkovinu prema vlastitom liku i za svoje ciljeve.\"","Znači da Muzejski Slobodnjaci ne upražnjavaju ovaj obred?\"","Nikada. On je moj i samo moj. Polažem večno pravo na njega jer ja sam sam taj obred.\"","\"Čudna je ta reč, gospodaru. Nikada nisam čuo neku sličnu.\"","\"Ima mnogo značenja, Moneo. Ako ti ih otkrijem, hoćeš li čuvati tajnu?\"","\"Sve što moj gospodar naredi!\"","\"Nikada ne podeli ovo što ćeš saznati ni sa kim. Takođe, nemoj otkriti ni samim Ribogovornicama ono što ću ti sada reći.\"","\"Kunem se, gospodaru.\"","\"Dobro. Siajnok znači odavanje počasti onome ko iskreno zbori. Ona označava sećanje na stvari koje su iskreno izrečene.\"","\"Ali, gospodaru, zar iskrenost u stvari ne znači da onaj koji govori veruje... da poseduje veru u ono što je rečeno?\"","\"Da, ali Siajnok takođe sadrži zamisao svetlosti poput one koja otkriva stvarnost. Nastavljaš da isijavaš svetlost na ono što vidiš.\"","\"Stvarnost... to je u velikoj meri dvoznačna reč, gospodaru.\"","\"Zaista! Ali Siajnok se tako ne upotrebljava za vrenje, jer stvarnost - ili verovanje da poznaješ stvanost, što je isto - uvek izaziva vrenje u vaseljeni.\"","\"I sve to je sadržano samo u jednoj jedinoj reči, gospodaru?\"","\"I još više! Siajnok takođe sadrži poziv na molitvu i ime anđela zapisničara, Sihaje, čija je dužnost da ispituje novoumrle.\"","\"To je veliki teret za jednu reč, gospodaru.\"","\"Reči mogu poneti svaki teret koji poželimo. Potrebna je samo saglasnost i tradicija na kojoj bi se gradile.\"","\"Zašto ovo ne smem pominjati pred Ribogovornicama, gospodaru?\"","\"Jer se ta reč čuva samo za njih. Vređa ih ako je otkrijem nekom muškarcu\".","Dok je koračao pored Carskih Kola prema svetkovinskom gradu, Moneove usne stisnuše se u tanku crtu kada se ovoga prisetio. Mnogo puta otada čuo je Ribogovornice kakao pevaju Bogocaru u njegovom prisustvu. Čak je čudnoj reči dodao neka svoja značenja. Ona označava tajanstveno i prestiž. Moć. Ona priziva dopuštanje za delovanje u ime Boga.","\"Siajnok! Siajnok! Siajnok!\"","Reč je imala opor zvuk u Moneovim ušima.","Već su dobrano zašli u grad, gotovo do središnjeg trga. Zraci popodnevnog sunca padali su na povorku otpozadi, obasjavajući put. Istovremeno, podarivali su i sjajnost raznobojnoj odeći građana. Blistali su na visoko uzdignutim licima Ribogovornica koje su oivičavale put.","Hodajući pored kola zajedno sa stražarkama, Ajdaho suzbi u sebi prvu uznemirenost kada je video da se napev nastavlja. On se raspita o tome kod Ribogovornice koja je koračala pored njega.","\"Ta reč nije za muškarce\", reče ona. \"Ali gospodar je ponekad objasni ponekom Dankanu.\"","Ponekom Dankanu! Već ranije ga je upitao o tome i uopšte mu se nije dopadalo tajanstveno izvrdavanje.","\"Ubrzo ćeš saznati.\"","Ajdaho potisnu pojanje u pozadinu svesti dok je gledao unaokolo s radoznalošću nekog turiste. Pripremajući se za dužnost zapovednika straže, Ajdaho je proučio istoriju Ona, ustanovivši da deli Letovo nastrano zadovoljstvo zbog činjenice da u blizini protiče Ajdahova reka.","Nalazili su se u to vreme u jednoj od velikih otvorenih prostorija Citadele, kroz koju je prijatno strujao vazduh i ispunjavala je jutarnja svetlost. U toj prostoriji nalazili su se široki stolovi preko kojih su arhivari Ribogovornica raširile karte Sarera i Ona. Leto je dovezao kola na rampu sa koje je mogao da vidi karte. Ajdaho je stajao sa suprotne strane stola po kome su bile razbacane karte, proučavajući plan svetkovinskog grada.","\"Čudan plan za jedan grad\", razmišljao je Ajdaho.","\"Glavna njegova svrha sastoji se u javnom prikazivanju","Bogocara.\"","Ajdaho podiže pogled prema člankovitom telu na kolima, sve do zakukuljenog lica. Pitao se da li će ikad moći da bez nelagodnosti pogleda tu neobičnu priliku.","\"Ali toj svrsi služi jednom u deset godina\", reče Ajdaho.","\"Pri Velikoj Deobi, da.\"","\"A u međuvremenu ga jednostavno zatvoriš?\"","\"Tamo se nalaze ambasade, kancelarije trgovaca, škole Ribogovornica, službe i službenici za održavanje, muzeji i biblioteke.\"","\"Koliko prostora svi oni zauzimaju?\" Ajdaho udari zglavcima prstiju po karti. \"Najviše desetinu celokupnog prostora grada?\"","\"Manje od toga.\"","Ajdahov pogled zamišljeno je lutao po karti.","\"Ima li ovakav plan još kakvih svrha, gospodaru?\"","\"Sve je podređeno potrebi za javnim prikazivanjem moje ličnosti.\"","\"Moraju postojati službenici, vladini radnici, čak i oni najniži. Gde oni žive?\"","\"Većinom u predgrađima.\"","Ajdaho upre prstom u kartu. \"A ovi stanovi?\"","\"Obrati pažnju na balkone, Dankane.\"","\"Posvuda su oko trga.\" On se nagnu kako bi bolje video rasprostrtu kartu. \"Pa, taj trg ima najmanje dva kilometra u prečniku.\"","\"Obrati pažnju na to kako su balkoni stepenasto poređani jedan iznad drugog, sve do samog kubeta. U tim kubetima stanuje elita.\"","\"I svi oni mogu da te vide dole na trgu?\"","\"Ne dopada ti se to?\"","\"Ne postoji čak ni neko energetsko polje koje bi te zaštitilo!\"","\"Predstavljam baš izazovnu metu, zar ne?\"","\"Zašto to činiš?\"","\"Postoji jedan divan mit u vezi sa planom Ona. Ja ga potkrepljujem i razvijam. Priča se da je na tom mestu nekada živeo narod čiji je vladar morao da jednom godišnje, u potpunom mraku, bez oružja ili štita, prošeta među svojim podanicima. Mitski vladar nosio je luminiscentno odelo dok je išao kroz gomilu obavijenu tamom. A njegovi podanici su za tu priliku bili odeveni u crno i nikada ih niko nije pretraživao da bi otkrio nose li oružje.","\"Kakve to veze ima sa Onom i tobom?\"","\"Pa, očigledno je da je vladar, ako bi preživio taj put, bio dobar.\"","\"Ni ti ne vršiš pretragu, tragajući za oružjem?\"","\"Ne otvoreno.\"","\"I ti misliš da te ljudi projektuju u taj mit.\" To nije bilo pitanje.","\"Mnogi to čine.\"","Ajdaho podiže pogled prema Letovom licu duboko uvučenom u sivu kukuljicu. Potpuno plave oči bezizražajno su mu uzvraćale pogled.","Melanžne oči, pomisli Ajdaho. Ali rekao je da je potpuno prestao da uzima začin. Sopstveno telo ga je snabdevalo potrebnom količinom ove supstance.","\"Tebi se ne dopada moja sveta skarednost, moja prisilna mirnoća\", reče Leto.","\"Ne dopada mi se kada izigravaš Boga.\"","\"Bog može da vodi carstvo poput dirigenta što kroz stavove vodi simfoniju. Moje izvođenje ograničeno je jedino mojom vezanošću za Arakis. Moram dirigovati simfonijskim orkestrom odavde.\"","Ajdaho zavrte glavom i još jednom se zagleda u plan grada.","\"Kakvi su ovo stanovi iza kubeta?\"","\"Za naše pasetioce. Udobnost je tu manja.\"","\"Oni ne mogu da vide trg.\"","\"Mogu. Iksijanski uređaj uspešno projektuje moju sliku i u te odaje.\"","\"Ali unutrašnji prsten gleda pravo dole na tebe. Kako ulaziš na trg?\"","\"Pozornica za prikazivanje uzdiže se iz središta kako bi me iznela pred moj narod.\"","\"Da kliču?\" Ajdaho je gledao Leta pravo u oči.","\"Dozvoljeno im je da kliču.\"","\"Vi Atreidi uvek sebe vidite kao deo istorije.\"","\"Kako je mudro od tebe, Ajdaho, što razumeš značenje klicanja.\"","Ajdaho se vrati proučavanju plana grada. \"Škole Ribogovornica su ovde?\"","\"Ispod tvoje leve šake, da. To je akademija na koju je Siona bila paslata radi školovanja. Imala je tada deset godina.\"","\"Siona... moram o njoj saznati nešto više\", zamišljeno reče Ajdaho.","\"Uveravam te da ama baš ništa neće stajati na putu toj tvojoj želji.\"","Dok je koračao u carskoj povorci Ajdaha trže iz sanjarenja slabljenje pojanja Ribogovornica. Ispred njega Carska Kola počeše da se spuštaju u odaje ispod trga, niz dugačku rampu. Ajdaho, koji je još stajao na suncu, podiže pogled i poče njime da kruži po blistavim kubetima; bila je to stvarnost za koju ga karte nisu pripremile. Ljudi su ispunili balkone velikog prstena oko trga; bili su tihi i netremice su posmatrali procesiju.","Povlašćeni ne kliču, pomisli Ajdaho. Muk ljudi na balkonima ispuni Ajdaha zebnjom.","On stupi u tunel-rampu i vrata im sakriše trg. Pojanje Ribogovornica zamre čim je počeo da se spušta u dubinu. Bat marširajućih stopala bio je čudno pojačan.","Radoznalost smeni osećaj nelagodne zebnje. Ajdaho se osvrnu oko sebe. Cev sa ravnim dnom bila je veštački osvetljena i široka, veoma široka. Ajdaho proceni da bi sedamdeset ljudi moglo uporedo da umaršira u utrobu trga. Tu nije bilo gomile koja je pozdravljala, već samo proređen stroj Ribogovornica koje nisu pojale već su se zadovoljavale time da samo netremice zure u svog Boga koji prolazi.","Sećanje na mape predoči Ajdahu postavku ovog ogromnog kompleksa ispod trga - privatnog grada u gradu, mesta na koje samo Bogocar, dvorani i Ribogovornice mogu poći bez pratnje. Ali karte mu ništa nisu rekle o debelim stubovima, osećanju masivnosti, čuvanim prostorima, utvarnoj tišini narušavanoj jedino batom karaka i škripom Letovih kola.","Ajdaho iznenada pogleda u Ribogovornice duž puta i shvati da im se usta skladno pomeraju, izgovarajući nemo jednu reč. Prepoznao ju je:","\"Siajnok.\""]}