{"index":21,"title":"20.","paragraphs":["Iz tog mnoštva sećanja u koja mogu po volji posegnuti, pomaljaju se ustrojstva. Nalikuju na neki drugi jezik koji jasno sagledavam. Signali društvene uzbune koji društva nagone da zauzimaju odbrambeno-napadačke stavove za mene su poput reči koje se uzvikuju. Kao narod, suprotstavljate se pretnjama upućenim nevinima i opasnosti u kojoj bi se našla bespomoćna mladež. Neobjašnjeni zvuci, vizije i mirisi izazivaju u vama nakostrešenost za koju ste mislili da vam više nije svojstvena. Kada dođe do uzbune pribegavate svom maternjem jeziku, jer su vam svi drugi suvisli zvuci tuđi. Tražite prihvatljivu odeću, jer je tuđa nošnja preteća. To je sistem povratne sprege na najprimitivnijem nivou. Vaše ćelije se sećaju.","'Ukradeni dnevnici'","Akolite Ribogovornice koje su služile kao paževi na vratima Letove odaje za audijenciju uvedoše Dura Nunepija, ambasadora Tleilaksa. Bilo je rano za audijenciju, ali Nunepi je bio uveden preko reda. Kretao se mirno, sa jedva primetnim nagoveštajem da je pomiren sa sudbinom.","Leto ga je ćutke čekao opružen na kolima, postavljenim na platformi pri kraju odaje. Dok je posmatrao Nunepija kako se približava, Leto je u sećanju upoređivao: periskop nalik na kobru koja pliva ostavljajući na vodi gotovo nevidljivu brazdu. To sećanje izmami osmeh na Letovim usnama. To je bio Nunepi - ponosan čovek neumoljiva lica, koji se probio na vrh hijerarhije upravljanja kod Tleilaksa. On sam nije bio Liceigrač, te se prema Igračima odnosio kao prema ličnim slugama. Predstavljali su vodu kroz koju se on kretao. Trebalo je biti veoma vešt pa uočiti njegovu brazdu. Nunepi je predstavljao gadnog smutljivca, koji je i te kako imao udela i u napadu na carskom putu.","Uprkos tome što je bilo rano nosio je svečanu ambasadorsku odeću - široke crne pantalone, crne sandale urešene zlatom i svetlocrveni kratki sako otkopčan na grudima - to je otkrivalo njegova maljava prsa iza grba Tleilaksa izrađenog u zlatu i draguljima.","Na razdaljini od propisanih deset koračaja Nunepi se zaustavi i pređe pogledom preko reda naoružanih čuvarki Ribogovornica koje su stajale u luku iza Leta. Nunepijeve sive oči blistale su nekim tajnim zadovoljstvom kada je obratio pažnju na svog Cara i lako se naklonio.","Tada uđe Dankan Ajdaho, sa laserskim pištoljem u futroli na bedru, i zauze svoje mesto pored zakukuljenog lica Bogocara.","Ajdahova pojava nagnala je Nunepija da ga pažljivo prouči, a ono što je na njemu video ambasadoru se uopšte nije dopalo.","\"Nalazim da su Oblikopreoblikovači posebno odvratni\", reče Leto.","\"Ja nisam Oblikopreobikovač, gospodaru\", odvrati Nunepi. Glas mu je bio tih i negovan, sa jedva primetnim prizvukom oklevanja.","\"Ali vi ih predstavljate i to vas čini podjednako neprijatnim,\" reče Leto.","Nunepi je očekivao otvorenu objavu neprijateljstva, ali ovo ipak nije bio jezik diplomatije; trgao se na ovako otvoreno nipodaštavanje onoga što je smatrao da predstavlja snagu Tleilaksa.","\"Gospodaru, pošto čuvamo telo prvobitnog Dankana Ajdaha i snabdevamo vas stalno golama prema njegovom liku i ličnosti, oduvek smo pretpostavljali...\"","\"Dankane!\" Leto pogleda Ajdaha. \"Ako ti zapovedim, Dankane, bi li poveo ekspediciju da istrebi Tleilakse?\"","\"Sa zadovoljstvom, gospodaru.\"","\"Čak i ako bi to podrazumevalo gubitak tvojih originalnih ćelija i svih akslotskih rezervoara?\"","\"Rezervoari mi nisu ostali u prijatnom sećanju, gospodaru, a te ćelije i nisu ja.\"","\"Gospodaru, čime smo vas uvredili?\" zapita Nunepi.","Leto se smrknu. Da li je ova nevična budala stvarno očekivala da Bogocar otvoreno govori o nedavnom napadu Liceigrača?","\"Privukle su mi pažnju\", reče Leto, \"laži o mojim takozvanim, 'odvratnim seksualnim navikama' koje vi i vaši ljudi širite o meni.\"","Nunepi zinu. Optužba je predstavljala golu laž i to potpuno neočekivanu. Ali Nunepi je shvatio da mu niko neće verovati ako je porekne, jer ju je izrekao sam Bogocar. Ovo je bio napad ranije nepoznatih razmera.","Nunepi zausti, posmatrajući Ajdaha:","\"Gospodaru, ako mi...\"","\"Gledaj u mene!\" naredi Leto.","Nunepi se trgnu i zagleda u Letovo lice.","\"Ovo ću ti saopštiti samo jedanput\", reče Leto. \"Nemam nikakvih seksualnih navika. Nikakvih.\"","Graške znoja kotrljale su se s Nunepijevog lica. Netremice je zurio u Leta, poput uhvaćene životinje. Kada se Nunepiju povratio glas, više to nije bio dubok, kontrolisani instrument diplomate, već drtav i zastrašen ton:","\"Gospodaru, ja... mora da je posredi neka greška.\"","\"Miruj, ti tleilaška zmijo!\" zagrme Leto, a zatim reče: \"Ja sam metamorforički vektor svetog peščanog crva Šai-Huluda! Ja sam tvoj Bog!\"","\"Oprostite nam, gospodaru\", prošapta Nunepi.","\"Da vam oprostim?\" Letov glas postade pritvorno prijatan. \"Svakako da vam opraštam. Takva je uloga vašeg Boga. Zločin vam je oprošten. Međutim, treba vas kazniti za vašu glupost.\"","\"Gospodaru, da sam mogao...\"","\"Miruj! Tleilaksima se uskraćuje sledovanje začina za ovu dekadu. Ne dobijate ništa. A što se tebe tiče, moje Ribogovornice će te sada odvesti na trg.\"","Dve snažne čuvarke pristupiše i ščepaše Nunepija za ruke. Zatim pogledaše Leta, očekujući od njega daljnja naređenja.","\"Na trgu\", reče Leto, \"neka mu se strgne odeća i neka bude javno išiban - pedeset udaraca.\"","Nunepi stade da se otima iz stiska čuvarki, dok mu se na licu ogledala preneraženost pomešana sa besom.","\"Gospodaru, podsećam vas da sam ambasador...\"","\"Ti si običan prestupnik i prema tebi će se tako i postupati.\" Leto klimnu čuvarkama koje stadaše da odvlače Nunepija.","\"Žao mi je što vas nisu ubili!\" besneo je Nunepi. \"Žao mi je...\"","\"Ko?\" povika Leto. \"Žao ti je što me nije ubio - ko? Zar ne znaš da mene niko ne može ubiti?\"","Čuvarke odvukoše Nunepija iz odaje dok je on i dalje besneo: \"Nevin sam! Nevin!\" Njegovo protivljenje uskoro zamre.","Ajdaho se nagnu ka Letu.","\"Da, Dankane?\" upita Leto.","\"Gospodaru, svi će izaslanici biti ovim zastrašeni.\"","\"Da. Dajem im nauk iz odgovornosti.\"","\"Gospodaru?\"","\"Pripadništvo zaveri, kao i vojsci, oslobađa ljude osećanja lične odgovornosti.\"","\"Ovo će stvoriti nevolje, gospodaru. Bolje da pošaljem pojačanje čuvarkama.\"","\"Nijedne dodatne čuvarke!\"","\"Ali ti izazivaš...\"","\"Izazivam malo vojničkog besmisla.\"","\"To je ono što...\"","\"Dankane, ja sam učitelj. Ne zaboravi to. Ponavljam, utvrđjujem lekciju.\"","\"Kakvu lekcju?\"","\"Staru lekciju o krajnje samoubilačkoj prirodi vojničke gluposti.\"","\"Gospodaru, ne...\"","\"Dankane, uzmi kao primer neveštog Nunepija. On je suština ovog nauka.\"","\"Oprosti mojoj neukosti, gospodaru, ali ne razumem to o vojsci!\"","\"Oni veruju da, rizikujući život, plaćaju cenu dovoljnu za svako nasilničko ponašanje prema neprijateljima koje sami izaberu. Oni su osvajački nastrojeni. Nunepi ne priznaje odgovornost ni za šta što je učinjeno protiv tuđina.\"","Ajdaho pogleda prema izlazu kroz koji su čuvarke izvele Nunepija. \"Pokušao je i izgubio, gospodaru.\"","\"Oslobodio se ograničenja prošlosti i protivi se tome da plati cenu.\"","\"Za njegove, on je rodoljub.\"","\"A kako on vidi samog sebe, Dankane? Kao oruđe istorije.\"","Ajdaho spusti glas i naže se bliže prema Letu.","\"U čemu ste vi to različiti, gospodaru?\"","Leto se zakikota. \"Ahh, Dankane, baš mi se dopada tvoja moć opažanja. Primetio si da sam ja najveći tuđinac. Ne pitaš li se to mogu li i ja gubiti?\"","\"I to mi je palo na um.\"","\"Čak i gubitnici se mogu ogrnuti panosnim ogrtačem 'prošlosti', stari prijatelju.\"","\"Da li ste vi i Nunepi slični u tome?\"","\"Vojne misionarske religije mogu se oslanjati na tu iluziju o 'ponosnoj prošlosti', ali samo nekolicina shvata u čemu se sastoji opasnost po čovečanstvo - to lažno osećanje da si oslobođen odgovornosti za vlastite postupke.\"","\"To su čudne reči, gospodaru. Kako bi trebalo da ih shvatim?\"","\"One znače upravo ono što ti se čini da znače. Zar ne čuješ?\"","\"Imam uši, gospodaru!\"","\"Jesi li siguran? Ne vidim ih.\"","\"Evo ih, gospodaru. Ovde i ovde!\" Ajdaho pokaza na vlastite uši dok je govorio.","\"Ali one ne čuju. Znači, nemaš uši. Niti ih imaš niti čuješ.\"","\"Zbijate sa mnom šalu, gospodaru?\"","\"Čuti znači čuti. Ako što postoji ne može se stvoriti takvim jer već postoji. Biti znači biti.\"","\"Tvoje čudne reči...\"","\"Samo su reči. Izgovorio sam ih. Nestale su. Niko ih nije čuo, stoga više ni ne postoje. Ako više ne postoje, možda mogu ponovo postati i u tom slučaju će ih možda neko čuti.\"","\"Zašto terate šegu sa mnom, gospodaru?\"","\"Ne teram ja sa tobom ništa osim reči. Činim to bez bojazni da ćeš se uvrediti jer sam otkrio da nemaš uši.\"","\"Ne razumem te, gospodaru.\"","\"To je početak saznanja - otkriće nečega što ne razumemo.\"","Pre no što je Ajdaho uspeo da odgovori, Leto dade znak najbližoj čuvarki, koja mahnu rukom ispred kristalne kontrolne table na zidu iza ispusta Bogocara. Nasred odaje pojavi se trodimenzionalni prikaz Nunepijevog kažnjavanja.","Ajdaho siđe na pod odaje i zagleda se izbliza u taj prizor. Snimanje sa malog uzdignuća trga bilo je ispunjeno žamorom navrle svetine koja se okupila na prve znake uzbuđenja.","Nunepi je bio vezan za dve noge tronošca, širom raskrečenih nogu, a ruku vezanih zajedno i podihnutih gotovo do vrha tronošca. Odeća mu je bila strgnuta sa tela i ležala je unaokolo u dronjcima. Stamena maskirana Ribogovornica stajala je u blizini držeći improvizovan bič, napravljen od elaka-užeta iz čijeg su kraja izlazile fine niti nalik na žicu. Ajdahu se učini da je u maskiranoj ženi prepoznao 'Prijateljicu', sa kojom se najpre sreo.","Na znak zapovednice straže maskirana Ribogovornica stupi napred i uz rezak zvižduk ošinu elak-bičem Nunepija po golim leđima.","Ajdaho se trže. Gomilom se razleže uzdah.","Tamo gde je bič udario pojaviše se modrice, ali Nunepi ostade nem.","Bič se ponovo spusti. Krv namah obeleži mesto drugog udarca.","Bič još jedanput oguli Nunepijeva gola leđa. Šiknu nova krv.","Leta obuze izvesna tuga. Najla je isuviše revnosna, pomisli on. Ubiće ga, a to će izazvati probleme.","\"Dankane!\" pozva Leto.","Ajdaho prestade da opčinjeno posmatra projektovan prizor upravo u trenutku kada se gomili ote uzvik - u znak odgovora na jedan naročito krvav udarac.","\"Pošalji nekoga da prekine šibanje posle dvadesetog udarca\", reče Leto. \"Neka neko objavi da je velikodušni, Bogocar smanjio kaznu.\"rAjdaho podiže ruku prema jednoj od čuvanki, koja klimnu i istrča iz odaje.","\"Priđi, Dankane\", reče Leto.","Još misleći da Leto tera šegu s njim, Ajdaho se okrenu prema njemu.","\"Bilo šta da učinim\", reče Leto, \"razlog tome je što želim da dam neki nauk.\"","Ajdaho se upirao da više ne gleda u prizor Nunepijevog kažnjavanja. Da li je to Nunepi jeknuo? Povici gomile probadali su Ajdaha. On se zagleda u Letove oči.","\"Mota ti se neko pitanje po glavi\", reče Leto.","\"Mnoga pitanja, gospodaru.\"","\"Pitaj.\"","\"Kakvu pouku treba izvući iz kažnjavanja te budale? Šta da odgovorim kada nas budu pitali?\"","\"Odgovor će biti da nikom nije dozvoljeno da bogohuli protiv Bogocara.\"","\"Krvav je to nauk, gospodaru.\"","\"Ne baš onoliko krvav kao neki koje sam ranije preduzimao.\"","Ajdaho stade da odmahuje glavom, očigledno negodujući. \"Ništa dobro neće proizići iz ovoga!\"","\"Tačno!\""]}