{"index":26,"title":"25.","paragraphs":["Problem predvođenja u svim vremenima je neizbežan: Ko će igrati ulogu Boga?","'Muad'Dib, iz Usmenih Predanja'","Hvi Noree sledila je mladu Ribogovornicu-vodiča niz široku rampu koja se zavojito spuštala u dubine Ona. Poziv gospodara Leta prispeo je u kasne večernje sate trećeg dana Svetkovine, prekinuvši razvoj dogadaja koji su već bili ugrozili njenu sposobnost da očuva emocionalnu ravnotežu.","Njen prvi pomoćnik, Otvi Jake, nije bio naročito prijatan čovek - kose boje peska, duguljastog, uzanog lica i očiju koje se nikad ni na čemu nisu duže zadržavale i koje nikad nisu gledale pravo u oči onome kome se obraćao. Jake joj je uručio jedan list od memerase-hartije, koji je sadržavao ono što je on opisao kao 'sažetak skorašnjeg izveštaja o počinjenom nasilju u Svetkovinskom gradu'.","Stojeći pokraj stola za kojim je ona sedela zurio je naniže u neku tačku s njene leve strane i rekao: 'Ribogovornice ubijaju Liceigrače po čitavom gradu.' Činilo se da ga ovo nije posebno uzbuđivalo.","\"Zbog čega?\" upita ona.","\"Kažu da su Bene Tleilaksi pokušali da izvrše atentat na Bogocara.\"","Drhtaj straha prostruji njenim telom. Zavalila se potom dublje u stolicu i prešla pogledom po ambasadorskom kabinetu - ovalnoj prostoriji u kojoj se nalazio jedan polukružan sto čija je veoma uglačana površina skrivala upravljače mnogih iksijanskih naprava. Soba je odavala utisak sumorno značajnog mesta i bila je obložena drvenim panel-pločama mrke boje koje su pokrivale instrumente za zaštitu od uhođenja. Nije bilo prozora.","Nastojeći da ne ispolji uznemirenost, Hvi podiže pogled prema Jakeu i reče: \"A gospodar Leto je...\"","\"Izgleda da pokušaj atentata nije imao nikakvih posledica. No, time se može objasniti ova odmazda.\"","\"Ti, dakle, misliš da je do takvog pokušaja došlo?\"","\"Da.\"","U tom trenutku ušla je Ribogovornica sa pozivom gospodara Leta, oglušivši se o pravilo uobičajene najave iz predsoblja kabineta. Došla je u pratnji jedne starice iz reda Bene Geserit, osobe koju je predstavila kao 'Časnu Majku Anteak'. Anteak je netremice posmatrala Jakea, dok je Ribogovornica, mlada žena glatkih, gotovo detinjih crta lica, saopštavala svoju poruku:","\"Naložio mi je da vas podsetim: 'Hitno se vrati ako te pozovem.' Sada vas poziva.\"","Dok je Ribogovornica ovo govorila, Jake je počeo da se meškolji. Njegov pogled nervozno je lutao po čitavoj prostoriji, kao da traga za nečim što se tu nije nalazilo. Hvi je ne oklevajući, navukla tamnoplavu odoru preko svoje halje i naredila Jakeu da ostane u kabinetu do njenog povratka.","U ulici u kojoj se nalazila ambasada bilo je neuobičajeno malo prometa. Obasjana rumenilom večernje svetlosti, Anteak pogleda Ribogovornicu i jednostavno reče: \"Da.\" Anteak se potom rastade od njih a Ribogovornica povede Hvi pustim ulicama do jedne visoke zgrade bez prozora, u čijim se dubinama nalazila strma zavojita rampa. Oštre zavojnice rampe izazivale su kod Hvi vrtloglavicu. Blistave sićušne svetlosne kugle kretale su se kroz središnju prazninu obasjavajući grimizno zelenu vinovu lozu sa ogromnim listovima. Loza je obavijala svetlucave zlatne žice.","Meka, tamna površina rampe upijala je zvuke njihovih koraka, utičući da Hvi postane naglašeno svesna jedva čujnog šušketavog trenja izazvanog blagim pokretima njene odeće.","\"Gde me vodiš?\" upita Hvi.","\"Gospodaru Letu.\"","\"Znam, ali gde je on?\"","\"U svojim privatnim odajama.\"","\"To je veoma duboko.\"","\"Da, gopspodar naročito voli dubine.\"","\"Počinje mi se vrteti u glavi dok hodamo ovako beskonačno ukrug.\"","\"Biće bolje ako ne gledate lozu.\"","\"Kakva je to biljka?\"","\"Zove se lunionska loza i smatra se da je potpuno bez mirisa.\"","\"Nikad nisam čula za nju. Odakle potiče?\"","\"To zna jedino gospodar Leto.\"","Nastavili su da koračaju u tišini, a Hvi se trudila da razjasni vlastita osećanja. Bogocar ju je ispunjavao tugom. Mogla je u njemu da nasluti čoveka, čoveka kakav je mogao da bude. Zbog čega je takav čovek odabrao ovakav smer svog života? Da li je iko to znao? Da li je čak i Moneo to znao?","Možda je Dankan Ajdaho znao.","Njene misli okrenuše se Ajdahu - kako je taj muškarac bio fizički privlačan. I kako je to delovalo! Mogla je da oseti kako mu je sve sklonija. Kada bi samo Leto imao Ajdahovo telo i izgled. Znala je da u tom slučaju ne bi ni razmišljala ko joj se više dopada. Ali Moneo - to je bila sasvim druga stvar. Spustila je pogled na leđa svog ćutljivog vodiča.","\"Možeš li da mi kažeš nešto o Moneu?\" upita Hvi.","Ribogovornica ponovo usredsredi pažnju na silaznu zavojnicu rampe.","\"Gospodar je rekao da ćete se raspitivati za Monea\", reče ona.","\"Onda mi pričaj o njemu.\"","\"Šta ima tu da se priča. On je gospodarev najbliži poverenik.\"","\"Bliži čak i od Dankana Ajdaha.\"","\"Od, da. Moneo je Atreid.\"","\"Moneo me je juče posetio\", reče Hvi. \"Kazao mi je da bi trebalo da znam nešto o Bogocaru. Maneo tvrdi da je Bogocar sposoban da učini bilo šta, bilo šta, uopšte, ukoliko smatra da to ima neke svrhe.","\"Mnogi veruju u to\", reče Ribogovornica.","\"A ti ne veruješ?\"","Hvi je postavila ovo pitanje na mestu gde je rampa zavijala svoj poslednji krug i otvarala se u malo predvorje sa zasvođenim ulazom udaljenim svega nekoliko koraka.","\"Gospodar Leto će vas odmah primiti\", reče Ribogovornica. Okrenula se i pošla uz rampu ne izustivši ni reč o svom uverenju.","Hvi je zakoračila ispod ulaznog luka i obrela se u prostoriji sa niskom tavanicom. Bila je znatno manja od sale za audijencije. Vazduh je bio svež i suv. Iz skrivenih izvora u gornjim uglovima dopirala je bledožuta svetlost. Oči su joj se polako privikle na umanjeno osvetljenje, opažajući ćilime i meke jastuke razmeštene oko jedne niske gomile... Stavila je šaku na usta kada se ta gomila pomerila, shvativši da je to gospodar Leto na svojim kolima, samo što su kola ležala u udubljenju poda sobe. Odmah joj je postalo jasno zašto je to bilo potrebno. Na ovaj način delovao je manje nadmoćno ljudskim posetiocima; njegova fizička ogromnost nije toliko dolazila do izražaja. Ništa se, međutim, nije dalo učiniti u pogledu dužine i neizbežne mase njegovog tela, osim da se smeste u okrilje senki, tako da je svetlost uglavnom padala na njegovo lice i ruke.","\"Uđi i sedi\", reče Leto. Kazao je to blagim i prijatnim glasom.","Hvi je prišla jednom crvenom jastuku na svega nekoliko metara od Letovog lica i sela na njega.","Leto je promatrao njene kretnje sa očevidnim zadovoljstvom. Na sebi je imala tamnozlatastu odoru, a kosa joj je na potiljku bila upletena u kike, što je doprinosilo da njeno lice izgleda sveže i nevino.","\"Poslala sam vašu poruku na Iks\", reče ona. \"Takođe, saopšila sam im da svakako želite da saznate koliko mi je godina.\"","\"Možda će odgovoriti\", reče on. \"Njihov odgovor može čak da bude i istinit.\"","\"Htela bih da saznam kada sam rođena, kao i sve okolnosti u vezi sa tim\", reče ona, \"ali ne znam zbog čega to vas zanima.\"","\"Zanima me sve što je u vezi s tobom.\"","\"Neće im se dopasti to što ste me proizveli u stalnog ambasadora.\"","\"Tvoji gospodari su čudna mešavina formalizma i raspuštenosti\", reče on. \"Nemam baš mnogo razumevanja za budale.\"","\"Smatrate me budalom, gospodaru?\"","\"Malki nije bio budala, niti si ti to, draga moja.\"","\"Godinama nemam nikakvih vesti o ujaku. Pitam se ponekad da li je još živ.\"","\"Možda ćemo i to doznati. Da li je Malki ikada razgovarao s tobom o mom upražnjavanju takija?\" Za trenutak se zamislila, a potom upitala: \"To se zvalo ketman u doba starih Slobodnjaka?\"","\"Da, to je veština prikrivanja identiteta u slučajevima kada bi njegovo otkrivanje moglo da bude štetno.\"","\"Sada se dobro sećam toga. Kazao mi je da ste, pod raznim pseudonimima, pisali istorije, od kojih su neke veoma dobro poznate.\"","\"To je bilo prilikom našeg razgovora o takiji.\"","\"Zašto govorite o tome, gaspodaru?\"","\"Da bih izbegao druge teme. Da li si znala da sam ja napisao knjige - Noaha Arkrajta?\"","Nije mogla da suzdrži kikot. \"Kako je to zabavno, gospodaru. Od mene su sve vreme zahtevali da čitam o njegovom životu.\"","\"To sam ja, takođe, napisao. Koje tajne su tražili da izvučeš iz mene?\"","Nije ni trepnula na ovu njegovu stratešku promenu predmeta razgovora.","\"Žele da saznaju o unutrašnjem delovanju religije gospodara Leta.\"","\"Zar još to žele?\"","\"Žele da saznaju na koji način preuzimate upravljanje religijom iz ruku Bene Geserita.\"","\"Nadajući se, bez sumnje, da se u tome i sami mogu okušati.\"","\"Sigurna sam da i to imaju na umu, gospodaru.\"","\"Hvi, ti si užasan predstavnik Iksijanaca.\"","\"Ja sam vaš sluga, gospodaru.\"","\"Postoji li nešto što tebe lično zanima?\"","\"Bojim se da bi vas moja radoznalost mogla uznemiriti\", reče ona.","Za trenutak ju je netremice posmatrao, a onda reče: \"Shvatam. Da, u pravu si. Za sada je bolje da izbegavamo prisnije razgovore. Želiš li da ti pričam o Sestrinstvu?\"","\"Da, to bi bilo dobro. Znate li da sam danas srela jednog člana poslanstva Bene Geserita?\"","\"To će biti Anteak.\"","\"Na mene je delovala zastrašujuće\", reče ona.","\"Nema razloga da zazireš od Anteak. Ona je došla u tvoju ambasadu po mojoj naredbi. Da li ste bili svesni da su vas zaposeli Liceigrači?\"","Hvi zastade dah, a zatim se ukoči dok joj je hladnoća ispunjavala grudi. \"Otvi Jake?\" upita ona.","\"Podozrevala si?\"","\"Jedino što mi se nije dopadao, a i rečeno mi je da...\" Ona slegnu ramenima, a onda, kada joj je puklo pred očima, upita: \"Šta se dogodilo s njim?\"","\"Sa pravim? Mrtav je. To je uobičajen postupak koji Liceigrači primenjuju u takvim slučajevima. Moje Ribogovornice dobile su izičito naređenje da unište sve Liceigrače u tvojoj ambasadi.\"","Hvi ne reče ništa, ali suze zaiskriše na njenim jagodicama. Ovo objašnjava zbog čega su ulice prazne, Anteakino zagonetno 'Da'. Objašnjava mnoge stvari.","\"Obezbediću ti pomoć Ribogovornica sve dok ne budeš u stanju da pronađeš novo rešenje\", reče Leto. \"Moje Ribogovornice će te valjano čuvati.\"","Hvi otre suze sa lica. Inkvizitori sa Iksa goropadno će reagovati protiv Tleilaksa. Da li će na Iksu poverovati u njen izveštaj? Čitavo osoblje njene ambasade zaposednuto Liceigračima. Bilo je teško poverovati u to.","\"Svi?\" upita ona.","\"Liceigrači nisu imali razloga da ostave bilo kog od tvojih ljudi u životu. Trebalo je da upravo ti budeš sledeća žrtva.\"","Ona se strese.","\"Odugovlačili su sa tobom\", reče on, \"jer su znali da će morati da izrade do te mere vernu kopiju da uzmognu obmanuti i moja čula. A nisu sasvim načisto u pogledu mojih sposobnosti.\"","\"Onda Anteak...\"","\"Sestrinstvo i ja delimo sposobnost da prepoznajemo Liceigrače. A Anteak... pa, ona je veoma dobra u onome što radi.\"","\"Niko ne veruje Tleilaksima\", primeti ona. \"Zbog čega nisu odavno izbrisani sa lica sveta?\"","\"Specijalisti imaju svoje vrednosti, kao i svoja ograničenja. Iznenađuješ me, Hvi. Nisam pretpostavljao da možeš da budeš tako krvožedna.\"","\"Tleilaksi... suviše su okrutni da bi bili ljudska bića? Oni nisu ljudska bića!\"","\"Uveravam te da ljudska bića mogu da budu jednako okrutna. I ja sam povremeno bivao okrutan.\"","\"Znam, gospodaru.\"","\"S razlogom. No, jedina skupina o čijem sam uklanjanju razmišljao jeste Bene Geserit.\"","Njeno zaprepašćenje gotovo da se nije moglo iskazati rečima.","\"One su toliko blizu onome što bi trebalo da budu, a opet toliko daleko\", reče on.","Skupila je samo snage da prozbori: \"Ali Usmena Predanja kažu...\"","\"Religija časnih majki, da. Nekad su sazdavale posebne religije, za posebna društva. Zvale su to inženjering. Kakvo je tvoje mišljenje o tome?\"","\"To je bezdušno.\"","\"Zaista. Ishodi odgovaraju greškama. Čak i posle svih velikih nastojanja na ekumenizmu, širom Carstva zadržali su se bezbrojni bogovi; manja božanstva i tobožnji propovednici.\"","\"Vi ste to promenili, gospodaru.\"","\"U nekoliko. No, bogovi teško umiru, Hvi. Moj monoteizam preovladuje, ali prvobitni panteon i dalje postoji; spustio se u podzemlje najrazličitije prerušen.\"","\"Gospodaru, osećam u vašim rečima... neku...\" Zavrtela je glavom.","\"Da li i ja delujem hladno proračunato, poput Sestrinstva?\"","Ona klimnu.","\"Slobodnjaci su obožavali mog oca, velikog Muad'Diba, iako on uistinu nije mario da ga smatraju velikim.\"","\"Da li su Slobodnjaci bili...\"","\"Da li su bili u pravu? Draga moja Hvi, oni su uviđali svu korisnost moći i stoga su po svaku cenu hteli da sačuvaju vlast.\"","\"To me uznemirava... gospodaru.\"","\"To mogu da razumem. Ne dopada ti se pomisao da je moguće tako lako postati Bog, kao da je to svima pristupačno.\"","\"Zvuči odviše lako, gospodaru\". U njenom glasu pojaviše se neki daleki ispitivački prizvuci.","\"Uveravam te da to nipošto ne može bilo kome da se dogodi.\"","\"Ali iz ovoga što ste rekli proizilazi da ste vi svoj status Boga nasledili od...\"","\"Nikad nemoj to spominjati pred Ribogovornicama\", reče on. \"One se surovo obračunavaju sa jereticima.\"","Pokušala je da proguta pljuvačku kroz suvo grlo.","\"Govorim ti ovo samo da bih te zaštitio\", reče on.","Glas joj je bio slabašan. \"Hvala, gospodaru.\"","\"Moj božanski status započeo je kada sam svojim Slobodnjacima rekao da više ne mogu plemenima da dajem vodu mrtvih. Znaš li šta je voda mrtvih?\"","\"U vreme Dine to je bila voda koja se dobijala iz tela umrlih\", reče ona.","\"Ah, pa da. Čitala si Noaha Arkrajta.\"","Uspela je da se blago osmehne.","\"Saopštio sam Slobodnjacima da tu vodu treba posvetiti Vrhunskom Božanstvu, koje je ostalo bezimeno. Mojom velikodušnošću Slobodnjacima je bilo dopušteno da i dalje kontrolišu tu vodu.\"","\"Mora da je voda u to doba bila veoma dragocena.\"","\"Veoma! A ja kao predstavnik tog bezimenog božanstva nisam baš pomno nadzirao tu dragocenu vodu tokom skoro tri stotine godina.\"","Ona se ugrize za donju usnu.","\"Još zvuči račundžijski?\" upita on.","Ona klimnu.","\"I bilo je. Kada je kucnuo čas da posvetim vodu moje sestre, izveo sam jedno čudo. Glasovi svih Atreida progovorili su iz Ganine urne. Tako su moji Slobodnjaci otkrili da sam ja to njihovo Vrhunsko Božanstvo.\"","Čuvši ovo otkriće, Hvi prozbori zastrašenim glasom punim zbunjenosti i nesigurnosti. \"Gospodaru, da li vi to meni kažete da u stvari niste Bog?\"","\"Kažem ti da ne igram žmurke sa smrću.\"","Zurila je u njega nekoliko trenutaka pre nego što je odgovorila na način koji ga je uverio da je razumela dublje značenje njegovih reči. Bila je to reakcija zbog koje mu je postala još draža.","\"Vaša smrt neće biti kao druge smrti\", reče ona.","\"Divna Hvi\", promrmlja on.","\"Čudim se da se vi ne plašite sada nekog istinskog Vrhunskog Božanstva\", reče ona.","\"Da li me ti to osuđuješ, Hvi?\"","\"Ne, ali strahujem za vas.\"","\"Pomisli na cenu kaju plaćam\", reče on. \"Svaki moj potonji delić nosiće nešto od moje svesti zaptivene u sebi, bespomoćan i izgubljen.\"","Ona položi oba dlana na usta i zagleda se u njega.","\"To je taj užas sa kojim moj otac nije mogao da se suoči i koji je pokušao da spreči: beskrajna podeljenost i potpodeljenost slepog identiteta.\"","Ona spusti ruke i prošapta: \"Bićete svesni?\"","\"Na neki način... ali i nem. Po jedan mali biser moje svesti otići će sa svakim peščanim crvom i svakom peščanom pastrmkom - znajući to, ali i nesposoban da pokrene makar i jednu ćeliju, svestan u beskrajnom snu.\"","Stresla se.","Leto je promatrao njen napor da shvati jedno takvo postojanje. Da li je mogla da zamisli konačno rasulo kada se poddelovi njegovog identiteta budu upirali da održe kontrolu nad iksijanskom mašinom koja je beležila njegove dnevnike? Da li je mogla da nasluti bolnu tišinu koja će uslediti posle tog strahotnog rasparčavanja?","\"Gospodaru, oni bi upotrebili ovo saznanje protiv vas, ukoliko bih im ga otkrila.\"","\"Hoćeš li im reći?\"","\"Razume se da neću!\" Ona polako odmahnu glavom. Zbog čega je prihvatio taj jezivi preobražaj? Zar se to nije moglo izbeći?","Zatim reče: \"Zar se mašina koja beleži vaše misli ne bi mogla podesiti na...\"","\"Na milion mene? Na milijardu ili na još više? Moja draga, draga Hvi, nijedan od tih svesnih bisera neće odista biti ja.\"","Oči joj se ispuniše suzama. Zatreptala je i duboko udahnula. Leto je u načinu na kaji je dopustila da je preplavi plima smirenosti prepoznao tragove vežbi Bene Geserita.","\"Gospodaru, strašno ste me uplašili.\"","\"I ti ne razumeš zbog čega sam to učinio.\"","\"Zar mi je to razumevanje dostupno?\"","\"Oh, da. Mnogi su u stanju da to razumeju. Druga je stvar na koji način ljudi koriste neko saznanje.\"","\"Hoćete li me podučiti šta da činim?\"","\"Ti već znaš.\"","Ćutke je primila njegove reči, a zatim prozborila: \"Sve ovo je u nekakvoj vezi sa vašom religijom. Mogu to da osetim.\"","Leto se osmehnu. \"Za ovako divan dar kao što si ti, u stanju sam da gotovo sve oprostim tvojim iksijanskim gospodarima. Pitaj i saznaćeš.\"","Nagnula se prema njemu, zaklativši se na jastuku. \"Recite mi nešto određenije o unutrašnjem dejstvovanju vaše religije.\"","\"Uskoro ćeš saznati sve o meni, Hvi. Obećavam ti. Važno je da zapamtiš da to u suštini nije daleko od obožvanja sunca kod naših primitivnih predaka.\"","\"Obožavanja... sunca?\" Trgla je telo unazad. \"To sunce koje upravlja svekolikim kretanjem, ali koje se ne može dotaći - to sunce je smrt.","\"Vaša... smrt?\"","\"Svaka religija kruži poput planete oko sunca, od koga dobija energiju neophodnu za svoje potojanje.\"","Glas joj je bio tek nešto čujniji od šapata: \"Šta vi vidite u vašem suncu, gospodaru?\"","\"Vaseljenu sazdanu od mnoštva prozora kroz koje mogu da virim. Sve što prozor uokviruje, ja to vidim.\"","\"Budućnost?\"","\"Vaseljena je u svojoj osnovi bezvremena i stoga sadrži svavremena i sve budućnosti.\"","\"Dakle, istina je\", reče ona. Videli ste stvar koju ovo...\" Ona pokaza prema njegovom dugačkom rebrastom telu, \"... koju ovo sprečava?\"","\"Nalaziš li u sebi oslonac za verovanje da bi ovo, u izvesnoj meri moglo da bude sveto?\" upita on.","Mogla je jedino da klimne.","\"Ako želiš da podeliš sve sa mnom\", reče on, \"moram te upozoriti da će to biti užasno breme.\"","\"Hoće li, gospodaru, time vaše breme biti manje?\"","\"Ne manje, ali ću ga lakše nositi.\"","\"Onda, želim da ga podelim. Recite mi, gospodaru?\"","\"Još ne, Hvi. Moraćeš da se još malo strpiš.\"","Uzdahnula je skrivajući svoje razočarenje.","\"Jedina nevolja je u tome što moj Dankan Ajdaho postaje nestrpljiv\", reče Leto. \"Moraću uskoro da se pobrinem za to.\"","Bacila je pogled preko ramena, no mala soba je i dalje bila prazna.","\"Želite li da vas sada napustim?\"","\"Želeo bih da me nikad ne napustiš.\"","Netremice ga je posmatrala, opažajući žestinu njegovog pogleda, gladnu prazninu njegovog izraza koji ju je ispunjavao tugom. \"Gospodaru, zbog čega meni poveravate svoje tajne?\"","\"Neću tražiti da budeš nevesta jednog Boga.\"","Oči joj se raširiše od zaprepašćenja.","\"Ne odgovaraj\", uziknu on.","Gotovo ne pomerivši glavu skliznula je pogledom duž njegovog senovitog tela.","\"Ne tragaj za onim mojim delovima koji više ne postoje\", reče on. \"Neki oblici telesne prisnosti za mene više nisu mogući.\"","Ponovo je usredsredila pažnju na to zakukuljeno lice, zapažajući ružičastu kožu njegovih obraza, duboko ljudske crte u tom tuđinskom okviru.","\"Ako želiš decu\" reče on, \"zahtevaću od tebe jedino dozvolu da sam odaberem oca. Ali ja još ništa nisam tražio od tebe.\"","Glas joj je sada bio slabašan. \"Gospodaru, zaista ne znam šta da...\"","\"Uskoro se vraćam u Citadelu\", reče on. \"Doći ćeš k meni tamo, pa ćemo razgovarati. Govoriću ti, tada, o stvarima koje spečavam.\"","\"Uplašena sam, gospodaru. Bojim se više nego što sam ikada zamšljala da je to moguće.\"","\"Ne boj me se, Hvi. Prema mojoj dobroj Hvi mogu da budem samo dobar. Što se tiče ostalih opasnosti, moje Ribogovornice će te štititi vlastitim telima. One neće dopustiti da te bilo šta ugrozi.\"","Hvi se pridiže i poče da drhti.","Leto primeti koliko su je njegove reči duboko dirnule i to ga zabole. Hviine oči zablistaše suzama. Čvrsto je stisnula šake da bi sprečila drhtanje. Znao je da će rado doći kod njega u Citadelu. Ma šta zatražio, njen odgovor uvek bi bio odgovor njegovih Ribogovornica:","\"Da, gospodaru.\"","Leto postade svestan da bi ona, kada bi mogla da zameni mesto sa njim i preuzme njegovo breme, to rado učinila. Činjenica da joj to nije bilo moguće doprinosila je njenom bolu. Predstavljala je spoj inteligencije i duboke osećajnosti, lišena svih Malkijevih hedonističkih slabosti. Bila je upravo zastrašujuća u svojoj savršenosti. Sve u njoj iznova ga je uveravalo da je bila tačno ona vrsta žene koju bi, da je ikada dostigao svoju zrelu muškost, poželeo (Ne! Zahtevao!) za svoju suprugu.","A Iksijanci su to znali.","\"Ostavi me sada\", prošapta on."]}