{"index":28,"title":"27.","paragraphs":["Izdvojio sam unutar sebe iskustvo grada i pažljivo ga ispitao. Zamisao me opčinjava. Obrazovanje jedne biološke zajednice lišeno dejstvujuće potporne društvene zajednice vodi u rasulo. Čitavi svetovi postajali su zasebne biološke zajednice bez međuzavisnog društvenog ustrojstva, a to je uvek vodilo u propast. U uslovima prenaseljenosti ove pojave postaju dramatično poučne. Geto je poguban. Psihički stresovi prenaseljenosti stvaraju pritiske koji silovito izbijaju na površinu. Grad je pokušaj da se ove sile obuzdaju. Društveni oblici kojima gradovi izvode takav pokušaj vredni su proučavanja. Treba imati u vidu da postoji određena zlovolja u pogledu ustrojavanja bilo kakvog društvenog poretka. To je bitka za postojanje jednog veštačkog bića. Despotizam i ropstvo preteći se nadnose. Dolazi do mnogih nepravdi i stoga se pojavljuje potreba za zakonima. Zakon razvija vlastito ustrojstvo moći, stvarajući nove i nove nepravde. Takva trauma može se isceliti saradnjom a ne sukobljavanjem. Iscelitelj se poznaje po spremnosti da pozove na saradnju.","'Ukradeni dnevnici'","Moneo kroči u Letovu malu odaju vidno uznemiren. On je, inače, voleo ovo mesto za sastajanje zbog toga što su kola Bogocara ležala u ugnuću odakle je smrtonosni napad crva bio teže izvodljiv, a valjalo je imati u vidu i nepobitnu činjenicu da je Leto svom upravniku izuzetno dozvolio da se spusti ovamo iksijanskim cevnim liftom umesto da pešači niz onu beskrajnu rampu. Ali Moneo je osećao da će vesti koje je ovog jutra donosio zasigurno izazvati Crva koji je bio Bog.","Kako da mu to izložim?","Minuo je tek jedan čas od svitanja četvrtog dana svetkovine. Ovu činjenicu Moneo je pozdravljao sa mirom u duši samo zbog toga što ga je za toliko privodila bliže kraju svih ovih muka.","Leto se promeškolji u trenutku kada Moneo stupi u malu odaju.","Na njegov znak uključilo se osvetljenje, uokvirujući mu samo lice.","\"Dobro jutro, Moneo\", reče on.","\"Straža me je obavestila da si zahtevao da te smesta primim. Zašto?\"","Moneo je iz iskustva znao da je opasnost ležala u iskušenju da prebrzo otkrije premnogo.","\"Proveo sam izvesno vreme sa Časnom Majkom Anteak\", reče on. \"Iako ona to vešto skriva, siguran sam da je mentat.\"","\"Da. Bene Geseriti su sklone da mi ponekad otkažu poslušnost. Taj oblik nepokornosti me zabavlja.\"","\"Znači li to da ih nećete kazniti?\"","\"Moneo, ja sam, najposle, jedini roditelj koga moj narod ima. Roditelj mora da bude koliko velikodušan toliko i strog.\"","Dobrog je raspoloženja, pomisli Moneo. Moneu se ote kratak uzdah olakšanja, na šta se Leto nasmeši.","\"Anteak je prigovorila kada sam joj rekao da ste naredili amnestiju za nekoliko odabranih Liceigrača među našim zarobljenicima.\"","\"Njima sam namenio značajnu ulogu na svetkovini\", reče Leto.","\"Gospodaru?\"","\"Objasniću ti kasnije. Pređimo na vesti koje su te naterale da baneš kod mene u ovo doba.\"","\"Ja... Ahhh...\" Moneo je grickao gornju usnu. \"Tleilaksi su bili prilično brbljivi u svom napadnom nastojanju da mi se umile.\"","\"Svakako da jesu. I šta su ti otkrili?\"","\"Oni... ah, pribavili su Iksijancima dovoljno uputstava i opreme da načine... ah, ne baš golu, ne čak ni klona. Možda bismo mogli da upotrebimo tleilaski naziv: ćelijsko prestrojavanje. Taj... Ahh... eksperiment izveden je u nekoj vrsti zaštitne naprave za koju su im ljudi iz Esnafa zajemčili da je neprobojna za vaše moći.\"","\"A ishod?\" Leto oseti da je postavio pitanje u hladni vakuum.","\"Nisu sigurni. Tleilaksima nije bilo dozvoljeno da prisustvuju. Zapazili su, ipak, da je Malki ušao u tu... ah, komoru i da je kasnije odatle izveo jedno dete.\"","\"Da! Znam!\"","\"Znate?\" Moneo se zgranu.","\"Logičkim razmišljanjem. I sve se to dogodilo pre nekih dvadeset i šest godina.\"","\"Tačno tako, gospodaru.\"","\"Oni su ustanovili da je to dete Hvi Noree?\"","\"Nisu sigurni, gospodaru, ali...\" Moneo neodređeno slegnu ramenima.","\"Svakako. I kakav sada zaključak izvlačiš iz toga, Moneo?\"","\"U novog iksijanskog ambasadora ugrađena je neka duboka svrha.\"","\"Svakako da jeste, Moneo. Zar ti nije pala u oči neobičnost koliko Hvi, divna Hvi, predstavlja pandan strašnom Malkiju. Njegova sušta suprotnost u svemu, uključujući i pol.\"","\"Nisam pomislio na to, gospodaru.\"","\"Ja jesam.\"","\"Smesta ću je poslati natrag na Iks\", reče Moneo.","\"Nećeš uraditi ništa ni nalik na to!\"","\"Ali, gospodaru, ako oni...\"","\"Moneo, zapazio sam da retko okrećeš leđa opasnosti. Drugi to često čine, ali ti - retko. Zašto bi hteo da povučem jedan tako očigledno glup potez.\"","Moneo proguta knedlu.","\"Dobro. Dopada mi se kad uvidiš grešku u svojim metodima\", reče Leto.","\"Hvala, gospodaru.\"","\"Dopada mi se, takođe, kada iskreno izražavaš zahvalnost, kao što si upravo učinio. A sada mi reci nešto drugo. Da li je Anteak bila sa tobom kada si daznao za ovu novost?\"","\"U skladu sa vašom naredbom, gospodaru.\"","\"Odlično. To će malo uskomešati stvari. A sada me ostavi i otidi do gospe Hvi. Reći ćeš joj da želim da je odmah vidim. To će je uznemiriti. Ona živi u uverenju da se nećemo ponovo sresti dok je ne pozovem u Citadelu. Od tebe tražim da joj odagnaš strahove.\"","\"Na koji način, gospodaru?\"","Leto mu se obrati žalostivim glasom: \"Moneo, zašto tražiš savet za nešto u čemu si stručnjak? Umiri je i dovedi je odmah ovamo uverenu u moje plemenite namere prema njoj.\"","\"Da, gospodaru.\" Moneo se lako nakloni i odstupi za korak.","\"Samo časak, Moneo.\"","Moneo stade kao ukopan, a pogled mu se prikova za Letovo lice.","\"Zbunjen si, Moneo\", reče Leto. \"Ponekad ne znaš šta da misliš o meni. Da li sam svemoćan i svepredviđajući. Donosiš mi te sitne glasine i pitaš se: Da li to već zna? Ako već zna, zbog čega se ja onda petljam? Ali, ja sam ti naredio da me izveštavaš o tim stvarima, Moneo. Zar tvoja poslušnast nije poučna?\"","Moneo načini pokret kao da hoće da slegne ramenima, ali se predomisli. Usne mu zadrhtaše.","\"Vreme može biti i mesto, Moneo\", reče Leto. \"Sve zavisi od toga gde stojiš, na šta gledaš i šta čuješ. Mera za to počiva u samoj svesti.\"","Posle dužeg ćutanja, Moneo se usudi da kaže: \"Je li to sve, gospodaru?\"","\"Ne, nije sve. Siona će danas primiti paket koji će joj uručiti Esnafov glasnik. Ništa ne sme da omete isporuku tog paketa. Jesi li razumeo?\"","\"Šta je... Šta je u tom paketu, gospodaru?\"","\"Neki prevodi, štivo koje želim da pročita. Ništa ne preduzimaj da to sprečiš. U paketu nema melanža.\"","\"Kako... kako ste znali da sam se upravo plašio da je u paketu...\"","\"Zato što se bojiš začina. On bi mogao da ti produži život, ali ti to izbegavaš.\"","\"Bojim se njegovih drugih posledica, gospodaru.\"","\"Darežljiva priroda obdarila je melanž svojstvom da otkriva neke od neočekivanih dubina duše, pa ipak, ti se toga bojiš.\"","\"Ja sam Atreid, gospodaru!\"","\"Ah, da, a prema Atreidima melanž može da otkrije tajnu vremena kroz čudnovat proces unutrašnjeg otkrovenja.\"","\"Dovoljno mi je da se setim načina na koji ste me proverili, gospodaru.\"","\"Zar ne uvidaš da je za tebe nužno da budeš prijemčiv za Zlatnu Stazu?\"","\"Ne bojim se ja toga, gospodaru.\"","\"Bojiš se drugih iznenađenja, stvari koje su me nagnale da se za ovo opredelim.\"","\"Dovoljno mi je da vas pogledam, gaspodaru, pa da se suočim sa tim strahom. Mi, Atreidi...\" On zamuknu, jer su mu usta bila potpuno suva.","\"Ne želiš sva ona sećanja predaka i ostalih koja se jate u meni!\"","\"Ponekad... ponekad, gospodaru, mislim da je začin prokletstvo Atreida!\"","\"Da li bi voleo da se ja nikada nisam pojavio?\"","Moneo je ćutao.","\"Ali melanž ima svoje vrednosti, Moneo. Neophodan je Esnafovim navigatorima. Bez njega bi se Bene Geserit izopačio u bespomoćan buljuk plačljivog ženskinja.\"","\"Moramo da živimo sa tim ili bez toga, gospodaru. Znam to.\"","\"Vrlo pronicljivo, Maneo. No, ti si ipak izabrao da živiš bez toga.\"","\"Zar nemam prava na takav izbor, gospodaru?\"","\"Za sada.\"","\"Gospodaru, šta to...\"","\"Postoji dvadeset osam različtih reči za melanž na običnom galaškom. Opisuju ga po njegovoj nameni, po njegovoj razblaženosti, po njegovoj starosti, po tome da li je pribavljen poštenom prodajom, krađom ili osvajanjem, da li je miraz za muškarca ili za ženu i još po mnogo čemu. Šta misliš o tome, Moneo?\"","\"Nudi nam se širok izbor, gospodaru?\"","\"Zar samo kad je melanž u pitanju?\"","Moneo zamišljeno nabra obrve, a potom reče: \"Ne.\"","\"Toliko često kažeš to 'Ne' u mom prisustvu\", reče Leto. \"Uživam u posmatranju tvojih usana dok neodlučno oblikuju tu reč.\"","Moneove usne se zgrčiše u usiljen osmeh.","Leto reče bodrim glasom: \"Dobro! Moraš da pođeš do gospe Hvi. Daću ti sad na rastanku jedan mali savet koji bi ti mogao biti od pomoći.\"","Moneo svu svoju pažnju usredsredi na Letovo lice.","\"Iskustvo sa drogama vezano je uglavnom za muškarce, jer su oni obično odvažniji - što je jedan od izdanaka muške agresivnosti. Čitao si Narandžastu Katoličku Bibliju pa ti je poznata priča o Evi i jabuci. Postoji jedna zanimljiva činjenica u vezi sa tom pričom: Eva nije bila prva koja je ubrala i kušala jabuku. To je bio Adam i to ga je navelo da baci ljagu na Evu. Moja priča ti kazuje nešto o tome kako naša društva pronalaze ustrojstvenu neophodnost da imaju podgrupe.\"","Moneo blago nakrivi glavu na levu stranu. \"Od kakve mi je to pomoći, gaspodaru?\"","\"Pomoći će ti sa gospom Hvi.\""]}