{"index":30,"title":"29.","paragraphs":["Skupine nastoje da u okolnostima u kojima žive stvore uslove za svoj opstanak. Kada odstupe od toga, može se smatrati da je u pitanju bolest skupine. Mnogobrojni su simptomi ovoga. Uzmimo, na primer, raspodelu hrane. To je oblik komunikacije, neminovan znak uzajamne pomoći koji, takode, sadrži kobno znamenje zavisnosti. Zanimljivo je da su, danas, muškarci ti koji se obično bave zemljom. Oni su ratari. Nekada je to bilo isključivo žensko područje.","'Ukradeni dnevnici'","\"Morate mi oprostiti zbog neprimerenosti ovog izveštaja\", pisala je Časna Majka Anteak. \"Pripišite to nedostatku vremena. Ujutro putujem na Iks, sa istim onim zadatkom o kome sam vas ranije podrobno izvestila. Veoma izraženo i iskreno zanimanje Bogocara za Iks ne može se poreći, ali ono što ovom prilikom želim da vam saopštim odnosi se na neobičnu posetu koju mi je upravo učinila iksijanska ambasadorka Hvi Noree.\"","Anteak ispravi leđa, sedeći na neodgovarajućoj stolici koja je, međutim, bila najbolje što je mogla da pronađe u ovom spartanskom staništu. Bila je sama u svojoj sićušnoj spavaćoj sobi, koju je gospodar Leto odbio da im zameni, čak i posle upozorenja Bene Geserita na predstojeću tleilašku urotu.","U Anteakinom krilu ležao je mali kvadrat boje crne poput mastila čija je osnovica bila dugačka oko deset milimetara, dok debljina nije premašivala tri milimetra. Pisala je po tom kvadratu svetlucavom iglom - jednu reč preko druge, s tim što ih je kvadrat sve upijao. Kada bude završena poruka će biti otisnuta na nervne prijemnike očiju jedne glasnice-akolita i tu će mirovati sve dok ne kucne čas da se reprodukuje u Kapitoliji.","Hvi Noree predstavljala je pravu nedoumicu! Anteak je znala za izveštaje učiteljica iz reda Bene Geserita koje su svojevremeno bile upućene na Iks da podučavaju Hvi Noree. Ali ti izveštaji su više prećutkivali nego što su govorili. Oni su izazivali još veća pitanja.","Koje opasnosti si iskusila, dete?","Kakve su bile nedaće tvog detinjstva?","Anteak šmrknu i spusti pogled na crni kvadrat koji je iščekivao njen sledeći potez. Ovakve misli podsećale su je na verovanje Slobodnjaka da zavičajno tlo stvara od čoveka ono što on jeste.","\"Ima li neobičnih životinja na vašoj planeti?\" pitali bi Slobodnjaci.","Hvi je došla sa jakom pratnjom Ribogovornica - više od stotinu mišićavih žena, sve do jedne pod teškim oružjem. Anteak je retko imala priliku da vidi takvu izložbu oružja: laserski pištolji, dugački noževi, bodeži, granate za ošamućivanje.","Bilo je sredinom prepodneva. Hvi je graciozno ušetala unutra, ostavljajući Ribogovornice da pretraže stanište poslanstva Bene Geserita, sve prostorije izuzev ove unutrašnje spartanske sobe.","Anteak pređe pogledom po sobi. Time što ju je ovde zadržavao, gospodar Leto joj je nešto poručivao.","\"Ovo je mera tvoje vrednosti kod Bogocara!\"","Osim ako... Sada je slao jednu Časnu Majku na Iks, a obznanjena svrha tog putovanja svedočila je mnogo toga o gospodaru Letu. Možda će se vremena promeniti možda će biti novih počasti i više melanža za Sestrinstvo.","Sve zavisi od toga kako obavim zadatak.","Hvi je ušla sama u ovu sobu i snebivljivo sela na Anteakin dušek, tako da je njena glava bila u nižem položaju od glave Časne Majke. Vrlo lep gest i nimalo slučajan. Ribogovornice su očigledno mogle da smeste njih dve bilo gde i u bilo kakvom odnosu, već prema Hviinoj zapovesti. Hviine šokantne prve reči odagnale su svaku sumnju u tom smislu:","\"Odmah u početku morate znati da ću se udati za gospodara Leta.\"","Bila joj je potrebna duboka kontrola da ne zine od čuda. Anteakino čulo za istinitost svedočilo je o iskrenosti Hviinog iskaza, ali potpunost njegovog značenja nije se mogla dosegnuti.","\"Gospodar Leto je naredio da ovo nikom ne smete da kažete\", dodade Hvi.","Kakva nedoumica! pomisli Anteak. Smem li da saopštim ovo makar mojim sestrana u Kapitoliji?","\"Kad kucne čas za to, svi će saznati\", reče Hvi. \"Zasad je još rano. Kažem vam ovo da bih vam pamogla da pojmite dubinu poverenja gospodara Leta.\"","\"Njegovog poverenja u vas?\"","\"I u mene i u vas.\"","Od ovih reči Anteak prože jedva škriveno drhtavo uzbuđenje. Kakva je samo moć morala ići uz ovakvo poverenje!","\"Da li znate zbog čega je Iks vas odabrao za ambasadora?\" upita Anteak.","\"Da. Želeli su da ga zavedem.\"","\"Izgleda da ste uspeli u tome. Da li to znači da Iksijanci veruju onim tleilaškim glasinama o telesnim porivima gospodara Leta?\"","\"Čak ni Tleilaksi ne veruju u njih.\"","\"Mogu li da smatram da vi potvrđujete lažnost takvih glasina?\"","Hvi odgovori čudno ravnim tonom, koji su čak i Anteakino čulo za istinitost i njene mentatske sposobnosti teško mogli da protumače.","\"Vi ste razgovarali sa njim i posmatrali ga. Odgovorite sami na to pitanje.\"","Anteak uguši u sebi mali talas ljutnje. Uprkos svojoj mladosti, Hvi nije bila akolit... i od nje nikad ne bi ispala valjana Bene Geserit. Kakva šteta!","\"Jeste li o tome izvestili svoju vladu?\" upita Anteak.","\"Nisam.\"","\"Zbog čega?\"","\"Saznaće na vreme. Prerano objavljivanje moglo bi naškoditi gospodaru Letu.\"","Istinoljubiva je, podseti se Anteak.","\"Zar vaša odanost Iksu ne dolazi ispred svega\", upita Anteak.","\"Kod mene je na prvom mestu odanost istini.\" Hvi se osmehnu. \"Iksijanci su uspeli više nego što su i sami zamislili.\"","\"Da li Iks smatra da vi predstavljate opasnost po Bogocara?\"","\"Mislim da njih prevashodno zanima znanje. Razgovarala sam o tome sa Ampreom pre polaska.\"","\"Upravnikom vanfederacijskih poslova Iksa. Mislite sa tim Ampreom?\"","\"Da. Ampre je ubeđen da gospodar Leto dopušta da njegova ličnost bude ugrožena samo do izvesne određene granice.\"","\"Ampre je to rekao?\"","\"Ampre ne veruje da se budućnost može sakriti od gospodara Leta.\"","\"Ali moja misija na Iksu se u tom pogledu upravlja uputstvom...\" Anteak iznenada zastade, zavrte glavom a onda nastavi: \"Zbog čega Iksijanci opskrbljuju gospodara mašinama i oružjem?\"","\"Ampre veruje da Iks nema izbora. Moćna sila uništava ljude koji predstavljaju preveliku opasnost.\"","\"A ukoliko bi Iks odbio, to bi prekoračilo granice koje je postavio Leto. Nema srednjeg rešenja. Jeste li razmislili o posledicama svoje udaje za gospodara Leta?\"","\"Mislite li na sumnje koje će takav čin izazvati u pogledu njegove božanske prirode?\"","\"Ima ih koji veruju u tleilaške glasine.\"","Hvi se samo nasmeši.","Prokletstvo! pomisli Anteak. Kako smo samo ispustili ovu curu?","\"On menja ustrojstvo svoje religije\", reče Anteak glasom punim optužbe. \"To je, svakako, posredi.\"","\"Nemojte da upadate u grešku da o svima sudite prema sebi\", reče Hvi. Videvši da Anteak s mukom nastoji da obuzda osećaj povređenog ponosa, Hvi dodade: \"Ali ja nisam došla da bih sa vama raspravljala o gospodaru Letu.\"","\"Ne. Svakako da ne.\"","\"Gospodar Leto mi je naložio\", nastavi Hvi, \"da vam do tančina ispričam sve čega se sećam o mestu na kome sam rođena i odrasla.\"","Dok je razmišljala o Hviinim rečima, Anteak je netremice gledala u zagonetan crni kvadrat u svom krilu. Hvi je nastavila sa izlaganjem podataka, u skladu sa zapovešću svog gospodara (a sada i mladoženje!), podrobnosti koje bi tu i tamo bile krajnje dosadne da nisu bile namenjene Anteakinoj mentatskoj sposobnosti svekolikog upijanja činjenica.","Anteak zavrte glavom pri pomisli na to o čemu će morati da izvesti svoje sestre u Kapitoliji. One sada već uveliko proučavaju njenu prethodnu poruku. Mašina koja je u stanju da štiti samu sebe i svoj sadržaj čak i od prodorne predviđajuće moći Bogocara? Da li je to bilo moguće? Ili je to, pak, bila neka drugačija vrsta provere, provere iskrenosti Bene Geserita u odnosu na njihovog gospodara Leta? Ali ovo sada! Ako on već nije znao ništa o poreklu ove zagonetne Hvi Noree...","Nov razvoj događaja potkrepio je Anteakinu mentatsku pretpostavku o razlozima zbog kojih je upravo ona bila izabrana za misiju na Iksu. Bogocar nije poverio ovu tajnu svojim Ribogovornicama. Nije želeo da Ribogovornice posumnjaju u slabost svog gospodara!","Ali da li je to bilo tako očigledno kao što je na prvi pogled izgledalo? Planovi u planovima - to je bio metod gospodara Leta.","Anteak ponovo odmahnu glavom. Zatim se nagnu i nastavi da ispisuje izveštaj za Kapitoliju, izostavivši vest da je Bogocar odabrao sebi nevestu.","Uskoro će i za to saznati. U međuvremenu Anteak će razmotriti sve što iz toga proishodi."]}