{"index":33,"title":"32.","paragraphs":["\"Ne stvarajte heroje\", rekao je moj otac.","'Ganimin glas iz Usmenih predanja'","Već prema načinu na koji je Ajdaho zakoračio u malu sobu kada su konačno njegovi glasni zahtevi za prijemom bili uslišeni Leto je mogao da vidi da se u goli dogodio značajan preobražaj. Posredi je bilo nešto što se već toliko puta ponovilo da je Letu postalo savršeno poznato. Dankan je čak propustio da se pozdravi sa Moneom koji je napuštao prostoriju. Sve ovo uklapalo se u obrazac. A kako je samo dosadan taj obrazac postao!","Leto je koristio poseban naziv za ovaj preobražaj svojih Dankana. Zvao ga je: 'Otkadašnji Sindrom'.","Ove gole često su gajile sumnje u u pogledu tajnih stvari koje su se, možda, razvile tokom vekova zaborava otkad su poslednji put imale živu svest. Šta su ljudi radili za čitavo to vreme? Koji su mogući razlozi njihove potrebe za mnom, relikvijom iz njihove prošlosti? Nijedan ego nije bio u stanju da zauvek prevaziđe takve sumnje - a posebno ego, po prirodi, sumnjičavog čoveka.","Jedan gola je optužio Leta: \"Ugradio si neke stvari u moje telo, stvari o kojima ja ništa ne znam. Te stvari u mom telu izveštavaju te o svemu što radim. Uhodiš me gde god krenem!\"","Drugi ga je okrivio da poseduje 'manipulativnu mašinu koja nas navodi da rado činimo sve što ti je volja'.","Kada bi se jednom pojavio, Otkadašnji Sindrom više nije mogao da se potpuno ukloni. Moglo je da se uspori njegovo delovanje, pa čak i da se skrene u drugom pravcu, ali je pritajeno seme bilo spremno da nikne i na najmanji povod.","Ajdaho se zaustavi na mestu na kome je prethodno Moneo stajao. U njegovim očima i stavu njegovih ramena nazirao se prikriven izraz neodređene sumnje. Leto pusti da ovo stanje dostigne tačku usijanja, da situacija proključa. Ajdaho je, najpre, dugo držao pogled prikovan za Letove oči, a zatim stade da šara njime po čitavoj sobi. Leto je odmah i u ovom pogledu prepoznao još jedno znamenje sindroma.","Dankani nikad ne zaboravljaju!","Dok je proučavao sobu, koristeći se veštinom punoće uočavanja kojoj su ga pre mnogo vekova naučili gospa Džesika i mentat Tufir Havat, u Ajdahu je počelo da buja vrtoglavo osećanje nepripadnosti ovom mestu. Učini mu se da ga ova soba odbacuje, svaka stvar u njoj - meki jastuci; veliki mehurasti komadi zlatne, zelene i crvene, gotovo purpurne boje; slobodnjački ćilimi, od kojih je svaki bio muzejski primerak, koji se preklapaju jedan preko drugog u debelim hrpama oko Letovog udubljenja; veštačka sunčeva svetlost iksijanskih kugli, svetlost koja je obavijala Letovo lice u suvoj toplini, čineći da okolne senke izgledaju dublje i tajanstvenije; miris začinskog čaja koji je odnekud iz blizine dopirao ovamo i taj težak miris melanža koji je zračilo telo crva.","Ajdaho je osećao da mu se previše toga prebrzo dogodilo od kakao su ga Tleilaksi prepustili na milost i nemilost Luli i Prijateljici u onoj sumornoj zatvorskoj ćeliji.","Previše... previše...","Jesam li ja odista ovde? upita se. Jesam li ovo ja? Kakve su ovo misli koje mi prolaze kroz glavu?","Zurio je u Letovo nepokretno telo, osenčenu ogromnu masu koja je tako nemo počivala na svojim kolima u udubljenju poda sobe. Već je sam upadljivi spokoj te telesne mase nagoveštavao tajanstvenu energiju, strahotnu energiju koja se mogla osloboditi na način koji niko nije mogao predvideti.","Ajdaho je čuo glasine o bici ispred iksijanske ambasade, ali izveštaji Ribogovornica imali su patinu čudesnog čina koja je zamračivala fizičke činjenice.","\"Spustio se odozgo i napravio strahovit pokolj među zlikovcima.\"","\"Kako je to izveo?\" pitao ih je Ajdaho.","\"Bio je gnevan Bog\", rekla mu je njegova obavestiteljka.","Gnev, razmišljao je Ajdaho. Da li je to zbog toga što je Hvi bila u opasnosti? Glasine koje su doprle do njega! Nijedna nije bila dostojna verovanja. Hvi da se uda za ovo glomazno... to nije moguće! Ne divna Hvi, Hvi otelovljenje ljupke nežnosti. On se upustio u neku užasnu igru. Proverava nas... U ovim vremenima nije bilo poštene stvarnosti, nigde nije bilo spokoja, do li u Hviinom prisustvu. Sve ostalo je bilo ludilo.","Kada je ponovo usredsredio pažnju na Letovo lice - to atreidsko lice koje je nemo iščekivalo - osećaj nepripadnosti ovom mestu u Ajdahu se pojačao; počeo je da se pita da li bi bio u stanju da blagim pojačanjem mentalnog napora duž neke neobične nove putanje svesti možda probije avetinjske prepreke i seti se svih iskustava prethodnih gola Ajdaha.","Na šta su mislili kada su ulazili u ovu sobu? Da li su osećali ovu nepripadnost, ovo odbijanje?","Samo malo dodatnog napora.","Osetio je vrtoglavicu i pomislio da će se onesvestiti.","\"Nešto nije u redu, Dankane?\" Bio je to Letov najrazboritiji i najblaži ton glasa.","\"Ovo nije stvarnost\", odvrati pometeno Ajdaho. \"Ja ovde ne pripadam.\"","Leto se odluči da ga, tobože, pogrešno shvati. \"Ali moje čuvarke su mi saopštile da si došao ovamo na vlastiti zahtev, da si doleteo iz Citadele i zahtevao da te smesta primim.\"","\"Hoću da kažem ovde, sada! U ovom trenutku!\"","\"Ali ti si mi potreban.\"","\"Za šta?\"","\"Osvrni se oko sebe, Dankane. Načini na koje možeš da mi pomogneš toliko su brojni da ih sve ne možeš ni da postigneš.\"","\"Tvoje žene mi ne dopuštaju da se borim! Svaki put kad poželiš da odem tamo gde...\"","\"Da li ti to pitaš jesi li korisniji živ ili mrtav?\" Leto se kvocavo nasmeja a zatim reče: \"Upotrebi svoju domišljatost, Dankane! To je ono što cenim.\"","\"I moju spermu. To, takođe, ceniš.\"","\"Tvoja sperma je tvoje vlasništvo i možeš da je ostavljaš gde god zaželiš.\"","\"Ne želim da stalno iza sebe ostavljam udovice i siročiće... \"","\"Dankane! Rekao sam ti da je to tvoj izbor.\"","Ajdaho proguta pljuvačku, pa reče: \"Počinio si zločin protiv nas, Leto, protiv svih nas gola koje si vaskrsnuo ne pitajući nas da li mi to želimo.\"","Ovo je bio nov obrt u razmišljanjima Dankana. Leto se zagleda u Ajdaha sa ponovo probuđenim zanimanjem.","\"Kakav zločin?\"","\"Oh, čuo sam kako iznosiš svoje duboke misli\", sa prizvukom osude reče Dankan. Pokazao je palcem preko ramena u pravcu izlaznih vrata sobe. \"Da li si znao da se možeš čuti iz predsoblja?\"","\"Da, kad želim da me čuju.\" No, samo moji dnevnici čuju sve! \"Voleo bih, ipak, da saznam nešto više o prirodi svog zločina.\"","\"Postoji doba, Leto, doba kada si živ. Doba kada treba da budeš živ. To može da ima čari, to doba, u kome si živeo. Znaš da više nikada nećeš ponovo biti u stanju da doživiš takvo doba.\"","Leto je za trenutak zažmirkao, dirnut Dankanovim patosom. Ove reči su imale moć prizivanja sećanja. Ajdaho uzdiže obe ruke do visine grudi, sa dlanovima okrenutim nagore, sličan prosjaku koji traži nešto što zna da ne može da dobije.","\"A onda... jednog dana se probudiš i setiš se umiranja... setiš se akslotlskog tanka... i tleilaškog gada koji te je probudio, i kada ti valja da sve iznova započneš. Ali, to se ne događa. Nikad se ne događa, Leto. U tome je tvoj zločin!\"","\"Lišio sam te čari življenja?\"","Ajdaho spusti šake do bokova i stisnu ih u pesnice. Osetio je da stoji usamljen na putu nadolazećeg vodeničnog žrvnja koji je pretio da ga smlavi ako se samo za trenutak opusti.","A šta ćemo sa mojim životnim dobom? Ono je, takođe, neponovljivo. Ali Dankan ne bi umeo da shvati razliku.","\"Šta te je nateralo da gotovo mahnito dojuriš iz Citadele?\" upita Leto.","Ajdaho duboko udahnu a onda reče: \"Je li istina? Nameravaš da se oženiš?\"","\"Tačno je.\"","\"Ženiš se, je li tako, Hvi Noreeom, iksijanskom ambasadorkom?\"","\"Tako je.\"","Ajdaho brzim pogledom pređe preko Letovog dugog ispruženog tela.","Uvek tragaju za genitalijama, pomisli Leto. Možda je trebalo da napravim nešto, neku krupnu izbočinu ne bi li ih zaprepastio. Prigušio je malu plimu smeha koja je pretila da provali iz njegovog grla. Još jedno pojačano osećanje. HvaIa ti, Hvi. Hvala vam, Iksijanci.","Ajdaho zavrte glavom. \"Ali ti...\"","\"Pored seksa postoje i druge snažne pobude za brak\", reče Leto. Da li ćemo rađati decu? Ne. Ali će, ipak, posledice našeg sjedinjavanja biti duboke.\"","\"Slušao sam te dok si razgovarao sa Moneom\", reče Ajdaho. \"Mislio sam da je to sigurno neka šala, nešto poput...\"","\"Oprezno, Dankane!\"","\"Da li je voliš?\"","\"Dublje no što misliš: no što je ikad bilo koji muškarac voleo jednu ženu.\"","\"Dobro, a šta je s njom? Da li ona...\"","\"Ona oseća... neodoljivu samilost, potrebu da deli sa mnom, da mi pruži sve što može da pruži. Takva joj je priroda.\"","Ajdaho savlada osećanje odvratnosti.","\"Moneo je u pravu. Oni će sad verovati tleilaškim glasinama.\"","\"To je jedna od dubokih posledica.\"","\"I još uvek želiš da se sparim sa Sionom!\"","\"Ti znaš moje želje. Odluku prepuštam tebi.\"","\"Ko je ta žena, Naila?\"","\"Sreo si Nailu! Vrlo dobro.\"","\"Ona i Siona se ponašaju kao da su sestre. Ta velika kravetina! Šta se ovde događa, Leto?\"","\"Šta bi ti želeo da se događa? I zbog čega je to uopšte važno?\"","\"Nikada još nisam sreo takvu grubijanku. Podseća me na Zver Rabana. Nikada čovek ne bi pomislio da je žena da nije...\"","\"Sreo si ti nju poodavno\", reče Leto. \"Poznaješ je kao Prijateljicu.\"","Ajdaho se zagleda u njega u mukloj tišini, u muku životinjice koja je osetila sokola i skriva se u zemlji.","\"Znači da imaš poverenja u nju.\"","\"Poverenje? Šta je to poverenje?\"","Nastupa trenutak, pomisli Leto. Mogao je da oseti kako se uobličava u Ajdahovim mislima.","\"Poverenje je ono što ide uz zalog odanosti\", reče Ajdaho.","\"Kao što je poverenje između tebe i mene?\" odgovori Leto pitanjem.","Gorak osmeh pređe preko Ajdahovih usana. \"Znači, to ti izvodiš sa Hvi Noree? Brak, zaloga...\"","\"Hvi i ja već imamo poverenja jedno u drugo.\"","\"Imaš li poverenja u mene, Leto?\"","\"Ako ne hih mogao da verujem Dankanu Ajdahu, ne bih mogao da verujem nikome.\"","\"A šta ako ja nemam poverenja u tebe?\"","\"Onda te sažaljevam.\"","Ajdaho ovo dožive gotovo kao fizički stres. Oči mu se raširiše od neizgovorenih pitanja. On je želeo da veruje. Žudeo je za čarolijom koja se nikad više neće vratiti.","Ajdaho u tom času opazi kako njegove misli iznenada uzimaju sasvim drugačiji tok.","\"Mogu li da nas čuju u predsoblju?\" upita on.","\"Ne.\" Ali moji dnevnici čuju.","\"Moneo je bio ljut. Svako je to mogao da primeti. Ipak, izašao je odavde pitom kao jagnje.\"","\"Moneo je aristokrata. On je venčan sa dužnostima i odgovornostima. Kada se podseti tih stvari, njegova ljutnja nestaje.\"","\"Tako ti, dakle, njega kontrolišeš\", reče Ajdaho.","\"On se sam kontroliše\", reče Leto, prisetivši se kako je Moneo podigao pogled sa beleženja podataka, tražeći ne razuveravanje već podsticaj za vlastito osećanje dužnosti.","\"Ne\", usprotivi se Ajdaho. \"On sebe ne kontroliše. Ti to činiš.\"","\"Moneo je sam sebe zatvorio u svoju prošlost. Ja to nisam učinio.\"","\"Ali on je aristokrata... Atreid.\"","Letu se u sećanju ukazaše Moneove ostarele crte lica dok je razmišljao kako je neizbežno da jedan aristokrata odbije svoju poslednju dužnost - da odstupi i iščezne u istoriji. Moraće da bude odstranjen. I biće. Nijedan aristokrata nikada još nije uspeo da nadvlada zahteve za promenom.","Ajdaho, međutim, još nije bio gotov. \"Jesi li ti aristokrata, Leto?\"","Leto se osmehnu. \"Poslednji aristokrata umire sa mnom.\" Pri tom je pomislio: Povlastice rađaju osionost, osionost ishodi nepravdu. Seme razaranja niče.","\"Možda neću prisustvovati tvom venčanju\", reče Ajdaho. \"Nikada nisam sebe smatrao aristokratom.\"","\"Ali bio si. Bio si aristokrata mača.\"","\"Pol je bio bolji\", reče Ajdaho.","Leto progovori Muad'Dibovim glasom: \"Zato što si me ti podučavao!\" Zatim ponovo uze svoj uobičajen glas: \"Aristokratova nepisana dužnost je da podučava, ponekad i groznim primerom.\"","Prođe mu kroz svest: Gordost rođenja kopni pred siromaštvom i slabostima razmnožavanja unutar grupe. Otvara se put ponosu što proističe iz bogatstva i uspešnosti. Pojavljuju se skorojevići koji jašu ka moći, kao što je Harkonen učinio, na leđima pređašnjih režima.","Ovaj ciklus ponavljao se sa takvom postojanošću da se Letu činilo da je svako morao da vidi kako je on ugrađen u davno zaboravljene obrasce opstanka koje je vrsta prerasla, ali koji se nikad nije potpuno izgubio.","Ali ne, mi još guramo kamen koji ja moram da odbacim.","\"Postoji li neka krajina?\" upita Ajdaho. \"Postoji li neka krajina kuda bih mogao da odem i da nikad više ne budem ponovo deo ovog?\"","\"Ako treba da postoji bilo kakva krajina, moraš mi pomoći da je stvorim\", reče Leto. \"Sada ne postoji mesto na koje bi otišao a da te neko od nas ne bi pri tom mogao da sledi i da te pronađe.\"","\"Znači, nećeš da me pustiš da odem?\"","\"Idi, ako želiš. I drugi Dankani su to pokušali. Velim ti da ne postoji krajina, mesto na kome bi se sakrio. U ovom času, kao što je, uostalom, već dugo, dugo vremena, ljudska rasa je slična jednoćelijskom biću: svi ljudi su vezani zajedno opasnim lepkom.\"","\"Nema novih planeta? Nema neobičnih...\"","\"Oh, mi rastemo ali se ne razdvajamo.\"","\"Zato što nas ti držiš zajedno!\" optuži ga Ajdaho.","\"Ne znam da li to možeš da razumeš, Dankane, ali ako bi postojala neka krajina, bilo kakva krajina, onda ono što leži iza tebe ne bi moglo da bude značajnije od onog što leži ispred tebe.\"","\"Ti si prošlost!\"","\"Ne, Moneo je prošlost. On je spreman da digne tradicionalne aristokratske prepreke prema svim krajinama. Moraš da pojmiš moć tih prepreka. One ne samo da zatvaraju planete i tlo tih planeta, one zatvaraju i zamisli. One sprečavaju promenu.\"","\"Ti sprečavaš promenu!\"","On neće odstupiti! pomisli Leto. Još jedan pokušaj.","\"Najsigurniji znak da aristokratija postoji jeste otkriće prepreka prema promeni - zavese od gvožđa, čelika, kamena ili bilo koje druge tvari koje isključuju novo i različito.\"","\"Znam da negde mora postojati neka krajina\", reče Ajdaho. \"Ti je kriješ.\"","\"Ne krijem nikakve krajine. Ja želim krajine. Ja želim iznenađenja!\"","Oni vrlo brzo stignu do toga, pomisli Leto. A onda odbijaju da načine još jedan korak.","Shodno ovom predviđanju, Ajdahove misli krenuše drugim pravcem.","\"Da li su Liceigrači, odista, izveli predstavu na tvojoj veridbi?\"","Leto je osetio plimu besa za kojom je odmah usledila čudna radost zbog činjenice što je mogao da iskusi osećanje takve dubine. Poželeo je da drekne na Dankana, ali to ništa ne bi razrešilo.","\"Liceigrači su izveli predstavu\", reče on.","\"Zašto?\"","\"Želim da svi učestvuju u mojoj sreći.\"","Ajdaho se zagleda u njega kao da je upravo otkrio odvratnog insekta u svom piću. A zatim reče jednobojnim glasom: \"Ovo je najciničnija stvar koju sam ikad čuo od jednog Atreida.\"","\"Ali ju je jedan Atreid, ipak, izgovorio.\"","\"Namerno pokušavaš da me zavaraš. Izbegavaš moja pitanja.\"","Ponovo zapodevanje kavge, pomisli Leto. Ali samo reče: \"Liceigrači Bene Tleilaksa su kolonijski organizam. Pojedinačno, oni su mazge. To je izbor koji su sami za sebe načinili.\"","Leto zastade razmišljajući. Moram da budem strpljiv. Moraju to sami da otkriju. Ako ja to kažem, neće verovati. Razmišijaj, Dankane. Razmišljaj.","Posle podužeg ćutanja, Ajdaho reče: \"Zakleo sam ti se. To je važno za mene. Još mi je važno. Ne znam šta radiš i zbog čega to radiš. Jedino mogu da kažem da mi se ne sviđa ovo što se događa. Eto! Rekao sam šta sam imao da kažem.\"","\"Jesi li se zbog toga vratio iz Citadele?\"","\"Da.\"","\"Hoćeš li da se sada vratiš u Citadelu?\"","\"Postoji li ovde neka druga krajina?\"","\"Vrlo dobro, Dankane! Tvoj gnev zna čak i kad tvoj razum ne zna. Hvi ide za Citadelu noćas. Ja ću joj se, sutra, pridružiti tamo.\"","\"Želim da je bolje upoznam\", reče Ajdaho.","\"Držaćeš se podalje od nje\", reče Leto. \"To je naređenje. Hvi nije za tebe.\"","\"Od kada znam za sebe, ovde je bilo veštica\", reče Ajdaho. \"Tvoja baba je bila jedna od njih.\"","Okrenuo se na petama i ne tražeći dozvolu za odlazak otišao putem kojim je i došao.","Kako je samo sličan nekom malom dečaku, pomisli Leto, zapažajući krutost u Ajdahovim leđima. Najstariji i istovremeno najmlađi čovek u našoj vaseljeni - obojica u istom telu."]}