{"index":36,"title":"35.","paragraphs":["Znate li onaj mit o velikoj zalihi začina? Da, i meni je poznata ta priča. Saopštio mi ju je jednom jedan upravnik da bi me zabavio. Priča kazuje da postoji zaliha, velika poput ogromne planine. Ova zaliha je skrivena u dubinamu jedne aaleke planete. Ta planeta nije Arakis. Nije Dina. Začin je sakriven tamo pre mnogo vremena, ćas pre prvog Carstva i pojave svemirskog Esnafa. Priča veli da je Pol Muad'Dib otišao na to mesto i da još živi pored te zalihe, opstajući zahvaljujući njoj, čekajući. Upravnik nije shvatio zbog čega me je ta priča uznemirila.","'Ukradeni dnevnici'","Ajdaho je cepteo od srdžbe dok je koračao duž hodnika od sivog plastkamena prema svojim odajama u Citadeli. Na svakom stražarskom mestu pored koga je prolazio žene su namah zauzimale stav mirno. Uopšte im nije otpozdravljao. Ajdaho je znao da izaziva uznemirenost među njima. Nije se moglo pogrešiti u proceni zapovednikovog raspoloženja. No, on je usporavao svoj odlučni korak. Težak bat njegovih čizama odjekivao je po zidovima.","Još je u ustima osećao ukus podnevnog obroka - neobično poznatog atreidskog specijaliteta od mešanih žitarica sa travama i pečenih sa zaljućenim komadom veštačkog mesa; jeo je štapićima, a na kraju obrok zalio pićem čistog ciorita.","Moneo ga je zatekao za stolom u čuvarskoj menzi. Sedeo je sam u uglu zagledan u raspored oblasnih operacija koji je raširio pored svog tanjira.","Moneo bez poziva sede na stolicu preko puta Ajdaha i odgurnu u stranu operativni raspored.","\"Donosim poruku od Bogocara\", reče Moneo.","Strogo kontrolisan ton upozorio je Ajdaha da ovo nije slučajan susret. I ostali prisutni su to osetili. Tišina nabijena osluškivanjem posela je po ženama za obližnjim stolovima, šireći se čitavom prostorijom.","Ajdaho odloži štapiće. \"Da?\"","\"Evo reči Bogocara\", reče Moneo. 'Moja je nevolja što se Dankan Ajdaho zaljubio u Hvi Noree. Toj zloj sreći mora da se stane na put'.\"","Ajdahove usne stisnuše se od srdžbe, ali mu pođe za rukom da ostane nem.","\"Takva glupost nas sve dovodi u opasnost\", nastavi Moneo. \"Noree je verenica Bogocara.\"","Ajdaho pokuša da obuzda gnev, ali ga reči odaše: \"On ne može njome da se oženi!\"","\"Zašto da ne?\"","\"U kakvu igru se on to upustio, Moneo?\"","\"Ja sam u ovom slučaju samo glasnik koji donosi jednu poruku i ništa više\", odgovori Moneo.","Ajdahov glas bio je tih i preteći: \"Ali on se tebi poverava.\"","\"Bogocar saoseća sa tobom\", slaga Moneo.","\"Saoseća!\" Ajdaho izgovori ovu reč uzviknuvši, produbljujući muk u prostoriji.","\"Noree je žena očigledne privlačnosti\", složi se Moneo. \"Ali ona nije za tebe.\"","\"Kazao je Bogocar\", podsmehnu se Ajdaho, \"i tu nema pogovora.\"","\"Vidim da si razumeo poruku\", reče Moneo.","Ajdaho načini pokret da će ustati od stola.","\"Gde ćeš?\" upita Moneo.","\"Idem da iz ovih stopa raščistim to sa njim!\"","\"To je ravno samoubistvu\", reče Moneo.","Ajdaho se zagleda u njega, postavši iznenada svestan pomnosti sa kojom su žene za obližnjim stolovima slušale razgovor. Jedan izraz koji bi Muad'Dib odmah prepoznao pojavi se na Ajdahovom licu: \"Tražiti đavola\", nazivao je to Muad'Dib.","\"Znaš li šta su prve atreidske vojvode uvek govorile?\" upita Ajdaho. U glasu mu se nazirao podrugljiv prizvuk.","\"Je li to sad važno?\"","\"Govorile su da sva tvoja sloboda iščezava kada snishodljivo gledaš u nekog apsolutnog vladara.\"","Ukočen od straha, Moneo se nagnu prema Ajdahu. Usne mu se jedva pokrenuše. Glas mu je bio tek nešto čujniji od šapata. \"Ne govori takve stvari.\"","\"Da li zbog toga što će mu neka od ovih žena to preneti?\"","Moneo zavrte glavom u neverici. \"Ti si nesmotreniji od svih ostalih.\"","\"Zaista?\"","\"Molim te! Krajnje je opasno zauzimati takav stav.\"","Ajdaho oseti kako se nervozno komešanje naglo širi prostorijom.","\"Može jedino da nas ubije\", reče Ajdaho.","Moneo prozbori odsečnim šapatom. \"Ti, budalo! Crv može da ga zaposedne na najmanji izazov!\"","\"Crv, kažeš?\" Ajdahov glas postade odjednom nepotrebno snažan.","Ajdaho kratko pogleda nalevo i nadesno. \"Da, mislim da su ovo čule.\"","\"On je milijardu ljudi ujedinjenih u onom jednom telu\", reče Moneo.","\"Tako su i meni rekli.\"","\"On je Bog, a mi smo smrtnici\", dodade Moneo.","\"Kako to da Bog može da čini zlo?\" upita Ajdaho.","Moneo odgurnu stolicu unazad i skoči na noge. \"Perem ruke od tebe!\" Hitro se okrenuo i bez reči odjurio iz prostorije.","Ajdaho pređe pogledom po prostoriji, otkrivši da je pažnja svih prisutnih čuvarki usmerena na njega.","\"Moneo ne donosi sud, ali ja to činim\", reče Ajdaho.","Iznenadilo ga je da je među ovim ženama zapazio par vragolastih osmeha. Ubrzo su se sve vratile svom jelu.","Dok je koračao uz hodnik Citadele Ajdaho premetaše u glavi ovaj razgovor, tragajući za neobičnostima u Moneovom ponašanju. Strah se mogao prepoznati, pa čak i razumeti, ali ovo je ličilo na nešto što je daleko više od straha od smrti... daleko, daleko više.","Crv može da ga zaposedne.","Ajdaho je osećao da se ovo otelo Moneu, da se nenamerno odao. Šta bi to moglo da znači?","Nesmotreniji od svih ostalih.","Ajdaha je razdraživalo što je morao da bude predmet upoređivanja sa samim sobom, kao sa nekom nepoznanicom. Koliko su smotreni ostali bili?","Ajdaho je stigao do svojih vrata, položio ruku na bravu koja se otvarala dodirom dlana i zastao. Osećao se kao progonjena zver koja se vraća u svoju jazbinu. Čuvarke iz menze do sada su, jamačno, prenele Letu njegov razgovor sa Moneom. Šta li će Bogocar preduzeti? Ajdahova ruka pređe preko brave. Vrata se klizeći otvoriše prema unutra. Ušao je u predsoblje svog stana i zabravio vrata, posmatrajući ih.","Da li će poslati svoje Ribogovornice po mene?","Ajdaho se osvrnu po predsoblju. Bila je to sasvim obična prostorija - police za odeću i obuću, ogledalo veličine čoveka i orman za oružje. Pogled mu se prikova za vrata ormana. Nijedno od oružja što je stajalo iza tih vrata nije predstavljalo nikakvu stvarnu opasnost po Bogocara. Tu nije bilo ni laserskog pištolja, iako su prema svim izveštajima čak i laserski pištolji bili beskorisni u sukobu sa Crvom.","On zna da ću mu se ja suprotstaviti.","Ajdaho uzdahnu i pogleda u pravcu zasvođenog ulaza koji je vodio u dnevnu sobu. Moneo je zamenio prvobitan lak nameštaj težim, krućim komadima, od kojih su se neki mogli prepoznati kao slobodnjački - izvučeni iz sanduka Muzejskih Slobodnjaka.","Muzejski Slobodnjaci!","Ajdaho pljunu i zakorači kroz ulaz. Načinio je dva koraka u sobu i zastao preneražen: Meko svetlo sa prozora na severnoj strani padalo je na Hvi Noree koja je sedela na niskom visećem divanu. Na sebi je imala svetlucavu plavu haljinu koja se obavijala oko njenog tela otkrivajući puno toga. Kada je on ušao Hvi podiže pogled.","\"Hvala bogovima što nisi ozleđen\", reče ona.","Ajdaho pogleda preko ramena prema ulazu, ka dlan-bravi. Potom se okrenuo prema Hvi sa ispitivačkim izrazom na licu. Niko, osim nekoliko odabranih čuvarki - bar je tako trebalo da bude - nije mogao da otvori vrata u njegove odaje.","Smejala se njegovoj zbunjenosti. \"Mi, Iksijanci, izradili smo te brave\", reče ona.","Najednom ga obuze strah za nju. \"Šta radiš ovde?\"","\"Moramo da porazgovaramo.\"","\"O čemu?\"","\"Dankane...\" Ona zavrte glavom. \"O nama.\"","\"Upozorili su te\", reče on.","\"Rekli su mi da te izbegavam.\"","\"Moneo te je poslao ovamo!\"","\"Dovele su me dve čuvarke, koje su te čule u menzi. One smatraju da se nalaziš u strahovitoj opasnosti.\"","\"Jesi li zbog toga ovde?\"","Ustala je skladnom kretnjom koja ga podseti na Letovu babu Džesiku - ista fluidna kontrola mišića, svaki pokret prelep.","Ovo otkriće ga odjednom pogodi kao udar groma. \"Ti si Bene Geserit...\"","\"Ne. One su bile jedne od mojih učiteljica, ali ja nisam Bene Geserit.\"","Sumnje se poput oblaka nadviše nad njegovu svest. Ko je, zapravo, kome odan u Letovom carstvu? Šta jedan gola zna o takvim stvarima?","Promene od kada sam poslednji put bio živ...","\"Pretpostavljam da si još obična Iksijanka\", reče on napokon.","\"Molim te, ne rugaj mi se, Dankane\".","\"Šta si ti?\"","\"Ja sam suđena nevesta Bogocara.\"","\"I ti ćeš mu verno služiti!\"","\"Hoću.\"","\"Onda nas dvoje nemamo o čemu da razgovaramo.\"","\"Osim o ovoj stvari između nas.\"","On pročisti grlo. \"Kakvoj stvari?\"","\"Ovoj privlačnosti.\" Podigla je ruku kada je zaustio da nešto kaže. \"Želim da ti se bacim u naručje, da pronađem ljubav i zaštitu koji se, to pouzdano znam, tu nalaze. Ti to, takođe, želiš.\"","Držao se kruto. \"Bogocar to zabranjuje!\"","\"Ali ja sam ovde.\" Načinila je dva koraka prema njemu. Haljina se zatalasa oko njenog tela.","\"Hvi...\" Pokušao je da proguta pljuvačku, ali mu je grlo bilo suvo. \"Najbolje je da odeš.\"","\"Razborito, ali ne i najbolje\", reče ona.","\"Ako otkrije da si bila ovde...\"","\"Ne bi ličilo na mene da tek tako odem.\" Ponovo je, podizanjem ruke, predupredila njegov odgovor. \"Uzgajana sam i obučavana za samo jednu svrhu.\"","Njene reči ga ispuniše ledenom opreznošću. \"Kakvu svrhu?\"","\"Da zavedem Bogocara. Oh, on zna za to. Ipak, ne želi nimalo da me izmeni.\"","\"Ne želim ni ja.\"","Primakla se za još jedan korak. Osetio je mlečnu toplinu njenog daha.","\"Previše dobro su me napravili\", reče ona. \"Oblikovali su me sa zamišlju da zadovoljim jednog Atreida. Ali Leto kaže da je njegov Dankan veći Atreid od mnogih koji to ime po rođenju nose.\"","\"Leto?\"","\"Kako drugačije bih mogla da zovem onoga za koga ću se udati?\"","Izgovarajući ove reči Hvi se nagnu prema Ajdahu. Kao kada magnet stigne do tačke kritične privlačnosti, njih dvoje se zajednički pokrenuše. Hvi priljubi svoj obraz na njegovu tuniku, obavivši ruke oko njegovih čvrstih mišića. Ajdaho zagnjuri bradu u njenu kosu; mošus ispuni njegova čula.","\"Ovo je ludo\", prošapta on.","\"Jeste.\"","On podiže njenu bradu i poljubi je.","Stajala je, pripijena uz njega.","Nijedno od njih nije sumnjalo kuda je ovo moglo da odvede. Nije se opirala kada ju je uzeo u naručje i poneo u spavaću sobu.","Za sve vreme, Ajdaho se samo jednom oglasio. \"Ti nisi nevina.\"","\"Ni ti, ljubavi.\"","\"Ljubavi\", šaptao je. \"Ljubavi, ljubavi, ljubavi...\"","\"Da... da!\"","U tišini koja je usledila po ljubavnom činu Hvi položi obe ruke iza glave i protegnu se, uvijajući telo na izgužvanoj postelji. Ajdaho je ćutke sedeo okrenuvši joj leđa i gledao kroz prozor.","\"Ko su bili tvoji ostali ljubavnici?\" upita on.","Uzdigla se naslanjajući se na jedan lakat. \"Nisam imala druge ljubavnike.\"","\"Ali...\" Okrenuo se i spustio pogled na nju. \"Kada sam bila sasvim mlada devojka\", reče ona, \"pojavio se jedan mladić koji me je veoma mnogo želeo.\" Ona se osmehnu. \"Posle toga bila sam strašno postiđena. Koliko sam samo bila lakoverna. Mislila sam da sam izneverila ljude koji su toliko uložili u mene. No, oni su to otkrili i bili ushićeni. Znaš, mislim da su me tada, u stvari, stavili na probu.\"","Ajdaho se smrknu. \"Je li to slučaj i sa mnom? I ja sam te želeo?\"","\"Ne, Dankane.\" Lice joj namah postade ozbiljno. \"Pružili smo jedno drugom uživanje koje smo želeli, jer tako je to u ljubavi.\"","\"Ljubavi!\" reče on glasom u kome se jasno osećala gorčina.","Ona reče: \"Moj ujak Malki imao je običaj da kaže da je ljubav rđava, budući da pri tom ne dobijaš nikakvo jemstvo.\"","\"Tvoj ujak Malki je bio mudar čovek.\"","\"Bio je glup! Ljubavi u stvari nije potrebno nikakvo jemstvo.\"","Osmeh zaigra na uglovima Ajdahovih usta.","Razdragano se nasmejala. \"Znaš da je u pitanju ljubav kad želiš da pružiš uživanje i istovremeno ne mariš za posledice.\"","On klimnu. \"Mislim samo na opasnost u kojoj se nalaziš.\"","\"Mi smo ono što smo\", reče ona.","\"Šta ćemo da radimo?\"","\"Negovaćemo slatku uspomenu na ovo dokle god budemo živi.\"","\"To zvuči... tako kanačno.\"","\"I jeste tako.\"","\"Ali viđaćemo se svaki...\"","\"Nikad više ovako.\"","\"Hvi!\" Bacio se preko kreveta i zagnjurio lice u njene grudi.","Ona stade da mu mrsi kosu.","Nakon kraće stanke on prozbori prigušenim glasom: \"A šta ako si zanela?\"","\"Ššššš! Ako bude dete, biće dete.\"","Ajdaho podiže glavu i zagleda se u nju.","\"Ali on će, izvesno, saznati za ovo!\"","\"Saznaće u svakom slučaju.\"","\"Misliš da on stvarno sve zna?\"","\"Ne sve, ali ovo će znati.\"","\"Kako?\"","\"Ja ću mu reći.\"","Ajdaho se odmače od nje i sede na krevet. Izraz njegovog lica otkrivao je ogorčenu bitku između srdžbe i smetenosti.","\"Moram\", reče ona.","\"A ako se okrene protiv tebe... Hvi, kolaju priče. Mogla bi da se nađeš u užasnoj opasnosti!\"","\"Ne. Ja, takođe, imam svoje želje. On to zna. Neće ništa učiniti nažao ni jednom od nas.\"","\"Ali on...\"","\"On ne želi da me uništi. A vrlo dobro zna da će me uništiti ako se tebi nešto desi.\"","\"Kako možeš da se udaš za njega?\"","\"Dragi Dankane, zar nisi shvatio da sam potrebnija njemu nego tebi?\"","\"Ali on ne može... hoću da kažem, ti nemaš mogućnost...\"","\"Ova radost koju ti i ja darujemo jedno drugom sa Letom je sasvim nemoguća. On za to nije kadar. Priznao mi je to.\"","\"Ali zašto onda... ako te već voli...\"","\"On ima veće planove i veće potrebe.\" Posegla je rukama i stavila Ajdahovu desnu šaku u svoje dve. \"Znam to od kako sam prvi put počela da ga proučavam. Potrebe veće od svih koje i ti i ja imamo.\"","\"Kakve planove? Kakve potrebe?\"","\"Pitaj ga.\"","\"Da li ti znaš?\"","\"Da.\"","\"Hoćeš da kažeš da veruješ u one priče o...\"","\"U njemu ima poštenja i dobrote. Znam to po sopstvenim reakcijama u odnosu na njega. Čini mi se da su moji Iksijanski gospodari ugradili u mene reagens koji otkriva više od onoga što su želeli da saznam.\"","\"Ti mu, dakle, veruješ!\" uzviknu Ajdaho optužujućim glasom. Pođe da izvuče ruku iz njenog stiska. \"Ako odeš kod njega, Dankane, i...\"","\"Nikad me više neće videti!\"","\"Hoće.\"","Gotovo očajnički privukla je njegovu ruku ustima i poljubila mu prste.","\"Ja sam talac\", reče on. \"Dovela si me do toga da strahujem... vas dvoje zajedno...\"","\"Nikada nisam ni smatrala da je lako biti u službi Boga\", reče ona. \"Ipak, nisam ni pomišljala da može biti ovako teško.\""]}