{"index":48,"title":"47.","paragraphs":["Mislite da je moć možda najnepostojanije od svih ljudskih postignuća? Šta onda da kažemo za očigledne izuzetke od ove osobene nepostojanosti? Neke porodice istrajavaju. Znane su veoma moćne religijske birokratije koje su dugo trajale. Razmotrite odnos izmedu vere i moći. Da li se one, kada zavise jedna od druge, međusobno iskijučuju? Unutar zidova odanosti vere Bene Geserit bio je tokom hiljada godina u znatnoj meri bezbedan. Ali gde je njihova moć iščezla?","'Ukradeni dnevnici'","Moneo prozbori zlovoljnim glasom: \"Gospodaru, bilo bi mi milije da ste mi dali više vremena.\"","Stajao je izvan Citadele, među kratkim senkama podnevnog sunca. Leto je ležao pravo ispred njega na Carskim Kolima čiji je poluloptasti poklopac bio podignut. Obilazio je okolinu sa Hvi Noree koja je sedela na novougrađenom sedištu unutar poluloptastog poklopca, tik pored Letovog lica. Činilo se da je sva ova užurbanost koja je počela da se podiže oko njih izazivala kod Hvi samo površnu radoznalost.","Kako je mirna, pomisli Moneo. Potisnuo je nehotičnu jezu koja ga je prožela kada se setio šta je o njoj saznao od Malkija. Bogocar je bio u pravu. Hvi je bila tačno ono što je njen izgled kazivao - krajnje milo i osećajno ljudsko biće. Da li bi ona, zaista, pristala da se spari sa mnom? pitao se Moneo.","Neke druge stvari odvratiše njegovu pažnju sa nje. Dok je Leto vozio Hvi oko Citadele na kolima koja su nosili suspenzori, ovde se okupila velika skupina dvorana i Ribogovornica; dvorani su bili odeveni u svečana odela, pretežno sjajnocrvene i zlatne boje. Ribogovornice su nosile svoje najbolje tamnoplave uniforme, a činovi su im se raspoznavali jedino po različitim bojama pervaza i sokolova. Na začelje kolone doveden je teretni karavan na suspenzorskim sankama, koje je trebalo da vuku Ribogovornice. Vazduh je bio pun prašine, zvukova i mirisa uzbuđenja. Većina dvorana užasnula se saznavši za odredište putovanja. Neki su odmah kupili šatore i kućice. Sve je to bilo otpremljeno unapred sa ostalim prtljagom i zgomilano na pesku odmah nadomak Tuona. Ribogovornice iz pratnje nisu doživljavale sve ovo u svečanom raspoloženju. Glasno su negodovale kada im je rečeno da ne mogu da nose laserske pištolje.","\"Samo još malo vremena, gospodaru\", govorio je Moneo. \"I dalje ne znam kako ćemo...\"","\"Nema zamene za vreme u rešavanju mnogih problema\", reče Leto. \"Međutim, možeš se sasvim lepo osloniti na onoliko sa koliko raspolažeš. Ne mogu više da prihvatim nikakvo odlaganje.\"","\"Tri dana ćemo samo provesti u putovanju donde\", žalio se Moneo.","Leto porazmisli o tom vremenu - čak, ako brzo budu pešačili... to je ipak sto osamdeset kilometara. Da, najmanje tri dana.","\"Siguran sam da si obezbedio valjana usputna svratišta\", reče Leto. \"Puno tople vode za odagnavanje grčeva mišića.\"","\"Biće nam dovoljno udobno\", reče Moneo, \"ali nikako ne volim što u ovakva vremena napuštamo Citadelu. A i vi znate zbog čega!\"","\"Imamo sredstva veze, odane pomoćnike. Esnaf je kažnjen na odgovarajući način. Smiri se, Moneo.\"","\"Mogli smo da održimo svečanost u Citadeli!\"","Umesto odgovora Leto spusti poklopac, ograđujući Hvi i sebe.","\"Ima li opasnosti, Leto?\" upita ona.","\"Uvek ima opasnosti.\"","Moneo uzdahnu, okrenu se i ode do mesta na kome je Kraljevski drum započinjao svoj dugačak uspon prema istoku, pre nego što zavije na jug oko Sarera. Leto pokrenu svoja kola i uputi ih za upravnikom. Čuo je kako njegova šarolika pratnja stupa iza njega.","\"Jesmo li svi krenuli?\" upita Leto.","Hvi baci pogled unazad. \"Da.\" Okrenula se prema njegovom licu. \"Zbog čega je Moneo toliko navaljivao?\"","\"Moneo je otkrio da je trenutak koji je upravo minuo ostao zauvek van njegovog domašaja.\"","\"Veoma je potišten i rastrojen od kako ste se vratili iz Male Citadele. To nije više isti čovek.\"","\"On je Atreid, ljubavi, a ti si oblikovana sa zamišlju da zadovoljiš jednog Atreida.\"","\"Nije to posredi. Znala bih da je to posredi.\"","\"Da... pa, mislim da je Moneo, isto tako, otkrio stvarnost smrti.\"","\"Kako je u Maloj Citadeli kada si tamo sa Moneom?\" upita ona.","\"To je najsamotnije mesto u mom Carstvu.\"","\"Mislim da izbegavaš moja pitanja\", reče ona.","\"Ne, ljubavi. Delim tvoju zabrinutost za Monea, ali nijedno moje objašnjenje neće mu sada pomoći. Moneo je uhvaćen u klopku. Spoznao je da je teško živeti u sadašnjosti, bez svrhe u budućnosti, a nemoguće u prošlosti.\"","\"Mislim da si ga ti uhvatio u tu klopku, Leto.\"","\"On mora da se oslobodi.\"","\"Zbog čega ne možeš ti da ga oslobodiš?\"","\"Zbog toga što on misli da su moja sećanja ključ za njegovu slobodu. On misli da ja gradim našu budućnost iz naše prošlosti.\"","\"Pa, nije li to uvek tako, Leto?\"","\"Nije, draga Hvi.\"","\"Kako je, onda?\"","\"Većina veruje da zadovoljavajuća budućnost zahteva vraćanje nekoj idealizovanoj prošlosti - prošlosti koja, u stvari, nikad nije postajala.\"","\"A ti, sa svim svojim sećanjima, tebi je znano nešto drugo.\"","Leto okrenu lice u kukuljici i ispitivački je odmeri... sećajući se. Iz onog mnoštva unutar sebe mogao je da oblikuje složenu, genetsku predstavu o Hvi, ali ta predstava daleko je zaostajala za živim bićem. U tome je bila stvar, razume se. Prošlost je postala nalik na zgusnute redove očiju koje su zurile napolje kao oči riba na suvom, ali Hvi je bila treperav život. Njena usta su bila sazdana iz grčki svijenih crta; bila su kao stvorena za delfijsko pojanje, ali nisu mrmljala proročke slogove. Bila je zadovoljna što živi; stvorenje koje se, poput kakvog cveta, neprekidno otvara u mirisnu laticu.","\"Zašto me tako gledaš?\" upita ona.","\"Uživao sam u ljubavi prema tebi.\"","\"Ljubav, da.\" Ona se osmehnu. \"S obzirom na to da ne možemo da sudelujemo u telesnoj ljubavi, mislim da bismo morali da delimo ljubav duše. Da li želiš da to podeliš sa mnom, Leto?\"","Ovo ga je pomelo. \"Pitaš me za moju dušu?\"","\"Sigurno su te i drugi pitali.\"","On reče kratko; \"Moja duša vari svoja iskustva i ništa više od toga.\"","\"Da li tražim previše od tebe?\" upita ona.","\"Mislim da ne možeš da tražiš previše od mene.\"","\"Onda se u ime naše ljubavi ne slažem sa tobom. Moj ujak Malki mi je govorio o tvojoj duši.\"","On otkri da nije u stanju da joj odgovori. Ona je, međutim, njegovo ćutanje shvatila kao poziv da nastavi. \"Rekao je da si ti najveći umetnik u istraživanju duše, pre svega svoje vlastite.\"","\"Tvoj ujak Malki je istovremeno poricao da on sam ima dušu!\"","Razabrala je oštrinu u njegovom glasu, ali je to nije odvratilo. \"Ipak, mislim da je bio u pravu. Ti si genije duše i to blistavi.\"","\"Potrebna ti je jedino mukotrpna ustrajnost optrajavanja\", reče on. \"A ne blistavost.\"","Sada su već bili dobrano na usponu prema vrhu Sarerovog ivičnog zida. Ispustio je točkove svojih kola i isključio suspenzore.","Hvi prozbori glasom koji se jedva čuo od škriputavog zvuka točkova kola i bata ustrčalih nogu svuda oko njih. \"Mogu li, Leto, bez obzira na sve, da te zovem ljubavi?\"","Progovorio je uprkos zapamćenoj stisnutosti grla koje više nije bilo sasvim ljudsko. \"Da.\"","\"Ja sam rođena Iksijanka, ljubavi\", reče ona. \"Zašto ne delim njihov mehanički pogled na našu vaseljenu? Da li znaš moje gledište, ljubavi?\"","Mogao je jedino da je netremice posmatra.","\"Na svakom svom koraku osećam natprirodne stvari\" reče ona.","Letov glas zabrunda, tako da je čak i njemu izgledao srdit: \"Svaka osoba tvori vlastite natprirodne stvari.\"","\"Ne ljuti se na mene, ljubavi.\"","On se ponovo brundavo oglasi: \"Meni je nemoguće da se naljutim na tebe.\"","\"Jednom prilikom nešto se dogodilo između tebe i Malkija\", reče ona. \"Nikad nije hteo da mi kaže šta je to bilo, ali mi je rekao da se često pita zbog čega si mu poštedeo život.\"","\"Zbog onoga čemu me je naučio.\"","\"Šta se to dogodilo između vas dvojice, ljubavi?\"","\"Radije ne bih govorio o Malkiju.\"","\"Molim te, ljubavi. Osećam da je za mene važno da to saznam.\"","\"Ukazao sam Malkiju da verovatno postoje neke stvari koje čovek nije trebalo da izumi.\"","\"I to je sve?\"","\"Nije.\" Govorio je preko volje. \"Moje reči su ga naljutile. Rekao je: 'Ti misliš da u nekom svetu bez ptica čovek ne bi izumeo avion! Kakva si ti budala! Čovek može da izmisli bilo šta'!\"","\"Nazvao te je budalom?\" U Hviinom glasu osetila se preneraženost.","\"Bio je u pravu. I iako je to poricao, govorio je istinu. Naučio me je da postoji razlog da se klonimo izuma.\"","\"Ti se, dakle, plašiš Iksijanaca?\"","\"Razume se da ih se plašim. Oni su u stanju da izumeju katastrofu.\"","\"Šta ti onda preostaje da uradiš?\"","\"Da trčim brže. Istorija je neprestana trka između izuma i katastrofe. Obrazovanje pomaže, ali nikad nije dovoljno. Moraš, takođe, da trčiš.\"","\"Deliš svoju dušu sa mnom, ljubavi. Znaš li to?\"","Leto skrenu pogled sa nje i upravi ga na Moneova leđa. Upravnikove kretnje jasno su odavale njegovu potrebu za izdvojenošću. Povorka je ostavila iza sebe prvi blagi uspon. Sada je skretala i počinjala da se uspinje na zapadni prstenasti Zid. Moneo je hodao onako kako je to uvek činio, stupajući nogu pred nogu, svestan tla na koje će spustiti svoje stopalo, ali se kod upravnika pojavilo i nešto novo. Leto je mogao da oseti kako se ovaj čovek povlači, kako mu više ne pričinjava zadovoljstvo da korača pokraj zakukuljenog lica svog gospodara, kako više i ne pokušava da se podudari sa sudbinom svog gospodara. Tamo, na istoku, čekao je Sarer. Na zapadu, pružala se reka sa plantažama. Moneo nije gledao ni levo ni desno. On je video neko drugo odredište.","\"Nisi mi odgovorio\", reče Hvi.","\"Već znaš odgovor.\"","\"Da. Počinjem da razumem ponešto o tebi\", potvrdi ona. \"Mogu da naslutim neke od tvojih strahova. Mislim da već znam gde je to gde ti živiš.\"","Razrogačio je oči prema njoj i otkrio da ga je njen netremičan pogled naprosto zarobio. Bilo je to zapanjujuće. Nije bio u stanju da skine oči sa nje. Prostrelio ga je nekakav dubok strah i on oseti kako ruke počinju da mu se grče.","\"Živiš tamo gde su ljubav bića i strah bića objedinjeni, i sve to u jednoj osobi\", reče ona.","Mogao je jedino da trepne.","\"Ti si mistik\", reče ona, \"blag prema sebi jedino zato što si usred ove veseljene i gledaš napolje, gledaš na načine koji su drugima nedostupni. Ti se plašiš da podeliš to sa nekim, a opet, više no išta na svetu želiš to da podeliš.\"","\"Šta si videla?\", prošapta on.","\"Ja nemam unutrašnje oko, ni unutrašnje glasove\", reče ona. \"Ali videla sam svog gospodara Leta čiju dušu odista volim, i poznajem tu jedinu stvar koju istinski razumeš.\"","Otrgao se njenom pogledu, uplašen od onoga što bi još mogla izgovoriti. Drhtanje njegovih ruku prenelo se na čitav prednji režanj.","\"Ljubav, to je ono što ti razumeš\", reče ona. \"Ljubav, da - i to je sve.\"","Drhtanje njegovih ruku prestade. Po jedna suza skliznu mu niz oba obraza. Kolutovi plavičastog dima izbiše kada su suze dotakle njegovu kukuljicu. Osetio je sagorevanje i blagosiljajući dočekao taj bol.","\"Ti imaš vere u život\", reče Hvi. \"Znam da hrabrost ljubavi može da obitava jedino u toj veri.\"","Posegla je levom rukom i otrla suze sa njegovih obraza. Iznenadilo ga je što kukuljica nije reagovala uobičajenim refleksom da spreči dodir.","\"Znaš li\", upita on, \"da si prva osoba koja mi je dodirnula obraz od kada sam postao ovakav?\"","\"Ja znam šta si ti i šta si bio\", reče ona.","\"Šta sam bio... ah, Hvi. Od onog što sam bio ostalo je samo ovo lice, a sve drugo je iščezlo u senkama sećanja... skriveno... nestalo.\"","\"Nije skriveno od mene, ljubavi.\"","On upravi oči pravo u nju, ne prezajući više od toga da ukrste poglede. \"Da li je moguće da Iksijanci znaju šta su stvorili u tebi?\"","\"Uveravam te, Leto, ljubavi moje duše, da ne znaju. Ti si prva osoba, jedina osoba pred kojom sam se potpuno otkrila.\"","\"Onda neću žaliti zbog onog što je moglo da bude\", reče on tronuto. \"Da, moja ljubavi, podeliću svoju dušu sa tobom.\""]}