{"index":50,"title":"49.","paragraphs":["Šta ja to odstranjujem? Buržoasku zaslepljenost, nenasilnim očuvanjem prošlosti. Ovo je vezujuća sila, stvar koja drži čovečanstvo u krhkom jedinstvu uprkos prirodnim izdvojenostima kroz parseke svemira. Ako ja mogu da pronađem rasturene delove, mogu i drugi. Kad ste zajedno, možete da sudelujete u zajedničkoj katastrofi. Možete da budete zajedno istrebljeni. Zbog toga, ukazujem na strahovitu opasnost od ljigave, bestrasne osrednjosti, na pokret bez ambicija i ciljeva. Predočavam vam da to može da zadesi čitavu jednu civilizaciju. Nudim vam eone života koji klizi lagano u smrt, bez bunjenja ili protivljenja, ne pitajući čak ni 'Zašto?'. Pokazujem vam lažnu sreću i senku-katastrofu zvanu Leto, Bogocar. Da li vam je sve to dovoljno da dokučite stvarnu sreću?","'Ukradeni dnevnici'","Probdevši noć samo nakratko zadremavši, Leto je bio budan kada se Moneo u zoru pomolio iz gostinske kuće. Carska Kola bila su smeštena gotovo usred dvorišta, ograđenog sa tri strane. Poklopac kola bio je podešen tako da bude neproziran samo s jedne strane, skrivajući one koji su se nalazili unutra; stajao je čvrsto zaptiven kako bi se sprečio prodor vlage. Leto je mogao da čuje tiho zujanje ventilatora koji su postojano ubacivali vazduh u grejalice za sušenje.","Moneova stopala strugala su po kaldrmi dvorišta dok je prilazio kolima. Iznad upravnika, zraci praskozorja oivičavali su krov gostinske kuće narandžastom bojom.","Kada se Moneo zaustavi ispred njega, Leto otvori poklopac kola. U vazduhu se osećao opor miris prašine, a nagomilanost vlage u povetarcu bila je bolna.","\"Trebalo bi da stignemo u Tuono oko podneva\", reče Moneo. \"Voleo bih da mi dopustite da dovedem 'toptere da nadziru nebo.\"","\"Ne želim 'toptere\", odgovori Leto. Možemo da se spustimo u Tuono na suspenzorima i uz pomoć užadi.\"","Leto se zadivi plastičnosti slike u ovoj kratkoj razmeni mišljenja. Moneo nikad nije voleo putovanja. Njegova pobunjenička mladost ostavila mu je u nasleđe sumnjičavost prema svemu što nije mogao da vidi ili obeleži. On je u biti ostao jedno mnoštvo potajnih podozrenja.","\"Znate da ne tražim 'toptere radi prevoza\", reče Moneo. \"Potrebni su mi da nadziru...\"","\"Da, Moneo.\"","Moneo pogleda mimo Leta prema otvorenom kraju dvorišta koji je gledao na kanjon reke. Svetlost zore zamrzavala je maglu koja se podizala iz tih dubina. Pomislio je na to kako je taj kanjon bio pravi ambis... telo bi se padajući okretalo i okretalo. Moneo je prošle noći osetio da nije u stanju da ode do ivice kanjona i pogleda dole u njega. Taj ambis je predstavljao takvo... takvo strašno iskušenje.","Iz dubine one moći uvida koja je ispunjavala Monea takvim strahopoštovanjem, Leto reče: \"U svakom iskušenju leži pouka, Moneo.\"","Moneo se bez ijedne reči okrenu i zagleda se Letu pravo u oči.","\"Vidiš pouku i u mom životu, Moneo.\"","\"Gospodaru?\" Bio je to šapat.","\"Prvo su me iskušali zlom, a onda dobrim. Svako iskušenje je bilo uobličeno uz naročito poklapanje pažnje mojoj prijemčivosti. Reci mi, Moneo, ako izaberem dobro da li me to čini dobrim?\"","\"Svakako, gospodaru.\"","\"Možda nikad nećeš izgubiti naviku da budeš podozriv\", zaključi Leto.","Moneo još jednom skrenu pogled sa njega i uputi ga prema ivici klisure. Leto pomeri svoje telo da bi utvrdio gde to Moneo gleda. Duž ivice kanjona bili su zasađeni patuljasti boravi. Sa vlažnih iglica visile su kapljice rose i svaka od njih slala je Letu po jedno obećanje bola. Čeznuo je da zaklopi poklopac kola, ali je u tim vodenim draguljima bilo neke neposrednosti koja mu je privlačila sećanja uprkos tome što ih je njegovo telo odbijalo. Ova istovremenost suprotstavljenih nagona pretila je da ga ispuni pometnjom.","\"Ja samo ne volim da pešačim\", reče Moneo.","\"To je bio način Slobodnjaka\", primeti Leto.","Moneo uzdahnu. \"Ostali će biti spremni kroz nekoliko minuta. Hvi je upravo doručkovala kada sam izlazio.\"","Leto ništa ne odgovori. Misli su mu bile izgubljene u sećanjima noći - one koja je upravo minula, a na hiljade drugih koje su se tiskale u njegovoj prošlosti - oblaka i zvezda, kiša i otvorene crnine prošarane svetlucavim pahuljicama jednog rastrzanog kosmosa, vaseljene noći, kojih je bilo koliko i otkucaja njegovog srca.","Moneo iznenada zapita: \"Gde su vaše čuvarke?\"","\"Poslao sam ih da nešto prezalogaje.\"","\"Ne dopada mi se kad vas ostavljaju nezaštićenog!\"","Kristalan zvuk Moneovog glasa zazvoni u Letovom sećanju, kazujući stvari koje se nisu mogle ukalupiti u reči. Moneo se bojao vaseljene u kojoj ne bi bilo Bogocara. On bi radije umro nego da vidi takvu vaseljenu.","\"Šta će se dogoditi danas?\" upita Moneo.","Ovo pitanje, međutim, nije bilo upućeno Bogocaru već proroku.","\"Seme koje je poneo vetar moglo bi sutra da bude vrbovo drvo\", odgovori Leto.","\"Vama je poznata naša budućnost! Zašto ne saopštite to saznanje?\" Moneov glas bio je na granici histerije... odbacujući sve ono što mu njegova čula nisu neposredno poručivala.","Leto se okrenu i prostreli upravnika očima. Pogled mu je bio toliko jasno nabijen prigušenim osećanjima da Moneo ustuknu.","\"Brini se za svoj život, Moneo!\"","Moneo duboko i drhtavo uzdahnu. \"Gospodaru, nisam nameravao da vas uvredim. Tražio sam jedino...\"","\"Pogledaj gore, Moneo!\"","Moneo nevoljno posluša, zagledavši se u vedro nebo na kome je jutarnja svetlost postajala sve jača. \"U čemu je stvar, gospodaru?\"","\"Iznad tebe nema umirujuće tavanice, Moneo. Jedino je otvoreno nebo puno promena. Poželi mu dobrodošlicu. Svako čulo koje paseduješ predstavlja instrument za reagovanje na promenu. Zar ti to ništa ne govori?\"","\"Gospodaru, izašao sam jedino da bih ispitao da li ste spremni za nastavak putovanja.\"","\"Moneo, molim te da budeš iskren sa mnom.\"","\"Ja jesam iskren, gospodaru!\"","\"Ako živiš u rđavoj veri, laži će uvek izgledati kao istina.\"","\"Gospodaru, ako lažem... onda ja ne znam za to.\"","\"To zvuči istinito. Znam čega se bojiš a ne želiš da govoriš o tome?\"","Moneo poče da drhti. Bogocar je bio u najstrašnijem raspoloženju. Svaka njegova reč nosila je u sebi pretnju.","\"Bojiš se imperijalizma svesti\", reče Leto, \"i u pravu si što se toga hojiš. Odmah mi pošalji Hvi.\"","Moneo se hitro okrenu i odjuri u gostinsku kuću. Izgledalo je kao da je njegov ulazak uznemirio koloniju insekata. U nekoliko sekundi, Ribogovornice izađoše i rasporediše se oko Carskih Kola. Dvorani su virili kroz prozore gostinske kuće ili su izlazili napolje i zauzimali mesto ispod strehe, plašeći se da mu se približe. Kao suprotnost ovom uzbuđenju, Hvi se pojavi na velikom središnjem ulazu, istupi iz senke i krenu polako prema Letu uzdignute brade i tražeći pogledom njegovo lice.","Dok ju je posmatrao Leto oseti kako se smiruje. Na sebi je imala zlatnu odoru koju nikada ranije nije video. Pri vratu i na manžetnama dugačkih rukava bila je opervažena srebrom i žadom. Rub koji se gotovo vukao po tlu bio je oivičen teškim zelenim širitom, jasno ističući crvene nabore haljine.","Zaustavivši se ispred njega, Hvi se osmehnu.","\"Dobro jutro, ljubavi\", reče ona nežno. \"Šta si učinio kad si toliko oneraspoložio sirotog Monea?\"","Umiren njenim prisustvom i glasom, on se osmehnu. \"Učinio sam ono što uvek želim da učinim. Proizveo sam određeno dejstvo.\"","\"Sasvim si uspeo u tome. Rekao je Ribogovornicama da si u srditom i zastrašujućem raspoloženju. Je li to istina, ljubavi?\"","\"Samo za one koji uporno odbijaju da žive vlaštitim snagama.\"","\"Ah, da.\" Zatim pred njim izvede piruetu, pokazujući svoju novu odoru. \"Da li ti se sviđa? Dale su mi je tvoje Ribogovornice. Same su je ukrasile.\"","\"Ljubavi\", reče on sa prizvukom opomene u glasu. \"Ukrasi! Tako se priprema žrtva.\"","Prišla je ivici kola i nagnula se preko nje tako da joj je lice došlo odmah ispod njegovog. Na usnama joj se pojavio tobožnji svečan izraz. \"Šta misliš, hoće li me, onda, zaista žrtvovati?\"","\"Neke bi to želele.\"","\"Ali ti to nećeš dopustiti.\"","\"Naše sudbine su spojene\", odgovori on.","\"Onda se neću plašiti.\" Posegla je šakom naviše i dotakla jednu od njegovih ruku presvučenih srebrnastom kožom, ali je naglo trže kada njegovi prsti počeše da podrhtavaju.","\"Oprosti mi, ljubavi. Zaboravljam da smo spojeni u duši, ali ne i u telu.\"","Koža peščane pastrmke još je podrhtavala od Hviinog dodira. \"Vlaga u vazduhu čini me preterano osetljivim\", reče on. Drhtanje se polako primiri.","\"Odbijam da žalim zbog onog što ne može biti\", prošapta ona.","\"Budi jaka, Hvi, jer tvoja duša je moja.\"","Ona se okrenu na zvuk koji je dopro iz gostinske kuće. \"Moneo se vraća\", reče. \"Molim te, ljubavi, nemoj ga plašiti.\"","\"Da li je i Moneo tvoj prijatelj?\"","\"Mi smo prijatelji po želucu. Oboje volimo jogurt.\"","Leto se još prigušeno smejao kada se Moneo zaustavi pored Hvi. Moneo se osmeli da se osmehne, uputivši zbunjen pogled prema Hvi. U upravnikovom držanju bilo je zahvalnosti; ponešto od one poniznosti koju je uobičajio da pokazuje Letu sada je bilo namenjeno Hvi. \"Jeste li dobro, gospo Hvi?\"","\"Dobro sam.\"","\"U doba želuca, prijateljstvo po želucu treba da bude pothranjivano i negovano\", reče Leto. \"Nastavimo put, Moneo. Tuono nas očekuje.\"","Moneo se okrenu i vičući izdade naredbe Ribogovornicama i dvoranima.","Leto se razdragano osmehnu Hvi. \"Zar nemam stila u izigravanju nestrpljivog mladoženje?\"","Lako je uskočila na postolje njegovih kola, skupivši suknju jednom rukom. Postavio joj je njeno sedište. Odgovorila je tek kada je sela i kad su joj oči došle u istu ravan sa Letovim. Njen glas je u tom času bio podešen samo za njegove uši.","\"Ljubavi moje duše. Uzaptila sam, znaš, još jednu od tvojih tajni.\"","\"Pusti je sa svojih usana\", reče on šaleći se u duhu nove prisnosti između njih.","\"Tebi su retko potrebne reči\", reče ona. \"Vlastitim životom govoriš neposredno čulima.\"","Drhtaj je vijugavo prošao čitavom dužinom njegovog tela. Minuo je trenutak pre nego što je mogao da progovori a onda je to bilo glasom koji je od nje zahtevao napor da bi ga čula iznad halabuke povorke koja se okupljala.","\"Između nadljudskog i neljudskog\", reče on, \"malo mi je prostora preostalo za ljudsko. Zahvaljujem ti, mila i ljupka Hvi, za taj mali međuprostor.\""]}