{"index":9,"title":"8.","paragraphs":["Morate imati na umu da mi na moj unutrašnji zahtev stoje na raspolaganju sve ekspertize poznate našoj istoriji. To je zdenac energije iz kojeg crpem kada sežem u mentalitet rata. Ako niste čuli žalostive vapaje ranjenih i umirućih, ne znate šta je to rat. Ja sam se sličnih vapaja naslušao u tolikoj meri da me već progone. I sam sam naricao. Patio sam od rana u svakom razdoblju - rana zadobijenih pesnicom, batinom, kamenom, oklopljenim udom, bronzanim mačem, buzdovanom, topom, strelom, laserskim pištoljem, bešumnim taloženjem atomske prašine, biološkim invazijama od kojih pocrni jezik i propadnu pluća, brzim sukljanjem plamena i tihim dejstvom sporih otrova... i, da ih više ne bih nabrajao, sve sam ih video i osetio. Onima koji se usude da pitaju zbog čega se ovako ponašam, kažem: nisam kukavica, a jednom sam bio ljudsko biće.","'Ukradeni dnevnici'","U toplom godišnjem dobu kada su kontrolori meteoroloških prilika sa satelita bivali prinuđeni da se hvataju ukoštac sa vetrovima preko velikih mora, uveče bi često pala kiša na ivicama Sarera. Vraćajući se sa jednog od svojih povremenih obilazaka parimetara Citadele, Moneo se iznenada nađe usred pljuska. Noć se spustila pre no što je stigao u zaklon. Čuvarka Ribogovornica sa južne kapije pomože mu da skine vlažni ogrtač. Bila je to stamena, krupna žena četvrtastog lica. Pripadala je tipu koji je Leto najradije regrutovao za svoje čuvarke.","\"Te proklete kontrolore meteoroloških prilika trebalo bi naučiti pameti\", reče ona dok je dodavala njegov vlažni ogrtač.","Moneo samo klimnu pre no što se poče peti u svoje odaje. Sve čuvarke Ribogovornice znale su koliku odbojnost Bogocar oseća prema vlazi, ali nijedna od njih nije bila toliko u to upućena kao Moneo.","Crv je taj koji mrzi vodu, pomisli Moneo. Šai-Hulud čezne za Dinom.","U svojim odajama Moneo se obrisa i presvuče u suvu odeću, a tek onda siđe u kriptu. Nije imalo svrhe izazivati Crva. Trebalo je nesmetano da porazgovara sa Letom o predstojećem putovanju u svetkovinski grad On. Naslonivši se na zid lifta koji ga je nosio nadole, Moneo zatvori oči. Istog časa shrva ga umor. Znao je da danima nije dovoljno spavao, ali se odmoru nije mogao nadati u skorije vreme. Zavideo je Letovoj prividnoj oslobođenosti od potrebe za snom. Nekoliko sati poluodmora mesečno bili su, kako je izgledalo, dovoljni Bogocaru.","Miris kripte i zaustavljanje lifta trgnuše Monea iz dremeža. On otvori oči i pogleda Bogocara na kolima smeštenim u samom središtu velike odaje. Moneo se pribra i krete krutim koracima poznatim dugim prilazom do te zastrašujuće prisutnosti. Kao što je i očekivao, Leto je bio pripravan. Bar je to predstavljalo dobar znak.","Leto je čuo približavanje lifta i video kako se Moneo pribira. Čovek je izgledao umoran, što je bilo i razumljivo. Putovanje u On se približavalo i oko njega je bilo dosta zamornog posla. Trebalo se pobrinuti oko posetilaca sa drugih planeta, obreda sa Ribogovornicama, novih ambasadora, oko smene Carske Straže, oko povlačenja s posla i uvođenja u posao, a sada je tu bio i novi Dankan Ajdaho, gola, koga je trebalo uklopiti u uhodani carski aparat. Moneo se nosio sa sve većim brojem pojedinosti, a počele su i da ga sustižu godine.","Da vidim, pomisli Leto. Moneo će napuniti sto osamnaestu u nedelji posle našeg povratka iz Ona.","Ovaj čovek mogao bi još mnogo puta po toliko da poživi samo ako bi uzimao začin, ali on ga odbija. Leto je dobro znao razlog tome. Moneo je već zašao u ono posebno ljudsko stanje kada se čezne za smrću. Živeo je samo za trenutak kada će videti Sionu u carskoj službi, kao narednog upravnika carskog društva Ribogovornica.","Moje hurije, kako je Malki obožavao da ih zove.","Moneo je znao da je Leto nameravao da spari Sionu sa jednim od Dankana. Došlo je vreme za to.","Moneo se zaustavi na dva koraka od kola i podiže pogled prema Letu. Nešto u njegovim očima podseti Leta na izraz lica paganskog žreca iz teranskih vremena - prepredena molitva u poznatom svetilištu.","\"Gospodaru, proveli ste mnoge časove motreći na novog Dankana\", reče Moneo. \"Da li su Tleilaksi petljali oko njegovih ćelija ili psihe?\"","\"Nedirnut je.\"","Duboki uzdah protrese Monea, ali to nije bio uzdah zadovoljstva.","\"Protiviš se da ga upotrebimo kao rasplodnog pastuva?\" upita Leto.","\"Teško mi je da o njemu mislim istovremeno kao o pretku i o ocu mojih potomaka.\"","\"Ali preko njega imam pristup u prvo pokoljenje ukrštanja između starijeg ljudskog oblika i sadašnjih proizvoda novog programa uzgajanja. Siona je od tog ukrštanja udaljena dvadeset i jedno pokoljenje.\"","\"Ne vidim nikakvu svrhu u svemu tome. Dankani su uvek bili sporiji i manje pozorni od bilo koga u vašoj straži.\"","\"Ne tragam za izdvojenim izdankom, Moneo. Misliš li da nisam svestan geometrijske progresije koju nalažu zakoni što upravljaju mojim programom uzgajanja?\"","\"Poznata mi je dobro vaša knjiga o uzgajanju, gospodaru.\"","\"Onda znaš da tragam za recidivima i da ih iskorenjujem. Vodim uvek računa o ključnim genetskim dominantama.\"","\"A mutacije, gospodaru?\" U Moneovom glasu Leto odjednom razabra prizvuk pritvornosti, te stade da ga pomno proučava.","\"Nećemo o tome raspravljati, Moneo.\"","Letu ne promače kako se Moneo povlači u svoju školjku opreznosti.","Kako je samo krajnje osetljiv kada su u pitanju moja raspoloženja, pomisli Leto. Verujem, čak, da poseduje neke od mojih sposobnosti, ali one kod njega deluju na nesvesnom nivou. Njegovo pitanje nagoveštava da možda pretpostavlja šta smo postigli u pogledu Sione.","Da bi to ispitao, Leto reče: \"Jasno mi je da još ne razumeš šta se nadam da ću postići mojim programom uzgajanja.\"","Moneo se razvedri. \"Moj gospodar zna da se trudim da proniknem u pravila tog programa.\"","\"Pravila su, Moneo, na dugom putu obično samo privremena. Ne postoji ništa što bi se moglo nazvati stvaralaštvom kojim upravljaju pravila.\"","\"Ali, gospodaru, sami ste govorili o zakonima koji upravljaju vašim programom uzgajanja.\"","\"Šta sam ti upravo rekao, Moneo? Pokušati pronaći pravila stvaralaštva potpuno je isto što i pokušati odvojiti um od tela.\"","\"Ali nešto se razvija, gospodaru. Prepoznajem to u samom sebi!\"","On to prepoznaje u sebi! Dragi Moneo. Tako je blizu odgovoru.","\"Zašto, Moneo, uvek tragaš za potpuno nebitnim promenama?\"","\"Čuo sam, gospodaru, da govorite o transformacionoj evoluciji. To je etiketa na vašoj knjizi o uzgajanju. Ali šta je sa iznenađenjem?\"","\"Moneo! Pravila se, kao što znaš, menjaju sa svakim iznenađenjem.\"","\"Gospodaru, zar nemate sve vreme na umu poboljšanje ljudskog soja?\"","Leto se zagleda u njega, razmišljajući: Ako sada upotrebim ključnu reč, hoće li razumeti? Možda...","\"Ja sam grabljivica, Moneo.\"","\"Grab...\" Moneo zastade i odmahnu glavom. Značenje reči mu je bilo poznato, razmišljao je, ali ga je sama reč zaprepastila. Da li se to Bogocar šalio?","\"Grabljivica, gospodaru?\"","\"Grabljivica poboljšava soj.\"","\"Kako je to moguće, gospodaru? Dobro znamo da nas ne mrzite.\"","\"Razočaravaš me, Moneo. Grabljivica nikada ne mrzi svoj plen.\"","\"Grabljivice ubijaju, gospodaru.\"","\"Ubijam, ali ne mrzim. Plen utoljava glad. Plen je dobar.\"","Moneo naglo pogleda Letovo lice obavijeno sivom kukuljicom.","Zar mi je promaklo približavanje Crva? upita se Moneo.","Zastrašen, Moneo poče da traga za znacima. Ogromno telo nije podrhtavalo, oči se nisu caklile, niti su se beskorisni patrljci grčili.","\"Čega ste to gladni, gospodaru?\" usudi se najzad da upita Moneo.","\"Ljudskog roda koji će biti u stanju da donosi stvarno dugoročne odluke. Da li ti je poznat ključ za tu sposobnost, Moneo?\"","\"Izrekli ste ga mnogo puta, gospodaru. To je sposobnost da izmenite nazore.\"","\"Izmene, da. A znaš li šta podrazumevam pod dugoročnim?\"","\"Za vas, to mora da se meri milenijumima.\"","\"Moneo, čak i moje hiljade godina su puki tren u odnosu na beskonačnost.\"","\"Ali vaša perspektiva mora da se razlikuje od moje, gospodaru.\"","\"U poređenju sa beskonačnošću, sve što se naziva dugoročnim u stvari je kratkoročno.\"","\"Zar onda ne postoje nikakva pravila, gospodaru?\" U Moneovom glasu nazirao se slabi prizvuk histerije.","Leto se osmehnu kako bi umanjio njegovu napetost. \"Možda, jedno. Kratkoročne odluke uvek zakazuju na duže staze.\"","Moneo zbunjeno zavrte glavom. \"Ali, gospodaru, vaša perspektiva je... \"","\"Vreme ističe za svakog konačnog posmatrača. Nema zatvorenih sistema. Čak i ja samo proširujem konačnu maticu.\"","Moneo skrenu pogled sa Letovog lica i zagleda se u udaljene hodnike mauzoleja. I ja ću se ovde naći jednog dana. Zlatna Staza može se nastaviti, ali ja ću se okončati. Razume se, to i nije bilo važno. Samo je Zlatna Staza, koju je on mogao da oseti u svoj njenoj neprekidnosti, samo je ona bila važna. On ponovo svoju pažnju usredsredi na Leta, ali ne na potpuno plave oči. Zar iz tog velikog tela stvarno vreba grabljivica?\"","\"Ti ne razumeš funkciju grabljivice\", reče Leto.","Ove reči zaprepastiše Monea, budući da su ukazivale na sposobnost čitanja misli. On podiže pogled prema Letovim očima.","\"Ti znaš, intelektualno, da ću čak i ja, na neki način, umreti jednog dana\", reče Leto. \"Ali ne veruješ u to.\"","\"Kako mogu da poverujem u nešto što neću videti?\"","Moneo se još nikada nije osećao tako usamljen i uplašen. Šta je to Bogocar radio? Sišao sam ovamo da razgovaram o problemima putovanja... i da saznam njegove namere u vezi sa Sionom. Zar se on to poigrava sa mnom?","\"Popričajmo o Sioni\", reče Leto.","Opet čita misli!","\"Kada ćete je isprobati, gospodaru?\" Sve ovo vreme to pitanje je stajalo u prvom planu njegove svesti, a sada kada ga je konačno izgovorio, Moneo ga se prepade.","\"Uskoro.\"","\"Oprostite mi, gospodaru, ali sigurno vam je poznato koliko strahujem za dobrobit svoje jedinice.\"","\"Drugi su preživeli probu, Moneo. Ti, na primer.\"","Moneo proguta knedlu, setivši se kako je načinjen pripravnim da spozna Zlatnu Stazu.","\"Majka me je pripremila. Siona nema majku.\"","\"Ona ima Ribogovornice. Ima tebe.\"","\"Nesrećni slučajevi se događaju, gospodaru.\"","Moneove se oči ispuniše suzama.","Leto odvoji pogled od njega razmišljajući: Razdire se između odanosti prema meni i ljubavi prema Sioni. Kako je to dirljivo, ta briga za potomka. Zar ne može da shvati da je čitavo čovečanstvo moje jedino dete?","Usredsredivši ponovo pažnju na Monea, Leto reče: \"U pravu si što primećuješ da se nesrećni slučajevi događaju čak i u mom svetu. Zar te to ničemu ne uči?\"","\"Gospodaru, zar ne biste mogli bar ovog puta...\"","\"Moneo! Ti sigurno ne tražiš od mene da vlast prepustim slabom upravniku?\"","Moneo ustuknu jedan korak. \"Ne, gospodaru. Razume se da ne.\"","\"Onda imaj poverenja u Sioninu snagu.\"","Moneo se pogrbi. \"Učiniću ono što moram.\"","\"Siona se mora prihvatiti dužnosti, kao još jedan od Atreida.\"","\"Da, razume se, gospodaru.\"","\"Nije li to naša obaveza, Moneo?\"","\"Ne poričem to, gospodaru. Kada ćete je predstaviti novom Dankanu?\"","\"Najpre dolazi proba.\"","Moneo spusti pogled na hladni pod kripte.","Često gleda u pod, pomisli Leto. Šta li samo vidi tamo? Mijenijumske tragove mojih kola? Ahh, ne - on to zuri u dubine, u carstvo blaga i tajne u koje očekuje da će uskoro ući.","Moneo ponovo diže pogled ka Letovom licu. \"Nadam se, gospodaru, da će joj se dopasti Dankanovo društvo.\"","\"Budi uveren u to. Tleilaksi su mi ga doneli upravo onakvog kakav je prvobitni Dankan bio.\"","\"Kao i uvek, gospodaru.\"","\"Bez sumnje si primetio da njegov genotip veoma privlači žene.\"","\"Primetio sam, gospodaru.\"","\"Ima nečega u tom blagom pogledu, oštrim crtama lica i crnoj grguravoj kosi, što takoreći topi žensku psihu.\"","\"Kao što kažete, gospodaru.\"","\"Znaš li da je upravo sada sa Ribogovornicama?\"","\"Obavešten sam, gospodaru.\"","Leto se osmehnu. Razume se, Moneo je obavešten. \"Uskoro će ga dovesti da prvi put vidi Bogocara.\"","\"Lično sam proverio sobu za prijeme, gospodaru. Sve je spremno.\"","\"Ponekad mislim da želiš da me oslabiš, Moneo. Prepusti meni poneku pojedinost.\"","Moneo pokuša da prikrije plimu straha. Nakloni se i krenu unazad. \"Da, gospodaru, ali ima stvari koje sam moram da uradim.\"","Okrenuvši se, on požuri odatle. Tek u liftu Moneo shvati da je otišao, a da mu to nije bilo odobreno.","Sigurno zna koliko sam umoran. Oprostiće."]}