{"index":117,"title":"117. PRIBEŽIŠTE","paragraphs":["Pogledao sam nebo, tamo gde se nalazila ptica. Ogromni crv ljubičastih ralja nalazio se tik nad mojom glavom. Zujao je kao roj pčela. Lelujao se. Opscenom peristaltikom uvlačio je vazduh.","Mi, ljudi, razdvojili smo se; utekli s mojih porušenih osmatračnica; smandrljali se niz stepeništa na kopnenoj strani.","Vikali su samo H. Lou Krozbi i njegova Hejzl. \"Amerikanci! Amerikanci!\" izvikivali su, kao da tornada zanimaju velefoloni kojima pripadaju njihove žrtve.","Nisam više video Krozbijeve. Sišli su drugim stepeništem. Njihovi usklici i zvukovi ostalih, dahtanje i trčanje, torokavo su dopirali do mene iz hodnika zamka. Moj jedini saputnik bila je moja božanstvena Mona, koja me je bešumno pratila.","Kad sam zastao, kliznula je pored mene i otvorila vrata predvorja 'Papinih' odaja. Zidovi i krov predvorja nestali su. Ali, ostao je kameni pod. I u njegovom središtu kapak podzemne ćelije. Pod crvljivim nebom, pod treperavom ljubičastom svetlošću ralja tornada koji su želeli da nas pojedu, digao sam poklopac.","Jednjak tamnice bio je opremljen gvozdenim prečagama. Zatvorio sam poklopac iznutra. Sišli smo niz gvozdene prečage.","A na dnu lestvica otkrili smo državnu tajnu. 'Papa' Moncano je uredio da se tu za njega napravi udobno sklonište od bombi. Imalo je otvor za provetravanje čiji se ventilator pokretao pomoću bicikla koji se vozi u mestu. U jednom zidu nalazilo se udubljenje s cisternom za vodu. Voda je bila slatkasta i mokra, još neokružena ledom-devet. Bio je tu i klozet s hemikalijama, i kratkotalasni radio, i narudžbeni katalog najveće američke robne kuće; bilo je tu sanduka s đakonijama, i pića, i sveća; a tu su se nalazili i ukoričeni primerci časopisa National Geographic za dvadeset godina unazad.","Tu je bio i komplet Knjiga Bokononovih.","I bračni kreveti.","Zapalio sam sveću. Otvorio sam konzervu Kembelove pileće supe s povrćem i stavio je na plinski rešo. I nasuo dve čaše ruma s Devičanskih Ostrva.","Mona je sela na jedan krevet. Ja sam seo na drugi.","\"Sada ću reći nešto što mora da su muškarci ranije govorili ženama više puta\", obavestih je. \"Međutim, ne verujem da su te reči ikad imale težinu koju imaju sada.\"","\"Oh?\"","Raširio sam ruke. \"Stigli smo.\""]}