{"index":118,"title":"118. GVOZDENA NEVESTA I PODZEMNA ĆELIJA","paragraphs":["Šesta knjiga Knjiga Bokononovih posvećena je bolu, s posebnim osvrtom na mučenja kojima ljudi podvrgavaju ljude. \"Ako ikad budem morao da umrem na kuki\", upozorava nas Bokonon, \"očekujte vrlo ljudsko ponašanje.\"","Zatim govori o istezaču i mengelama za palčeve i gvozdenoj nevesti i veglia i podzemnoj ćeliji.","U svakom ćeš slučaju morati da zakukaš.","Jedino u ćeliji dok umireš - razmišljaš.","Tako je bilo i u mojoj i Moninoj kamenoj materici. Mogli smo bar da razmišljamo. A jedna od stvari o kojima sam razmišljao bila je da materijalne udobnosti podzemne tamnice nimalo ne olakšavaju osnovnu činjenicu podzemnosti.","Tokom našeg prvog dana i noći pod zemljom, tornada su mnogo puta u toku jednog časa drmala poklopac našeg šahta. Svaki put bi pritisak u našoj jami iznenada opao i zvonilo bi nam u ušima i pucalo u glavama.","Što se radija tiče - čule su se pucketave, šištave smetnje, i to je bilo sve. S kraja na kraj kratkotalasne skale nisam čuo nijednu reč, nijedan telegrafski pisak. Ukoliko je još postojao život, nije se služio radiom.","Život to ni do dana današnjeg ne čini.","Pretpostavio sam ovo: tornada su, rasipajući svuda otrovno plavičasto-belo inje leda-devet, u komade raznela sve i svakog na površini zemlje. Sve što još živi ubrzo će umreti od žeđi - ili od gladi - ili od besa - ili od apatije.","Okrenuo sam se Knjigama Bokononovim; još nedovoljno upoznat s njima verovao sam da negde sadrže duhovnu utehu. Prešao sam hitro preko upozorenja na naslovnoj stranici Prve knjige:","Nemoj biti budala! Odmah zatvori ovu knjigu! Tu nema ničeg osim fome!","Foma su, naravno, laži.","A onda sam pročitao ovo:","U početku Bog stvori zemlju i pogleda na nju u svojoj kosmičkoj usamljenosti.","I reče Bog: \"Hajde Mi da stvorimo od blata živa bića, tako da blato vidi šta smo napravili.\" I Bog stvori svako živo biće što se sada kreće, i jedno beše čovek. Jedino je blato u vidu čoveka moglo da govori. Kad je blato u vidu čoveka selo, pogledalo unaokolo i progovorilo, Bog se primače bliže. Čovek zatrepta. \"Šta je svrha svega ovog?\" pristojno je zapitao.","\"Zar sve mora imati svrhu?\" zapita Bog.","\"Naravno\", reče čovek.","\"Onda tebi prepuštam da je smisliš za sve ovo\", reče Bog. I ode.","Pomislih da je to koještarija.","\"Naravno da je koještarija!\" kaže Bokonon.","I okrenuh se svojoj božanstvenoj Moni zarad mnogo uzvišenijih utešnih tajni.","Dok sam kroz prostor koji je razdvajao naše krevete piljio u nju mogao sam da zamišljam kako se iza njenih čudesnih očiju kriju tajne stare koliko i Eva.","Neću da zalazim u gnusnu seksualnu epizodu koja je usledila. Dovoljno je ako kažem da sam bio gadan i zgađen.","Devojka nije bila zainteresovana za produženje vrste bila joj je mrska i sama pomisao. Pre no što se gušanje okončalo odala mi je priznanje, a i sam ga sebi odajem, što sam izmislio ceo taj neobični, mumlavi, oznojeni poduhvat pomoću koga se prave nova ljudska bića.","Vraćao sam se u svoj krevet škrgućući zubima, pretpostavljajući da ona stvarno nema pojma o tome čemu služi vođenje ljubavi. Ali mi je tada, nežno, rekla: \"Bilo bi vrlo tužno sada dobiti bebu. Slažeš li se?\"","\"Da\", mračno sam se složio.","\"Pa, ako to nisi znao, ovako se prave bebe.\""]}