{"index":124,"title":"124. FRENKOVA FARMA MRAVA","paragraphs":["Bilo mi je mrsko što vidim da Hejzl dovršava zastavu, jer me je uvukla u svoje smušene planove povezane sa njom. Uobražavala je da sam se saglasio da tu šašavu stvar pobodem na vrh Planine Mek Kejb.","\"Da smo Lou i ja mlađi, sami bismo to uradili. Jedino što sada možemo jeste da tebi damo zastavu i da ti poželimo sve najbolje.\"","\"Kevo, pitam se da li je to zaista dobro mesto za zastavu.\"","\"Ima li neko drugo?\"","\"Odoh da malo porazmislim.\" Izvinio sam se i sišao u pećinu da vidim čime se bavi Frenk.","Nije se bavio ničim novim. Posmatrao je farmu mrava koju je sagradio. Iskopao je nekoliko preživelih mrava iz trodimenzionalnog sveta bolivarskih ruševina i dimenzije sveo na dve, smeštajući prašinu i mrave između dve staklene ploče kao u sendvič. Mravi nisu ništa mogli da urade a da Frenk to ne zapazi i da o tome ne priča.","Eksperiment je brzo razrešio misteriju kako mravi mogu da prežive u svetu bez vode. Koliko znam oni su jedini preživeli insekti, a to su postigli tako što su svojim telima pravili čvrstu klupčad oko zrnaca leda-devet. U središtu bi proizveli dovoljno toplote, polovina bi pocrkala i proizvela jednu kapljicu rose. Rosa je bila za piće. Leševi su bili za jelo.","\"Jedimo, pijmo i veselimo se jer sutra bićemo mrtvi\", rekoh Frenku i njegovim malim kanibalima.","Uvek je reagovao na isti način. Održao bi džandrljivo predavanje o svemu onom što bi ljudi mogli da nauče od mrava.","I moje reakcije bile su deo rituala. \"Priroda je čudesna stvar, Frenk. Priroda je čudesna stvar.\"","\"Znaš li zbog čega mravi imaju toliko uspeha?\" zapita me po hiljaditi put. \"Oni sa-ra-đu-ju.\"","\"To je prokleto dobra reč - saradnja.\"","\"Ko ih je naučio kako da prave vodu?\"","\"Ko je mene naučio kako da pravim vodu?\"","\"Taj odgovor je blesav, i ti to znaš.\"","\"Izvini.\"","\"Nekad sam ozbiljno shvatao blesave odgovore. Sad sam to prevazišao.\"","\"Prekretnica.\"","\"Postao sam mnogo zreliji.\"","\"Prilično na račun čovečanstva.\" Mogao sam Frenku da govorim takve stvari, potpuno uveren da ih on neće čuti.","\"Nekad su ljudi bez po muke mogli da me foliraju jer nisam baš mnogo verovao u sebe.\"","\"Samo umanjivanje broja ljudi na Zemlji umnogome je pojednostavilo tvoje lične socijalne probleme\", napomenuh. Ponovo sam napominjao gluvom.","\"Ti meni reci, ti meni reci ko je ovim mravima pokazao kako da prave vodu\", ponovo me je izazivao.","Nekoliko puta sam izneo očiglednu pretpostavku da ih je tome naučio Bog. Iz tegobnog iskustva bilo mi je poznato da on ovu teoriju neće ni da odbaci ni da prihvati. Jednostavno bi se sve više i više ljutio, opet i opet postavljao pitanje.","Udaljih se od Frenka, baš kao što mi savetuju Knjige Bokononove. \"Čuvaj se ćoveka koji se upinje da bi nešto naučio, nauči to, pa otkrije da nije ništa mudriji no što je bio\", kaže nam Bokonon. \"On ubilački mrzi ljude koji su neznalice a svoje su neznanje stekli na lak način.\"","Otišao sam da potražim našeg slikara, malog Njutna"]}