{"index":13,"title":"13. ODSKOČNA DASKA","paragraphs":["Oh, Bože, kako je Ilijum ružan grad!","\"Oh, Bože\", kaže Bokonon, \"kako je svaki grad ružan grad!\"","Padala je susnežica kroz nepokretno ćebe smoga. Bilo je rano ujutru. Sedeo sam u 'Linkoln' dvosedu dr Ase Brida. Još pomalo pijan od prethodne noći, imao sam blagu mučninu. Vozio je dr Brid. Točkovi njegovih kola upadali su u tračnice davno napuštene tramvajske linije.","Brid je bio ružičasti starac, izgledao vrlo imućno, divno obučen. Njegovo ponašanje bilo je civilizovano, optimističko, umešno, pribrano. Ja sam se, kao kontrast, osećao nakostrešeno, bolesno, cinično. Proveo sam noć sa Sandrom.","Duša kao da mi je zaudarala na dim upaljenog mačjeg krzna.","Mislio sam o svakome najgore, a o dr Asi Bridu sam znao neke prilično gnusne stvarčice, stvarčice koje mi je ispričala Sandra.","Sandra mi je ispričala da su svi u Ilijumu uvereni kako je dr Brid bio zaljubljen u ženu Feliksa Henikera. Ispričala mi je da većina ljudi misli da je Brid otac sve troje Henikerove dece.","\"Da li uopšte poznajete Ilijum?\" iznenada me upita dr Brid.","\"Ovo je moja prva poseta.\"","\"To je porodični grad.\"","\"Molim?\"","\"Nema neki noćni život. Središte života su za svakog uglavnom njegova porodica i njegov dom.\"","\"To zvuči veoma zdravo.\"","\"I jeste. Imamo vrlo malo maloletničkog kriminala.\"","\"Fino.\"","\"Znate, Ilijum ima vrlo zanimljivu istoriju.\"","\"To je vrlo zanimljivo.\"","\"Znate, bio je odskočna daska.\"","\"Molim?\"","\"Za migraciju na Zapad.\"","\"Oh.\"","\"Ljudi su se ovde opremali.\"","\"To je vrlo zanimljivo.\"","\"Otprilike baš tamo gde je sad istraživačka laboratorija nalazila se stara drvena tvrđava. Tamo su obavljana i javna vešanja za ceo okrug.\"","\"Pretpostavljam da se onda zločin ništa više nije isplaćivao no danas.\"","\"Ovde su 1782. godine obesili jednog čoveka koji je ubio dvadeset šestoro. Često sam mislio kako bi jednom neko trebalo da napiše knjigu o njemu. Džordž Majnor Moukli. Otpevao je pesmu na gubilištu. Otpevao je pesmu koju je komponovao za tu priliku.\"","\"O čemu je bila pesma?\"","\"Ako vas stvarno zanimaju, reči ćete naći u Istorijskom društvu.\"","\"Samo me zanimao opšti stav.\"","\"Ni zbog čega se nije kajao.\"","\"Ima takvih ljudi.\"","\"Pomislite!\" reče Brid. \"Imao je dvadeset šest duša na savesti!\"","\"Da ti pamet stane\", rekah ja."]}