{"index":34,"title":"34. VIN-DIT","paragraphs":["U prodavnici nadgrobnih spomenika osetio sam svoj prvi vin-dit; to je bokonistička reč koja znači iznenadno, krajnje lično otiskivanje prema bokononizmu, prema verovanju da Svemogući Bog ipak zna sve o meni, da Svemogući Bog ima prilično razrađene namere sa mnom.","Vin-dit je bio povezan s kamenim Anđelom ispod imele. Taksista je sebi uvrteo u glavu da po svaku cenu mora da dobije tog anđela za majčin grob. Stajao je pred njim sa suzama u očima.","Marvin Brid je još zurio kroz prozor u grobljansku kapiju, tek što je izrekao svoje o Feliksu Henikeru. \"Možda je taj mali holandski kurvin sin bio moderni sveti čovek\", dodade, \"ali proklet da sam ako je on ma kad učinio nešto što nije želeo, i proklet da sam ako nije dobio sve što je ma kad poželeo.","Muzika\", reče.","\"Izvinite?\" upitah.","\"Zato se udala za njega. Rekla je da je njegov um u sazvučju s najvećom postojećom muzikom, muzikom zvezda.\" Odmahnuo je glavom. \"Sranje.\"","A tad ga kapija podseti na poslednji put kad je video Frenka Henikera, modelara, mučitelja buba u teglama. \"Frenk\", reče.","\"Šta je s njim?\"","\"Poslednji put sam video tog jadnog, uvrnutog klinca kad je izlazio kroz grobljansku kapiju. Pogreb njegovog oca još je bio u toku. Stari još nije bio pod zemljom a evo ti Frenka gde izlazi na kapiju. Digao je palac pred prva kola koja su naišla. To je bilo novi 'Pontijak' s registracijom Floride. Zaustavio se. Frenk je ušao, i to je bio poslednji put što ga je video iko iz Ilijuma.\"","\"Čujem da ga traži policija.\"","\"To je bilo slučajno, bez veze. Frenk nije nikakav kriminalac. Nema on za to petlju. Jedini rad koji mu je ikad išao od ruke bilo je pravljenje maketa. Jedini posao na kom se ikad zadržao bio je u Džekovoj prodavnici za modelare i kolekcionare, prodavao je makete, pravio je makete, davao je ljudima savete kako da prave makete. Kad je odmaglio odavde, otišao je na Floridu, dobio posao u radnji s maketama u Sarasoti. Ispostavilo se da je radnja s maketama paravan bande koja je krala 'Kadilake', vozila ih pravo na palubu starog broda za prevoz tenkova i prebacivala do Kube. Eto kako se Frenk upetljao u sve to. Pretpostavljam da ga policajci nisu pronašli zato što je mrtav. Jednostavno je previše čuo dok je univerzalnim lepkom prilepljivao topovske kule na bojni brod Misuri.\"","\"Znate li gde je sada Njutn?\"","\"Pretpostavljam da je sa sestrom u Indijanapolisu. Poslednje što sam čuo bilo je da se spanđao s onom ruskom patuljicom i izleteo s prve godine medicine na Kornelu. Možete li da zamislite kepeca kako pokušava da postane lekar? A iz iste te bedne porodice je i ona krupna, visoka suklata, ima više od metar i osamdeset. Taj čovek koji je toliko čuven zbog svog velikog uma izvukao je tu devojku pred maturom iz škole da bi i dalje imao neko žensko da se o njemu stara. Njena jedina zabava bilo je sviranje klarineta u orkestru ilijumske gimnazije, u Stotini koja maršira.","Pošto je napustila školu\", reče Brid, \"niko je nikad nije zamolio za sastanak. Uopšte nije imala prijatelja, a stari nikad nije čak ni pomislio da joj da novaca kako bi negde izišla. Znate li šta je radila?\"","\"Ne.\"","\"Često bi se noću zaključavala u svoju sobu i slušala ploče i pratila ih na svom klarinetu. Što se mene tiče, čudo našeg doba je što je ta žena sebi uopšte našla muža.\"","\"Koliko tražite za ovog Anđela?\" upita taksista.","\"Rekao sam vam da se ne prodaje.\"","\"Pretpostavljam da ovde više nema nikog ko ume tako da obrađuje kamen\", primetih.","\"Imam nećaka koji ume\", reče Brid. \"Asin mali. Sav je bio za to da postane naučnik-istraživač naveliko, a onda su na Hirošimu bacili bombu i klinac je digao ruke i napio se i došao ovamo i rekao mi da želi da radi kao kamenorezac.\"","\"Sad radi ovde?\"","\"Vajar je u Rimu.\"","\"Kad bi vam neko ponudio dovoljno\", reče vozač, \"prihvatili biste, zar ne?\"","\"Može biti. Ali to bi bilo mnogo novaca.\"","\"Gde biste stavili ime na nešto kao ovo?\" upita vozač.","\"Na njemu već stoji ime - na postolju.\" Ime nismo videli od granja nagomilanog oko postolja.","\"Nisu nikad došli po njega?\" htedoh da znam.","\"Nisu ga nikad platili. Evo kako ide priča: taj nemački useljenik zaputio se na Zapad sa ženom a ona ovde u Ilijumu umre od velikih boginja. Te on poruči da se ovaj anđeo postavi nad njom, a mom pradedi pokaže kako ima gotovinu da ga plati. Ali ga onda opljačkaju. Neko mu pokupi ama baš sve do poslednje pare. Sve što mu ostane na svetu bude neko zemljište koje je kupio u Indijani, zemljište koje nikad nije video. Te on krene dalje rekavši da će se kasnije vratiti da plati anđela.\"","\"Ali se nikad nije vratio?\" upitah.","\"Nije.\" Marvin Brid vrhom cipele odgurnu u stranu nekoliko grana da bismo videli ispupčena slova na postolju. Na njemu je bilo ispisano prezime. \"Evo vam šašavog imena\", reče on. \"Ako je taj useljenik imao nekih potomaka, pretpostavljam da su ime amerikanizovali. Sad su verovatno Džons ili Blek ili Tomson.\"","\"Tu grešite\", promrmljao sam.","Prostorija kao da se iskrenula a njeni su se zidovi i tavanica i pod na trenutak preobratili u otvore mnogih tunela - tunela koji su kroz vreme vodili u svim pravcima. Ukazala mi se bokononistička vizija jedinstva svake sekunde sveukupnog vremena i svih ljudi što lutaju, svih žena što lutaju, sve dece što lutaju.","\"Tu grešite\", rekoh, pošto je vizija nestala.","\"Poznajete neke ljude koji se tako zovu?\"","\"Da.\"","To je bilo i moje prezime."]}