{"index":37,"title":"37. MODERNI GENERAL-MAJOR","paragraphs":["A onda, jednog dana, jedne nedelje, saznadoh gde se nalazi begunac pred zakonom, modelar, Veliki Bog Jehova i Belzebub buba iz tegli za turšiju - gde se može naći Frenklin Heniker.","On je živ!","Vest se nalazila u specijalnom dodatku njujorškog lista Sunday Times. Dodatak je bio plaćeni oglas za jednu banana-republiku. Na njegovim koricama bio je profil devojke koja slama srca, najlepše kojoj se ikad mogu nadati da ću je ugledati.","Iza devojke su buldožeri obarali palme praveći široku aveniju. Na kraju avenije nalazili su se čelični skeleti tri nove građevine.","\"Republika San Lorenco\", glasio je tekst na koricama, \"u usponu! Zdrav, srećan, progresivan, slobodoljubiv i prekrasan narod postaje izuzetno privlačan kako za američke ulagače tako i za turiste.\"","Nije mi se žurilo da pročitam sadržinu. Bila mi je dovoljna devojka na koricama - više nego dovoljna, pošto sam se zaljubio u nju čim sam je ugledao. Bila je vrlo mlada, a i vrlo ozbiljna i blistavo saosećajna i mudra.","Bila je mrka kao čokolada. Kosa joj je bila kao zlatni lan.","Zvala se Mona Amons Moncano, pisalo je na koricama. Bila je usvojena kći diktatora ostrva.","Otvorio sam dodatak u nadi da će biti još slika ove uzvišene meleske Madone.","Umesto toga, naišao sam na portret diktatora ostrva, Migela 'Pape' Moncana, gorile koji je dobro prešao sedamdesetu.","Tik do 'Papinog' portreta nalazila se slika nezrelog mladog čoveka uskih ramena, lisičjeg lica. Nosio je snežno belu vojničku bluzu na kojoj je visio nekakav nadžidžani suncotres. Oči su mu bile blizu; pod njima podočnjaci. Očevidno je celog života govorio berberima da mu izbrijavaju kosu sa strana i na potiljku, a da na vrhu ne diraju. Imao je kovrdžavu pompadur frizuru, kao neku kocku od kose, trajno onduliranu, koja se dizala do neverovatnih visina.","Ovo neprivlačno dete bilo je identifikovano kao general-major Frenklin Heniker, Ministar za nauku i napredak Republike San Lorenco.","Imao je dvadeset šest godina."]}