{"index":41,"title":"41. KARAS IZGRAĐEN ZA DVOJE","paragraphs":["Raspored sedišta u avionu koji je krenuo iz Majamija za San Lorenco bio je tri po tri. Tako se dogodilo \"Tako je bilo suđeno da se dogodi\" - da su pokraj mene sedeli Horlik Minton, novi američki ambasador u Republici San Lorenco i njegova žena Kler. Bili su sedokosi, ljubazni, i krhki.","Minton mi je rekao da je profesionalni diplomata koji je po prvi put dobio rang ambasadora. Rekao mi je da su on i njegova žena do sada službovali u Boliviji, Čileu, Japanu, Francuskoj, Jugoslaviji, Egiptu, Južnoafrčkoj Uniji, Liberiji i Pakistanu.","Bili su kao zaljubljeni golubovi. Neprestano su jedno drugo zabavljali malim darovima: prizorima koje vredi pogledati kroz prozor aviona, zanimljivim ili poučnim delićima onog što su čitali, slučajnim prisećanjima iz prošlih vremena. Mislim da su bili savršen primer onoga što Bokonon naziva dupras, a to je karas koji se sastoji samo od dve osobe.","\"U istinski dupras\", kaže nam Bokonon, \"nije moguće prodreti, to čak ne mogu ni deca rođena iz takve zajednice.\"","Te stoga Mintonove isključujem iz sopstvenog karasa, Frenkovog karasa, Njutnovog karasa, karasa Ase Brida, Anđelinog karasa, karasa Lajmana Endersa Noulza, karasa Šermana Krebsa. Karas Mintonovih bio je potpun, sadržao je samo dvoje.","\"Mora da ste vrlo zadovoljni\", rekoh Mintonu.","\"Zbog čega bih to bio zadovoljan?\"","\"Zato što imate ambasadorsko mesto.\"","Po sažaljivom načinu na koji su se pogledali Minton i njegova žena shvatih da sam rekao budalaštinu. No, povlađivali su mi. \"Da\", treperio je Minton, \"vrlo sam zadovoljan.\" Tužno se osmehnuo. \"Duboko sam počašćen.\"","I tako je to bilo s gotovo svakom temom koju bih pokrenuo - nisam mogao da nateram Mintonove da se o ma čemu raspričaju.","Na primer: \"Pretpostavljam da govorite mnoge jezike\", rekao bih.","\"Oh, među nama - šest ili sedam\", reče Minton.","\"To mora da je vrlo prijatno.\"","\"Šta to?\"","\"Moći razgovarati s ljudima raznih nacionalnosti.\"","\"Vrlo prijatno\", reče prazno Minton.","Pa nastaviše da čitaju debeo, mašinom kucan rukopis raširen na naslonu za ruke između njih.","\"Kažite mi\", rekoh malo kasnije, \"da li ste tokom svojih brojnih putovanja našli da su ljudi na svakom mestu u duši isti?\"","\"Hm?\" upita Minton.","\"Da li ste našli da su ljudi u duši isti, svuda gde ste bili?\"","Pogledao je svoju ženu kako bi bio siguran da je čula pitanje, onda se ponovo okrenu meni. \"Otprilike isti, gde god da ste\", složio se.","\"Mhm\", rekoh.","Bokonon nam, onako uzgred, kaže da članovi duprasa uvek umiru u razmaku od nedelju dana. Kad je za Mintonove došlo vreme umiranja to su učinili iste sekunde."]}