{"index":49,"title":"49. RIBA KOJU JE IZBACILO GNEVNO MORE","paragraphs":["Intelektualne ambicije Lajonela Bojda Džonsona bile su 1911. godine dovoljno velike da sam odjedri na maloj šalupi koja se zvala Damina cipelica od Tobaga do Londona. Namera mu je bila da stekne više obrazovanje.","Upisao se na Londonsku školu za ekonomske i političke nauke.","Njegovo obrazovanje prekinuo je prvi svetski rat. Prijavio se u pešadiju, borio se s odlikom, na frontu dobio čin, četiri puta bio pohvaljen u zvaničnim izveštajima. U drugoj bici kod Ipra je dobio trovanje gasom, proveo dve godine u bolnici a zatim je demobilisan.","I upravo je jedrio ka kući, ka Tobagu, ponovo sam na Daminoj cipelici.","Kad se nalazio desetak kilometara daleko od kuće zaustavila ga je i pretresla nemačka podmornica U-99. Zarobljen je, a njegov brodić su Švabe upotrebile kao metu prilikom vežbi iz gađanja. Dok je još bila na površini, podmornicu je na prepad zarobio britanski razarač Gavran.","Džonsona i Nemce prebacili su na razarač a U-99 potopili.","Gavranovo odredište bilo je Sredozemno more ali nikad tamo nije stigao. Pokvarilo se kormilo; mogao je samo da se bespomoćno valja na talasima ili da pravi velike krugove udesno. Najzad se zaustavio kod Zelenortskih ostrva.","Džonson je na tim ostrvima ostao osam meseci, iščekujući nekakav prevoz do zapadne polulopte.","Najzad je dobio posao mornara na ribarskom brodu koji je prevozio ilegalne useljenike do Nju Bedforda u Masačusetsu. Vetrovi su brod nasukali kod Njuporta na Rod Ajlendu.","Do tad se već kod Džonsona razvilo ubeđenje kako nešto pokušava da ga s nekim razlogom nekud pošalje. Te je neko vreme ostao u Njuportu da vidi nije li to njegova sudbina. Radio je kao baštovan i stolar na čuvenom imanju Ramfurdovih.","Za to vreme mogao je da baci pogled na mnoge ugledne goste Ramfurdovih, među kojima na Dž. P. Morgana, generala Džona Dž. Peršinga, Frenklina Delano Ruzvelta, Enrika Karuza, Vorena Gamalijela Hardinga i Harija Hudinija. A za to se vreme završio prvi svetski rat, pobivši deset miliona ljudi i ranivši dvadeset miliona, među njima i Džonsona.","Kad je ratu došao kraj mladi pustahija iz porodice Ramfurd, Reminton Ramfurd IV, naumio je da svojom parnom jahtom Šeherezadom oplovi svet, posetivši Španiju, Francusku, Italiju, Grčku, Egipat, Kinu i Japan. Pozvao je Džonsona da ga prati kao prvi kapetanov pomoćnik i Džonson je pristao.","Na krstarenju je Džonson video mnoga svetska čudesa.","Šeherezada se slupala u magli u bombajskoj luci i preživeo je jedino Džonson. Dve godine je ostao u Indiji, postavši sledbenik Mohandasa K. Gandija. Uhapšen je zbog predvođenja grupa koje su leganjem na železničke pruge protestovale protiv britanske vladavine. Pošto je otslužio kaznu zatvora, o trošku krune prebačen je kući na Tobago.","Tu je sagradio novu šalupu koju je nazvao Damina cipelica II.","I jedrio je njome po Karipskom moru, dokon, još tragajući za olujom koja će ga nasukati na onu obalu na kojoj se očito nalazi njegova sudbina.","Godine 1922. potražio je pred uraganom sklonište u Port-o-Prensu, na Haitiju, zemlji koja je tada bila okupirana od američkih marinaca.","Tu se Džonsonu obratio briljantni, samouki idealista, marinac-dezerter, Erl Mek Kejb. Mek Kejb je bio desetar. Tek što je bio ukrao fond za odmor i razonodu svoje čete. Ponudio je Džonsonu pet stotina dolara za prevoz do Majamija.","Dvojica su okrenula jedra ka Majamiju.","Ali je bura nasukala šalupu na grebene San Lorenca. Brod je potonuo. Goli golcati, Džonson i Mek Kejb domogli su se obale. Kao što Bokonon lično izveštava o ovoj pustolovini:","Riba koju izbaci","Gnevno more,","Kad dođoh do daha,","Ja postadoh ja.","Opčinila ga je tajnovitost toga što je nag stupio na obalu nepoznatog ostrva. Odlučio je da prepusti pustolovini da ide svojim tokom, odlučio je da vidi koliko daleko može dospeti čovek koji je nag izašao iz slane vode.","Bio je ponovo rođen:","Budi kao beba,","Biblija nam kaže;","Ostao sam beba","To srce nalaže.","Vrlo je jednostavno dobio ime Bokonon. Na ostrvskom engleskom narečju ime Džonson izgovara se Bokonon.","A što se tiče tog narečja...","Narečje San Lorenca istovremeno je lako razumljivo i teško za pisanje. Kažem lako razumljivo, ali govorim samo u svoje ime. Drugi smatraju da je nerazumljivo kao i baskijski, te je to što ga ja razumem možda telepatija.","U svojoj knjizi Filip Kasl je dao fonetsku demonstraciju narečja i vrlo dobro uhvatio njegove glavne osobine. Za primer je odabrao sanlorenšku verziju pesme 'Sijaj, sijaj, zvezdo mala'.","Na američkom engleskom jedna od verzija ove besmrtne pesme glasi:","Sijaj, sijaj, zvezdo mala,","Čudom si me obasjala;","Nebom širiš svetlost jaku","K'o tiganj u mrklom mraku.","Sijaj, sijaj, zvezdo mala,","Čudom si me obasjala.","Na narečju San Lorenca - po Kaslu - ista pesma glasi ovako:","Švekul, švekul, rando nala,","Hudon mi de alsopala;","Debon gišig netlost aku","An tatanj it ulom aku.","Švekul, švekul, rando nala,","Hudon mi de alsopala.","Uzgred rečeno, ubrzo pošto je Džonson postao Bokonon, na obali je otkriven čamac za spasavanje s njegovog razbijenog broda. Kasnije je čamac obojen zlatnom bojom i pretvoren u krevet ostrvskog glavešine.","U svojoj knjizi Filip Kasl piše: \"Bokonon je stvorio legendu da će zlatni čamac ponovo zaploviti kad se približi kraj sveta.\""]}