{"index":52,"title":"52. BEZBOLNO","paragraphs":["Kad bi Anđela jednom rastvorila svoju plastičnu harmoniku, oklevala je sa sklapanjem sve dok neko ne pogleda svaku fotografiju.","\"Tu su ljudi koje volim\", izjavila je.","Te sam razgledao ljude koje voli. Ono što je zatočila u pleksiglas, ono što je zatočila kao fosile u ćilibar bile su slike povećeg dela našeg karasa. U njenoj zbirci nije bilo nijednog velefolona.","Bilo je mnogo slika dr Henikera, oca bombe, oca troje dece, oca leda-devet. Bio je sitan čovek, navedeni otac kepeca i prevelike žene.","U Anđelinoj zbirci fosila najmilija mi je bila ona slika starog koja ga prikazuje sveg zbog zime ubundanog u kaput, šal, kaljače i pletenu vunenu kapu s gombicom na vrhu.","Anđela mi je, s knedlom u grlu, ispričala kako je ta slika snimljena u Hajanisu neka tri sata pre starčeve smrti. Novinski fotograf prepoznao je velikog čoveka u onom što je izgledalo kao šumski patuljak.","\"Da li je vaš otac umro u bolnici?\"","\"Oh, ne! Umro je u našoj kućici, u velikoj beloj stolici od trske okrenutoj moru. Njutn i Frenk su bili otišli da prošetaju po plaži pod snegom...\"","\"Taj sneg je bio vrlo topao\", reče Njutn. \"Gotovo kao da ideš kroz pomorandžine cvetove. Bilo je vrlo neobično. U ostalim kućicama nije bilo nikog...\"","\"Samo naša je imala grejanje\", reče Anđela.","\"Nikog na milje unaokolo\", udivljeno se sećao Njutn, \"i Frenk i ja smo tamo na plaži naišli na tog velikog crnog psa, labradora. Bacali smo komade drveta u okean a on ih je donosio natrag.\"","\"Ja sam bila otišla do sela po još sijaličica za jelku\", reče Anđela. \"Uvek smo imali jelku.\"","\"Je li vašem ocu bilo drago što imate jelku?\"","\"Nije nikad rekao\", reče Njutn.","\"Ja mislim da mu se dopadala\", reče Anđela. \"On jednostavno nije mnogo pokazivao svoja osećanja. Neki ljudi su takvi.\"","\"A neki nisu\", reče Njutn. Ovlaš je slegnuo ramenima.","\"Uglavnom\", reče Anđela, \"kad smo se vratili kući našli smo ga u stolici.\" Odmahnula je glavom. \"Mislim da se nije mučio. Izgledao je kao da spava. Ne bi tako izgledao da je bilo imalo bolno.\"","Izostavila je jedan zanimljiv deo priče. Izostavila je podatak da su te iste Badnje večeri ona i Frenk i mali Njutn razdelili starčev Ied-devet."]}