{"index":53,"title":"53. DIREKTOR FABRI-TEHNOA","paragraphs":["Anđela me je podsticala da nastavim razgledanje fotografija.","\"Ovo sam, ako možete da poverujete, ja.\" Pokazala mi je šiparicu visoku metar i osamdeset. Na slici je držala klarinet i bila obučena u paradnu uniformu orkestra Ilijumske gimnazije. Kosa joj je bila ututkana pod kapu sa širitom. Smejala se sa stidljivom razdraganošću.","A onda mi je Anđela, žena kojoj Bog nije podario ama baš ništa čime bi mogla da ulovi muškarca, pokazala sliku svog muža.","\"Znači, to je Harison K. Koners.\" Bio sam zapanjen. Njen muž je bio upadljivo lep čovek i izgledao je kao neko ko to zna. Bio je kicoški odeven a oči su mu bile donžuanski lenjo zanesene.","\"Čime... čime se bavi?\" upitao sam.","\"On je direktor Fabri-tehnoa.\"","\"Elektronika?\"","\"Ne bih mogla da vam kažem čak i da znam. To su vrlo poverljivi poslovi za vladu.\"","\"U svakom slučaju - rat.\"","\"Kako ste se upoznali?\"","\"Radio je kao asistent u očevoj laboratoriji\", reče Anđela. \"Onda je otišao i osnovao Fabri-tehno.\"","\"Znači, vaša udaja za njega je srećan završetak dugotrajne ljubavi?\"","\"Nije. Nisam imala pojma da zna da postojim. Mislila sam kako je zgodan, ali on na mene nije obratio pažnju sve do posle očeve smrti.","Jednog dana je prolazio kroz Ilijum. Muvala sam se po onoj velikoj kući, misleći da za mene više nema života...\" Govorila je o strašnim danima i nedeljama koje su usledile po očevoj smrti. \"Samo ja i mali Njutn u onoj velikoj kućerini. Frenk je nestao, a aveti su pravile deset puta veću buku od Njutna i mene. Ceo sam život bila posvetila brizi o ocu, vozila sam ga i dovozila s posla, umotavala ga kad je bilo hladno, razmotavala ga kad je bilo toplo, terala ga da jede, plaćala mu račune. Odjednom više nisam imala šta da radim. Nikad nisam imala bliskih prijatelja, osim Njutna nisam imala žive duše kojoj bih se mogla obratiti.","I onda\", nastavi, \"neko je zakucao na vrata - i tu je stajao Harison Koners. Bio je nešto najlepše što sam videla u životu. Ušao je, pa smo razgovarali o očevim poslednjim danima i uopšte o prošlosti.\"","Anđela je sada gotovo plakala.","\"Posle dve nedelje smo se venčali.\""]}