{"index":59,"title":"59. VEŽITE SE","paragraphs":["Kad se na vidiku pojavio San Lorenco, bio sam u baru s Njutnom i H. Lou Krozbijem i parom nepoznatih. Krozbi je pričao o ništarijama. \"Znate šta podrazumevam pod ništarijom?\"","\"Izraz mi je poznat\", rekoh, \"no kod mene očigledno ne pali onu sijalicu koju pali kod vas.\"","Krozbi je bio prilično popio te je sebe pijano obmanjivao da ukoliko govori osećajno može da govori otvoreno. Govorio je otvoreno i osećajno o Njutnovom rastu, što dosad niko u baru nije spomenuo.","\"Ne mislim na švrću kao ovaj ovde\", svalio je Krozbi šunkastu ruku na Njutnovo rame. \"Nije čovek ništarija zbog svoga rasta. Nego zbog načina mišljenja. Viđao sam ljude četiri puta više od ovog ovde švrće a bili su ništarije. A vidao sam švrće - u stvari ne baš ovako male, ali, bogamu, prilično male - i tvrdim da su pravi ljudi.\"","\"Hvala\", prijatno reče Njutn i ne pogledavši monstruoznu ručerdu na svom ramenu. Nisam nikad video ljudsko biće bolje prilagođeno tako ponižavajućem fizičkom nedostatku. Stresao sam se, zadivljen.","\"Govorili ste o ništarijama\", rekoh Krozbiju s nadom da ću ukloniti težinu njegove šake s Njutna.","\"Bogamu, i jesam\", isprsi se Krozbi.","\"Još nam niste rekli ko je ništarija\", rekoh.","\"Ništarija je neko ko misli da je toliko prokleto pametan, da nikad ne zatvara usta. Ma šta neko drugi rekao, on mora da se prepire. Kažete da vam se nešto dopada, i, Boga mu poljubim, on će vam reći zašto grešite što vam se to dopada. Ništarija daje sve od sebe kako biste se vi sve vreme osećali kao glupak. Što god da kažete, on to zna bolje.\"","\"Osobina nije baš privlačna\", napomenuh.","\"Moja kći je jednom htela da se uda za ništariju\", mračno reče Krozbi.","\"Je l' se udala?\"","\"Zgnječio sam ga kao crva\", Krozbi je tresnuo po šanku, prisećajući se stvari koje je ništarija govorila i radila. \"Isuse!\" reče, \"svi smo mi išli u školu!\" Oči su mu zasvetlucale ka Njutnu. \"Išli ste na fakultet?\"","\"Na Kornel\", reče Njutn.","\"Kornel!\" obradovano uzviknu Krozbi. \"Bože moj, ja sam bio na Kornelu.\"","\"On takođe.\" Njutn pokaza glavom na mene.","\"Trojica sa Kornela - svi u istom avionu?\" reče Krozbi; pa smo imali novi velefolonski festival pred nama.","Kad se to malo umerilo, Krozbi zapita Njutna čime se bavi.","\"Slikam.\"","\"Moleraj?\"","\"Slike.\"","\"Vidi, majku mu\", reče Krozbi.","\"Molim vratite se na svoja mesta i vežite se\", opomenula nas je stjuardesa. \"Nalazimo se iznad aerodroma Moncano u Bolivaru, San Lorenco.\"","\"Hriste! Sačekajte jedan prokleti minut\", reče Krozbi, gledajući nadole u Njutna. \"Iznenada sam shvatio da sam već čuo vaše prezime.\"","\"Moj otac je bio otac atomske bombe.\" Njutn nije rekao da je Feliks Heniker bio jedan od otaca. Rekao je da je Feliks otac.","\"Ma neće biti?\" upita Krozbi.","\"Hoće.\"","\"Mislio sam na nešto drugo\", reče Krozbi. Morao je duboko da se zamisli. \"Nešto u vezi s igračicom.\"","\"Mislim da bi bilo bolje da se vratimo na naša sedišta\", reče Njutn, malo se zgrčivši.","\"Nešto u vezi s ruskom igračicom.\" Krozbi je dovoljno otupavio od pića da ne vidi ništa loše u svom razmišljanju naglas. \"Sećam se uvodnika o tome da je igračica možda bila špijunka.\"","\"Molim vas, gospodo\", reče stjuardesa, \"zaista morate da se vratite na svoja mesta i da se vežete.\"","Njutn je nevino pogledao nagore u Krozbija. \"Sigurni ste da je prezime glasilo Heniker?\" I s namerom da izbegne svaku mogućnost zamene ličnosti, izgovorio ga je Krozbiju slovo po slovo.","\"Možda sam pogrešio\", reče H. Lou Krozbi."]}