{"index":64,"title":"64. SPOKOJ I OBILJE","paragraphs":["A zatim je gomila opet bila samrtno tiha.","'Papa' i Mona i Frenk pridružili su nam se na tribini. Dok su to radili dobovao je jedan doboš. Dobovanje je prestalo kad je 'Papa' uperio prst na dobošara.","O ramenu, preko košulje, nosio je futrolu za revolver. Oružje u njoj bilo je hromirani kolt 45. Bio je star, starac, kao toliki drugi pripadnici mog karasa. Bio je u bednom stanju. Koračao je sitno i mlitavo. Još je bio debeo, no njegovo je salo brzo nestajalo, jer je njegova jednostavna uniforma landarala. Beonjače njegovih žabljih očiju bile su žute. Ruke su mu drhtale.","Njegov lični telohranitelj bio je general-major Frenklin Heniker, čija je uniforma bila bela. Tanki zglavci, uska ramena - Frenk je izgledao kao dete koje se zasedelo dugo posle svog uobičajenog vremena za spavanje. Na prsima mu je bio orden.","Posmatrao sam ovu dvojicu, 'Papu' i Frenka, s izvesnom teškoćom - ne zato što su bili zaklonjeni od mog pogleda, već zato što nisam mogao da odvojim oči od Mone. Podrhtavao sam, slomljenog srca, zanesen, lud. Svi moji gramzivi, nerazumni snovi o tome kakva treba da bude žena ostvarili su se u Moni. Tu su bili, da Bog poživi njenu toplu i blagu dušu, večni spokoj i obilje.","Ta je devojka - a imala je samo osamnaest godina bila zanosno smirena. Izgledala je kao da sve razume, i kao da je ona sve što treba razumeti. U Knjigama Bokononovim pominje se njeno ime. Jedna od stvari koje Bokonon kaže o njoj jeste ova: \"Mona poseduje sveopštu jednostavnost.\"","Haljina joj je bila bela, grčka.","Na malim smeđim stopalima imala je ravne sandale.","Njena bledo-zlatna kosa bila je puštena i duga.","Bedra su joj kao lira.","O Bože.","Večni spokoj i obilje.","Ona je bila jedina lepa devojka na San Lorencu. Ona je bila narodno blago. Prema Filipu Kaslu, 'Papa' ju je usvojio s namerom da unese božansko u surovost svoje vladavine.","Ksilofon je doguran ispred tribine. I Mona je zasvirala. Svirala je 'U smiraj dana'. Sve u tremolu - raste, opada, ponovo raste.","Gomila je bila opijena lepotom.","A onda je došao trenutak za 'Papinu' dobrodošlicu."]}