{"index":66,"title":"66. NAJJAČA STVAR KOJA POSTOJI","paragraphs":["Nije bio mrtav.","Ali je svakako izgledao mrtav; osim što bi se tu i tamo usred te prividne smrti drhtavo trzao.","Frenk je glasno tvrdio da 'Papa' nije mrtav, da on ne može biti mrtav. Bio je van sebe. \"'Papa'! Vi ne možete umreti! Ne možete!\"","Frenk je raskopčao 'Papin' okovratnik i košulju, trljao mu zglavke na rukama. \"Dajte mu vazduha! Dajte 'Papi' vazduha!\"","Piloti lovaca dojurili su da nam pomognu. Jedan je bio dovoljno pribran da ode po aerodromska ambulantna kola.","Orkestar i zastavni vod, koji nisu dobili nikakva naređenja, ostali su u drhtavom stavu mirno.","Pogledao sam gde je Mona, otkrio da je i dalje smirena i da se povukla do ograde tribine. Smrt, ukoliko će do nje doći, nije je uznemiravala.","Pored nje je stajao pilot. Nije gledao u nju, ali je bio znojavo ozaren, što sam pripisao tome da joj je tako blizu.","'Papi' se sad vratilo nešto nalik na svest. Rukom koja je zalepršala kao zarobljena ptica, pokazao je na Frenka. \"Ti...\" rekao je.","Svi smo se ućutali kako bismo čuli njegove reči. Usne su mu se pokretale ali nismo čuli ništa osim klokotavog zvuka.","Nekome je onda pala na pamet ideja koja je tad izgledala divna - gledajući unazad izgleda užasna. Neko - mislim da je to bio pilot - uze mikrofon sa postolja i prinese ga 'Papinim' zapenjenim usnama da bi pojačao njegove reči.","Tako su se samrtni ropac i svakovrsna grčevita jodlovanja odbijali o nova zdanja.","A zatim su došle reči.","\"Ti\", rekao je hrapavo Frenku, \"ti - Frenklin Heniker - ti ćeš biti novi predsednik San Lorenca. Nauka - ti imaš nauku. Nauka je najjača stvar koja postoji.","Nauka\", reče 'Papa'. \"Led.\" Zakolutao je žutim očima i ponovo se onesvestio.","Pogledao sam Monu.","Izraz lica joj je ostao isti.","Međutim, lice pilota pored nje poprimilo je katatoničnu, orgijastičku ukočenost nekog ko prima najviše američko odlikovanje.","Pogledao sam nadole i video ono što nije trebalo da vidim.","Mona je smakla sandalu. Njeno malo smeđe stopalo bilo je boso.","I tim je stopalom mesila i mesila i mesila - razvratno mesila - ris letačeve čizme."]}