{"index":69,"title":"69. VELIKI MOZAIK","paragraphs":["Krozbijevi i ja imali smo taj neobičan doživljaj da budemo prvi gosti novog hotela. Bili smo prvi koji su se upisali u knjigu gostiju Kaza Mone.","Krozbijevi su pre mene došli do recepcije, ali se H. Lou Krozbi toliko zabezeknuo pred potpuno neispisanom knjigom gostiju da sebe nije mogao naterati da se upiše. Morao je o tome malo da porazmisli.","\"Upišite se vi\", rekao mi je. A onda je, izazivajući me da pomislim kako je on sujeveran, izjavio da želi da fotografiše čoveka koji je slagao ogromni mozaik na svežem gipsu zida hotelskog predvorja.","Mozaik je predstavljao portret Mone Amons Moncano. Bio je visok šest metara. Čovek koji je radio na njemu bio je mlad i mišićav. Sedeo je na vrhu merdevina. Imao je na sebi samo široke bele platnene pantalone.","Bio je belac.","Mozaičar je od zlatnih ljuspica pravio dlačice na Moninom labuđem potiljku.","Krozbi je otišao da ga fotografiše; vratio se s izveštajem da je taj čovek najveća ništarija koju je ikad sreo. Dok je izveštavao o tome Krozbi je imao boju soka od paradajza. \"Ne možete mu reći nijednu prokletu stvar a da je on ne izvrne.\"","Te sam ja otišao do mozaičara, neko vreme ga posmatrao a onda mu rekao: \"Zavidim vam.\"","\"Uvek sam znao\", uzdahnu on, \"da će, ako budem dovoljno dugo čekao, neko doći i pozavideti mi. Govorio sam sebi da će kad-tad naići neko zavidljiv.\"","\"Jeste li vi Amerikanac?\"","\"Imam to zadovoljstvo.\" Nastavio je sa radom; nije bio znatiželjan da sazna kako izgledam. \"Da li i vi želite da me fotografišete?\"","\"Smeta li vam?\"","\"Mislim, dakle postojim, dakle moguće me je fotografisati.\"","\"Bojim se da moj foto-aparat nije ovde.\"","\"Pa idite po njega, Isusa mu! Vi niste jedan od onih koji se oslanjaju na svoje pamćenje, zar ne?\"","\"Ne verujem da ću brzo zaboraviti to lice na kome radite.\"","\"Zaboravićete ga kad budete mrtvi, a i ja ću. Sve ću zaboraviti kad budem mrtav - a i vama to isto savetujem.\"","\"Da li vam je pozirala, ili radite prema fotografiji, ili kako?\"","\"Radim prema ili kako.\"","\"Kako?\"","\"Radim prema ili kako.\" Kucnuo se po slepoočnici. \"Sve se nalazi u ovoj mojoj zavisti dostojnoj glavi.\"","\"Poznajete li je?\"","\"Imam to zadovoljstvo.\"","\"Frenk Heniker je srećnik.\"","\"Frenk Heniker je govnar.\"","\"Vi ste zaista iskreni.\"","\"Ja sam takođe bogat.\"","\"Milo mi je što to čujem.\"","\"Ukoliko želite mišljenje jednog stručnjaka, novac nije ono što obavezno usrećuje ljude.\"","\"Hvala na obaveštenju. Upravo ste mi uštedeli silnu gnjavažu. Baš je trebalo nešto malo da zaradim.\"","\"Kako?\"","\"Pisanjem.\"","\"Ja sam jednom napisao knjigu.\"","\"Kako se zove?\"","\"San Lorenco\", reče on, \"zemlja, istorija, Ijudi.\""]}