{"index":78,"title":"78. ČELIČNI OBRUČ","paragraphs":["\"Kad su pre mnogo godina Bokonon i Mek Kejb zavladali ovom bednom zemljom\", reče Džulijan Kasl, \"oterali su sveštenike. A onda je Bokonon, cinično i zabave radi, izmislio novu religiju.\"","\"Znam\", rekoh ja.","\"Pa, kad je postalo očevidno da nijedna reforma državne uprave ili privrede neće ljude učiniti mnogo manje bednim, religija je postala jedino realno oruđe nade. Istina je bila neprijatelj naroda jer je istina bila tako užasna, te je Bokonon sebi stavio u zadatak da ljude snabdeva sve boljim i boljim lažima.\"","\"Kako je stavljen van zakona?\"","\"To je bila njegova ideja. Zamolio je Mek Kejba da van zakona stavi i njega i njegovu religiju, kako bi religioznom životu naroda dao više podstreka, više arome. Uzgred budi rečeno, o tome je napisao i pesmicu.\"","Kasl je citirao ovu pesmu koja ne postoji u Knjigama Bokononovim:","Rekao sam vladi zbogom","Sa ovakvim razlogom:","Stvarno dobra religija","Biće uvek izdaja.","\"Bokonon je takođe predložio kuku kao odgovarajuću kaznu za bokononiste\", reče on. \"To je nešto što je video u odaji strave i užasa kod madam Tiso.\" Svirepo je namignuo. \"I to je bilo podstreka radi.\"","\"Da li su mnogi umrli na kuki?\"","\"Ne u početku, ne u početku. U početku je sve bilo kobajagi. Lukavo su širene glasine o pogubljenjima, ali niko nije zaista poznavao nekog ko je tako umro. Mek Kejb se bogovski zabavljao krvoločno preteći bokononistima - a to je bio svako.","I Bokonon je otišao u ugodno skrovište u džungli\", nastavio je Kasl, \"gde je po ceo dan pisao i propovedao i jeo đakonije koje su mu donosili njegovi učenici.","Mek Kejb je organizovao nezaposlene, a to su u stvari bili svi, u velike hajke na Bokonona.","Otprilike svakih šest meseci Mek Kejb bi pobedonosno objavio da je Bokonon opkoljen čeličnim obručem koji se nemilosrdno steže.","A zatim bi vođe nemilosrdnog obruča morali da podnesu izveštaj potpuno ožalošćenom i apoplektičnom Mek Kejbu da je Bokonon učinio nemoguće.","Utekao je, ispario, živi da bi propovedao još jedan dan. Čudo!\""]}