{"index":80,"title":"80. PABIRČENJE PO VODOPADU","paragraphs":["Anđela i Njutn bili su s Džulijanom Kaslom i sa mnom na nadsvođenoj terasi. Pili smo koktele. Od Frenka i dalje ni glasa.","Izgleda da su i Anđela i Njutn mogli prilično da popiju. Kasl mi je ispričao da su ga njegovi plejbojski dani koštali jednog bubrega, i da je stoga, silom prilika, na žalost, prisiljen da se drži soda vode.","Pošto je u sebe sasula nekoliko pića, Anđela se požalila da je svet podvalio njenom ocu. \"Dao je tako mnogo, a dali su mu tako malo.\"","Navalio sam na nju za primerima svetske škrtosti i dobio nekoliko tačnih brojeva. \"Kompanija za sve livničko-kovačke radove davala mu je nagradu od četrdeset pet dolara za svaki patent do kog bi došao u svom radu\", reče ona. \"To je nagrada za patente koliku su davali svakome u kompaniji.\" Sa žaljenjem je odmahnula glavom. \"Četrdeset pet dolara - a kad samo pomislite čemu su služili neki od tih patenata!\"","\"Mhm\", rekoh. \"Pretpostavljam da je primao i platu?\"","\"Najviše što je ikad zaradio bilo je dvadeset osam hiljada dolara godišnje.\"","\"Rekao bih da je to prilično dobro.\"","Vrlo se nadurila. \"Znate li koliko zaraduju filmske zvezde?\"","\"Nekad poprilično.\"","\"Znate li da je doktor Brid zarađivao deset hiljada dolara godišnje više od oca?\"","\"To je zaista bila nepravda.\"","\"Smučila mi se nepravda.\"","Toliko se vriskavo uzrujala da sam promenio temu.","Upitao sam Džulijana Kasla šta misli da se dogodilo sa slikom koju je bacio niz vodopad.","\"U podnožju je malo selo\", reče mi. \"Rekao bih pet ili deset koliba. Uzgred budi rečeno, to je rodno mesto 'Pape' Moncana. Vodopad se tu završava velikim kamenim koritom.","Seljani imaju mrežu od bodljikave žice razapetu preko useka na ivici korita. Voda se kroz usek izliva u potok.\"","\"I mislite da je Njutnova slika sada u mreži?\" upitah.","\"Ovo je siromašna zemlja - u slučaju da to niste zapazili\", reče Kasl. \"Ništa ne ostaje dugo u mreži. Mislim da se Njutnova slika sad već suši na suncu, zajedno s opuškom moje cigare. Četiri kvadratne stope impregniranog platna, četiri obrađene i užljebljene daščice na kojima je razapeto, uz to nekoliko ekserčića, i cigara. Sve u svemu, prilično dobar ulov za nekog sirotog siromaška.\"","\"Ponekad bih mogla da vrištim\", reče Anđela, \"kad razmišljam o tome koliko su plaćeni neki ljudi a koliko malo su platili ocu - a koliko mnogo je dao.\" Bila je na ivici napada plača.","\"Nemoj da plačeš\", nežno zamoli Njutn.","\"Ponekad ne mogu da se oduprem\", reče ona.","\"Uzmi svoj klarinet\", navaljivao je Njutn. \"On ti uvek pomogne.\"","U prvi mah sam pomislio da je to prilično komičan predlog. Ali sam onda, po Anđelinoj reakciji, shvatio da je predlog ozbiljan i praktičan.","\"Kada sam ovakva\", reče ona Kaslu i meni, \"to je ponekad jedino što mi pomaže.\"","No bila je suviše stidljiva da smesta ode po klarinet. Morali smo je moliti da svira, i morala je da popije još dva pića.","\"Ona je zaista izvrsna\", obećavao je mali Njutn.","\"Voleo bih da vas čujem kako svirate\", reče Kasl.","\"U redu\", najzad reče Anđela, nesigurno ustajući. \"U redu - sviraću.\"","Kad više nije mogla da nas čuje, Njutn se izvinio u njeno ime. \"Napatila se. Potreban joj je odmor.\"","\"Bila je bolesna?\" upitah.","\"Muž je prema njoj opak kao đavo\", reče Njutn. Objavi nam da mrzi lepog mladog Anđelinog muža, izuzetno uspešnog Harisona K. Konersa, direktora Fabri-tehnoa. \"Gotovo nikad nije kod kuće - a kad dođe, pijan je i obično umrljan ružem za usne.\"","\"Po načinu na koji je pričala\", rekoh, \"mislio sam da je to vrlo srećan brak.\"","Mali Njutn rastavi dlanove petnaestak centimetara i raširi prste. \"Je l' vidiš macu? Je l' vidiš kolevku?\""]}