{"index":83,"title":"83. DOKTOR ŠLIHTER FON KENIGSVALD PRIBLIŽAVA SE TAČKI IZJEDNAČAVANJA","paragraphs":["\"Rak\", rekao je Džulijan Kasl za večerom, kad sam mu kazao da 'Papa' umire u bolovima.","\"Rak čega?\"","\"Otprilike rak svega. Rekli ste da se na tribini srušio?\"","\"Bogami jeste\", reče Anđela.","\"To deluju lekovi\", izjavi Kasl. \"Sad je na tački kad su lekovi i bolovi uglavnom u ravnoteži. Jača doza bi ga ubila.\"","\"Mislim da bih se ja ubio\", promrmlja Njutn. Sedeo je na nekoj vrsti visoke stolice na sklapanje, koju je nosio sa sobom kad je odlazio u goste. Bila je napravljena od aluminijumskih šipki i platna. \"To je bolje od sedenja na rečniku, na atlasu i na telefonskom imeniku\", rekao je kad ju je postavljao.","\"To je, naravno, ono što je uradio desetar Mek Kejb\", reče Kasl. \"Imenovao je svog domoupravitelja za svog naslednika a onda se ubio pištoljem.\"","\"Takođe rak?\" upitao sam.","\"Nisam siguran; ipak, mislim da nije bio. Moja je pretpostavka da ga je naprosto istrošilo neutrošeno zlikovstvo. To je sve bilo pre mene.\"","\"Ovaj razgovor je zaista prava razbibriga\", reče Anđela.","\"Mislim da će se svako složiti da je ovo bezbrižno doba\", reče Kasl.","\"Pa\", rekoh mu, \"mislim da vi imate više razloga da budete bezbrižni nego većina, radeći sa svojim životom to što radite.\"","\"Znate, jednom sam imao i jahtu.\"","\"Nisam vas shvatio.\"","\"Imati jahtu takođe je razlog da čovek bude bezbrižniji od većine.\"","\"Ako vi niste 'Papin' doktor\", rekoh, \"onda ko je?\"","\"Član mog osoblja, doktor Šlihter fon Kenigsvald.\"","\"Nemac?\"","\"Tako nekako. Četrnaest godina bio je u SS. Od toga je šest godina bio logorski lekar u Aušvicu.\"","\"Je l' to on otkajava grehe u Kući nade i milosrđa?\"","\"Jeste\", reče Kasl, \"a ima i velikog uspeha spasavajući živote svud unaokolo.\"","\"Svaka mu čast.\"","\"Jeste. Ako nastavi sadašnjom brzinom, radeći danju i noću, broj ljudi koje će izlečiti izjednačiće se sa brojem ljudi koje je pustio da umru - 3010. godine.\"","Eto još jednog člana mog karasa: doktora Šlihtera fon Kenigsvalda."]}