{"index":89,"title":"89. DAFL","paragraphs":["\"Prihvatićete posao?\" zabrinuto upita Frenk.","\"Neću\", rekoh mu.","\"Poznajete li nekog ko bi možda želeo taj posao?\" Frenk je bio klasičan prikaz onog što Bokonon naziva dafl. Bokononističko značenje dafla je kada se sudbina hiljada i hiljada Ijudi nađe u rukama ktupa. Ktup je dete koje je zalutalo u magli.","Nasmejao sam se.","\"Je l' nešto smešno?\"","\"Ne obraćajte pažnju na moj smeh\", zamolio sam ga. \"Kad je o njemu reč moja izopačenost je nadaleko poznata.\"","\"Da li se smejete meni?\"","Odmahnuo sam glavom. \"Ne.\"","\"Časna reč?\"","\"Časna reč.\"","\"Ljudi su mi se uvek podsmevali.\"","\"Mora da vam se to pričinjavalo.\"","\"Vikali su svašta za mnom. To mi se nije pričinjavalo.\"","\"Ljudi ponekad bivaju neprijatni i kad im to nije namera\", napomenuh. Za to mu ne bih dao časnu reč.","\"Znate li šta su mi dovikivali?\"","\"Ne.\"","\"Obično su za mnom vikali: 'Hej, X-9, kud' si krenuo?\"","\"To ne izgleda tako strašno.\"","\"Tako su me zvali\", reče Frenk, nadureno se prisećajući, \"'Tajni agent X-9'.\"","Nisam mu rekao da to već znam.","\"'Kud' si krenuo, X-9?'\" oglasi se ponovo Frenk. Zamislio sam kako su ismevači morali izgledati, zamislio kako ih je sudbina na koncu zafrknula onim u šta ih je saterala. Pametnjakovići koji su dobacivali Frenku svakako su se udobno smestili na zatupljujućim poslovima u Kompaniji za sve livničko-kovačke radove, u Ilijumskoj električnoj centrali, u PTT-u...","A ovde se, tako mi Boga, nalazi tajni agent X-9, general-major, i nudi mi da od mene stvori kralja... u pećini čija je zavesa tropski vodopad.","\"Da sam se zaustavio i rekao im kud' sam krenuo zaista bi se iznenadili.\"","\"Znači, imali ste predosećanje da ćete dospeti ovamo?\" Pitanje je bilo bokononističko.","\"Išao šam u Đžekovu radnju za modelare i kolekcionare\", reče on, nimalo ne osetivši antiklimaks.","\"Oh.\"","\"Svi su oni znali da tamo odlazim, ali nisu znali šta se u stvari tamo događalo. Zaista bi se iznenadili - pogotovo devojke - da su otkrili šta se stvarno događalo. Devojke su mislile da nemam pojma o devojkama.\"","\"Šta se u stvari događalo?\"","\"Svakog dana sam tucao Džekovu ženu. Eto zašto sam stalno spavao na časovima. Eto zašto nikad nisam ostvario sve svoje mogućnosti.\"","Trgao se od ovih otužnih prisećanja. \"Hajde, postanite predsednik San Lorenca. Sa svojim osobinama, to biste stvarno dobro obavljali. Molim vas?\""]}