{"index":91,"title":"91. MONA","paragraphs":["Frenk je doveo Monu u pećinu njenog oca i ostavio nas nasamo.","U početku smo imali poteškoća s razgovorom. Bio sam stidljiv.","Njena haljina bila je prozračna. Njena haljina bila je azurna. To je bila jednostavna haljina, blago prevezana lakim gajtanom. Svemu ostalom konture je davala lično Mona. Dojke su joj kao narovi ili šta vam je već po volji, ali ponajviše - grudi mlade žene.","Bila je gotovo bosa. Njeni nokti na nogama bili su prekrasno manikirani. Njene male sandale bile su zlatne.","\"Kako - kako ste?\" upitao sam. Srce mi je lupalo. Krv mi je tutnjala u ušima.","\"Nije moguće pogrešiti\", uveravala me je.","Nisam znao da je to uobičajeni način pozdravljanja kojim se služe svi bokononisti kada sretnu stidljivu osobu. Pa sam odvratio vatrenom diskusijom da li je moguće ili nije moguće pogrešiti.","\"Bože moj, nemate vi pojma koliko sam grešaka već napravio. Gledate svetskog šampiona u pravljenju grešaka\", izvalio sam - i tako dalje. \"Znate li šta mi je Frenk malopre rekao?\"","\"O meni?\"","\"O svemu, a pogotovo o vama.\"","\"Rekao vam je da me možete imati ako želite.\"","\"Jeste.\"","\"To je tačno.\"","\"Ja... ja... ja...\"","\"Da?\"","\"Ne znam šta da kažem.\"","\"Boko-maru će pomoći\", predložila je.","\"Šta?\"","\"Skinite cipele\", naredila je. I s najvećom gracioznošću skinula sandale.","Ja sam svetski čovek, imao sam, prema računici koju sam jednom napravio, preko pedeset tri žene. Mogu reći da sam gledao žene kako se svlače na sve moguće načine. Gledao sam kako se zavesa diže za svaku varijaciju poslednjeg čina.","A ipak, jedina žena koja me je naterala da protiv svoje volje zaječim samo je skinula sandale.","Pokušao sam da odvežem cipele. Nikad se jedan mladoženja nije gore pokazao. Skinuo sam jednu cipelu, ali sam drugu čvrsto zavezao. Čvor mi je slomio nokat na palcu; najzad sam strgao cipelu, neodvezanu.","Onda sam skinuo čarape.","Mona je već sedela na podu, ispruženih nogu, oslonjena unazad na oble ruke, zabačene glave, zatvorenih očiju. Sad je od mene zavisilo da privedem kraju svoj prvi... svoj prvi... svoj prvi, veliki Bože...","Boko-maru."]}