{"index":93,"title":"93. KAKO ZAMALO DA IZGUBIM SVOJU MONU","paragraphs":["\"Da li ti je sada lakše da razgovaraš sa mnom?\" raspitivala se Mona.","\"Kao da te poznajem hiljadu godina\", priznadoh. Plakalo mi se. \"Volim te, Mona.\"","\"Volim te.\" Rekla je to jednostavno.","\"Kakva je budala Frenk!\"","\"Oh?\"","\"Što se tebe odrekao.\"","\"Nije me voleo. Hteo je da se oženi sa mnom zato što je 'Papa' to želeo. On voli drugu.\"","\"Koju?\"","\"Jednu ženu koju je poznavao u Ilijumu.\"","Ta srećnica je morala biti žena vlasnika Džekove radnje za modelare i kolekcionare. \"Rekao ti je?\"","\"Noćas, kad mi je dao slobodu da bih se udala za tebe.\"","\"Mona?\"","\"Da?\"","\"Postoji... postoji li još neko u tvom životu?\"","Bila je zbunjena. \"Mnogi\", reče najzad.","\"Koje voliš?\"","\"Ja volim svakoga.\"","\"Isto - isto koliko i mene?\"","\"Da.\" Izgleda, nije imala predstavu da bi mi to moglo smetati. Ustao sam s poda, seo na stolicu i počeo da navlačim čarape i cipele.","\"Pretpostavljam da ti... obavljaš... da radiš ono što smo upravo radili... sa drugim ljudima?\"","\"Boko-maru?\"","\"Boko-maru.\"","\"Naravno.\"","\"Ne želim da to odsad radiš s ma kim osim sa mnom\", izjavio sam.","Oči joj se napuniše suzama. Obožavala je svoj promiskuitet; razgnevila se što pokušavam da je nateram da se zastidi. \"Ja usrećujem ljude. Ljubav je dobra, nije zla.\"","\"Kao tvoj suprug, želim svu tvoju ljubav za sebe.\"","Piljila je u mene sve razrogačenijih očiju. \"Zlo-dost!\"","\"Šta mu to dođe?\"","\"Zlo-dost!\" uzviknula je. \"Čovek koji želi nečiju sveukupnu ljubav. To je vrlo loše.\"","\"Kad je u pitanju brak, mislim da je to vrlo dobro. Mislim da je to jedina stvar.\"","Još se nalazila na podu, a ja sam, ponovo u cipelama i čarapama, stajao. Osećao sam se vrlo visok, iako nisam vrlo visok; i osećao sam se vrlo snažan, iako nisam vrlo snažan; a pred sopstvenim glasom bio sam stranac pun poštovanja. Moj glas je posedovao metalni autoritet koji je bio novina.","Dok sam nastavljao da govorim tonom mehaničkog čekića, sinulo mi je šta se to zbiva, šta se već zbilo. Već sam počinjao da vladam.","Rekao sam Moni da sam je video kako obavlja neku vrstu uspravnog boko-maru-a s pilotom na tribini, ubrzo posle mog dolaska. \"Više sa njim nećeš imati nikakve veze\", rekoh joj. \"Kako se zove?\"","\"Čak ni ne znam\", prošaputala je. Sad je gledala u zemlju.","\"A šta je s mladim Filipom Kaslom?\"","\"Misliš na boko-maru?\"","\"Mislim na sve i svašta. Koliko sam razumeo, odrasli ste zajedno.\"","\"Da.\"","\"Bokonon vas je oboje podučavao?\"","\"Jeste.\" Zbog te uspomene ponovo je zablistala.","\"Pretpostavljam da ste prilično boko-maruirali u to vreme.\"","\"Oh, jesmo!\" reče, sva srećna.","\"Ni njega više nećeš vidati. Je l' jasno?\"","\"Nije.\"","\"Nije?\"","\"Neću da se udam za zlo-dosta.\" Ustala je. \"Zbogom.\"","\"Zbogom?\" Bio sam smrvljen.","\"Bokonon nam kaže da je vrlo pogrešno ne voleti svakog podjednako. Šta kaže tvoja religija?\"","\"Ne... nemam je.\"","\"Ja imam.\"","Prestao sam s vladavinom. \"Vidim da imaš\", rekoh.","\"Zbogom, čoveče-bez-religije.\" Otišla je do kamenog stepeništa.","\"Mona...\"","Zaustavila se. \"Da?\"","\"Da li bih mogao da imam tvoju religiju, ako želim?\"","\"Naravno.\"","\"Želim je.\"","\"Dobro. Volim te.\"","\"I ja tebe volim\", uzdahnuo sam."]}