{"index":17,"title":"2.","paragraphs":["Šta je, ipak, promenilo stvari? Ne znam. Ništa ih nije promenilo. Nisam doneo nikakve odluke; nisam postavljao pitanja na koja je bilo nemoguće odgovoriti. Međutim, jednog jutra sam rano ustao, preseo u voz na drugoj stanici, izišao iz njega tamo gde nisam bio dugo, dugo vremena, i našao se pred zgradom u kojoj je bio Micin stan.","Spravica na vratima je otvorila svoju njušku kako bi mi pomirisala prste i pročitala otisak dlana. Uspeh je bio osrednji. Nije me pustila da uđem, ali nije mi priklještila ni zglob, kako bi me zadržala dok ne dođe policija. Ubrzo se na ekranu pojavi bunovno Micino lice. \"To si, zbilja, ti\", reče ona, zamislivši se za trenutak a onda dodade: \"Mogao bi, najzad, da se popneš gore.\"","Vrata se otvoriše sasvim dovoljno, tako da sam mogao da se uguram kroz njih; i sve vreme dok sam se vozio liftom pokušavao sam sebi da objasnim šta je to tako neobično bilo u njenom izgledu. Razbarušena kosa? Da, ali ja sam je očigledno digao pravo iz kreveta. Čudnovat izraz lica? možda. To, očito, nije bio pogled nekoga ko želi da me vidi.","Odgurnuo sam to pitanje u ugao svoga uma - tamo gde je bila zatvorena rastuća planina nerazrešenih sumnji i pitanja na koja nije bilo odgovora. Kada me je pustila u stan, već se bila umirila, a preko glave je nabacila maramu. Jedini izraz koji je imala na licu bio je - učtiva radoznalost. Učtiva, distancirana, radoznalost. \"Ne znam šta ću ovde\" rekoh, \"možda sam došao zato što zbilja nemam nikuda drugde da odem.\" Nisam nameravao to da kažem. Zapravo, nisam bio ništa planirao; međutim, dok su mi reči izlazile iz usta i dok sam ih slušao, shvatih da govorim istinu.","Ona pogleda moje prazne ruke i neiuspupčene džepove. \"Teni, nemam nijednu Moku ovde.\"","\"Više uopšte ne pijem Moke\", odgovorih odlučno. \"Ne. Nisam ih išutirao. Uzimam pilule.\"","Kao da se šokirala. \"Pilule, Teni? Onda nije nikakvo čudo što tako grozno izgledaš.\"","Mirno joj rekoh: \"Mici, nisam lud i ne mislim da mi bilo šta duguješ, ali ipak, mislim da bi trebalo da me saslušaš. Potreban mi je posao. Posao koji će apsorbovati moje sposobnosti, jer ono što sada radim u tolikoj meri je blisko smrti da jednog jutra odista nisam želeo da se probudim i stvarno ne bih bio u stanju da ti kažem u čemu je razlika. Ti znaš da sam na crnoj listi. Nisi ti zbog toga kriva, ne kažem to. Međutim, ti si mi jedina nada.\"","\"Oh, Teni\", započe ona i izraz učtive radoznalosti na njenom licu splasnu i za trenutak mi se učini da će zaplakati. \"Oh, do đavola, Teni\", dodade ona. \"Dođi u kuhinju i pojedi nešto za doručak.\"","Čak i onda kada čoveku sve na svetu izgleda sivo i kada su okolnosti u tolikoj meri drugačije od onoga što je čovek radio ranije, tako da se deo njegovog uma gubi u circulusu vitiosusu, navike i rutina pomažu mu da prebrodi sve teškoće. Posmatrao sam Mici kako gnječi pomorandžu (prave pomorandže! I još ih gnječi!) radi soka i melje pasulj za kafu (pravi pasulj za kafu!) i za sve to vreme sam joj podilazio isto onako poverljivo i odlučno kao što sam uvek činio i sa Matorim. \"Proizvodi, Mici\", rekoh. \"Tu sam ja kod kuće; sem toga, smislio sam velike kampanje za nove proizvode. Čuj, na primer, ovo: 'Da li vam se ikada desilo da imate problema prilikom upotrebe dispozibilnih džepnih papirnatih maramica, žileta, češljeva, četkica za zube? Morate da imate pri ruci zalihe tih stvari. Dok, u slučaju ako imate permanentne primerke...'\"","Ona nabra čelo - bore su bile veoma duboke i upadljive. \"Ne shvatam šta hoćeš da kažeš, Teni.\"","\"Permanentna zamena za, recimo, džepne maramice. Proučio sam tu stvar; nekada su se nazivale maramicama. Luksuzna stvarčica, zar ne shvataš? Cenjena zbog prestiža.\"","\"Međutim, to je bespovratan posao, zar ne?\" upita ona sumnjičavo. \"Hoću da kažem, da ako su permanentne...\"","Odmahnuh glavom. \"Permanentne su sve dotle dok potrošači žele da ih zadrže. Stvar je u obliku. Prve godine bi se prodavale kvadratne; sledeće godine bi mogle da budu, recimo, trouglaste. A onda bi mogao da im se promeni i dizajn, otisak, boje, pa čak i ukrasni vez. Prema mojim proračunima tu bi se daleko više zaradilo nego sa dispozibilnim.\"","\"Nije loše, Teni\", složi se ona, stavljajući šolju ove neobične kafe preda me. Mogu reći da nije imala loš ukus.","\"To je tek jedna sitnica\", dodadoh, ispivši prvi gutljaj. \"Imamo i kudikamo veće planove. Veoma velike. Val Damboa je pokušao da mi ukrade samopomažuće supstitucione grupe, ali je u tome samo delimično uspeo.\"","\"Zar ima još toga?\" upita ona, gledajući na sat.","\"Budi ubeđena u to! Nisu me pustili da tu stvari razradim do kraja. Gledaj, nakon što se formiraju grupe, svaki njihov pripadnik odlazi i vrbuje nove članove. Za svakog novajliju dobija proviziju. Neka ih dovede deset; znači, svaki novi te košta pedeset dolara, a ti za svakoga od njih dobijaš proviziju od deset posto - i tako ti se isplati ono što si uložio.\"","Ona poče da grize usne. \"Mislim da je to dobar način da se posao razgrana.\"","\"Ne samo da se razgrana! Kako ćeš da regrutuješ te nove članove? Organizuješ prijem u stanu. Pozoveš svoje prijatelje. Daš im hranu i piće, i sve pogodnosti koje uz to idu - prodaćemo im te pogodnosti. A onda\" - duboko uzdahnuh - \"dolazi najlepši deo: član koji upiše nove članove biva unapređen. Postaje Starešina grupe, a to znači da mu se primanja penju na sedamdeset i pet godišnje. Za dvadeset novih postaje Savetnik, i prima stotku godišnje. Za trideset, ne znam, neka postane, recimo, Veliki Uzvišeni Selektor Teta Klase, ili tako nešto. Vidiš, mi smo uvek ispred njih, tako da uopšte nije važno koliko oni zarade sa novajlijama - polovina od toga nam se vraća - i mi nastavljamo da im prodajemo robu!\"","Zavalih se u fotelju, držeći šolju kafe u ruci i posmatrajući izraz njenog lica. Pomislio sam da bi to moglo biti divljenje, ali nisam bio baš sasvim siguran. \"Teni\", uzdahnu ona, \"ti si pravi pravcati trgovac.\"","Ne mogoh to da izdržim. Spustih šolju tako naglo da se izvesan količina kafe prosu po tanjiriću. Još jedanput sam slušao kako reči izlaze iz mojih usta i, mada nisam nameravao da ih izgovorim, shvatih da su istinite. \"Ne\", rekoh, \"nisam. Koliko znam, ja sam pravo pravcato ništa. Razlog zbog kojeg želim da se vratim reklamoautorstvu je u tome što osećam da treba to da želim. Ono što odista, jedino želim...\"","I tu se zaustavih, jer sam se plašio da ću završiti rečenicu rečima: \"si ti...\" kao i zbog toga što sam primetio da mi glas podrhtava.","\"Želeo bih\", rekoh očajničkim tonom i zamislih se za trenutak pre no što nastavih, \"želeo bih da je ovaj svet drukčiji.\"","Šta mislite, šta sam time hteo da kažem? To nije samo retoričko pitanje. Nisam znao odgovor na to pitanje ni tada, a ne znam ga ni sada; moje srce je izreklo nešto što glava uopšte nije htela da uzme u obzir. Mislim da smisao pitanja nije toliko bitan. Važno je bilo osećanje; koliko sam mogao da vidim ono se dotaklo Mici. \"Oh, do đavola, Teni\", uzdahnu ona i spusti oči.","Kada ih je ponovo podigla pogledala me je za trenutak ispitivački pre no što je progovorila. \"Znaš li\", reče ona - čudno, koliko meni, pomislih, toliko i sebi - \"da zbog tebe ne mogu noću da spavam?\"","Sav šokiran, počeh: \"Nisam imao pojma...\" Međutim ona je bila uporna.","\"Glupo je to\", razmišljala je ona dalje. \"Ti si pravi trgovac. Istina, trenutno si izgubio poziciju i razmišljaš o stvarima o kojima pre nekoliko nedelja uopšte ne bi razmišljao. Ali ti si trgovac.\"","Potrudih se da odgovorim, ne svadljivo već objašnjavajući joj: \"Ja sam reklamoautor, da, Mici.\" Nije ličilo na nju da upotrebljava takav način izražavanja.","Izgleda, međutim, da je prečula moje reči. \"Kada sam bila devojčica, Tata-san mi je govorio da ću se zaljubiti i da neću biti u stanju da pomognem sebi i da je za mene najbolja i jedina stvar da izbegavam one muškarce koji me mogu učiniti bespomoćnom. Volela bih da sam poslušala Tata-sana.\"","Srce je htelo da mi iskoči iz grudi. Uzviknuh samo promuklim glasom: \"Oh, Mici!\" I ispružih ruke ka njoj. Međutim, nisam uspeo da je dotaknem. Lagano, bez imalo žurbe, Mici ustade; ipak, učinila je to dosta brzo tako da je uspela da korakne unazad i da izbegne moje hrleće ruke. \"Sačekaj me tu, Teni\", naredi mi blago i nestade u svojoj spavaćoj sobi. Zaključala je za sobom vrata. Odmah potom začuo se zvuk tuša. Sedeo sam, proučavajući Micine neobične ideje o unutrašnjoj dekoraciji i pokušavajući da predočim sebi šta bi se drugima dopalo na ovim slikama sa venerijanskim motivima. Sem toga, pokušavao sam da osmislim ono što mi je rekla.","Ostavila mi je dosta vremena na raspolaganju. Međutim, nisam uspeo. Kada je izišla bila je kompletno obučena; sredila je kosu, doterala lice i to je sada bila neka sasvim druga osoba. \"Teni\", obrati mi se bez okolišenja, \"slušaj. Mislim da sam luda i sigurna sam da ću zbog ovoga imati problema. Ali moram ti reći tri stvari:","Prvo, ne interesuju me tvoje ideje o proizvodima, kao ni ta stvar sa Konzum Anonom. Agencija se bavi drugim stvarima.","Drugo, ovog trenutka ne mogu ništa da učinim za tebe. Verovatno ne bih, čak i kada bih mogla. Verovatno ću za dan ili dva doći k sebi i onda te uopšte neću videti. Međutim, sada nema mesta za još jednog reklamoautora u našim kancelarijama - kao ni vremena u mom životu.","Treće - i tu za časak zastade, a onda slegnu ramenima; - treće, možda ipak ima nečeg o čemu bismo kasnije mogli da porazgovaramo. Reč je o Specijalnom, Teni. Politička stvar. Specijalni projekt. Zato ćuti, ne bih to smela čak ni da ti pominjem. Možda od toga neće biti ništa. Neće, u svakom slučaju, sve dok pre toga ne sredimo puno stvari - čak nam je potrebno i neko skrovito mesto za to, jer je reč o zbilja škakljivoj stvari. Može se desiti da čak i posle toga odlučimo da vreme nije sazrelo i da popričekamo do daljnjeg. Vidiš li kako je to sve još uvek pod velikim znakom pitanja, Teni? Međutim, ako se to ostvari, onda ću, možda - dobro kažem, možda - naći mesto i za tebe u svemu tome. Nazovi me za nedelju dana.\"","Nakon ovih reči ona žustro koraknu ka meni. Sa srcem u očima ispružih ruke da je zagrlim, ali se ona izmače u stranu, nagnu se i poljubi me nevino i čvrsto u obraz i produži prema vratima. \"Ne idi odmah za mnom\", naloži mi. \"Sačekaj deset minuta, pa onda pođi.\"","I ode.","I mada se činilo da mi ove male, zelene tablete bistre misli, mogu da kažem da uopšte nisu učinile jasnim ono što sam pokušavao da mislim o Mici. Ponavljao sam u sebi svaku reč našeg razgovora i prevrtao se na ležaju dok su bebice cvilele, a roditelji hrkali ili se tiho svađali. Nisam shvatao smisao toga, kao što nisam mogao da shvatim ni Micina osećanja spram mene (oh, učinila bi sve, samo ne bi izrekla reči 'ljubav' i 'volim te' - barem se nije pretvarala!). Nisam mogao da dovedem u vezu onu Mici koju sam znao samo površno i telesno na Veneri i koja se tamo bavila isključivo špijunažom, sa sve tajanstvenijom i nepredvidljivijom Mici ovde na Zemlji.","Uopšte ništa nisam bio u stanju da razumem - osim jedne stvari koja mi je jasno odzvanjala u sećanju. I tako završih svoju smenu, očistih se, očešljah kosu i dođoh do staklene kancelarije na kraju prostorije. Zemlvajs nije bio sam; čovek koji je bio sa njim dolazio je tu barem jedanput nedeljno i ostajao bi ponekad satima, išao sa njim na ručak i vraćao se sa bocom tri-martinija. Znao sam o čemu razgovaraju: ni o čemu. Nakašljah se pre no što uđoh i rekoh. \"Izvinite, mister Zemlvajs.\"","On me besno pogleda i progunđa u stilu zar-ne-vidiš-da-razgovaram: \"Odmah ću, Tarb!\" I okrete se ka svome prijatelju. Razgovarali su o svojim pedivozilima.","\"Ubrzanje? Slušaj, imao sam stari Ford sa spoljašnjim odgurivanjem, prvo pedivozilo koje sam uopšte posedovao, iz druge ruke, nije bilo loše - međutim, kada bih čekao da se promeni svetlo isturio bih to staro dest stopalo napolje - i zum! Svašta bi se tu dešavalo!\"","Ponovo se nakašljah. Zemlvajs baci očajnički pogled put nebesa, a onda se okrete ka meni. \"Zašto niste pored svoje mašine, Tarb?\"","\"Moja smena je završena, mister Zemlvajse. Želeo bih samo nešto da vas zamolim!\"","\"Tja\", odbrusi on gledajući u svog prijatelja, dok su mu obrve bile prezrivo podignute - prezirao je mene koji sam nekada posedovao bicikl na baterijski pogon! A onda dodade: \"O čemu je, do đavola, reč?\"","\"O višku prostora, mister Zemlvajs, Mislim da poznajem nekoga ko bi ga iznajmio. U pitanju je jedna Agencija.\"","Njemu zasjaše oči. \"Do đavola, Tarb! Što mi tako ne reče?\" I posle toga je sve bilo u redu. Bilo je u redu za mene da Mici i Hejzldajnu pokažem prostor. Bilo je u redu što sledećeg dana nisam radio, kako bih ih doveo tamo. Bilo je u redu i to što sam ih prekinuo, do đavola. Tarb, naravno da je u redu, u svako doba. Sve na svetu je bilo u redu... sem, možda mene, i svih onih briga, strahova i nedoumica koje nisam mogao čak ni da imenujem."]}