{"index":11,"title":"11. RAZGLEDANJE GAZDINSTVA","paragraphs":["Bejli za trenutak oseti žmarce. Pozitronski roboti bili su simbol nadmoćnosti Spoljnjih svetova nad Zemljom. Oni su zaista predstavljali oružje, ali...","\"Oni su ekonomsko oružje. Solarija je ostalim svetovima važna kao proizvođač i izvoznik specijalnih modela, pa je kao takva zaštićena\", reče Bejli, trudeći se da mu glas bude miran.","\"To je poznato\", reče Kvemot ravnodušno. \"Ta nam je okolnost pomogla da uspostavimo nezavisnost. Ali ja mislim na nešto drugo, nešto složenije i sveobuhvatnije.\" Kvemot je uporno gledao vrhove svojih prstiju, a misao mu je očigledno lutala ka nečem neodređenom.","\"Da li je u pitanju još neka od vaših socioloških teorija?\" upita Bejli.","Kvemot je jedva savladao izliv ponosa, na šta se Zemljanin samo škrto nasmeja.","\"Posredi je izvorna teorija, bar koliko mi je poznato. Međutim, sve je potpuno jasno ako se razmotre podaci na drugim svetovima. Da počnem: otkad je pronađen, pozitronski robot je svugde sve češće i temeljnije iskorišćavan...\"","\"Nije na Zemlji\", prekide ga Bejli.","\"Čekajte, čekajte, gospodine detektive. Ne znam mnogo o vašoj Zemlji, ali mi je ipak poznato da su u vašoj proizvodnji roboti sve češći. Živite u velikim gradovima, a površinu planete ostavljate nenaseljenu. Ko, dakle, radi na vašim imanjima i u vašim rudnicima?\"","\"Roboti\", priznade Bejli, \"ali, kad je već reč o tome, doktore, pozitronski robot je primenjen na Zemlji.\"","\"Zaista? Jeste li sigurni?\"","\"Možete da proverite. Istina je.\"","\"Zanimljivo. Pa ipak je robotika kod vas najmanje napredovala.\" Sociolog zamišljeno nastavi: \"Možda je to zbog izuzetne brojnosti vašeg stanovništva. Da... Ali svejedno, ima robota i u vašim gradovima.\"","\"Tako je\", reče Bejli.","\"Danas više nego, recimo, pre pedeset godina.\"","Bejli nestrpljivo klimnu: \"Da.\"","\"Onda se slaže. Razlika je samo u vremenu. Postoji nastojanje da se robotima zameni ljudski rad. Ekonomika robota razvija se samo u jednom smeru. Više robota, manje ljudi. Vrlo pažljivo sam proučavao podatke o stanovništvu, sveo ih na grafičke odnose i uporedio ih.\" On zastade kao da je još iznenađen otkrićem. \"Pa, to je donekle primena matematike u sociologiji, zar ne?\"","\"Jeste\", priznade Bejli.","\"Ima nečeg u tome. Trebalo je da više mislim na ove stvari. U svakom slučaju, došao sam do nekih zaključaka u čiju ispravnost ne može biti sumnje. Odnos broja robota prema broju ljudi u svakoj ekonomiji koja je prihvatila rad robota teži neprekidnom porastu u prilog robota. Porast može da se uspori, ali ne i spreči. Može se ubrzati prirast stanovništva, ali pre ili kasnije pobediće brži porast broja robota. Kada se dostigne kritična tačka...\"","Kvemot ponovo zastade, pa nastavi: \"Dakle, da vidimo. Pitam se može li kritična tačka biti unapred tačno određena ako odnose zaista svedemo na brojke? Ovde opet imamo posla s vašom matematikom.\"","Bejli se nestrpljivo meškoljio: \"Šta biva, doktore Kvemot, kada se dođe do kritične tačke?\"","\"Oh, broj stanovnika počinje da opada, a dotična planeta se približava stvarnoj društvenoj ravnoteži. To će se dogoditi na Aurori. Čak i na vašoj planeti. Na Zemlji će možda biti potrebno mnogo više, ali razvoj u tom pravcu je neizbežan.\"","\"Šta vi podrazumevate pod društvenom ravnotežom?\"","\"Stanje koje je kod nas, na Solariji. Svet u kome je ljudsko biće oslobođeno rada. Zbog toga nema mesta strahu od drugih svetova. Potrebno je samo da prođe jedan vek pa će svi svetovi biti kao Solarija. Pretpostavljam da će to biti i kraj ljudske istorije, bar na neki način. U najmanju ruku, istorija će tada završiti svoj zadatak. Najzad, svi će ljudi imati sve što im je potrebno i sve što žele. Znate, ima jedna izreka koju sam negde čuo, ne znam odakle, nešto o težnji ka sreći.\"","Bejli ga zamišljeno dopuni: \"Stvoritelj je sve ljude obdario nekim neotuđivim pravima... među kojima su prava na život, na slobodu i težnja ka sreći.\"","\"Setili ste se. Odakle je to?\"","\"Iz nekog starog teksta\", odgovori Bejli.","\"Vidite kako je to ovde na Solariji izmenjeno i kako će to biti izmenjeno u svoje vreme u čitavoj Galaksiji? Težnje će biti ispunjene. Prava koja će čovečanstvo naslediti biće prava na život, na slobodu i sreću. Upravo to! Pravo na sreću!\"","Bejli suvo odvrati: \"Možda je tako, ali na vašoj je Solariji ubijen čovek, a drugi još može da umre.\"","Skoro odmah je zažalio što je to rekao, jer je Kvemot izgledao kao da su ga javno išćuškali. Starčeva glava klonu.","\"Odgovorio sam na vaša pitanja najbolje što sam mogao. Da li vam je još nešto potrebno?\" pitao je, ne podižući pogled.","\"Ništa više. Hvala vam, gospodine. Izvinite što sam vas uznemiravao u patnji za izgubljenim prijateljem.\"","Kvemot polako podiže pogled: \"Biće mi teško da nađem partnera za šah. Najtačnije se pridržavao naših ugovorenih sastanaka, a igrao je pošteno. Bio je dobar Solarijanac.\"","\"Razumem vas\", reče Bejli toplo. Mogu li da upotrebim vaš stereovizor da bih se sastao sa sledećom osobom koja me zanima?\"","\"Naravno\", odgovori Kvemot. \"Moji roboti su i vaši. Ja vas sada ostavljam. Gotovo!\"","Nije prošlo ni trideset sekundi od Kvemotovog nestanka, a već se kod Bejlija našao robot. Bejli se opet pitao kako se upravlja tim bićima. Pre no što je Kvemot iščezao iz vidnog polja, pomerio je prst ka dugmetu - i to je bilo sve.","Možda je znak opet bio opšti, nešto kao: \"Izvrši dužnost!\" Možda roboti slušaju sve što se govori, pa su stalno svesni onog što čovek može u datom trenutku da poželi. Ako vest primi robot koji ni po mehaničkim ni po intelektualnim osobinama nije određen za zadatak na koji se odnosi poziv, ipak će se odazvati onaj pravi, jer ih sve povezuje interkomska veza.","Bejli je u mašti video Solariju kao mrežu robota koja se isprepletala nad rupama, nad malim i sve manjim rupama u kojima je zarobljeno ljudsko biće. Mislio je na Kvemotovu viziju svetova koji postaju Solarije, o mrežama koje se pletu i stežu čak i oko Zemlje, dok...","Misli mu prekide robot koji je ušao i progovori mirnim i ravnodušnim poštovanjem mašine: \"Spreman sam da vam pomognem, gospodaru!\"","\"Možeš li da dobiješ vezu s mestom gde je radio Rikejn Delmar?\"","\"Mogu, gospodaru.\"","Bejli sleže ramenima. Nikad neće naučiti da izbegava suvišna pitanja. Roboti znaju. Tačka! Nekad je mislio da je potrebno da si stručnjak, neka vrsta robotičara, da bi s uspehom upravljao robotima. Koliko o tome zna prosečni Solarijanac, pitao se. Verovatno samo površno.","\"Uspostavi vezu s Delmarovim radnim mestom i potraži njegovog pomoćnika. Ako nije tamo, pronađi ga ma gde bio.\"","\"Hoću, gospodaru.\"","Dok se robot okretao da pođe, Bejli ga zaustavi: \"Čekaj. Koliko je sati na Delmarovom radnom mestu?\"","\"Oko 6.30, gospodaru.\"","\"Ujutro?\"","\"Da, gospodaru.\"","Ponovo je Bejli bio netrpeljiv prema svetu koji sam sebe podvrgava izlasku i zalasku sunca. Eto šta se događa sa životom na goloj površini planete!","Seti se Zemlje, ali se brzo trže. Dobro je napredovao dok se držao svega onoga što su mu događaji donosili. Beg u nostalgiju kvario mu je posao.","\"Svakako mi pronađi pomoćnika, momče, i reci mu da su u pitanju vladini poslovi! Neka mi neki drugi momak donese nešto za jelo. Dosta će biti sendvič i čaša mleka.\"","Zamišljeno je žvakao sendvič od sušenog mesa i pri tom je maglovito mislio na Denila Olivava. On bi, posle onoga što se Grueru dogodilo, smatrao sumnjivim svaki zalogaj hrane, što ne bi bilo pogrešno.","Ipak je sendvič pojeo bez rđavih posledica (u svakom slučaju, bez neposrednih posledica) i počeo da pijucka mleko. Od Kvemota nije doznao ono što je želeo, ali razgovor mu je svejedno bio koristan. Sređujući utiske, ustanovio je da je mnogo toga saznao.","Malo o ubistvu, da se razumemo, ali mnogo o daleko važnijim stvarima.","Robot se vrati. \"Pomoćnik će primiti vezu, gospodaru.\"","\"U redu. Jesi li imao nekih neprilika?\"","\"Pomoćnik je bio pospan, gospodaru.\"","\"Sada se valjda rasanio?\"","\"Jeste, gospodaru.\"","Pomoćnik ga je posmatrao sedeći u krevetu, dok mu je lice odavalo mrzovoljnu srditost.","Bejli se okrete iznenađeno kao da je nabasao na neku nevidljivu ogradu. Još jednom su mu prećutali važan životni podatak. Još jednom nije postavio pravo pitanje.","Pomoćnik je bio žena! Žena ovalnog lica, donekle tupog nosa, čvrste brade. Gusta kosa, nešto tamnija od bronzane boje Svemiraca, bila joj je ovog trenutka neuredna. Nameštala je nešto ispod čaršava. Bejli se seti Gladijinog nemarnog odnosa prema pristojnom ponašanju dok je s njom bio u vezi preko stereovozije. Ipak se nadao da se pomoćnica neće razgolititi.","Ali ovog se puta kiselo obradovao svom razočarenju. Kao stanovnik Zemlje, smatrao je da su sve žene svemira lepe, a Gladija ga je učvrstila u tom uverenju. Međutim, ova je bila ružna čak i po zemaljskim merilima.","Zato je bio iznenađen kad je ustanovio da ima vrlo prijatan, tamno obojen glas.","\"Čujte, vi! Znate li koliko je sati?\"","\"Znam\", odgovori Bejli, \"ali pre no što se sastanemo morao sam da vas upozorim.\"","\"Sastanemo? Tako mi nebesa...\" Oči joj se raširiše, a rukom se uhvati za bradu. (Imala je prsten, a to je bio prvi primer ukrašavanja koji je Bejli video na Solariji.) \"Čekajte! Niste li vi možda moj novi pomoćnik?\"","\"Nisam nikakav pomoćnik. Ja sam tu zbog istrage u vezi sa smrću Rikejna Delmara.\"","\"Oh! Dobro, onda istražujte!\"","\"Kako se zovete?\"","\"Klorisa Kantoro.\"","\"Koliko ste radili s doktorom Delmarom?\"","\"Tri godine.\"","\"Pretpostavljam da se sada nalazite na svom radnom mestu.\" (Bejli se osećao neprijatno zbog neskladnosti tog izraza, ali on nije znao kako se naziva mesto gde radi fetalni inženjer.)","\"Ako me pitate da li sam na gazdinstvu\", odgovori Klorisa mrgodno, \"onda da vam odgovorim da svakako jesam. Ovo mesto nisam napustila otkako je stari otišao i neću ga ostaviti dok mi se ne dodeli pomoćnik. Uostalom, da li vi možete da to uredite?\"","\"Žao mi je, gospođo, ali ja ovde nemam nikakvog uticaja.\"","\"Samo sam pitala.\"","Klorisa odgurnu čaršav i izvuče se iz kreveta, sasvim nesvesna sebe. Imala je na sebi spavaćicu iz jednog dela. Njena ruka potraži dugme na izrezu koji se završavao kod vrata.","Bejli žurno reče: \"Samo trenutak! Ako pristanete da se lično sastanemo, ovim bi sada naša veza bila gotova, a i vi biste mogli da se obučete bez smetnji.\"","\"Bez smetnji?\" Napućila je donju usnu i upiljila se radoznalo u Bejlija. \"Vi ste sitničar, zar ne? Kao i šef.\"","\"Hoćemo li se sastati? Želeo bih da pogledamo gazdinstvo.\"","\"Ne shvatam kakve to veze ima sa sastankom, ali ako hoćete da razgledate gazdinstvo, spojiću vas. Ako mi dopustite da se okupam, razbudim i pobrinem za neke sitnice, rado bih prekinula svoj dnevni program.\"","\"Ne želim da razgovaram preko stereovizije.\"","Klorisa izduži glavu na jednu stranu, a u oštrom pogledu pojavi se profesionalna radoznalost: \"Da li ste vi izopačeni ili nešto slično? Koliko je prošlo vremena otkad ste se poslednji put podvrgli analizi gena?\"","\"Idite do đavola\", promrmlja Bejli. \"Čujte! Ja sam Elija Bejli. Ja sam sa Zemlje.\"","\"Sa Zemlje?\" viknu ona. \"Nebesa! Šta vi uopšte radite ovde? Je li to neka neslana šala?\"","\"Ne šalim se. Pozvan sam da sprovedem istragu povodom Delmarove smrti. Ja sam policajac, detektiv.\"","\"Dakle, o tome je reč. A ja sam mislila da je svima jasno da je to uradila njegova žena.\"","\"Ne, gospođo, ja o tome imam sopstveno mišljenje. Hoćete li mi dozvoliti da lično razgledam gazdinstvo i razgovaram sa vama? Shvatićete da meni, kao Zemljaninu, ova trodimenziona naprava ne odgovara. Kraj nje se neprijatno osećam. Imam dozvolu šefa Uprave bezbednosti da lično razgovaram sa ljudima koji bi mogli da mi pomognu. Ako želite, pokazaću vam taj dokument.\"","\"Pokažite mi ga!\"","Bejli podiže službeni papir pred sliku njenih očiju.","Ona strese glavom: \"Sastanak!? To je gadno. Ali nebesa, ima li nešto gadnije od mog gadnog posla? Gledajte da mi se ne približite suviše. Držite se daleko. Možete da vičete ili šaljete poruke preko robota. Razumete li?\"","\"Razumem.\"","Njena se spavaćica otkopča baš kada se veza prekidala, a Bejli još jednom ču usklik: \"Zemljanin!?\"","\"Dovoljno smo blizu\", reče Klorisa.","Bejli, koji je bio udaljen deset koraka, reče: \"Što se udaljenosti tiče, zadovoljan sam, ali bih hteo da uđem.\"","Ovoga puta ipak nije bilo tako loše. Ovaj let nije bio predvideo, ali nije smeo ni da pretera. Savladavao se da ne trza vratom, u nastojanju da slobodnije diše.","Klorisa upita: \"Šta vam je? Izgledate kao da su vas mlatili.\"","\"Nisam navikao na otvoren prostor\", odgovori on.","\"Tako je to! Zemljanin! Trebalo vas je držati u sanduku ili nečem sličnom! Nebesa!\" Jezik joj je prelazio po usni kao da nešto neprijatno isprobava. \"Pa, uđite, onda, ali čekajte da se najpre odmaknem s puta. Sada je dobro. Uđite!\"","Kosa joj je bila spletena u dve debele pletenice koje su joj na glavi tvorile neki složeni geometrijski oblik. Bejli se pitao koliko joj je vremena bilo potrebno da se tako udesi, ali se seti da su to uradili spretni mehanički prsti robota.","Doduše, pod takvom se geometrijskom figurom njeno lice nije prolepšalo, ali je steklo simetričnost koja ga je činila prijatnim. Nije se šminkala, a odeća joj je bila stroga. Bila je tamnoplava, osim drečavo ljubičastih rukavica koje su dopirale do lakata i oštro odudarale od dnevne garderobe. Bejli primeti nabor rukavice na mestu gde je bio prsten.","Stajali su jedno prema drugom u suprotnim uglovima sobe.","\"Vi ovo ne volite, gospođo, zar ne?\" reče Bejli.","Klorisa sleže ramenima: \"Zašto bih volela? Nisam životinja. Ali mogu da izdržim. Čovek otvrdne kada radi sa...sa...\" Zastala je, isturajući bradu kao da je odlučila da bez ulepšavanja izgovori ono što je naumila: \"Sa decom.\" Reč je pažljivo naglasila.","\"Izgleda da ne volite posao koji obavljate?\"","\"To je važan posao, posao koji neko mora da obavlja, ali ja ga ipak ne volim.\"","\"Da li ga je Rikejn Delmar voleo?\"","\"Mislim da ga ni on nije voleo, ali to nije pokazivao. Bio je dobar Solarijanac.\"","\"I bio je sitničar?\"","Klorisa je izgledala iznenađena.","Bejli dodade: \"Vi ste mi sami to rekli. Kada smo bili povezani stereovizijom, kazao sam vam da se kasnije obučete bez smetnje, a vi ste odgovorili da sam sitničar kao vaš šef.\"","\"Oh, da, bio je takav. Nije se ponašao slobodno čak ni na stereoviziji. Uvek je bio korektan!\"","\"Da li je to neobično?\"","\"Ne bi trebalo da bude. Bar ne pri trodimenzionom gledanju. Tada nema ličnog prisustva, pa čemu onda briga? Znate i sami! Ne pazim mnogo kad sam s nekim u vezi preko stereovizije, osim sa šefom. S njim je trebalo održavati formu.\"","\"Da li ste se divili doktoru Delmaru?\"","\"Bio je dobar Solarijanac.\"","Bejli promeni predmet razgovora: \"Nazvali ste ovo mesto gazdinstvom, a spomenuli ste i decu. Da li se ovde odgajaju deca?\"","\"Svaki fetus Solarije, već u prvom mesecu svog postojanja, dolazi ovamo.\"","\"Fetus?\"","\"Da.\" Ona se namršti. \"Dobijamo ih mesec dana posle začeća. Da li vam je neprijatno?\"","\"Ne\", odgovori Bejli. \"Hoćete li da me povedete naokolo?\"","\"Hoću, ali držite se podalje od mene.\"","Dok je pogledom prelazio prostoriju u svim pravcima, Bejlijevo duguljasto lice dobi izraz tvrd kao kamen. Ispred njega je bio staklen zid, a iza ovoga (sasvim sigurno!) tačno odmerena temperatura, tačno odmerena vlažnost i potpuna aseptičnost. Mogao je da vidi redove bazena ispunjene vodnjikavom tečnošću, zasićenom hranljivim materijama u najpovoljnijoj razmeri, tačno određenog sastava, a u svakom bazenu razvijalo se po jedno malo biće, ponekad manje od Bejlijeve šake, savijeno u klupko, s nabubrelom lobanjom, tankim nožnim izdancima i repom koji je kržljao!","Klorisa, koja je stajala nekoliko metara dalje, reče: \"Kako vam se to sviđa?\"","\"Koliko ih imate?\" upita Bejli.","\"Ovog jutra ih je sto pedeset dvoje. Primamo ih petnaest do dvadeset mesečno i isto toliko predajemo dovršenih.\"","\"Je li ovo jedina takva ustanova na planeti?\"","\"Jeste. To je dovoljno da broj stanovnika bude stalan, računajući tri stotine godina trajanja života i dvadeset hiljada stanovnika. Zgrada je sasvim nova. Doktor Delmar je nadgledao izgradnju i uveo mnoge promene u metod negovanja fetusa, tako da je smrtnost praktično isključena.\"","Između bazena su se kretali roboti. Zaustavljali su se i proveravali podatke, neumorno kao cepidlake, zureći u svaki embrion posebno.","\"Ko se bavi majkama?\" upita Bejli. \"Mislim, ko ih oslobađa ovih telašca?\"","\"Doktori\", odgovori Klorisa.","\"Doktor Delmar, takođe?\"","\"Naravno, ne. Doktori lekari. Ne zamišljajte da bi se dr Delmar uopšte nagnuo nad... Uostalom, nije važno.\"","\"Zašto se ne koristite robotima?\"","\"Roboti u hirurgiji? Prvi zakon robtike to veoma otežava. Robot može, ako zna kako, da operiše slepo crevo kako bi spasao ljudski život, ali sumnjam da bi posle toga bio upotrebljiv bez izvesnih popravki. Sečenje ljudskog mesa izazvalo bi potres pozitronskog mozga. Samo lekare možete priviknuti na to, kao i na lično prisustvo koje je neophodno.\"","Bejli reče: \"Primetio sam da roboti rade s fetusima. Da li ste vi i doktor Delmar morali nekad da se umešate?\"","\"Jesmo ponekad, ako se nešto ne bi odvijalo kako treba. Na primer, kad fetus nema pravilan razvoj. Kad je posredi ljudski život, donošenje odluka se ne može poveriti robotu.\"","Bejli potrvrdi: \"Pogrešna odluka je riskantna i može prouzrokovati gubitak ljudskog života, pretpostavljam.\"","\"Nipošto. Suviše je riskantno precenjivanje života i spasavanje defektnog.\" Klorisa ga je strogo gledala. \"Kao fetalni inženjeri, Bejli, mi nastojimo da samo zdrava deca porastu, samo zdrava. Čak i najtemeljnija analiza roditeljskih gena ne isključuje mogućnost da permutacije i kombinacije gena budu nepovoljne, a da i ne pominjem nasledne promene koje su naša velika briga, jer su nepredvidive. Takvih slučajeva ima jedan promil, a to znači da prosečno svakih deset godina imamo neprilika.\"","Dala mu je znak da je prati po balkonu, što on prihvati.","\"Pokazaću vam dojilište novorođenčadi i dečje spavaonice. Ta odeljenja nam zadaju mnogo više briga nego ovo koje smo prošli. Tu rad robota možemo koristiti u veoma maloj meri.\"","\"Zašto?\"","\"Saznali biste ako biste ikada pokušali da naučite robota da podvrgava decu disciplini. Prvi zakon ih čini gotovo nemoćnim u tom smislu. I nemojte misliti kako deca to ne shvate skoro istovremeno kad nauče prve reči. Videla sam jednog trogodišnjaka kako drži u napetosti dvanaest robota, vičući: 'Povređen sam... Povredićete me!' Tu su potrebni savršeni roboti, koji će shvatiti kako dete može namerno da laže.\"","\"Da li je dr Delmar imao uticaja na decu?\"","\"Uglavnom, da.\"","\"Kako je u tome uspevao? Da li je zalazio među njih, da im ulije malo straha?\"","\"Dr Delmar? Da ih dodiruje? Nebesa! Naravno da nije! Ali on je mogao da im govori. I mogao je robotu da da određen nalog. Doživela sam jednom da kazni nekog dečaka na taj način što ga je robot petnaest minuta udarao po zadnjici, a dr Delmar je sve to posmatrao preko stereovizije. Kada se to nekoliko puta ponovi, nema deteta koje bi se ikada više usudilo da ne posluša šefa. U tome je šef bio prilično vešt, pa bi takav robot bio ponovo osposobljen jednostavnim redovnim popravkama.\"","\"A vi? Da li vi zalazite među decu?\"","\"Na žalost, ponekad moram. Ja nisam kao šef. Možda ću jednom biti sposobna za rukovođenje, ali kada bih to sada pokušala samo bih kvarila robote. Veština je dobro upravljati robotima, vidite i sami. Pa ipak, razmišljam o tome. Ali što se tiče dodira s decom...! To su male životinje!\"","Ona naglo okrete glavu i pogleda ga: \"Mislim da vama ne bi smetalo da ih vidite.\"","\"Ni najmanje.\"","Slegnula je ramenima i sa zadovoljstvom ga posmatrala: \"Zemljanin!\" Zatim je krenula dalje i nastavila: \"Uostalom, šta sve to znači? Trebalo bi da pozovete na odgovornost Gladiju Delmar! Vi to morate! Ona je ubica.\"","\"Nisam sasvim siguran\", reče Bejli.","\"U šta ste onda sigurni, ako niste u to?\"","\"Postoje razne mogućnosti, gospođo.\"","\"Na primer, ko bi još mogao da bude ubica?\"","\"Hm!? Vi, na primer!\"","Bejlija sasvim iznenadi način na koji je Klorisa to primila."]}