{"index":12,"title":"12. CILJ JE PROMAŠEN","paragraphs":["Smejala se.","Smejala se smehom koji je bujao sam od sebe, sve dok joj nije ponestalo daha. Tada se zagrcnu i nasloni na zid da bi došla do vazduha, a mesnato lice joj se zažari.","\"Ne približujte mi se!\" molila je. \"Dobro mi je!\"","Bejli reče smrknuto: \"Zar je to tako smešno?\"","Pokušala je da odgovori, ali je opet spopade smeh. Tada progovori piskavo: \"Oh, vi ste zaista sa Zemlje! Kako bih uopšte to mogla biti ja?\"","\"Dobro ste ga poznavali!\" reče Bejli. \"Znali ste njegove navike. Imali ste mogućnosti da smislite kako.\"","\"I vi mislite da bih ja i pomislila da se sastanem s njim? Da bih mogla da mu se približim i nečim mu razmrskam glavu? U stvari, vi, Bejli, ništa ne znate o svemu tome.\"","Bejli oseti da crveni: \"Zašto mu se vi, gospođo, ne biste mogli približiti? Vi ste navikli da se mešate sa...\"","Ona ga prekide: \"Sa decom!\"","\"Jedno vodi drugome. Vi, recimo, podnosite moju blizinu...\"","\"Na nekoliko metara\", dopuni ga ona prezrivo.","\"Ja sam baš bio u poseti čoveku koga je gotovo kap udarila jer nije bio u stanju da podnese moje prisustvo.\"","Klorisa uzdahnu i reče: \"Razlika u stepenu izdržljivosti!\"","\"Sve je u razlici u stepenu izdržljivosti! Navika da budete u blizini dece mogla vas je osposobiti da izdržite prisutnost doktora Delmara.\"","\"Želim da naglasim, gospodine Bejli\", reče Klorisa, kojoj sve to više nije bilo ni najmanje zabavno, \"da moja izdržljivost ne vredi ni prebijene pare. Dr Delmar je bio cepidlaka. S njim je bilo gotovo isto tako teško kao i sa samim Libigom. Čak i da sam mogla podneti njegovu blizinu, on nije bio u stanju da podnese moju. Jedina osoba kojoj je dopuštao da ga vidi bila je gospođa Delmar.\"","\"Ko je taj Libig?\"","Klorisa sleže ramenima: \"Jedan od onih ludih genija, ako znate na šta mislim. Radio je sa šefom na robotima.\"","Bejli ponovi u sebi to ime, a zatim se vrati na pređašnju temu: \"Moglo bi se reći da ste imali i razlog.\"","\"Kakav razlog?\"","\"Njegovom smrću preuzeli ste poslove u ovoj ustanovi. Ta smrt vam je donela viši položaj.\"","\"I vi to zovete razlogom? Nebesa! Ko bi se borio za ovakav položaj? Ko na Solariji? To bi bio razlog da se on očuva u životu. To bi bio razlog da obleću oko njega i da ga štite. Trebalo bi da pametnije vodite istragu, Bejli.\"","On nesigurno počeša vrat. Uviđao je ispravnost njenih reči.","\"Da li ste primetili moj prsten, gospodine Bejli?\"","\"Primetio sam ga\", odgovori on.","\"Pretpostavljam da ne znate njegovo značenje?\"","\"Ne znam!\" (Uvek neznanje, pomisli gorko.)","\"Da li bi vas naljutila mala pouka?\"","\"Nipošto, ako bi mi pomogla da razjasnim pojmove o ovom prokletom svetu\", bubnu on.","\"Nebesa!\" nasmeja se Klorisa. \"Mislim da vam mi izgledamo kao i vi nama. Osećam to. Čujte, ovde je jedna prazna soba. Sešćemo u nju... ne, soba nije dovoljno velika. Onda, znate šta, sedite vi unutra a ja ću stajati napolju.\"","Pomerila se niz hodnik, ostavljajući mu mesta da uđe, a zatim se vratila i smestila pored suprotnog zida, odakle je mogla da ga vidi.","Bejli sede, jedva osećajući da se ne ponaša pristojno. Buntovno pomisli: zašto ne? Neka Solarijanka ostane na nogama.","Klorisa prekrsti mišićave ruke na grudima i reče: \"Analiza gena je ključ našeg društvenog uređenja. Naravno, ne analiziramo gene neposredno. Ali kako svakim genom upravljaju enzimi, mi analiziramo enzime. Poznavanje enzima omogućuje nam hemijsko poznavanje tela, a ono nam daje potpun uvid u ljudsko biće. Je li vam jasno?\"","\"Teorijski, da\", odgovori Bejli, \"ali mi nije poznata primena.\"","\"Deo primene je ovde. Krvne analize se rade dok je dete u kasnom fetalnom razvoju. To nam daje samo približno tačan, u stvari grub rezultat. U najboljem slučaju, već na tom stupnju razvoja možemo ustanoviti nasledne promene i oceniti da li će dalji razvoj biti rizičan. Ali još nismo u stanju da isključimo svaku moguću grešku. Možda ćemo to jednog dana moći. U svakom slučaju, posle rođenja nastavljamo probe. Ispitujemo ćelije i sekrete, tako da pre zrelosti tačno znamo od čega su sazdani naši dečaci i devojčice.\"","(Luk i voda!... Ova besmislena rečenica prođe bez reakcije kroz Bejlijev mozak.)","\"Prsten koji sam vam pomenula oznaka je moje genetske usmerenosti\", nastavi Klorisa. \"To je stari običaj, nešto što je ostalo iz primitivnih vremena dok se Solarijanci nisu genetski odgajali. Danas smo svi mi zdravi.\"","\"Ali vi ga još nosite. Zašto?\" upita Bejli.","\"Jer sam izuzetak!\" Odgovorila je bez zbunjenosti i s neskrivenim ponosom. \"Dr Delmaru je utrošio dosta vremena da pronađe pomoćnika. Bila mu je potrebna izuzetna osoba. Inteligencija, bistrina, radna sposobnost, uravnoteženost. Iznad svega, uravnoteženost. Neko ko će se bez muke privići na dodir s decom.\"","\"On to nije mogao, zar ne? Da li je to bila posledica njegove neuravnoteženosti?\"","Klorisa odgovori: \"Donekle, ali, u svakom slučaju, njegova neuravnoteženost je bila podnošljiva. Vi perete ruke, zar ne?\"","Bejlijev pogled potraži ruke. One su bile čiste baš kao što treba.","\"Perem\", odgovori on.","\"U redu. Neuravnoteženost bi bila nepodnošljiva kad bi gađenje zbog nečistih ruku sprečavalo nekoga da rukama očisti podmazanu mašinu, makar to bilo nužno i hitno. Pa ipak, u svakodnevnom životu, gađenje nas tera da ruke držimo čiste, i to je dobro.\"","\"Shvatam. Nastavite.\"","\"To je sve. Moje genetsko zdravlje je na trećem mestu, otkad se na Solariji o tome vodi računa. Zbog toga nosim prsten. To je uspomena, radujem se što mogu da ga nosim.\"","\"Čestitam vam.\"","\"Ne treba da se podsmevate. Nije to moja zasluga. Moglo je to biti samo puko slaganje roditeljskih gena. Ali ja sam ipak ponosna što ga imam. Ne postoji čovek koji bi me mogao smatrati odgovornom za psihopatsko delo ubistva. Ne s mojim genetskim zdravljem. Dakle, ne gubite vreme, optužujući me.\"","Bejli sleže ramenima i ne reče ništa. Klorisa je mešala genetsko zdravlje i dokazni postupak. Verovatno će to raditi i ostali Solarijanci.","\"Želite li da vidite decu?\"","\"Da, želeo bih. Hvala vam.\"","Hodnici su se pružali unedogled. Zgrada je očigledno bila ogromna. Naravno, ništa posebno u poređenju sa stambenim blokovima zemaljskih gradova, ali ako se uzme u obzir da je sagrađena odvojeno, na površini planete, ipak se mogao steći utisak da je velika kao brdo.","Bilo je na stotine jasala, u kojima su ružičaste bebice plakale, spavale i jele. Zatim su dolazile sobe za igru u kojima su puzala odraslija deca.","\"Ni u ovom dobu deca nisu sasvim loša\", govorila je Klorisa gunđajući, \"ali kad počnu da hodaju potreban im je veliki broj robota. Za svako derište gotovo po jedan robot.\"","\"Zašto toliko?\"","\"Ako im ne pružimo potrebnu pažnju, lako se razbole.\"","\"Da\", primeti Bejli, \"potreba za nežnošću ne može se iskoreniti.\"","Klorisa se namršti i reče grubo: \"Bebe zahtevaju pažnju.\"","Bejli primeti: \"Donekle me iznenađuje to što roboti mogu da zamene potrebu za nežnošću.\"","Klorisa se okrete prema njemu. Udaljenost između njih nije bila dovoljna da sakrije njeno nezadovoljstvo.","\"Čujte Bejli, nećete uspeti ako mislite da me vređate služeći se neprijatnim rečima. Nebesa! Ne budite detinjasti!\"","\"Ja da vas vređam?\"","\"I ja mogu da izgovorim tu reč! Nežnost! Želite li da čujete još jednu kratku reč, jednu dobru petoslovnu reč? I nju mogu da izgovorim. Ljubav! Ljubav! A sada se čuvajte ako ta reč nije kod vas u upotrebi.\"","Bejli nije hteo da raspravlja o tome šta je bestidno. \"Dakle, mogu li roboti zaista da pruže potrebnu pažnju?\" upita on.","\"Naravno. Kad tako ne bi bilo, ovo gazdinstvo ne bi imalo uspeha. Oni se igraju s decom, tetoše ih i njišu u naručju. Detetu je svejedno što ima posla samo s robotom. Kasnije, od njegove treće do desete godine, stvari postaju teže.\"","\"Oh?\"","\"U tom razdoblju deca žele da se igraju međusobno. Bez izuzetka.\"","\"Vi im to, valjda, dopuštate.\"","\"Moramo. Ali nikada ne zaboravljamo obavezu da ih podučavamo o zahtevima koje će im doneti zrelost. Svako od njih ima posebnu sobu koja može da se zaključa. Još od samog početka moraju sami da spavaju. Mi to uporno zahtevamo. Zatim, postoji svakog dana posebno vreme usamljenosti, koje je tokom godina sve duže. Kada dete napuni desetu, ono je već sposobno da se tokom cele sedmice odrekne bilo čijeg prisustva. Svakako, uređaji za trodimenzionu sliku su nešto najbolje što postoji. Mogu da razgledaju okolinu kuće, čak i ako se kreću, a mogu da održavaju vezu tokom celog dana.\"","\"Iznenađen sam kako vam potpuno uspeva da suzbijete nagon. Suzbijate, vidim to, ali ipak sam iznenađen\", primeti Bejli.","\"Kakav nagon?\" upita Klorisa.","\"Nagon društvenosti. Takav postoji. Vi i sami kažete da deca žele da se međusobno igraju.\"","Klorisa sleže ramenima: \"Vi to zovete nagonom? Pa šta onda i da jeste? Nebesa! Dete se nagonski boji pada, a odrasli mogu da se naviknu da rade na visinama gde preti stalna opasnost od pada. Da li ste ikada videli akrobatske igre na visoko postavljenoj žici? Deca imaju, takođe, nagonski strah od vike. Da li se i vi bojite vike?\"","\"Normalno, ne\", prizna Bejli.","\"Kladim se da Zemljani ne mogu da spavaju ako je sve tiho. Nebesa! Nema tog nagona koji ne bi nestao pod dobrim stalnim vaspitanjem. Ne u ljudskim bićima, čiji su nagoni svakako slabi. U stvari, ako tome pravilno pristupite, primetićemo da vaspitanje iz pokolenja u pokolenje postaje sve lakše. To je stvar evolucije.\"","\"Kako to mislite?\"","\"Zar ne shvatate? Svaka jedinka u svom razvoju ponavlja istoriju razvoja svoje vrste. Fetusi koje smo videli imaju neko vreme škrge i rep. Taj stupanj ne može se preskočiti. Na isti način, deca prolaze kroz stadijume životinjskog udruživanja. Ali kako fetusi mogu da savladaju za mesec dana ono što je u istoriji razvoja trajalo sto miliona godina, tako naša deca mogu brzo da se oslobode socijalno-animalnog stupnja. Dr Delmar je bio mišljenja da ćemo tokom sledećih pokolenja taj stadijum sve brže i brže savlađivati.\"","\"Da li je to zaista tako?\"","\"On je procenio da ćemo za tri hiljade godina, ako budemo napredovali kao dosad, odgajati decu koja će biti nasledno priviknuta na stereoviziju. Šef je došao i do nekih drugih saznanja. Bavio se usavršavanjem robota, tako da budu u stanju da disciplinuju decu, a da ne pretrpe pozitronske potrese. Zašto da ne? Disciplina danas, da bi život bio bolji sutra, potpuno se poklapa s prvim zakonom. Samo kada bi to roboti mogli shvatiti.\"","\"Da li je već bio postigao neki uspeh u tome?\"","Klorisa odmahnu glavom: \"Bojim se da nije. Dr Delmar i Libig su marljivo radili na nekim eksperimentalnim modelima.\"","\"Da li je doktor Delmar slao modele na ovo gazdinstvo? Da li je bio tako dobar stručnjak, da je mogao sam vršiti opite?\"","\"Oh, da. Često je vršio pokuse s robotima.\"","\"Da li ste znali da se za vreme ubistva kod njega nalazio neki robot?\"","\"Rekli su mi.\"","\"Da li znate koji je to model bio?\"","\"Trebalo bi pitati Libiga. Kao što sam vam već rekla, on je stručnjak koji je radio s doktorom Delmarom.\"","\"Vi o tome ništa ne znate?\"","\"Ništa.\"","\"Ako se setite nečega, obavestite me.\"","\"Hoću. Ali ne mislite da su novi modeli bili jedino čime se doktor Delmar bavio. On je imao običaj da govori kako će doći vreme kada će se neoplođena jajašca odlagati u bazene s tekućim vazduhom, da bismo se njima koristili za veštačko oplođenje. Time bi eugenični temelji našeg društva bili potpuni, a mi bismo bili oslobođeni poslednjeg rudimenta bilo kakve potrebe za prisustvom. Nisam sigurna da bih se složila s njim u tim dalekim predviđanjima, ali on je bio veoma dalekovid. Dobar Solarijanac.\" Klorisa zastade, a zatim doda: \"Želite li da iziđete? Grupa od četiri do osam godina baš ide na igranje van kuće. Mogli biste da ih vidite.\"","Bejli odgovori oprezno: \"Pokušaću, ali možda ću biti prisiljen da se posle kratkog vremena vratim.\"","\"Ah, da, zaboravila sam. Možda biste radije ostali?\"","\"Ne bih.\" Bejli se usiljeno osmehnu. \"Pokušavam da se priviknem na spoljnji prostor.\"","Teško je podnosio vetar koji mu je smetao da slobodno diše. Osećao je hladnoću, mada ne u fizičkom smislu te reči. Ali bio je svestan temperature, a odelo mu je treperilo pri naletima vetra.","Cvokotao je dok je pokušavao da govori, pa je cedio reči slog po slog. Oči su ga bolele od gledanja u daleki horizont, koji se sav rastvarao u zelenim i sivim maglama, ali još više je morao da se čuva da ne gleda iznad sebe u plavu prazninu neba, prekinutu tu i tamo slučajnim belim oblacima i blistavilom sunca. Zbog svega toga se trudio da ne diže oči s puteljka, mada mu je to donosilo samo izvesno olakšanje.","Pa ipak, morao je savladati nagon za bežanje, nagon za povratak u zatvoren prostor.","Idući desetak koraka iza Klorise, stigao je do stabla i pružio ruku da ga dodirne. Ono je bilo tvrdo i hrapavo. Iznad njega je šumelo gusto lišće, ali nije se usuđivao da podigne pogled. Živo drvo!","\"Kako se osećate?\" pitala ga je Klorisa.","\"Dobro.\"","\"Jednu grupu dece možete i odavde da vidite\", reče ona. \"Zauzeta su nekom igrom. Roboti im prirede sve što je potrebno, a onda ih nadziru. Male bi životinje inače iskopale jedna drugoj oči. Vidite, i ličnim prisustvom ne može se mnogo postići.\"","Bejli je polako skliznuo pogledom niz betonsko tle puteljka, a zatim je prešao na travnjak, pa niz padinu sve dalje i dalje. Gotovo je pipkao pogledom! Bio je vrlo pažljiv, spreman da u svakom trenutku straha napusti daljinu i vrati se pogledom do svojih nožnih palaca.","Tako je ugledao likove malih dečaka i devojčica. Ludo su trčkarali naokolo, ne vodeći računa o tome što se zapliću po spoljašnjoj ivici sveta, dok su iznad njih bili samo vazduh i beskraj. Između njih se, kao magla, s vremena na vreme pojavljivao odsjaj sa ponekog robota. Žagor dece bio je dalek, neodređeno kliktanje u prostoru.","\"Oni to vole\", reče Klorisa. \"Da se guraju, viču, svađaju, padaju, ustaju i da uopšte budu jedno kraj drugog. Nebesa! Kako li im uopšte uspeva da postanu zreli?\"","\"Šta rade ona deca?\" upita Bejli, pokazujući usamljenu grupu odraslijih.","\"Oni nisu ovde lično prisutni. To je samo njihova trodimenziona slika. Tako oni zajedno šetaju, razgovaraju, trče, igraju se. Imaju sve što žele osim fizičkog dodira.\"","\"Kuda deca odlaze odavde?\"","\"Na sopstvena gazdinstva. Broj smrtnih slučajeva uglavnom odgovara broju novorođenih.\"","\"Mislite na gazdinstvo roditelja?\"","\"Nebesa! Ne! Bila bi to neverovatna slučajnost, zar ne, da roditelji umru u trenutku kada im je dete poraslo. Ne! Deca uzimaju ono gazdinstvo koje je u tom trenutku slobodno. Ne verujem da bi ijedno od njih bilo baš srećno kada bi živelo u zgradi koja je nekada pripadala njegovim roditeljima, naravno ako pretpostavimo da znaju ko su im roditelji.\"","\"Zar im to nije poznato?\"","\"Zašto bi bilo?\" upita ona podigavši obrve.","\"Da li roditelji posećuju svoju decu?\"","\"Kakve vam misli padaju na um? Zašto bi to radili?\"","Bejli reče: \"Dopustite mi da razjasnim neke pojmove. Smatra li se ružnim običajem pitati nekoga ima li dece?\"","\"To je sasvim intimno pitanje. Zar ne biste i vi to rekli?\"","\"Donekle.\"","\"Ja sam otvrdnula. Deca spadaju u moj posao. Sa drugima nije tako.\"","Bejli upita: \"Imate li vi neko dete?\"","Klorisa sasvim uočljivo proguta pljuvačku: \"Zaslužila sam to, a vi ste zaslužili odgovor. Nemam.\"","\"Jeste li udati?\"","\"Jesam i posedujem sopstveno gazdinstvo, na kome bih bila i sada da ne moram biti ovde. Jednostavno, ne verujem da mogu upravljati i nadziravati sve robote ako nisam ovde.\"","Ona nelagodno okrenu glavu, a zatim pokaza prstom.","\"Jedno je dete palo. Naravno, sada plače\", upozori ona Bejlija.","Robot je velikim koracima trčao prema palom detetu.","Klorisa primeti: \"Podići će ga i pomilovati. Pozvaće me samo ako se detetu dogodilo nešto ozbiljno.\" Onda nervozno dodade: \"Nadam se da neće biti potrebno.\"","Bejli duboko uzdahnu. S leve strane, dvadesetak koraka daleko, ugledao je tri stabla koja su zatvarala mali prostor. Uputio se prema njima. Trava koju je gazio bila je mlitava. Imao je utisak da korača po nečemu ljigavom i odvratnom. Kao po pokvarenom mesu! Zbog te asocijacije skoro da povrati!","Sada je bio unutar trougla, naslonjen leđima na stablo. Bilo mu je kao da je okružen nedovršenim zidovima. Sunce se videlo još samo kao treperenje kroz lišće. Učestalost zamračivanja gotovo ga je oslobodila panike.","Klorisa ga je primetila s puteljka i polako mu se približila na pola puta.","\"Imate li nešto protiv da ostanem ovde neko vreme?\" upita je Bejli.","\"Samo ostanite\", odgovori Klorisa.","Bejli je upita: \"Kad mladež izađe iz ovog odgajališta, kako ih navedete da se udvaraju jedni drugima?\"","\"Da se udvaraju?\"","\"Kako se upoznaju, da bi mogli da se venčaju.\" Bejli se trudio da nađe što bezopasniji izraz.","\"Ne moraju oni za to da brinu\", reče Klorisa. \"Oni se dodeljuju jedni drugima prema analizi gena, još dok su sasvim mali. To je pametan način, zar ne?\"","\"Da li se oni uvek s tim slože?\"","\"Da se venčaju? Nikada! Sve je to za pojedinca izvanredno mučno. Najpre moraju da se priviknu jedno na drugo. Kad se savladaju prve nelagodnosti, svakodnevni kratki lični sastanci mogu da učine čudo.\"","\"Šta onda ako im se bračni drug ne sviđa?\"","\"Kako? Ako je analiza gena povoljna za brak, šta onda može da utiče na... \"","\"Razumem\", žurno se ubaci Bejli. Setio se Zemlje i uzdahnuo.","Klorisa reče: \"Zanima li vas još nešto?\"","Bejli se pitao da li bi još nešto mogao da postigne. Odlučio je da završi sa Klorisom i fetalnom tehnikom. Trebalo je da se posveti sledećem poglavlju istrage.","Upravo se spremao da joj to kaže, kad Klorisa viknu na nekog udaljenog dečaka: \"Hej, ti, tamo dole! Šta radiš?\" Zatim je preko ramena naglo dobacila Bejliju: \"Bejli, pazite! Pa-zi-te!\"","Bejli nije uspeo da shvati. Instinktivno se trgao. Napor da sačuva živce naglo je popustio i obuzela ga je strava od otvorenog prostora i užas beskrajnosti nebeskog svoda.","Stao je da lebeće. Činilo mu se da sam sebe vidi kako otvara usta i ispušta nerazgovetne glasove. Pao je na kolena i prevrnuo se u stranu, jer je skoro istovremeno nešto zaparalo vazduh iznad njegove glave i s treskom završilo u stablu.","Zatvorio je oči. Prsti su mu stezali tanak koren koji je izbio na površinu, a nokti mu se zabili u blistavu zemlju.","Možda samo trenutak posle toga Bejli je otvorio oči. Video je Klorisu kako žestoko grdi nekog momčića koji je stajao podalje, dok je neki ćutljivi robot čekao blizu nje. Pre no što ga je svetlost primorala da skrene pogled, imao je vremena da u rukama momčića uoči neku napravu sa žicom.","S naporom se podigao na noge. Teško dišući, zurio je u dršku blistavog metala koja je ostala zabodena u stablu na koje se ranije naslanjao. Povuče je. Nije se bila duboko zabola, pa je lako popustila. Počeo je da razgleda vrh naprave, ali ga nije dodirnuo. Bio je tup, ali ipak dovoljno oštar. Da se nije bacio na zemlju, taj bi ga vrh opasno okrznuo.","Bila su mu potrebna dva pokušaja da pokrene noge. Zakoračio je prema Klorisi i uzviknuo: \"Hej, momče!\"","Klorisa se okrete. Lice joj je bilo zažareno: \"Bilo je slučajno. Jeste li povređeni?\" upita ga.","\"Nisam! A šta je to?\"","\"Strelica. Izbačena je lukom koji je napet žicom.\"","\"Evo, ovako!\" viknu dečak drsko, nape luk i izbaci strelicu u vazduh, a zatim prsnu u smeh. Imao je svetlu kosu i vitko telo.","Klorisa mu reče: \"Budi miran! A sada, odlazi!\"","\"Čekaj, čekaj!\" uzviknu Bejli. Protrljao je koleno izgrebano od kamena na koji je pao. Hteo bih nešto da te pitam. Kako se zoveš?\" obrati se on dečaku.","\"Bik\", odgovori dečak nemarno.","\"Jesi li to na mene odapeo strelicu?\"","\"Jesam\", odgovori dečak.","\"Znaš li da bi me pogodio da se nisam izmakao?\"","Bik sleže ramenima: \"To sam i hteo.\"","Klorisa progovori žurno: \"Dopustite mi da vam objasnim! Mi gajimo streljaštvo jer omogućuje takmičenje, a ne zahteva lični dodir. Priređujemo takmičenja koristeći se samo stereovizijom. Međutim, događalo se da dečaci ponekad gađaju robote. Pošto sam ja jedino ljudsko biće na ovom gazdinstvu, Bik vas je verovatno smatrao robotom.\"","Bejli je slušao. Misao mu se razbistri, a prirodna tvrdoća lica posta još izrazitija.","\"Da li si me smatrao robotom?\" upita.","\"Nisam\", odgovori momčić. \"Vi ste Zemljanin.\"","\"U redu. Možeš da ideš.\"","Bik se okrete i otrča zviždućući. Bejli se obrati robotu:","\"Slušaj! Odakle dečak zna da sam Zemljanin? Zar nisi ti bio s njim kad je streljao?\"","\"Bio sam s njim, gospodaru. Ja sam mu rekao da ste Zemljanin.\"","\"Da li si mu rekao šta to znači?\"","\"Jesam, gospodaru.\"","\"Šta, dakle?\"","\"Niže ljudsko biće, kome nije dopušteno da dođe na Solariju jer donosi bolest, gospodaru.\"","\"A ko ti je to rekao, momče?\"","Robot je ćutao.","\"Znaš li ko ti je to rekao?\" pitao je uporno Bejli.","\"Ne znam, gospodaru. Taj mi je podatak smešten u memoriju.\"","\"I tako, ti si rekao dečaku da sam ja niže i zarazno biće, a on je odjednom odapeo strelu. Zašto ga nisi sprečio?\"","\"Trebalo je da to uradim, gospodaru. Ja ne bih dopustio da ljudsko biće bude povređeno pa ni kad je sa Zemlje. On se isuviše brzo pokrenuo, a ja sam bio prespor.\"","\"Možda si pomislio da sam samo Zemljanin, dakle nepotpun čovek, pa si stoga oklevao.\"","\"Nisam, gospodaru.\"","To je izgovoreno hladno i mirno, ali se Bejliju stegoše usne. Robot je to mogao prećutati u punom uverenju da je istina, a Bejli je osećao da je baš to posredi.","\"Šta si radio kod dečaka?\" upita.","\"Nosio sam mu strelice.\"","\"Mogu li da ih pogledam?\"","Ispružio je ruku, a robot se približi i predade mu tuce strelica. Bejli oprezno položi kraj nogu strelicu koja je pogodila stablo, a zatim stade da razgleda ostale, jednu po jednu. Najzad ih vrati, a onu prvu ponovo uze u ruke. Tada se obrati robotu:","\"Zašto si baš ovu strelicu dao dečaku?\"","\"Bez nekog posebnog razloga, gospodaru. On je malopre tražio strelicu, a ja sam mu dao onu koja mi je prva došla pod ruku. Onda je naokolo tražio neki cilj i spazio vas, pa me pitao ko je to strano biće. Ja sam mu objasnio...\"","\"Znam šta si mu objasnio. Strelica koju si mu dao jedina je sa sivom crtom na dršci. Ostale imaju crne crte.\"","Robot je zurio bez razumevanja.","Bejli upita: \"Da li ti čuvaš dečake?\"","\"Oni se šetkaju naokolo, gospodaru.\"","Zemljanin pogleda kroz procep koji su obrazovala dva stabla. Strelica je morala proći između njih da bi pogodila cilj.","\"Da nije možda ovaj momčić Bik najbolji strelac ovde?\"","Robot saže glavu: \"On je najbolji, gospodaru.\"","Klorisa zinu: \"Kako ste to uopšte pogodili?\"","\"Događa se\", odgovori Bejli suvo. \"A sada bih vas zamolio da pogledate ovu sivu crtu na strelici. To je jedina strelica čiji je vrh nečim premazan. Možda će vam se činiti melodramski, gospođo, ali vi ste mi onim upozorenjem spasli život. Strelica koja je promašila cilj bila je zatrovana.\""]}