{"index":19,"title":"7. UKUS PONORA","paragraphs":["Kako je Tobi čuo kasnije, naredni sati na mostu bili su napeti. Ipak, on im nije prisustvovao. Na brodu se poslovi moraju obavljati na vreme - nema nikakvih izgovora. Čak ni bitka ne daje posadi pravo da zija i uzbuđuje se.","Njegov posao bio je da zaseje jednu od oštećenih agro kupola. Njih petoro znojilo se pod plavobelim sjajem na nebu kupole, sjajem Jedača Svih Stvari. Morali su da kako-tako održe raznovrsnost života u njoj, kako bi biljke koje uvenu od zračenja mogle da se zamene novim, a nove da se zalivaju, neguju, štite. Težak, prljav posao.","Ali predstavljao je i olakšanje posle napetosti na mostu. Ponekad je lakše koristiti mišiće nego prenapeti um. Osećao je kako se brod pod njim kreće dok je čučao, kopao i nosio, i znao je da se nešto dešava.","Kasnije je čuo da su se opet pojavile maške. Na ekranima mosta izgledale su kao svetlucave tačke, jedva dostupne 'Argovim' sistemima. Ranije veštine maški bile su sitne u poređenju sa ovim. Imalo je smisla. Neke maške visoke klase potisnule su ljude iz svemira. Verovatno su ličile na ove - neobično male, brze i pokretne. Zaronile su kroz mlaz za 'Argom' i pritom se rasule. 'Argovi' detektori su ih potpuno izgubili.","Napale su iz nekoliko uglova, koristeći strategiju koju ni Kilin ni ostali jednostavno nisu mogli da dokuče. Tobi je čuo samo kratko zveketanje smetnji u čulnoj mreži, a onda jedno veliko vuuuš kad je kupola nad njim nestala.","Udarac je odneo i vazduh iz kupole u kratkom, divljem kovitlacu. Tobi je pokušao da udahne i nije uhvatio ništa. Počeo ja da se okreće i podiže, sve dalje od tla, koje se dizalo za njim u prljavom oblaku.","Olujno zavijanje je jenjalo dok je on iz sve snage mlatarao rukama, pokušavajući da se okrene tako da gleda uvis. Pred njim je rasla ogormna rupa u kupoli. Zgrabio je jednu polomljenu prečagu, stegao je i zadržao se.","Mrtav sam, sasvim jasno je pomislio. Pluća su mu se već napinjala od želje da udahnu.","Bolan udar u nogu. Ugledao je oštar komad metala kako viri iz nje, donelo ga je snažno strujanje vazduha. Zanjihao se jednom rukom na prečazi i prebacio se do druge.","Ljutiti uzvici u ušima - preko koma, ali nema vremena za slušanje.","Uši pulsiraju od bola. Onda zvuci nestaju. Vazduh je sav nestao.","Odbacio se naniže. Tamo je postojala automatska vazdušna ustava, sada već zatvorena. To je sprečavalo da čitav brod izgubi vazduh zbog samo jednog oštećenja.","No, do dole je bilo daleko a u uglovima očiju već su mu se pojavile crvene mrlje. Ludački su poigravale i neko vreme je pokušavao da razabere šta pokušavaju da mu kažu. Prašina u dubini nije izgledala ništa bliže i činilo mu se da besmisleno mlatara rukama, kao kad se odeća suši na toplom vetru.","U ustima je osetio metalni, gorak ukus. Ukus ponora.","Crvene mrlje su mu potpuno prekrile vidno polje. A onda oštra žuta iskra.","Munja. Poigravala je pod kupolom. Lizala je tela kao da ih isprobava.","Skrenuo je da izbegne vatru. Promašila ga je i spržila zid iza njega.","Dok mu je tutnjalo u ušima, trudio se da drži grlo zatvoreno, iako su ga pluća pekla. Tlo je bilo sve bliže, zapravo veoma blizu, i tresnulo ga je pravo u lice. Pluća su mu se zgrčila, ali pazio je da ne otvori usta, da ne bi pustio poslednji dah da pobegne u prazninu.","Spoticao se i teturao, gubio je ravnotežu ali je ipak napredovao. Preko prašine. Sa tla su se dizali gejziri pare, siva magla.","Tutnjava u ušima, tutnjava u glavi. U sinusima je osećao ubode noža.","Četvrtasta ustava, njiše se. Nije mogao da je drži na oku, stalno je krivio glavu. Ali noge nisu prestajale da se pokreću noseći ga napred.","Pružio je ruke. Tresnule su o vrata ustave i napipale veliku crvenu ploču. Ulaz za slučaj opasnosti se raširio. Bacio se kroz njega.","Prvi zvuk koji je čuo bio je šapat, a onda urlik vazduha pod pritiskom. U ušima mu je puklo. Tek tada se setio ostalih pod kupolom.","Kada se pribrao, bilo je već prekasno. Ostalo četvoro ispod kupole nisu stigli do ustave.","Dvoje su ispali kroz veliku rupu u kupoli i bili su zauvek izgubljeni. Ostalo dvoje je spržila munja.","Niko nije znao je li munja nekakvo oružje maški ili je prirodna pojava. Uprkos oštećenjima unutrašnjih elektrolita, 'Argove' mašine snimile su dve ličnosti dovoljno detaljno da kasnije postanu Aspekti.","Mala uteha, pomislio je Tobi. Osećao se krivim što nije pomislio na ostalo četvoro, što im nije pomogao.","Ali nije bilo vremena za krivicu. Cermo ga je odredio u grupu za popravku kupole, za nameštanje zakrpa, za osiguranje brodske atmosfere za naredni napad.","No, narednog napada nije bilo. Maške su pretrpele ozbiljne gubitke od 'Argove' automatske odbrane. To je bio stari brod, ali i dalje prilično živahan.","Ljudi su slavili kao da su odneli pobedu. Tobi se pitao nisu li maške prosto odlučile da puste 'Argo' dalje, na još opasnije područje. Neka Jedač obavi posao umesto njih.","Od te pomisli osetio se kao da tone, kao da je zakoračio u provaliju sa ukusom metala. U ponor."]}