{"index":22,"title":"10. SVETLOJEDI","paragraphs":["Plameno cveće izrasta iz diska. Rascvetava se, bacajući seme plazme iznad i ispod sporog, spiralnog vrtloga.","Pružaju se blistavi jezici. Roje se pozitroni. Hitro upijaju sve što dodirnu.","Raspadaju se tamo gde naiđu na nadolazeću, olovnu materiju. Antimaterija se izliva, palaca i umire. Titraj snažne game, očišćujuće čistoće.","Njihov samrtni plamen predstavlja šireći zid čistih fotona. Gust i nemilosrdan. Potiskuju materiju koja želi da padne u zagrljaj izvora gravitacije.","Elektromagnetni naponi titraju po površini sve šireg mehura pritiska. Uvijaju se zeleni crvi. Tamna obličja uznemirene mase sporo oklevaju nad njim. Padanje se prekida.","Ali to je hrana za Jedača, grubi materijal diska i sva sila oko njega. Disk počinje da gladuje. Ne odmah, jer svetlosti su potrebni sati da prođe uraganske šume divlje, meljuće gravitacije.","Otkucavaju trenuci inercije. Disk se koleba. Njegov svetlosni pritisak - koji sada zadržava nemirni sloj nestrpljive, jonizovane mase - polako opada.","Dok pritisak fotona jenjava, materija nastavlja smrtonosni pad. Opet se stvara spirala crne mase. Disk dobija ono što mu pripada. Plameno cveće opet proždire gromade, drobi molekule u atome, pretvara atome u običan naboj.","Tako traje pritisak i opuštanje, pritisak i opuštanje. Večita borba. Vodoskok. Izvor života.","Iznad diska, na bezbednoj udaljenosti, lebde čestice. Površine, ravni, krda. Nebrojena. Narastaju od elektromagnetnih vetrova. Drže se u mestu.","Svetlojedi pasu.","Lebde u prijatnom strujanju elektrona i fotona oduvanih sa ljutitog Jedačevog diska. Šire se velika krila od sjajnog tkanja, hvatajući stalni pritisak vetra od čestica. Uzimaju vektor.","Primenjuju magnetne izmene u složenoj dinamičkoj ravnoteži. Okrećući se, ulažu neprekidni napor da se oslobode Jedačeve gravitacije.","Ali moraju da koriste tu moćnu silu za svoju stalnu, lebdeću igru. Tako su uređene stvari.","Ponekad krdo ne uspe da održi ravnotežu između spoljašnjih vetrova i stalnog, upornog vučenja ka unutra. Tada se sljušte čitavi slojevi.","Neki budu bačeni u tamnu masu molekularnih oblaka, koji će i sami uskoro ispariti. Drugi polaze povučeni beznadežnim virom, sve dublje. Mnogo pre nego što bi udarili u blistavi disk, zasipa ih strašna vrelina. Nestaju u sićušnim iskricama samrtne svetlosti.","Ali ne sada. Približava se veća, preovlađujuća sila.","Sočiva crna kao mastilo okreću se da odmere uljeza. Pomerajući se duž Jedačeve ose, senzori vide samo keramičke ploče i štitnike visoke gustine. Inteligencija zaklonjena od vrtloga. Kola široka koliko atom, tanke podloge, helijumski spojevi - sve je ovde podložno gama zracima i čvrstim jezgrima. Čak i uzvišeni nose oklope.","No, svetlojedi vide samo prisustvo koje treba poštovati. Velika jedreća krda se razdvajaju. Jedra boje slonovače savijaju se da otkriju još dublje ravni: zlatnožute tragače.","Oni žive upijajući fotone i lučeći mikrotalasne zrake. Umovi im nisu složeniji nego kod cevastih crva iz drevnih okeana, i predstavljaju elektormagnetno crevo, od glave do repa. Pitome provodnike.","Oni nejasno znaju da je ovo što se spušta razlog njihovog postojanja. Krda se razdvajaju iz poštovanja prema njegovom prolasku.","Drhtavi hor pozdrava. Lebdeća masa ne obraća pažnju.","Siktavi mikrotalasi podrhtavaju. Trenutak zbunjenosti. Potom stižu nova naređenja. Svi se usmeravaju na prisustvo u prolazu. Posetiocu je ovde potrebno više energije. Oni ga hrane.","Masa, ubrzavajući, drobi svojim kućištem nekoliko pripadnika krda. Ni ne primećuje brojne slojeve koji se odvajaju, sa gigaherc glasovima stopljenim u hor zadovoljstva. Oni su plankton. Uzima njihove ponude bez potrebe.","U svakom slučaju, zauzeto je sve žešćom raspravom.","Moja/naša varka je dobro prošla. Ali nije dobro što su tako blizu Klina.","Urušena zvezda talasa disk. Verovatno će ih brzo uništiti.","Mogu iskoristiti turbulencu.","Ti/ja pokušavamo da razumemo njihov način mišljenja. Hajde da se usmerimo na njihov sistem dvostranih vrednosti. Time bi se mogli predvideti njihovi potezi.","Ovako? Ja sam samo ja?","A i ja sam posebna ličnost. Vidiš kako je jednostavno?","Glupo. Zbunjujuće.","Ali oni tako žive.","Prihvatam ovo kao eksperiment. Shvatanje \"mene\" je tako ograničeno. Svejedno - izveštaj!","Naš direktan upad u njihov brod protekao je po planu. Opteretili smo im sisteme uz pomoć električnog pražnjenja.","Ti brodski sistemi su nam odani?","Ne. Ne mogu biti, inače bi se sami uništili.","Ne možemo da nadvladamo takve umove?","Oni potiču iz razdoblja kada su primati znali kako da se zaštite od nas.","Da li su ustupili tajne koje tražimo?","Ne sasvim. Znaju da je nasledstvo koje ljudi poseduju ugrađeno u čvrstu materiju.","Sasvim neverovatno.","Ali očito tačno.","Ko bi ikada koristio tako divljačke metode?","Seti se, primati su bili u opadanju kada su upotrebili taj metod. Svaka elektronska memorija bila bi svakako otkrivena.","Znači, sad je u njihovom brodu?","Očito, ali ne u potpunosti. Nekako je uklopljena u materiju. Oni to zovu Nasleđe. Ali način uklopljenosti nije jasan.","To razjašnjava stvari. Moramo ispariti njihov brod.","Nisu tamo sve potrebne informacije.","Gde je ostatak?","Ne znamo.","Da li zato razgovaraju sa magnetnom jedinicom?","Da bi kod njega pohranili svoje tajne? To bi nam otežalo posao.","Trebalo bi da možeš da nadvladaš tu jedinicu.","To bi zahtevalo pomeranje ogromne mase koja bi mogla da joj blokira linije sile. Energija je prilična.","Osim ako smatraš da je potrebno.","Možda je najbolje probati dalje, uprkos opasnom približavanju obruča diskontinuiteta kvazi-mašina.","Ista energija, usmerena pravo u srce njihovog broda, lepo bi ih pretvorila u paru.","Budi porezan. Električna pražnjenja koja smo smislili upala su u njihovu unutrašnju inteligenciju. Njihovi elektroumovi - ograničeni, ali korisni - sada slušaju za nas.","Mogu li oni da nađu to Nasledstvo?","Već su našli deo.","Izvrsno! Koji deo?","Uputstvo o mestu njihovog genetskog nasleđa.","Genomska mapa?","Tako je.","To ne predstavlja opasnost po nas.","Tako je.","Deluješ nesigurno.","Ima čudnih tragova podataka ugrađenih u šifru. Izgledaju beskorisni.","Verovatno greška.","Voleo bih da možemo da budemo sigurni.","Na takve stvari se u životu moramo navići. U mojoj i tvojoj prirodi je da ih podnosimo.","Nepostojanje dokaza nije dokaz nepostojanja.","Nema jasnih znakova da su primati od davnina dolazili do Klina.","Neki su se sigurno probili.","Mnogi od nas ne vole pominjanje Klina.","Kome je sad neprijatno zbog nesigurnosti?","Odluka o napadu na Klin potekla je vrlo davno od svih nas.","Ne - nego uglavnom od tebe.","To je tako pojednostavljano! Znao sam da će se ova podela na dve ličnosti okrenuti protiv mene! Vidiš? To dovodi do okrivljavanja - samog sebe. Svakako priznaješ da je ideja o komadanju Klina uz pomoć obruča diskontinuiteta bila dobra.","Osim što je Klin progutao obruče.","Ne moramo da se bavimo sećanjima. Klin će nam blagovremeno poslužiti.","Tačno, mada ne na način na koji misliš. Klin je u vremenu - i zato ne možemo da ga dosegnemo.","Naša nauka će ga na kraju savladati. Prevazišli smo sve ostalo što je postojalo ovde. Zašto bi bilo važno, ako oni uđu u Klin?","Namestili smo prenosnu tačku. Vrebaće na ivici Klina, primaće signale iz njihovog broda, i slaće ih nama.","To zahteva veliku energiju za prenos. Samo Klin može da visi okačen na samoj krivini prostora.","Tačno. Ali napor će se isplatiti.","Pokušavali smo ranije sa takvim metodama - i mnogo smo izgubili.","Ovog puta je neizmerno važnije.","Usmeri se na te primate! Oni su prošlost - sredi ih zauvek.","Ima u njima budućnosti.","Zanemari takva razmišljanja. Imaš zadatak - obavi ga.","Moramo saznati kakva je priroda pretnje. Inače ne možemo biti sigurni da smo je zaista izbegli.","Naravno da možemo.","Neznanje nije efikasna strategija.","Ne dopada mi se tvoj ton, Esteto.","Onda smo se razumeli."]}