{"index":26,"title":"3. DALEKO CRNO","paragraphs":["Čovek je bio patuljast i naboran, ali to kao da mu nije smetalo.","\"Iz kog ste doba?\" upitao je, predvodeći skupinu od pet oficira sa Tobijem kroz dugačak, slabo osvetljen hodnik. Mračno, nisko mesto. Koraci su im odzvanjali po čvrstoj, keramičkoj podlozi. Svi su ćutali, čekajući da Kilin odgovori, ali on to nije učinio.","Patuljak je slegnuo ramenima. \"Prilično skoro, čini mi se.\"","Tobi nije video prvi susret između Kilina i ovog niskog, mišićavog čovečuljka, ali bilo je jasno da nešto ne štima.","\"Posle Propasti, rekao sam već\", mirno je rekao Kilin. Ali usne su mu bile stegnute i beskrvne.","\"To ti ovde ne važi, drugar. Čitav život ti je jedna velika propast, ako tako gledaš.\"","\"Naš dom je planeta Snegobar, i bio bih ti zahvalan ako zadržiš svoje filozofiranje za sebe.\"","Patuljak je podigao obrve i zagledao se u Kapetana. \"Ooo, pa ti si sistokritičar, a?\"","Kilin je iskrivio usta. Tobiju je bilo jasno da se ovaj polako privikava na potpuno nepoznatu situaciju. Začudo, izgledala je sasvim obično. Kilin je ipak odgovorio, vrlo zvanično. \"Došli smo posle uništenja naše planete. Vodili su nas glasnici i poruke...\"","\"Slušaj dobro - ugradili su mi čip samo da bih mogao da razumem to vaše pištavo narečje. I zato pazi, drugar, voleo bih da se razumemo. Svaki brod dolazi, sav obogaljen, iz neke peve jazbine na nebu, i odmah misle da treba da znamo čitavu njihovu istoriju, sve do poslednje bubuljice na njihovim kulturnim dupetima.\"","\"Očekujem poštovanje prema delegaciji sa dalekog uporišta...\"","\"Poštovanje ćete dobiti od tipova u kancelarijama. Ja imam da obavim posao.\" Stigli su do kraja hodnika. Tu su ih čekali novi ulazi.","\"Propustio sam početak razgovora\", rekao je Tobi. \"Ovaj, kakvo je ovo mesto?\"","Patuljak je žmirnuo u njega. \"Samo običan ulaz. Bolji od većine, rekao bih, i...\"","\"Ne, mislio sam ulaz u šta?\"","\"U Peve.\"","\"A šta je to?\"","\"Peve. P za prostor, V za vreme.\" Patuljak im je mahnuo da pođu dalje hodnikom, pa su nastavili. Vrata su se automatski otvarala pred njima. Kad bi prošli ne ulazeći, čuli su za sobom šištanje zatvaranja.","\"Hoćeš da kažeš da je ovde neka druga vrsta prostor-vremena?\" Tobiju se čitavo mesto činilo dosadnim do bola.","\"Deca danas ne uče mnogo, a?\" značajno je upitao patuljak Kilina.","Tobi nije znao po čemu patuljak zna da je on mlad, kad je toliko viši od njega, i još je smišljao otrovan odgovor kad je Kilin mirno odgovorio. \"Svi bismo voleli da znamo kakvo je, dođavola, ovo mesto.\"","\"Stabilno parče uvijenog pevea. Nastanjeno. Uređeno. I kad si već pomenuo, nisam još čuo ni reči zahvalnosti što sam vas izvukao iz Dalekog Crnog.\"","\"Zahvaljujemo se\", iskreno je rekao Kilin. \"Mi smo..\"","\"Kasnije ćete platiti za sve ovo, Kapetane, pa nemoj preterivati sa iskrenošću. Ovog trenutka...\"","\"Ko je to napravio, ovaj vaš 'peve'?\" upao je Tobi. \"Vi?\" Sumnjičavo je pogledao čovečuljka.","\"Napravio?\" Patuljak je slegnuo ramenima. \"Oduvek je bio ovde.\"","\"Kako je moguće?\" pobunio se Tobi. \"Mislim, tik je pored crne rupe, najveće u galaksiji...\"","\"Slušaj, ima stvari koje vi prizemljaši ne možete da ukapirate, dečko. Nema mnogo smisla pitati ko je napravio peve kada on ima svoj protok vremena, shvataš?\"","Nije shvatio. \"Samo sam hteo sa znam...\"","\"Dosta! Hajde, narode, treba da vas profiltriramo.\" Patuljak ih je uveo u tesnu sobicu. \"Neće dugo trajati.\"","Zidovi su bili od crvenkastog sunđera. Tobi je još bio zbunjen patuljkovim rečima. Kada je Kilin zaustio nešto da kaže, patuljak je spretno iskoračio napolje, kezeći se. Za njim su vrata skliznula i čvrsto se zatvorila.","\"U zamci smo\", uznemireno je rekao Cermo. \"Šta ako...\"","Vazduh oko njih kao da se zgusnuo. Potom se vratio, pišteći pod pritiskom, i osetili su pucanje u ušima. Niz sočiva sa tavanice zapljusnuli su ih brzi blesci blistavog svetla. Tobi je zažmurio, ali osećao je peckanje na licu i rukama.","To je potrajalo neko vreme. Bišopovi su vikali, pretili da će probiti zid - ali Kilin im je naredio da se smire. \"Ovde nema primetne opasnosti. Stanite mirno.\"","Začulo se brujanje, i kao da su im nevidljive ruke dodirivale kožu. Nešto im je pregledalo oružje, odeću, opremu. Tobi je pokušao da ustanovi odakle to dopire. Čula su mu prenosila samo masu bučnih, besmislenih signala. Zagledao se u mesto na zidu, i tu se iznenada pojavio kružni otvor. Brzo je rastao i uskoro se pretvorio u nova vrata.","Tu ih je čekao patuljak, izgledao je kao da se dosađuje. \"Relativno ste čisti. Nemate spore-špijune maški kakve nam stižu u poslednje vreme. Šta rekoste, odakle ste ono?\"","Počelo je guranje, jer svi su želeli da što pre iziđu iz tesne prostorije. Bišopovi su, iz duge navike, mnogo više voleli da budu na otvorenom. \"Ko želi da zna?\" odgovorio je Kilin, namerno neutralnim glasom.","\"A?\" Između ostalih neprijatnih navika, patuljak je imao običaj da zuri u prazno, kao da neprekidno razgovara sa Aspektima. Učtivi Bišop bi bar gledao u onoga ko mu se obraća. \"Oh, mislio sam da sam rekao: ja sam Andros, vrhunski specijalista za novajlije. Pazim da ne unesete previše profo-kuge, siga i mikrogledača.\"","\"Šta su sige?\" upitao je Tobi.","\"Vi ste posle Arka? Svejedno, trebalo bi da znate. Sige su peve bombe, zgodne male smicalice maški. Prilično su gadne, veličine ćelije kože - a tako i izgledaju. Mogu da probiju rupu u bilo kom peveu.\"","\"Pa koliko tih pevea...\" počeo je Kilin, ali Andros je već hitao dalje, sitnim patuljačkim koracima. Tobi je primetio da ovaj, pošto je bliže tlu, nekako više kliže, uopšte ne podižući noge. Ovde je gravitacija bila manja nego na 'Argu', i oficiri su, onako uzbuđeni i zbunjeni, odskakali visoko uvis.","Pretpostavljao je da ono 'posle Arka' označava razdoblje Arkologija. Zna li taj nestrpljivi patuljak njihovu istoriju?","\"Kuda idemo?\" povikao je Kilin za Androsom.","\"Na ribanje.\"","To je, kako se pokazalo, izgledalo kao da stojiš pod mikroskopom i puštaš da te džinovi čačkaju. Patuljak se okrenuo ka njima, na brzinu ispalio objašnjenje, pošao natraške - i pljesnuo rukama.","Nešto je zgrabilo Tobija, počelo da ga okreće, štipa i njuška. Odeća je, bez ikakvog vidljivog razloga, jednostavno spala sa njega. Potom je nestala, odlepršavši kroz vazduh. Vikao je, ali čuo se samo odjek. Potom se na njega spustila nekakva zmijolika mreža, zavukla mu se čak i u uši i u neke još intimnije otvore. I dalje viseći naglavačke, sa rukama uhvaćenim iza glave nečim nalik na meku, ali čvrstu školjku, dobio je kupanje. Cvetno, mirisno, divno. I to se zavuklo u sve otvore koje je znao i neke koji su mu predstavljali novost.","Školjka je popustila. Pao je - i našao se u zelenoj supi. Izrnonio je, frkćući, i ustanovio da ga nekakvo magnetno polje vuče na obalu. Dohvatilo je njegove mnogobrojne metalne implante i vuklo ga preko bockavog, crvenkastog peska - koji ga je zapljuskivao, mrmoreći kao mikroskopska masa sveta. Iako je bio vučen, to mu nije nimalo povredilo kožu. Kao da je pesak tekao oko njega, pritiskajući ga samo tamo gde je smatrao za potrebno. Prešao mu je preko čitavog tela, zavirio mu u nozdrve, uši, dupe, nezadovoljno mrmljao, a zatim duboko uzdahnuo i spustio se. Tobi je nesigurno ustao. Iz nozdrva mu je još curkao crveni pesak. Pošao je naviše, ka kosi, a onda nestao, smejući se.","Tobi uopšte nije bio raspoložen za smejanje. Krenuo je sa obale baš kad je iz oblaka ispala Džoslin, prevrćući se u vazduhu, i pljusnula u zelenu supu. Vrisnula je.","\"Samo se smiri i pusti da ti sve urade\", posavetovao ju je.","To izgleda nije vredelo. Džoslin je ljutito udarala po zelenoj supi. Ova je pljuskala oko nje, i magnetna polja su je zgrabila na način prilično neprijatan po ženu. Stegla su se oko nje kao užad, a Tobi ih je video preko doplerovanog čulnog oka. Džoslin se konačno nasukala na peščanu obalu, pljujući.","Tobija njene muke više nisu zanimale. Ispentrao se na peščanu dinu, pa kroz zid guste magle. Tamo je čekao patuljak, držeći čupavi žuti ogrtač.","\"Gde je moje odelo?\"","\"Na dopunskoj obuci\", odsutno je rekao Andros.","\"A?\"","\"Nosi ovo dok budeš jeo.\"","\"Zašto?\"","\"To ti je tutor.\"","\"Nisam znao da sam se prijavio.\"","\"Svako ko dođe kroz kapiju Atina mora da prođe kurs, neboderu.\"","\"Nebo šta?\"","\"Stari izraz. Znači da si nepotrebno visok.\"","\"Ružna reč. Meni se čini da si ti suviše nizak.\"","\"Nekoliko dana lupanja čelom po dovratcima objasniće ti ko je u pravu.\"","Tobi je slegnuo ramenima i obukao žuti ogrtač. Lepo mu je pristajao, sav se privio uz njega. \"Kada ću dobiti nazad moje odelo?\" pitao je.","\"Kad bude diplomiralo. Zasad ćeš ići ovako.\"","\"Zašto?\"","\"Ko ne jede, ne uči, mali.\" Andros je zevnuo i uzeo novi ogrtač sa gomile kraj sebe. Kroz zid magle pojavila se Džoslin, a grudi su joj se njihale kao dva ljutita crvena oka željna tuče.","\"Šta je to bilo?\" povikala je.","\"Carinska kontrola\", odgovorio je patuljak, gledajući u prazno preko njenog ramena.","\"Mali crve, ne obraćaj mi se...\"","\"Pokrijte se, madam...\"","\"Misliš da možeš...\"","\"...ili ćete biti optuženi zbog lažnog oglašavanja.\"","Džoslin je zatreptala, pocrvenela, i kao da je razmišljala da li da ostane besna. Tobi se žurno sklonio, kaskajući prolazom koji mu je Andros pokazao.","Restoran, jednostavan i prazan. Velike cevi od mirisnog povrća, barenog, prženog i kombinovanog sa čudnim sosovima. Sve je ključalo pod neobičnim, nakrivljenim lampama, i servirale su ga auto-ruke. Za divno čudo - a ovde su izgleda postojala samo čuda, sa vrlo malo objašnjenja - hrana mu se dopala. Grgotala je i klizila dok je pokušavao da je zagrize, šireći teške mirise kroz njegove gladne sinuse. Izazovna. Prijatna.","Hrana je svakako bila, to je bio siguran, ali nije bilo lako uhvatiti je zubima; bilo je nemoguće. Klizila je na sve strane, kao da može da mu čita misli. (Kasnije mu se to činilo sasvim verovatno.) Dosadilo mu je da sluša škljocanje sekutića u prazno pa je prihvatio situaciju i počeo da guta glatku, ukusnu masu. Polako je silazila kroz grlo - kao da je srećna, pomislio je, ma koliko naopako to zvučalo. U stomaku mu je eksplodirala u tople talase zadovljstva. Zavalio se u stolici i uživao u tom osećanju; bilo je bolje čak i od samog jedenja. Još je tako sedeo, zureći u prazno, kada je stigao patuljak, frknuo, uzeo punu kašiku i gurnuo mu u usta. \"Uči dalje\", rekao je.","Ostali Bišopovi su izgleda jednako uživali. Posle teškoća i napora, neki su i slavili. Sedeli su za premalim stolovima i jeli. Brodska hrana na 'Argu' nikada nije bila uzbudljiva. Raznovrsnost podiže duh. Ćaskanje, veselost, pročišćujući smeh.","To je pokrenulo uzbunu u Tobiju. Upitao se da li su uvučeni, drogirani - ali patuljak se očito dosađivao, a nije vrebao. Posle nekog vremena um mu se izbistrio. Bolje se osećao - vrlo prijatno, pun pucketave energije. Ogrtač je počeo da ga masira na vrlo prijatan način. Zavrnuo je čupavi rukav i iznenadio se kad je primetio da mu je koža postala nešto svetlija. I malje pod pazuhom su mu bile uredno podšišane. Zagledao se u tkaninu. Među vlaknima su se nalazili sitni deliči kože. Dok je gledao, končići su polako muljali ćesticu, sve dok na kraju više nije mogao da je vidi. Nestala. Svarena.","Pa, pomislio je, ovo je baš čudan način kupanja.","Naišao je Andros, brzo preplićući nožicama, video da su im tanjiri prazni i pucnuo prstima. \"Sada prelazimo na posao. Ko ima dozvolu?\"","\"Nemamo nikakva ovlašćenja sem Porodičnih\", odgovorio je Kilin.","\"Aha. Pa, nikada nisam radio sa čitavom Porodicom, Kapetane - ti si Kapetan, je li? - Kapetane Kilin.\" Pružio je desnu ruku i Kilin je pokušao da se rukuje. Umesto toga, patuljak se zagledao u svoj dlan. Tobi je primetio da se na dlanu stvorio mali ekran sa nekim dokumentom. \"Hmmm. Bojim se da o vama nema beleški.\"","\"Bišopovi sa Snegobara\", ljutito je ponovio Kilin.","\"Ima mnogo Bišopovih, pomalo na skoro svakoj planeti. Na drugima su Kečevi i Trice, na trećima Plavi i Zlatni. Ja sam...\"","\"Na skoro svakoj planeti?\" upitao je Kilin u neverici. \"Hoćeš da kažeš da delimo sa drugima ime?\"","\"A i gene.\" Andros nije podizao pogled. Kucnuo je po ekranu. Tobi je video da mu je na to ekran pokazao nove dokumente.","\"Hoćeš da kažeš da imamo rođake na drugim mestima?\" upitala je Džoslin.","\"To je bila strategija Komadanja.\" Andros je prezrivo šmrknuo. \"Zar vi više ne učite istoriju?\"","Bišopovi su se zgledali, zbunjeni. \"Mislili smo da smo mi jedini Bišopovi\", zbunjeno je rekao Tobi. \"Pričalo se da vodimo poreklo sa samih Svećnjaka.\"","\"Pa da, naravno. Ali nismo smeli rizikovati da nestane čitava Porodica. Zato smo ih sejali okolo. Recite, ima li kod vas Piona?\"","Kilin je trepnuo. \"Nebre. Zbrisale ih maške.\"","\"Vidiš, postoji rizik. Ipak, šteta - ja sam polu Pion.\"","\"Ti?\" Tobi nije mogao da prikrije čuđenje. \"Tako malecak...\"","\"Držali smo se prvobitnih proračuna, mali.\" Andros je sarkastično iskrivio usne. \"Mi smo poštovali tradiciju, ako niste primetili. Vi zemljojedi se uvek napumpavate, bez greške.\"","\"Ko to ne radi, srede ga maške\", mračno je rekao Kilin.","\"Dabre\", dodao je Cermo. \"Bila nam je potrebna snaga, čula, tehno, nošenje tovara. Dodatna težina.\"","Andros je začkiljio u Cerma. \"Očito. Uveravam te da nemate čega da se stidite. Većina Porodica je tako reagovala kad su stvari sa maškama pošle naopako. No, kad jednom dođu ovamo obično im je teško da se odreknu mase. I postaju nezgodni zbog stalne dijete.\"","\"Ovde ima i drugih Porodica?\" upitao je Kilin. Videlo se koliko je zbunjen.","\"Sve su tu - čak i originalni oblici, ponegde.\"","\"Prvi Bišopovi?\" zapanjeno je upitala Džoslin. \"Sa Svećnjaka?\"","\"A? Pa naravno - negde. I nekad.\" Andros je prestao da se igra prstima, pročitao je dlan i glasno pljesnuo šakama. Kada ih je razdvojio, ekran je nestao, i desna šaka mu je izgledala isto kao i leva, izborana i prljava. \"To je to. Ovde vas je čekala neka vrsta poruke. Neko je očekivao da ćete se pojaviti, pre ili kasnije.\"","\"Ko?\" pitao je Kilin.","\"Ne znam. Ja sam inspektor, a ne biblioteka.\"","\"Gde možemo saznati poruku?\"","\"Morate da vidite sa Namesništvom.\"","\"Pa hajdemo.\"","Oprezno ih je odmerio. \"Sigurni ste da nemate dozvolu?\"","Kilin je ljutito začkiljio. \"Sušaj, mali, upravo smo prošli kroz...\"","\"Znam kroz šta ste prošli - ako ste ono što tvrdite da ste. Sveže meso, pravo iz kolonija.\"","\"Kolonija?\" Džoslin se zgrozila. \"Bili smo poslednji preživeli, držali smo se na Snegobaru sve dok...\"","\"Znam\", prekinuo ju je Andros, \"ali tu priču sam već čuo. Poslednji sa svoje planete. Činjenica je da ste bili najbolji. Stigli ste ovamo.\"","\"Maške su sredile sve ostale Porodice.\"","\"To sam i rekao. Možemo da iskoristimo ljude koji znaju kako da se snađu za ručak. Ili tako glasi zvanična parola. Ja se pitam da li vas možda već imamo previše, bez obzira...\"","\"O kakvoj si to dozvoli pričao?\" blago je upitao Tobi.","\"Mali, začudio bi se kad bi znao koliko trgovaca pokušava da se preruši u glupe provincijalce, pa dođu ovamo i misle da mogu da se provuku kroz carinu.\" Andros ga je odmerio. \"Napumpaju se bioenergentima, pa dan-dva budu veliki. Onda moraju sve da ispiške. Hmmm, ti si ovde najmanji...\"","\"Nisam lažnjak\", uvređeno je rekao Tobi.","\"Hm. Valjda nisi. Ni ne izgledaš dovoljno pametan za foliranciju.\"","Tobi je na to planuo. \"Hej, kako se...\"","\"Tebe, znači, puštam.\" Andros je nabrao nos, a onda kao da se odlučio, pa je klimnuo. \"Ti možeš da prođeš. Ali niko drugi, dok ne vidite Namesništvo - takvo je pravilo.\"","\"Zašto?\" Kilin je stezao vilice, jedva savlađujući bes. \"Moja posada hoće da iziđe. Svi. Godinama smo bili u...\"","\"Misliš da Namesništvo želi gomilu trapavih divova da im se mota po gradu?\" Andros je mahnuo rukom po sivim zidovima.","\"Ovo je grad?\" upitao je Tobi, uveren da imaju jezički problem. Gradovi su u davna vremena bili elegantni, prostrani, mesta puna umilne muzike i sjaja.","Andros se nasmejao. \"Ne, dete, ovo je prijemna kancelarija. Pokazaću ti grad.\""]}