{"index":31,"title":"8. FAZNA STVORENJA","paragraphs":["Iznad diska ne može da opstane ništa načinjeno od metala ili keramike.","Ogromni disk, svojim stalnim okretanjem, melje čitave zvezde. Plima uvlači ka unutra i komada.","Sam Jedač drži večno zarobljenu nakupljenu masu miliona mrtvih sunaca. Drevna materija nestaje u sekundama napete agonije, povučena naniže ka sve strmijoj padini vremena-prostora. Ali sećanje na te prolazne mase ostaje u zakrivljenosti.","O mrtvima govori avetinjsko izobličenje. Deset milijardi godina žrtvovanja materije - zvezda i prašine, planeta i gradova, izgubljenih civilizacija i njihovih zapisa, njihovih nada - imaju jedan jedini nadgrobni kamen u preostaloj nemoj izobličenosti. Drevni bol galaksije ostaje kao nema gravitacija.","Mehuri već neugasive materije idu spiralom, sve niže, kližući po zakrivljenju brzinama većim no igde drugde u galaksiji. Večito privlačenje vuče osuđenu materiju ka konačnom paklenom vrtlogu.","Mehuri se sudaraju, drobe, preoblikuju, taru. Magnetna polja podstiču trenje. Mlazevi plazme pršte i divljaju. Kovitlaju se struje.","Magnetni vrtlozi rastu. Polja se udvostručuju i povijaju kroz osuđene peći. U bliskim sudarima i sama polja međusobno se uništavaju. Bukti nova energija.","Nad tim divljim prizorima lebde fazna stvorenja.","Nekada su bila mehanička. Sada ne postoje u grubim kolima keramičke složene inteligencije. Evoluirala su iz samospoznate neophodnosti. Da bi pila više energije, morala su naučiti da se rastvore.","Dok ih prožimaju oluje snažnog zračenja, ona su plazma. To prikuplja struje i čuva ih u dugotrajnim korelacijama.","Kada nalet jenja, fazna stvorenja se menjaju. Na hladnijim mestima iznad diska mogu i da se kondenzuju. Paučinaste niti postaju gasni ispusti. Tako stvorena moć širi se ka napolje, ka nižim nivoima koji mogu da je čuvaju.","Sama fazna bića koriste ta strujanja da se organizuju u slobodno lebdeće mreže. Kola bez žica. Elektroni teku samo sopstvenim, samodovoljno stvorenim magnetnim poljima. Kratka strujanja koja gamižu i plamte. Napon i prekidači. Brzo kao svetlo, tanko kao paučina.","Tu poigravaju žive inteligencije. Induktivne, neme, nevidljive.","Upuštaju se u raspravu koja tinja između njih, u hladnijim postorima. Svilastom elegancijom, njihove misli se stapaju sa čvrstim bićima koja su grublji, raniji oblici mehanike.","Ali fazna bića još znaju svoje poreklo. Ona dele isti sistem mišljenja sa metalnim oblicima. Razgovaraju.","Ja/mi ne razumem zašto te čudne, primitivne primate uopšte treba proučavati. I kakav je ovaj dolazak?","Ti/ja smo pozvali (A ), koji završava eliminaciju preostalog organskog života na planeti sa koje potiču ovi primati.","Taj (A ) je neobična smeša inteligencije.","Znam/znamo to. Zanemari. Evo:","Pozdravi. Zauzimam približnost jedne svesti. To će vam možda biti neprijatno.","Obrati pažnju: kako je usko.","Mi/ti smo to probali ranije i bilo je neudobno.","Treba da udovoljimo (A ).","Pa dobro. Ali kako je to neprijatno ograničenje!","Slušaj za trenutak (A ).","Da bi se priključili na izvore primatskih misli, ova ograničenja su neophodna.","Pa zašto ih onda proučavaš?","Njihovo osećanje lepote je drugačije od svih. I organski oblik je jedinstven, ali ovo je dugotrajno, ovde, u Pravom Centru.","Lepota? To mi prosuđujemo.","Tragam za otkrićem potpuno svežih dometa draži i ukusa. To je specifično za vrstu, bogato saznanjima.","Nepotreban luksuz. Sada smo suočeni sa ozbiljnijim pitanjima.","Lepota je našem biću bitna koliko i vaše grube potere.","Je li to uvreda?","Nikako - samo činjenica.","Onda pažljivo.","Ne nameravam da vređam. Ja sam specijalizovana inteligencija, sa sopstvenim pokretačima. Dozvolite da ukažem vama, nakupljenim umovima, kakvo bogatstvo ti primati poseduju! To su stvorenja koja su razvila Petocifreni Motiv. On zahvata perceptualne centre kao nijedan drugi! A tu su i njihove unutrašnje, živopisne zavese osećanja. Čudesno! Njihove unutrašnje-maksimalne apstrakcije. Kakva divna dela!","Nas više zanima moguća opasnost koju predstavljaju po nas. Sve zbog nekog polu-mitskog znanja koje nose.","Ali ne znaju da ga nose. To je važno. Ne smeju saznati šta poseduju!","Verujem da oni osećaju kako poseduju neku naročitu sudbinu. Ali ne znaju kakve je prirode, to je jasno. Takva bića nose dublja znanja u pripovednom obliku. Za primate, mit je duboka priča koja odgovara na teška pitanja njihovog života.","Mitovi su samo tuđa religija.","Naravno, ali reč je o primatima. Dobro sam ih proučio.","Znači, ti si taj koji mora ući u Klin i delovati u naše ime.","Zašto? Imam druge poslove...","Ti ih najbolje poznaješ.","Ali nikada nisam bio u Klinu.","Nikakvo čudo, kad traćiš vreme na lepote unutrašnjeg života.","Klin je opasan.","Tako je. Ali mi/ti smo ga osvojili nižim oblicima. Čak i sada se sićušni obaveštajci ubacuju u njihov ulazni grad. Oni dobro paze primate sa broda - one kojima smo dozvolili da uđu.","Čemu sam se ja/ti protivio.","Time smo stekli vredne podatke. To njihovo Nasleđe - ono ukazuje na sve što ne znamo.","A ne bi ni trebalo da znamo da smo istrebili te primate.","Ne! Ne smete tako da razmišljate. Primati su važan oblik, blizu su istrebljenja. Zaštitite ih do poslednjeg trenutka.","To je luksuz.","Naređujemo ti da izbliza pratiš najvažnije pripadnike primata, identifikovane na osnovu njihovog Nasleđa.","Klin je opasan. Prilikom ulaska ne mogu tačno znati gde ću se naći. Niti kada.","Dobićeš podatke.","Možda ću se izgubiti u haotičnosti.","To moramo da rizikujemo.","Čujem da u Klinu postoje i druge sile, koje mogu da ozlede čak i sisteme više od nas.","Istina. Ne znamo kakve su.","Ali ja sam u modu jedne svesti! Ako nestanem, nestaće oblik \"ja\"!","Tu se ništa ne može.","Sami smo odabrali ovo stanje.","Ali svakako ćemo arhivirati tvoje trenutno stanje. Nastaviće tvoja kopija.","Upustiti se u tu zbrku - nisam kvalifikovan.","Kao da oklevaš. A obučen si/smo u najvažnijoj veštini - radio si sa primatima. Pokrenuo si ih do tačke susreta sa kvazi-mašinama. Vrlo vešto.","A postoje i drugi motivi.","Kakvi motivi? Toliki rizik...","Pomisli na lepotu. Na umetnost."]}