{"index":36,"title":"4. NESMIRENI POKRET","paragraphs":["Trčali su do iznemoglosti, ali blago svetlo nikako nije jenjavalo.","Nisu se nalazili na planeti koja rotira, pa se dan i noć nisu smenjivali. Stalni sjaj dopirao je iz izloženih delova vremenjaka, bacajući senke preko zelenog i žutog lišća. Tobi je išao sve dok više nije mogao da podigne čizmu sa zemlje, i tad su se zaustavili i zaspali. I dalje nije bilo traga ni od koga drugog. Niti od potere.","Probudio se kad je čuo Šibo kako peva. Reči su se slagale u nežnu ali upornu melodiju, laku i vedru. Shvatio je da su mu oči otvorene, ali da ne vidi ništa.","Žmirnuo je da povrati vid. Kvrgavo drveće, trbušasti oblaci, stenje - vid je zatreperio i ustalio se. Seo je, uznemiren. Ništa preteće u okolini. Vetar je šuštao kroz žilavo grmlje. Sumporasta svetlost poigravala je po maglovitoj močvari zdesna.","Nije bilo nikakvog razloga da ona preuzme njegova čula. \"Šta...\"","Morala sam malo da iziđem. Ti si duboko spavao, pa...","\"Dabre, a sad sam budan. I to ne zahvaljujući tebi.\"","Posle tvoje jučerašnje nezgode, mislila sam da bi ti dobro došlo malo pomoći.","\"Nezgode? A, onaj tamni plamen? Pa ti si htela da pogledaš izbliza.\"","Loše si zapamtio. Upozorila sam te kad si već bio do grla u...","\"E, ja se sećam drugačije. Ti si mi sela za vrat i gurala me sve vreme, htela si da ih dodirneš.\"","Pripisuješ mi svoje porive.","\"Nije nego. Zanimalo me je šta je to, naravno, ali...\"","Hajde da se ne svađamo. Pobegli smo neozleđeni - zajedno. To je najvažnije. Dok god ostanemo zajedno i na oprezu, čak i na ovako čudnim i divnim mestima možemo biti bezbedni.","Zaškrgutao je zubima na ovu lekciju, ali je oćutao. Kad bi nastavio da se ubeđuje, ona bi nastavila da priča, a njemu je sad bila potrebna unutrašnja tišina, da malo razmisli. Sam.","Osetio je zov prirode. Dok je zakopavao rezultat, da ga ne bi otkrili po mirisu, Šibo se ponovo javila. Potisnuo ju je nazad - kao da je gurao kameni zid. Ćutke se upirao, kriveći usta, a onda je doživeo šok: nije mogao da je se oslobodi. Sada će uvek biti tu, tik iza njegovih očiju.","Zašto ne želiš moju pomoć?","\"Zašto? Sad više nemam izbora.\"","Suviše si mlad da bi uspeo bez moje pomoći.","\"Kako bi bilo da o tome ja odlučim?\"","Eto vidiš. Mogao bi da doneseš i loše odluke, samo da znaš.","\"Barem će biti moje.\"","Mi smo tako bliski. Nemoj me terati.","Nešto u toj 'bliskosti' zvučalo je neprijatno, ali nije mogao da objasni zašto.","- lepljivo osećanje vlažnog pritiska, gusti vazduh koji nikako ne izlazi iz otežalih pluća, tečnost koja se uliva kroz nos i uši i usta, zmijasto osećanje magle, tako slatko, tako slatko -","Kada je povratio ritam disanja, oteturao se nazad do Kvat. Već je podgrejala deo hrane koju je nosila za njega.","Zaboravio je na Šibo. Mirisna slast tople, masne hrane potisnula je njeno prisustvo iz čitave svesti. Što je bilo olakšanje. Visila je u njemu već danima, teška kao mokra čizma. Shvatio je to tek kad je sad bila potisnuta.","#Ritao si se i govorio u snu.#","\"Aha. Valjda sam sanjao.\"","#Bilo je nešto više.#","\"Otkud ti znaš?\"","#Tvoja vrsta mnogo pokazuje facijalnim signalima - čudan metod, mi ga ne koristimo.#","\"Čitaš mi lice dok spavam?\"","#Stalno ga čitam. To je osnovno da bi se razumeli ljudi. Digitalizujem tvoj lik, a onda ga upoređujem sa prethodnim merenjima.#","\"Merenjima čega?\"","#Uglova i amplituda prevoja kože, bojom, gustinom obrva, krivinama usta i očiju.#","\"Pobogu! Baš naporno radiš.\"","#Samo isto što i ti.#","\"Nebre, ja samo pogledam čoveka i znam - hej, hoćeš da kažeš da i ja tako saznajem šta ljudi osećaju?\"","#Naravno. Ali konstruisan si tako da nisi svestan tog posla.#","\"A ti jeste?\"","#Ako želim.#","\"A ako ne želiš?\"","#Obično predajem zadatak.#","Tobi je znao da su misli zapravo mreža električnih impulsa, poigravanje atoma koji prenose poruke. Ali da li su njegove misli samo to? Pogledao je Kvat, ne znajući šta da kaže.","#Već neko vreme primećujem signale koji ti prelaze preko lica. Pogotovo u ovakvim trenucima.#","\"To je zbog Šibo.\"","#Ne prija ti njeno prisustvo.#","\"Pa...\"","#Pošto si mužjak, uvek nosiš sa sobom dozu gneva, grubosti i gustine. Uvek si u nemirnom pokretu, gonjen androgenima. Moralne pogreške su ti najčešće brze i grube.#","\"Hej, pa nisam valjda takav.\"","#Ženke - a taj pojam se odnosi i na mene, makar samo otprilike - nose kod vas primata stalnu osetljivost odgovora. To je ugrađeno u čvrstu stabilnost i samodovoljnost. Vaše ženke pune su iščekivnja, spremne na čekanje, usporene estrogenima. Njihove greške svode se na nepomičnost, na lice trajanja.#","\"Ma hajde. To je tako uprošćeno. Pobogu, često se osećam smireno i staloženo - samo u poslednje vreme nije bivalo tako. A gle Besen. Ona je ponekad gora od mene, kad je izazoveš.\"","#Vaš rod se koleba između te dve krajnosti - što ima veliku vrednost u opstanku, i zato se ponavlja ponovo i ponovo kod svakog višeg oblika. Ali česta pojava sive ne znači da ne postoje bela i crna.#","\"Ti si kanda obuzeta seksom, bubetino\", rekao je Tobi, ali bez lakoće.","#Vaša seksualna geometrija uobličava vaše shvatanje sveta - saradnja između mužjaka i ženke, slika obojena napetošću. Muškarac naginje invaziji. Žena koristi prednosti skrivenog, nikada sasvim dokučenog, grotla narastajuće tame. To je strategija tvoje vrste. Stapanje te dve krajnosti u tako mladom umu kao što je tvoj može da dovede do ozbiljne neravnoteže.#","\"Znači, to se dešava u meni?\"","#Verovatno.#","\"Šta da radim?\"","#To ne znam. Nemamo tehnologiju potrebnu za dva glavna leka. Koliko rauzmem vaše primatske umove, najbolji lek bi bio da se ojačaju neke tvoje karakterne osobine.#","\"Koje?\"","#Možda samopoštovanje. To je idiosinkretska sila koja postoji u svim ljudskim umovima. Pothranjuje večitu iluziju - da tvoja jedina ličnost vlada tvojim umom i čulima.#","\"Znači, ako izgradim to samopoštovanje...?\"","#Možda bi uspeo da odbraniš mesta koja napada Ličnost Šibo.#","\"Hmm.\" Bilo mu je teško da prati razgovor. Osećao je strepnju kad god bi pažljivo slušao Kvatine reči. Ali odmah bi ga zasvrbelo ležište za neki servo pa bi se počešao, ili bi zevnuo, ili bi čuo neki tihi zvuk iz čulne mreže. I odmah bi izgubio nit Kvatine priče.","Kao da su ga cimale sve moguće sitnice, terajući ga da odvrati pažnju od ozbiljnog problema. \"A drugi način...\"","#Nemamo opremu da valjano izvedemo...#","\"Dabre.\" Dubok uzdah. \"Slušaj, srediću ja to sam.\"","#Mislim da će se problem samo pogoršavati.#","\"Imamo mnogo drugih briga.\"","#Bojim se da...#","\"Ostavi me na miru! I nju.\"","Tobi je skočio, pun energije. Udaljio se, skupljajući čula kako bi prekinuo razgovor. Kvatine reči još su odjekivale u njemu. Uvek si u nemirnom pokretu, gonjen androgenima. Ljutito je šutnuo komad vremenjaka.","Napio se vode iz izvora na koji je naišao. Voda je bila oštra i brza. Razbistrila mu je glavu i iznenada je shvatio da se probudio strašno lenj. Nelagodnost je nestala, ko zna zašto, i nije hteo da se pita ko je to izveo.","Kad se vratio kod Kvat, jedan daleki vrh se odlomio i počeo da izbacuje svetlucave komadiće. Zamišljeno se osvrnuo unaokolo. \"Znaš, trebalo bi da ovom damo ime.\"","#Ne razumem.#","\"Možda niko još nije bio u ovom Sokaku. Sasvim moguće, jel'da?\"","#Moguće. Mada ljudi i ostali odavno nastanjuju ovu složenost.#","\"Koliko dugo?\"","#Prosvetljeni kažu barem nekoliko desetina hiljada tvojih godina starosti.#","\"Hm.\" Tobi je o istoriji razmišljao deleći je po Aspektima, a ne po godinama. Isak je bio iz kasnih Arkologija. Sirota, oštećena Zeno bila je još davnija. Istorija su ljudi, a ne brojevi. \"Pa, ako smo prvi došli ovamo, moramo da damo svemu imena\", nestrpljivo je rekao.","#To je ljudski običaj?#","\"Mi kažemo tradicija. A i pravo.\"","#Reč 'pravo' ovde nije odgovarajuća.#","\"Ma hajde. Možemo da iskoristimo neke od onih otmenih reči koje Aspekti i Lica stalno ponavljaju.\"","Istog trenutka u um su mu navrle hrpe imena, naziva, i sve to uz odjeke srebrnastih sećanja. Grobnica Ištar. Palata Grand. Oltari Nevinosti. Prokleta Planina. Kasandrin most. Androskogin. Borovi Visovi. Dasadumakeag. Večni Mir. Tvin Piks. Izida. Maslinova gora. DoDeDi. Besni Slivnik.","#Zašto svima daješ imena?# tiho je upitala Kvat.","Tobi se trgao od njenog glasa. Sad je uvideo da je to ljudska taština, želja da se prisvoji i zadrži. Šibo mu je pomogla da vidi ono što svaki nomad dobro zna - da svet služi da ga vidiš i upotrebiš i pođeš dalje, kao deo toka i trke života. Davanje imena predelu ne uklapa se u to.","\"Pa... onda neka sami sebi daju imena.\"","Ali osećao se osujećeno. Sakrio je to od Šibo. Ili je bar pokušao."]}