{"index":39,"title":"7. OKVIRI","paragraphs":["U jednom okviru pokazatelja, Klin se kovitla ogromnom ugaonom brzinom, hitajući na samoj ivici brzine svetlosti.","U drugom, matematičkom okviru, stoji nepokretno u geometrijskoj višesturkosti. Miran i nem. Oko njega se stiču linije ispresavijanog prostor-vremena.","Tako gledano, uprkos ogromnim pomacima i moćnim silama, Klin je ostrvo smirene stabilnosti. Gravitaciono zračenje iz crne rupe svetluca oko njegovih nejasnih obrisa.","Talasi poskakuju. Spori i laki. Torzioni napon poigrava kao nežna paučina duž glatkih, pulsirajućih ispupčenja.","Taj pritisak čuva Klin od svih rasipanja. Tako traje tokom perioda čija dužina - ili trajanje - zavise od lokalne geometrije posmatrača.","U nekom drugom okviru pokazatelja, Klin je uhvaćen u beskonačnu, divlju borbu protiv crne rupe.","Sile se upinju. Jedač želi da jede. Klin se zaglavljuje između Jedačevih vilica. Drži ih otvorene. Nalazi izlaz. Spasava se.","I sve to je tačno.","Sve je samo okvir. Istina je suma svih okvira.","Niz linije magnetnog polja koje opasuju Klin, elastične ali neprekidne, putuju talasići ustalasane složenosti. Nose informacije na jedini način koji može da prodre kroz začvoreno tkanje Klina.","Duž tih tankih niti - žilavih, izuvijanih žila kucavica - mehanička civilizacija razgovara sa svojim izaslanikom. Mašinske inteligencije sakupljaju se u pakete, stvarajući kližuće nizove podataka. Tako lebde nad površinom ogromnog diska, u večitoj izmaglici snažnog zračenja. Ti lebdeći umovi koriste zaštitu od keramike i metala.","Talasanjem linija magnetnog polja razgovaraju sa svojim izaslanikom. Šuplji glasovi niz ogroman bunar.","Na dnu ih čuje usamljeno stvorenje. Odgovara. Uvek u raskoraku, izaslanik mora i da raspravlja i da deluje. Pošto je ponovo podelio svoju inteligenciju, svakom od ovih zadataka dodeljuje po jedan deo.","On ne uživa kao njegovi gospodari, koji lebde u veličanstvenoj izdvojenosti. On mora da trpi struganje i drobljenje predela unutar Klina. Da traži, uvek da traži.","Svi učesnici u raspravi misle brzinom svetlosti. No, njihovi glasovi ne mogu da pobegnu od porekla, niti od predrasuda svoje vrste.","Ti/ja sam ispitao ogroman raspon pristupa i prostora, (A ). Ali ništa nisi našao!","Otkrio sam bogatstvo primatske kulture!","To ti nije bio zadatak, (A ).","To dobro znam. Naši drevni podaci pokazuju da postoje posebni primati, nosioci poruka. Njih sam tražio. Ali teško ih je razlikovati od ovdašnjih hordi primata.","Toliko ih ima? Kriju se od nas?","Boje nas se - sasvim opravdano, mislim.","Traži te posebne nosioce poruke! Da se okonča sa tim.","Ovde su prostori neprebrojni.","Nastavi. Osiguraj minimum od tri genetska sloja koji su mi/nam potrebni.","Imamo osnovne biološke podatke najstarije generacije, 'dede'. Ali priroda šifrovane poruke zahteva tri generacije. Direktno biološko nasleđe.","Nasleđa kažu da mi/nam je potrebna puna analiza. To zahteva potpune i čitljive kopije.","Ne slažem se. Mogu da budu i mrtvi.","Pažljivo sam ispitivao sve skroz mrtve. Moje podjedinice su isto pažljive. Neću propustiti karakteristike određenog primata koga tražimo, onog najmlađeg. Poznajem ga.","Sa njihove planete?","Poslužio je pri osiguranju jedinke-oca kada sam hteo da ga zarobim.","Nadam se da ćeš biti uspešniji sada/ovde.","Ti/mi nestajemo iz tvog/našeg vidnog polja. Da li Klin oštećuje?","Odredio sam ovdašnje promene, ali postoji neobično osećanje u pozadini. Još nešto vreba u ovdašnjim prolazima.","Šta to? Imam/imamo izveštaje od ranijih jedinica poslatih u Klin. Uvek su nestajale bez traga.","Ne znam kako da opišem. Slabo, drhtavo prisustvo tik van mojih polja. Ali ne može se lokalizovati.","Odjek.","Mislim da nije. Dolazi odasvud, ali ne ponavlja ono što ja emitujem. Nelagodno se osećam.","Smiri reakcije. Seti se da ti/mi deluješ za sve nas/mene.","Ovo nije vreme za oklevanje.","Pobij ih sve ako možeš. Treba okončati taj problem.","Skroz sam ubio mnoge. Moji faktori su prezasićeni. Kakvo bogatstvo saznanja i uživanja!","Zaboravi to tvoje/naše naopako osećanje lepote! Još nikad nije tako snažna jedinica prodrla tako duboko u Klin. Upoznaj ih, da. Onda okončaj sa tim parazitima u njihovoj poslednjoj jazbini.","Istrebi ih!","Pokoravam se."]}