{"index":43,"title":"3. RANJENICI","paragraphs":["\"Onaj čovek tamo, hoće da priča sa tobom.\"","Tobi se iznenadio. \"Sa mnom? Zašto?\"","\"Poznaje te.\"","\"Nemoguće.\"","\"On tako kaže. Čuj, ozbiljno je ranjen.\"","Tobi se namrštio, ali pošao je. Prolazio je između ranjenika na suvoj ravnici i razdavao ono što mu je ostalo od vode.","Čovekovo lice bilo je izborano i bledo i ječao je nekako automatski, u pravilnim razmacima i sa uvek istim napetim, dubokim, vlažnim stenjanjem na kraju. Glava mu je bila pokrivena nekakvim blistavim papirom, koji je valjda lekovito delovao. Sada je podigao ruku i sklonio papir. Tobi je ugledao ono što je nekada bilo lice, a sada je izgledalo kao brdašce po kome su teška vozila tutnjala po kiši, a onda je predugo ostalo na jakom suncu.","\"Zgulili su mi staro lice i dali mi ovo novo\", rekao je jasan, tih glas. Usne se nisu micale.","\"Vidim, dabre.\" Tobi se osećao bespomoćno.","\"Sada mi raste novo.\"","\"Vidi se.\" Nije gledao u lice.","\"Hoćeš da znaš kako se desilo?\"","\"Dabre.\"","\"Pokušavali smo da oborimo jednu od onih zmijastih stvari koje lete duž ose Sokaka. Video si ih?\"","Tobi je video mnoge stvari ali više ih nije zamišljao kao životinje. To je samo navodilo na greške, kao kod one žene koju nije uspeo da spase. \"Valjda.\"","\"Grozno, mnogi su poginuli. Zato smo čekali jednu i pogodili je iz pet pravaca. Sasvim smo je zdrobili.\"","Čovekov pogled izgubio je oštrinu. \"Dabre\", podstakao ga je Tobi.","\"Ah, da. Ta stvar se trzala okolo i raspala se pre nego što je udarila u greben. Blizu mene. Strašno je eksplodirala. Lepo. Osetio sam samo vreo udar u slabinu i sada sam ovde.\"","Tobi ga je uhvatio za šaku i upitao se treba li da mu veruje. šaka je bila meka kao i glas, nimalo nalik na šaku koja je mnogo boravila napolju. I glas je bio sanjiv. Priča nije ličila na pravu bitku. Odavno je naučio da ranjenici nisu dobri svedoci, i da ponekad pomešaju i svoje snove.","Tobi je promrmljao nešto i vratio papir tako da lice ostane pokriveno. Bio je prilično siguran da ga čovek ne vidi i da koristi samo unutrašnja čula. Ranjenik se nije pobunio i papir je ostao preko lica. \"Čuo sam da si bio tamo\", iznenada je rekao čovek.","\"Ja? Kako to da me neko zna?\"","\"Videli smo te, dobili smo poruku preko opšte mreže.\"","\"Kakvu poruku?\"","\"Da te čekamo. Da pazimo na tebe.\"","\"Ko je to poslao?\"","\"Opšte uputstvo.\"","\"Vi možete da šaljete signale između Sokaka?\"","\"Ponekad. Naš tehno nnije baš najbolji. Ali čuli smo za tebe.\"","\"Ima li to neke veze sa mojim ocem?\"","\"Možbit. Ne sećam se.\"","Tobi se pitao da li je ovo istina. Čuo je da ljudi lažu kako su ranjeni, ponekad čak neposredno potom i u prisustvu ljudi koji su to videli. Nije znao zašto, ali i sam je to jednom uradio, pre više godina, i nije mu se činilo ružno.","Leva golenjača mu se isključila od zraka maški i potrajalo je nedelju dana dok nije ponovo mogao da trči. Kad je uspeo da prohoda, već je imao spremnu priču potpuno različitu od istine. Nimalo laskavu, samo drugačiju. Nije znao zašto je to učinio i posle nekog vremena je prestao i da se pita. Sve to mu je otežavalo da razgovara sa ovim čovekom čije lice se nikada neće pojaviti.","\"Koliko shvatam, ti si sigurno važan\", rekao je čovek.","\"Ah? Ja?\" Tobi se bio zamislio i gotovo da je zaboravio gde je. Mislio je na Porodicu. Na Kilina.","\"Mora biti. Većina uputstava odnosi se na oružje, na taktiku i tako to.\"","\"Nisam ja važan.\"","\"Sigurno si prokleto bitan. Odakle si?\"","\"Porodica Bišop.\"","Rekao je to kao da se brani, jer nikada nije znao kako će ljudi reagovati. Ponekad bi se zbunili. Drugi bi mračno pominjali prašinoljupce, ili bi samo belo gledali. Ovaj čovek nije uradio ništa od toga, pošto je bio zauzet iznenadnim povraćanjem u sopstveni dlan. Tobi mu je pomogao da se očisti.","\"Bolje da si važan.\" Čovek je sad izgledao mnogo gore, lice mu je požutelo kao stara rana, ali držao se svoje ideje. \"Moraš biti.\"","Govorio je čudnim naglaskom, ali koristio je izraze koje je Tobi poznavao od starijih Bišopovih. Možda su ovi ljudi Porodice iz vremena Komadanja. Potapšao je čoveka po ramenu, jer nije znao šta bi drugo. \"Spavaj sad.\"","\"Mora da jesi. Uputstvo je reklo da te čekamo.\"","\"A onda?\"","\"Da javimo. I da te nadgledamo.\"","\"Za koga?\"","\"Pojmatija. Ali ostani sad ovde.\"","\"Spavaj.\"","\"Zašto si tako važan? Imaš li neke veze sa svim ovim?\"","Pitanje je ostalo da lebdi u prašnjavom vazduhu. Iako ih je Tobi čuo preko čula, tiho prošaputane reči ostale su bez odgovora jer je Tobi već bio na ivici ravnice i brzo se udaljavao."]}