{"index":46,"title":"6. POJESTI OLUJU","paragraphs":["Uništenje je počelo kao treptaj.","Duboko niz dugu cev ležala je svetlica žuta kao sunce. Na mestu nestanka, gde se zeleni tunel sužavao u maglovitu zbrku, zrak je jenjavao, titrao, i Tobiju se činio nalik na daleku logorsku vatru. No, osetio je da mu se u um uvlači nešto bockavo.","Zaustavio se u bledoj tami. Više nije vredelo trčati.","Oblaci su se razredili i otkrili drugu stranu Sokaka. Udolina od crvenkastog vremenjaka iznenada je počela da zrači nemilosrdnu vrelinu. Iz zelenila oko njega kao da su ispuzali duhovi. Pucketanje i palacavi zvuci.","Čula su mu poskočila, uzbunjena, i počela da pretražuju okolinu.","Ništa. Tišina je bila porazna. Ispitao je gustu, vlažnu šumu malo dalje desno. Podizala se u maglovitu daljinu, gotovo do neba. Pošto se na kraju pretvorila u tanku zelenu crtu, konačno se završavala na sivom kamenjaru.","Na obližnju granu sletela je ptica. Tobi ju je pogledao. \"Upomoć\", rekla je.","Tobi je žmirnuo. \"Ovaj...\"","Ptica je imala krila i noge i kljun, ali nije bila ptica. Imala je krupne oči i mesnata usta ispod kljuna, koji je više ličio na nos, žut kao limun i šiljat. Dok ju je gledao, celo lice joj se grozničavo grčilo, menjajući izraze od mrštenja preko grimase do prijatnog osmeha. \"Treba mi pomoć\", rekla su usta, savršenim naglaskom Bišopovih.","\"Ko si... šta si ti?\"","\"Ovo mesto, ovo vreme, ono što ti je najhitnije potrebno.\" Ptica se meškoljila čitavim telom, perje joj se trzalo, krila vibrirala, tapkala je nogama po grani.","\"Najhitnije...?\" Nije bilo vremena za tajne. \"Slušaj, negde tamo gore je Bogomoljka. Treba mi skrovište.\"","\"Treba ti uspravo suprotno.\" Ptica je kljunom pokazala naniže. \"Moraš da otvoriš, ne da se zatvoriš.\"","\"Šta da otvorim?\"","\"Vrata. Najbitnijem je potreban ulaz u ovaj peve. Brzo!\"","\"Uf, a kako?\"","Ptica je zakoračila prema njemu, lepećući krilima. \"Nemoj misliti da smo te zaboravili. Nadamo se da ćeš poživeti da pomogneš.\"","\"Baš ti hvala\", frknuo je Tobi. \"Ali šta, dođavola...\"","U čulima je osetio talas utisaka. Slike. Uputstva. Bilo je toliko jako i puno da se istog časa pokrenuo, pripremajući alat jednom rukom dok je drugom sklanjao lišće, tražeći pravo mesto. Eno ga. Ogoljeni peve.","Iznenada se plamen nad njim ugasio. Duboka noć. Gde li je Bogomoljka?","Radio je u potpunom mraku.","Pržač, laser, mikrotalasi. Nije mogao da vidi kako peve reaguje, osim povremenog crvenog sjaja.","No, osećao je struju duboke energije ispod mesta na kome je radio. Bodež gravitacione energije se povukao, a utrobu mu je stegao talas nalik na plimu.","Pulsiranje energije u dubini. Nemo i smireno.","\"Nije dovoljno\", začuo se glas ptice. \"Šteta.\"","\"Šta bih još...\"","\"Prekasno.\"","Došlo je. Grozničava energija u pljusku svuda oko njega. Munje mlečnobele svetlosti duž ogromne ose Sokaka. Sve bliže.","Nešto se borilo protiv toga. Osećao je i bez gledanja masivno, plavo-crno prisustvo. Propinjalo se i grmelo. Ogromno i puno snage.","Kao ogromna životinja čija glava dopire do samog krova Sokaka. Škljocala je kamenim zubima.","Oko nje palacale su beličaste munje. Potom su se okomile na njega, pre nego što je i stigao da poveruje da nešto može tako brzo da se kreće. Iz ose su doletali opiljci brze vreline.","Nisu napali samo njega, nego čitavu šumu. Hiljade volti ostavljalo je svoj potencijal duž vijugavih putanja u pucketavom vazduhu. Kad bi udarili, prenos bi se okončao.","Pri jednom blesku video je kako ona ptica pada sa grane, mrtva.","A onda se ka nebu propeo protivudar - brži i blistaviji, crven i žut. Suknuo je u vazduh.","Sve je to video čulima dok je skakao u zaklon - mada je znao da je to besmisleno pred ovakvom jednom veličinom - a podaci su mu pucketali duž kičme.","Kvat! Kiline! Tata, tata! dozivao je u slepoj panici.","Crveni palacavi udar, još jednom. Zaslepljujući. Oštri odgovor. I još jednom. I još jednom.","Čitava bitka odvijala se u pregrejanom vazduhu. Duge munje i tutnjava. Samo su njegova čula mogla da se razaberu u tome, predstavivši mu već razrešen problem. Ali nije bilo načina da sazna šta to znači.","Vetar je i dalje bi oleden. Tobi se priljubio uz drvo koje se sledećeg trenutka pretvorilo u ugljevlje. Oštar dim mu je ujedao nozdrve.","Ostani dole. Nije mogao da kašlje, nije smeo da kašlje, mada je užasno želeo. Nije smeo dozvoliti da ga nađu.","Kroz šumu je dolazilo nešto teško i prigušeno.","Tražilo je. Spuštalo se, zavirivalo, probijalo. Osećao je, a nije znao kako.","U lepljivoj tami mogao je da razabere životinje koje su, ko zna zašto, trčale u krug, upaničene, i skičale. Vazduh bi proključao i one bi pale. Mnoge bi kriknule - tihim, piskavim glasom, kao kad nokat zagrebe po tabli. Potom bi nestajale iz njegovih čula, mrtve. Nije imao vremena da misli na njih, ali njihovi krici su, ko zna zašto, plamteli u njemu.","Niz osu je doprlo purpurno zavijanje. Pucnji i pritisci, sve jedan preko drugog. Ubrzanje, slepi sudari. Nešto duboko, brujeće, metalno.","Ispuzao je ispod krova od izlomljenih grana i uspravio se. Bolje da ga ovako dočeka. Iako je znao da je to nerazumno, da nije mudro i da je verovatno detinjasto.","Ogromna sila treskala je kroz Sokak. Čučnuo je, uplašen.","Iz gustiša i duboke šume polako je narastao odgovor.","Nešto je prodiralo u vazduh, kovitlajući se kao teška magla, ali uz neprijatno ubrzanje. Tanušno tkani tepih života na ovom mestu evoluirao je tako da upija, shvatio je Tobi. U njima je nekako bio ugrađen odgovor.","Osećao je i najsitnija bića oko sebe kako se ukopavaju u meko tlo. Kako međusobno govore. Kako zajedno rade u neke nezamislive svrhe.","Sve se uklapalo jedno u drugo. Usklađeno. A i on je bio deo svega. Morao je da odluči gde i kada da uputi svu energiju.","Nije znao otkuda zna, ali sada je bio potpuno uveren. On je ovde bio najrazumniji. Morao je da presudi.","Morao je da pokuša da ubije Bogomoljku.","Ponovo je pokušao sa vremenjakom. Potpuno je ispraznio energetski ranac mikrotalasima, osećajući ključanje energije. Nešto je želelo da iziđe odatle. Šta je ono rekla ptica? Najbitnijem je potreban ulaz u ovaj peve.","Osetio je kroz đonove narastanje gravitacije. Dolazilo je...","Brzo je uzeo laser i prešao na infracrveno. Pa šta ako ga Bogomoljka i vidi? Sad je prekasno za brigu. Prekasno za sve osim ovoga. Pucao je među svoja stopala.","On je obarač, uravnotežen...","Kanal. Provodnik.","Privuci. Namami.","Dozvolio je sebi kratak pogled čulima naviše. Iako prigušena, osećala su otvaranje klina.","Prisustvo se približavalo. Slalo je pipke.","Vreme je da uradi sve što se može. Čak i ako nije važno, u poređenju sa ovim ogromnim energijama. Naglo je raširio čula naviše.","Ovde sam. Vidiš me?","Težina se spuštala. Uperila je oči u njega.","Lebdela je. Bliže, bliže, još nesigurna...","A onda se šuma otvorila. Tobi je odskočio, opalio i otkotrljao se. Tamo gde je do maločas bio eksplodirao je vulkan. I počeo da se širi.","Iz milijardi listova suknula je energija. Šuplje korenje, koje je do maločas dremalo, sada je ispuštalo sačuvanu energiju. Blistava sila izvijala se kroz prefinjene dodire između stabala u obliku vadičepa. Krošnje su ispuštale u vazduh zelene, pucketave mlazeve.","Podigao se zid žute munje. Odgovor.","Pre nego što je stigao da se pomeri, osetio je da se tlo zagreva. Nagli priliv infracrvene energije. Zidovi čvrste vreline.","Voda je šibala. Punile su se barice. Mlazevi hladne pare. Vlažnost je zapljusnula zgusnutu atmosferu. Zeleno-vrele gljive na obližnjem stablu zatalasale su se, sinule, zadrhtale.","Usmerena silina tresnula je u osu Sokaka. Sve je blesnulo.","Tobi je zaklonio glavu rukama. Kamen ga je tresnuo u rebra. Nalet vazdušnog pritiska ga je umalo spljeskao.","U trenutku je znao da se ovo dešava po čitavom Sokaku - da to uopšte nije fizička pojava, nego energija umova, inteligencija velikih i malih, međusobno povezanih.","A gnev je navirao kroz sve njih, donoseći istovremeno smrt i blagoslov."]}