{"index":48,"title":"8. UTVARE","paragraphs":["U prvi mah je od dalekog vrha mislio da je planina.","Dugo je hodao. Šuma se otvarala pred njim i kao da ga je gurala napolje - na neravno tlo gde su duvali vremenski vetrovi, donoseći mu mučninu. Ipak je pošao.","Planina se propinjala dok je prilazio, ali nije mnogo mislio na to. Potom je primetio da su joj padine glatke i čvrste. Nije bilo zbrke izlomljenih ravni kao u vremenjaku oko njega. Glatke strmine nepomično su stajale. Susretale su se pod čvrstim uglovima. Snaga magnetnog polja bila je visoka, i rasla je sve više.","Piramida. Jasno ocrtani uglovi. A na njoj nisu poigravali događaji. Kada je dotakao podnožje, bilo je granitno čvrsto. Obična materija. Gomila kamena, toliko velika da je izgledala kao deo predela. Stajala je, nemo, puna tajni.","Dok se uspinjao uz nju, osećao se bolje nego ikada u poslednje vreme. Bio je gladan, ali to mu nije smetalo. Potpisnuo je to iz uma, kao što je godinama činio na Snegobaru. Čudno kako se navikneš na to. Shvatio je da je postao nostalgičan od gladi i glasno se nasmejao. Vedri zvuk utopio se u tišinu, toliko praznu i toliko gladnu da je smesta ponovo zaćutao.","Prešao je dalek put i imao je vremena da razmišlja. Svako ljudsko biće na ovom mestu znalo je da je sićušan i nevažan glumac na pozornici koju je načinio neko drugi. Igrala se drama borbe između maški i prirodnih životnih oblika, a Tobi je nije razumeo. Čeznuo je da ponovo razgovara sa Kvat, da vidi očevo lice.","Ispod sve ogromne energije maški i materije ležala je čitava duga istorija ljudi i Komadanja. Ko je do toga doveo? Zašto su Bišopovi i sve ostale Porodice osuđeni da se pate na planetama, kada je pstojalo utočište u Klinu? A patuljci poput Androsa mogli su da uživaju u njemu.","Iza te zagonetke bili su Bišopovi, još živi iako je mnogo Porodica izumrlo. Obična sreća, pomislio je Tobi. Ali svejedno je morao da se pita.","A bila je tu i Propast. Odavno je pobegao od te katastrofe, još dok je bio dečak, mada nije znao šta znači biti dečak. Tog dana su on i otac izgubili Abrahama. Ali sada je Abraham bio ovde negde. Ko zna kako.","Da bi razumeo makar delić svega toga, morao je da pronađe Abrahama. Na mestu gde pravac ne znači ništa, i gde je vreme istovremeno i mesto.","Dok se uspinjao, začuo je korake. Bio je suguran da su koraci i da dopiru odozgo. Požurio je uzbrdo. Dok se peo, nailazio je na staze u pravilnim razmacima.","Staze su se pružale levo i desno i pretpostavio je da vode svuda oko građevine. U daljini su se savijale, a u dubini nije video nijednu. Mučio se na sve strmijoj padini i konačno stigao do sledeće staze.","Tu nije bilo nikoga. No, koraci su se i dalje čuli, sada sporiji. Dok se peo dalje, koraci su se čuli sve slabije, kao da su ostali iza njega. I bili su sve sporiji.","Doplerovanje u vremenu. Zalaženje u budućnost ili prošlost, na granicama stvarnosti. Kao da hodač usporava, oklevajući, sve zamoreniji. I Tobi je počeo da se umara, ali i dalje je čuo korake pa je i sam nastavio dalje.","Vrh nije ličio na ono što je očekivao. Bio je prostran, ravan i gladak, površine prošarane sivim mrljama. Vrlo jako magnetno polje.","Nije bilo nikoga. Ni koraci se više nisu čuli.","Pogledao je dole. Staze su bile tako daleko da nije mogao da razabere ima li na njima nekoga. Ogromna građevina, bezlična i savršena, prostirala se u beskonačnost. U maglovitoj daljini mogao je da razabere beskonačno promenljive predele vremenjaka, peve kako se bori sam sa sobom, Sokake kako se presecaju u divljem kovitlanju.","Okrenuo se od ivice i rešio da se malo odmori pre silaska.","\"Gde si dosad?\"","Bledunjavi čovek pred njim bio je nizak i nabijen. Bio je istog rasta kao Andros i ostali patuljci, ali naboran i potpuno go.","\"Razumeš me?\"","Tobi se osvrnuo i nije uspeo da vidi odakle je čovek mogao da dođe.","\"Slušaj, nemamo mnogo vremena. Ti si Bišop, tačno?\"","Tobi je jedva uspeo da odgovori. \"Uf, dabre.\"","\"Dobro. Najvnovija generacija, rekao bih.\"","\"Dabre. Ko...\"","\"Hajde, idemo unutra, bezbednije je. I toplije.\"","Patuljak je okrenuo Tobiju naborana leđa i brzo prešao preko glatke zaravni. Kad ga je Tobi sustigao, kamen se otvorio. Pojavio se pravilan pravougaonik, a u njemu kosina koja je vodila naniže. \"Hajde.\"","Tobi je zastao na ulazu. \"U mojoj Porodici ne ulaziš na mesto za koje ne znaš šta je.\"","\"Oh? Ovo je centar za operacije.\" Patuljak se okrenuo da uđe.","\"Čiji?\"","\"A? Pa moj. Naš. Ljudski, ako si to mislio.\"","\"A ko si ti?\"","\"Oh. Izvini.\" Patuljak mu je prišao i pružio ruku. \"Volmsli. Najdžel Volmsli.\"","\"Iz koje Porodice?\"","\"Britanci.\"","\"Otkud znaš ko sam ja?\"","\"Iz istorije. Odavno te čekam.\"","\"Koliko dugo?\"","Volmslli se zamislio, kao da računa. \"Čini mi se oko dvadeset osam hiljada godina. Po tvom računanju, naravno. Otprilike\", dodao je kad ga je Tobi belo pogledao.","\"Otkud to? Zbog čega?\"","\"Hodi da popiješ čaj. Vi Bišopovi ste očuvali barem tu tradiciju, zar ne?\"","\"Uf, dabre.\" Tobi nije okusio čaj još od detinjstva. \"U Citadeli.\"","\"Razumem, u Citadeli. Dobro je. Ti si Kilinov sin?\"","Tobi je zapanjeno zinuo. Volmsli je klimnuo. \"Vidim. Ima poruka za tebe.\" Brzo je pokrenuo obe šake, i u jednom trenutku mu je čitava ruka postala prozirna, pokazujući spletove ispod kože.","Između njih dvojice stajao je Kilin.","Izgledao je umorno i izmoždeno. Bio je u terenskoj opremi Porodice Bišop, a ne u brodskoj. Osvrnuo se i ugledao Tobija. \"Sine, potreban si mi.\"","Tobi nije znao šta da kaže. Pružio je ruku da dodirne oca, ali prsti su prošli kroz sliku.","Kilin nije reagovao. \"Znam koliko ti je teško bilo. Slušaj, možeš da zadržiš Šibo. Ja sam, ovaj, pogrešio sam. Zaboravimo to.\"","Tobiju su se usta osušila. \"Siguran si?\"","\"Da bre. Bio sam... van sebe.\"","\"Gde si sad?\"","\"Ne mogu da ti kažem. Ne znam kada ćeš dobiti ovo.\"","Tobi se namrštio i Volmsli je požurio da objasni. \"Snimio je ovo pre nekog vremena, po lokalnim merilima.\"","Kilin se zakoračio u stranu i odmerio Tobija. \"Izgledaš mi dobro. Malo si smršao.\"","Tobi se nasmešio. \"Samo sam skinuo naslage sala sa broda.\"","\"Maške svakog teraju u beg. Mnogo je mrtvih. I među Bišopovima. Oni...\"","\"Besen? Cermo? Kako...\"","\"Oni su tu, još su u jednom komadu. Niko nama blizak nije skroz mrtav.\"","Tobi je osetio olakšanje i radost, želju da ih sve vidi. \"Reci mi šta se dešavalo. Jesi li video Kvat? Je li ona...\"","\"Slušaj, maške su grozno pobrkale Sokake. Neke su oštetile. Ne znam gde ćeš naći ovo, ali možemo da tragamo za tobom ako uključiš signal.\"","\"Hoću.\" Tobi se šapatom obratio Volmsliju. \"Da li on ovo prima?\"","\"Ne, samo njegov zapis reaguje na tebe. Ovo je jedan Kilin, nije pravi. Ne znam gde je original u ovom trenutku. Ni kada.\"","\"Ne morate šaputati\", rekao je Kilin. \"Ja sam ograničena predstava i ne stidim se toga.\"","\"Šta maške hoće? Stalno sam bežao, i uvek su mi bile za petama.\"","Kilin je malo oklevao. \"Hoće tebe i mene. Ne znam zašto.\"","\"Da nas skroz ubiju?\"","\"Nešto više od toga. Dešava se nešto čudno sa Abrahamom, ali ne znam šta. Traži ga.\"","\"Postoji li mesto gde možemo da se sretnemo?\"","Kilin je odmahnuo glavom. \"Seti se, ja sam u pokretu kao i ti. Moramo da nastavimo potragu, to je sve.\"","\"Bogomoljka me progoni.\"","\"I nas.\"","\"Onda mora da smo blizu jedni drugih.\"","\"Nebre. Mislim da ima više Bogomoljki.\"","\"Bogomoljke su čitava klasa maški?\"","\"Kao kad deliš vodu. Ivice ne ostaju.\"","Tobiju su Kilinov jednostavan način objašnjavanja, i njegov glas doneli olakšanje i utehu. \"Tata, ja...\"","\"Sine, potreban si mi.\" Kilin je to rekao potpuno isto kao i prvi put, u istom položaju i istim glasom. \"Ne znam koliko još smem da ti kažem. Samo... da pokušamo.\"","\"Dabre.\" Tobi je osetio neizmerno olakšanje. \"Dabre.\"","\"Znam koliko ti je teško bilo. Slušaj, možeš da zadržiš Šibo. Ja sam...\"","\"Tata, ja...\" Tobi je nemo stajao. Bilo je čudno razgovarati sa snimkom i pokušavati da od njega saznaš još nešto. Ali morao je da kaže istinu. \"Morao sam da izvadim Šibo.\"","Kilin se zaprepastio. Za trenutak je zatreperio u vazduhu, kao da je vest protresla čitavu predstavu. \"Ti... nemaš taj alat.\"","\"Znam. Uradio sam to što sam bolje mogao.\"","\"Ona... bila ti je previše?\"","\"Nisam mogao da je kontrolišem.\"","Kilin je ozbiljno klimnuo. \"Nije s njom bilo lako ni dok je bila živa.\"","\"Mislim da sam...\"","Kraj Kilina se, ni iz čega, stvorila Šibo. Bila je prozirna i nedostajale su joj noge, ali gornji deo tela se prirodno kretao. Okrenula je glavu, prvo ka Kilinu, pa ka Tobiju. Bled osmeh.","\"Ja sam... još... delimično... tu...\"","Volmsli se obratio Tobiju. \"Čitač je uhvatio nagoveštaj polja kod tebe. Mora da je ugrađena u tvoje sisteme.\"","Tobi je klimnuo. \"Dabre, i hoće da priča.\"","Šibo je imala molećiv izraz. Tobi je jedva čuo njene reči preko čula. \"Biću tu... da pomognem. Morala sam da iziđem. Moj mili... Kiline...\"","Kratkim trzajima se, uz zgrčeno lice, okrenula ka Kilinu. Tobi je osetio avetinjsku struju između njih dvoje. Valence su se kretale, proste i slepe. Dugo su u tišini zurili jedno u drugo. Tobi je osetio nejasno oklevanje između njih dvoje. Sitni signali preko divlje struje.","Potom je Šibo podigla jednu šaku, kao u znak pozdrava - i nestala. Tobi nije ništa razumeo.","Kilin je odmahnuo glavom i zagledao se u daljinu. Lice mu je bilo prekriveno dubokim borama bola.","\"Pa dobro\", vedro je rekao Volmsli. \"Mislim da si čuo uglavnom sve. Požuri sad - imamo posla.\"","Kada je Tobi pogledao oca da vidi kako će reagovati, i Kilin je nestao.","Iznenadni gubitak ga je ošamutio. Zatvorio je oči da se smiri.","Volmsli mu je mahnuo. \"Znam da je sve ovo bilo prilično brzo, ali stvarno moramo da hitamo.\"","Tobi je poslednji put pogledao beskonačno promenljivu perspektivu, a zatim je pošao niz kosinu za Volmslijem. U tamu dubine, gde se svetlo zgušnjavalo u oštre tačke kao gomila iščekujućih zvezda.","Znači, vreme je obavilo svoje i njegov otac se promenio. Kao i Tobi. Sada više nije bilo bitno ko je bio u pravu, to je bilo samo suvo zveketanje izbledelih činjenica, izgubljeno na krivulji događaja. Mesta gde mu je peve ostavio ožiljke sada su ojačala i mogao je da primi sve što će doći bez držanja za prošlost i bez strepnje za budućnost. Koraci su mu bili laki, i pošao je napred u ono što ga tamo čeka."]}