{"index":9,"title":"HODOČAŠĆE NA ZEMLJU","paragraphs":["Alfred Sajmon se rodio na Kazangi IV, maloj poljoprivrednoj planeti blizu sazvežđa Volar, gde je upravljao kombajnom kroz žitna polja i u dugim, tihim večerima slušao ljubavne pesme Zemlje snimljene na gramofonskim pločama.","Život na Kazangi bio je dovoljno prijatan, devojke su bile prsate, vesele, otvorene i podatne, dobre družbenice za izlete po brežuljcima ili kupanje u potoku, postojane doživotne partnerke. Ali romantične - to nipošto! Na Kazangi se čovek mogao lepo zabavljati, na veseo, nesuzdržan način. Međutim, bila je to samo zabava i ništa više.","Sajmon je osećao da nešto nedostaje u tom otužnom načinu života. Onda je, jednog dana, otkrio šta je posredi.","Neki putujući trgovac stigao je na Kazangu u izanđalom svemirskom brodu natovarenom knjigama. Bio je isposnički mršav, sedokos i pomalo ćaknut. U njegovu čast održana je prigodna svečanost, jer u spoljnjim svetovima veoma su cenili svaku novinu.","Trgovac im je ispričao sve najnovije tračeve: o ratu cena između Detroita II i Detroita III. O tome kako napreduje ribarenje na Alani, kako se oblači predsednikova žena na Moraciji, i kako čudno govore ljudi na Doranu V. A onda je, najzad, neko od prisutnih zamolio: \"Pričajte nam o Zemlji.\"","\"Ah!\" uzvratio je trgovac, uzdigavši obrve. \"Hoćete da čujete o majčici planeti? Pa, prijatelji, nema takvog mesta kao što je dobra, stara Zemlja, ne, nigde nema takvog mesta. Na Zemlji, prijatelji, sve je moguće i ništa nije uskraćeno.\"","\"Ništa?\" upita Sajmon.","\"Oni imaju zakon protiv uskraćivanja\", poče trgovac da objašnjava, osmehujući se. \"Ne zna se da ga je iko ikad prekršio. Zemlja je drugačija. Vi ste se ovde specijalizovali za poljoprivredu, je l'da? E pa, Zemlja se specijalizovala za takve nepraktičnosti kao što su ludilo, lepota, rat, opijanje, čednost, strava i slično, i ljudi dolaze sa razdaljina od više svetlosnih godina da bi okušali sve to.\"","\"I ljubav?\" upita jedna žena.","\"Hej, devojko\", uzvrati trgovac blago, \"Zemlja je jedino mesto u Galaksiji koje još ima ljubav! Detroit II i III su pokušali, ali su ustanovili da je suviše skupa, shvatate; Alana je zaključila da je ljubav uznemiravajuća, a nije bilo dovoljno vremena da se ona uveze na Moraciju i Dorana V. Ali, kao što rekoh, Zemlja se specijalizovala za nepraktičnosti, i traži da se za to plati.\"","\"Plati?\" upita jedan debeli farmer.","\"Naravno! Zemlja je stara, njena rudna bogatstva su istrošena, a polja ogolela. Njene svemirske kolonije sada su nezavisne i naseljene takvim trezvenim žiteljima kakvi ste i vi sami, žiteljima koji žele protivvrednost za svoja dobra. A čime drugim može da trguje stara Zemlja ako ne nesuštinskim stvarima koje život čine vrednim življenja?\"","\"Jeste li i vi bili zaljubljeni na Zemlji?\" upita Sajmon.","\"Svakako da sam bio\", uzvrati trgovac, pomalo smrknuto. \"Bio sam zaljubljen, a sada putujem. Prijatelji, ove knjige...\"","Za paprenu cenu Sajmon je kupio jednu drevnu knjigu poezije, i čitajući je sanjario je o strasti pod ludim mesecom, o zori što svetljuca beličasto na razdvojenom usnama ljubavnika, o prepletenim telima na tamnoj morskoj obali, očajnički žudnim ljubavi i zaglušenim hujanjem bučnih talasa.","I samo je na Zemlji to bilo moguće! Jer, kao što je rekao trgovac, deca Zemlje, raštrkana širom Galaksije, morala su da rade suviše naporno da bi opstala na tuđinskom tlu. Žito i kukuruz rasli su na Kazangi, a fabrike su se umnožavale na Detroitu II i III. Uzgajališta riba na Alani bila su tema razgovora u Južnom zvezdanom pojasu, na Moraciji je bilo opasnih divljih zveri, a na Doranu V tek je trebalo osvojiti čitavu jednu ogromnu divljinu. I bilo je to dobro i upravo onako kako i treba da bude.","Ali novi svetovi bili su racionalni, pažljivo planirani, sterilni u svom savršenstvu. Nešto je bilo izgubljeno u mrtvim prostranstvima svemira i samo je Zemlja znala za ljubav.","Zbog toga je Sajmon radio, štedeo i maštao. A kad mu je bilo dvadeset devet godina, prodao je farmu, spakovao sve čiste košulje u prikladnu ručnu torbu, obukao najbolje odelo i nazuo par jakih cokula za pešačenje, a zatim se ukrcao na brod koji je saobraćao na liniji Kazanga-Metropola.","I tako je, najzad, stigao na Zemlju, gde snovi moraju da se obistine, jer postoji zakon protiv njihovog neispunjenja.","Prošao je brzo kroz carinu na Njujorškom svemirskom pristaništu i bio prebačen podzemnom železnicom do Tajms skvera. Tu je trepćući izronio na dnevnu svetlost, stežući čvrsto svoju torbu jer su ga bili upozorili da se čuva džeparoša, secikesa i drugih žitelja grada.","Jedva dišući od iščuđavanja, osvrtao se oko sebe.","Prva stvar koju je zapazio bio je beskrajan niz bioskopa, sa atrakcijama u dve, tri ili četiri dimenzije, zavisno od toga šta više volite. I to kakvim atrakcijama!","Desno od njega jedan bombastičan poster proklamovao je: POŽUDA NA VENERI! DOKUMENTARNI IZVEŠTAJ O SEKSUALNIM UPRAŽNJAVANJIMA MEĐU ŽITELJIMA ZELENOG PAKLA! ŠOKANTNO! POUČNO!","Poželeo je da uđe. Ali preko puta ulice davao se ratni film. Reklamna tabla je mamila: OSVAJAČI SUNCA! POSVEĆENO NEUSTRAŠIVIM JUNACIMA SVEMIRSKE FLOTE! A malo dalje odatle davao se film sa naslovom: TARZAN SE BORI PROTIV SATURNJANSKIH ZLIH DUHOVA!","Tarzan, prisetio se Sajmon knjiga koje je pročitao, bio je drevni paganski junak sa Zemlje.","Sve je to bilo čudesno, ali postojalo je još mnoštvo drugih stvari! Video je otvorene male dućane gde se mogla kupiti hrana sa svih svetova, a naročito takvi domorodački teranski specijaliteti kao što su pica, hamburgeri, špageti i rolovano meso. A bilo je tu i dućana koji su prodavali viškove odeće teranskih svemirskih flota, kao i dućana koji su prodavali samo alkoholna pića.","Sajmon nije znao šta najpre da uradi. Onda je začuo brzu puščanu paljbu iza sebe i hitro se okrnuo.","Bila je to jedna pokrivena streljana - dugačko, uzano, drečavo obojeno zdanje sa pultom u visini pojasa. Poslovođa, crnpurast, debeo čovek sa mladežom na bradi, sedeo je na visokoj stolici i osmehivao se Sajmonu.","\"Hoćete li da okušate sreću?\"","Sajmon je prišao bliže i ustanovio da su se, umesto uobičajenih meta, u dnu streljane nalazile četiri oskudno odvene žene koje su sedele na postoljima za registrovanje pogodaka. Na svojim čelima i iznad svake dojke imale su nacrtane male okrugle mete.","\"Oh, ne pucate valjda pravim mecima?\" upita Sajmon.","\"Naravno\", uzvrati poslovođa. \"Na Zemlji postoji zakon protiv lažne reklame. Pravi meci i prave cure! Priđite i ucmekajte neku od njih!\"","Jedna od žena povika: \"Hajde, momče! Kladim se da ćeš me promašiti!\"","Druga zavrišta: \"On ne bi mogao da pogodi čak ni bok nekog svemirskog broda!\"","\"Naravno da bi mogao!\" doviknu treća. \"Hajde, momče!\"","Sajmon je protrljao ruku čelom trudeći se da ne izgleda iznenađen. Na kraju krajeva, ovo je bila Zemlja, gde je sve dozvoljeno ukoliko je isplativo.","Upitao je: \"Da li postoje i streljane gde se puca u muškarce?\"","\"Jakako\", odgovorio je poslovođa. \"Ali vi valjda niste perverzni, recite?\"","\"Naravno da nisam!\"","\"Jeste li sa nekog od spoljnjih svetova?\"","\"Da. Otkud znate?\"","\"Po odelu. Uvek pogodim po odelu.\" Debeli čovek zaklopi oči i poče da skandira: \"Priđi, priđi i ucmekaj jednu ženu! Oslobodi se svog tovara potiskivanja! Povuci obarač i oseti kako iz tebe ističe stari gnev! Bolje od masaže! Bolje od opijanja! Priđi, priđi i ucmekaj jednu ženu!\"","Sajmon se obrati jednoj od devojaka: \"Da li ostajete mrtvi kad vas ubiju?\"","\"Ne budi glup\", odbrusi devojka.","\"Ali šok...\"","Ona sleže ramenima: \"Mogle bi mi se desiti i gore stvari.\"","Sajmon se upravo spremao da je upita kakve bi to gore stvari mogle da joj se dese, kad se poslovođa nagnuo preko pulta, govoreći poverljivim tonom:","\"Pogledajte, drugar! Pogledajte šta imam ovde!\"","Sajmon je virnuo i ugledao moćnu mašinsku pušku.","\"Za smešno nisku cenu\", produži poslovođa, \"ja ću vas pustiti da upotrebite ovaj automatik. Možete da izrešetate čitavu radnju, poobarate inventar, razvalite zidove. Ova mašinka ispaljuje metke kalibra 0,45, druškane, i udara kao neka mazga. Čovek stvarno ima osećaj da osipa paljbu kad puca iz ovog automatika.","\"Ne zanima me\", reče Sajmon hladno.","\"Imam i dve-tri ručne granate\" nije se predavao poslovođa. \"Na rasprskavanje, razume se. S njima biste zaista mogli...\"","\"Ne!\"","\"Za izvesnu cenu\", reče poslovođa, \"mogli biste da ustrelite i mene, ako to zahteva vaš ukus, mada mi se nije učinilo da ste takvi. Šta kažete?\"","\"Ne! Nipošto! Pa ovo je zbilja užasno!\"","Poslovođa se bezizražajno zagleda u Sajmona. \"Niste trenutno rasploženi za ove stvari? U redu. Kod mene je otvoreno dvadeset četiri časa na dan. Videćemo se kasnije, momče.\"","\"Nikad!\" uzvrati Sajmon, udaljavajući se.","\"Čekaćemo te, ljubavniče!\" doviknu jedna žena za njim.","Sajmon je otišao do obližnjeg kioska za osveženje i poručio malu čašu koka-kole. Ustanovio je da mu ruke drhte. Nagnuvši se, uspeo je da ih umiri i počeo da pijucka piće. Podsetio je sebe da ne sme da sudi o Zemlji po sopstvenim merilima. Ako su Zemljani uživali u tome da ubijaju Zemljane, a žrtve nisu marile da li bivaju ubijene, zašto bi onda bilo ko imao nešto protiv toga?","Ili bi, možda, trebalo da ima?","Dok je razmišljao o tome, začuo je jedan glas pored svog lakta: \"Hej, momak!\"","Sajmon se okrenuo i ugledao jednog smežuranog, malog čoveka, potuljenog lica, u prevelikom kišnom mantilu.","\"Provincijalac?\" upita mali čovek.","\"Da\", potvrdi Sajmon. \"Otkud znate?\"","\"Po cipelama. Uvek pogledam cipele. Kako vam se sviđa naša mala planeta?\"","\"Pa, zbunjujuća je\", uzvrati Sajmon oprezno. \"Hoću da kažem, nisam očekivao... ovaj...\"","\"Naravno\", reče mali čovek. \"Vi ste idealista. Jedan pogled na vaše čestito lice rekao mi je to, prijatelju. Došli ste na Zemlju sa nekom određenom svrhom. Jesam li u pravu?\"","Sajmon klimnu glavom. Mali čovek produži: \"Znam koja je to svrha, prijatelju. Vi tragate za nekim ratom koji bi zaštitio svet od nečega i došli ste na pravo mesto. Mi u svako doba imamo šest glavnih ratova i čovek nikad ne mora da čeka da bi odigrao važnu ulogu u nekom od njih.\"","\"Izvinite, ali...\"","\"Upravo u ovom trenutku\", produži mali čovek upečatljivim tonom, \"obespravljeni radnici Perua vode očajničku bitku protiv korumpirane i dekadentne monarhije. Jedan čovek više mogao bi da preokrene odnos snaga! Vi biste, prijatelju moj, mogli da budete taj čovek. Vi biste mogli da zajemčite pobedu socijalizma!\"","Opazivši izraz Sajmonovog lica, mali čovek dodade brzo: \"Ali moglo bi mnogo šta da se kaže i u prilog prosvećene aristokratije. Mudri kralj Perua, kralj-filozof u najdubljem platonovskom smislu te reči, oseća neodložnu potrebu za vašom pomoći. Njegove minijaturne oružane snage sačinjene od naučnika, humanitaraca, švajcarskih gardista, kraljevskih vitezova i odanih seljaka gadno je pritisla socijalistička zavera nadahnuta u inostranstvu. Jedan jedini čovek mogao bi...\"","\"Ne zanima me\", reče Sajmon.","\"U Kini, anarhisti...\"","\"Ne.\"","\"Možda biste više voleli komuniste u Velsu? Ili kapitaliste u Japanu? Ili, ako vaše sklonosti više naginju klikama kao što su feministi, prohibicionisti, slobodni silveristi i slično, mogli bismo možda da udesimo...\"","\"Ne želim nikakav rat!\" odseče Sajmon.","\"Ko da vam zameri na tome?\" reče mali čovek, klimajući brzo glavom. \"Rat je pakao. Ispada, dakle, da ste došli na Zemlju zbog ljubavi.\"","\"Otkud znate?\" upita Sajmon.","Mali čovek se skromno osmehnu. \"Ljubav i rat su dva glavna artikla Zemlje. Mi smo i od jednog i od drugog pravili obilnu žetvu otkako je sveta i veka.\"","\"Da li je teško pronaći ljubav?\" upita Sajmon.","\"Odšetajte dva bloka u gornji deo grada\", uzvrati mali čovek žustro. \"Ne možete ih promašiti. Recite im da vas je poslao Džoe.\"","\"Ali to je nemoguće! Čovek valjda ne može naprosto da odšeta i...\"","\"Šta znate o ljubavi?\" upita Džoe.","\"Ništa.\"","\"Pa, mi smo stručnjaci za nju.\"","\"Znam šta kažu knjige\", reče Sajmon. \"Strast pod ludim mesecom...\"","\"Naravno, i tela na tamnoj morskoj obali očajnički žudna ljubavi i zaglušena hujanjem bučnih talasa.\"","\"Vi ste čitali tu knjigu?\"","\"To je standardna reklamna brošura. A sad moram da idem. Dva bloka u gornjem delu grada. Ne možete promašiti.\"","Klimnuvši ljubazno glavom, Džoe se izgubi u gomili.","Sajmon je završio koka-kolu i polako odšetao uz Brodvej, čela namrštenog od zamišljenosti, ali rešen da ne donosi nikakve preuranjene sudove.","Kada je stigao u Četrdeset četvrtu ulicu, ugledao je ogroman neonski natpis koji je jarko svetleo. Glasio je: 'Ljubav, akcionarsko društvo'.","Manjim slovima bilo je ispisano: Otvoreno 24 časa na dan!","A ispod toga: Na prvom spratu.","Sajmon se namrštio: strašna sumnja prostrujala mu je kroz glavu. Ipak, popeo se uz stepenište i ušao u malu, ukusno nameštenu prijemnu kancelariju. Odatle su ga uputili niz dugačak hodnik u jednu prostoriju označenu brojem.","U prostoriji se nalazio neki naočit, prosed čovek koji je ustao iza upečatljivog pisaćeg stola i rukovao se sa Sajmonom, rekavši: \"Dakle! Kako se živi na Kazangi?\"","\"Otkud znate da sam sa Kazange?\"","\"Po košulji. Uvek pogledam košulju. Ja sam gospodin Tejt i ovde sam da vam se nađem na usluzi prema mojim najboljim sposobnostima. A vi ste...\"","\"Sajmon, Alfred Sajmon.\"","\"Molim vas, sedite, gospodine Sajmone. Cigaretu? Piće? Nećete zažaliti što ste došli k nama, poštovani gospodine. Mi smo najstarija firma u poslu krčmljenja ljubavi i mnogo krupniji od našeg najvećeg konkurenta 'Strast, društvo sa neograničenim jemstvom'. Sem toga, naše cene su mnogo umerenije i nude vam poboljšan proizvod. Mogu li vas upitati kako ste saznali za nas? Možda ste videli naš oglas u Tajmsu objavljen na čitavoj strani. Ili...\"","\"Džoe me je poslao\", reče Sajmon.","\"Ah, taj je zaista aktivan\", izjavi gospodin Tejt, vragolasto odmahujući glavom. \"E pa, gospodine, nema razloga da odugovlačimo. Prevalili ste dug put zbog ljubavi i imaćete ljubav.\" Posegnuo je rukom prema jednom dugmetu na stolu, ali Sajmon ga zaustavi, govoreći:","\"Ne bih želeo da budem neučtiv ili tako nešto, ali...\"","\"Da\", reče gospodin Tejt, uz ohrabrujući osmeh.","\"Ja ovo naprosto ne razumem\", bubnu Sajmon, veoma pocrvenevši, čela orošenog graškama znoja. \"Mislim da se nalazim na pogrešnom mestu. Nisam prevalio čitav taj put do Zemlje samo zato da bih... Hoću da kažem, vi ne možete stvarno da prodajete ljubav, zar ne? Ne ljubav! Hoću da kažem, onda to, zapravo, i nije, ljubav, zar ne?\"","\"Oh, naravno da jeste!\" reče gospodin Tejt, upola ustavši sa stolice od začuđenosti. \"Pa, u tome i jeste poenta! Svako može da kupi seks. Blagi Bože, on je najjeftinija stvar u svemiru, odmah posle ljudskog života. Ali ljubav je retka, ljubav je posebna, ljubav se nalazi samo na Zemlji. Jeste li čitali našu brošuru?\"","\"O telima na tamnoj morskoj obali?\" upita Sajmon.","\"Da, baš tu. Ja sam je napisao. Dočarava čoveku značenje osećanja, zar ne? Ne možete dobiti to osećanje od bilo koga, gospodine Sajmone. Možete ga dobiti samo od nekoga ko vas voli.\"","Sajmon primeti sumnjičavo: \"Ali to ipak nije istinska ljubav, zar ne?\"","\"Naravno da jeste! Ako bismo prodavali simuliranu ljubav, onda bismo je deklarisali kao takvu. Zakoni o oglašavanju na Zemlji su strogi, u to vas uveravam. Sve može da se prodaje, ali mora da bude propisno deklarisano. To je stvar etike, gospodine Sajmone!\"","Tejt je zastao za trenutak da predahne, a onda nastavio mirnijim tonom: \"Ne, gospodine, nemojte da brkate stvari. Naš proizvod nije surogat. On je baš ono pravo pravcato osećanje o kome su pesnici i pisci bulaznili hiljadama godina. Zahvaljujući čudima moderne nauke, mi vam možemo pružiti to osećanje kad god je vama po volji, privlačno upakovano, stavljeno na potpuno raspolaganje i za smešno nisku cenu.\"","\"Ja sam očekivao nešto... nešto spontanije\", primeti Sajmon.","\"Spontanost ima svoju draž\", saglasio se gospodin Tejt. \"Naše istraživačke laboratorije već rade na tome. Verujte mi, ne postoji ništa što nauka ne može da proizvede ako samo postoji tržište za to.\"","\"Meni se sve ovo ni malo ne sviđa\", reče Sajmon, ustajući. \"Mislim da će biti bolje da pogledam neki film.\"","\"Čekajte!\", uzviknu gospodin Tejt. \"Vi mislite da mi želimo da vam podvalimo. Mislite da ćemo vas upoznati sa nekom devojkom koja će glumiti da vas voli, ali koja vas, zapravo, neće voleti. Je li u tome stvar?\"","\"Mislim da je tako\", priznade Sajmon.","\"Ali to naprosto nije tako! Pre svega, bilo bi suviše skupo. Drugo, amortizacija koju bi dotična devojka pretrpela bila bi ogromna. A bilo bi i psihološki nezdravo za nju ako bi pokušala da proživljava jednu laž takve dubine i zamaha.\"","\"Pa kako onda to obavljate?\"","\"Koristeći naše poznavanje nauke i ljudskog uma.\"","Sajmonu je ovo zvučalo kao besmislica. Krenuo je prema vratima.","\"Recite mi nešto\", zaustavi ga gospodin Tejt. \"Izgleda mi da ste bistar čovek. Mislite li da biste umeli da uočite razliku između prave ljubavi i one koja je lažna?\"","\"Naravno.\"","\"To je vaše jemstvo. Vi morate da budete zadovoljni, u protivnom nam nećete platiti ni jedan jedini cent.\"","\"Razmisliću o tome\", reče Sajmon.","\"Zašto odlagati? Vodeći psiholozi kažu da je prava ljubav podstrek duševnog zdravlja, melem za čovekov oštećeni ego, restaurator hormonalne ravnoteže i poboljšavač tena... Ljubav kojom mi opskrbljujemo ljude ima sve: duboku i trajnu odanost, nesuzdržanu strast, potpunu vernost, jednu gotovo mističnu naklonost prema vašim manama koliko i prema vašim vrlinama, neobuzdanu želju za ugađanjem i, kao dodatak koji samo firma 'Ljubav, akcionarsko društvo' može da vam pruži, onu nekontrolisanu prvu iskru, onaj zaslepljujući trenutak ljubavi na prvi pogled!\"","Gospodin Tejt pritisnu jedno dugme. Sajmon se mrštio neodlučno. Vrata se otvoriše, jedna devojka uđe u prostoriju, i Sajmon prestade da misli.","Bila je visoka i vitka, imala je smeđu kosu koja se crvenkasto presijavala. Sajmon ne bi mogao ništa da vam kaže o njenom licu sem da mu je nateralo suze u oči. A da ste ga slučajno upitali šta misli o njenom stasu, mogao bi da vas ubije.","\"Gospođice Peni Brajt\", reče Tejt, \"upoznajte se sa gospodinom Alfredom Sajmonom.\"","Devojka je pokušala da govori, ali iz njenih usta nije izišla nijedna reč, a i Sajmon je bio podjednako zanemeo. Gledao ju je i znao. Ništa drugo nije bilo važno. U samom dnu svog srca znao je da je istinski i potpuno voljen.","Odmah su napustili zgradu, držeći se za ruke, i bili prebačeni mlaznjakom do jedne bele kućice u borovom šumarku, s pogledom na more, i tu su razgovarali i smejali se i voleli se, a kasnije je Sajmon video svoju voljenu obavijenu plamenom zalazećeg sunca, kao neku boginju vatre. U plavom sutonu ona ga je gledala očima ogromnim i tamnim, dok je njeno poznato telo ponovo postajalo tajanstveno. Mesec je izišao, svetao i sumanut, pretvarajući devojčino telo u senku, ona je plakala i udarala ga po prsima malim pesnicama, a i Sajmon je plakao, mada nije znao zašto. Najzad je i zora svanula, bojažljiva i nejasna, svetlucajući na njihovim razdvojenim usnama i sklupčanim telima, a u blizini su se hučni talasi razbijali o obalu, ošamućujući ih, zaluđujući.","U podne su ponovo bili u kancelariji firme 'Ljubav, akcionarsko društvo'. Peni je još jedan trenutak stezala Sajmonovu ruku, a onda nestala iza nekih vrata.","\"Je li to bila prava ljubav?\" upita gospodin Tejt.","\"Da!\"","\"I je li sve bilo zadovoljavajuće?\"","\"Da! Bila je to ljubav, bila je to prava stvar. Ali zašto je ona navaljivala da se vratimo?\"","\"Posthipnotička naredba\", reče gospodin Tejt.","\"Molim?\"","\"A šta ste vi očekivali? Svi žele ljubav, ali malo ih je koji su spremni da plate za nju. Evo vašeg računa, gospodine.\"","Sajmon je platio, pušeći se od gneva. \"To nije bilo potrebno\", rekao je. \"Naravno da bih vam platio što ste nas sastavili. Gde je ona sada? Šta ste uradili s njom?\"","\"Molim vas\", reče gospodin Tejt blago. \"Pokušajte da se smirite.\"","\"Ne želim da se smirim!\" povika Sajmon. \"Hoću Peni!\"","\"To je nemoguće\", izjavi gospodin Tejt, sa jedva primetnim prizvukom hladnoće u glasu. \"Budite ljubazni i prestanite da terate šegu sa samim sobom.\"","\"Da li vi to pokušavate da izvučete više novca od mene?\" vrisnu Sajmon. \"U redu, platiću. Koliko još moram da platim da bih je izvukao iz vaših kandži?\" Govoreći to, Sajmon istrže iz džepa novčanik i tresnu ga na sto.","Gospodin Tejt ga odgurnu krutim kažiprstom. \"Vratite to natrag u džep. Mi smo jedna stara i ugledna firma. Ako ponovo povisite glas, moraću narediti da vas izbace.\"","Sajmon se s naporom smirio, vratio novčanik u džep i seo. Uzdahnuo je duboko i rekao veoma tiho: \"Izvinite.\"","\"Tako je već bolje\", reče gospodin Tejt. \"Ne dozvoljavam da se viče na mene. Ali ako ste razumni, i ja umem da budem razuman. A sada da čujemo - u čemu je nevolja?\"","\"Nevolja?\" Sajmonov glas poče ponovo da se diže. Ipak, uspeo je da ga obuzda i rekao: \"Ona me voli.\"","\"Naravno.\"","\"Pa kako onda možete da nas razdvajate?\"","\"Kakve veze ima jedna stvar sa drugom?\" upita gospodin Tejt. \"Ljubav je jedna divna međuigra, jedna relaksacija, dobra za intelekt, za ego, za hormonalnu ravnotežu i za ten. Ali teško da bi neko poželeo da nastavi da voli, zar ne?\"","\"Ja bih poželeo\", izjavi Sajmon odlučnim glasom. \"Ova ljubav je bila naročita, jedinstvena...\"","\"Sve su one takve\", prekine ga gospodin Tejt. \"Međutim, kao što i sami znate, sve one bivaju proizvedene na jedan te isti način.\"","\"Šta?\"","\"Svakako vam je poznato ponešto o mehanizmu proizvodnje ljubavi?\"","\"Ne\", uzvrati Sajmon. \"Ja sam mislio da to dolazi... prirodno.\"","Gospodin Tejt odmahnu glavom. \"Mi smo se odrekli prirodnog odabiranja pre više vekova, ubrzo posle mehaničke revolucije. Bilo je to suviše sporo, a u komercijalnom pogledu neisplativo. Zašto se baktati s tim, kad mi možemo da proizvedemo svako osećanje po želji, uslovljavanjem i pravilnim podsticanjem određenih moždanih centara? Ishod? Peni, potpuno zaljubljena u vas! Vaše lične predispozicije, koje smo proračunali, ka njenom posebnom somatotipu učinile su da ta ljubav bude potpuna. Mi uvek ubacujemo u scenario tamnu morsku obalu, ludi mesec, bledu zoru...\"","\"Znači, ona je mogla biti naterana da voli bilo koga\", reče Sajmon polako.","\"Ona je mogla biti navedena da voli bilo koga\", ispravi ga gospodin Tejt.","\"Oh, gospode, kako je dospela u ovaj grozni posao?\" upita Sajmon.","\"Došla je kod nas i potpisala ugovor na uobičajeni način\", reče Tejt. \"Plaća se vrlo dobro. A kad istekne ugovor, mi joj vraćamo njenu prvobitnu ličnost - nedirnutu! Ali zašto nazivate ovaj posao groznim? Nema ničeg nedoličnog u ljubavi.\"","\"To nije bila ljubav!\" vrisnu Sajmon.","\"Oh, bila je! Nepatvorena ljubav! Nepristrasne naučne firme testirale su njene kvalitete u poređenju sa onom prirodnom. U svim slučajevima testovi su pokazali da naša ljubav ima više dubine, strasti, vatrenosti i zamaha.\"","Sajmon je čvrsto zatvorio oči, ponovo ih otvorio i rekao: \"Čujte, mene ne zanimaju vaše naučne činjenice. Ja volim nju, ona voli mene i jedino je to važno. Pustite me da govorim s Peni? Hoću da se oženim njom!\"","Gospodin Tejt gadljivo namršti nos. \"De, de, čoveče! Pa ne biste se, valjda, oženili takvom jednom devojkom! Ali ako već imate nameru da stupite u brak, mi obavljamo i te poslove. Mogu vam aranžirati idiličan i gotovo spontan susret sa jednom ljupkom devicom koju je vlada zajemčeno pregledala...\"","\"Ne! Ja volim Peni! Dozvolite mi bar da razgovaram s njom!\"","\"To će biti sasvim nemoguće\", reče gospodin Tejt.","\"Zašto?\"","Gospodin Tejt pritisnu jedno dugme na stolu. \"Zašto, pitate! Zato što smo izbrisali prethodnu indoktrinaciju. Peni sada voli nekog drugog.\"","I onda je Sajmonu najzad postalo sasvim jasno. Shvatio je da već u tom trenutku Peni gleda nekog drugog muškarca sa onom istom strašću koju je on upoznao, da oseća prema drugom muškarcu onu potpunu i bezdanu ljubav za koju su nepristrasne naučne firme dokazale da je neuporedivo jača od staromodnog, komercijalno neisplativog prirodnog odabiranja, i da na onoj istoj tamnoj morskoj obali spomenutoj u reklamnoj brošuri...","Munjevito je posegao prema grkljanu gospodina Tejta. Ali dva poslužitelja, koja su nekoliko trenutaka pre toga ušla u kancelariju, zgrabiše ga i povedoše prema vratima.","\"I zapamtite\", doviknu gospodin Tejt za njim. \"Ovo ni u kom pogledu ne poništava vaš doživljaj!\"","Ma kako pakleno da je zvučalo, Sajmon je znao da je istinito to što je Tejt rekao.","A onda se našao na ulici.","U prvi mah, jedina stvar koju je poželeo bila je da pobegne sa Zemlje, gde su komercijalne nepraktičnosti podrazumevale više nego što jedan normalan čovek može da podnese. Hodao je veoma brzo, a njegova Peni koračala je pored njega, lica ozračenog ljubavlju za njega, i njega, i njega, i vas, i vas, za sve muškarce sveta.","I tako je, dabome, stigao do pokrivene streljane.","\"Hoćete li da okušate sreću?\" upita ga poslovođa.","\"Namestite ih\", reče Alfred Sajmon."]}