{"index":103,"title":"22.","paragraphs":["\"Gospodine Bindris\", reče Seldon, pruživši ruku da se rukuje sa svojim domaćinom. \"Drago mi je što sam dobio priliku da se sretnem s vama. Lepo je što ste pristali da me primite.\"","\"A što da ne?\" upita Terep Bindris širokogrudo. \"Dobro vas poznajem. Odnosno, bolje rečeno, dobro vas znam po čuvenju.\"","\"Lepo je to čuti. Pretpostavljam, onda, da ste čuli i za psihoistoriju?\"","\"Naravno, koja obrazovana osoba nije za nju čula! Razume se, ne bih mogao reći da sam išta razumeo. A ko je ova mlada dama s vama?\"","\"Moja unuka, Vanda.\"","\"Prava lepotica.\" Bindris se nakloni. \"Imam osećaj da bih u njenim rukama bio kao testo.\"","\"Mislim da preterujete, gospodine\", odvrati Vanda.","\"Ne, ni najmanje. A sada, molim vas, sedite i recite mi kako vam mogu biti od pomoći.\" On široko izmahnu rukom, nudeći im da se smeste u dve debele, bogato ukrašene naslonjače ispred stola za kojim je sedeo. Naslonajče, bogato izrezbaren radni sto, masivna, lepo izvajana vrata koja su se bešumno otvorila na sam znak njihovog nailaska, blistav, uglačan, opsidijanski pod u Bindrisovoj kancelariji - sve je to bilo najvišeg kvaliteta. Ipak, premda je ono što je Bindrisa okruživalo ostavljalo snažan, nametljiv utisak - sa njim samim to nije bio slučaj. U tanušnom, srdačnom čoveku teško bi bilo moguće, već na prvi pogled, prepoznati jednog od vodećih finansijera na Trantoru.","\"Ovde smo, gospodine, po preporuci samog cara.\"","\"Samog cara?\"","\"Da. On, lično, nije bio u stanju da nam pomogne, ali je pomislio da bi čoveku poput vas to bilo moguće. U pitanju su, naravno, krediti.\"","Bindrisovo lice se smrači. \"Krediti?\" upita on. \"Ne shvatam.\"","\"Pa, evo\", nastavi Seldon, \"već skoro četrdeset godina vlada je pružala punu podršku psihoistorijskim istraživanjima. Međutim, vremena su se promenila i Carstvo više nije ono što je bilo.\"","\"Da, to mi je poznato.\"","\"Car ne raspolaže kreditima koje bi nam mogao staviti na raspolaganje, odnosno, čak i kada bi ih imao, ne bi to mogao učiniti bez saglasnosti Skupštine. Preporučio mi je, stoga, da potražim poslovne ljude koji, pre svega, imaju dovoljno kredita, a pored toga su u mogućnosti da naprosto ispišu ček.\"","Nastade poduža tišina, a onda, konačno, Bindris reče: \"Bojim se da car veoma malo zna o poslovima... Koliko vam je kredita potrebno?\"","\"Gospodine Bindris, govorimo o izuzetnom zadatku što stoji pred nama. Biće mi potrebno nekoliko miliona.\"","\"Nekoliko miliona!\"","\"Tako je, gospodine.\"","Bindris se namršti. \"Govorimo li o zajmu? Kada očekujete da ćete biti u mogućnosti da vratite pozajmicu?\"","\"Pa, gospodine Bindris, moram vam pošteno reći da ne očekujem da bih vam mogao vratiti novac. Imao sam u vidu poklon.\"","\"Čak i kada bih želeo da vam stavim na raspolaganje tražene kredite - što sam, iz nekog neobičnog razloga, veoma voljan da to učinim - to mi je, naprosto, nemoguće. Car, ne sumnjam, zavisi od Skupštine, ali i ja imam članove Odbora. Takav poklon ne bih nikako mogao učiniti bez saglasnosti mog Odbora - a on se sa nečim takvim ni u snu neće saglasiti.\"","\"Zbog čega? Vaša firma važi kao izuzetno bogata. Nekoliko miliona ne bi vam ništa značilo.\"","\"Lepo rečeno\", odvrati Bindris, \"ali plašim se da u ovom trenutku moja firma ne stoji baš najbolje. Ne toliko rđavo da bismo zapali u ozbiljne teškoće, ali, ipak, dovoljno da nas ne čini srećnima. Kao što je i samo Carstvo u opadanju, sa njegovim pojedinim delovima to je takođe slučaj. Ne, nismo u mogućnosti da izdvojimo nekoliko miliona... Zaista mi je žao.\"","Seldon je ćutke sedeo, a ni sam Bindris nije izgledao srećno. Najzad, on zavrte glavom i ponovo se oglasi. \"Čujte, profesore Seldon, zaista bih želeo da vam pomognem, posebno radi mlade dame pored vas. Ali naprosto je nemoguće... Ipak, nismo mi jedina firma na Trantoru. Pokušajte kod drugih, profesore. Možda ćete negde drugde imati više sreće.\"","\"Pa\", odvrati Seldon s mukom ustajući, \"pokušaćemo.\""]}