{"index":104,"title":"23.","paragraphs":["Vandine oči bile su pune suza, ali osećanje koje su one odavale nije bio jad, već bes.","\"Dedice\", reče ona, \"nikako to ne razumem. Naprosto, ne razumem. Bili smo već u četiri firme i svaka naredna ophodila se grublje i drskije nego ona prethodna. U četvrtoj nas umalo nisu izbacili napolje. A posle toga, nijedna više neće ni da nas pusti unutra.\"","\"Nema tu, Vanda, ničeg zagonetnog\", odgovori Seldon blago. \"Kada smo se sreli sa Bindrisom, još nije znao zbog čega smo mu došli i ponašao se sasvim prijateljski sve dok mu nisam zatražio poklon od nekoliko miliona kredita. Posle toga je bio znatno manje ljubazan. Mislim da je unaokolo krenuo glas šta želimo i sve su nas manje ljubazno primali; sada, konačno, više ne žele ni da nas vide. A i zbog čega bi? Ionako nam neće dati kredite koji su nam potrebni, pa što bi gubili vreme s nama?\"","Vandin bes okrenu se prema njoj samoj. \"A šta sam ja uspela da uradim? Samo sam tamo sedela. Ništa.\"","\"Ne bih se baš složio s tim\", primeti Seldon. \"Na Bindrisa si, nesumnjivo, ostavila utisak. Učinilo mi se da je zaista bio spreman da nam da kredite, i to prvenstveno zbog tebe. 'Pritisnula' si ga i nešto ipak postigla.\"","\"Ni izbliza dovoljno. Jedino što mu je bilo na umu jeste da sam zgodna.\"","\"Ne zgodna\", promrmlja Seldon. \"Već lepa. Veoma lepa.\"","\"Pa, dedice, šta ćemo sada?\" upita Vanda. \"Kao da psihoistoriji preti slom.\"","\"Pretpostavljam da je tako\", složi se Seldon, \"i, u izvesnom smislu, tu nema pomoći. Predviđam već četrdeset godina da će se Carstvo srušiti, i sada, kad do toga dolazi, povući će za sobom i psihoistoriju.\"","\"Ali psihoistorija treba da spase Carstvo, bar delom.\"","\"Znam da će tako biti, ali ne mogu doprineti da tako i bude.\"","\"I pustićeš je da tek tako propadne?\"","Seldon odmahnu glavom. \"Pokušaću da to sprečim, mada moram priznati da ni sam ne znam kako da to izvedem.\"","\"Vežbaću\", reče Vanda. \"Mora da postoji način da osnažim svoj 'pritisak', da nagnam ljude da se ponašaju onako kako želim.\"","\"Želeo bih da ti to pođe za rukom.\"","\"A šta ćeš, dedice, ti preduzeti?\"","\"Pa, mnogo mi ne preostaje. Pre dva dana, kada sam išao da se vidim sa glavnim bibliotekarom, sreo sam trojicu ljudi koji su raspravljali o psihoistoriji. Iz nekog razloga, jedan od njih ostavio je na mene snažan utisak. Predložio sam mu da se nađemo i on je prihvatio. Treba da se vidimo danas po podne, u mojoj radnoj sobi u biblioteci.\"","\"Želiš li da ga nagovoriš da radi za tebe?\"","\"Voleo bih - kad bih imao dovoljno kredita da ga platim. Ali ne može štetiti ako samo porazgovaram s njim. Najzad, šta mogu da izgubim?\""]}