{"index":11,"title":"10.","paragraphs":["Dors Venabili hladno razmotri čitavu stvar. Hladno razmišljanje bila je njena jedina vrsta razmišljanja. Vruće emocije kod nje nisu imale prođu.","Ona zatvori oči da bi se usredsredila. Prošlo je već osam godina otkako su Hari i ona boravili u Mikogenu, a ni tada se tamo nisu dugo zadržali. Malo je čega bilo tamo čemu se moglo diviti, osim, naravno, hrane.","Slike se počeše pomaljati. Bilo je to strogo, puritansko, muški usmereno društvo; sa naglaskom na prošlosti; sa praksom uklanjanja svake kosmatosti, uključujući i kosu, što je bio, iako bolan, hotimice samonametnut postupak kako bi se načinili različitim od drugih, odnosno da bi 'bilo jasno ko su'; sa svojim predanjima; sa svojim sećanjima (ili opsesijama) na vreme kad su, navodno, vladali Galaksijom, kada im je životni vek bio duži i kada su roboti još postojali.","Dors otvori oči i upita: \"Zbog čega, Hari?\"","\"Šta 'zbog čega', draga?\"","\"Zbog čega bi se pretvarao da nije iz Mikogena?\"","Nije očekivala da se seća više pojedinosti o Mikogenu nego ona sama; u stvari, znala je da se ne seća, ali njegov je um bio bolji nego njen - u svakom slučaju, različit. Njen je um bio sazdan tako da je jedino bio u stanju da se seća i izvlači zaključke na temelju matematičke dedukcije. On je, međutim, raspolagao umom koji je bio u stanju da pravi neočekivane skokove. Seldon je voleo da tvrdi da je intuitivno razmišljanje bilo svojstvo jedino njegovog asistenta, Juga Amarila, ali Dors to nije moglo da zavara. Seldon je takođe voleo da se predstavlja kao običan matematičar, koji svet posmatra širom otvorenih očiju, ali Dors ni to nije moglo da zavara.","\"Zbog čega bi se pretvarao da nije iz Mikogena?\" ponovi ona dok je on i dalje tamo sedeo, pogleda usmerenog negde u samog sebe - pogleda koji je Dors uvek povezivala s njegovim nastojanjem da iz svog poimanja psihoistorije iscedi još nekoliko korisnih i vrednih kapi.","\"Reč je o društvu naglašene strogosti\", odgovori najzad Seldon, \"društvu velikih ograničenja. Postoje uvek, kako se čini, oni koji čine sve da svojim shvatanjima podrede i način mišljenja i način ponašanja drugih. S druge strane, postoje i oni koji smatraju da ne smeju prihvatiti toliku strogost, koji teže većim slobodama dostupnim u svetovnom svetu izvan njihovog. I to je sasvim razumljivo.\"","\"I zato pribegavaju veštačkom rastu kose?\"","\"Ne, ne uvek. Obični Prekršitelji - tako, naime, Mikogenci, u celosti ih prezirući, nazivaju svoje otpadnike - nose perike. To je znatno jednostavnije, ali i znatno manje delatno. Neobuzdaniji među Prekršiteljima, međutim, kako mi je rečeno, nalažu da im se stavlja lažna kosa. Postupak je i težak i skup, ali i jedva uočljiv. Nikada nešto slično nisam sam video, ali sam slušao kako se o tome govori. Proveo sam godine proučavajući svih osam stotina sektora Trantora, u nastojanju da postavim temeljna pravila i matematička načela psihoistorije. Malo sam toga, na žalost, u stanju da pokažem, ali sam ipak naučio nekoliko stvari.\"","\"Ali, u tom slučaju, zbog čega bi Prekršitelji krili da su Mikogenci? Koliko mi je poznato, niko ih ne proganja zbog njihovog otpadništva.\"","\"Ne, ne proganjaju ih. Činjenica je, uostalom, da ne postoji nikakvo uvreženo mišljenje o podređenosti Mikogenaca. Međutim, postoji nešto gore: Mikogence niko ne uzima ozbiljno. Oni jesu inteligentni - to im niko ne odriče - visoko obrazovani, dostojanstveni, kultivisani, pravi čarobnjaci kada je hrana u pitanju, gotovo zastrašujući u sposobnosti da svoj sektor drže naprednim - pa ipak, ne uzimaju ih ozbiljno. Njihova verovanja ljudi izvan Mikogena smatraju smešnim, nemogućim, neverovatno luckastim. A to se odnosi čak i na mikogenske Prekršitelje. Bilo koji Mikogenac koji bi pokušao da se izbori za mesto u vladi bio bi naprosto ismejan. Biti neko ko uliva strah ne znači ništa. Čak se i sa prezirom može živeti. Ali biti ismevan - naprosto je kobno. Joranum želi da zauzme mesto prvog ministra, te stoga mora imati kosu, a da bi bio spokojan mora se pretvarati kao da potiče s nekog zabačenog sveta udaljenog od Mikogena koliko je to uopšte moguće.\"","\"Pa ipak, sigurno je da postoje ljudi koji su po prirodi ćelavi.\"","\"Ali nipošto sasvim lišeni kose, na šta Mikogenci sami sebe prinuđuju. Na Spoljnjim svetovima to gotovo da uopšte ne bi bilo važno. Ali Mikogen je za Spoljne svetove tek puki, daleki šapat. Mikogenci su toliko prikovani za same sebe da su, zaista, više nego retki oni koji su ikad napustili Trantor. Ovde na Trantoru, ipak, stvari stoje drugačije. Moguće je da neki budu ćelavi, ali i oni imaju bar nekoliko pramičaka koji svedoče o tome da nisu Mikogenci - ili, pak, puštaju bradu ili brkove. Oni koji su sasvim ćosavi - obično usled nekih patoloških uzroka - naprosto nisu imali sreće. Pretpostavljam da šetkaju unaokolo sa lekarskim potvrdama kako bi dokazali da nisu Mikogenci.\"","Dors se blago namršti. \"Da li nam je to od ikakve pomoći?\"","\"Nisam ni sam siguran.\"","\"Ne bi li, nekako, mogao razglasiti da je Joranum Mikogenac?\"","\"Nisam baš uveren da bi to bilo lako postići. Mora da je brižljivo zameo sve tragove; ali, čak i kada bi to bilo moguće...\"","\"Da?\"","Seldon sleže ramenima. \"Ne bih želeo da stvorim utisak da zagovaram netrpeljivost. Društvena situacija na Trantoru ionako je dovoljno rđava, tako da je sasvim suvišan rizik da se dodatno uzburkaju strasti koje potom ni ja niti iko drugi ne bi bio u stanju da kontroliše. Ukoliko bih bio prinuđen da pokrenem pitanje Mikogena, bila bi to zaista poslednja stvar kojoj bih pribegao.\"","\"Znači, i ti si sklon minimalizmu?\"","\"Naravno.\"","\"Pa, u tom slučaju, šta nameravaš da učiniš?\"","\"Već sam se dogovorio sa Demerzelom da se nađemo. Moguće je da će on znati šta nam valja činiti.\"","Dors ga oštro pogleda. \"Hari, znači li to da postaješ sklon očekivanju da Demerzel reši svaki tvoj problem?\"","\"Ne, ali možda će biti u stanju da reši ovaj.\"","\"A ukoliko to ne bude u stanju?\"","\"Pa, u tom slučaju moraću da smislim nešto drugo, je li tako?\"","\"Kao, na primer, šta?\"","Bolna senka navuče se na Seldonovo lice. \"Dors, ni sam to ne znam. Ne očekuj ni od mene da rešim baš svaki problem.\""]}