{"index":16,"title":"15.","paragraphs":["Kleon više nije bio onako prikladan mlad monarh kakav je bio prikazivan na hologramima. Možda i jeste - na holografskim slikama - ali ogledalo je govorilo nešto drugo. Njegov poslednji rođendan proslavljen je s uobičajenom veličanstvenošću i raskoši, ali je, uprkos svemu, to ipak bio njegov četrdeseti rođendan.","Sam car nije nalazio ništa loše u činjenici da mu je već bila četrdeseta. Zdravlje ga je savršeno služilo. Jeste bio malo otežao, ali ne suviše. Lice bi mu, možda, izgledalo malčice starije, da nije bilo sitnih, povremenim doterivanja, što mu je donekle davalo gleđosan izgled.","Na prestolu se nalazio već osamnaest godina - bila je to već jedna od najdužih vladavina u tom veku - i nije nalazio ništa što bi ga moglo omesti da ne vlada još četrdeset godina, što bi predstavljalo najdužu vladavinu u celokupnoj istoriji Carstva.","Kleon ponovo pogleda u ogledalo i pomisli da bi, da nije bilo treće dimenzije, izgledao još bolje.","A uzmimo Demerzela - odanog, nezaobilaznog, nepodnošljivog Demerzela. Nije se ni za trunčicu izmenio. I dalje je izgledao kao nekad - i to, koliko je Kleonu bilo poznato, bez ikakvih mikrodoterivanja. Naravno, i u pogledu toga, kao i svega drugog, Demerzel je bio krajnje ćutljiv. Međutim, kao da nikad nije bio mlad. Ničega mladalačkog nije bilo u njegovom izgledu ni kada je služio kod Kleonovog oca, u doba kada je sam Kleon bio još samo princ-naslednik. A ni sada nije delovao mlado. Nije li, u stvari, bolje izgledati od samog početka nešto stariji i nemati potrebu za kasnijim promenama?","Promene!","To ga podseti da je Demerzela pozvao s određenim razlogom, a ne da samo tu stoji dok se car prepušta razmišljanjima. Previše carevog razmišljanja Demerzel bi mogao shvatiti kao pouzdan znak starenja.","\"Demerzele!\" pozva ga on.","\"Sire?\"","\"Taj Joranum. Dosadilo mi je da slušam o njemu.\"","\"Nema, sire, nikakvog razloga da to činite... On predstavlja jednu od onih pojava koje se povremeno probiju u sam vrh vesti, da bi potom sasvim iščezle.\"","\"Ali on još nije iščezao.\"","\"Ponekad je, sire, za to potrebno malo više vremena.\"","\"Šta misliš o njemu, Demerzele?\"","\"Opasan je, ali postigao je izvesnu meru popularnosti. I upravo je ta popularnost ono što povećava opasnost od njega.\"","\"Ukoliko ti misliš da je opasan i ako ja nalazim da mi smeta, čemu onda čekati? Ne možemo li ga naprosto uhapsiti, ili ga se otarasiti, ili učiniti nešto slično?\"","\"Politička situacija na Trantoru, sire, veoma je delikatna...\"","\"Uvek je takva. Kada si mi ikad rekao nešto, a da to nije bilo delikatno?\"","\"Živimo u delikatnim vremenima, sire. Bilo bi neuputno učiniti nešto odlučnije protiv njega, ako bi to povećalo opasnost.\"","\"To mi se ne dopada. Nisam baš nešto naročito načitan - carevi baš nemaju mnogo vremena za čitanje - ali, u svakom slučaju, poznata mi je istorija Carstva. Tokom nekoliko poslednjih vekova bilo je podosta primera da su se ti, kako ih nazivaju, populisti, dočepali vlasti. U svakom slučaju, polazilo im je za rukom da vladajućeg cara svedu na običnu marionetu. A ja, Demerzele, ne želim da postanem marioneta.\"","\"Bilo bi to, sire, naprosto nezamislivo.\"","\"Neće baš biti nezamislivo, osim ako nešto ne preduzmemo.\"","\"Pokušavam da preduzmem neke mere, sire, ali vrlo obazrivo.\"","\"Postoji, u najmanju ruku, bar jedna osoba koju baš ne krasi tolika opreznost. Pre otprilike mesec dana, jedan univerzitetski profesor - jedan profesor - sasvim sam je sprečio moguće nerede Joranumovih pristalica. Naprosto je istupio i rasturio skup.\"","\"Tačno, sire. A kako se dogodilo da čujete za to?\"","\"Čuo sam, jer je reč o profesoru za koga se veoma zanimam. A kako se dogodilo da mi ti ništa o tome ne kažeš?\"","\"Da li bi bilo u redu da vas uznemiravam svakom beznačajnom sitnicom koja dopre do mojih ušiju?\" upita Demerzel gotovo ulagivački.","\"Beznačajnom? Ime čoveka koji je to izveo jeste Hari Seldon.\"","\"Tako je, sire, tako se zove.\"","\"A to ime mi baš nije nepoznato. Nije li, pre nekoliko godina, na poslednjoj Dekadnoj konvenciji, podneo neko saopštenje koje nas je zainteresovalo?\"","\"Tako je, sire.\"","Kleon kao da je bio zadovoljan. \"Kao što vidiš, sećanje me još služi. Ne moram baš u svemu zavisiti od svojih ljudi. Čak sam u vezi s tim s njim i razgovarao, je li tako?\"","\"Sire, vašem se sećanju zaista ništa ne može prigovoriti.\"","\"I šta se dogodilo sa tom njegovom zamisli? Posredi je bio neki sistem za predviđanje... Ipak, moje sećanje nije baš tako potpuno da bih umeo da kažem kako je to nazivao.\"","\"Psihoistorija, sire. Ipak, nije to baš bio sistem za predviđanje stvari, već teorija o načinu za predviđanje opštih budućih trendova u ljudskoj istoriji.\"","\"I šta se dogodilo s njom?\"","\"Ništa, sire. Kao što sam pokušao da vam tada predočim, pokazalo se da teorija nema nikakvu upotrebnu vrednost. Bila je to zanimljiva, ali nekorisna zamisao.\"","\"Pa ipak, pokazalo se da je u stanju da učini nešto da spreči moguće nerede. Da li bi se usudio da to učini, da unapred nije bio siguran da će uspeti? Nije li to dokaz da je... ta... psihoistorija ipak delatna?\"","\"To je samo dokaz, sire, da je taj Seldon bezmerno odvažan čovek. Naime, čak i kad bi se njegova teorija pokazala delatnom, i dalje ne bi bila delatna ako je reč samo o jednoj osobi ili o jednom jedinom događaju.\"","\"Nisi ti matematičar, Demerzele, već on. Mislim da je vreme da ponovo s njim porazgovaram. Na kraju krajeva, ni nova Dekadna konvencija nije više daleko.\"","\"Bojim se, sire, da to ne bi bilo ni od kakve koris...\"","\"Demerzele, želim to. Postaraj se da tako bude.\"","\"Razumem, sire.\""]}