{"index":17,"title":"16.","paragraphs":["Rajč je slušao s jedva prikrivenim nestrpljenjem. Nalazio se u na brzinu sklepanoj ćeliji, duboko u jednom odgajalištu divljači u Bilibotonu, gde je priveden stazama kojih se više nije sećao. (On, koji je u starim danima bio u stanju da se kreće svim tim stazama i da uspešno zavara trag svakom goniocu).","Čovek koji se nalazio kraj njega, odeven u zelenu uniformu Joranumove garde, bio je ili neki misionar, ili ispirač mozgova, ili propali teolog. U svakom slučaju, rekao je da se zove Sander Ni i upravo je, upadljivim dalitskim naglaskom, izgovarao neku dugu litaniju koju je, očito, naučio napamet.","\"Ako žitelji Dala žele da uživaju u jednakosti, moraju je postati dostojni. Dobra uprava, skromno ponašanje, pristojna zadovoljstva - sve je što se očekuje. Nasilnost i upotreba noževa optužbe su kojima nas drugi zasipaju kako bi opravdali svoju netrpeljivost. Moramo biti jasni na rečima i...\"","Rajč ga prekide. \"Slažem se s tobom, čuvaru Ni, sa svakom tvojom rečju... Ali moram videti gospodina Joranuma.\"","Njegov čuvar lagano odmahnu glavom. \"Ne mo'š, dok ti ne zakaže sastanak il' ne dadne dozvolu...\"","\"Čuj, ja sam sin jednog uvaženog profesora sa Strilinškog univerziteta, jednog profesora matematike.\"","\"Ne znam ti ja nikak'og profu... Mislijo sam da si rek'o da si iz Dala?\"","\"Jesam, naravno. Zar se to ne vidi po mom govoru?\"","\"A kažeš da ti je ćalac profa na nekom velikom univerzitetu? To mi s'ne slaže.\"","\"Pa, on mi je poočim.\"","Čuvar malo razmisli, pa odmahnu glavom. \"Znaješ li kogod u Dalu?\"","\"Pitaj Majku Ritu. Ona će me znati.\" (Bila je već prilično stara kada je on bio dečak. Mogla je dosad već sasvim poseniliti - a možda više nije ni bila živa).","\"Nikad čuo za nju.\"","Koga još da navede? Nije poznavao nikoga ko bi mogao izroniti iz tamne svesti čoveka koji se nalazio pred njim. Najbolji njegov prijatelj bio je jedan njegov vršnjak koga su svi zvali Smudži - bilo je to, bar, jedino njegovo ime koje je znao. Međutim, čak ni u najvećem očajanju Rajč nije mogao prevaliti preko usana nešto poput: 'Znaš li nekog mojih godina ko se zove Smudži?')","\"Tu je i Jugo Amaril\", reče on konačno.","Jedna iskrica kao da odjednom zasvetle u Niovim očima. \"Ko?\"","\"Jugo Amaril\", ponovi Rajč brzo. \"Radi kod mog oca na univerzitetu.\"","\"Još jedan Dalit, a? Taj univerzitet k'o da je pun Dalita?\"","\"Ne, samo on i ja. Bio je radnik u toplotnim slivnicima.\"","\"A šta on radi na univerzitetu?\"","\"Moj otac odveo ga je tamo pre osam godina.\"","\"Pa... reći ću nekom da s'raspita.\"","I tako, Rajč je bio prinuđen da čeka. Jer čak i kada bi pobegao, gde da se skloni u zamršenim bogazama Bilibotona gde ga ne bi istog časa pronašli?","Dvadeset minuta kasnije, Ni se vrati u pratnji kaplara koji je Rajča priveo. Rajč oseti kako mu se nade bude; moglo se pretpostaviti da kaplar ima bar malo mozga.","\"Ko je taj Dalit što si rek'o da ga poznaješ?\" upita on.","\"Jugo Amaril, kaplare, radnik u toplotnim slivnicima, koga je moj otac pre osam godina upoznao ovde i potom ga odveo na Strilinški univerzitet.\"","\"A zbog čega je to učinio?\"","\"Mislio je, kaplare, da bi se mogao baviti i važnijim poslom nego što je onaj u toplotnim slivnicima.\"","\"Kojim, na primer?\"","\"Matematikom. On...\"","Kaplar ga ućutka pokretom ruke. \"U kome slivniku je radio?\"","Rajč se na trenutak zamisli. \"Bio sam tada još dečak, ali mislim da je to bio C-2.\"","\"Sasvim si blizu. C-3.\"","\"Znači, kaplare, da ga poznaješ?\"","\"Ne lično, ali u toplotnim slivnicima svi znadu za tu priču, a i ja sam tamo nekad radio. Ali možda si i ti tako čuo za to. Imaš li neki dokaz da stvarno poznaš Juga Amarila?\"","\"Slušaj. Evo kako ćemo postupiti. Na parčetu papira napisaću svoje ime, kao i ime mog oca. Potom ću dopisati samo još jednu reč. Stupi u vezu - bilo kako - s nekim važnijim iz okoline gospodina Joranuma - koji sutra treba da stigne ovamo, u Dal - i neka mu samo pročita moje ime, ime mog oca, i tu jednu reč. Ako se ništa ne dogodi, pristajem da ostanem ovde sve dok, pretpostavljam, sasvim ne istrunem - mada ne verujem da će se to dogoditi. U stvari, siguran sam da će me istog časa izvući odavde i da ćeš ti dobiti unapređenje što si im dostavio tu informaciju. Ako, pak, odbiješ, kada jednom ustanove da sam ovde - a to će se sigurno dogoditi - naći ćeš se u najvećoj mogućoj nevolji. Na kraju krajeva, poznato ti je da je Jugo Amaril otišao odavde s jednim čuvenim matematičarem; samo utuvi sebi u glavu da je taj uvaženi matematičar moj otac i da se zove Hari Seldon.\"","Kaplarovo lice jasno je pokazivalo da mu to ime baš ništa ne znači.","\"Koja je to reč koju 'oćeš da dopišeš?\" upita on.","\"Psihoistorija.\"","Kaplar se namršti. \"Šta ti to znači?\"","\"Nije važno. Samo je prenesi i videćeš šta će se dogoditi.\"","Kaplar, na kraju, dodade Rajču mali komad papira, istrgnut iz neke beležnice. \"U redu. Napiši to što 'oćeš, pa ćemo videti šta će se dogoditi.\"","Rajč odjednom shvati da podrhtava čitavim telom. I sam je veoma želeo da sazna šta će se dogoditi. Premnogo je stvari zavisilo od toga kome će kaplar predati cedulju i kakva je magija koju ispisana reč nosi sa sobom."]}