{"index":25,"title":"24.","paragraphs":["Tenis je bio jedan od omiljenih Harijevih sportova, ali je više voleo da sam igra nego da posmatra druge. Posmatrao je, stoga, pomalo nestrpljivo, dok je car Kleon, u sportskoj odeći, skakutao igralištem vraćajući loptice. Bio je to, zapravo, carski tenis, nazvan tako zbog njegove omiljenosti kod careva, i odlikovao se time što je bilo moguće, na blagi pritisak na dršku, kompjuterizovani reket prilagoditi bilo kom željenom uglu. Hari je i sam pokušao da ovlada tom tehnikom, ali je ustanovio da prilagođavanje kompjuterizovanom reketu zahteva poprilično vežbanja; vreme mu je, međutim, bilo odveć dragoceno da bi ga traćio na takve tričave pokušaje.","Kleonu pođe za rukom da loptu pošalje u ugao iz koga ju je nemoguće vratiti; tako je okončao igru. Potom lagano napusti igralište, praćen obzirnim pljeskom dvorskih zvaničnika koji su ispunili gledalište, i Seldon mu se obrati: \"Čestitam, sire. Igrali ste upravo izvanredno.\"","\"Stvarno tako misliš?\" odvrati Kleon nemarno. \"Imam utisak da daju sve od sebe da ih pobedim... A to mi ne pričiva nikakvo zadovoljstvo.\"","\"U tom slučaju, mogli biste im narediti da igraju ozbiljnije.\"","\"Ni to ne bi pomoglo. Opet bi se postarali da izgube. A ako bi pobedili, u tome bih našao još manje zadovoljstva nego da ih dobijam bez ikakvog napora. Biti car, Seldone, nije baš uvek velika sreća. Joranum bi to veoma brzo shvatio - da mu se ikad pružila prilika da to postane.\"","Potom ode pod tuš u posebnoj prostoriji samo njemu namenjenoj i posle nekog vremena se vrati, osvežen i znatno formalnije odeven.","\"A sada, Seldone\", obrati mu se on, istovremeno mahnuvši ostalima da se udalje, \"tenisko igralište pruža nam sasvim dovoljno privatnosti, a i vreme je izvanredno, pa ostanimo napolju... Pročitao sam poruku onog Mikogenca, Sina Sunca Četrnaestog. Misliš li da će delovati?\"","\"Svakako, sire. Kao što ste se i sami uverili, Joranum je proglašen za Prekršitelja i optužen za bogohuljenje najtežim mogućim izrazima.\"","\"I to treba da ga dokrajči?\"","\"Bezmerno će mu, sire, umanjiti važnost. Postoji tek mali broj ludaka koji su spremni da i dalje veruju da je naš prvi ministar robot. Pored toga, Joranum je razobličen kao lažov i, što je ponajgore, neko ko je u tome zatečen.\"","\"Zatečen, da\", složi se car zamišljeno. \"Podmukao znači samo biti lukav i da je to oprostivo; ali biti uhvaćen u tome znači biti glup, a to je neoprostivo.\"","\"Savršeno ste to izrazili, sire.\"","\"Prema tome, Joranum više ne predstavlja opasnost.\"","\"Ipak, sire, ne možemo biti sasvim sigurni u to. Moguće je, čak i sada, da se oporavi. Još raspolaže organizacijom i neki od njegovih sledbenika ostaće mu odani. Istorija je puna primera onih koji su uspeli da se povrate posle ovako velikog poraza - pa, čak, i većih.\"","\"Pa, Seldone, u tome bi ga slučaju trebalo smaknuti.\"","Seldon odmahnu glavom. \"To, sire, ne bi baš bilo preporučljivo. Siguran sam da ne želite da dobijete mučenika ili da sebe predstavite kao tiranina.\"","Kleon se namršti. \"Sada mi zvučiš kao Demerzel. Kad god poželim da preduzmem nešto energično, čujem ga kako mrmlja: 'Tiranin'. Međutim, bilo je pre mene careva koji su preduzimali energične mere i bili zbog toga slavljeni; smatrali su ih, zapravo, snažnim i odlučnim.\"","\"Svakako, sire, ali živimo u nemirnim vremenima. Joranumovo smaknuće ne pokazuje se nužno. Svoj naum možete postići i na način koji će vas predstaviti kao prosvećenog i dobrodušnog vladara.\"","\"Kao prosvećenog?\"","\"Zaista prosvećenog, sire. Pogrešno sam se izrazio. Smaknuti Joranuma značilo bi svetiti se, što bi se moglo shvatiti kao nedostojan čin. Međutim, kao car, vi ispoljavate krajnje trpeljiv - čak, očinski - stav prema ubeđenjima čitavog svog naroda.\"","\"Šta time želiš da kažeš?\"","\"To, sire, da je Joranum povredio osećanja Mikogenaca i da i vas njegov čin užasava, tim pre što je on i sam jedan od njih. Ima li, stoga, išta bolje nego predati im Joranuma da se sami za njega pobrinu? Takvo razumevanje za verovanja Mikogenaca moglo bi, samo, naići na opšte odobravanje.\"","\"I u tom slučaju, sami Mikogenci bi ga smakli?\"","\"Moguće je, sire. Njihovi zakoni protiv bogohuljenja izuzetno su strogi. U najboljem slučaju, osudili bi ga na doživotni zatvor, uz prisilni rad\"","Kleon se nasmeši. \"Vrlo dobro. \"Mene će slaviti zbog humanosti i trpeljivosti, a oni će obaviti prljav posao.\"","\"Tako je, sire, ako odlučite da im predate Joranuma... Međutim, to će, ipak, od njega stvoriti mučenika.\"","\"Sada me opet zbunjuješ. Šta bi, onda, želeo da učinim?\"","\"Prepustite izbor samom Joranumu. Recite da vam vaša briga za dobrobit svih ljudi vašeg Carstva nalaže da ga izručite Mikogencima, ali da vas vaša humanost navodi na pomisao da će prema njemu biti previše strogi. Prema tome, sam može odabrati: ili da bude izručen Mikogenu ili da bude prognan na Nišaju, malen i zabačen svet sa koga sam tvrdi da potiče, gde bi u miru i bezimenosti proživeo ostatak života. Postarali biste se, naravno, da sve vreme, tamo, ostane pod vašom paskom.\"","\"I tako bi se čitava stvar konačno sredila?\"","\"Siguran sam. Odlukom da odabere Mikogen, Joranum bi praktično počinio samoubistvo - a ne izgleda mi baš kao osoba takvih sklonosti. Izvesno je da će odabrati Nišaju, i mada bi to bio razuman izbor, u njemu ne bi bilo ničeg junačkog. Kao poluzatočenik na Nišaji, jedva da bi bio u mogućnosti da se stavi na čelo bilo kakvog pokreta čiji bi cilj bio da izvrši prevrat u Carstvu. Sasvim je sigurno da bi se njegove pristalice razvejale na sve strane. Bilo bi, naravno, moguće da, sa svetačkim zanosom, slede jednog mučenika, ali ne i jednu kukavicu.\"","\"Izvanredno! Kako ti je, Seldone, sve to pošlo za rukom?\" U Kleonovom glasu osećao se jedva uočljiv prizvuk divljenja.","\"Pa, činilo mi se razumnim pretpostaviti...\" započe Seldon.","\"Nije važno\", prekide ga Kleon naglo. \"Uostalom, ne verujem ni da bi mi rekao istinu - odnosno, da bih te razumeo čak i kada bi to učinio. Ipak, reći ću ti samo ovoliko: Demerzel odlazi sa svog položaja. Ova poslednja kriza pokazala se za njega kao preveliki zalogaj, te sam saglasan sa njegovim mišljenjem da je vreme da se povuče... Ipak, kako ne mogu ostati bez prvog ministra, od ovog časa - ti si taj.\"","\"Sire!\" uzviknu Seldon istovremeno i zapanjen i užasnut.","\"Prvi ministar Hari Seldon\", odvrati Kleon mirno. \"Po izričitoj carevoj želji.\""]}