{"index":41,"title":"14.","paragraphs":["Četkom za kosu Manela ukloni jedan pramičak s očiju i zagleda se u Rajča. \"Rekla sam ti već da te neće koštati ni jednog jedinog kredita!\"","Rajč zatrepta i počeška se po svom golom ramenu. \"Ali sada ćeš mi ipak tražiti da ti platim?\"","Ona sleže ramenima i vragolasto mu s nasmeši. \"A zbog čega bih ti tražila?\"","\"A zbog čega ne bi?\"","\"Zato što imam prava da to ponekad činim iz pukog zadovoljstva.\"","\"Sa mnom?\"","\"Koliko vidim, ovde nema nikog drugog.\"","Nastade duže ćutanje i konačno se Manela ponovo, utešiteljski oglasi. \"Pored toga, baš i nemaš neku gomilu kredita. Kako je na poslu?\"","\"Nije nešto\", odgovori Rajč, \"ali bolje išta neg' ništa. Mnogo bolje. Jesi ti rekla onom momku da mi nađe pos'o?\"","Manela lagano odmahnu glavom. \"Misliš, Glebu Andorinu? Ne, nisam mu ja ništa rekla. Samo sam mu pomenula da bi mu ti...\"","\"Misliš da će imati nešto protiv što ti i ja...\"","\"Zbog čega? To nema nikakve veze s njim. A ni sa tobom, da znaš!\"","\"Šta radi? Mislim, čime se bavi?\"","\"Mislim da ništa ne radi. Naprosto, ima love. Neki je rođak nekadašnjih gradonačelnika.\"","\"Vaja?\"","\"Aha. Kako samo mrzi carsku vlast! A i svi iz porodice starog gradonačelnika. Kaže kako bi Kleona trebalo...\"","Manela odjednom naglo zastade. \"Malo suviše brbljam\", objasni ona. \"Nemoj nikom pričati ovo što sam ti rekla!\"","\"Ja? Nisam čuo da si išta rekla. A neću ni ubuduće.\"","\"Vrlo dobro.\"","\"Ali šta je s Andorinom? Jel' ima visoko mesto u tim joranumovskim poslovima? Jel' tamo neki važan?\"","\"Ne bih znala.\"","\"Zar nikad ne govori o tim stvarima?\"","\"Ne, bar meni.\"","\"Oh\", uzdahnu Rajč, nastojeći da ne deluje preveć razočarano.","Manela ga oštro pogleda. \"Zašto te to toliko zanima?\"","\"Hoću da im se pridružim. Pomišljam da bi se tako mnogo brže pop'o. Bolji pos'o. Više kredita. Znaš i sama.\"","\"Možda će ti Andorin i pomoći. Dopadaš mu se. Toliko mi je poznato.\"","\"A jel' možeš da učiniš da mu se još više dopadnem?\"","\"Mogu da pokušam. Ne znam zbog čega mu se ne bi još više dopao. Meni se dopadaš. Čak, i više nego on.\"","\"Hvala ti Manela. I ti se meni dopadaš... Puno!\" I on pređe rukom preko njenih obnaženih bedara i istinski poželi da se može više usredsrediti na njeno telo, a manje na svoj zadatak."]}