{"index":48,"title":"21.","paragraphs":["Gleb Andorin posmatrao je Namartija kroz napola spuštene kapke. Nikada mu se taj čovek nije dopadao, ali je bilo trenutaka kada mu se dopadao manje nego inače - i ovo je bio jedan od takvih trenutaka. Zbog čega bi on, Andorin, Vajanac kraljevskog porekla (što je samo još više isticalo postavljeno pitanje) sarađivao sa tim skorojevićem, tim gotovo psihopatskim paranoikom?","Andorin je, naravno, znao odgovor na to pitanje i bio rešen da istraje, čak i sada, kada mu se Namarti po stoti put hvalisao kako je svoju organizaciju gradio deset godina, dok je nije doveo do njenog sadašnjeg savršenstva. Da li se pred svima tako razmetao, uvek iznova i bez kraja? Ili je u tu svrhu posebno odabrao baš Andorina?","Namartijevo lice kao da je blistalo zlokobnim sjajem, dok je govorio neobičnim, pevušećim glasom, kao lekciju naučenu naizust. \"Godinama sam radio na ovome, čak i kada je sve izgledalo beznadežno i beskorisno, stvarajući organizaciju, rušeći poverenje u vlast, izazivajući i povećavajući nezadovoljstvo. Kada je došlo do monetarne krize i u vreme moratorijuma, ja...\"","On iznenada zastade. \"Ali pričao sam ti to već mnogo puta i mora da sam ti se već popeo na glavu?\"","Andorin skupi usne u kratak, suv osmeh. Namarti nije bio takav blesan da mu ne bi bilo jasno koliki je gnjavator; ali, naprosto, nije mogao da odoli. \"Da, pričao si mi to već mnogo puta\", potvrdi Andorin, pustivši da ostatak pitanja ostane da lebdi u vazduhu, bez odgovora. Na kraju krajeva, odgovor je, očito, mogao biti samo potvrdan. Nije bilo potrebe da ga i suočava s njim.","Lako rumenilo obli Namartijevo žućkasto lice. \"Ali\", nastavi on, \"tako smo mogli ići u nedogled - postavljanje organizacije, začikavanje vlasti, bez ikakvog ishoda - da u rukama nisam imao odgovarajuće oruđe. I bez imalo mog truda, to oruđe mi je samo palo u ruke.\"","\"Bogovi su ti priveli Plančeta\", primeti Andorin neodređeno.","\"Tako je. Uskoro će novi baštovani preplaviti carski kompleks.\" On na trenutak zastade, kao da preživa vlastitu misao. \"Muškarci i žene. Dovoljno da posluže kao maska za nekolicinu naših operativaca, koji će im se priključiti. Među njima bićete i vas dvojica - ti i Plančet. A ono što u odnosu na vas dvojicu neće biti uobičajeno jeste činjenica da ćete imati blastere.\"","\"I, razume se\", primeti Andorin, skrivajući zlobu iza učtivog smeška, \"zaustaviće nas na ulazu i zadržati zbog saslušavanja. Unošenje blastera na područje carskog kompleksa...\"","\"Neće vas zaustaviti\", prekide ga Namarti, ne uočavajući zlobu. \"Neće vas ni pretresati. Već je sve sređeno. Kao što je uobičajeno, dočekaće vas neki dvorski zvaničnik. Ne znam još ni sam ko će to biti - normalno, trebalo bi da to bude treći pomoćnik nadzornika za travnjake i parkove - ali, po svoj prilici, ovog će puta to biti Seldon lično. Veliki matematičar pohitaće da pozdravi nove baštovane i poželi im dobrodošlicu.\"","\"Pretpostavljam da si siguran i u to.\"","\"Naravno. I to je već sređeno. Saznaće, manje ili više u poslednjem trenutku, da je i njegov posinak među prijavljenima za baštovane i naprosto neće moći da odoli da ne dođe da ga vidi. I čim se Seldon pojavi, Plančet će u njega uperiti blaster. Naši ljudi, pripremljeni za to, povikaće iz sveg glasa: \"Izdaja!\" U pometnji koja će nastati Plančet će ubiti Seldona, a onda ćeš ti ubiti njega. Potom ćeš odbaciti blaster i udaljiti se. Biće tu i onih koji će ti pomoći da se izgubiš. I to je već sređeno.\"","\"Da li je baš neophodno da se ubije Plančet?\"","Namarti se namršti. \"Zbog čega to pitaš? Protiviš li se to ubistvu jednog, dok nemaš ništa protiv ubistva drugog? Želiš li, ako ostaviš Plančeta u životu, da posle ispriča vlastima sve što zna o nama? Povrh svega, zamislili smo to kao porodični obračun. Ne zaboravi, naime, da je Plančet, zapravo, Rajč Seldon. Izgledaće kao da su obojica istovremeno opalila - ili da je Seldon naredio da se, ako njegov sin načini bilo kakav neprijateljski pokret, smesta u njega puca. Mi ćemo se, opet, postarati da se verziji porodičnog sukoba da pun publicitet. To će, ujedno, sve podsetiti na stare dane cara Manovela Krvavog. Na žitelje Trantora odbojno će delovati već samo zlomišlje počinjenog dela. To, uz sve tegobe i poremećaje sa kojima moraju živeti iz dana u dan, treba da pojača sveopšti zahtev da se postavi nova vlada - i niko neće moći da se o njega ogluši, a ponajmanje sam car. A onda ćemo mi stupiti na scenu.\"","\"Tek tako?\"","\"Ne, ne tek tako. Ne živim ja u snovima. Postoji verovatnoća da će se obrazovati prelazna vlada, ali i ona će pasti. Mi ćemo se za to postarati. Izići ćemo na otvoreno i oživeti stare Joranumove zahteve, koje Trantorci sigurno još nisu zaboravili. I neće proći dugo - zaista, ne dugo - i ja ću postati prvi ministar.\"","\"A ja?\"","\"Ti ćeš, na kraju, postati car.\"","\"Izgledi da se sve baš tako odigra veoma su mali\", primeti Andorin. \"Ovo je sređeno. Ono je sređeno. Sve je sređeno. Sve treba da se spoji i savršeno uklopi - ili da sve propadne. Negde, neko, sve može da zamrsi. Rizik je neprihvatljiv.\"","\"Neprihvatljiv? Za koga? Za tebe?\"","\"Dabome. Očekuješ da sa sigurnošću izvedem da Plančet ubije svog oca i očekuješ da ja potom ubijem Plančeta. Zbog čega baš ja? Ne postoji li neko drugi, manje vredan od mene, ko bi mogao preuzeti sav taj rizik?\"","\"Postoji, ali poveriti to nekom drugom značilo bi učiniti neuspeh izvesnim. Ko osim tebe ima toliko interesa u čitavoj toj stvari, da se ne bi predomislio i odustao u poslednjem trenutku?\"","\"Rizik je ogroman.\"","\"Ali ne čini li ti se vredan truda? Tvoj dobitak je sam carski tron.\"","\"A kakav rizik, vođo, ti preuzimaš? Ostaćeš ovde, u punoj bezbednosti, očekujući povoljne vesti.\"","Namarti iskrivi usta. \"Kakva si ti budala, Andorine! Kakav ćeš ti biti car! Zar zaista misliš da ne preuzimam nikakav rizik, samo zato što ću ostati ovde? Ako nam igra propadne, ako nam se zavera izjalovi, ako uhvate nekog od naših ljudi, misliš li da neće propevati? Ako bi, na primer, tebe uhvatili, veruješ li da bi bio spreman da se suočiš sa 'nežnim' postupkom Carske garde i da, pri tom, ne izneseš sve što znaš o meni?","I posle neuspelog pokušaja umorstva, veruješ li da ne bi pročešljali čitav Trantor da bi me se domogli? Veruješ li, takođe, da im na kraju ne bi pošlo za rukom da me pronađu? A kad me pronađu, šta misliš - šta je to sa čime bi trebalo da se suočim? Rizik? Pa, ja rizikujem više no iko od vas, već samim tim što sedim ovde i ništa ne činim. Sve se na to svodi, Andorine. Želiš li ili ne želiš da postaneš car?\"","\"Da, želim da postanem car\", odgovori Andorin tihim glasom.","I tako je sve stavljeno u pokret."]}