{"index":49,"title":"22.","paragraphs":["Rajču nije bilo teško da uvidi da se prema njemu ophode sa posebnom pažnjom. Čitava grupa budućih baštovana bila je smeštena u jedan od hotela u Carskom sektoru, mada ovaj nije pripadao baš prvoj kategoriji.","'Baštovani' su bili neobična sojta, dolazili su sa pedesetak različitih svetova, ali je Rajč imao malo prilike da porazgovara sa nekim od njih. Iako se, naizgled, nije oko toga posebno trudio, Andorin se postarao da ga drži odvojenog od ostalih.","Rajč se pitao kakve je razloge za to imao i to ga je tištalo. U stvari, potišten, zapravo bezvoljan, osećao se sve vreme otkako su napustili Vaj. To mu je smetalo da bistro misli i on borio se protiv toga - ali ne naročito uspešno.","Sam Andorin nosio je grubu odeću, nastojeći da deluje kao običan radnik. Trebalo je da igra ulogu baštovana kako bi upravljao čitavom 'predstavom' - ma kakva to 'predstava' mogla biti.","Rajč se osećao pomalo postiđen što nikako nije bio u stanju da prodre u prirodu te 'predstave'. Odsekli su ga sa svih strana i onemogućili mu svako opštenje, tako da mu se nije ukazivala ni najmanja prilika da stupi u vezu sa svojim ocem. Koliko mu je bilo poznato, moguće je da je to bio slučaj sa svim Trantorcima koji su uključeni u njihovu grupu, i to iz razloga krajnjeg opreza. Rajč je procenjivao da je moglo biti desetak Trantoraca među njima i svi su, razume se, bili Namartijevi ljudi, kako muškarci tako i žene.","Ono, pak, što ga je dodatno zbunjivalo, bilo je to da se Andorin prema njemu odnosio sa neskrivenom naklonošću. Bio ga je potpuno posvojio, gotovo zahtevao da uvek zajedno obeduju i upadljivo ga izdvajao od svih ostalih.","Da li je razlog tome bio taj što su delili Manelu? Rajč nije dovoljno poznavao običaje u Vaju da bi to mogao pripisati poliandrijskoj usmerenosti te društvene zajednice. Ako su dva muškaraca delila istu ženu, nije li ih to, u izvesnom smislu, činilo braćom?","Rajč nikad nije čuo za tako nešto, ali je više nego dovoljno znao da bi shvatio da čak ni ne naslućuje kakvo sve tanano raznovrsje odnosa postoji u galaktičkom carstvu - pa, čak, i u trantorskim društvima.","I sada, kada su ga misli vratile Maneli, on odluči da još neko vreme provede u sećanjima na nju. Užasno mu je nedostajala i ne jednom je pomislio da je upravo u činjenici da mu je nedostajala valjalo potražiti razlog potištenosti - bezvoljnosti - koju je osećao, mada se, istini za volju, ono što je tog časa osećao, privodeći kraju ručak s Andorinom, pre moglo nazvati očajanjem, iako ni sam nije znao razlog tome.","Manela!","Rekla mu je da bi rado posetila Carski sektor i možda je, zaista, i mogla obrlatiti Andorina da joj u tome pomogne. Zaista, toliko se teskobno osećao da je, konačno, postavio i to, stvarno glupo pitanje. \"Gos'n Andorine, sve se nešto pitam niste l' možda mogli da i gospoj'cu Dubanku povedete sa sobom? Mislim, ovamo, u Carski sektor?\"","Andorin ga zapanjeno pogleda, a onda se saosećajno nasmeja. \"Manelu? Možeš li je, stvarno, zamisliti kako se bavi vrtlarstvom? Ili, makar, da se pretvara? Ne, ne, Manela je jedna od onih žena koje postoje zarad naših intimnih trenutaka. Nema nikakve druge svrhe, ni uloge... A zašto pitaš, Plančete?\"","Rajč sleže ramenima. \"Ne znam ni sam. Malko je dosadno ovde. Pa sam pomislio...\" Glas mu polako zamre.","Andorin ga je pažljivo posmatrao. \"Nadam se da zaista ne smatraš da je važno s kojom si se ženom spetljao?\" upita on najzad. \"Mogu, u svakom slučaju, da ti kažem da njoj nije važno s kojim muškarcem ima vezu. Kada se sve ovo okonča, biće drugih žena. Puno njih.\"","\"A kad će se okončati?\"","\"Uskoro. I ti ćeš, na jedan veoma važan način, biti deo svega toga.\" Andorin se pažljivo zagleda u momka pred sobom.","\"Koliko važan?\" upita Rajč. \"Zar neću biti samo... ovaj, baštovan?\" Glas mu je zvučao nekako šuplje, ali, i pored najbolje volje, nije mogao da unese čak ni iskricu živosti u njega.","\"Bićeš ti i nešto više od toga, Plančete. Ući ćeš unutra sa blasterom.\"","\"Sa - čim?\"","\"Blasterom.\"","\"Nikad nisam koristio blaster. U čitavom svom životu.\"","\"Nije to ništa naročito. Narosto, podigneš ga. Nanišaniš. Aktiviraš ga. I neko padne mrtav.\"","\"Nisam ja u stanju nikog d'ubijem.\"","\"Mislio sam da si jedan od naših i da si spreman da sve učiniš za našu stvar.\"","\"Ali nisam mislio... d'ubijam.\" Rajč kao da nije bio u stanju da pribere misli. Zbog čega bi trebalo da ubija? Šta su, zapravo, smerali s njim? I kako da upozori Carsku gardu pre no što pucnjava započne?","Andorinovo lice kao da odjednom otvrdnu i ponašanje mu se u magnovenju od prijateljskog propitivanja pretvori u grubu odlučnost. \"Moraćeš i da ubijaš\", reče on.","I Rajč pokuša da deluje što odlučnije. \"Ne dolazi u obzir. Nikog ja neću ubiti. Nema ni govora.\"","\"Plančete, uradićeš ono što ti se kaže\", nastavi Andorin.","\"Ali ne i d'ubijam.\"","\"I da ubijaš.\"","\"Kako ćete me naterati?\"","\"Naprosto, narediću ti.\"","Rajč odjednom oseti omamljenost. Šta je Andorina činilo toliko samouverenim?","On odmahnu glavom. \"Ne dolazi u obzir.\"","\"Hranili smo te, Plančete\", podseti ga Andorin, \"sve vreme otkako smo otišli iz Vaja. Postarao sam se da stalno obeduješ sa mnom. Vodio sam računa šta jedeš. A naročito kada je u pitanju ono što si upravo pojeo.\"","Rajč oseti kako ga obuzima užas, a onda, odjednom, shvati. \"Bezvoljnost!\"","\"Tačno\", potvrdi Andorin. \"Oštrouman si ti momak, Plančete.\"","\"Ali to je nezakonito!\"","\"Naravno. Baš kao i ubistvo.\"","Rajč je dobro znao o čemu je reč. U pitanju je bio preparat, ili, tačnije rečeno, hemijska modifikacija potpuno bezopasnog sedativa. Modifikacija, međutim, nije izazivala smirenje, već je pobuđivala osećanje potpune potištenosti i bezvoljnosti. Supstanca je bila zakonom zabranjena, zbog moguće zloupotrebe njenog delovanja na ljudski um - mada su se često mogle čuti glasine da Carska garda ne preza od toga da se njome služi.","Andorin nastavi, kao da nema nikakvih poteškoća da čita Rajčove misli. \"Nazivaju to stanje 'beznađem', upotrebljavajući jednu staru reč za ono što bismo nazvali 'odsustvom vlastite volje'. Rekao bih da sada upravo to osećaš: bezvoljnost.\"","\"Nikad\", prošapta Rajč.","\"Odlučan si, nema sumnje, ali nemaš nikakvih izgleda da se izboriš sa hemijom. I što se beznadnije osećaš, to je dejstvo supstance jače.\"","\"Neće vam to proći\".","\"Razmisli malo, Plančete. Namarti te je odmah prepoznao, čak i tako, bez brkova. On zna da si ti Rajč Seldon i, na moj nalog, ti ćeš ubiti svog oca.\"","\"Ne pre nego što ubijem tebe\", promrmlja Rajč i ustade. Nije trebalo da bude nikakvog problema. Andorin jeste bio viši od njega, ali mršav i, očigledno, nimalo atletske građe. Rajč bi mu mogao polomiti kosti jednom rukom - ali se, ustajući, zatetura. On zatrese glavom, ali mu se pred očima ne razbistri.","Andorin takođe ustade, odstupi korak ili dva i izvuče desnu ruku koju je dotle držao u levom rukavu. Oružje mu je bilo upereno pravo u Rajča.","\"Nisam došao nepripremljen\", dobaci mu on ljubaznim glasom. \"Obavešten sam o tvojoj obučenosti u helikonskim borilačkim veštinama i neće biti nikakvog odmeravanja izbliza.\"","On spusti pogled na oružje koje je držao u ruci. \"Ovo nije blaster\", objasni on. \"Ne mogu sebi dozvoliti da te ubijem pre nego što obaviš svoj zadatak. Ovo ti je neuronski bič. Na neki način, još gora stvar i od samog blastera. Naciljaću u tvoje levo rame i, veruj mi, bol će biti do te mere razoran da ga ni najotporniji čovek na svetu ne bi mogao podneti.\"","Rajč, koji mu je lagano i mrgodno prilazio, naglo se zaustavi. Bilo mu je samo dvanaest godina kada je - ma koliko u maloj meri to bilo - osetio dejstvo neuronskog biča. Jednom njime ošinut, čovek nikad ne zaboravlja bol koji on izaziva, ma koliko dugo živeo i ma šta mu se u životu kasnije dešavalo.","\"Povrh svega\", nastavi Andorin, \"upotrebiću ga do njegove pune snage, tako da će ti se rameni nervi najpre nadražiti do nepodnošljivog bola, a potom sasvim biti uništeni. Nikada više nećeš moći da koristiš levu ruku. Desnu ću ti, međutim, poštedeti, kako bi mogao da koristiš blaster... Ipak, ako sada budeš mirno seo i prihvatio stvari onakve kakve jesu - drugo ti ni ne preostaje - sačuvaćeš obe ruke. Naravno, moraćeš nastaviti da se hraniš kao i do sada, kako bi se tvoje psihičko stanje poremetilo do pune mere.\"","Rajč oseti kako ga preplavljuje bezvoljnost prouzrokovana drogom, a osećanje beznađa samo je još više produbljivalo njegov očaj. Vid mu se pomuti i on, jednostavno, nije bio u stanju ništa da kaže.","Jedino čega je bio svestan bilo je to da će morati da učini ono što će mu Andorin reći da učini. Upustio se u opasnu igru i izgubio je."]}