{"index":57,"title":"4.","paragraphs":["Rajč upade unutra, duvajući u prste. \"Ja jesam za planirano klimatsko raznovrsje. Naprosto, ne može se podneti da vreme pod kupolama uvek bude isto. Danas su, međutim, izveli da bude malo previše hladno, a pored toga bilo je i vetra. Mislim da je već vreme da neko podnese prigovor službi za kontrolu klime.\"","\"Ne znam da li je njihova greška u pitanju\", odgovori Seldon. \"Sve u svemu, sve je teže držati stvari pod kontrolom.\"","\"Znam. Stalno pogoršavanje.\" Rajč prevuče nadlanicom preko gustih brkova. Često je to činio, kao da nikad nije uspeo da sasvim zaboravi onih nekoliko meseci koje je u Vaju proveo bez brkova. Pored toga, oko pasa je nataložio i nekoliko dodatnih kilograma, i, sve u svemu, sasvim je delovao sređeno i kao pripadnik srednje klase. Čak se, na neki način, sasvim oslobodio i svog dalskog naglaska.","On skide laki ogrtač i upita: \"Pa, kako je naš stari slavljenik danas?\"","\"Odvratno. Čekaj samo, sine. Neće mnogo proći i uskoro ćeš i ti slaviti svoj četrdeseti rođendan. Uvidićeš onda i sam koliko je to zabavno.\"","\"Ne toliko kao kad ti je šezdeset.\"","\"Prestani da se izmotavaš\", dobaci mu Manela, trljajući Rajčove ruke u nastojanju da ih zagreje.","Seldon raširi ruke. \"Sve u svemu, Rajče, grešimo. Tvoja žena misli da su naša jadikovanja zbog toga što ću uskoro prevaliti šezdesetu samo doprinela da se mala Vanda oseti potištena, misleći da ću uskoro umreti.\"","\"Stvarno?\" upita Rajč. \"Znači, o tome je reč. Maločas sam svratio do nje i, ni časka ne čekajući, pre no što sam imao vremena da izustim jednu jedinu reč, saopštila mi je da je nešto ružno sanjala. O tome da ćeš umreti\".","\"Izgleda\", odgovori Seldon.","\"Pa, proći će je već. Nema načina da se čovek oslobodi ružnih snova.\"","\"Ne bih tek tako prelazila preko toga\", primeti Manela. \"Stalno razmišlja o tome, a to nije nimalo zdravo. Mislim da ću morati da to do kraja raščistim.\"","\"Kako ti kažeš, Manela\", složi se Rajč veselo. \"Ti si moja draga ženica i što god kažeš - kada je Vanda u pitanju - ja se slažem.\" I on se ponovo pogladi po brkovima.","Njegova draga ženica! Nije baš bilo lako načiniti je svojom dragom ženicom. Rajč se priseti kako mu je majka primila takvu mogućnost. A sada, ta priča o ružnim snovima. I on je povremeno imao ružne snove tokom kojih se ponovo morao suočavati sa pobesnelom Dors Venabili."]}