{"index":63,"title":"10.","paragraphs":["Seldon upade u Amarilovu radnu sobu bez ikakve najave.","\"Jugo\", reče on bez okolišenja, \"sastanak sa generalom Tenarom je odložen.\" Potom sede, s jasnim izrazom mrzovolje.","Kao i obično, Amarilu je bilo potrebno nekoliko trenutaka da odvrati mozak od onoga na čemu je radio. Potom podiže pogled. \"Čime je to obrazložio?\" upita on.","\"Nije on to učinio. Nekoliko naših matematičara postaralo se da se čitava stvar odloži za nedelju dana, kako se ne bi sukobila sa rođendanskim slavljem. Sve u svemu, nimalo mi se to ne dopada.\"","\"Zbog čega si im dozvolio da to učine?\"","\"Nisam im dozvolio. Naprosto, sami su doneli odluku o tome.\" Seldon sleže ramenima. \"Na neki način, to je i moja greška. Toliko sam cvilio zbog tih svojih šezdeset godina, da sam ih naprosto izazvao da odluče da me nečim razvesele.\"","\"Razume se, možemo dobro iskoristiti tu nedelju\", primeti Amaril.","Seldon se naže prema njemu, istog časa uzbunjen. \"Nešto nije u redu?\"","\"Ne... Ne, bar, nešto što ja mogu uočiti, ali još malo pretrage neće škoditi. Vidi, Hari, ovo je prvi put za skoro trideset godina da smo psihoistoriju doveli do tačke na kojoj nam može poslužiti za pouzdanija predviđanja. Ni to nije mnogo - tek jedan delić ogromnog okeana što ga čini čovečanstvo - ali je, ipak, najviše što smo dosad uspeli. U redu. Želimo da se time okoristimo, da vidimo kako deluje, da sebi samima dokažemo da je psihoistorija ono što mislimo da jeste: nauka na temelju koje je moguće predviđati. Prema tome, neće štetiti da se uverimo da ništa nismo prevideli. Čak i ovo, sićušno, što sada imamo toliko je složeno, pa još jednu nedelju za provere mogu smatrati samo dobrodošlom.\"","\"U redu, onda. Porazgovaraću s tobom pre nego što odem na sastanak sa generalom, o preinačenjima koja bi u poslednji čas trebalo izvršiti. U međuvremenu, Jugo, nemoj dozvoliti da informacije o tome procure napolje - mislim, ni do koga. Ako pretrpimo neuspeh, ne bih voleo da to obeshrabri učesnike u projektu. Ti i ja preuzećemo neuspeh na sebe i nastaviti s radom.\"","Redak, zamišljen osmeh prelete Amarilovim licem. \"Ti i ja. Sećaš li se vremena kada smo, zaista, bili samo nas dvojica?\"","\"Sećam se vrlo dobro i nemoj misliti da mi ti dani ne nedostaju... Nismo baš imali mnogo toga u rukama...\"","\"Ni praradijant, a da o elektrorazbistrivaču i ne govorimo.\"","\"Ipak, bili su to lepi dani.\"","\"Da, lepi\", složi se Amaril, klimnuvši glavom."]}