{"index":64,"title":"11.","paragraphs":["Čitav univerzitet kao da je poprimio drugačiji izgled i Seldon nije mogao odoleti da ne oseti zadovoljstvo.","Glavne prostorije u kojima se radilo na projektu bile su prošarane bojama i svetiljkama, sa holografskim projekcijama na svim stranama, koje su prikazivale Seldona u različitim razdobljima. Bila je tu i Dors Venabili, nasmejana i nešto mladalačkijeg izgleda; Rajč, kao dečak i još sav razbarušen; Seldon i Amaril, neverovatno mlađane pojave, zagnjureni u svoje kompjutere. Povremeno bi se, na brzinu, ukazao i lik Eta Demerzela, što bi Seldonovo srce preplavilo čežnjom za starim prijateljem i osećanjem sigurnosti u kome je uživao pre nego što ih je Demerzel napustio.","Lik cara Kleona, međutim, nije se nijednog trenutka pojavio. Ne zato što nisu postojali njegovi holografski snimci, već zbog toga što nije bilo mudro, pod sadašnjom vlašću hunte, podsećati ljude na prošle dane Carstva.","Sve se to gomilalo, preplavljivalo jednu prostoriju za drugom, zgradu za zgradom. Nekako, našlo se dovoljno vremena da se čitav univerzitet preobrazi u neku vrstu izložbe, kakvu Seldon nikad nije video, pa, čak, ni zamišljao. Čak su i svetiljke na kupolama bile prigušene kako bi se dočarao utisak noći u kojoj je čitav univerzitet trebalo da blista tokom tri dana.","\"Tri dana!\" uzviknu Seldon, napola zapanjen, napola užasnut.","\"Tri dana\", potvrdi Dors Venabili, klimnuvši glavom. \"Na univerzitetu, naprosto, nisu hteli da razgovoraju ni o trenutku manje od toga.\"","\"A troškovi!\" jeknu Seldon. \"I toliki trud!\"","\"Troškovi su ništavni\", primeti Dors, \"u odnosu na ono što si učinio za univerzitet. A što se truda tiče, sve je bilo dobrovoljno. Javili su se studenti i za sve se pobrinuli.\"","U tom trenutku pojavi se, posmatrana iz ptičje perspektive, panorama čitavog univerziteta i Seldon se zagleda u prizor, sa smeškom koji mu i protiv njegove volje zaigra na licu.","\"Vidim da si zadovoljan\", primeti Dors. \"Tokom nekoliko poslednjih meseci samo si jadikovao kako ne želiš da ti se proslavlja zalazak u starost - a sada, samo kad bi se mogao videti!\"","\"Pa, laskavo je. Pojma nisam imao da će mi ovako nešto prirediti.\"","\"A što da ne? Ti si sada kao ikona. Čitav svet - čitavo Carstvo - zna za tebe.\"","\"Ne znaju\", odvrati Seldon, žestoko odmahnuvši glavom. \"Nijedan od milijardu ljudi ne zna ništa o meni - da i ne govorim o psihoistoriji. Niko izvan projekta nema ni najmanjeg pojma šta je psihoistorija, a, uistinu, tek i samo nekolicina koji rade na projektu.\"","\"Nije to važno, Hari. Reč je o tebi. Čak i kvadrilioni onih koji ne znaju ništa o tebi ili psihoistoriji, dobro znaju da je Hari Seldon najveći matematičar Carstva.\"","\"Pa\", složi se Seldon, ogledajući se oko sebe, \"u svakom slučaju čine da se sada upravo tako osećam. Ali tri dana i tri noći! Čitavo ovo mesto rasturiće u paramparčad!\"","\"Ne, neće. Sva arhiva sklonjena je na sigurno mesto, baš kao i kompjuteri i ostala oprema. Studenti su odredili stražarsku službu koja će se postarati da ne bude nikakve štete.\"","\"Za sve si se pobrinula, Dors?\" upita Seldon, nasmešivši joj se s ljubavlju.","\"Nekoliko nas. Ni slučajno samo ja. Tvoj kolega Tamvil Eler radio je s neverovatnim oduševljenjem.\"","Seldon se namršti.","\"Šta nije u redu s Elerom?\" upita Dors.","\"Stalno me zove 'maestro'\", odvrati Seldon.","Dors zavrte glavom. \"Stvarno, užasan zločin.\"","Seldon, međutim, nije obratio pažnju na njene reči. \"Pored toga, i mlad je\", dodade on.","\"Sve gore i gore. Hajde, Hari, moraćeš naučiti da stariš blagorodno - i, za početak, pokaži da uživaš u svemu ovom. To će i na ostale ostaviti utisak, pa i će sami još više uživati - sigurna sam da bi i ti to želeo. Hajde, mrdni malo. Prošetaj se. Nemoj se kriti ovde sa mnom. Pozdravi se sa svima. Smeši se. Pitaj ih za zdravlje. I ne zaboravi, posle banketa treba da održiš govor.\"","\"Mrzim bankete, a dvostruko mrzim govore.\"","\"Ipak, moraćeš. Hajde, mrdni!\"","Seldon teatralno uzdahnu, ali učini kako mu Dors je rekla. Delovao je, svojom pojavom, veoma upečatljivo dok je stajao pod kolonadama na ulazu u glavnu dvoranu. Nekadašnjoj blistavoj odori prvog ministra više nije bilo ni traga, kao ni helikonijskoj odeći koju je u mladosti toliko voleo. Sada je na sebi imao odelo koje je sasvim odgovaralo njegovom visokom društvenom položaju: ravne, pomno ispeglane pantalone i odgovarajući kaputić. Izvezena srebrnim nitima na levoj strani grudi stajala je ispisana oznaka: SELDONOV PSIHOISTORIJSKI PROJEKAT, STRILINŠKI UNIVERZITET. Blistala je poput svetionika na otmenoj, titanijumskosivoj tkanini njegove odeće. Seldonove oči žarile su se na licu na kome su godine ostavile trag: na njegovih šest decenija ukazivale su koliko bore, toliko i seda kosa.","On uđe u sobu u kojoj su se gostila deca. Prostorija je bila sasvim raskrčena i u njoj se sada nalazio samo veliki sto pretrpan đakonijama. Deca pojuriše ka njemu čim su ga ugledala - dobro znajući da je on razlog čitavog ovog slavlja - i Seldon pokuša da se izmigolji iz njihovih šaka.","\"Stanite malo, deco\", obrati im se on. \"A sad, budite mirni.\"","On potom izvuče iz džepa malog kompjuterizovanog robota i stavi ga na pod. U Carstvu bez robota, ovo je, mislio je, moralo biti nešto od čega će dah zastati. Robot je imao izgled malene, krznene životinje, ali je, isto tako, bio sposoban i da bez najave menja oblik (izazivajući, svaki put, oduševljene dečje povike); kada god bi to učinio, menjali su se istovremeno i njegovi pokreti i zvuci koje je ispuštao.","\"Gledajte ga\", reče Seldon, \"i igrajte se s njim, ali vodite računa da ga ne polomite. Kasnije, biće za svakog po jedan.\"","Potom se vrati u hodnik koji je vodio u glavnu dvoranu i, odjednom, primeti da je Vanda pošla za njim.","\"Deda\", pozva ga ona.","Pa, naravno, Vanda je bila drugačija. On se saže i podiže je visoko u vazduh, okrenu je naglavačke i ponovo spusti na pod.","\"Da li se lepo zabavljaš, Vanda?\" upita je on.","\"Aha\", odgovori ona, \"ali nemoj odlaziti u onu sobu.\"","\"Zbog čega, Vanda? Pa, to je moja soba. Ona u kojoj obično radim.\"","\"To je ona soba u kojoj sam ružno sanjala.\"","\"Znam, Vanda, ali sada je sve svršeno, je li tako?\" Na trenutak je oklevao, a onda povede dete prema jednoj od stolica poređanih u hodniku. Pošto je seo, stavi je sebi na krilo.","\"Vanda\", upita je on, \"jesi li sigurna da je to bio samo san?\"","\"Mislim da jeste.\"","\"Jesi li zaista bila zaspala?\"","\"Mislim da jesam.\"","Činilo se da joj je neprijatno da o tome govori i Seldon odluči da je više ne gnjavi. Nije imalo nikakvog smisla uznemiravati je.","\"Pa\", reče on, \"san ili ne, bila su tu dva čoveka koji su govorili nešto o limunadnoj smrti, je li tako?\"","Vanda neodlučno klimnu glavom.","\"Jesi li sigurna da su pominjali limunadu?\"","Vanda ponovo klimnu glavom.","\"Nije li moguće da su rekli nešto drugo, a da se tebi samo učinilo da su pominjali limunadu?\"","\"Ne, pominjali su limunadu.\"","Seldon je morao da se time zadovolji. \"Hajde, sad, Vanda, idi i lepo se zabavi. I zaboravi na taj san.\"","\"Dobro, deda.\" Dete se razvedri čim su prestali da razgovaraju o snu i odlebdi da se pridruži slavlju.","Seldon pođe da potraži Manelu. Bilo mu je potrebno podosta vremena da je nađe, jer su ga na svakom koraku zaustavljali, čestitali mu, želeći da s njim prozbore nekoliko reči.","Konačno je ugleda u daljini. Promrmljavši nekoliko puta: \"Izvinite... Izvinite... Moram potražiti nekog... Izvinite...\" uz dosta napora pođe mu za rukom da se probije do nje.","\"Manela\", pozva je on i povuče je u stranu, mehanički se osmehujući u svim pravcima.","\"Da, Hari\", odazva se ona. \"Nešto nije u redu?\"","\"Vandin san\".","\"Nemoj mi reći da još priča o tome.\"","\"Pa, još je uznemirena. Čuj, imamo ovde limunadu, jer li tako?\"","\"Naravno, deca je naprosto obožavaju. Stavila sam nekoliko vrsta mikogenskih dodataka u više čašica, kako bi deca mogla proveriti ukus i odabrati onaj koji im se najviše sviđa. I odrasli je piju. I ja. Što je i ti, Hari, ne bi probao? Odlična je.\"","\"Baš nešto razmišljam. Ako to nije bio san, ako je dete zaista čulo onu dvojicu kako govore o 'limunadnoj smrti'...\" On zastade, kao da se stidi da nastavi.","\"Misliš li da je neko mogao staviti otrov u limunadu?\" upita Manela. \"Ali to je smešno! Do sada bi već svako dete imalo bolove ili već bilo mrtvo.\"","\"Znam\", promrmlja Seldon. \"Znam.\"","On krenu dalje i umalo da ne prođe pored Dors, ne videvši je. Ona ga zaustavi, uhvativši ga za lakat.","\"Čemu takvo lice?\" upita ona. \"Izgledaš zabrinuto.\"","\"Razmišljam o Vandi i 'limunadnoj smrti'.\"","\"I ja, ali do sada nisam ništa uspela da uočim.\"","\"Naprosto, ne mogu da ne mislim na mogućnost trovanja.\"","\"I nemoj. Uveravam te da je svako parčence hrane na ovom banketu pomno ispitano. Znam da ćeš misliti da je u pitanju moja uobičajena paranoja, ali moja je obaveza da bdim nad tobom i to i činim.\"","\"I sve je...\"","\"Nema otrova. Možeš biti siguran.\"","Seldon se nasmeši. \"U redu, onda. Pravo olakšanje. Nisam, zapravo, ni mislio...\"","\"Nadajmo se da je tako\", prekinu ga Dors suvo. \"Ono što me više brine od te priče o otrovu jeste vest da bi kroz nekoliko dana trebalo da odeš na sastanak sa onim čudovištem, Tenarom.\"","\"Ne nazivaj ga čudovištem, Dors. Vodi računa. Ovde i zidovi imaju uši.\"","Dors istog časa spusti glas. \"Pretpostavljam da si u pravu. Pogledaj oko sebe. Sva ta nasmejana lica - a ipak, ko zna koji će od naših 'prijatelja', čim se sve ovo završi, poslati izveštaj svom šefu i njegovoj bandi? Eh, ljudi! Posle svih ovih hiljada vekova, makar samo pomisliti da takva pokvarenost još postoji! I taj susret čini mi se sasvim nepotreban. Pa ipak, jasno mi je kakve nevolje iz toga mogu proizaći. I baš zbog toga, Hari, moram i ja poći s tobom.\"","\"Nemoguće, Dors. To bi mi, samo, sve učinilo još složenijim. Poći ću sam i neće biti nikakvih nevolja.\"","\"Ali ti ne znaš kako da iziđeš na kraj sa tim generalom.\"","Seldon je ozbiljno pogleda. \"A ti znaš? Zvučiš baš kao Eler. I on smatra da sam bespomoćna, stara budala. I on bi da pođe sa mnom - ili, još bolje, da pođe umesto mene... Pitam se, samo, koliko bi ljudi ovde na Trantoru želelo da zauzme moje mesto\", dodade on, ne skrivajući sarkazam. \"Stotinak? Hiljadu? Milion?\""]}