{"index":80,"title":"27.","paragraphs":["Seldon se, sav užasnut, diže iz naslonjače. Nikada još nije video Dors takvu, izobličenog lica i pogrbljenu, kako se tetura kao da je pijana.","\"Dors! Šta se dogodilo? Šta nije u redu?\"","On potrča ka njoj i obgrli je oko pasa, a njeno telo nemoćno klonu u njegove ruke. On je podiže (bila je teža nego druge žene njenog stasa, ali on toga sada nije bio svestan) i položi je na ležaj.","\"Šta se dogodilo?\" upita on.","Ona mu sve ispriča, jedva dolazeći do daha, s povremenim prekidama, dok joj je on milovao glavu, pokušavajući da prinudi sebe da poveruje u njene reči.","\"Eler je mrtav\", reče ona. \"Konačno, ubila sam jedno ljudsko biće... Prvi put... Što samo još više otežava stvar.\"","\"Koliko si oštećena, Dors?\"","\"Prilično. Eler je stavio mehanizam... pod najveći napon... u trenutku kada sam jurnula na njega.\"","\"Mogli bismo te popraviti.\"","\"Kako? Ne postoji niko - ovde na Trantoru - ko bi to umeo. Potreban mi je Denil.\"","Denil. Demerzel. Na neki način, duboko u sebi, Seldon je to sve vreme znao. Njegov prijatelj - robot - našao mu je zaštitnika - takođe robota - da bi obezbedio utemeljenje psihoistorije, kao i da klice Zadužbina puste koren. Problem je nastao onog trenutka kada se Seldon zaljubio u svog zaštitnika - jednog robota. Sve se uklapalo. Na sve nejasne sumnje i na sva pitanja sada su stizali odgovori. I nekako, ništa više nije bilo važno. Osim, naravno, Dors.","\"Ne možemo to dopustiti.\"","\"Moraćemo.\" Dors zatrepta i pogleda Seldona. \"Moraćemo. Pokušala sam da te spasem, ali nisam uspela... Bitno je... ko će dalje bdeti nad tobom?\"","Seldon nije mogao da joj jasno vidi lice. Nešto mu je smetalo očima. \"Ne brini o meni, Dors. Ti si... Ti si...\"","\"Ne, već ti, Hari. Reci Maneli... Maneli... da joj sve opraštam. Bila je bolja od mene. I objasni Vandi. Ti i Rajč... vodite brigu jedan o drugom.\"","\"Ne, ne, ne!\" uzviknu Seldon, povijajući se napred-nazad. \"Ne smeš to učiniti. Drži se, Dors. Molim te. Molim te, ljubavi.\"","Dors slabašno zavrte glavom i još se slabašnije nasmeši. \"Zbogom, Hari, ljubavi moja. Sećaj se uvek... šta si učinio za mene.\"","\"Ali ništa nisam za tebe učinio!\"","\"Voleo si me i tvoja ljubav učinila me je - ljudskim bićem.\"","Oči joj ostadoše otvorene, ali Dors više nije dejstvovala.","Jugo Amaril kao vihor ulete u Seldonovu sobu. \"Hari, počinju neredi, čak i brže i žešće nego što smo oč...\"","A onda se zagleda u Seldona i Dors. \"Šta se dogodilo?\" prošapta on.","Seldon podiže oči prema njemu, ispunjen bezumnim očajem. \"Neredi!\" uzviknu on. \"Baš me briga za nerede! Briga me, sada, za bilo šta!\""]}