{"index":83,"title":"2.","paragraphs":["Seldon uzdahnu dok se peo na jedan od skitera što su stajali poređani u obližnjem prostranom udubljenju. Postojali su dani, pre samo nekoliko leta, kada je uživao da žustrim koracima hoda po beskonačnim hodnicima biblioteke, dokazujući sebi da je, uprkos svojim godinama, još u stanju da to čini.","Ali sada, pošto je navršio sedamdesetu, noge su mu naglo popustile i on je morao da se posluži skiterom. Mladi ljudi koristili su skitere sve vreme, budući da nisu marili da hodaju, ali Seldon je to činio jer je morao - a to je predstavljalo značajnu razliku.","Pošto ga je usmerio u željenom pravcu, Seldon dade kontakt i skiter krenu, podigavši se nekoliko centimerata iznad tla. Vozilo se kretalo mirnim, usporenim tokom, glatko i tiho, i Seldon se zavali u sedište, posmatrajući zidove hodnika, druge skitere i slučajne prolaznike.","Prošao je i kraj nekoliko bibliotekara i, čak i posle svih ovih godina, morao se nasmešiti kada bi ih ugledao. Predstavljali su najstariji esnaf u Carstvu, sa najpoštovanijom tradicijom, i držali su se navika koje su bile znatno primerenije proteklim vekovima, pa i milenijumima.","Odeća im je bila od svile, prljavobele boje, dovoljno prostrana da je više ličila na tuniku; bila je zakopčana oko vrata, odakle se spuštala u dubokim naborima.","Kao i svi drugi svetovi, kada su muškarci bili u pitanju, i Trantor se kolebao između bradatih i glatko izbrijanih lica. Sami žitelji Trantora - odnosno, bar u većini njegovih sektora - bili su glatko izbrijani, i takvi su oduvek i bili, s izuzetkom retkih odstupanja kao što su brkovi kod Dalita, kakve je negovao i Rajč, njegov posinak.","Bibliotekari su, međutim, još odavno ostali pri bradama. Svi bibliotekari nosili su kratko podrezane brade, koje su im zahvatale lice od jednog uha do drugog, ali ostavljajući gornju usnu nepokrivenu. Već na osnovu toga bilo ih je lako prepoznati i glatko izbrijani Seldon ponekad se osećao nelagodno kad bi se našao sa svih strana njima okružen.","U stvari, najosobenije su bile kapice koje su svi nosili (možda, čak, pomisli Seldon, i kad bi pošli na počinak). Četvrtastog oblika, bile su načinjene od somota, iz četiri dela koja su se spajala, pomoću jednog dugmeta, na samom vrhu. Kapice su bile najrazličitijih boja i, po svemu sudeći, svaka je od tih boja imala posebno značenje. Ako je čovek bio bliže upoznat sa njihovim pravilima, mogao je za svakog bibliotekara reći koliko je dugo u službi, koja mu je specijalnost, stepen stručnosti i tako dalje. Međusobno su bili svrstani u čvrstu hijerarhiju. Svaki je bibliotekar, samo bacivši pogled na nečiju kapicu, smesta bio načisto s tim treba li da iskaže poštovanje (i u kojoj meri), ili da očekuje da mu poštovanje bude iskazano (i do koje mere).","Galaktička biblioteka bila je najveće pojedinačno zdanje na Trantoru (možda i u čitavoj Galaksiji), znatno veće i od same carske palate, i nekada se blistala i presijavala, kao da se nadima od vlastite veličine i veličajnosti. Međutim, kao i samo Carstvo, lagano je bledela i venula. Ličila je sve više na bogatu udovicu koja i dalje nosi dragulje iz mladih dana, ali na telu koje je već smežurano i sasušeno.","Skiter se konačno zaustavi ispred kitnjastog ulaza u prostorije glavnog bibliotekara i Seldon siđe.","Las Zenov se nasmeši, izlazeći u susret Seldonu. \"Dobro mi došao, prijatelju\", reče on svojim piskavim glasom. (Seldon se povremeno pitao nije li, u mladosti, nastupao kao tenor, ali se nikad nije usudio da ga to upita. Glavni bibliotekar bio je sušta uzvišenost i takvo ga je pitanje moglo uvrediti).","\"Pozdravljam te\", odvrati Seldon. Zenov je imao sivkastu bradu, većim delom već i sedu, i nosio je snežnobelu kapicu. Seldon je to razumevao bez ikakvog propitivanja. Reč je bila o potpunoj suprotnosti razmetljivosti. Bela boja - nikakva boja - ukazivala je na vrhunski položaj.","Zenov protrlja ruke, vidljivo ushićen. \"Pozvao sam te, Hari, jer imam dobre vesti za tebe... Pronašli smo ga!\"","\"Misliš, Lase...\"","\"Da, pogodan svet. Želeo si da bude što udaljeniji. Verujem da smo pronašli pravo mesto.\" Las se gotovo iskezi. \"Samo se ti, Hari, osloni na biblioteku. U stanju smo da svašta pronađemo.\"","\"Nisam, Lase, nikad u to ni sumnjao. Ali pričaj mi o tom svetu.\"","\"Dozvoli mi, ipak, da ti najpre pokažem gde se nalazi.\" Jedan deo zida smesta kliznu u stranu, svetlo u prostoriji se priguši, a pojavi se trodimenzioni prikaz Galaksije, lagano se obrćući. Crvene linije ponovo ukazaše na položaj Anakreonske provincije; Seldon se gotovo mogao zakleti da je maločašnja predstava s onom trojicom predstavljala tek probu za ovo sada.","A onda se pojavi jedna blistava plava tačkica, na samom najudaljenijem kraju provincije. \"Evo ga\", reče Zenov. \"Idealno mesto. Dovoljno veliko, bogato vodom, sa čistim vazduhom i, razume se, bujnim rastinjem. Mora, takođe, vrve od života. Samo ga treba uzeti. Bez preoblikovanja i podešavanja - odnosno, bar, bez ikakvih prepreka koje se ne bi mogle otkloniti tokom samog naseljavanja.\"","\"Nenaseljen je?\" upita Seldon.","\"Nema na njemu živog stvora. Ni jednog jedinog ljudskog bića.\"","\"Ali kako - budući da je tako gostoljubiv? S obzirom na to da raspolažete svim pojedinostima o njemu, pretpostavljam da mora da je pomno istražen. Zbog čega nije i kolonizovan?\"","\"Istražen je, ali samo pomoću sondi bez ljudske posade. A nije kolonizovan - pa, možda zbog toga što je tako daleko od svega. Planeta kruži oko sunca koje je od crne rupe udaljenije od bilo koje zvezde sa planetama - zaista udaljenije. Predaleko, pretpostavljam, da bi iko poželeo da se nastani na njoj, ali, verujem, ne predaleko i za tebe. Uostalom, sam si rekao: 'Što dalje, to bolje'.\"","\"Tako je\", odvrati Seldon klimnuvši glavom. \"I dalje tako mislim. Ima li neko ime ili samo kataloški broj?\"","\"Verovao ili ne, ali ima i ime. Oni koji su na njega otposlali sonde nazvali su ga Terminus, što je arhaična reč koja treba da označi 'kraj svega'. Po svemu sudeći, ime sasvim odgovara.\"","\"Da li taj svet čini deo Anakreonske provincije?\" upita Seldon.","\"Zapravo, ne\", odgovori Zenov. \"Ako dobro osmotriš crvene linije i crvenkaste senke, uočićeš da plava tačkica - Terminus - leži malo postrance; u stvari, pedeset svetlosnih godina postrance. Terminus ne pripada nikome; ne pripada, zapravo, ni samom Carstvu.\"","\"U tom slučaju si u pravu, Lase. Čini mi se da je to upravo ono što sam tražio.\"","\"Ipak\", primeti Zenov zamišljeno, \"onog trenutka kada stigneš na Terminus, pretpostavljam da će guverner Anakreona zahtevati da se staviš pod njegovu nadležnost.\"","\"Moguće\", odvrati Seldon, \"ali s tim ću se pozabaviti kada za to dođe vreme.\"","Zenov ponovo protrlja ruke. \"Kakva sjajna zamisao! Zasnovati tako veliki projekat na potpuno pustom svetu, dalekom i sasvim izdvojenom, tako da iz godine u godinu, i iz decenije u deceniju, bude, u vidu obimne enciklopedije, sakupljano svekoliko ljudsko znanje. Sažetak svega što je sada sadržano u ovoj biblioteci. Samo da sam nešto mlađi, i sam bih se pridružio ekspediciji.\"","\"Mlađi si od mene skoro dvadeset godina\", primeti Seldon žalostivo. (Danas su gotovo svi daleko mlađi od mene, pomisli on još žalostivije).","\"Ah, da\", reče Zenov, \"čuo sam da si upravo prevalio sedamdesetu. Nadam se da si uživao i prikladno to proslavio.\"","Seldon se ukruti. \"Ne proslavljam više svoje rođendane.\"","\"Proslavljaš, proslavljaš. Još se sećam onih priča o proslavi tvog šezdesetog rođendana.\"","Seldona preseče bol, kao da se najveći gubitak što ga je u životu doživeo zbio koliko juče. \"Molim te, ne govorimo o tome\", reče on.","\"Izvini\", složi se Zenov pomalo smeten. \"Pa, razgovarajmo o nečem drugom... Ako je Terminus, zaista, svet kakav si tražio, pretpostavljam da ćeš udvostručiti napore na pripremnim radovima na Enciklopediji. Kao što i sam znaš, svi u biblioteci bićemo radi da ti pomognemo u svakom pogledu.\"","\"Poznato mi je to, Lase, i beskrajno sam ti zahvalan. Zaista, imaćemo posla preko glave.\"","On ustade, i dalje nemoćan da se nasmeši posle silnog bola što ga je u njemu izazvalo podsećanje na rođendansku proslavu od pre deset godina. \"Moram krenuti da nastavim s radom\", reče on.","I dok je odlazio, kao i uvek, oseti kako ga savest peče zbog obmane kojoj je pribegao. Las Zenov nije imao ni najmanjeg pojma o pravim Seldonovim namerama."]}