{"index":84,"title":"3.","paragraphs":["Hari Seldon se obazre po udobnom apartmanu koji mu je tokom nekoliko poslednjih godina u biblioteci služio kao lična radna prostorija. Kao i ostatak biblioteke, i on je odavao blagi utisak propadanja, neku vrstu zamora - nečega što već i predugo traje. Pa ipak, pomisli Seldon, moguće je da sve ostane ovakvo, na istom ovom mestu, možda još stolećima, pa čak, uz neophodne popravke, i milenijumima.","Kako se, uopšte, dogodilo da se nađe ovde?","Još jednom, od samog početka, sećanja na prošlost preplaviše mu um i pred njim se zavrte traka čitavog njegovog života. Bila je to, van svake sumnje, jedna od posledica okolnosti da je stario. Bilo je toliko toga u minulim danima, a gotovo ničega u danima što su dolazili, da mu se um okrenu od blede sutrašnjice ka spokoju onoga što je već ostavio za sobom.","U njegovom slučaju, ipak, postojala je promena. Više od trideset godina psihoistorija se razvijala, moglo bi se reći, pravom uzlaznom linijom - napredak je bio spor, ali postojan. A onda, pre šest godina, sasvim neočekivano, došlo je do naglog zaokreta.","I Seldon je sasvim tačno znao kako se to dogodilo, do kakvog je zbira okolnosti došlo da bi to postalo moguće.","U pitanju je, naravno, bila Vanda, njegova unuka. Seldon zatvori oči i spusti se u naslonjaču, da ponovo prođe prođe kroz zbivanja od pre šest godina.","Dvanaestogodišnja Vanda bila je ucveljena. Njena majka, Manela, dobila je još jednu kćerčicu, Belis, i neko vreme nova beba zaokupljala je svu pažnju.","Njen otac, Rajč, u međuvremenu je završio svoju knjigu o Dalu. Njen delimičan uspeh na trenutak ga je učinio ličnošću o kojoj se govori. Više je puta bio pozivan da govori o temi svoje knjige i on je pozive revnosno prihvatao, jer je sav utonuo u predmet studije. Jednom je, čak, rekao ocu: \"Kad im pričam o Dalu, ne moram da prikrivam svoj dalitski način govora. Zapravo, publika to od mene i očekuje.\"","Neposredan ishod toga bio je da je često bio odsutan od kuće, a i kada nije bio na putu, beba je bila ona kojom se najviše bavio.","A što se Dors tiče, nje više nije bilo; i za Harija ta je rana zauvek ostala otvorena i bolna. Njegov odnos prema svemu tome bio je krajnje neprikladan. Vandin san bio je taj koji je pokrenuo sled stvari što se okončao gubitkom Dors.","Vanda s tim nije imala ništa - i sam Seldon dobro je to znao. Pa ipak, zatekao je sebe kako je izbegava, tako da joj se nije našao pri ruci u trenutku kada je, rođenjem nove bebe, zapala u krizu.","Neutešna, Vanda se okrenula jedinoj osobi koja se, po svemu sudeći, uvek radovala što je vidi, jedinoj osobi na koju je uvek mogla računati. Bio je to Jugo Amaril, Seldonova desna ruka u utemeljivanju psihoistorije i, nesumnjivo, jedini čovek koji je istraživanju posvetio sve svoje vreme i svu svoju pažnju. Hari je imao Dors i Rajča, ali je psihoistorija bila Jugov život; nije imao ni ženu ni decu. Uprkos tome, kada god bi mu Vanda došla, nešto u njemu kazivalo mu je da pred sobom ima dete i u njemu bi se tada, na trenutak i tek maglovito, javio osećaj gubitka koji je mogao ublažiti samo ispoljavanjem ljubavi prema detetu. Naravno, nastojao je da se prema njoj odnosi kao prema odrasloj osobi i Vanda kao da je u tome uživala.","Pre šest godina, dakle, ušetala je u Amarilovu radnu sobu. Jugo je pogleda svojim buljinastim očima i, kao i obično, bio mu je potreban časak ili dva da je prepozna.","\"Gle, pa to je moja mala prijateljica Vanda\", reče on. \"Ali zbog čega si tako tužna? Siguran sam da jedna tako privlačna mlada dama ne bi nikad trebalo da bude tužna.\"","Vandina donja usna stade podrhtavati. \"Niko me više ne voli.\"","\"Hajde, hajde, znaš i sama da to nije istina.\"","\"Svi vole samo novu bebu. Više i ne mare za mene.\"","\"Ja te volim, Vanda.\"","\"Pa, ujka Jugo, onda si ti jedini\". I premda se više nije mogla sklupčavati na njegovom krilu, kao kad je bila mlađa, ona mu nasloni glavicu na grudi i zajeca.","Potpuno zbunjen i ne znajući šta mu je činiti, Amaril je samo zagrli i stade tešiti. \"Nemoj plakati. Nemoj plakati.\" I iz najčistijih osećanja, i stoga što ničega nije bilo u njegovom vlastitom životu za čim bi plakao, on oseti kako se suze slivaju i niz njegovo lice.","A onda, naglo se povrativši, Amaril upita: \"Vanda, da li bi želela da vidiš nešto zaista lepo?\"","\"Šta?\" šmrknu Vanda.","Amaril je u životu znao samo za jednu stvar - i to lepo bila je Vaseljena. \"Jesi li ikada videla praradijant?\"","\"Ne. Šta je to?\"","\"Nešto što tvoj deda i ja koristimo u radu. Vidiš? Evo, ovo ovde.\"","On pokaza na tamnu kocku na stolu i Vanda je natmureno pogleda. \"Ne izgleda mi nimalo lepa\", reče ona.","\"Još ne\", složi se Amaril. \"Ali čekaj da je pokrenem.\"","Čim je to učinio, soba se zatamni i ispuni svetlucavim tačkicama i iskricama najrazličitijih boja. \"Vidiš? A sada ih možemo uvećati, tako da se tačkice preobraze u matematičke simbole.\"","I tako i bi. Iskrice kao da ih stadoše zasipati i, lebdeći u vazduhu, pred njima se ukazaše znaci svih vrsta - slova, brojevi, strelice - i, uopšte, oblici kakve Vanda nikad do tada nije videla.","\"Zar nije lepo?\" upita Amaril.","\"Da, lepo je\", odgovori Vanda, zagledana u jednačine koje su (premda ona to nije znala) ukazivale na raznovrsje mogućih budućnosti. \"Ipak, ne dopada mi se ovaj deo. Mislim da nešto nije u redu s njim.\" I ona pokaza na jednu blistavu jednačinu sa svoje leve strane.","\"Nije u redu? Zbog čega misliš da nije u redu?\" upita Amaril namrštivši se.","\"Jer... nije lepa. Ja bih učinila da izgleda drugačije.\"","Amaril pročisti grlo. \"Pa, pokušaću da to sredim.\" I on pristupi bliže jednačini, zagledavši se u nju svojim buljinastim očima.","\"Mnogo ti hvala, ujka Jugo, što si mi pokazao te lepe svetiljčice\", reče Vanda. \"Možda ću jednog dana uspeti da shvatim šta one znače.\"","\"Naravno, naravno\", odgovori Amaril. \"Nadam se da se osećaš bolje.\"","\"Malčice, hvala ti\", odgovori ona, i uputivši mu brz, blistav osmeh, okrenu se i iziđe iz sobe.","Amaril ostade da stoji, osećajući se pomalo povređeno. Nije voleo da se na nešto što praradijant prikazuje stavljaju primedbe - čak ni kada je u pitanju jedna dvanestogodišnja devojčica koja o svemu tome nije imala ni najmanjeg pojma.","Ali dok je tako stajao, ni on sam pojma nije imao da je psihoistorijska revolucija upravo tog trenutka započela."]}