{"index":87,"title":"6.","paragraphs":["Nije bilo nimalo lako dobiti potpun Vandim genogram. Pre svega, bilo je veoma malo biofizičara sposobnih da to urade, a i oni su bili prezaposleni.","Seldonu, pored toga, nije bilo nimalo lako da s njima otvoreno porazgovara o onome što mu je bilo potrebno, kako bi pobudio njihovo zanimanje. Bilo je od suštinske važnosti, Seldon je u to bio ubeđen, da prava priroda njegovog zanimanja za Vandine mentalne moći ostane tajna za čitavu Galaksiju.","I ako je još neka teškoća uopšte bila potrebna, bila je tu i činjenica da je čitav postupak bio pakleno skup.","Seldon zavrte glavom i reče Mian Endelecki, biofizičarki s kojom je upravo razgovarao: \"Zbog čega je toliko skupo, dr Endelecki? Nisam nikakav stručnjak za to područje, ali koliko mi je poznato, čitav je postupak kompjuterizovan i na osnovu tek nekoliko ćelija tkiva u stanju ste da za nekoliko dana izradite i proučite genetsku strukturu.\"","\"To je tačno. Ali pribaviti molekul dezoksiribonukleinske kiseline koji odgovara milijardama nukleina, sa svim purinima i pirimidinima, predstavlja još ponajmanju teškoću; ponajmanju, profesore Seldon. Tu je potreba da se prouče svi pojedinačno i da se uporede sa nekim standardom.","Prema tome, imajte u vidu, pre svega, da, premda raspolažemo listom genetskih struktura, ona predstavlja tek sićušan deo ogromnog broja genetskih struktura koje uopšte postoje, te da nam, zapravo, nije poznato kakav je neki standardan oblik.\"","\"Zbog čega je lista tako sužena?\" upita Seldon.","\"Iz više razloga. Na primer, zbog troškova. Veoma je mali broj ljudi spreman da se razbacuje kreditima, sem ako nemaju neki jak razlog da misle kako s njihovom genetskom strukturom nešto nije u redu. Pored toga, ako i nemaju neki jak razlog, nisu baš skloni da se podvrgnu analizi, naprosto iz straha da se ne ustanovi da kod njih nešto nije u redu. Dakle, jeste li sigurni da zaista želite genogram svoje unuke?\"","\"Da, želim. Od silne je važnosti.\"","\"Zbog čega? Da li pokazuje neke znake metaboličkih poremećaja?\"","\"Ne, ne pokazuje. Upravo je suprotno - ako mi je poznato šta je suprotno 'poremećaju'. Ali stvarno je po svemu izuzetna i želeo bih da saznam šta je to što je čini izuzetnom.\"","\"Izuzetna? U kom pogledu?\"","\"Mentalnom, ali teško mi je da zalazim u pojedinosti, budući da ni sam sve ne shvatam. Možda ću to biti u stanju kada budemo raspolagali njenim genogramom.\"","\"Koliko joj je godina?\"","\"Dvanaest. U stvari, uskoro će napuniti trinaestu.\"","\"U tom slučaju, potrebna mi je saglasnost njenih roditelja.\"","Seldon pročisti grlo. \"S tim će, možda, ići malo poteže. Ja sam joj deda. Da li bi moja saglasnost bila dovoljna?\"","\"Meni, svakako. Ali reč je o zakonu. Ne bih želela da izgubim dozvolu za rad.\"","Bilo je, stoga, neophodno da Seldon još jednom porazgovara sa Rajčom. Nije baš bilo lako i uporno je tvrdio kako on i njegova žena, Manela, žele da Vanda živi normalnim životom normalnog deteta. Šta to sad, odjednom, u njenim genima nije bilo u redu? Da li će je smotati, da bi je boli i seckali kao kakvo laboratorijsko zamorče? Želi li to Hari, u svojoj fanatičnoj posvećenosti psihoistoriji, da uvuče Vandu u život koji će se sav sastojati od rada i nimalo od igre, potpuno je odvajajući od drugih mladih ljudi njenog uzrasta? Ali Seldon je bio uporan.","\"Imaj poverenja u mene, Rajče. Ne bih učinio ništa što bi Vandi moglo naškoditi. Ali ovo mora biti učinjeno. Moram se upoznati sa njenim genogramom. Ako je onakav kakav podozrevam da jeste, moguće je da se nalazimo na ivici potpuno novog toka psihoistorije, a možda i same Galaksije!\"","I tako je Rajč bio ubeđen i, povrh svega, nekako je dobio i Manelin pristanak. I konačno, sve troje pođoše i povedoše Vandu u ordinaciju dr Endelecki.","Mian Endelecki dočeka ih na ulazu. Kosa joj je bila blistavo seda, ali lice joj nije odavalo znake starosti.","Ona pogleda devojčicu, koja se radoznalo obazre oko sebe, ne odajući ni zebnju ni strah. Potom se okrenu prema troje odraslih, koji su došli kao Vandina pratnja.","\"Majka, otac - i deda!\" reče ona i nasmeši se. \"Jesam li u pravu?\"","\"Potpuno\", odgovori Seldon.","Rajč je izgledao potišteno, dok je Manela, pomalo naduvenog lica i crvenih očiju, delovala krajnje iscrpljeno.","\"Vanda\", oslovi doktorka devojčicu. \"Zoveš se Vanda, je li tako?\"","\"Da, gospođo\", odgovori devojčica jasnim glasom.","\"Reći ću ti bez imalo okolišenja šta ćemo ovde raditi. Pretpostavljam da si dešnjakinja?\"","\"Da, gospođo\".","\"Vrlo dobro. Ubrizgaću ti u levu podlakticu jedan anestetik. Osetićeš, samo, kao neku hladnoću, ništa više. Potom ću ti oljuštiti malo kože - tek malčice. Nećeš osetiti nikakav bol, neće biti krvi, niti će se išta posle videti. A kada budem završila, staviću malo dezinfektanta. Sve će to potrajati samo nekoliko trenutaka. Slažeš li se?\"","\"Naravno\", odgovori Vanda i ispruži ruku.","Pošto je ovo obavila, dr Endelecki objasni: \"Staviću sad to pod mikroskop, odabrati neku zgodnu ćelijicu i uključiti kompjuter za analizu gena. On će ispitati sve nukleotide, do poslednjeg, ali ima ih na milijarde. Potrajaće, stoga, možda i čitav današnji dan. Sve se, naravno, odigrava automatski, te neću sedeti ovde i čekati, a nema nikakve potrebe ni da vi to činite.","Kada najzad genogram bude spreman, još će duže potrajati dok ga ne ispitamo. Ako želite da se sve obavi, do tančina, u tom slučaju može potrajati i nekoliko nedelja. Upravo zbog toga je ovaj postupak toliko skup. Posao je težak, a i dugo traje. Pozvaću vas kada sve bude gotovo.\" Potom se okrenu, kao da otpušta čitavu porodicu, i zagleda se u blistavu spravu što je stajala na stolu ispred nje.","\"Ako naiđete na nešto nesvakidašnje\", zatraži Seldon, \"molio bih vas da me istog časa izvestite. Mislim, ako odmah naiđete na nešto, nemojte čekati da čitav postupak bude okončan. Nemojte me ostaviti da čekam.\"","\"Izgledi da odmah nešto pronađemo veoma su maleni, ali vam obećavam, profesore Seldon, da ću vas, ako to budem smatrala za neophodno, smesta izvestiti.\"","Manela zgrabi Vandu za ruku i pobedonosno je povede ka izlazu, dok ih je Rajč sledio, pomalo nesigurnih nogu. Seldon se zadrža još jedan časak. \"Ni sami niste svesni od kolike je ovo važnosti, dr Endelecki\", reče on.","Dr Endelecki klimnu glavom. \"Šta god, profesore Seldon, bilo u pitanju\", odvrati ona, \"učiniću sve što je u mojoj moći.\"","Potom i Seldon iziđe, čvrsto stisnutih usana. Ni sam nije znao zbog čega je pomišljao da će za samo pet minuta imati genogram u ruci i da će, tek što ga pogleda, u sledećih pet minuta imati i odgovor. A sada, evo, trebalo je da možda čeka i nekoliko nedelja, ne znajući kakav će biti ishod.","On zaškrguta zubima. Da li će najnovije čedo njegovog uma, Druga Zadužbina, ikada postati stvarnost ili će ostati tek puka opsena, van domašaja zauvek?"]}