{"index":93,"title":"12.","paragraphs":["\"Nisam znao, profesore Seldon, da ste u tako dobrim odnosima sa carem\", primeti Las Zenov sa uočljivim prizvukom poštovanja u glasu.","\"Zbog čega vas to čudi? On je čovek zaista demokratskih nazora, a, pored toga, veoma se zanima za moja iskustva dok sam služio kao prvi ministar za vreme cara Kleona.\"","\"Na sve nas to je ostavilo dubok utusak. Niz godina, već, nijedan car nije zakoračio pod ove svodove. U načelu, kada je nekom caru potrebno nešto iz biblioteke...\"","\"Lako mi je da zamislim. Naprosto, pozove vas i zamoli vas da budete ljubazni i to mu dostavite.\"","\"Postojala je svojevremeno namera\", nastavi Zenov govorljivo, \"da se u carskoj palati postavi odgovarajući kompjuterski sistem, koji bi bio neposredno povezan sa bibliotečkim sistemom, tako da ne bi morao da čeka na naše usluge. Bilo je to, znate, u ona stara vremena, kada je kredita bilo kao pleve, ali je glasanjem ta zamisao bila odbačena.\"","\"Zar?\"","\"Oh, da, gotovo čitavo Veće složilo se da bi to, u prevelikoj meri, učinilo cara delom biblioteke i da bi ugrozilo našu nezavisnost od vlade.\"","\"A da li će Veće, koje ne namerava da pogne glavu ni pred carem, dozvoliti meni da i dalje ostanem u biblioteci?\"","\"Za sada, hoće. Javio se utisak - a i ja sam se, lično, potrudio da ga pojačam - da ako ne budemo obzirni prema jednom carevom ličnom prijatelju, to samo može smanjiti mogućnost da nam se povećaju sredstva, te...\"","\"Te su tako - ma koliko mogućnosti bile maglovite - krediti prevagnuli.\"","\"Bojim se da je tako.\"","\"A mogu li dovesti i svoje pomoćnike?\"","Zenov kao da se nađe u neprilici. \"Bojim se da ne možete. Videli su samo vas sa carem - ne i vaše saradnike. Žao mi je, profesore.\"","Seldon sleže ramenima i oseti kako ga prožima duboka potištenost. Ionako nije imao koga da dovede. Izvesno vreme nadao se da će pronaći nekog poput Vande, ali nije uspeo. I njemu su, takođe, bila neophodna veća sredstva da bi nastavio s istraživanjima. A gotovo ništa nije imao u rukama."]}