{"index":98,"title":"17.","paragraphs":["\"Veličanstveno je napolju\", reče Seldon, \"divno veče. Imajući u vidu da živimo pod kupolama, čovek bi pomislio da bi svako veče moglo ovako izgledati.\"","\"Brzo bismo se zamorili, dedice\", odvrati Vanda ravnodušno, \"ako bismo stalno imali divno vreme. Mala promena, od večeri do večeri, može nam činiti samo dobro.\"","\"Možda tebi, Vanda, jer si mlada. Pred tobom stoji još mnogo, bezbroj večeri. Ali ne i preda mnom. I zato želim da ih bude što više.\"","\"Hajde, deda, nisi ti baš tako star. Noge te još dobro služe, a um ti je bistar, kao i uvek. Ja, bar, to znam.\"","\"Naravno, samo napred. Učini da se osećam još bolje.\" Potom dodade, s primesom nespokojstva. \"Želeo bih da se malo razmrdam. Želeo bih da iziđem iz ovog stančića i da odšetam do biblioteke i uživam u ovoj divnoj večeri.\"","\"Šta ti treba u biblioteci?\"","\"Trenutno, ništa. Želim da se malo prošetam... Ali...\"","\"Da... Ali?\"","\"Obećao sam Rajču da neću tumarati unaokolo po Trantoru bez telohranitelja.\"","\"Ali Rajč sad nije ovde.\"","\"Znam\", promrmlja Seldon, \"ali obećanje je obećanje.\"","\"Nije ti rekao ko bi taj telohranitelj trebalo da bude, je li tako? Pa, onda, pođimo u šetnju i ja ću ti izigravati telohranitelja.\"","\"Ti?\" Seldon se iskezi.","\"Da, ja. Dobrovoljno se prijavljujem. Spremi se, pa ćemo poći u šetnju.\"","Seldon se razvedri. Tek napola je pomišljao da krene bez štapa, budući da ga u poslednje vreme noga gotovo da nije mučila, ali u međuvremenu je nabavio novi štap, čija je drška bila ispunjena olovom. Novi štap bio je i teži i čvršći nego stari, i ako je trebalo da pođe samo sa Vandom kao telohraniteljem, on pomisli da bi ipak bilo bolje da ga ponese.","Šetnja je zaista predstavljala pravo uživanje i Seldon se radovao što je ipak popustio iskušenju - sve dok nisu stigli do jednog određenog mesta.","Seldon podiže štap, dok su se u njemu mešali ljutnja i jad, i reče: \"Pogledaj tamo!\"","Vanda podiže pogled. Kupola se presijavala, kao i svake večeri, kako bi dočarala utisak ranog sumraka. Naravno, što je veče više odmicalo, postajalo je sve mračnije.","Ono na šta je Seldon pokazivao bio je, međutim, jedan tamni pojas duž kupole. Čitav jedan deo svetiljki je iščezao.","\"Kada sam prvi put došao na Trantor\", reče Seldon, \"ovako nešto bilo je nezamislivo. Postojali su ljudi koji su se sve vreme starali o svetiljkama. Grad je dejstvovao, a sada se raspada na sve moguće, čak i najsitnije načine, a ono što me najviše ljuti jeste kao da niko za to ni ne haje. Zbog čega se ne skreće pažnja na to carskim upravljačima? Zbog čega nema ni traga protestima? Kao da Trantorci čekaju da sve stane, a da onda uperi prst na mene kao krivca, jer sam im upravo ja ukazivao da će se baš to dogoditi.\"","\"Dedice, neka dva čoveka su iza nas\", reče mu Vanda.","Pošto su zašli u senku što je stvarala napuklina na kupoli, Seldon je upita: \"Samo se šetaju?\"","\"Ne.\" Vanda se ni ne osvrnu za njima. Nije ni morala. \"Prate nas.\"","\"Možeš li ih zaustaviti - malo ih 'pritisnuti'?\"","\"Pokušavam, ali su dvojica i veoma su uporni. Kao da... kao da pokušavam da pomerim neki zid.\"","\"Koliko su udaljeni od nas?\"","\"Oko tri metra.\"","\"Približavaju nam se?\"","\"Da, dedice.\"","\"Kaži mi kad budu na metar iza mene.\" Ruka mu skliznu niz štap, sve dok ne dotače tanji deo, puštajući da se olovna drška blago njiše.","\"Sada, dedice!\" šapnu Vanda.","Seldon se naglo okrenu, izmahnuvši štapom, i spusti ga svom žestinom na rame jednog od dvojice pratilaca koji se uz vrisak sruči, previjajući se na pločniku.","\"Gde je drugi?\" upita Seldon.","\"Odmaglio je.\"","Seldon pogleda čoveka na tlu i stavi mu nogu na grudi. \"Pretraži mu džepove, Vanda\", naloži on unuci. \"Neko mora da mu je platio za ovo i želim da nađem priznanicu - možda će mi poći za rukom da ustanovim ko mu je dao pare.\" Zatim zamišljeno dodade: \"Nameravao sam da ga lupim po glavi.\"","\"U tom bi ga slučaju ubio, dedice.\"","Seldon potvrdno klimnu glavom. \"To sam i nameravao. Sramota! Sva sreća da sam promašio.\"","\"Šta se to ovde događa?\" začu se neki oštar glas. Jedna sva znojava, prilika u uniforma dotrča. \"Ti, predaj mi taj štap!\"","\"Gospodine\", započe Seldon uljudno.","\"Kasnije ćeš mi ispričati svoju priču. Moramo smesta pozvati kola hitne pomoći za ovog jadnika!\"","\"Jadnika\", odvrati Seldon ljutito. \"Upravo se spremao da me napadne. Samo sam se branio.\"","\"Video sam šta se dogodilo\", odvrati policajac. \"Nije te ni prstom dirnuo. Samo si se okrenuo i udario ga bez upozorenja. To ti baš nije samoodbrana. To je napad sa premlaćivanjem.\"","\"Gospodine, molim vas da nas saslušate...\" obrati mu se Vanda blago.","\"Vi, gospođice, samo pođite kući\", odreza policajac.","Vanda se ukruti. \"Neće moći, policajče. Gde ide moj deda, idem i ja\". Oči joj zablistaše i policajac skrenu pogled. \"U redu, onda, dođite i vi.\""]}