{"index":99,"title":"18.","paragraphs":["Seldon je mahnitao. \"Nikad, u čitavom svom životu, nisam bio priveden. Pre nekoliko meseci, napalo me je osam siledžija. Bio sam, uz pomoć svog sina, u stanju da im se oduprem, ali dok se sve to događalo, gde je bila policija? Da li je nekao zastao da mi pomogne? Ne... Ovoga puta, bio sam bolje pripremljen i oborio čoveka koji se upravo spremao da me napadne. Da li se neki policajac našao u blizini? Naravno. Stavio mi je lisice na ruke. Bilo je unaokolo i nekoliko ljudi koji su sve to posmatrali, zabavljajući se što vide kako jednog starca odvode zbog napada i premlaćivanja. Kakav je ovo svet u kome živimo?\"","Siv Novker, Seldonov advokat, uzdahnu i tiho odvrati: \"Iskvaren svet, ali ne brinite. Ništa vam se neće dogoditi. Izvući ću vas odavde uz kauciju, i potom, na kraju, izići ćete pred sud sebi ravnih i najviše što možete očekivati - zaista najviše - jeste nekoliko prekornih reči. Vaše godine i vaš ugled...\"","\"Ne pričaj mi o mom ugledu\", prekide ga Seldon, i dalje razbešnjen. \"Ja sam psihoistoričar, a to je, u ova vremena, prljava reč. Jedva će dočekati da me vide u zatvoru.\"","\"Ne, neće\", odvrati Novker. \"Možda i postoje neke ništarije koje bi to zaista želele, ali ću se ja postarati da nijedan od takvih ne bude u poroti.\"","Vanda se umeša. \"Da li moj deda zaista mora da prođe kroz sve to? On više nije mlad. Ne možemo li samo pred sudiju za prekršaje, bez izlaska na sud?\"","Advokat se okrenu prema njoj. \"I to bi bilo moguće - naravno, ako je čovek lud. Te sudije za prekršaje su do te mere žedne moći da bi bez predomišljanja, i ne saslušavši ga, strpali čoveka u zatvor na najmanje godinu dana. Ko god može, izbegava ih.\"","\"Ipak, mislim da bi trebalo da pokušamo\", primeti Vanda.","\"Pusti, Vanda\", umeša se Seldon, \"mislim da bi trebalo da poslušamo Civ...\" Ali jedva što je to izrekao, oseti snažan probod posred grudi. To ga je Vanda 'pritiskala'. \"Pa dobro, Vanda, ako misliš...\"","\"Nema šta da se tu misli\", usprotivi se advokat. \"Ja to neću dozvoliti.\"","\"Moj deda je vaš klijent\", odgovori Vanda. \"Ako želi da se nešto uradi kako on traži, moraćete da postupite po njegovoj želji.\"","\"Mogu odbiti da ga zastupam.\"","\"Pa, izvolite\", odvrati Vanda oštro. \"Sami ćemo izići pred sudiju za prekršaje.\"","Novker na trenutak razmisli. \"U redu, onda\", složi se on, \"ako ste baš toliko tvrdoglavi. Zastupam Harija već godinama i mislim da ga ne mogu sada napustiti. Ali, upozoravam vas, veliki su izgledi da bude osuđen na zatvor i ja ću potom morati da radim kao crv da ga odatle izvučem - ako mi to uopšte pođe za rukom.\"","\"Ne plašim se toga\", odgovori Vanda.","Seldon se ugrize za usnu i advokat se okrenu prema njemu. \"A vi, šta vi kažete? Jeste li spremni da dozvolite svojoj unuci da izaziva sudbinu?\"","Seldon se na trenutak zamisli, pa, na veliko advokatovo iznenađenje, klimnu glavom. \"Da, jesam.\""]}