{"index":11,"title":"10.","paragraphs":["\"Treći udarac označiće tačno jedan sat... trideset dva minuta... dvadeset sekundi. Bip... bip... bip.\"","Ford Prefekt priguši slabašni kikot zluradog zadovoljstva, shvati da nema nikakvog razloga da ga potiskuje i nasmeja se glasnim, zlobnim smehom.","Prebacio je signal koji je stizao sa sub-eta mreže na izvanredni brodski haj-faj sistem, a čudni, nekako tanušni, pevuckavi glas progovori preko kabine sa izuzetnom jasnoćom.","\"Treći udarac označiće tačno jedan sat... trideset dva minuta... trideset sekundi. Bip... bip... bip.\"","Još je malo podesio jačinu zvuka, dok je jednim okom pažljivo pratio brzo promenljivi raspored brojki na displeju brodskog kompjutera. Za razdoblje koje je imao na umu, potrošnja energije postajala je značajna. Nije želeo ubistvo na savesti.","\"Treći udarac označiće tačno jedan sat... trideset dva minuta... četrdeset sekundi. Bip... bip... bip.\"","Ponovo je sve proverio po brodiću. Sišao niz kratki hodnik.","\"Treći udarac...\"","Proturio je glavu u malo, delotvorno, svetlucavo, čelično kupatilo.","\"...označiće...\"","Tamo je fino zvučalo.","Pogledao je u jednu od sićušnih spavaonica.","\"...jedan sat... trideset dva minuta...\"","Zvučalo je malo prigušeno. Preko jednog od zvučnika visio je peškir. On skinu peškir.","\"...i pedeset sekundi.\"","Fino.","Proverio je popunjeno spremište tereta i uopšte nije bio zadovoljan zvukom. Na putu se nakupilo previše đubreta. Kročio je nazad i sačekao da se vrata hermetički zabrave. Razbio je poklopac zatvorene kontrolne ploče i pritisnuo dugme za izbacivanje. Nije znao zbog čega mu to ranije nije palo na pamet. Fijukava i bubnjava huka brzo zamre u tišinu. Posle stanke ponovo se čulo blago šištanje.","Prestalo je.","Sačekao je da se pojavi zeleno svetlo i onda ponovo otvorio vrata prema sada praznom spremištu za teret.","\"...jedan sat... trideset tri minuta... i pedeset sekundi.\"","Vrlo lepo.","\"Bip... bip... bip.\"","Onda je otišao i izveo poslednju, podrobnu proveru prostorije za hibernaciju u slučaju opasnosti, u kojoj je naročito želeo da se čuje.","\"Treći udarac označiće tačno jedan sat... trideset četiri...\"","Uzdrhtao je dok je virio kroz poklopac prekriven debelim slojem inja na nejasnu masu obličja zatvorenog unutra. Jednog dana, ko zna kada, ono će se probuditi, a kada to učini, želešće da zna tačno vreme. Istina, ne baš lokalno vreme, ali šta mari.","\"Treći udarac označiće...\"","Izišao je na vrhovima prstiju i vratio se u komandnu kabinu.","\"...jedan sat... trideset četiri minuta... dvadeset sekundi.\"","Glas je zvučao jasno kao da ga čuje sa telefona u Londonu, što nije bio slučaj, ni izdaleka.","Zagledao se napolje, u mastiljavu noć. Zvezda veličine blistave mrvice biskvita koja se videla u daljini bila je Zondostina, ili, kako je bila poznata na svetu sa koga je dolazio onaj nekako tanušni, pevuckavi glas, Zeta Plejada.","Blistavi, narandžasti luk, koji je ispunjavao više od polovine vidnog polja, bila je džinovska gasna planeta Sesefras Magna, kraj koje su se nalazili dokirani gzagzisijski ratni brodovi, a ono što se upravo rađalo nad njenim obzorjem bio je mali, hladni, plavi mesec Epun.","\"Treći udarac označiće...\"","Dvadeset minuta je sedeo i posmatrao kako se smanjuje razmak između broda i Epuna, dok je brodski kompjuter cedio i gnječio brojke koje će ga uvesti u petlju oko malog meseca, zatvoriti petlju i zadržati ga tamo da orbitira večno skriven.","\"...jedan sat... pedeset devet minuta...\"","Njegov prvobitni plan bio je da isključi svu signalizaciju i zračenje sa broda, da ga učini što je moguće bliže nevidljivom, izuzev ukoliko pogledate baš pravo u njega, ali onda je došao na jednu pomisao koja mu se više dopadala. Emitovaće usamljeni, neprekidni snop, tanak poput olovke, kojim će prenositi signal tačnog vremena na planetu sa koje je ovaj poticao, a do koje će ponovo stići tek kada prođu četiri stotine godina, putujući pri tom brzinom svetlosti; tu će, verovatno, izazvati poprilično komešanja kada bude prispeo.","\"Bip... bip... bip...\"","Iscerio se. Nije voleo da zamišlja sebe kao osobu koja se cereka i kikoće, ali morao je da prizna da se kikoće i cereka već više od pola sata.","\"Treći udarac označiće...\"","Brod je sada bio gotovo savršeno parkiran na večnoj orbiti oko malo poznatog i nikada posećenog meseca. Gotovo savršeno.","Samo je jedna stvar ostala. Ponovo je izveo kompjutersku simulaciju lansiranja malog brodskog beg-o-bagija, balansirao akcijama, reakcijama, tangencijalnim silama, svom matematičkom poezijom kretanja, i video da je dobra.","Pre nego što je pošao, pogasio je svetla.","Kada je njegova sićušna spasilačka letelica, oblika cigare, skliznula na početak trodnevnog putovanja do orbitalne svemirske stanice Port Sesefron, nekoliko sekundi je letela niz dugački, poput olovke tanki snop zračenja koji je tek započinjao jedno mnogo duže putovanje.","\"Treći udarac označiće tačno dva sata... trinaest minuta... pedeset sekundi.\"","Kikotao se i cerekao. Smejao bi se glasno, ali nije imao dovoljno prostora.","\"Bip... bip... bip...\""]}