{"index":18,"title":"17.","paragraphs":["Jad. Utučenost. Još jada i utučenosti. Bio mu je potreban nekakav projekat i zato je zadao sebi jedan.","Pronaći će gde mu se nalazila pećina.","Na preistorijskoj Zemlji živeo je u pećini, ne u lepoj pećini, u bednoj pećini, ali... Nije bilo nikakvog 'ali'. Bila je to potpuno bedna pećina i on ju je mrzeo. Ali živeo je u njoj četiri godine, što ju je pretvorilo u neku vrstu doma, a čovek voli da vodi računa o svojim domovima. Artur Dent je bio takav čovek i zato je otišao u Ekseter da kupi kompjuter.","To je bilo ono što mu je stvarno bilo potrebno, razume se: kompjuter. Ali osetio je da mora da ima neku ozbiljnu svrhu na umu pre nego što ode i ispovrti gomilu zelembaća na nešto što bi ljudi inače mogli pogrešno shvatiti kao običnu igračku. I tako je to bila njegova ozbiljna svrha: da odredi tačan položaj pećine na preistorijskoj Zemlji. Objasnio je to čoveku u prodavnici.","\"Zašto?\" upita čovek u prodavnici.","To je bilo ono nezgodno pitanje.","\"U redu, preskočite to\", reče čovek u prodavnici. \"Kako?\"","\"Pa, ja sam se nadao da biste mi vi mogli pomoći u tome.\"","Čovek uzdahnu, a ramena mu se obesiše.","\"Imate li dosta iskustva sa kompjuterima?\"","Artur se upita da li da pomene Edija, brodskog kompjutera na 'Zlatnom srcu', koji bi čitav posao završio za sekund, odnosno 'Duboku Misao', ili... ali odlučio je da to ne učini.","\"Ne\", rekao je.","\"Biće, izgleda, zabavno popodne\", reče čovek u prodavnici, ali to je kazao samo u sebi.","Ipak, Artur je kupio jedan 'Epl'. Tokom nekoliko dana nabavio je i nešto astronomskog softvera, pa je iscrtavao kretanje zvezda, pravio male, grube dijagrame o tome kako mu se činilo da se seća da su izgledale zvezde na nebu kada bi noću pogledao iz svoje pećine, i na tome je marljivo radio nedeljama, veselo odlažući zaključak do koga je znao da će neodložno doći - naime, da je čitav projekat u potpunosti smešan.","Grubi crteži po sećanju bili su beskorisni. Nije čak znao ni koliko je prošlo, osim svojevremene grube procene Forda Prefekta da je bilo 'nekoliko miliona godina', a i, naprosto, nije znao potrebnu matematiku.","Pa ipak, na kraju je razradio metod koji će dati bar neki ishod. Odlučio je da ne obraća pažnju na činjenicu da bi sa tom neverovatnom zbrkom pojednostavljenih postupaka, divljih približnosti i tajanstvenih nagađanja koje je koristio bio srećan da pogodi pravu galaksiju, pa se dao na posao i došao do rezultata.","Nazvaće ga pravim rezultatom. Ko zna?","I odista, kako se zgodilo, milijardama nedokučivih igri sudbine, pogodio je baš onaj pravi rezultat, iako on to, razume se, nikada neće saznati. Naprosto je otišao do Londona i kucnuo na odgovarajuća vrata.","\"Oh, mislila sam da ćeš prvo da mi telefoniraš.\"","Artur zinu od zaprepašćenja.","\"Možeš da uđeš samo na par minuta\", rekla je Fenčerč. \"Upravo izlazim.\""]}