{"index":20,"title":"19.","paragraphs":["Forda Prefekta nerviralo je to što stalno mora da se budi uz zvuk paljbe vatrenog oružja.","Izvukao se iz servisnog tunela koji je prepravio u ležaj za sebe tako što je razmontirao deo najbučnije mašinerije i obložio ga peškirima. Spustio se niz prilazno stepenište i započeo mrgodno lunjanje hodnicima.","Delovali su klaustrofobično i bili su slabo osvetljeni, a ono malo svetla u njima neprestano je treptalo i žmirkalo dok je energija kuljala ovuda i onuda kroz brod, izazivajući teško drmusanje i hrapave, brundave zvuke. Ali to nije bilo to.","Zastao je i pribio se uza zid kada je nešto nalik na malu, srebrnu bušilicu proletelo kraj njega niz slabo osvetljen hodnik, ispuštajući ogavan, prodoran zvižduk. Ni to nije bilo to.","S mukom se provukao kroz pregradna vrata i našao se u većem hodniku, iako i dalje slabo osvetljenom.","Brod se zatrese. To je radio već poduže vreme, ali ovo je bilo gore. Mali vod robota prođe uz strašno čangrljanje.","Ali ni to nije to.","Dim oštrog zadaha dizao se sa jednog kraja hodnika, i zato on pođe u suprotnom smeru.","Prošao je kraj niza osmatračkih monitora ugrađenih u zid ispod ploča kaljenog, pa ipak gadno izgrebanog pleksija.","Jedan od njih prikazivao je neku groznu zelenu i ljuskavu reptilsku priliku koja je bulaznila i urlala o pojedinačnom prenosivom glasačkom sistemu. Bilo je teško zaključiti da li je za ili protiv njega, ali su joj osećanja u tom pogledu očigledno bila vrlo jaka. Ford utiša zvuk.","Ali to nije bilo to.","Prošao je kraj još jednog monitora. Prikazivao je reklamu za neku vrstu zubne paste zahvaljujući kojoj ćeš se navodno osećati slobodnije. Uz to je išla neka ogavna, bučna muzika, ali ni to nije bilo to.","Naišao je na još jedan, mnogo veći trodimenzioni ekran koji je gledao na spoljašnjost velikog, srebrnog gzagzijanskog broda.","Dok je gledao, hiljadu užasno naoružanih robotskih zvezdanih krstarica Zirzla munjevito se obruši iza tamne senke meseca, dok su im se obrisi ocrtavali pred zaslepljujućim diskom zvezde Gzagzis, a brod u istom trenutku iz svih otvora ispusti na njih zlokobni blesak jezivih, neshvatljivih sila.","To je bilo to.","Ford iznervirano zavrte glavom i protrlja oči. Zatim opkorači upropašćeno telo jednog mutno srebrnastog robota koji je očigledno nedavno goreo, ali se sada dovoljno ohladio da na njemu može da se sedi.","Zevnuo je i izvadio iz torbice svoj primerak 'Autostoperskog vodiča kroz Galaksiju'. Aktivirao je ekran i stao da nasumce lista po stavkama nivoa tri i četiri. Tražio je neki delotvoran lek protiv nesanice. Našao je ODMOR i pretpostavio da je to stavka koja mu je potrebna. Našao je ODMOR I OPORAVAK i upravo se spremao da produži, kada mu na um pade bolja zamisao. Digao je pogled prema ekranu monitora. Bitka je svake sekunde divljala sve većom žestinom i buka je bila užasna. Brod je poskakivao, vrištao i tresao se na svaki novi primljeni ili zadati udar neopisive energije.","Ponovo je spustio pogled na 'Vodič' i prelistao popis najverovatnijih lokacija. Iznenada se nasmejao i ponovo počeo da kopa po torbici.","Izvukao je mali modul za sabijanje memorije, obrisao sa njega mrvice biskvita i končiće i uključio ga u interfejs na zadnjoj strani 'Vodiča'.","Kada su sve informacije koje je smatrao bitnim bile sabijene unutar modula, on ga izvadi, lako zabaci na dlanu, gurnu 'Vodič' u torbicu, isceri se i pođe u potragu za memorijskim blokovima brodskog kompjutera."]}