{"index":21,"title":"20.","paragraphs":["\"Sunce se leti spušta nisko s večeri, naročito po parkovima\", rekao je glas ozbiljno, \"ponajpre stoga da učini uočljivijim poskakivanje devojačkih grudi. Ubeđen sam da je to istina.\"","Artur i Fenčerč se na to zakikotaše jedno drugom. Na trenutak ga je čvršće stisla.","\"I siguran sam\", reče kovrdžavi, tršavi momak, dugačkog, tankog nosa, koji je to izlagao sa klupe kraj Serpentine, \"da bi se posle pažljive razrade ovog argumenta došlo do zaključka da on savršenom prirodnošću i logikom sledi iz svega\", ubeđivao je on svog tamnokosog sadruga koji je sedeo na klupi pored njega, sav ojađen zbog svojih bubuljica, \"o čemu je pričao Darvin. To je sigurno. To je neosporno. I\", dodao je, \"mnogo mi se dopada.\"","Oštro se okrenuo i zažmirkao na Fenčerč kroz naočare. Artur je okrenu u drugom pravcu, osetivši kako se ona trese bez glasa.","\"Sledeći pokušaj\", rekla je kada je prestala da se kikoće, \"pogađaj.\"","\"U redu\", rekao je, \"tvoj lakat. Tvoj levi lakat. Nešto nije u redu s tvojim levim laktom.\"","\"Opet greška\", rekla je, \"potpuna greška. Potpuno si na pogrešnom koloseku.\"","Letnje sunce tonulo je kroz drveće, kao da je... hajde da ne traćimo reči. Hajd Park je zapanjujući. U njemu je sve zapanjujuće osim smeća ponedeljkom izjutra. Čak su i patke zapanjujuće. Ko god može da prođe kroz Hajd Park u letnje veče i da time ne bude dirnut, verovatno prolazi u ambulantnim kolima sa ćebetom navučenim preko lica.","To je park u kome ljudi rade čudnije stvari nego po drugim mestima. Artur i Fenčerč naišli su na čoveka u šorcu koji je vežbao gajde pod drvetom. Gajdaš zastade da bi oterao dvoje Amerikanaca koji su dobroćudno pokušali da mu spuste par novčića na kutiju od gajdi.","\"Ne\", dreknuo je na njih, \"gubite se! Samo vežbam.\"","Počeo je odlučno da naduvava gajde, ali čak ni buka koju je to pravilo nije mogla da im pokvari raspoloženje.","Artur obavi ruke oko njenog struka, a onda ih lagano spusti niže.","\"Ovo bi, izgleda, mogla da bude tvoja guza\", rekao je posle izvesnog vremena. \"Čini mi se da je sa njom sve u potpunom redu.\"","\"Da\", složila se, \"nema ničeg lošeg u vezi sa mojom guzom.\"","Počeli su da se ljube, a onda su to činili toliko dugo da je gajdaš konačno otišao da vežba sa druge strane drveta.","\"Ispričaću ti jednu priču\", reče Artur.","\"Dobro.\"","Našli su parče travnjaka srazmerno slobodno od parova koji su bukvalno ležali jedno drugom na glavi i gledali zapanjujuće patke, kao i nisko sunce koje se iskrilo na vodi ispod zapanjujućih pataka.","\"Priču?\" reče Fenčerč i pripi njegovu ruku uz sebe.","\"Koja će ti reći nešto o tome kakve se stvari meni događaju. Živa istina.","Znaš da ponekad ljudi pričaju priče o nečem što se navodno desilo najboljem prijatelju rođaka njihove žene, a u stvari ih je verovatno neko duž te linije izmislio.","Pa, stvar liči na jednu od tih priča, osim što se stvarno desila, a ja znam da se stvarno desila, jer je osoba kojoj se stvarno desila niko drugi do ja lično.\"","\"Kao listić od tombole.\"","Artur se nasmeja. \"Da. Trebalo je da uhvatim voz\", produžio je. \"Stigao sam na stanicu...\"","\"Jesam li ti pričala\", prekinula ga je Fenčerč, \"šta se desilo mojim roditeljima na stanici?\"","\"Da\", reče Artur, \"jesi.\"","\"Samo proveravam.\"","Artur baci pogled na sat. \"Čini bi se da bi trebalo da razmislimo o tome da se vratimo\", rekao je.","\"Pričaj mi priču\", reče Fenčerč odlučno. \"Stigao si na stanicu.\"","\"Poranio sam jedno dvadeset minuta. Pogrešio sam vreme polaska voza. Pretpostavljam da je bar podjednako moguće\", dodao je posle trenutka razmišljanja, \"da je Britanska železnica pogrešila vreme polaska voza. Nije mi to do sada palo na pamet.\"","\"Produži\", nasmejala se Fenčerč.","\"I tako sam kupio novine, da rešavam ukrštene reči, i otišao do bifea da popijem šoljicu kafe.\"","\"Rešavaš ukrštene reči?\"","\"Da.\"","\"Koje?\"","\"Obično u 'Gardijanu'.\"","\"Meni se čini da previše pametuju. Više mi se dopada 'Tajms'. Jesi li ih rešio?\"","\"Šta?\"","\"Ukrštene reči u 'Gardijanu'.\"","\"Nisam dobio priliku ni da ih pogledam\", reče Artur, \"I dalje pokušavam da kupim kafu.\"","\"Dobro onda. Kupi kafu.\"","\"Kupujem je. Isto tako\", reče Artur, \"kupujem neke kekse.\"","\"Koje?\"","\"'Rič Ti'.\"","\"Dobar izbor.\"","\"Meni se dopadaju. Natovaren svim tim stvarima, odlazim i sedam za sto. I nemoj da me pitaš kakav je sto bio jer je od tada već prošlo izvesno vreme pa ne mogu da se setim. Verovatno je bio okrugao.\"","\"U redu.\"","\"Onda da ti opišem okolnosti. Ja sedim za stolom. Sa moje leve strane, novine. Sa moje desne strane, šoljica kafe. Nasred stola, kutija keksa.\"","\"Vidim ih savršeno.\"","\"Ali ne vidiš\", reče Artur, \"zbog toga što ga do sada nisam pomenuo, tipa koji već sedi za stolom. Sedi tamo nasuprot meni.\"","\"Kako izgleda?\"","\"Savršeno obično. Aktovka. Poslovno odelo. Nije delovao\", reče Artur, \"kao da bi uradio išta čudno.\"","\"Ah. Znam tu vrstu. Šta je uradio?\"","\"Uradio je ovo. Nagao se preko stola, podigao kutiju keksa, rascepio je, izvadio jedan keks i...\"","\"Šta?\"","\"Pojeo ga.\"","\"Šta?\"","\"On ga je pojeo.\"","Fenčerč ga je zaprepašćeno gledala. \"Šta si, za ime sveta, ti na to učinio?\"","\"Pa, u datim okolnostima učinio sam ono što bi učinio svaki Englez crvene krvi. Osetio sam poriv\", reče Artur, \"da to prenebregnem.\"","\"Šta? Zašto?\"","\"Pa, to nije jedna od onih situacija za koje nas uče, zar ne? Pretražio sam svoju dušu i otkrio da u čitavom mom obrazovanju, iskustvu, čak ni u iskonskim nagonima, nema ničega što bi mi reklo kako da reagujem kada mi neko naprosto, hladno, sedeći ispred mene, ukrade jedan keks.\"","\"Pa, mogao si...\" Fenčerč razmisli o tome. \"Moram da priznam da ni ja nisam sigurna šta bih uradila. I šta se desilo?\"","\"Besno sam gledao ukrštenicu\", reče Artur. \"Nisam mogao da rešim ni reč, uzeo sam gutljaj kafe, bila je previše vruća da se pije, tako da tu ništa nisam mogao da učinim. Uzdržavao sam se. Uzeo sam i ja jedan keks, upinjući se svom silom da ne primetim\", dodao je, \"da se kutija već otvorila na tajanstven način...\"","\"Ali ti se odupireš, najtežim putem.\"","\"Na svoj način, da. Pojeo sam keks. Pojeo sam ga vrlo odlučno i primetno, tako da on ne bi ni najmanje posumnjao šta to, zapravo, radim. Ja kada pojedem keks\", reče Artur, \"taj je stvarno pojeden.\"","\"A šta je on uradio?\"","\"Uzeo je još jedan. Časna reč\", ubeđivao ju je Artur. \"Tačno se to desilo. Uzeo je još jedan keks i pojeo ga. Jasno kao dan. Sigurno kao što mi sad sedimo ovde na travi.\"","Fenčerč se nelagodno promeškolji.","\"A problem je bio u tome\", reče Artur, \"pošto mu nisam rekao prvi put, nekako mi je bilo još teže da to pomenem u sledećem navratu. Šta da kažem. 'Izvinite... Ne mogu da ne primetim, ovaj...' Ne vredi. Ne, pravio sam se da ga ne vidim, ako ništa drugo, još oštrije nego prvi put.\"","\"Moj čovek...\"","\"Pogledao sam ukrštenicu, ponovo, i dalje nisam mogao ni makac, a time sam pokazao nešto od onog duha koji je ispoljio Henrih V na dan svetog Krispina...\"","\"Šta?\"","\"Ponovo sam ušao u boj. Uzeo sam\", reče Artur, \"još jedan biskvit. I na trenutak oči su nam se srele.\"","\"Ovako?\"","\"Da, ovaj, ne, ne baš tako. Ali su se srele. Samo na trenutak. I obojica smo skrenuli pogled. Ali ja ti tvrdim\", reče Artur, \"da se u vazduhu osećao elektricitet. Da je nad stolom malo po malo rastao pritisak. Otprilike u tom trenutku.\"","\"Mogu da zamislim.\"","\"Tako smo dokusurili čitavu kutiju. On, ja, on, ja...\"","\"Čitavu kutiju?\"","\"Pa bilo je samo osam komada, ali je izgledalo kao da u toj tački preživljavamo čitav jedan život keksa. Gladijatori teško da su imali gore trenutke.\"","\"Gladijatori\", reče Fenčerč, \"bi to morali da rade po suncu. Fizički napornije.\"","\"To mu dođe to. Elem, kada je najzad prazna kutija ležala mrtva između nas, čovek je najzad ustao, učinivši najgore što je mogao, pa je otišao. Ispustio sam uzdah olakšanja, razume se. Dogodilo se da je moj voz najavljen trenutak ili dva kasnije, pa sam dovršio kafu, ustao, podigao novine, a pod novinama...\"","\"Da?\"","\"Bili su moji keksi.\"","\"Šta?\" upita Fenčerč. \"Šta?\"","\"Istina.\"","\"Ne!\" Izgubila je dah i počela da se valja po travi od smeha.","Ponovo je sela.","\"Ti si potpuno šaškast\", viknula je, \"gotovo sasvim i u potpunosti lucnuta osoba.\"","Gurnula ga je na leđa, otkotrljala se preko njega, poljubila ga i ponovo se skotrljala. Iznenadio se koliko je laka.","\"A sad ti meni ispričaj priču.\"","\"Učinilo mi se\", rekla je ponovo niskim, šaptavim glasom, \"da ti je strašno stalo da se vratiš.\"","\"Bez žurbe\", rekao je živahno, \"hoću da ti meni ispričaš priču.\"","Zagledala se preko jezera i zamislila.","\"Dobro\", rekla je, \"vrlo je kratka. I nije smešna kao tvoja, ali... svejedno.\"","Spustila je pogled. Artur je mogao da oseti da je to jedan od onih trenutaka. Vazduh kao da se zaustavio oko njih i čekao. Artur požele da se vazduh malo skloni i gleda svoja posla.","\"Kada sam bila mala\", rekla je. \"Ta vrsta priča uvek tako počinje, jel'da, 'kada sam bila mala...' Svejedno. Ovo je tačka u kojoj devojka iznenada kaže 'kada sam bila mala' i počne da se rasterećuje. Stigli smo do te tačke. Kada sam bila mala imala sam sliku koja je visila nad uzglavljem mog kreveta... Kako ti se čini do sada?\"","\"Dopada mi se. Dobro se razvija. Rano i na prirodan način uvodiš zanimanje za krevet. Verovatno bismo mogli malo da je razradimo tom slikom.\"","\"Bila je to jedna od onih slika koju bi deca trebalo da vole\", rekla je, \"ali ona to ne čine. Puna dražesnih životinjica koje čine dražesne stvarčice, znaš?\"","\"Znam. I mene su progonili takvima. Zečići u jelečićima.\"","\"Tačno tako. Ti zečići su se, u stvari, nalazili na splavu, kao i probrani pacovi i sove. Možda je čak bio i jedan irvas.\"","\"Na splavu.\"","\"Na splavu. I jedan dečak je sedeo na splavu.\"","\"Među zekama u jelečićima, sovama i irvasom.\"","\"Tačno tamo. Dečak vesele, ciganske, razbarušene prirode.\"","\"Uf.\"","\"Ta me je slika brinula, moram da kažem. Pred splavom je plivala jedna vidra i ja sam ležala noću budna i brinula se zbog te vidre što mora da vuče splav sa svim tim bednim životinjama na njemu, koje čak ne bi trebalo ni da se nalaze na splavu, a vidra je imala tako tanak rep da to vuče, pa sam mislila da mora da je boli što mora sve vreme da vuče. To me je brinulo. Ne strašno, već samo neodređeno, ali sve vreme.","A onda, jednog dana - a upamti da sam tu sliku gledala iz noći u noć godinama - iznenada sam primetila da splav ima jedro. Nisam ga uopšte videla do tada. Sa vidrom je sve bilo u redu, ona je samo plivala uz njih.\"","Slegla je ramenima.","\"Dobra priča?\" upitala je.","\"Slabo se završava\", reče Artur, \"ostavlja publiku da viče: 'Da, ali šta s tim?' Fina je sve dotle, ali treba joj onaj konačni obrt pre naplate karata.\"","Fenčerč se nasmejala i obgrlila noge.","\"Bilo je to tako iznenadno otkrovenje, godine gotovo neprimećene brige naprosto su otpale, kao skidanje teških tegova, kao kada se crno-belo pretvori u kolor, kao suv prut kad se najednom zalije. Iznenadni pomak perspektive koji kaže: 'Odloži svoje brige, svet je dobro i savršeno mesto. Sve je, u stvari, vrlo lako.' Verovatno ćeš pomisliti da tako pričam zbog toga što nameravam da kažem da se tako osećam ovog popodneva ili nešto tome slično, zar ne?\"","\"Pa, ja...\" reče Artur, iznenada uzdrmanog samopouzdanja.","\"Pa, to je u redu\", rekla je. \"I jeste tako. Baš se tako osećam sve vreme. Ali, vidiš, to sam osetila i ranije, čak i jače. Neverovatno jače. Bojim se da sam jedna od osoba\", rekla je zagledana u daljinu, \"podložnih iznenadnim, zapanjujućim otkrovenjima.\"","Artur oseti da je izgubio čvrsto tle pod nogama; jedva da je mogao da govori i osetio je zato da je trenutno mudrije da to ni ne pokušava.","\"Bilo je to vrlo čudno\", kazala je, baš kao što je neki od egipatskih progonitelja mogao reći da je ponašanje Crvenog mora bilo malčice neobično kada je Mojsije mahnuo štapom.","\"Vrlo čudno\", ponovila je, \"jer danima ranije najčudnije osećanje se gradilo u meni, kao da ću da se porodim. Ne, u stvari nije bilo tako, više je bilo kao da se povezujem u nešto, deo po deo. Ne, čak ni tako; bilo je kao da će sve na Zemlji, kroz mene, da...\"","\"Da li ti\", reče Artur blago, \"broj četrdeset dva išta znači?\"","\"Šta? Ne, o čemu ti to pričaš?\" uskliknula je Fenčerč.","\"Samo trenutna misao\", promrmlja Artur.","\"Arture, časna reč, vrlo mi je stalo do ovoga, ovo je ozbiljno.\"","\"Bio sam savršeno ozbiljan\", reče Artur. \"Samo nikako nisam siguran u Vaseljenu.\"","\"Šta hoćeš time da kažeš?\"","\"Ispričaj mi ostatak\", rekao je. \"Ne brini ako zvuči čudno. Veruj mi, govoriš nekome ko je video mnogo toga\", dodao je, \"što je čudno. I ne zavitlavam se kada to kažem.\"","Klimnula je i izgledalo je da mu veruje. Iznenada mu je dograbila ruku.","\"Bilo je tako jednostavno\", rekla je, \"tako divno i neobično jednostavno, kada je došlo.\"","\"Šta to?\" upitao je Artur tiho.","\"Arture, vidiš\", rekla je, \"to više ne znam. A gubitak je nepodnošljiv. Kad pokušavam da se prisetim, sve postane skakutavo i nesigurno, a ako se previše trudim, stignem najdalje do šoljice sa čajem i samo se obeznanim.\"","\"Šta?\"","\"Pa, kao u tvojoj priči\", rekla je, \"najbolji deo dogodio se u kafiću. Sedela sam tamo sa šoljicom čaja. Bilo je to posle tih dana nadolaženja, tog osećaja povezanosti sa nečim. Mislim da mi se blago vrtelo u glavi. A na gradilištu zgrade preko puta kafića izvodili su se neki radovi, ja sam gledala kroz prozor preko ruba šoljice, a to sam uvek smatrala najboljim načinom da gledam druge kako rade. I iznenada, iskrsnula mi je u umu - ta poruka, odnekud. I bila je tako jednostavna. Tako je dala smisao svemu. Uspravila sam se u stolici i pomislila: 'Oh. Oh, pa onda je to u redu.' Bila sam toliko zapanjena da sam zamalo ispustila šoljicu - zapravo, mislim da je i jesam ispustila. Da\", dodala je zamišljeno, \"sigurna sam da jesam. Koliko smisla ima u svemu ovome što govorim?\"","\"Bilo je sjajno dok nije došlo do šoljice.\"","Zavrtela je glavom, pa je ponovo zavrtela, kao da pokušava da je razbistri, a to je, zapravo, i pokušavala.","\"Pa, to je to\", rekla je. \"Sjajno do dela o šoljici. To je bila tačka u kojoj mi se bukvalno učinilo da se svet rasprsnuo.\"","\"Šta...?\"","\"Znam da zvuči šašavo i da svi kažu da su to bile halucinacije, ali ako su to bile halucinacije, onda sam ja imala halucinacije na velikom 3D ekranu, sa šesnaestokanalnim Dolbi-stereom, i verovatno bi trebalo da unajmljujem sebe ljudima kojima su filmovi o ajkulama dosadni. Bilo je to kao da mi je tle doslovce istrgnuto pod nogama i... i...\"","Lako je potapšala travu, kao da želi da se uveri da je tu, a onda je, izgleda, promenila mišljenje o onome šta će da kaže.","\"I probudila sam se u bolnici. Pretpostavljam da sam od tada stalno ni na nebu ni na zemlji. I to je razlog mog nagonskog nervoznog reagovanja\", rekla je, \"prema iznenadnim zapanjujućim otkrovenjima u pogledu toga kako će sve biti u redu.\" Pogledala ga je.","Artur je jednostavno prestao da se brine zbog čudnih nepravilnosti koje su okruživale njegov povratak na matični svet, ili, tačnije, smestio ih je u onaj deo svoga uma obeležen sa 'Ovo treba uraditi - hitno'. \"Evo sveta\", rekao je sebi. \"Evo sveta, kakav god razlog bio za to, i ovde će ostati. Sa mnom na njemu.\" Ali sada mu se činilo da se talasa oko njega, kao one noći u kolima dok mu je Fenčerčin brat pričao luckaste priče o agentu CIA-e u rezervoaru. Francuska ambasada se zatalasala. Drveće se zatalasalo. Jezero se zatalasalo, ali to je bilo savršeno prirodno i bez ikakvog razloga za strah, jer je na njega upravo sletela jedna siva guska. Guske su se divno, opušteno zabavljale i nisu imale velikih odgovora na koje su želele da saznaju pitanja.","\"Svejedno\", reče Fenčerč, naglo, blistavo i sa osmehom koji je zračio iz širom otvorenih očiju, \"nešto nije u redu sa delom mene, a ti moraš da otkriješ šta je to. Idemo kući.\"","Artur zavrte glavom.","\"Šta je bilo?\" upitala je.","Artur je zavrteo glavom ne da bi izrazio neslaganje sa njenim predlogom, koji je smatrao izvrsnim, jednim od najboljih predloga na svetu, već zato što je na trenutak pokušao da se oslobodi neugodnog osećaja da će Vaseljena, baš kad on to najmanje očekuje, iznenada da skoči iza vrata i da vikne 'Buu!'","\"Samo pokušavam da sve to raščistim u svojoj glavi\", odvratio je Artur. \"Kažeš da si osetila kao da se Zemlja... rasprsla...\"","\"Da. Više nego osetila.\"","\"A svi ostali kažu\", rekao je uz oklevanje, \"da su to halucinacije?\"","\"Da, ali Arture, to je smejurija. Ljudi misle da kad kažeš 'halucinacije' to objašnjava sve šta god želiš da objasniš, a ono što ne umeš da objasniš ima jednostavno da ode. To je samo reč, ništa ne objašnjava. Ne objašnjava zbog čega su delfini nestali.\"","\"Ne\", reče Artur. \"Ne\", dodao je zamišljeno. \"Ne\", rekao je još zamišljenije. \"Šta?\" upitao je najzad.","\"Ne objašnjava zašto su nestali delfini.\"","\"Ne\", reče Artur, \"razumeo sam. Na kakve delfine si mislila?\"","\"Kako to misliš, na kakve delfine? Govorim o onome kada su svi delfini nestali.\"","Spustila je ruku na koleno, tako da je shvatio da ono golicanje koje mu ide gore-dole po kičmi ne predstavlja njeno nežno milovanje njegovih leđa, već da mora biti jedno od onih gadnih, puzavih osećaja koja je tako često imao priliku da iskusi kada su ljudi pokušavali da mu objasne stvari.","\"Delfini?\"","\"Da.\"","\"Svi delfini\", reče Artur, \"nestali?\"","\"Da.\"","\"Delfini? Kažeš da su svi delfini nestali? Da li to\", reče Artur, nastojeći da potpuno raščisti stvar, \"pokušavaš da kažeš?\"","\"Arture, pa gde si bio, pobogu? Svi delfini su nestali istog dana kada sam...\"","Netremice je gledala u njegove zapanjene oči.","\"Šta?\"","\"Nema delfina. Svi su otišli. Nestali.\"","Proučavala mu je lice.","\"Zar stvarno nisi to znao?\"","Iz njegovog zapanjenog izraza bilo je očigledno da nije.","\"Kuda su otišli?\" pitao je.","\"Niko ne zna. To je značenje reči nestati.\" Zastala je. \"Pa, ima jedan čovek koji kaže da zna šta je bilo, ali svi kažu da živi u Kaliforniji\", rekla je, \"i da je lud. Pomišljala sam da odem da ga vidim, zbog toga što mi se čini da mi je on jedina veza sa onim što mi se dogodilo.\"","Slegla je ramenima, a onda ga je dugo i ćutke gledala. Spustila mu je ruku na obraz.","\"Stvarno bih volela da znam gde si bio\", rekla je. \"Mislim da se tada i tebi dogodilo nešto strašno. I zbog toga smo prepoznali jedno drugo.\"","Obazrela se po parku, koji je sada bio pod okriljem sumraka.","\"Pa\", rekla je, \"sada imaš nekoga kome možeš sve da ispričaš.\"","Artur lagano ispusti iz sebe čitavu jednu dugu godinu uzdaha.","\"To je\", rekao je, \"vrlo dugačka priča.\"","Fenčerč se naže preko njega i privuče svoju platnenu torbu.","\"Ima li to neke veze s ovim?\" upitla je. Stvar koju je izvukla iz torbe bila je ulubljena i pohabana kao da je bacana u neku preistorijsku reku, pržena pod suncem koje blista tako crvenim sjajem nad pustinjama Kakrafuna, napola zatrpana krupnim peskom koji okružuje mirišljave, parom prekrivene okeane Santraginusa V, smrznuta na glečerima meseca Džaglan Bete, kao da se na njoj sedelo, kao da je šutirana po svemirskim brodovima, udarana i uopšte zlostavljana, a pošto su njeni tvorci pretpostavljali da bi joj se mogle dešavati upravo takve stvari, promišljeno su je zatvorili u tvrdi plastični omot i na njemu napisali, krupnim, prijateljskim slovima, dve reči: 'Bez panike'.","\"Odakle ti to?\" upita zapanjeno Artur i uze joj je.","\"Ah\", rekla je. \"I mislila sam da je tvoje. U Raselovim kolima one noći. Ispala ti je. Jesi li bio na mnogo tih mesta?\"","Artur izvadi 'Autostoperski vodič kroz Galaksiju' iz omota. Podsećao je na mali, tanki, savitljivi portabl-kompjuter. Kucnuo je dva tastera i ekran je zablistao tekstom.","\"Na nekoliko\", rekao je.","\"Možemo li tamo?\"","\"Šta? Ne\", odvratio je Artur naglo, a zatim omekšao, ali onako oprezno omekšao. \"Želiš li to?\" upitao je, u nadi da je odgovor odričan. Posredi je bio čin njegove ogromne velikodušnosti što nije rekao: 'Ne želiš da pođeš tamo, zar ne?' kako je trebalo.","\"Da\", rekla je. \"Htela bih da znam kako je glasila poruka koju sam izgubila i odakle je došla. Zato što ne verujem\", dodala je, ustavši i obazrevši se po sve većoj tmini parka, \"da potiče odavde.","Nisam čak sigurna\", dodala je još, obuhvativši rukom Arturov struk, \"da znam gde je to ovde.\""]}