{"index":36,"title":"35.","paragraphs":["Otišli su do Arturove kuće u Vest Kantriju, nagurali par peškira u torbu i zatim seli da rade ono što svaki galaktički autostoper na kraju radi najvećim delom svog vremena.","Čekali su da naiđe leteći tanjir.","\"Jedan moj prijatelj radio je to petnaest godina\", reče Artur jedne noći dok su utučeno sedeli i gledali nebo.","\"Ko to?\"","\"Zvao se Ford Prefekt.\"","Zatekao je sebe da radi nešto što nije verovao da će ikada više učiniti.","Pitao se gde je Ford Prefekt.","Neobičnom podudarnošću, sledećeg dana u novinama su se pojavila dva izveštaja, jedan o najneverovatnijem incidentu sa letećim tanjirom, a drugi o nizu nepriličnih nereda po pabovima.","Ford Prefekt se pojavio dan posle toga, sav mamuran, i požalio se da Artur nikako ne odgovara na telefonske pozive.","U stvari, izgledao je izuzetno rđavo, ne samo kao da je provučen natraške kroz živu ogradu, već kao da je ta živa ograda istovremeno provučena natraške kroz kombajn. Uteturao se u Arturovu dnevnu sobu, pokretom ruke odbio ponuđeni oslonac, što je bila greška, jer je od napora uloženog u odmahivanje potpuno izgubio ravnotežu, pa je Artur na kraju morao da ga odvuče na sofu.","\"Hvala ti\", reče Ford, \"hvala ti veliko. Imaš li...\" rekao je i zaspao na tri sata.","\"...najblažu predstavu o tome\", nastavio je iznenada kada je oživeo, \"kako je teško ubaciti se u britanski telefonski sistem sa Vlašića? Vidim da nemaš, pa ću ti reći\", dodao je, \"uz veliku šolju kafe koju ćeš mi skuvati.\"","Teturavo je sledio Artura do kuhinje.","\"Glupi telefonski operatori neprestano su me pitali odakle zovem, a ti samo probaj da im kažeš Lačvort, pa ima da ti kažu da to nije moguće pošto dolaziš preko drugog kola. Šta to radiš?\"","\"Kuvam ti kafu.\"","\"Oh.\" Ford je zvučao čudno razočarano. Utučeno se obazro oko sebe.","\"Šta je ovo?\" upitao je.","\"Pirinčane pahuljice.\"","\"A ovo?\"","\"Paprika.\"","\"Shvatam\", reče Ford i vrati dva predmeta, jedan preko drugog, ali to, izgleda, nije htelo da drži ravnotežu kako treba, pa je zato stavio drugo preko prvog, što je, kako se činilo, upalilo.","\"Malo me uhvatila razlika svemirskih zona\", rekao je. \"Šta sam ono pričao?\"","\"O tome kako nisi telefonirao iz Lačvorta.\"","\"I nisam. Objasnio sam to gospođi. 'Jebeš Lačvort', rekao sam, 'ako ti se to dopada. U stvari zovem sa izviđačkog trgovačkog broda Sirijuske kibernetske korporacije koji se trenutno nalazi na podsvetlosnom putu između zvezda poznatih na vašem svetu, mada ne obavezno i vama, draga gospođo.' Rekao sam 'draga gospođo'\", objasnio je Ford Prefekt, \"zato što nisam želeo da je uvredi moj nagoveštaj da je jedan neobrazovani kreten...\"","\"Taktično\", reče Artur Dent.","\"Tačno\", reče Ford. \"Taktično.\"","Namrštio se.","\"Razlika svemirskih zona\", rekao je, \"vrlo je nezgodna za skretanje sa teme. Moraćeš ponovo da mi pomogneš\", produžio je, \"i da me podsetiš na to o čemu sam upravo pričao.\"","\"'Između zvezda'\", rekao je Artur, \"'poznatih na vašem svetu, mada ne obavezno i vama, draga gospođo.'\"","\"'Kao što su Plejada Epsilon i Plejada Zeta'\", zaključio je Ford trijumfalno. \"Ova zafrkancija od razgovora baš šiba, je li?\"","\"Posluži se kafom.\"","\"Hvala, neću. 'A razlog', rekao sam, 'zbog koga se bakćem sa tobom, umesto da pozovem direktno kao što bih mogao, jer mi ovde na Vlašićima imamo prilično usavršenu telekomunikacionu opremu, to da znaš, jeste da ta kukavna džimrija od pilotske zvezdane ale koja upravlja ovim sinom brodske zvezdane ale navaljuje da zovem na račun druge strane. Možeš li u to da poveruješ?\"","\"I da li je mogla?\"","\"Ne znam. Prekinula je vezu\", rekao je Ford. \"I tako! Šta misliš\", pitao je vatreno, \"šta sam uradio sledeće?\"","\"Pojma nemam, Forde\", reče Artur.","\"Šteta\", reče Ford, \"nadao sam se da bi mogao da me podsetiš. Znaš, stvarno mrzim te tipove. Baš su pravi gadovi kosmosa, zuje nebeskim beskrajem u svojim drndavim, malim mašinama koje nikada ne rade kako treba ili, kada i rade, to su funkcije koje nijedan normalan čovek ne bi zahtevao od njih, a osim toga\", dodao je divlje, \"idu pa ti zuje da bi ispričali kada im to pođe za rukom.\"","Bila je to savršena istina i cenjeno gledište, koga široko podržavaju ljudi ispravnog gledišta, a oni se uglavnom raspoznaju kao ljudi ispravnog gledišta po samoj činjenici da se drže tog gledišta.","'Autostoperski vodič kroz Galaksiju' u trenutku razuma i lucidnosti, koji je gotovo jedinstven na njegovom trenutnom zbiru od pet miliona devet stotina sedamdeset pet hiljada četiri stotine devet strana, kaže za proizvode Sirijuske kibernetske korporacije: 'Vrlo je lako ostati zaslepljen pred njihovom suštinskom beskorisnošću, kao i osećajem postignuća koji proishodi iz okolnosti da ste uopšte uspeli da ih navedete da nešto rade.'","Drugim rečima - a to je načelo čvrsto poput stene, na kome se zasniva čitav galaktički uspeh korporacije - njihove temeljne konstrukcione greške u potpunosti su skrivene greškama u njihovom dodatnom dizajnu.","\"A taj tip\", režao je Ford, \"putovao je da bi prodao još veći broj takvih! Njegova petogodišnja misija bila je da pronalazi i istražuje čudne, nove svetove i prodaje Napredne sisteme za zamenu muzike lokalnim restoranima, liftovima i vinskim barovima! Ili, ako još nemaju restorane, liftove i vinske barove, da im veštački ubrza razvoj civilizacije sve dok ih, hteli-ne hteli, ne budu imali! Gde je ta kafa!\"","\"Prosuo sam je.\"","\"Napravi još. Sad sam se setio šta sam uradio sledeće. Spasao sam civilizaciju kakvu poznajemo. Znao sam da je nešto tome slično.\"","Odlučno se oteturao do dnevne sobe, gde je, izgleda, nastavio da priča sam sa sobom, saplićući se po nameštaju i ispuštajući 'bip bip' zvuke.","Dva minuta kasnije, veoma smirenog izraza lica, Artur dođe za njim.","Ford je izgledao zapanjeno.","\"Gde si bio?\" upitao je.","\"Kuvao sam kafu\", odvratio Artur, i dalje sa veoma smirenim izrazom lica. Odavno je shvatio da u Fordovom društvu možeš da izdržiš samo ako na zalihama imaš ogroman broj veoma smirenih izraza lica i stalno ih koristiš.","\"Propustio si najbolji deo!\" besneo je Ford. \"Propustio si deo kada sam zaskočio tog tipa! Sada ću\", dodao je, \"morati opet da ga zaskočim, da skačem svud po njemu!\"","Bezobzirno se bacio na stolicu i polomio je.","\"Bolje je bilo\", reče on turobno, \"prethodni put.\" Neodređeno je mahnuo prema još jednoj polomljenoj stolici koju je već stavio preko stola za ručavanje.","\"Vidim\", reče Artur, odmerivši smirenim pogledom prevrnute ostatke. \"A, ovaj, šta će ti sve te kocke leda?\"","\"Šta?\" vrisnu Ford. \"Šta? I to si propustio? Pa to ti je sistem za hibernaciju! Gurnuo sam tipa u sistem za hibernaciju. Pa morao sam, zar ne?\"","\"Tako izgleda\", reče Artur smirenim glasom.","\"Ne diraj to!!!\" dreknu Ford.","Artur, koji se upravo spremao da vrati na mesto telefon, iz nekog tajanstvenog razloga položen na sto, skinute slušalice, smireno zastade.","\"U redu\", reče Ford, smirivši se. \"Poslušaj ga.\"","Artur prinese slušalicu uhu.","\"To je služba za tačno vreme\", rekao je.","\"Bip, bip, bip\", reče Ford. \"Tačno to se čuje po čitavom brodu tog tipa, dok on spava, na ledu, i ide oko malo poznatog meseca Sesefrasa Magne. Londonski govorni sat!\"","\"Vidim\", reče Artur ponovo i odluči da je došao trenutak za veliko pitanje.","\"Zašto?\" upitao je smireno.","\"Uz malo sreće\", rekao je Ford, \"pederi ima da bankrotiraju zbog telefonskog računa.\"","Bacio se, oznojen, na sofu.","\"Kako god bilo\", rekao je, \"dramatičan dolazak, zar ne?\""]}