{"index":37,"title":"36.","paragraphs":["Leteći tanjir u kome je Ford doputovao kao slepi putnik zapanjio je svet.","Najzad nije bilo nikakve sumnje, nikakve mogućnosti greške, nikakvih halucinacija, nikakvih tajanstvenih agenata CIA-e pronađenih kako plutaju u rezervoarima.","Ovoga puta bio je realan, bio je neosporan. Bio je neosporno neosporan.","Sleteo je uz divnu nehajnost prema svemu ispod njega i zdrobio ogromnu oblast najskupljih nekretnina na svetu, uključujući tu i najveći deo robne kuće 'Harods'.","Stvar je bila masivna, gotovo punu milju s kraja na kraj, govorili su neki, mutno srebrne boje, izdubljena, isparana i izobličena brazgotinama mnogih opakih svemirskih bitaka vođenih divljačkom silinom pod suncima neznanim čoveku.","Ulaz se otvori, tresnu preko dvorana, 'Harodsa', uništi 'Harvija Nikolsa' i uz konačni, škriputavi vrisak izmučene arhitekture sravni kulu Šeraton Parka.","Posle dugog, neizdrživog trenutka unutarnjeg treštanja i tutnjave mašinerije u raspadanju, iz njega niz silaznu rampu izmaršira divovski srebrni robot, visok stotinu stopa.","On podiže ruku.","\"Dolazim u miru\", rekao je i posle dugog trenutka daljeg škripanja dodao: \"Vodite me svom gušteru.\"","Ford Prefekt, razume se, imao je objašnjenje za ovo, dok je sedeo sa Arturom i gledao neprekidne frenetične reporterske izveštaje na televiziji, od kojih nijedan nije imao šta da kaže osim da zabeleži da je stvar nanela štetu koja se meri u milijardama funti i da je pobila u potpunosti drugačiji broj ljudi, pa su onda sve to ponavljali ispočetka, jer robot nije radio ništa drugo osim što je tamo stajao i jedva primetno se njihao, emitujući kratke, nerazumljive, sistemske poruke o greškama.","\"On dolazi iz drevne demokratije, razumeš...\"","\"Hoćeš da kažeš, dolazi sa sveta guštera?\"","\"Ne\", reče Ford, koji je do tog trenutka postao racionalniji i sabraniji nego pre, jer ga je Artur konačno naterao da popije kafu, \"ništa tako jednostavno. Ništa nema tako otvoreno. Na njegovom svetu, ljudi su ljudi. Vođe su gušteri. Ljudi mrze guštere, a gušteri vladaju ljudima.\"","\"Čudno\", reče Artur, \"učinilo mi se da si rekao da je reč o demokratiji.\"","\"Jesam\", reče Ford. \"Reč je.\"","\"Pa onda\", reče Artur, nadajući se da ne zvuči previše tupo, \"zbog čega se ljudi ne oslobode guštera?\"","\"Stvarno im nikada nije palo na um\", reče Ford. \"Uveli su glasanje i zato su svi prilično ubeđeni da vlada koju su izglasali više ili manje odgovara vladi koju žele.\"","\"Hoćeš da kažeš da oni stvarno glasaju za guštere?\"","\"O, da\", reče Ford i sleže ramenima, \"razume se.\"","\"Ali\", reče Artur, i ponovo poseže ono veliko pitanje, \"zašto?\"","\"Zbog toga što, kada ne bi glasali za aktuelnog guštera\", reče Ford, \"na vlast bi mogao da dođe neki pogrešan gušter. Imaš džina?\"","\"Šta?\"","\"Rekoh\", odvrati Ford, sa sve jačim prizvukom hitnje koji mu se uvlačio u glas, \"imaš li džina?\"","\"Pogledaću. Pričaj mi o gušterima.\"","Ford ponovo sleže ramenima.","\"Neki ljudi kažu da su gušteri najbolja stvar koja im se ikada desila\", rekao je. \"Razume se, u potpunosti greše, u potpunosti i pojedinostima, ali neko mora to da kaže.\"","\"Ali to je užasno\", reče Artur.","\"Slušaj ti mene, baćo\", reče Ford. \"Kada bih dobijao po jedan altairski dolar svaki put kada čujem kako je jedan deo Vaseljene pogledao drugi deo Vaseljene i rekao: 'To je užasno', ne bih sedeo ovde kao limun u potrazi za džinom. Ali ne dobijam i zato sedim. Uostalom, zašto izgledaš tako smireno i zablesavljeno? Jesi li se zaljubio?\"","Artur reče - da, zaljubio se, i to reče smireno.","\"U neku koja zna gde je boca sa džinom? Hoću li je upoznati?\"","Upoznao ju je, zato što je Fenčerč ušla u tom trenutku sa hrpom novina po koje je otišla u selo. Zapanjeno je zastala kada je ugledala krhotine po stolu i krhotine sa Betelgeza na sofi.","\"Gde je džin?\" upita Ford Fenčerč. Zatim se obrati Arturu: \"Uzgred, šta se desilo sa Trilijan?\"","\"Ovaj, ovo je Fenčerč\", reče Artur nespretno. \"Ništa nije bilo sa Trilijan, ti mora da si je poslednji video.\"","\"O, da\", reče Ford, \"otišla je negde sa Zaphodom. Imaju neke klince ili tako nešto. Ili bar\", dodao je, \"mislim da im se to desilo. Znaš, Zaphod se mnogo smirio.\"","\"Stvarno\", reče Artur, žurno otišavši do Fenčerč da bi joj pomogao sa robom.","\"Aha\", reče Ford, \"najzad je bar jedna od njegovih glava normalnija od emua na kiselini.\"","\"Arture, ali ko je ovo?\" upita Fenčerč.","\"Ford Prefekt\", reče Artur. \"Možda sam ga spomenuo u prolazu.\""]}