{"index":11,"title":"10.","paragraphs":["Patricija i Lenijer prošli su kroz ogradu i rutinsku kontrolu službe bezbednosti, stupili u biblioteku druge komore i stali da slede trake svetlosti koje su išle preko praznog poda i uz stepenice. Na četvrtom spratu ušli su u čitaonicu s njenim zamračenim boksovima. Lenijer ju je smestio u jedan osvetljen boks i otišao do polica sa knjigama, ostavivši je samu, da još jednom oseti studen i avetinjski ambijent koji je, kako se činilo - čak i usred svekolike čudnovatosti - bio svojstven upravo ovoj biblioteci. Kada se vratio, u rukama je držao četiri debele knjige.","\"Ovo su neke od poslednjih knjiga štampanih za masovnu upotrebu, pre no što je uspostavljen sveobuhvatni informacijski sistem. Ne na Kamenu, već na Zemlji. Njihovoj Zemlji. Pretpostavljam da ste već shvatili o kakvoj biblioteci je reč.\"","\"Starinskoj. Muzeju\", reče ona.","\"Tako je. Antička biblioteka koja više odgovara onima sa drevnim navikama, zar ne? Kada dođete u biblioteku treće komore upoznaćete se sa složenijim sistemima Kamenjara.\"","Dodao joj je prvi tom. Bio je štampan u slogu sličnom onom u knjigama Marka Tvena, ali s jačim koricama i na debljem, još čvršćem plastičnom papiru. Pročitala je na koricama Kratka istorija Smrti Abrahama Damon Farmera. Otvorila je korice tražeći datum štampanja i pročitala: \"2135. Po našem kalendaru?\"","\"Da.\"","\"Da li je ovde reč o Maloj smrti?\" upitala je glasom punim nade.","\"Ne.\"","\"O nečem drugom\", promrmljala je. Pročitala je hronološki pregled prvog poglavlja. \"Od decembra 1993. do maja 2005.\" Sklopila je knjigu prethodno umetnuvši palac među stranice. \"Pre no što počnem sa čitanjem želim da mi odgovorite na jedno pitanje.\"","\"Samo napred.\" Čekao je, ali je njoj bilo potrebno izvesno vreme da uobliči pitanje u svesti.","\"Ovo su istorijske knjige o jednoj budućnosti, koja ne mora nužno biti naša budućnost, je li tako?\"","\"Da.\"","\"Ali ako je ova hronologija... tačna, odgovarajuća... ako bi to mogla biti naša budućnost... onda bi se moglo dogoditi da dođe, do katastrofe za manje od mesec dana.\"","Polako je klimnuo glavom.","\"A od mene se očekuje da to sprečim? Kako? Šta ja do đavola mogu da učinim?\"","\"Ne znam šta bilo ko od nas može da uradi. Mi već radimo na tom pitanju. Ako... jedno veliko ako... se to uopšte sprema. U svakom slučaju kada pročitate ove knjige postaće vam jasno da Kamenov univerzum nije istovetan sa našim barem u jednom važnom pogledu.\"","\"A to je...?\"","\"U prošlosti Kamena nije se dogodilo da se jedan džinovski asteroid-zvezdani brod vrati u blizinu Zemlje i Meseca.\"","\"To bi moglo, po vašem mišljenju, da predstavlja značajnu razliku?\"","\"Sklon sam da poverujem u to. Niste li i vi?\"","Okrenula je stranicu. \"Koliko vremena imam na raspolaganju?\"","\"Sutra odlazim na Zemlju. Prekosutra ćete otići do prvog kola.\"","\"Dva dana, dakle.\"","Ponovo je klimnuo glavom.","\"Da li ću sve vreme ostati ovde?\"","\"Ukoliko to smatrate prihvatljivim. Iza onih polica sa knjigama nalazi se jedan odeljak preudešen u prostoriju za spavanje, sa hranom i rešoom. Može da posluži. Čuvari će vas nadzirati svakih nekoliko sati. Nijednom od njih ne smete pričati o onome šta čitate. Ali ukoliko osetite bilo kakvu vrstu nervne krize, smesta im to stavite do znanja. Bilo kakvu vrstu krize. Čak i ako je to samo mučnina u želucu. Razumete li?\"","\"Da.\"","\"S obzirom na to da vam je ovo prvi put ostaću uz vas.\" Nežno joj je stisnuo rame. \"Predahnućemo zajedno kroz par sati. Slažete li se?\"","\"Svakako\", reče ona.","Posmatrala ga je dok je zauzimao mesto u jednom boksu. Izvadio je ploču iz džepa i stao smireno da tipka po njoj.","Okrenula je stranicu prvog poglavlja i počela da čita. Nije čitala sledeći uobičajen redosled stranica već je skakala od sredine knjige na početak, a zatim na kraj, tražeći stranice gde su glavni događaji bili sažeto prikazani ili zaključci izvedeni.","Strana 15. Tokom poslednjih godina osme decenije dvadesetog veka Sovjetskom Savezu i njemu potčinjenim zemljama postalo je jasno da zapadni svet dobija bitku - ili da će je ubrzo dobiti tehnološki rat a time i ideološki, kako na Zemlji tako i u svemiru, sa nesagledivim posledicama po budućnost njihovih naroda i sistema. Počeli su da razmišljaju o više načina za prevazilaženje ove tehnološke superiornosti; nijedan, međutim, nije izgledao dovoljno praktičan. Krajem devedesetih sa instaliranjem prvog svemirskog odbrambenog sistema Sjedinjenih Američkih Država, Sovjeti su umnogostručili svoje napore da uhvate tehnološke 'priključke' koristeći se špijunažom i uvozom zabranjene robe - kompjutera i druge opreme visoke tehnologije - ali se i ovo ubrzo pokazalo nedovoljno. Ispostavilo se da je svemirski odbrambeni sistem koji su i sami instalirali 1991. godine inferioran i po sklopu i po mogućnostima tako da je sovjetskom rukovodstvu postalo jasno da se ono što je godinama predskazivano u stvari već događa; Sovjetski Savez nije mogao da se nadmeće sa slobodnim svetom na tehnološkom planu.","Većina sovjetskih kompjuterskih sistema bila je centralizovana; necentralizovani i sistemi u privatnom vlasništvu bili su zabranjeni (uz nekoliko izuzetaka - poimenice, Agatini eksperimenti), a zakon je rigorozno sprovoden. Mladi sovjetski građani nisu mogli da se ravnaju u tehnološkom pogledu sa svojim vršnjacima u zemljama Zapadnog bloka. Sovjetskom Savezu je pretilo da se surva pod težinom vlastite tiranije, ostajući dvadesetovekovno (ili devetnaestovekovno) društvo u dvadeset prvom veku. Nisu imali izbora do da pokušaju ono što se fudbalskom terminologijom tog doba nazivalo 'mrtvom trkom'. Bili su prinuđeni da iskušaju hrabrost i odlučnost zemalja Zapadnog bloka. Postalo im je jasno da će, ukoliko u svom naumu ne uspeju na prelazu u sledeći vek ostati daleko slabiji od suprotne strane. Mala smrt je bila neizbežna.","Patricija duboko uzdahnu. Nikada nije imala priliku da vidi izveštaje o Maloj smrti koji su pisani iz ovakve, očito daleke - toliko istorijske - perspektive. Sećala se noćnih mora koje je imala kao devojčica, a koje su bile posledica življenja u neverovatnoj napetosti i strahu, da bi ih kasnije gledala i na televiziji. Od tada je znala kako s tim da izlazi na kraj, ali ova hladna kritička vrednovanja - predstavljena u ovako autoritativnoj sredini - ponovo su još više nego uspešno oživela žmarce i drhtavice onog vremena.","Strana 20. Poređenja radi, Mala smrt iz 1993. godine bila je gungula na niskom tehnološkom nivou. Sitna čarkanja koja su izazivala koliko uznemirenost toliko i strah iznedrila su jedan neiskren međunarodni sporazum koji je podsećao na posprdna obećanja male dece. U strahu od vlastitih oružja Zapadni blok i sovjetske snage su, za vreme tog prvog sukoba, neprestano 'izmenjivali male udarce' oslanjajući se na tehnologiju i taktike proteklih decenija. Kada je sukob poprimio nuklearne razmere - što su sve glavešine u dubini duše i očekivale - sistemi svemirske odbrane, premda mladi i neoprobanih vrednosti, pokazali su se izuzetno efikasnim. Oni nisu, međutim, mogli da spreče lansiranje tri rakete sa priobalnih podmornica koje su uništile Atlantu, Brajton i deo britanske obale. Rusi nisu mogli da zaštite svoj grad Kijev. Nuklearna bitka nije uzela maha, jer su Sovjeti i zemlje Zapadnog bloka gotovo istovremeno kapitulirali. Ali generalna proba bila je izvedena, a Sovjeti su izašli iz boja sa manje primljenih pogodaka nego njihovi protivnici. Nisu ništa izvukli iz tog tragičnog ishoda osim kobnog saznanja: da ne mogu biti poraženi ni pod kakvim okolnostima, te da istorija ne može prevazići njihov anahronični sistem.","Kada je došlo do Smrti, ona je bila potpuno ozbiljna i otvorena. Svako oružje bilo je upotrebljeno na način na koji je bilo konstruisano za upotrebu. Činilo se da nije bilo ni najmanjeg razmišljanja o posledicama.","Strana 35. Istorijski posmatrano, izgleda posve logično da će oružje koje je jednom izmišljeno biti i upotrebljeno. Ali mi zaboravljamo slepilo i pomračenost svesti karakteristične za poslednje godine dvadesetog i prve godine dvadeset prvog veka, kada se na najrazornija oružja gledalo kao na zaštitne zidove i kada je užas Armagedona doživljavan kao sudbina koju nijedno normalno društvo ne bi smelo da izazove. Ali društva nisu bila normalna. Bila su racionalna, organizovana, svesna, to da - ali ne i normalna u psihičkom smislu. U svakom društvu, taj arsenal uključivao je moguće nepoverenje pa čak i mržnju...","Strana 3. Mala smrt imala je za posledicu 4 miliona smrtnih slučajeva, uglavnom u zapadnoj Evropi i Engleskoj. Smrt je odnela približno dve i po milijarde ljudi, ali ova brojka će zauvek ostati neutvrđena jer je sasvim moguće da je, dok je brojanje leševa završeno, isto toliko tela istrunulo. A, dakako, još toliko je, izvesno, potpuno isparilo.","Patricija obrisa oči. \"Ovo je stravično\", promrmljala je.","\"Predahnite malo ako želite\", predloži joj Lenijer brižno.","\"Ne... još ne.\" Nastavila je da skače s jednog dela knjige na drugi.","Strana 345. Sve u svemu, pomorske bitke bile su stravične tehnološke šale. Za vreme Male smrti podmornice su zarobljavane (a u nekim slučajevima potapane) sve do same kapitulacije, pa čak i posle nje, dok su se veliki ratni brodovi tek pomalo poškali. U velikom sukobu, kada je rat ozbiljno počeo, mornarice Istoka i Zapada uhvatile su se ukoštac. U Persijskom zalivu, Severozapadnom Pacifiku, Severnom Atlantiku i Mediteranu (Libija je 1997. godine obezbedila Sovjetima mediteranske baze) bitke su bile žestoke i munjevite. Nije bilo mnogo pobednika. Pomorske bitke za vreme Smrti trajale su prosečno pola sata, a mnoge su se okončale za manje od pet minuta. Već prvog dana, još dok su proveravane strateške namere, a pre eskalacije velikih razmera, flote Istočnog i Zapadnog bloka međusobno su se uništile. Bile su to poslednje pomorske snage čije je prisustvo bilo dozvoljeno na okeanima Zemlje, a njihovi radioaktivni ostaci i dalje zagađuju vode, dakle, 130 godina kasnije.","Strana 400. Jedan neobičan fenomen druge polovine dvadesetog veka ispoljio se u uvećanju populacije 'povratnika'. Ovi ljudi - obično u grupama od po pedeset ili manje - odlazili su u izolovane prirodne zabiti, proglašavajući ih svojim teritorijama, očekujući da neka pošast ogromnih razmera uništi civilizaciju, koja se, po njihovom mišljenju, pretvorila u anarhiju. Sa svojim zalihama hrane i oružja i svojim stavom 'čistog opstanka' - potrebom da se izoluju i moralno i fizički - predstavljali su najgore vidove onoga što je Orson Hamil nazvao 'konzervativnom bolešću dvadesetog veka'. Ovde nema prostora da se analiziraju uzroci te bolesti gde su se individualna moć i opstanak cenili više od svih ostalih moralnih obzira i gde je sposobnost razaranja bila uzdignuta iznad svake plemenitosti duha ali valja naznačiti da je konačni ishod bio prebogat ironičnim značenjima.","'Povratnici' su bili u pravu - ali i nisu. Do katastrofe je došlo i najveći deo sveta bio je uništen. Ali čak i u Velikoj zimi koja je usledila, civilizacija se nije pretvorila u potpunu anarhiju. Vaistinu - u roku od godinu dana - pojavila su se društva visokog stepena organizovanosti. Život bližnjih postao je beskrajno dragocen - i svi koji su preživeli Smrt postali su sabraća. Ljubav i uzajamna potpora susednih grupa bile su od suštinskog značaja, jer nijedna zasebna grupa nije imala sredstava - ili čvrstine - da duže opstane bez pomoći. Zajednice povratnika - teško naoružane i sa pristrasnim izvitoperenim stavovima o tome kako treba da se brane i koga da ubijaju - ubrzo su postale mete mržnje i straha, kao upadljiv izuzetak u novom shvatanju bratstva.","U roku od pet godina po završetku Smrti, otkrivena je većina zajednica povratnika, a njihovi polu-ludi članovi poubijani su ili pohvatani. (Na žalost, i mnoge druge izolovane zajednice 'opstanka' stradale su u tim čistkama. Razlika između tih grana sa sličnim sklonostima ima istorijski značaj ali su je autoriteti tog vremena prevideli.) Mnogi povratnici izvedeni su na sud zbog zločina prema čovečanstvu - određenije, zbog odbijanja da učestvuju u obnovi civilizacije. Vremenom, ove čistke proširile su se na sve one koji su zagovarali pravo o nošenju oružja, pa čak u nekim zajednicama i na sve one koji su se zalagali za visoku tehnologiju.","Vojno osoblje koje je preživelo bilo je primorano da se podvrgne društvenom preuslovljavanju.","Ključan sudski proces, koji se odvijao 2015. godine - kada su najviši političari i vojni oficiri oba bloka optuženi za zločin protiv čovečanstva - bio je kruna tog sumornog ali neočekivanog reagovanja na užase Smrti.","Ovo nije delovalo stvarno. Sklopila je knjigu i zatvorila oči. Nalazila se tu gde se nalazila, čitajući knjigu o događajima koji se nisu zbili - a ipak su se dogodili u nekom drugom univerzumu.","Progutala je knedlu koja joj je zastala u grlu. Ako je ovo bilo stvarno i ako će se to dogoditi, onda je valjalo nešto učiniti. Počela je da prelistava sadržaj.","Na strani 567. pronašla je ono što je tražila. Na sledećih dve stotine strana nalazio se spisak svih gradova koji su bili bombardovani, sa podacima o približnom broju ranjenih i mrtvih. Potražila je Kaliforniju i pronašla je: uništeno dvadeset pet gradova, s tim što je svaki bio pogođen sa dve do dvadeset pet bojevih glava; Los Andeles, dvadeset tri, tokom dvonedeljnog razdoblja ('Grč' kao komentar u fusnoti); Santa Barbara, dve; San Francisko uključujući Oukland, San Hoze i Sanivejl - dvadeset u razdoblju od tri dana; San Dijego, petnaest; Long Bič, deset. Sakramento, jedna; Fresno, jedna; Svemirski operacioni centar u Vandenbergu sa dvadeset ravnomerno raspoređenih na priobalnom pojasu.","Vazduhoplovne baze u gradovima ili blizu njih, uključujući civilne aerodrome koji su se mogli koristiti u vojne svrhe: pedeset tri bojeve glave. Svi svemirski centri širom sveta bili su uništeni, čak i u nezaraćenim, zemljama (ponovo fusnota: 'Grč').","Patricija je osetila vrtoglavicu. Činilo joj se da se knjiga udaljava od nje. Nije bilo nikakve vizije tunela, gubitka čulnog osećaja, već samo neka vrsta izolovanosti. Ona je bila Patricija Luiza Vaskez, stara dvadeset četiri godine i zbog toga što je bila mlada predstojao joj je, po svoj prilici, dug život. Njeni roditelji, budući da ih je poznavala čitav svoj vek, neće još dugo umreti - nepojmljivo dugo. A Pol s obzirom na to da su tek počeli da se upoznaju i zato što je on bio jedini čovek koji je pokušao da shvati njenu pravu prirodu - Pol će biti, takođe, bezbedan.","A svi oni su živeli u zonama koje će biti (mogle bi biti) izbrisane sa lica Zemlje.","Stvar je doista bila prosta. Poneće ovu knjigu sa sobom kada pođe odavde, što će se zbiti uskoro, možda za nekoliko dana. Odneće je na Zemlju i pokazati je ljudima. (Možda je nešto slično već učinjeno.)","I ukoliko su univerzumi dovoljno blizu, tako da je sličnost neposrednih budućnosti moguća, tada će ljudi biti primorani da stupe u dejstvo. Suočeni sa izgledima nuklearnog rata, ljudi će početi da se razoružavaju, da se izvinjavaju. Isuse, oprosti nam što smo došli na rub propasti; shvatimo ovo kao blagoslov i...","\"Oh, HRISTE!\" Sklopila je knjigu i ustala.","Lenijer je prošetao s njom po zapuštenom parku u blizini biblioteke. Piakala je jedno pet minuta, a zatim se pribrala. Pitanja koja je želela da postavi teško je bilo izraziti rečima. A kada bi znala odgovore možda bi poludela...","\"Da li je iko napravio poređenja? Između njihove istorije i naše, hoću da kažem?\" upitala je.","\"Da\", reče Lenijer. \"Ja. Takahaši takođe.\"","\"On, dakle, zna koliko i mi?\"","Lenijer potvrdno klimnu glavom.","\"Šta ste otkrili? Da li su univerzumi slični?\"","\"Razlike u istorijskim zapisima dovoljno su male da se mogu protumačiti kao razlike u činjenicama kojima su raspolagala dva izvora. Nema bitnih razlika. Sve do pojave Kamena.\"","\"A stanje koje ove knjige opisuju - liči na ono što se u ovom času događa na Zemlji. Nije li tako?\"","\"Da.\"","\"Mala smrt nije nikog opametila?\"","\"Možda i nije.\"","Sela je pod jedno mrtvo drvo na betonski zid. \"Da li dole na Zemlji znaju za ovo?\"","\"Za ovo zna ukupno jedanaest ljudi, ovde i tamo dole.\"","\"I šta čine tim povodom?\"","\"Sve što mogu\", reče Lenijer.","\"Ali Kamen može da promeni stvari. U tome je ključna razlika. Zar ne?\"","\"Nadamo se da je tako. U narednih nekoliko nedelja biće nam potrebni svi odgovori koje možemo da dobijemo - na pitanja o alternativnim vremenskim linijama, univerzumima, odakle je Kamen došao. Možete li pomoći?\"","\"Potrebno vam je da saznate zbog čega je Kamen ovde i u kojoj meri univerzumi mogu biti slični da biste mogli zaključiti da li ćemo imati rat na Zemlji ili ne?\"","Lenijer klimnu glavom. \"To je veoma važno.\"","\"Ne shvatam kako bi bilo koji rezultat do koga eventualno mogu da dođem bio dovoljno podroban i primenjiv.\"","\"Hofmanova veruje, ako neko može da nam kaže, to ste upravo vi.\"","Patricija klimnu glavom i skrenu pogled u stranu.","\"U redu. Mogu li da postavim uslove?\"","\"Kakvu vrstu uslova?\"","\"Hoću da moja porodica bude evakuisana. Tražim da neke moje prijatelje prebacite u unutrašnjost zemlje i stavite pod zaštitu. Da ih smestite tamo gde će se nalaziti generali i političari.\"","\"Ne.\" Polako je obišao oko drveta. \"Ne ljutim se na vas zbog ovoga što ste tražili, ali to ne dolazi u obzir. Niko od nas nije tražio nešto slično. A izvesno je da su svi razmišljali o tome.\"","\"Imate li porodicu?\"","\"Brata i sestru. Roditelji su mi umrli.\"","\"Ženu? Ne. Vi ste momak. Devojku, verenicu?\"","\"Nikakvih značajnijih veza.\"","\"To vam omogućava da budete objektivniji od mene\", reče Patricija ljutito.","\"Znate dobro da to nema veze s tim.\"","\"Ja treba da radim ovde gore za vas, narode, i da čekam da moji roditelji, moj momak, moja sestra, svi ljudi koje volim izginu u katastrofi za koju već znam da će se dogoditi?\"","Lenijer stade ispred nje. \"Razmislite trezveno, Patricija.\"","\"Znam, znam. Ovde na Kamenu ima na stotine ljudi. Kada bismo svi znali i postavljali uslove stvari bi otišle do vraga. Zbog toga je ograničen pristup u biblioteke.\"","\"To je jedan razlog\", reče Lenijer.","\"Da se ne dozvoli Rusima da saznaju?\"","\"I to.\"","\"Kako je to samo pametno.\" Glas joj je ispao blag, upravo suprotan od onoga što je očekivala. Zvučala je racionalno iako ne smireno, onda ni strašno uznemireno. \"Šta će se dogoditi kad dobijem poštu od kuće?\" upita ona. \"Šta ako ne odgovorim?\"","\"To i neće biti preterano značajno nije li tako? Kritičan rok ionako ističe kroz par nedelja.\"","\"Kako ću se ja osećati kada budem primala pisma? Da li ću biti u stanju da radim?\"","\"Radićete\", reče Lenijer, \"znajući da ćemo, ako dovoljno brzo dobijemo odgovore, možda moći da uradimo nešto.\"","Prikovala je pogled za tlo prošarano suvom žućkastom travom. \"U onoj knjizi piše da će i piste za lansiranje šatla biti bombardovane.\"","\"Da.\"","\"Ako se to dogodi bićemo osuđeni da ostanemo ovde, zar ne?\"","\"Da. Većina među nama. U svakom slučaju nećemo poželeti da se brzo vratimo dole.\"","\"Zbog toga ste počeli da se bavite poljoprivredom. Nećemo dobiti ništa sa Zemlje... koliko dugo?\"","\"Ako bude rata i to onakvog kakav je opisan, možda i trideset godina.\"","\"Ja... sada ne bih da idem u biblioteku. Da li će biti u redu ako nakratko ostanem ovde?\"","\"Svakako. Vratimo se u prvu komoru da ručamo. I zapamtite, već neko vreme prinuđen sam da živim sa ovim saznanjem. Nema nikakvog razloga da i vi u tome ne uspete.\"","Ustala je bez odgovora. Noge i ruke nisu odavale nikakvu slabost. Uzimajući sve u obzir izvrsno se držala. \"Pođimo\", reče ona."]}