{"index":25,"title":"24.","paragraphs":["Vaskezova je spavala na uzanom krevetu u šatoru. Bila je potpuno iscrpljena posle sedam časova intenzivnog rada. Dve ploče, jedan otvoren procesor i nekoliko desetina listova papira ležalo je razbacano po podu oko kreveta.","Patricija, Karolsonova, Ferlijeva, Vu i Čangova naravno i Hajneman u svom V/STOL-u - sačinjavali su jedinu grupu koja nije bila ograničena na prvu ili četvrtu komoru. Lenijer je zaključio da je njen rad bio previše značajan da bi se potpuno prekinuo.","Sanjala je dragstor na Zemlji. Bila joj je uskraćena prilika da kupi sladoled u kornetu. San se transformisao i ona se našla pored jedne table u velikoj učionici, nastojeći da objasni teško razumljiv problem mnoštvu nemirnih studenata. Počeli su da bacaju komadiće krede na nju. S potpunim ubeđenjem da je u pitanju java posmatrala je kako jedan komadić krede pogađa jednačinu na tabli. Stanite, povika ona, prestanite! Razred je najednom zamukao. Padigla je parče krede s poda i zaokružila deo jednačine označen pogotkom. Naravno, reče ona, ovo će pokazati...","Karolsonova je dohvati za rame i prodrma ne bi li je probudila. Patricija pomeri na stranu pramenove crne kose i pogleda ženu pospanim i naduvenim očima.","\"Treba da se prebacimo do četvrte komore\", reče Karolsonova.","\"Zbog čega? Ja radim...\"","\"Gotovo je s radom, dušo. Kamion nas čeka. I Kinezi idu sa nama. Svi se selimo. Pokret!\" Ton njenog glasa beše jedak. Patricija uze torbu i gurnu u nju ploču, memorijske blokove, multimetar i procesor. Karolsonova načini pokret kao da će joj izbiti torbu iz ruke, ali onda povuče ruku i počeša vlastito rame. \"Ovo nam sada neće biti potrebno\", reče ona. \"Doista neće.\" Suze su klizile niz obraze Karolsonovoj, kapajući na revere kombinezona. \"Svi to vele\", nastavi ona. \"Ja nisam videla, ali izvesno je da onim spojenim čudovištem stiže nekakva oprema - ona što služi za krađu satelitskih emisija.\"","Patricija privi torbu uz grudi i potrča ispred Karolsonove prema kamionu, psujući sebi u bradu.","Kako se samo smešno ponašala, pomislila je delićem svesti u koju se stvarnost još nije probila. Kako samo histerično. Najposle, znala je ovo još ranije. Trebalo je da bude spremna.","Karolsonova, Vu i Čangova popeše se u kamion iza nje. Ferlijeva ih poveze uz rampu, pa u tunel."]}