{"index":31,"title":"30.","paragraphs":["Gerhard je doneo svitak mapa iz svog improvizovanog štaba.","\"Oni kontrolišu južni kraj prve komore - uključujući i komplekse naučnog tima - i liftove za otvor bušotine na južnom polu. Još se bore protiv nas u drugoj komori, ali čini se da je tamo pat pozicija - Berenson je poslao polovinu svojih snaga iz četvrte komore čim je proglašeno stanje borbene gotovosti. Njegovi vojnici su prešli most izloženi teškoj paljbi. Rusi nisu ništa pokušali u trećoj komori - a u četvrtoj su raštrkani i ne mnogo aktivni.\" Gerhard je rukom poravnao kartu. \"Mi nemamo snage da ih zbrišemo, ali ni oni nemaju dovoljno snage da zaposednu više prostora od onoga što su već osvojili. Do sada nisu odgovorili na naše predloge za prekid vatre.\"","\"Da li još imamo, ljudi na platformama?\" upita Lenijer.","\"Da. I oni tamo mogu da izdrže još mesecima. Nismo još dopremili poslednje pošiljke hrane i zaliha. Ćetvrta komora je samodovoljna, i Berensonove trupe su tamo potpuno preuzele kontrolu, tako da se čini da ćemo jedine teškoće imati u prvoj i drugoj komori. Naši vojnici raspolažu zalihama za samo otprilike dve nedelje. Ukoliko im ne dostavimo zalihe iz pravca ose - upravo proučavamo takvu mogućnost - sadašnje će se iscrpsti.\"","\"Kako napolju izlazimo na kraj sa transporterima?\"","\"Još ih nismo pustili unutra. Postoji jedan za koji sumnjamo da nosi tešku opremu koju je trebalo da spusti u drugu komoru od ose. Ne želimo da se probiju kroz barikadu. To ih baš neće usrećiti, ali će bez problema pristati da odrežde tamo još nekoliko dana.\"","\"Ponudili su da se predaju?\"","Gerhard zavrte glavom. \"Ne. Pletnev je emitovao onaj svoj mali govor, ali još neće da nam preda brodove. Ponuđeno mu je da pokuša da organizuje pregovore koji bi stavili tačku na neprijateljstvo. Posade transportera žele da se pridruže svojim kamaradima. Oni znaju da ne mogu kući, a pretpostavljam da znaju i to da su njihovi vojnici unutra na velikim mukama s obzirom na to da su bili svedoci onog pokolja u rupi bušotine.\"","\"Jedan prokleto očajnički manevar...\"","\"Nije uspeo... bilo kako bilo\", reče Gerhard namrgođeno. \"Ali stavio nas je u neugodan položaj. Kamen je, što se nas tiče, zapušena boca. Time neću da kažem da bismo mi posebno želeli da ga napustimo ili pak da bismo bili u stanju da nekud odemo kada bi bilo drugačije. Ja sam lično zabrinut zbog SPETSNAZ. Do sada su već mogli da raštrkaju ubice i diverzante širom druge komore i oni će naći put do nas kroz nekoliko dana; nemamo dovoljno vojnika da ih sprečimo da ne prodru u treću ili četvrtu komoru. To su gadni pojedinci, Geri. Hrabri i valjano obučeni. Što duže čekamo to će nas više namučiti.\"","\"Znači li to da smo u drugoj komori u ćorsokaku?\" upita Lenijer nervozno jureći očima po karti.","\"Svuda. Niko se neće pomeriti sa svojih položaja. Jedina stvar koja će napredovati biće brojanje žrtava.\"","\"Misliš li da oni to znaju? Hoću da kažem, da li će se suočiti s tom činjenicom?\"","\"S obzirom na to da su dospeli dovde, uz svu obučenost koju takav podvig zahteva, mislim da možemo slobodno reći da njihovi zapovednici nisu budale.\"","\"A šta je sa običnim vojnicima?\"","\"Sumnjam da, jednako kao i mi, imaju ijednog običnog vojnika.\"","\"Koliko će još proteći pre no što poslušaju glas razuma?\"","\"Do đavola, Geri, možda ga baš sada osluškuju. Oni naprosto ne daju nikakav znak. Kada mi pomolimo glavu oni počinju da pucaju i vice versa.\"","Narednik je stajao pred svojim starešinama izražavajući zabrinutost. Lice mu je bilo prekriveno ogrebotinama koje je stekao puzeći kroz šiblje na rubovima šume. Salutirao je i klimnuo glavom u pravcu Mirskog.","\"Pukovniče otkrili su naše transpondere u otvorima bušotina. Ne možemo uspostaviti vezu sa ostalim komorama.\"","\"A sada ću ja tebe nešto da pitam\", reče Mirski.","\"Je li to znak da žele da polože oružje i požele dobrodošlicu vukovima, u toru sa ovcama?\" Garabedijan diže svoj durbin i stade da nadgleda šume i polja između njih i mosta, na razdaljini od jednog kilometra. Zatim je upravio pogled na mecima išaran i laserom izrezbaren most - oštećen, ali i dalje i te kako funkcionalan - i konačno spustio dogled.","\"Pavele\", reče Garabedijan, \"zar ne misliš da bi trebalo da srušimo taj most?\"","Mirski pogleda svog zamenika s neodobravanjem.","\"A koji drugi način nam stoji na raspolaganju ako želimo da pređemo na drugu stranu? Možemo da pređemo pešice pedeset ili više kilometara do sledećeg mosta ili da preplivamo reku.\"","\"Ali u tom slučaju ni oni ne bi mogli da ga pređu niti da dobiju pojačanje iz ove komore...\"","\"Tako je, ali zato mogu da dobiju pojačanje iz prve komore. Nemamo pojma koliko ih je tamo.\"","\"Uhvaćeni smo u zamku kao prasići...\"","\"Nećemo dirati most\", reče Mirski. \"Pored toga, ne smemo sebi dozvoliti da izgubimo još ljudi u kakvom očajničkom pokušaju, ili da ih srede snajperisti dok preplivavaju!\"","\"Bila je to samo jedna ideja\", reče Garabedijan.","\"Ne nedostaju mi ideje, Viktore. Nedostaju mi laserski top i artiljerija. Možemo pretpostaviti da se Žiguli sa svom našom artiljerijom i zalihama nije probio, i da će mu to još manje uspeti sada, kada su oni doveli pojačanje dovoljno da otkriju naše transpondere. Možemo pretpostaviti da je naš špijun zarobljen i da je ruski tim van dejstva - bilo zato što je tako odlučio ili zato što je onemogućen. Takođe možemo pretpostaviti da se pilotima i posadi na našim transporterima ne sviđa da drežde napolju dok se mi ubijamo ovde unutra.\"","\"Šta to pričaš, Pavele? Bog s tobom.\" Garabedijan se osmehnu. Sa svojom skraćenom vilicom on je Mirskog oduvek podsećao na jesetru.","\"Ne dobijamo podršku koja nam je potrebna.\"","\"Veruješ li da je na Zemlji izbio rat - i da je izgubljen?\"","Mirski zavrte glavom. \"Verujem da smo uništili njihova orbitalna postrojenja. Odavde gledano to mora da je ostavilo snažan utisak na njih...\"","\"Izvesno je da oni mogu da naprave razliku između orbitalnog obračuna i holokasta, Pavele.\"","Mirski stisnu vilične mišiće i bandoglavo zavrte glavom. \"Ovde smo da bismo se borili i osvojili jedan cilj. Mora da postoji valjan razlog za to.\"","\"Upitaj zampolita. Mi smo ovde da bismo širili socijalizam i obezbedili budućnost našoj državi i našoj domovini.\"","\"Sranje\", reče Mirski iznenađen sopstvenom žestinom. On je mrzeo zampolite. Uvek je mrzeo zampolite gde god da je službovao. Kao i obično, politički oficir vojne grupacije - major Belozerski nalazio se u pozadini, izdajući naređenja koja su se često kosila sa njegovim. \"U redu, fino, oni su skuvali Zemlju. Pa šta mi onda sada treba da radimo, da obustavimo borbu i - šta? Da se pospemo pepelom? Ovog puta to neće biti kavga u školskom dvorištu između smelih i hrabrih. Biće bitka u znaku lobanje i ukrštenih kostiju širom čitave severne hemisfere.\"","\"Vele da se upravo to i dogodilo. Pletnev je to potvrdio. Nelogično je da razmišljamo da smo razbili njihov orbitalni bezbednosni sistem i naterali ih u beg, a da istovremeno vapijemo za milost.\"","\"Oni su korumpirani\", reče Mirski. \"Slabi i uplašeni.\"","\"Pavele, ne dopada mi se to tvoje upražnjavanje jermenskog smisla za stvarnost. Ti bi prvi morao da se suočiš sa činjenicama i svim onim što one podrazumevaju. Ne potcenjuj neprijatelja. Da li slabašni i nazadni ljudi mogu biti ispred tebe gotovo u svakoj sferi?\"","\"Oh, umukni i pusti me da brbljam\", reče Mirski, uronivši glavu u ruke. Podigao je pogled prema naredniku. \"Gubi se odavde\", reče turobnim glasom. \"Donesi mi dobre vesti, ili se ne pojavljuj.\"","\"Da, gospodine\", reče narednik.","\"Šteta što nemamo kažnjeničke bataljone da ih pošaljemo u napad u ime slavnog žrtvovanja\", reče Garabedijan. \"Tako smo dobijali bitke u prošlosti.\"","\"Nemoj da te Belozerski čuje. Imam dovoljno problema s njim - a i sa tobom - kao što se da videti iz priloženog. Most nećemo dirati\", reče Mirski.","\"U to budi siguran. A tokom sledećeg sata krećemo u napad.\"","Kada bi Mirski prozborio ovim tonom daljoj prepirci nije bilo mesta. Garabedijan malko preblede, a zatim izvadi štapić stare žvakaće gume i tutnuvši je u usta stade sisati šećer.","Radio Mirskog jedva čujno škljocnu. Uključio je predajnik i predstavio se. \"Druže komandante, ovde je Belozerski. 'Zev' želi da razgovara s vama... lično.\"","Mirski opsova i poruči da će smesta doći na lice mesta. \"Rekao bih da su posredi nove nevolje\", obrecnu se Garabedijanu.","Posle dvadeset šest sati pat pozicije, rezultati izviđanja prispeli su u Gerhardov improvizovani štab. Poručnik koji je rukovodio izviđanjem, jedan čovek uskog lica, s duboko usađenim očima, saopštio mu je svojim karakterističnim otegnutim glasom ono što je otkrio.","\"Izvideli smo sve njihove položaje i izbrojali smo ih sa izvesne razdaljine - sa osmatračnica u otvorima bušotina i sa pozicija na prevoju komore. Imaju oko šest stotina živih i mobilnih ljudi i možda još stotinu pride, za koje nismo sigurni. Izgubili su dosta starešina - imaju jednog ranjenog ili mrtvog generala i nekoliko pukovnika. Možda ima još generala - čuli smo da se preko radija govori o 'Zevu', 'Nevu' i 'Levu'. Neki među nama smatraju da je reč o tri generala.\"","\"Možete li da ih identifikujete?\" upita Lenijer.","\"Ne, gospodine. Oni zapravo nemaju naznačena imena. Ali mislimo da bi pojedinci iz ruskog naučnog tima mogli da prepoznaju neke od njih. Izvesno je da je obučenost njihovih vojnika na visokom nivou, s puno kosmonautske podloge, što upućuje na mogućnost da su dolazili u dodir sa nekim svemirskim stručnjacima iz naučnog tima.\"","\"Imate li fotografije oficara?\" upita Gerhard poručnika.","\"Da, gospodine. Većinu smo fotografisali i to prilično jasno. Par dobrih snimaka iz profila.\"","\"Pokažite ih članovima ruskog naučnog tima i utvrdite da li ih možete identifikovati. Geri, mislim da možeš da posreduješ. Razgovaraćemo sa Pritikinom iz ruskog tima. On je iskren tip. Dozvolićemo da jedan od onih transpondera pristane - onaj sa Pletnevom. Ako on ili Pritikin uspeju da se putem radija povežu sa njihovim zapovednikom i ako uspeju da zakažu sastanak, možda će biti spremni da saslušaju nešto više od glasa razuma.\"","\"Ako treba da posredujem, moram znati ruski\", reče Lenijer.","\"Jedan od naših drugara može da ti pruži pomoć. Rimskaja ili onaj nemački poručnik, Rudolf - ili kako se zvaše - Džeger.\"","\"Rimskaja je dobar, ali možda ne dovoljno za diplomatske nijanse. Džeger bi mogao biti koristan. Ali ja ne želim da se primim te obaveze ukoliko ne mogu neposredno da opštim sa Rusima, bez ikakvih posrednika. Mogao bih da se prevezem devedesetim vozom do treće komore i naučim ruski dok se ti dogovoriš sa Pletnevom da dođe ovamo.\"","\"Nemamo nedelje na raspolaganju, Geri.\"","Lenijer zavrte glavom. \"Neće potrajati tako dugo. Možda tek nekoliko sati.\" Duboko je udahnuo i nagnuo se napred. \"Vidiš li bilo koji razlog da ne obustaviš sve zabrane?\"","Gerhard se za trenutak zamislio. \"Unutrašnje? Nisam siguran.\"","\"Zar ne bi želeo da saznaš šta je ovde posredi?\"","\"Naravno. Hoću da kažem, nisam siguran u to ko bi me ovlastio da skinem zabrane.\"","\"Kiršneru je saopšteno da više nismo deo Zemljine vojne strategije; prepušteni smo sami sebi. Zar ne možemo pretpostaviti da je ista stvar i u političkom smislu?\"","\"Hoćeš da kažeš da smo sami sebi gospodari?\"","\"Tačno tako\", reče Lenijer.","\"To je limenka sa crvima u koju u ovom času čak ne želim ni da zavirim.\"","\"Pa, preuzeću odgovornost barem za jedan potez. Biblioteke više nisu zatvorene. Informacije koje se u njima sadrže od sada su svima pristupačne.\"","\"Čak i Rusima?\"","\"Čak i Rusima ako pristanu na pregovore o primirju\", reče Lenijer. \"Naučiću ruski. Ti u međuvremenu udvostruči napore na organizovanju pregovora i ponudićemo im da podele sa nama sve što nam je ostalo.\"","\"Kiršner neće pristati da se ta kopilad spuste. Neće mu se, takođe, dopasti da pravi ustupke.\"","\"Ko je zadužen za unutrašnju bezbednost\", upita zajedljivo Lenijer. \"I da li uopšte imamo izbora?\"","Kada se probudila, Patricija je opazila da je kabina u polumraku. Primakla je lice prozoru. Površina hodnika, više od dvadeset kilometara niže, beše mračna i izbrazdana. Veliki useci špartali su šareno tlo čije su ivice sijale tupim sjajem.","Obrnula je telo da bi bacila pogled na kabinu. Njen čuvar je ležao umotan u mrežu svetlucavih plavih i zelenih svetala. Varnice su izbijale između svih svetala u mreži, a unutar nje telo je bilo obavijeno prozirnom zelenkastom maglom.","U kabini je bilo dovoljno gravitacije da je mogla napraviti razliku između gore i dole. Skliznuvši iz svog ukalupljućeg kreveta posegla je rukom u nameri da dodirne mrežu od svetlosti i proveri da li je posredi stvaran predmet. Pre nego što su njeni prsti dotakli mrežu, jedan glas je zaustavi.","\"Molim vas ne uznemiravajte.\" Olmi je stajao u prednjem delu kabine. Patricija prelete pogledom između prilike na krevetu i Olmija koji ju je upravo oslovio. \"Ja sam delimična ličnost, naimenovani duh. Olmi se odmara izvodeći Talsit meditaciju. Ako ste želeli da ga bilo šta upitate, dopustite molim vas da ga zamenim.\"","\"Ko ste vi?\" upita Patricija.","\"Ovlašćeni duh. Dok se on odmara ja izvodim sve zadatke koje bi on mogao imati, a koji ne zahtevaju fizičku aktivnost. Ja ne posedujem supstanciju. Ja sam jedna projekcija.\"","\"Oh.\" Namrštila se u pravcu ove slike. \"Šta on... radi? Šta se događa s njim?\"","\"Talsit meditacija je proces u kome ste okruženi nosiocima Talsit podataka. Telo mu se oslobađa nečistoća, a um prepreka čistom mišljenju. Talsit podaci informišu, reorganizuju, podvrgavaju kritici mentalne funkcije. To je jedna vrsta sanjanja.\"","\"Jeste li vi samo zapis?\"","\"Ne. Ja sam povezan s njegovim misaonim procesima, ali na takav način da se to ne meša sa ostalim.\"","\"Gde je...\" Umalo nije rekla 'budžum'. Pogledala je u pravcu stražnjeg dela i ugledala ono pljosnatoglavo, krivonogo mrko stvorenje, koje je sklupčano ležalo u svojoj postelji posmatrajući je spokojnim očima gotovo bez treptanja.","\"Zdravo\", reče ono milozvučnim glasom.","Patricija proguta pljuvačku i klimnu glavom. \"Kako ono beše vaše ime?\"","\"Nemam nikakvo ime. Ja sam Frant.\"","\"Ko upravlja letelicom?\"","\"U ovom času brod je sam preuzeo komande. Siguran sam da i vi, ljudi, imate letelicu koja može to da učini\", reče Frant glasom u kome je bilo prekora.","\"Svakako.\" Ponovo se okrenula u pravcu one slike. \"Zbog čega se hodnik promenio?\"","\"Pre nekoliko vekova ovde je došlo bilo do rata. Površinski materijal koji je unesen u Put - hod- bio je ozbiljno narušen. Na pojedinim mestima možete videti sam Put.\"","\"Rat?\" Patricija upravi pogled nadole prema šarenkastom predelu.","\"Tamo gde su Jarti zaposeli Put. Oni su putovali od kapija stotinama hiljada kilometara u dubinu. Te kapije su od tada blokirane i strogo kontrolisane. Kada je Osni grad pokušao da prođe i preuzme vlast nad Putem Jarti su pružili otpor. Bili su isterani i ovaj deo Puta, čitava razdaljina do Čička sada je blokirana i napuštena.\"","\"Oh.\" Legla je na postelju i stala da posmatra kako svetla poigravaju oko Olmija. Bila je iscrpljena. Oči su je pekle a grlo joj je bilo hrapavo; grudi su je bolele, a mišići ruku i nogu behu napeti i utrnuli. \"Plakala sam\", reče ona.","\"Spavali ste poslednjih dvadeset sati\", reče Frant.","\"Dok ste počivali delovali ste spokojno. Nismo vas uznemiravali.\"","\"Hvala vam\", reče ona. \"Osni grad - je li to mesto na koje putujemo?\"","\"Da\", reče Frant.","\"Šta će se dogoditi sa mnom tamo?\"","\"Biće vam odata počast\", odgovori Olmijeva slika. \"Vi ste iz naše prošlosti i, iznad svega, sjajna osoba.\"","\"Ne volim... gužvu\", reče Patricija blagim glasom.","\"Želim, takođe, da se vratim i pomognem svojim prijateljima. Potrebna sam im.\"","\"Vaše prisustvo tamo nije od presudnog značaja, a mi smo zaključili da je tamo postalo opasno.\"","\"Ipak želim da se vratim. Hoću da znate da me vodite protiv moje volje.\"","\"Žalimo zbog toga. Nećete biti izloženi nikakvim neprijatnostima.\"","Patricija je shvatila da je uzaludno raspravljati se s jednim duhom, bio on ovlašćen ili ne. Rukama je obuhvatila ramena i usredsredila pažnju na tmast i uskovitlan predeo. U ovom času bilo je teško osećati nešto za prošlost, za bilo šta što se dogodilo pre no što je stupila u ovu letelicu. Da li je iskreno želela da se vrati? Da li je igde išta tako važno postojalo za nju?","Da. Lenijer. On je od nje očekivao pomoć. Ona je bila deo njegovog tima. I Pol, njena porodica. Mrtvi. Posegnula je rukom za pismima u svom džepu, a zatim dograbila torbu koja je sadržavala multimetar, ploču i procesor. Niko ih nije ni dirnuo.","Sosnicki je umirao. Od pet bolničara u sastavu bataljona, dvojica su se zatekla u drugoj komori. Oni nisu bili skloni da od generala sakriju činjenice. Jedan od njih, omalen, proćelav čovek s modricama preko pola lica, poveo je Mirskog na stranu, kada se približio čestaru.","\"General ima unutrašnje povrede - napuklu slezinu između ostalog. Nemamo neophodnu krv ili krvnu plazmu, kao ni nužne uslove za operaciju. Umreće za sat, možda dva... On je jak ali nije supermen.\"","Sosnicki je ležao na boku u krevetu napravljenom od rasparanog ranca i grana. Svake dve ili tri sekunde trepnuo bi, a lice mu je bilo bledo i mokro. Mirski kleknu pored njega i Sosnicki ga uhvati za ruku. Generalov stisak bio je iznenađujuće snažan.","\"Moje rođene kosti postale su šrapneli, druže zapovedniče\", reče on. \"Ako sam dobro shvatio ni 'Lev' ni 'Nev' nisu uspeli da se spuste.\" Da li je napravio grimasu, ili se kiselo osmehnuo - teško je bilo reći - a onda se zakašljao. \"Spremam se da ti ukažem čast sumnjive vrednosti, pukovniče Mirski. Potreban nam je komandant divizije. Jedini preživeli pukovnik pored tebe jeste Vielgorski, a ja ne želim da politički oficir komanduje našim vojnicima. Stoga ti dajem veoma visoko unapređenje, koje možda neće biti potvrđeno na Zemlji. No, ako je ono što čujemo tačno, na Zemlji sada niko i ne mari za to. Imam svedoke - ovde prisutni Belozerski je jedan od njih, s tim što ću saopštiti preko radija ovo unapređenje i ostalim zapovednicima bataljona, pre nego što umrem. Moram brzo da dejstvujem. Od ovog trenutka ti si general-pukovnik. Predajem ti moje epolete.\" Desnom rukom je dodao Mirskom zvezdice; lice mu je bilo izobličeno bolom. \"Možda će ovo izazvati nezadovoljstvo pojedinih oficira... Ali to su moje želje. Imam poverenja u tebe, generale Mirski. Ako je ono što zapovednik naše eskadrile kaže tačno - a čini se da to nije neverovatno onda ćeš morati da pregovaraš. Moguće je da smo mi poslednji Rusi... Svi ostali su izgoreli. U ognju.\" Ponovo se zakašljao. \"Do tada drži položaje. Ali ko sam ja da tebi govorim šta da radiš? Ti si sada general. Molim te, reci Belozerskom da donese radio.\"","Belozerski je preneo naređenje s ljutitim izrazom lica, u kome je bilo još nečeg - neke molećivosti. Još se ne zna kako da se postavi prema meni, pomisli Mirski. General je dao izjavu preživelom osoblju. Belozerski ga je obazrivo obavestio da su transponderi u otvoru bušotine izvan stroja, ali je general ipak insistirao da se poruka emituje.","\"Amerikanci će sada znati da imamo glavnokomandujućeg\", reče on. Nekoliko minuta kasnije pao je u komu.","Bilo je potrebno nešto vremena da Mirski prihvati ono što se dogodilo. Činilo mu se najkorisnije da nastavi da radi kao i do tada, te se vratio do utvrđenja i posavetovao se sa Garabedijanom.","Uprkos tome što je sebi postavio krajnji rok, Mirski nije izdao nijedno naređenje do isteka ovog sata. Znao je da bi to bilo samoubistvo. Ranije je gajio nadu da će se transporter iznenada probiti i spustiti opremu i oružje, ali sada je ta nada sasvim iščezla a sa njom i najmanja ambicija da se nastavi borba.","General-major Sosnicki bio je, naravno, u pravu.","Sve ovo je, od samog početka bila krajnje riskantna igra. Ako je ono što je neprijatelj govorio bilo istinito (a izvesno je da Pletnev, zapovednik eskadrile ne bi lagao svoje ljude samo da sačuva svoju kožu) - ako je sve ono bila istina, nikakva pobeda nije bila moguća.","Garabedijan mu je prišao s tubom sledovanja hrane. Mirski je odmahnuo rukom. \"Moramo da jedemo\", reče Garabedijan, \"druže generale.\"","Mirski ga namrgođeno pogleda. \"Zašto? Kakva je korist od toga? Držaće nas ovde dok ne pocrkamo od gladi ili se ne pretvorimo u lisice koje kradu farmerove kokoške. U stupici smo.\"","Garabedijan sleže ramenima. \"U redu.\"","Mirski se okrete od svog bivšeg zamenika i iznenada ispruži ruku grabeći njome po vazduhu. \"Daj mi je, ti kopile. Neću da je ti poždereš.\"","Garabedijan se osmehnu i pruži mu tubu.","\"Ovo je odvratno\", reče Mirski istiskujući riblju pastu u usta. \"Ima ukus govana.\"","\"U mom zavičaju ovo zovemo kobasice od govana i bijemo se za njih\", reče Garabedijan. \"Ne znam zbog čega bi ti bio toliko utučen?\"","\"Voleo sam Sosnickog\", odgovori Mirski. \"A onda je on izdahnuo načinivši me generalom.\""]}