{"index":40,"title":"39.","paragraphs":["Vielgorski se upinjao da sačuva prisebnost. Obilato se znojio i odavao neprijatan vonj. Glas mu je bio hrapav. Mirski je gotovo osećao sažaljenje prema njemu.","Crni ulaz u biblioteku treće komore otvorio se na veličanstven način i Pogodin i Pritikin s nekoliko valjano plasiranih uboda cevima svojih AKV-a podstakoše zarobljenika da prođe kroz njega. Mirski ih je sledio nešto opuštenijim korakom.","\"Ovo je mesto gde ste traćili vreme\", zavapi Vielgorski gledajući ga preko ramena.","\"Nikada nisi bio ovde?\" upita Mirski pretvarajući se da je iznenađen. \"Mislio sam da ćete, ako ništa drugo, biti radoznali.\"","\"To je beskorisno\", reče Vielgorski. \"Čista američka propaganda. Zbog čega traćiti vreme?\"","Mirski se nasmeja više iz srdžbe nego zato što mu je držanje političkog oficira doista bilo smešno. \"Ti, jadni kučkin sine\", reče on. \"Ljudi koji su sagradili ovaj svemirski brod nisu bili više Amerikanci od tebe i mene.\" Zaustavili su se ispred redova stolica i hromiranih pultova u obliku suze.","\"Ako me ubijete, Belozerski i Jazukov su potpuno sposobni da nastave započeto\", reče Vielgorski.","\"Ne nameravam da te ubijem\", reče Mirski. \"Potrebni smo jedan drugom. Želim da sedneš ovde.\"","Vielgorski se jogunasto ukipio, drhteći kao promrzli pas.","\"Ove stolice te neće pojesti\", reče Pogodin ponovo ga podbovši.","\"Ne možete da mi isperete mozak\", gordo uzviknu Vielgorski.","\"Ne, ali možda možemo da te obrazujemo. Sedi.\"","Vielgorski se polako spustio na najbližu stolicu, uplašeno posmatrajući pult u obliku suze. \"Nagnaćete me da čitam knjige? Pa to je strašno glupo.\"","Mirski zaobiđe stolicu i rukom otvori poklopac na komandnim uređajima. \"Da li bi želeo da naučiš da govoriš engleski, francuski, nemački?\"","Vielgorski nije odgovarao.","\"Ne? Možda bi, međutim, voleo da saznaš ponešto iz istorije. Ne sa američke tačke gledišta - već sa stanovišta naših potomaka: Rusa koji su preživeli Smrt.\"","\"Baš me briga za to\", reče Vielgorski. Njegovo bledo oznojeno lice bezmalo celo se pretvorilo u nos - u odrazu na pultu.","\"Ovo je ono što su Amerikanci krili od nas\", reče Mirski. \"Nije li tvoja dužnost da ispitaš blago za koje smo se borili. Tvoje starešine to ne mogu. Mrtve su ili će to uskoro biti. Čitava Zemlja biće prekrivena dimom još mnogo godina. Milioni će umreti od gladi ili hladnoće. Do kraja ove decenije u životu će ostati manje od deset miliona naših sunarodnika.\"","\"Pričate gluposti\", reče Vielgorski, brišući lice rukavom.","\"Naši potomci su sazdali ovaj svemirski brod\", reče Mirski. \"To nije propaganda. Zvuči kao maštarija, ali je istina, Vielgorski, i sve naše međusobne razmirice ne mogu sakriti tu istinu. Bili smo obučeni i došli smo ovamo i borili smo se i umirali da bismo otkrili tu istinu. Bićeš izdajnik ako joj okreneš leđa.\"","\"Da li mi predlažete da podelimo vlast?\" upita Vielgorski, podižući pogled prema njemu. Mirski opsova sebi u bradu i okrete se prema mašini.","\"Govoriće ti na ruskom\", reče on. \"Odgovaraće na tvoja pitanja i podučiće te kako da je koristiš. A sada pitaj.\"","Vielgorski je zurio u lebdeći simbol biblioteke razrogačenih očiju.","\"Pitaj.\"","\"Odakle želite da počnem?\"","\"Počni s našom prošlošću, s onim što su nas učili u školi.\"","Onaj simbol se preobrazio u znak pitanja.","\"Nauči me o...\" Vielgorski pogleda Mirskog.","\"Hajde. To nije bolno. Ali ga je teško ostaviti.\"","\"Nauči me o Nikolaju I\", reče Vielgorski.","\"To je prilično sigurno\", reče Mirski, \"predaleko u prošlost. Zatraži da te upozna s velikim strateškim planom sovjetske armije od 1960. do 2005 godine.\" Mirski se osmehnu. \"Zar nikada nisi bio radoznao?\"","\"Upoznaj me... s tim\", reče Vielgorski.","Biblioteka je tiho pretraživala i ustrojavala svoju prezentaciju; brojni raznobojni simboli treptali su po vidnom polju Vielgorskog. A onda je započelo.","Posle pola sata, Mirski se okrenuo prema Pogodinu i Pritikinu i rekao im da se vrate u četvrtu komoru. Klimnuo je u pravcu zanetog Vielgorskog. \"S njim neće biti teškoća. Motriću na njega.\"","\"Kada ćemo mi dobiti ovakvu priliku?\" upita Pritikin.","\"Kad god budete slobodni, druže\", reče Mirski. \"Otvorena je za sve.\"","Belozerski je izvukao mišićavog Pletneva iz njegove stolice i obrnuo ga sa iznenađujućom snagom. \"Izmišljotine prepoznajem čim ih čujem\", zareža on.","\"To je lako dokazati\", reče Pletnev okrenuvši glavu na jednu stranu da ga Belozerski ne bi zgrabio za vrat. \"Mi moramo otići tamo - drugovi Pritikin i Zinovjev rekli su nam ono što su znali. Sedma komora ne prestaje. Produžava se u beskraj.\"","Belozerski ga je pustio i polako odstupio stišćući pesnice. \"Izopačene koještarije. Pritikin i Zinovjev su intelektualci. Zbog čega bi trebalo da im verujem?\"","Jazukov je dao znak trojici vojnika da zgrabe Pletneva. \"Pretrpeli smo poraz samo zato što si ti hteo da sačuvaš svoju bednu kožu\", reče on. \"Dužnost ti je bila da pogineš tamo napolju, a ne da se cmizdreći predaš Amerikancima.\"","\"Sve je bilo gotovo\", reče Pletnev. \"Nismo imali nikakvog izbora.\"","\"Ova stena može biti naša!\" povika Jazukov. \"A sada, gde je Mirski?\"","\"Rekao sam vam. On je u četvrtoj komori.\"","\"Sranje. On je u svojoj voljenoj biblioteci\", reče Belozerski.","\"Onda ćemo ga tamo i uhapsiti\", reče Jazukov. \"A sada treba da pronađemo Garabedijana i Anekovskog - oni su, takođe, ljudi Mirskog. Druže Pletnev, lično ću te streljati uz poslednji zid sedme komore. Proliću tvoju krv i prosuti tvoj kontrarevolucionarni mozak na čvrstom dokazu tvoje krivice.\" Uzdigao je ruke u vazduh s izrazom odvratnosti. \"Čuvajte ga ovde dok ne pronađemo ostale.\"","Rimskaja je koračao kroz kompleks sa porukom od Belozerskog u rukama. Popeo se uz stepenice do prostorije koja je nekad bila Lenijerov ured, a sada je pripadala Hofmanovoj i zakucao na vrata. Odgovorila mu je Beril Valas.","\"Poruka od Sovjeta\", reče on kratko. Lice mu beše bledo, izgledao je kao da danima nije spavao.","\"Nešto važno?\" upita Beril.","\"Beril, ne glumi podređenog koji štiti svog starešinu preda mnom. Gde je Džudit?\"","\"Dole je na sastanku sa nadzornikom zdravstvene službe. Nisam htela da budem zvanična, Džozefe, ali zaista je veoma zauzeta.\"","\"Da, pa, Sovjeti su zauzeti time što žele da budu Sovjeti i rekao bih da su na pomolu nevolje.\" Protrljao je oči i stao da žmirka kao kakva sovuljaga.","\"Idem do nje. Primiće te dole kod sekretarskog pulta.\"","Rimskaja promumla nešto u znak zahvalnosti i teškim koracima krenu niz stepenište.","Hofmanova se pomoli iz sale za sastanke rukovodilaca, uze ploču iz Rimskajinih ruku i brzo je pročita. Ona je takođe izgledala iznureno, iako manje od Rimskaje. Oči su joj bile uokvirene ljubičasom senkom, a obrazi naduveni od nespavanja.","\"Kakav položaj, čin... ima taj Belozerski?\"","\"Zampolit - politički oficir\", reče Rimskaja. Ruke su mu se tresle. \"Major. Jednom ili dvaput sam razgovarao s njim.\"","\"Šta misliš o njemu?\"","Rimskaja neveselo zavrte glavom. \"Zagovornik čvrste ruke, neznalica i bez mašte. Tu su i ostala dvojica, Jazukov i Vielgorski i oni me zabrinjavaju. Pametniji su i opasniji. Ako kažu da su svrgli Mirskog i da moramo neposredno s njima da razgovaramo, onda su to verovatno i učinili.\"","\"Onda upriliči sastanak. Ne možemo obustaviti razgovore samo zbog njihovih unutrašnjih razmirica. Saznaj od - kako mu beše ime? - Zinovjev ili Pritikin. Saznaj od jednog ili drugog šta se događa, kakve posledice mogu proizaći po ruske civile.\"","\"Nigde ih nema. Možda su u zatvoru ili mrtvi.\"","\"Misliš da su stvari otišle tako daleko?\" upita Hofmanova.","\"Ponašaju se veoma ruski\", reče Rimskaja šireći ruke.","\"Biću na sastanku još otprilike jedan sat. Predloži im da se sastanemo kroz sat i po.\"","\"Bolje je da pustiš njih da predlože vreme, a onda ih ostaviš da malo pričekaju\", posavetova je Rimskaja.","\"Ti se pobrini za to.\"","Posmatrala je kako visoki, sumorni matematičar izlazi na vrata, a zatim je upiljila u prazan prostor na zidu iznad Eninog stola. Sekretarica je koristila pauzu za ručak.","\"Samo trideset sekundi\", reče Hofmanova, usredsređujući se ni na šta. Stajala je sama, ravnomerno dišući; lagano lupkajući prstom po ivici stola, kao da je odbrojavala kucanje nekog unutrašnjeg meditativnog časovnika. Kada je trideset sekundi proteklo, čvrsto je zatvorila oči zatim ih širom otvorila, duboko udahnula vazduh i okrenula se ka predvorju i vratima prostorije za sastanke."]}