{"index":52,"title":"51.","paragraphs":["Nulti lift do platformi u otvoru bušotine retko je korišćen u poslednje vreme. Samo dve osobe nastavile su rad na platformama - Roberta Pikni i Silvija Link. Hofmanova je, međutim, smatrala da je njihov rad važan pa ih je čak lično obilazila, barem jednom nedeljno.","Široki prostori i srazmerno niske tavanice platformi podsećali su je na garaže parkirališta ili na kongresni centar. Sa svoja dva telohranitelja marinca ukrcala se na vozilo koje ih je odvelo u centar za komunikacije i nadzor ispod prvog pristaništa. Sama je ušetala u tihe odaje.","Silvija je spavala na visećem krevetu. Roberta Pikni ćutke pozdravi Hofmanovu i pokaza joj emitovanja uhvaćena sa Zemlje i Meseca.","\"Izgleda da Mesečeve naseobine dobro guraju\", reče ona. Imala je teške podočnjake; izgledala je deset godina starija nego onda kada ju je Hofmanova prvi put videla. \"Na Zemlji još ima ljudi, ali oni koriste isključivo predajnike male snage - pretpostavljam da im je ponestalo baterija i generatora iz vetrenjača. Mislim da jedan ili dva mala grada i dalje emituju ove signale male snage - u područjima koja su bila zaštićena orbitalnim platformama. Svaki čas sam slala naše signale, ali niko nam još nije odgovorio. To je samo pitanje vremena.\"","\"Barem ima ljudi\", reče Hofmanova.","\"Da. Barem. Niko ne mari mnogo za nas, a i zbog čega bi.\"","\"Trebalo bi da odeš u četvrtu komoru i malo se odmoriš\", predloži joj Hofmanova. \"Ne izgledaš baš najbolje.\"","\"I osećam se prilično vašljivo. Ali ovo je sve što mi je ostalo. Nastaviću da radim sve dok neki glas ne dopre ovamo. Nećeš nas isključiti, zar ne?\"","\"Ne, naravno da ne\", reče Hofmanova. \"Ne budi luda.\"","\"Moje preimućstvo je u tome što mogu da budem paranoidna\", reče Piknijeva, isturi donju vilicu a zatim je uvuče uz čujno škrgutanje kutnjaka. \"Kada se Hajneman vrati, radiću s njim na obnavljanju šatla. Volela bih da odem na Mesec. Imam prijatelje tamo.\"","\"Ni reči o ekspediciji\", reče Hofmanova. \"Kasne, ali nema mnogo razloga za brigu... ipak. Mogla bih srediti da neko od Hajnemanovih momaka ubrzo počne da radi na šatlu. To bi nam svima pružilo nešto novo, o čemu bismo mogli da razmišljamo.\"","\"A šta je sa Rusima koji nedostaju?\" upita Linkova iz svoje ležaljke, pospano žmirkajući u njihovom pravcu.","\"Još se ne može ništa određenije reći\", reče Hofmanova. Uzela je ruku Piknijeve i stisnula je. \"Vi ste potrebne\", reče ona. \"I to obe. Nemojte preterivati.\"","Piknijeva klimnu glavom bez mnogo ubeđenosti.","\"U redu. Sredite da nas Dženis Polk i Beril Valas zamene na dan-dva. Idemo da se nauživamo malo svetlosti iz cevi i pogledamo šta je novo.\"","\"Lepo\", reče Hofmanova. \"A sada mi pokaži odakle dolaze signali...\""]}