{"index":54,"title":"53.","paragraphs":["Mračna biblioteka polako se rasvetljavala omogućujući njegovim očima da se prilagode. Pavel Mirski stajao je žmirkajući na daljem kraju dvorane sa sedištem i pultovima u obliku suze.","Poziv koji je osetio beše želja da utvrdi štetu izazvanu rafalom Vielgorskog. Nije bilo nikakve. Svi pultovi stajali su netaknuti. Mirski podiže ruku do jedne strane svoje glave, a zatim pređe njome preko nosa i brade. Nije bilo ožiljaka. U glavi, jedan mali, neškodljiv signal kazivao mu je da koristi deo mozga koji mu prvobitno nije pripadao.","Išao je gore-dole, potpuno svestan neprijatnog osećaja neiskustva iza svojih očiju. Zatim je krenuo u krug oko jedne grupe stolica i približio se crnom zidu koji je i dalje bio zatvoren i bez ikakvih pojedinosti. Namrštivši se, viknuo je: \"Zdravo!\" Niko mu nije odgovorio. \"Zdravo! Ima li nekoga?\"","Možda je ostao sam ovde. Drugi su možda izašli iz biblioteke pošto su pucali u njega. Ali gde je ona bela uskovitlana magla? Setio se tri oficira, trzaja njihovih glava, opuštenih vilica.","\"Pogodine!\" povikao je. \"Pogodine, gde si?\"","Nije bilo nikakvog odgovora. Prešao je preko tamnog ugla biblioteke i stigao do malog ulaza koji je vodio u kabinu za osmatranje. Vrata su bila otvorena. Popeo se stepenicama i ušao u kabinu. Pogodin je ležao opružen na trima stolicama, ravnomerno dišući. Očito - spavao je. Mirski mu je blago prodrmao rame. \"Pogodine\", reče on. \"Vreme je da odemo odavde.\"","Pogodin otvori oči. Posmatrao je Mirskog sa iznenađenjem. \"Oni su pucali u vas\", reče on. \"Razneli su vam pola lobanje. Video sam to svojim očima.\"","\"Sanjao sam\", reče Mirski. \"Veoma čudne snove. Da li si video šta se dogodilo sa Vielgorskim, Belozerskim i Jazukovim?\"","\"Ne\", reče Pogodin. \"Oko mene je bila samo magla koja me je svrbela. A sada ovo. \"Oči mu se raširiše i on ustade dok su mu usne podrhtavale. \"Želim da odem odavde\", reče on.","\"Dobra ideja. Hajde da otkrijemo šta se dogodilo.\"","Mirski je krenuo ispred Pogodina niz stepenice prema crnom zidu. \"Otvori se\", reče on.","Otvor u obliku polumeseca polako se rastvori ispred njih.","Anekovski je stajao u stavu voljno okrenut leđima prema Mirskom i vratima, držeći pušku s kundakom oslonjenim na pločnik.","\"Oprostite, majore\", reče Mirski. Anekovski se ukruti i okrete na jednoj peti, podižući pušku i nespretno je upravljajući prema vratima. \"Obazrivo\", upozori ga Mirski.","\"Druže pukovniče... hoću da kažem, generale...\"","\"Gde su ostali?\" upita Mirski, prelazeći pogledom preko vojnika na pravougaonom trgu.","\"Ostali?\"","\"Politički oficiri.\"","\"Oni nisu izašli. Oprostite, generale, ali smesta moramo da odemo u logor - moramo uspostaviti radio-vezu sa njima i...\"","\"Koliko sam bio odsutan?\"","\"Devet dana, generale.\"","\"Ko je preuzeo komandu\", upita Mirski. Pogodin je koračao tik iza njega.","\"Major Garabedijan i potpukovnik Pletnev komanduju u ovom času, gospodine.\"","\"Onda me odvedite k njima. Šta ovde rade snage NATO-a?\"","\"Gospodine...\" Izgledalo je kao da će se Anekovski onesvestiti. \"Ovde je bilo puno napetosti. Niko nije znao šta se dogodilo unutra. Šta se zaista dogodilo?\"","\"Dobro pitanje\", reče Mirski. \"Možda ćemo kasnije saznati. Za sada, ja sam dobro - Pogodin je dobro - i treba da odemo u logor... u četvrtoj komori?\"","\"Da, gospodine.\"","\"Pođimo. A zbog čega su naši ljudi postavljeni ovde?\"","\"Čekali su na vas, generale.\"","\"Onda mogu da pođu sa nama.\"","\"Da, gospodine.\"","Mirski je u vozu sklopio oči i naslonio glavu na zid. Mrtav sam, pomisli on. Mogu to da osetim nedostaju mi neki delovi koji su zamenjeni - kao kad se zemlja ubaci u zjapeće šančeve. To znači da sam nova osoba. Mrtav sam, ponovo oživljen. Nov, ali nabijen starim odgovornostima.","Otvorio je oči i pogledao Anekovskog. Major ga je, posmatrao sa strahom na licu. Hitro je obrisao taj izraz i zamenio ga bledunjavim osmejkom."]}