{"index":57,"title":"56.","paragraphs":["Pletnev je othuknuo i obrisao zajapureno lice parčetom peškira, zarivši sekiru u drveni panj. Nekoliko metara dalje, jedna gomila nasečenih klada čekala je da bude sastavljena u kolibu. Pletnev je, takođe, sačinio korito za mešanje blata za ispunjavanje pukotina između brvana i raščistio prostor u šumi blizu obale.","Garabedijan i Anekovski stajali su pored njega sa skrštenim rukama, ispitujući netremičnim pogledom teren oko sebe.","\"Hoćeš li da kažeš\", započe Pletnev, pošto je još jednom othuknuo, \"da se toliko promenio da više ne možemo da se pouzdamo u njega?\"","\"Nije usredsređen na svoje zapovedničke dužnosti\", reče Anekovski. \"Osujećuje nas.\"","\"U čemu vas osujećuje?\"","\"Kao prvo\", nastavi Anekovski, \"odnosi se prema Vielgorskovim sledbenicima kao da su posredi nestašna deca, a ne opasni podrivači.\"","\"Pa, to je možda i mudro. Premalo nas je ostalo da bi čistke po sistemu hoćeš-nećeš imale smisla.\"","\"Nije to jedini problem\", reče Anekovski. \"Često napušta kompleks i vozom ili kamionom odlazi u biblioteku, gde samo sedi odajući utisak izgubljenog čoveka. Mislimo da mu je mozak rastrojen.\"","Pletnev pogleda Garabedijana. \"Kakvo je vaše mišljenje o tome, druže majore?\"","\"On nije isti čovek\", reče Garabedijan. \"Sam to priznaje. I neprestano tvrdi da je mrtav. Vaskrsnut. To nije... normalno.\"","\"Da li je on još general Pavel Mirski?\"","\"Čemu to pitanje? Pitaj da li je dobar vođa\", reče Anekovski. \"Svaki od nas bi bio bolji.\"","\"Pregovarao je sa Amerikancima... Da li je to loše činio?\" upita Pletnev.","\"Ne\", reče Garabedijan. \"Ako ništa drugo, sve je išlo glatko.\"","\"Onda ne shvatam na šta se žalimo. Njegovo stanje će se normalizovati. Imao je traumatično iskustvo i još k tome tajanstveno. Ne možemo očekivati da to nije ostavilo nikakvog traga na njemu.\"","Anekovski se namršti i zavrte glavom. \"Ne slažem se da je pregovarao na zadovoljavajući način za nas. Napravio je mnogo ustupaka koji nisu bili potrebni!\"","\"Ali je i iznudio ustupke koji su nam veoma korisni\", reče Pletnev. \"To mi je poznato. Zahvaljujući sporazumima, možda ćemo uskoro biti u stanju da se preselimo u gradove.\"","\"On više nije pri zdravoj pameti\", reče Anekovski uspaljeno. \"On veli da nije ista ličnost... Nema više onu odlučnost... koju bi vrhovni zapovednik morao da ima!\"","Pletnev pređe pogledom između dvojice majora, a zatim podiže pogled ka cevi sa plazmom škiljeći. \"Šta bi Vielgorski, Jazukov i Belozerski učinili za nas? Ništa. Samo bi pogoršali stvari. Po svoj prilici bi ubili nas trojicu. Velim vam, ne menjajmo đavola koga poznajemo za đavola koga ne poznajemo. Mirski je blaga varijanta đavola.\"","\"On je jagnje, a ne đavo\", reče Garabedijan sumnjičavo. \"Smatram ga prijateljem ali...\"","Pletnev upitno nabra veđe.","\"Pa, ne znam kako bi se ponašao u kriznim trenucima.\"","\"Mislim da je sa krizama završeno\", reče Pletnev.","\"A sada zaboravite ovaj razgovor. Idite. Ne ljuljajte čamac. Pustite me da na miru napravim svoju kolibu.\"","Garabedijan klimnu glavom, gurnu šake duboko u džepove i okrete se da pođe. Anekovski je ostao još par časaka posmatrajući Pletneva koji je tesao dasku na panju.","\"Razmišljali smo da te učinimo našim vođom\", reče mirno Anekovski. \"Ne bismo učinili ništa nažao generalu Mirskom.\"","\"Ne prihvatam\", reče Pletnev ne podigavši pogled.","\"A šta ako potpuno skrene s uma?\"","\"Neće\", reče Pletnev.","\"Gde ste?\" povika Mirski po deseti put.","Stajao je u središtu bibliotečkog odeljka sa sedištima i stubovima podataka držeći visoko uzdignute pesnice. Obrazi su mu bili crveni i vlažni, a vrat mu se nabirao od srdžbe i osećanja osujećenosti.","\"Jeste li mrtvi kao ja? Da li su vas pogubili?\"","I dalje nije bilo nikakvog odgovora.","\"Vi ste me ubili!\"","Stisnuo je vilicu boreći se da održi kontrolu disanja. Znao je da bi, ako pokuša da kaže još nešto, reči izletele u nesuvislim delićima. Onaj mali signal u njegovoj svesti - jedno kratko upozorenje: sada koristite materijal koji nije prirođen vašoj ličnosti, pretio je da ga gurne preko ruba pameti. Toliko je onoga o čemu je razmišljao i učinio bilo sadržano u toj poruci. Pomno je istražio te međe, ležeći noću u svojoj postelji, pokušavajući da zaspi, svestan da mu san nije bio potreban.","Imao je osećaj da se sve ono čega se sećao iz svog života sastoji od logičke rekonstrukcije. Cela leva strana njegovog tela bila je sveža i nova, drugačijeg mirisa. Shvatio je da novo nije telo već njemu odgovarajući deo u njegovoj glavi.","Mirski je prvih nekoliko dana pomišljao da bi sve moglo da ide kako treba. Verovao je da će moći da se navikne da živi sa oreolom Lazara. Od istine da se vratio iz mrtvih pokušao je da načini šalu, ne bi li prevashodno obezvredio Pogodinovo svedočenje o tome kako mu je Vilegorski razneo mozak. Ali ova šala nije upalila.","Vojnicima koji su čuvali ulaz u biblioteku, ona je izgledala čvrsto zapečaćena i nepristupačna kao i grobnica. A šta je čovek tražio u grobnici...?","Njegova šala postala je sumorna procena stvarnosti. Sada se niko nije usuđivao da ustane protiv njegove vladavine. On je bio duh, a ne sveže promovisani pukovnik koji je iznenada postao general-pukovnik, ne Pavel Mirski već stranac iz dubina grada u trećoj komori.","Praznoverje. Neverovatna snaga koja je vladala vojnicima.","Elem, posle nedelju dana vladavine i upinjanja da bude ono što je njegova prošlost zahtevala od njega da bude, vratio se biblioteci. Sve do sada bojao se da dođe ovamo, zabrinut da bi ovde mogao nabasati na ona tri politička oficira i ponovo doživeti istu sudbinu.","Praznoverje.","Sačekao je da oni koji su se zatekli unutra izađu - najpre jedan kineski par, a zatim i jedan Rus, desetar Rodzenski. Tek kada je biblioteka ostala prazna, on je stupio u nju.","I promuklo povikao.","Seo je u stolicu i stao rukama da petlja po komandama stuba sa podacima, podižući i spuštajući poklopac. Konačno je ugurao vrhove prstiju u pet šupljina. \"Krivični zakonik\", zatražio je. \"Zakonik u napuštenom gradu.\"","Biblioteka je postavila određen broj pitanja sužavajući njegovu potragu na željeni predmet.","\"Ubistvo\", rekao je.","Materijal o tome beše obilan i podroban. Ubistvo je predstavljalo prekršaj koji se kažnjavao psihološkom procenom i prekrajanjem ličnosti, ako je tako nešto zahtevano.","\"A šta ako nema nikog ko bi izvršio kaznu?\"","Nije posredi kazna, odgovorio mu je glas, već iskupljenje, preinačavanje radi uključivanja u društvo.","\"A šta ako nema zakona, policije, sudija, sudova ili psihologa?\"","Osumnjičeni se mogu zadržati do devetnaest dana. Ako to vreme istekne, a presuda se ne donese, niti podigne optužnica, osumnjičeni se puštaju iz pritvora u klinici-savetovalištu za reintegraciju.","\"A ako nema takve klinike?\"","Osumnjičeni se oslobađaju na osnovu vlastitog uvida.","\"Gde će u takvom slučaju biti oslobođeni?\"","Ako nije drugačije zahtevano, na mestu gde su utamničeni.","\"Gde su odvedeni posle hapšenja?\"","Ako su uhapšeni u zgradi dovoljno velikoj da poseduje pogodnosti za pružanje hitne medicinske pomoći...","Video je jedan odeljak biblioteke, iza vrata bez dovratka u severnom zidu, koji je poslužio kao primer: dve male prostorije ispunjene opremom.","...onda se čuvaju pod dejstvom umirujućih sredstava sve dok ih predstavnici zakona ne vrate u normalno stanje ili ne istekne devetnaest dana. U vanrednim slučajevima medicinski radnici mogu da posluže kao policijski tim.","Preostala su mu još dva dana.","Mirski se vratio u četvrtu komoru i nekoliko sati glumio zapovednika. Susreo se sa Hofmanovom i Rimskajom, da bi nastavio razgovore o otvaranju gradskih prostora u drugoj i trećoj komori za 'naseljenike'.","Zatim se išunjao, ponevši sa sobom jednu AKV i vratio se u treću komoru. U biblioteci je bilo petoro ljudi: ponovo onaj Rodzenski i četiri čoveka iz NATO-a, od kojih je jedan pripadao marincima Sjedinjenih Američkih Država. Mirski je strpljivo sačekao da svi odu, a onda je ušao u biblioteku s puškom u ruci.","Dao je političkim oficirima priliku. Ako im je zaista predstojalo oslobođenje izvesno je da će ga ponovo potražiti. Rešio je da ostane u biblioteci naredna dva dana i da strpljivo pričeka...","Biblioteka je zvrjala prazna nekoliko sati. Za to vreme shvatio je da je njegov plan beskoristan. Biblioteka neće dugo ostati prazna. Morao je da izvrši svoju kaznu - ubistva - potajno ili će sve biti još i gore od beskorisnog. Ukoliko on ne uništi trojicu političkih oficira, i to znatno temeljitije no što su oni uništili njega, oni će vaskrsnuti a on će biti zatvoren devetnaest dana, i sve će početi iznova - krug ludila i nasilja koji čak ni Gogoljeva mašta ne bi bila u stanju da smisli.","Otišao je do zida iza koga su čekala tri politička oficira u besvesnom stanju i spustio pušku prema podu kod severne ivice reda sedišta sve vreme ubrzano trepćući.","\"Nisam ista ona osoba koju ste ubili\", reče on. \"Zbog čega bih se svetio?\"","Čak i da je osećao da je ista osoba ovo je mogao biti samo izgovor. Mogao je da učini ono što je godinama verovao da želi. Možda je uništenje nekog iracionalnog dela njegovog mišljenja unelo jasnoću, oslobađajući jedan drugi istinitiji i čistiji nagon.","Mirski je oduvek želeo zvezde, ali ne po cenu vlastite duše. A raditi unutar sovjetskog sistema čak i tip kakav je on bio pokušao bi da učvrsti svoj položaj - uvek bi značilo raditi protiv ljudi poput Belozerskog, Jazukova i Vielgorskog. Njihovi likovi iznova su se pomaljali tokom ruske istorije: nemoralni lakeji i sposobne ali surove i pomalo prezrive vođe.","On će istupiti iz tog kruga. Sada mu se pružala prilika za to. Njegova otadžbina je nestala. Njegova dužnost je okončana. Jednom je već umro za svoje ljude. Možda, da je general major Sosnicki preživeo... Ali u tom slučaju Mirski se ne bi ni našao u njegovom položaju.","Napustio je biblioteku i ukrcao se na voz koji ga je odvezao u tvrđavu četvrte komore. Tamo je utovario zalihe u jedan kamion - niko ga nije zapitao šta namerava, čak ni Pletnev, koji ga je posmatrao, stojeći nekoliko metara dalje, sa izrazom blage začudenosti na licu.","\"Biće im drago da me se reše\", pomisli Mirski. \"Mogu mirno da nastave sa svojim intrigama i surovostima. Politički trijumvirat će se vratiti da zauzme mesta, na koja polaže pravo. Ja sam bio samo smetnja sve ovo vreme...\"","Njegova poslednja dužnost bila je da napiše poruku Garabedijanu.","Viktore:","Ona tri politička oficira će se vratiti. Pronaći ćete ih u biblioteci treće komore u sledećih četrdeset sati. Prihvatite ih kao svoje vođe, ako tako želite. Ja im više neću stajati na putu.","Pavel","Ostavio je poruku u koverti u Garabedijanovom šatoru.","Odvezao je kamion u šumu i uputio se ka još neistraženoj tački 180. Tamo je mogao da bude sam, a možda i da načini splav i prebaci se preko plitkog jezera do ostrva obraslog drvećem ili da naprosto istraži guste šume koje su se videle na udaljenosti od pedeset kilometara, tačno iznad njegove glave.","I da tamo odluči šta mu dalje valja činiti.","Verovao je da se više nikada neće vratiti."]}