{"index":6,"title":"Stiven Bakster: LIZERL","paragraphs":["Lebdi u telu Sunca.","Širi ruke i podiže lice visoko. Nalazi se duboko u Sunčevoj zoni konvekcije, širokom ogrtaču od uskomešanog materijala ispod blistave fotosfere; konvekcione ćelije veće od Zemlje, upletene konopcima magnetnog fluksa, ispunjavaju svet oko nje. Čuje grmljavinu velikih fontana konvekcije, oseća miris ustajalih fotona koji se difuzijom šire iz dalekog jezgra, gde je fuzija, prema svemiru.","Oseća se kao u nekoj ogromnoj pećini. Podigavši pogled, vidi fotosferu kao blistavi krov nad njenim svetom, nekih osamdesetak hiljada kilometara iznad. Granica unutrašnje, radijacijske zone jeste pod, bleštav, neprobojan, drugih osamdesetak hiljada kilometara ispod nje.","Lizerl? Čuješ li me? Dobro si?","To je kapkom. Zvuči kao glas moje majke, pomisli ona.","Jakim zamahom ruku nadole, sve do bokova, odbaci se uvis, a pod i plafon njenog pećinskog sveta zakovitlaju se oko nje. Ona otvara čula i sad oseća turbulenciju kao šapat na koži, a žarenje tvrdih fotona iz jezgra kao blagu toplinu na licu.","Lizerl? Lizerl?","Pamti kako je mati obmotavala ruke oko nje. \"Sunce, Lizerl. Sunce...\"","Još u trenutku kad se rodila znala je da nešto nije u redu.","Jedno lice se nadnosilo nad nju: široko, glatko, osmehnuto. Obrazi mokri, oči svetlucave i ogromne. \"Lizerl. Oh, Lizerl...\"","Lizerl. Znači tako se zovem.","Istraživala je to lice ispred sebe, izučavala borice oko očiju, veselu uzvijenost usta, jaki nos. Inteligentno lice, u kome se živelo i doživljavalo. Ovo je dobro ljudsko biće, pomislila je. Od dobrog roda...","Od dobrog 'roda'? Kakva mi je to misao?","Bilo je nemoguće. Plašila se svoje eksplozivne svesti. Ne bi trebalo još ni dovođenje očiju u žižu da joj uspeva...","Pokuša dodirnuti majčino lice. Njena ručica bila je još mokra od amniotske tečnosti - ali je rasla naočigled, kosti su se izduživale i širile, ispunjavale labavu kožu kao rukavicu.","Zinula je. Suva usta, u kojima su desni bile već bolne, jer su zubi pupeli unutra.","Pokušala je da progovori.","Oči njene majke ispuniše se suzama. \"Jao, Lizerl, nemoguća bebice moja.\"","Snažne ruke podvukle su se pod nju. Imala je osećaj da je slaba, bespomoćna, iznutra sva razgrađena zbog rastenja. Majka je podiže visoko u vazduh. Koščati odrasli prsti zadirali su u bolno meso njenih leđa; glava joj se prevalila unazad, zato što njeni mišići, iako su se brzo širili, još nisu mogli da ponesu teret velike glave. Osećala je prisustvo drugih odraslih oko sebe i ležaja na kome je rođena, bila je svesna da su oko nje obrisi neke prostorije.","Doneli su je pred prozor, zaokrenuli njeno telo tako da bude naslonjeno unazad. Sad joj se samo glava valjala na levu i desnu stranu. Mlazići pljuvačke curili su joj sa usta.","Jedna ogromna svetlost potopi njene oči.","Ona jauče.","Majka obmotava ruke oko nje. \"Sunce, Lizerl. Sunce...\"","Prvih nekoliko dana behu najgori. Njeni roditelji - prilike nemoguće visoke, opružene ka visinama - nosili su je kroz sobe blistavo osvetljene, i u vrt uvek potopljen suncem. Naučila je da sedi. Muskulatura na njenim leđima lepezasto se širila i rasla, pulsirajući. Da joj skrenu pažnju sa neprestanih bolova, klovnovi su se tumbali iznad trave, pred njom, smejali se poluglasno kroz usne ogromne i crvene, onda nestajali, rasipajući se u oblacima piksela.","Rasla je eksplozivno, jela je neprestano, milioni utisaka hitali su u njen mekani senzorijum.","Činilo se da je neograničen broj soba u ovom stanu, u ovoj kući. Postepeno, ona poče shvatati da su neke od njih samo virtuelne - sastavljene od ekrana na koje se mogla nabaciti slika bilo čega. Ali i tako, kuća je imala svakako više stotina stvarnih soba. Ona i njeni roditelji, štaviše, nisu bili sami ovde, uvide Lizerl. Postojali su tu i neki drugi ljudi, ali su se u prvo vreme držali po strani, izvan vidika, primetni samo po dejstvu svog rada: spremljenim jelima i igračkama ostavljenim za nju.","Trećeg dana, povedoše je roditelji letećim automobilom na izlet. Tad je Lizerl prvi put izišla iz kuće i dvorišta. Zurila je kroz ispupčene prozore, pritiskala nosić na ugrejano staklo. Putovanje je bilo luk preko predela nalik na svet igračaka; od kopna su na sve strane počinjala prsa plavog okeana, povijena u svome udaljavanju ka horizontima. Ovo je ostrvo Skiros, reče joj majka, a ovo more zove se Egejsko. Njihova kuća je najveće zdanje na ostrvu; eno je, hrpa belih kockastih građevina povezanih hodnicima, okružena baštom - travom, drvećem. Nešto dalje postoje mostovi i drumovi čije petlje su u vazduhu, iznad tla, i kućice kao dečje cigle razbacane po sjajnim bregovima.","Sve natopljeno teškim, tečnim Sunčevim svetlom.","Leteći automobil najzad se ugnezdio u jednu travnatu udolinu blizu obale mora. Lizerlina majka je podiže i postavi na noge - svakim trenom sve duže, ali nesigurne - na grubu travu, pomešanu sa peskom.","Držeći se za ruke, mala porodica siđe kratkom kosinom na plažu.","Sunce je plamtelo kroz razređeni vazduh, iz neba neizdržljivo plavog. Njen pogled poče raditi kao teleskop. Tek što pogleda neku daleku grupu dece i odraslih u igri - na pola puta do obzorja - sagleda ih izbliza, kao da je među njima. Njena stopala, i sad nesigurna, utiskivala su se u krupni, mokri pesak. Osećala je ukus morske soli u vazduhu; kao da joj je prodirao i kroz kožu.","Našla je školjke, pripijene za ruševine jednog doka. Pomoću svoje igračke-motike, odvajala ih je od podloge, onda zurila kao opčinjena u njihove ljigave 'stope'.","Sedela je na pesku, osećala kako se njen laki kostim rasteže na telu iz koga ruke i noge rastu. Roditelji i ona počeše jednu jednostavnu igricu, u kojoj se žetoni pomeraju preko lebdeće virtuelne table na kojoj su i slike merdevina i zmija koje sikću. Smejali su se, otac se tobož nešto žalio, izvodili su složene pantomime varanja.","Čula su joj bila naelektrisana. Predivan je dan bio, pun svetlosti i radosti, i utisaka izuzetno živih. Njeni roditelji su je voleli - to je videla po načinu kako su se kretali jedno oko drugog, kako su joj prilazili, igrali se s njom.","Morali su znati da je drugačija, ali kao da za to nisu marili.","Nije želela biti drugačija... pogrešna. Zatvorila je svoj um prema takvim mislima i usredsredila se na zmije, merdevine i svetlucave žetone.","Svakog jutra budila se u krevetu premalenom.","Baštu je volela. Rado je posmatrala kako cvetovi svim silama streme da izdignu svoja lepa, majušna lica ka Suncu i da prate Sunčev strpljivi uspon preko neba. Od Sunčeve svetlosti cveće raste, rekao joj je tata. Možda sam i ja kao cvet, mislila je; prebrzo rastem, u ovom obilju sunca.","Petog dana odvedoše je u jednu prostranu, šarenu učionicu čiji su zidovi činili neku nepravilnu geometrijsku figuru. Učionica je bila puna dece - druga deca! - i igračaka, crteža, knjiga. I zalivena poplavom Sunca; možda je gore, umesto krova, bila neka providna kupola.","Deca su sedela na podu i igrala se bojicama i lutkama, ili sasvim ozbiljno razgovarala sa blistavo obojenim virtuelnim figurama - osmehnutim pticama, malenim klovnovima. Kad je Lizerl ušla sa mamom, deca su se okrenula da gledaju; lica okrugla i svetla, kao mrlje Sunca koje se probije kroz lišće. Nikad do tada nije bila tako blizu druge dece. Da li su i ova deca drugačija?","Jedna sitna devojčica pogleda je namršteno, a Lizerl se, premrla od straha, poče tiskati uz mamine noge. Ali ruke mamine, dobro poznate, poguraše je s leđa. \"Pođi, u redu je.\"","Dok je gledala u namršteno lice devojčice, sva pitanja, sve Lizerline odveć odrasle, odveć sofisticirane sumnje, kao da ispariše. Najednom je za nju bilo važno samo jedno, samo jedna stvar na celome širokome svetu: da je ova deca prihvate. Da ne saznaju da je različita.","Neki odrastao čovek joj priđe: mlad, vitak, sa crtama lica mladalački praznim. Na njemu je bio triko, u nerazumnoj narandžastoj boji; na Suncu je toliko odsijavao, da se boja prenosila i gore, na njegovo lice, sve do usta. Osmehnuo joj se. \"Lizerl, je li tako? Zovem se Majkl. Drago nam je što si ovde.\" Onda mnogo jačim, preteranim glasom: \"Je l' tako da nam je drago, narode?\"","Odgovori mu uvežbano, horsko: \"Daaa.\"","\"Dođi, da nađemo neki posao za tebe\", reče Majkl. Povede je preko poda, na kome su bila razasuta deca, do mesta pored jednog malog dečaka. Taj dečak - crvenokos, sa iznenađujuće plavim očima - zurio je u virtuelnu lutku koja se beskrajno stvarala i preoblikovala: u brojku '2', kolapsiranjem u dve pahuljice, dva labuda, dvoje dece kako plešu; pa broj tri, i tri medveda, tri ribe koje plivaju kroz vazduh, tri torte. Dečko je izgovarao brojeve, ponavljao ono što mu je govorio maleni glas virtuelne figure. \"Dva. Jedan. Dva i jedan su tri.\"","Majkl ju je upozna sa dečakom - Tomijem - uz koga ona sede. Laknulo joj je kad je ustanovila da je Tomi toliko preokupiran virtualima, da je jedva svestan njenog prisustva, silno daleko od mogućnosti da uoči njenu različitost.","Virtual sa brojevima stiže do kraja svog ciklusa, žmirnu i nestade. \"Do viđenja Tomi! Doviđenja Lizerl!\"","Tomi ostade da se odmara, ležeći na stomaku, podupirući donju vilicu dlanovima. Lizerl, nezgrapno, zauze istu takvu pozu, oponašajući Tomija. Tomi okrete glavu ka njoj - bez odmeravanja, naprosto da je gleda, sa nesvesnim prihvatanjem.","Lizerl reče: \"Mož' vidimo ponovo?\"","On zevnu i ćušnu prst u jednu nozdrvu. \"Ne. Aj' da gledamo nešto drugo. Ima jedan super o prekambrijskoj eksploziji...\"","\"O čemu?\"","On, sa omalovažavanjem, mahnu rukom. \"Znaš, o škriljcu sa Burdžesa i svemu tome. Samo da vidiš kad počne Halucigenija da ti puzi po vratu...\"","Deca su se igrala, učila su, dremala. Kasnije ona devojčica koja se bila narogušila na Lizerl - Džini - poče praviti probleme. Podsmevala se načinu kako Lizerlini zglavkovi izviruju iz rukava (Lizerlin rast se usporavao, ali joj je ipak svaka odeća postajala, u toku istog dana, premalena). Onda - neočekivano, zaprepašćujuće - Džini poče na sav glas da cmizdri, tvrdeći da joj je Lizerl prošla kroz virtual. Majkl priđe, i Lizerl mu poče objašnjavati, smireno i racionalno, da je Džini, mora biti, pogrešila; ali joj Majkl reče da ne pravi takva uznemirenja, i za kaznu joj naredi da sedi deset minuta sama, bez društva druge dece i bez simulacija.","Sve to je bilo duboko, divljački nepravedno. Bili su to najdužih deset minuta u Lizerlinom životu. Mrko je gledala prema Džini, puna ogorčenja.","Sledećeg dana, primetila je, kod sebe, radost što će opet ići u sobu sa onom decom. Zaputila se, sa majkom, kroz osunčane hodnike. Stigoše u tu sobu, koju je Lizerl zapamtila - tu je bio Majkl, koji joj se osmehnu kao sa nekim žaljenjem, i Tomi, i Džini... ali je Džini izgledala nekako drugačije: detinjasta, neformirana...","I niža od Lizerl bar za glavu.","Lizerl pokuša da se vrati u ono divno-slatko osećanje neprijateljstva, koje je osetila juče, ali ono, još dok ga je prizivala, iščeze. Džini je bila samo jedno derište.","Ona se oseti kao da joj je nešto ukradeno.","Majka stisnu njenu šaku. \"Idemo da nađemo neku drugu sobu u kojoj ćeš se ti igrati.\"","Svaki dan bio je jedinstven. Svaki u drugoj sobi, sa drugim ljudima.","Svet je blistao u Sunčevom sjaju. Blistave tačke večito su se vukle po nebu: niskoorbitna naselja i kometna jezgra upregnuta da daju energiju i gorivo.","Narod je gazio kroz more informacija. Svako je, svuda na svetu, imao pristup do virtuelnih biblioteka, dovoljno je bilo subvokalno zatražiti. Lizerl je učila brzo. Čitala je o svojim roditeljima. Oboje naučnici, proučavaoci Sunca. I to ne jedini: mnogo ljudi, i ogromni fondovi, behu posvećeni Suncu.","U bibliotekama je bilo izobilje materijala o Suncu, a ona je samo mali deo toga mogla pratiti. Ali je osetila neke opšte pravce.","U nekim davnim vremenima, ljudi su smatrali da je Sunce nešto što se samo po sebi podrazumeva. Sada ga više nisu tako gledali. Sada su se - iz nekog razloga - Sunca plašili.","Devetog dana Lizerl poče proučavati sebe samu, u virtuelnom holoogledalu. Naređivala je slici da se okreće, da bi videla oblik svoje lobanje, i kako joj leži kosa. U licu je još imala nešto detinje mekote, ali je žena već izranjala iz nje, kao da je nastupila oseka detinjstva. Ličiće na svoju majku - Filidu - imaće lice sa jakim nosem i krupnim, ranjivim očima; ali kosu boje peska, kao njen tata, Džordž.","Lizerl je izgledala kao devojčica od devet godina. A bila je stara samo devet dana.","Zatražila je od virtuala da se rasturi; i virtual se razlomi u milion sličica njenih koje odleteše kao mušice kroz Sunčev vazduh.","Filida i Džordž su dobri roditelji, pomisli ona. Posvećuju veliki deo vremena njoj, a ne radu na svojim stručnim tekstovima - koji su se odmotavali u vazduhu kao da lišće pada - niti ispitivanju složenih, kao crni luk slojevitih virtuelnih modela zvezda. Iako su očigledno bili veoma zauzeti, nisu oklevali da daju sebe njoj. Kretala se kroz srećni svet osmeha, naklonosti i podrške.","Njeni roditelji su je voleli bez rezerve. Ali to nije bilo uvek dovoljno.","Počela je postavljati složenija, podrobnija pitanja. Na primer, koji to mehanizam omogućava da ona raste tako brzo. Ne jede mnogo više nego druga deca, sa kojom se susreće; šta bi moglo biti gorivo za njen nerazumno brzi tempo rasta?","Otkud zna tako mnogo? Rođena je već svesna sebe, već sa nekim osnovama engleskog jezika u glavi. Virtuali sa kojima je interaktivno učila u školi bili su zabavni, ali ono što je od njih usvajala bile su samo trunčice u poređenju sa gozbama novih uvida, sa kojima se svako jutro budila.","Šta je nju školovalo još u materici? Šta to nju školuje sada?","Na to nije znala odgovore. Ali možda je sve - na neki način - bilo u vezi sa tom čudnom, globalnom opsednutošću Suncem. Zapamtila je svoju detinjastu fantaziju - da je ona, možda, kao cvetak koji se napreže da prebrzo stigne do Sunca. Možda je u tome postojala i neka čestica istine, pomisli ona sada.","Čudna mala porodica razvila je neke svoje obrede, jednostavne, domaće. Lizerlin najdraži bila je ona igra, 'zmije i merdevine'. Džordž je doneo kući jedan stari komplet za tu igru, napravljen od pravog kartona, sa žetonima od drveta. Lizerl je za tu igru već bila prestara; ali je volela da bude u društvu svojih roditelja, volela je opširne šale koje je njen tata pričao, jednostavni izazov igre, osećaj prastarih, istrošenih žetona u prstima.","Filida joj je pokazala kako da koristi virtuale za pravljenje novih ploča za razne igre. Prvo je napravila nekoliko tabli koje su bile uredne i obične, jedva nešto više od imitacija raznih komercijalnih tabli koje je viđala. Uskoro, međutim, ona poče vršiti opite. Napravi ogromnu tablu, sa milion kvadratnih polja; njome pokri celu sobu. Mogla se šetati kroz tu tablu - kroz ravni 'čaršav' svetlosti koji joj je dopirao do struka. Nakrcala je tablu raznim zamršeno izrađenim, namotanim zmijama, ogromnim merdevinama, vibrantno sjajnim kvadratima - nebrojenim pojedinostima.","Sledećeg jutra ušla je sa puno volje u sobu gde ju je čekala ta tabla - ali se odmah razočarala. Učinci njenog truda izgledali su bledi, tromi, neoriginalni - očigledan dečji rad, i pored sve pomoći virtuelskog softvera.","Izbrisala je tablu, ostavila samo rešetku bledih kvadrata da lebdi u vazduhu. Onda ih poče naseljavati ponovo - ali ovog puta animiranim poluljudskim zmijama i puzećim 'merdevinama' u stotinu raznih oblika. Naučila je kako se postiže pristup u virtuelne biblioteke i opljačkala umetnost i istoriju sto vekova: tako je pribavila populaciju za svoju tablu.","Naravno, na takvoj tabli više se nije moglo igrati, ali to i nije bilo važno. Važna je bila tabla sama, mali svet za sebe. Lizerl se unekoliko povukla od roditelja, počela provoditi sate u dubinskom pretraživanju biblioteka. Prestala je odlaziti na časove. Njenim roditeljima to kao da nije smetalo; redovno su dolazili da razgovaraju s njom, pokazivali interesovanje za njene projekte, poštovali njenu privatnost.","Još jedan dan je tabla držala njenu pažnju. Ali sad je Lizerl počela razrađivati nove igre, podelila je tablu u države i carstva, trakama žareće svetlosti proizvoljno je određivala njihove granice. Vojske Merdevinaca i legije Zmijovaca udruženim snagama su reprodukovale, makar i u grubim crtama, velike događaje iz ljudske istorije.","Posmatrala je simbole kako trepere preko virtuelne ploče, kako se presijavaju, zgušnjavaju; diktirala je dugačke istorije svojih imaginarnih zemalja.","Međutim, potkraj tog dana počeše da je zanimaju više one stvarne istorije, iz kojih je krala ideje, nego njene izmišljene istorije. Ode na spavanje, prepuna želje da što pre dođe sledeće jutro.","Probudila se u mraku, presamićena od bolova.","Pozva svetlost, koja, ne dolazeći ni iz kakvog izvora, ispuni sobu. Lizerl se u postelji pridiže u sedeći položaj.","Mrlje krvi na čaršavu. Ona vrisnu.","Filida je sedela na krevetu. Lizerl je ležala, sa glavom na Filidinom krilu. Pritiskala se uz majčinu toplinu, nastojeći da umiri drhtanje.","\"Mislim da je vreme da mi postaviš pitanja.\"","Lizerl šmrknu. \"Koja?\"","\"Ona koja nosiš u sebi još od trenutka kad si se rodila.\" Filida se osmehnu. \"Videla sam ih u tvojim očima, još tog trenutka. Jadno moje malo... Primiti na sebe teret tolike svesti. Žao mi je, Lizerl.\"","Lizerl se odmače od nje. Najednom kao da je bila na hladnoći i izložena nekoj opasnosti.","\"Kaži mi zašto ti je žao\", reče, posle nekog vremena.","\"Ti si moja kćer.\" Filida položi šake na Lizerlina ramena i unese joj se u lice. Sad je Lizerl osećala toplinu majčinog daha, a blago osvetljenje u sobi zakačilo se za sede vlasi u majčinoj plavoj kosi, koja zbog toga kao da poče sijati. \"Nikada to ne zaboravi. Ljudsko si biće, u jednakoj meri kao ja. Ali...\" Oklevala je.","\"Ali šta?\"","\"Ali se kod tebe događa - inženjering.\"","Nanometarski roboti, u čitavim jatima, struje kroz njeno telo, reče joj Filida. Dograđuju njene kosti, pločicama od kalcijuma; podstiču rast novih ćelija, forsiraju njeno telo da izrasta kao neki besmisleni suncokret - čak ugrađuju uspomene i znanja pravo u njen korteks. Događa se veštačko učenje.","Lizerl požele da grebe svoju kožu, da iskopa iz sebe tu veštačku infekciju. \"Zašto? Zbog čega ste mi to uradili?\"","Filida ju je vukla k sebi, ali je Lizerl ostala kruto uspravna, u nemom otporu. Onda Filida zagnjuri lice u Lizerlinu kosu; Lizerl oseti mekanu težinu majčinog obraza na svom temenu. \"Još ne\", reče Filida. \"Još ne. Samo još nekoliko dana, voljena moja. Ništa više...\"","Filidini obrazi postali su topliji, kao da plače, nečujno, u kosu svoje kćerke.","Lizerl se vratila tabli sa zmijama i merdevinama, a onda uhvatila sebe kako posmatra svoje delo sa naklonošću, ali i sa nostalgičnom tugom; oseti da se već udaljila od te zamršene, malčice opsesivne izmišljotine.","Nadrasla je, već.","Ušetala je u sredinu svetlucave table i zatražila da se Sunce, tridesetak centimetara široko, uzdigne iz središta njenog tela. Poplava svetlosti raznese tablu na komadiće.","Nije ona bila jedina mlada devojka koja je sazdala takve svetove fantazije. Čitala je o sestrama Šarloti, Ani i Emili Bronte, koje su živele u usamljenoj parohiji na severu Engleske i slagale, zajednički, složen svet kraljeva, kneginja i carstava. Takođe je čitala istoriju te skromne igrice sa zmijama i merdevinama. Igra je došla iz Indije, gde je služila kao pomoćno sredstvo za moralno poučavanje i zvala se Mokša-Patamu. Imala je dvanaest grehova i četiri vrline, a cilj je bio stići do Nirvane. Lakše je bilo propasti, nego uspeti... Britanci su je u devetnaestom veku prilagodili u poučnu igru za decu i dali joj ime kismet; Lizerl je zurila u slike tih klaustrofobičnih tabli i zastrašujućih zmija. Trinaest zmija i osam merdevina pokazivali su deci da za dobrotu i poslušnost u životu sledi nagrada.","Ali nekoliko godina kasnije ta igra je izgubila svoj moralni podtekst. Lizerl je našla slike iz dvadesetog veka, a na njima jednog malog, tužnog klovna, koji se bespomoćno suljao niz zmije i junački penjao uz merdevine. Lizerl je zurila u njega, pokušavajući da shvati šta je privlačno u takvom izgledu - omlitavele pantalone, štap za šetnju, načinjen od trske, brčići.","Igra je zatim, zahvaljujući svome šarmu i jednostavnosti, preživela još dvadeset vekova, koji prođoše od smrti tog zaboravljenog pajaca.","Lizerl se zainteresovala za brojeve ugrađene u različite verzije te igre. Razmera dvanaest prema četiri u Mokša-Patami značila je, svakako, da je bilo teže postići uspeh nego u Kismetu sa trinaest prema osam - ali koliko teže?","Ona poče crtati neke nove table u vazduhu. Ali ove su bile apstrakcije - čiste, bez ijedne boje, jedva nešto više od obrisa. Počela je puštati simulacije igara, visoko ubrzane, i proučavati ishode. Vršila je opite sa razmerama između zmija i merdevina, i sa njihovim razmeštanjem. Uz nju je sedela Filida i uvodila je u kombinatornu matematiku i u teoriju igara - drugačije oblike čudesnog.","Petnaestog dana dodijalo je Lizerli da bude sama sebi društvo, pa je opet počela dolaziti na časove. Našla je da brzina shvatanja kod ostalih predstavlja zabavan kontrast njenom brzinskom učenju.","Svet se otvarao oko nje kao cvet; svet pun Sunca, beskrajnih informativnih avenija i podsticajnih ljudi.","Pročitala je mnogo teksta o nanobotima.","Ćelije tela programirane su da počine samoubistvo. Sama ćelija proizvodi enzime koji iseku njenu DNK na uredne komade, posle čega se 'radnja' uredno zatvori. Ovo ćelijsko samoubistvo je zaštita od nekontrolisanog razmnožavanja - tumora - ali, u isti mah, i alatka za vajanje tela dok se razvija: u materici, odumiranje neželjenih ćelija jeste ono što omogućava da se iz tupih pupoljaka tkiva izdvoje prsti, ručni i nožni.","Smrt je povlačenje ćelije iz igre. Telo šalje hemijske signale nekim ćelijama da ostanu žive.","Nanotehnološka manipulacija ovim procesom omogućila je da se besmrtnost lako postigne. Takođe, da se Lizerl lako proizvede.","Lizerl je ovo proučavala, češkajući rasejano svoje nastanjene, inženjerisane ruke. Ni sad ne znajući razlog.","Sa jednim mladićem zvanim Metju, iz njenog odeljenja, krenula je na putovanje iz kuće - prvi put bez roditelja. Letećim automobilom odbacili su se do one obale gde se igrala kao dete, pre dvanaest dana. Našla je onaj razvaljeni dok na kome je otkidala dagnje. To mesto joj je sad izgledalo manje živopisno - manje magično - i ona oseti tugu i nostalgiju zbog gubitka svežine svojih detinjih čula.","Ali imala je i nadoknade. Telo snažno i gipko, a Sunce kao toplo ulje na koži. Trčala je i plivala, uživala u iskričenju vazduha, prepunog ozona, u plućima. Ona i Metju su se kobajagi rvali i jurili kroz talase u plićaku, pentrali se jedno na drugo kao mladi majmuni - kao deca, pomišljala je, ali ne baš sa dečjom nevinošću...","Kad se primakao zalazak Sunca, oni dozvoliše letećem automobilu da ih vrati u njenu kuću. Dogovoriše se da se sutra sastanu, možda da odu na drugi izlet, negde. Metju je poljubi ovlaš, u usne, na rastanku.","Te noći jedva je uspela da zaspi. Ležala je u mraku svoje sobe, u nozdrvama još jako osećajući slani miris mora, a u njenom umu slika Metjua bila je itekako živa. Njeno telo kao da je pulsiralo vrelom krvlju, nastavljajući svoj rast bez prestanka.","Ujutro - dana šesnaestog - Lizerl ustade brzo. Nikada se još nije osećala do te mere živa; njena koža i sad je bila zračna od soli i Sunca obale, a u telu njenom vladala je vrela napetost, neki bol duboko u trbuhu, stegnutost.","Kad je došla do udubine za parkiranje letećeg automobila, ispred kuće, tamo ju je već čekao Metju. Okrenut leđima; od poleglih Sunčevih zraka, fine dlačice na njegovom vratu kao da su sijale.","Okrenuo se ka njoj.","Pružio je ruke, neodlučno, ali onda pustio da mu klonu niz bokove. Činilo se da ne zna šta bi kazao; njegovo telesno držanje se promenilo, samo malo, pogurio se malčice; pred njenim očima počeo zazirati od njenog prisustva.","Bila je viša od njega. Primetno starija. Naglo postade svesna zaokrugljenosti, još i sad detinjaste, njegovog lica, trapavosti njegovog ponašanja. Pomisao da ga dodirne - uspomena zaostala od grozničavih snova u prošloj noći - izgledala je besmisleno, bila je nemoguće nedozrela.","Osećala je kako joj se zatežu mišići na vratu; činilo joj se da će morati da vrišti. Metju kao da se udaljavao od nje. Gledala ga je kao kroz tunel.","Još jednom su nanoroboti, svojim mukotrpnim radom - ta prokleta, nanotehnološka infekcija u njenom telu - otkinuli komad njenog života od nje.","Ali ovog puta preveliki da bi se to moglo podneti.","\"Zašto? Zašto?\" Želela je da izvređa svoju majku - da je razbije.","Filida nikad nije izgledala toliko stara. Koža joj se zategla preko kostiju lica, bore duboko urezale. \"Žao mi je\", reče ona. \"Veruj mi. Kad smo... Džordž i ja... kad smo se javili kao dobrovoljci za ovaj program, znali smo da će biti bolno. Ali ni sanjali nismo koliko bolno. Ni on ni ja nismo ranije imali dece. Da jesmo, možda bismo predvideli kako ćemo se osećati.\"","\"Ja sam nakaza - jedan blesavi opit!\" dernjala se Lizerl. \"Konstrukt! Zašto ste me napravili u obliku ljudskog bića? Zašto ne u obliku neke nerazumne životinje? Ili virtuala?\"","\"A, morala si biti ljudsko biće. Što je moguće ljudskije...\" Filida kao da donese neku odluku. \"Nadala sam se da ću ti dati još koji dan... života, normalnosti - pre nego što nastupi neizbežni kraj. Činilo se da ćeš naći neku sreću...\"","\"U fragmentima\", reče Lizerl ogorčeno. \"Ovo nije život, Filida. Ovo je groteska.\"","\"Znam. Žao mi je, voljena moja. Hodi sa mnom.\"","\"Kuda?\"","\"Napolje. U baštu. Hoću nešto da ti pokažem.\"","Podozriva, puna neprijateljstva, Lizerl dopusti majci da je uzme za ruku; ali učini da njeni prsti leže beživotno, hladni, u Filidinom toplom zahvatu.","Prepodne je već odmaklo. Svetlost Sunca potopila je baštu kao poplava; cvetovi - beli i žuti - upinjali su se da budu što bliže nebu.","Lizerl se osvrte: nikoga u bašti. \"Šta bi trebalo da vidim?\"","Filida svečanom kretnjom pokaza uvis.","Lizerl zabaci glavu, zakloni oči šakom zbog prejake svetlosti. Nebo beše kupola pržeće plave boje, na kojoj su se videle samo svetle tačke niskoorbitnih naselja i jedan trag kondenzovane vodene pare ostao iza neke letilice.","Svetlost zvezde kao da joj ispuni glavu. Zasenjena, ona obori pogled, zagleda se u Filidu kroz bleštave trake i magle zaostale na mrežnjači.","Sunce. Naravno...","Kapkom reče: Do đavola, Lizerl, moraćeš se odazivati ispravno. Situacija je dovoljno loša i bez...","\"Znam. Izvini. Inače, kako je tebi?\"","Meni? Dobro. Ali to nije sad ono što nas zanima, zar ne? Hajde, Lizerl, ekipa iza mene je silno nestrpljiva. Da testiramo...","\"Šta, zar ja nisam spuštena ovde da se zezam?\"","Kapkom, u svome bezbednom orbitalnom naselju daleko izvan fotosfere, ne odgovori.","\"Dobro. Testovi. Važi, krećemo sa elektromagnetnim.\" Ona poče podešavati svoj senzorijum. \"Utonula sam u tamu\", reče suvo. \"Vrlo malo ima slobodnog zračenja, na bilo kojoj frekvenciji - možda nešto rendgenskog žarenja iz fotosfere; to donekle liči na večernje nebo. I...\"","Znam ja da sistemi dejstvuju. Potrebno mi je da saznam šta vidiš, šta osećaš.","\"Šta ja osećam?\"","Raširila je ruke i zaplovila nazad kroz 'vazduh' pećine. Ogromne konvektivne ćelije naletale su jedna na drugu i spajale se kao živa bića, kao kitovi u ovom neuhvatljivom okeanu gasa.","\"Vidim konvekcione fontane\", reče ona. \"Puna ih je pećina.\"","Prevrnula se na stomak, tako da je sad letela kao jedrilica, licem okrenuta nadole, i osmatrala plazmu ispod sebe. Onda je otvorila oči, promenila modalitet percepcije. Konvekciono saće izblede, pređe negde u pozadinu njenih čula, a cevi magnetnog fluksa postadoše jako vidljive, kao da se zgušnjavaju iz vazduha; iza njih konvekcijski obrasci ostadoše samo kao obrisi. Svaka od tih cevi imala je po stotinak metara u prečniku, bili su to kanali prosečeni kroz vazduh; ali hiljadama kilometara dugački. Ispunjavali su vazduh oko nje i dosezali u dubinu sve do mora plazme.","Lizerl zaroni u jednu takvu cev; oseti trnce, peckanje, od pojačanog magnetizma. Zidovi cevi pojuriše pored nje, povijajući se graciozno. \"Divno je\", reče ona. \"Ušla sam u jednu fluksnu cev. To ti je ogroman tunel; vozim se kao niz tobogan. Mogla bih ovako napraviti pun krug oko Sunca.\"","Možda. Ne znam da li nam je poezija potrebna, Lizerl. Kapkom zastade. Onda progovori glasom žestoko ohrabrujućim, kao da mu je neko naredio da sa Lizerl pokuša lepo. Nama je drago što osećaš - hm - sreću u svojoj ličnosti, Lizerl.","\"U mojoj novoj ličnosti. Možda. Pa, predstavlja poboljšanje u odnosu na staru; to se mora priznati.\"","Da. Želim da se prisetiš učitavanja. Možeš li?","\"Učitavanja? Zašto?\"","Pa, hajde, Lizerl. To je još jedan test, očigledno.","\"Test čega?\"","Tvojih funkcija praćenja. Želimo znati da li...","\"Funkcija praćenja. Misliš, memorije.\"","...Mm-da. Bio je dovoljno učtiv da zvuči kao da se oseća nelagodno. Priseti se, Lizerl. Možeš li?","Učitavanje...","Bio je to njen dan devedeseti, a fizički, devedeseta godina. Bila je nemoguće krhka: nemoćna da hoda, da se sama nahrani, ili opere.","Odveli su je u jedan orbitalni habitat blizu Sunca. Umalo da zakasne sa učitavanjem; neka infekcija probila se do nje i razbuktala se u njenim plućima. Umalo da je ubije. Tad su se žestoko uplašili.","Želela je da umre.","Fizički, bila je najstarije ljudsko biće u Sunčevom sistemu. Osećala se kao ispod vode: jedva je ikakav dodir osećala, ili ukus, gotovo ništa nije videla, kao da je utonula u neki umrtvljujući, gusti fluid. Znala je, takođe, da i njen um popušta.","Tako brzo, da je to osećala. Bilo je to jezivo ponavljanje unatraške njenog ubrzanog detinjstva. Budeći se svakog dana zaticala je novu, umanjenu verziju svoje ličnosti. Počela se plašiti spavanja, mada nije mogla ne spavati.","Nepodnošljivo joj ponižnje beše to da su svi drugi besmrtni, i mladi, i da se tehnologija pomoću koje oni to postižu koristi i za ubijanje Lizerl. Mrzela je one koji su je bacili u taj položaj.","Njena majka ju je posetila poslednji put, nekoliko dana pre učitavanja. Lizerl je, kroz svoje upropašćene, starački zamućene oči jedva prepoznala Filidu - mladu, uplakanu ženu, samo nekoliko meseci stariju nego u doba kad je podigla svoju bebu, svoju devojčicu, prema Suncu.","Lizerl je poče psovati i otera je.","Najzad su je, opruženu po ležaju, odgurali u komoru za učitavanje, u srcu orbitalnog habitata.","Da li pamtiš, Lizerl? Da li je bilo - kontinuirano?","\"... Nije.\"","Nego je bila eksplozija u čulima.","U jednom trenu postala je ponovo mlada, a svako čulo živo i živopisno. Vid oštar, sluh nemoguće precizan. Onda je polako, polako, postala svesna novih čula - više nego ljudskih. Videla je tupi, potmuli, infracrveni sjaj trbuha i glava ljudi koji su radili oko ljušture njenog napuštnog tela, i iskričenje rendgenskih solarnih fotona koji su procurivali kroz oklope naselja.","Zadržala je svoje ljudske uspomene, ali su one bile kvalitetom drugačije od ovih koje je sad počela sticati. Ograničene, delimične, subjektivne, nesavršeno snimljene: kao izbledele umetničke slike, pomisli ona.","...Sa izuzetkom, možda, onog dana na plaži.","Proučavala je ljušturu tela svojega. Maltene se videlo kako se urušava u sebe, prazna...","\"Pamtim\", reče ona kapkomu. \"Da, pamtim.\"","Sad se fluksna cev poče svijati nadesno; jureći kroz nju, Lizerl uvide da se kreće spiralnom putanjom. Opusti se, prepusti tom zamahu, posmatrajući pećinski svet izvan cevi kako se prevrće oko nje. I druge fluksne 'tube', one u blizini, namotale su se u spirale, primeti ona; što je značilo da ona putuje duž jednog vlakna u upletenom konopcu od mnogo takvih cevi.","Lizerl, šta se dešava? Vidimo da se tvoja trajektorija naglo menja.","\"Ništa mi nije. Samo sam upala u fluksni konopac...\"","Lizerl, trebalo bi da se izvučeš odatle...","Ona dopusti magnetnoj cevi da je prevrne. \"Zašto? Ovo je zabavno.\"","Možda. Ali ne bi dobro bilo da izbiješ na površinu; brinemo se zbog stabilnosti crvlje rupe...","Lizerl uzdahnu i uspori. \"Oh, do đavola, naprosto nisi zabavan. Baš bi mi prijalo da izbijem u sred Sunčeve pege. To bi bio super način da se ode.\"","Nismo još dovršili testove, Lizerl.","\"Šta želite da uradim?\"","Još jedan...","\"Ma, samo kaži.\"","Izvrši kompletnu proveru sebe, Lizerl. To će trajati samo nekoliko minuta... Odbaci virtuelne konstrukte.","Oklevala je. \"Zašto? Sistemi očigledno dejstvuju prema specifikacijama.\"","Lizerl, nije tebi potrebno da mi ovo otežavaš. Kapkom je zvučao odbranaški. Ovo je standardni niz testova za svaku veštačku inteligenciju koja...","\"Dobro, dobro, do đavola.\"","Sklopila je oči, i jednim naglim, impulsivnim ubodom volje postigla da se njena virtuelna slika o samoj sebi - opsena ljudskog tela oko nje - raspadne u mrvice.","Kao buđenje iz sna: iz mekog, udobnog sna detinjstva, buđenje koje te ostavi sahranjenu u mašini, tebe, sklepanu konstrukciju od zavrtanja, kablova i zupčanika.","Lizerl osmotri sebe.","Tetraedarski interfejs crvlje rupe, koji lebdi u Suncu. Razređeni, užareni gas konvektivne zone kulja unutra, kroz četiri trouglaste površine, tako da je interfejs optočen skulpturom od pristižućeg gasa, cvetom dinamički izrezanim iz mesa Sunčevog. Zato se sam interfejs jedva može videti. Znala je da Sunčev materijal pumpaju kroz crvlju rupu i kroz drugi takav interfejs, koji se nalazi na orbiti oko Sunca; tamo gasovi iz konvektivne zone izbijaju u prazan prostor. Razbuktani, šire se iz letećeg tetraedra, koji zato postaje drugo, minijaturno Sunce. Oko njega se nakupio grozd orbitalnih ljudskih naselja.","Ispumpavanjem gasa, pa time i toplote koju gas nosi, interfejs se hladi i zato može preživeti... i očuvati svoj dragoceni, krhki tovar upamćenih podataka...","Koji održavaju u postojanju jednu svest. Nju, Lizerl.","Izvršila je inspekciju sebe same, na mnogo nivoa istovremeno.","Na fizičkom nivou, pregledala je jasne matrice podataka, njihovo pomeranje, pretapanje. Iznad toga, logičku strukturu pristupnih putanja i sačuvanih misli, komponente njenog uma.","Dobro je... Dobro je, Lizerl. Šalješ nam dobre podatke. Kako se osećaš?","\"Uporno me to isto pitaš, do đavola. Osećam...\"","Da sam pojačana...","Ne više zarobljena u jednoj tački, u koštanoj kutiji iza očiju napravljenih od želatina.","Šta joj daje svest? Njena svest je sposobnost da ima u vidu ono što se dešava u njenom umu, ali i u svetu oko nje, i znanje šta je nekad bilo.","Svaki test bi pokazao da je svesnija nego bilo koje drugo ljudsko biće - jer raspolaže većom mašinerijom svesti. Vrhunski je svesna - najsvesnije ljudsko biće koje je ikada postojalo.","Ako sam, pomisli ona nelagodno, još i sad ljudsko.","Dobro je. Dobro je. U redu, Lizerl! Posao je pred nama.","Pustila je da njena svest implodira, još jednom, u virtuelno-ljudski oblik. Njene percepcije namah postadoše jednostavnije. Gledati kroz oči koje su, bar prividno, ljudske, to tako prija... ali i nameće, pomisli ona, velika ograničenja.","Možda će u bliskoj budućnosti biti spremna da napusti čak i te poslednje ostatke ljudskosti. A onda, šta?","Lizerl?","\"Čujem te.\"","Okrete lice ka jezgru.","\"Postoji svrha, Lizerl\", reče njena majka. \"Opravdanje. Nisi ti naprosto bilo kakav opit. Imaš misiju.\" Mahnula je rukom ka prostranoj grupi prijateljskih zgrada koje su, sve zajedno. činile njihovu kuću. \"Većina ljudi koji ovde žive, deca naročito, ne znaju ništa o tebi. Imaju svoja zaposlenja, svoje ciljeve - živote za kojima se trude da idu. Ali svi su ovde radi tebe.","Lizerl, tvoja iskustva su planirana - čak smo i Džordž i ja odabrani planski - da bi tokom prvih nekoliko dana postojanjati bila imprintovana ljudskošću.\"","\"Prvih nekoliko dana?\" Najednom je budućnost, nesaznatljiva, bila kao crni zid, koji se nadneo nad nju; oseti da nema kontrolu nad svojim životom. Kao da je postala samo žeton na nekoj ogromnoj, nevidljivoj tabli za igru zmija i merdevina.","\"Neću ovo. Hoću da budem ja. Ja slobodu svoju želim, Filida.\"","\"Ne, Lizerl. Slobodna nisi, bojim se; niti možeš ikada biti. Imaš cilj.\"","\"Kakav?\"","\"Čuj me. Sunce nam je dalo život. Bez Sunca - i bez drugih zvezda - ne bismo mogli preživeti.","Jaka smo mi rasa. Verujemo da možemo živeti dokle god i zvezde žive - desetinama milijardi godina. Možda i nastaviti život posle toga. Ali ugledali smo... nagoveštaje budućnosti. Daleke, daleke budućnosti... Uznemiravajuće. Ljudi počinju da planiraju, da se spremaju za slučaj da takva budućnost dođe. Rade na projektima za čije će dovršenje biti potrebni milioni godina...","Lizerl, ti si jedan od takvih projekata.\"","\"Ne razumem.\"","Filida je prihvati za ruku, stisnu blago; jednostavni ljudski dodir, ali, činilo se, neprikladan; bašta oko njih bila je kao priviđenje, himera, prolaznost, pred rečima o megagodinama i o budućnosti ljudskog roda.","\"Lizerl, nešto nije u redu sa Suncem. Ti moraš utvrditi šta. Sunce nam umire; neko - ili nešto - ga ubija.\"","Filidine oči bile su ogromne pred njom, oči koje zure, ispituju dubinu, tragaju za razumevanjem. \"Ne plaši se. Ti ćeš, draga moja, živeti večno. Ako budeš želela. Ti si novi oblik ljudskog bića. Gledaćeš čuda o kojima ja - i svi drugi koji su ikada živli - možemo samo sanjati.\"","Lizerl je hladno slušala Filidin ton. Analizovala. \"Ali mi ne zavidiš. Je li tako, Filida?\"","Filidin osmeh se razdrobi u mrvice. \"Ne\", reče tiho.","Lizerl zabaci glavu. Ogromna svetlost zapljusnu njene oči.","Ona jauče.","Majka obavija ruke oko nje. \"Sunce, Lizerl. Sunce...\""]}