{"index":4,"title":"3. ANALOGIČNO PUTOVANJE","paragraphs":["Do mene dopiru krici sa plaže. Primećujem loptu koja me je udarila u nogu dohvatam je i osvrćem se da bih video prema kom treba da je pošaljem. Moj sin Džon-Džon dotrča smejući se na sav glas.","\"Eto, tebe, tata, zašto si potpuno go?\"","\"Da, eto me! Hajde, hop!\"","Uhvatih ga za kukove i digoh ga dok njegove oči nisu bile u visini mojih.","\"Jesam li ti nedostajao, a?\"","Ova obična rečenica, izrečena iz navike, može mi, u odgovor, ukazati na približnu dužinu mog odsustva. Ali Džon-Džon me gleda bez reči, on bi hteo da zna da li je osetio kakvu tugu za vreme mog nestanka; on se tog više ne seća. Svakako je katkad plakao u velikom nastupu odbijene nežnosti, možda je osetio nesigurnost situacije kad su mu Simona, njegova majka, ili njegova sestra Sofija kazale da se ja više nikad neću vratiti da se igram sa njim. Sumnja u to sad. Ja cenim Džon-Džona.","\"Džon-Džone, ja te cenim.\"","\"Je li, tata?\"","On svoje pitanje proprati osmehom, ali se to dvoje ne podudaraju. Zagledamo se još nekoliko trenutaka, kao što bi to činili stanovnici različitih planeta prvog dana njihovog susreta. Čudne li pomisli, biti otac! Kad bih samo mogao naći neku vezu između trenutka kad sam začeo Džon-Džona i trenutka koji doživljavam sad! Njegove plave oči su Simonine oči.","\"Gde je mama?\"","Pažljivo spuštam sina na pesak. On pruža levu ruku i vrti se oko sebe pevušeći:","\"Tamo, tamo, tamo, tamo.\"","Pogledom pratim njegove pokrete; on se smiruje. U pravcu koji pokazuje svojim prstom Simona je ispružena na pesku. Izmedu nas se stvara nevidljivi spoj; ona skače i trči prema meni kao da je uplašena nekom pretnjom sa mora.","Poigravanje njenih dojki u narandžastom jeleku! Da sam mogao da ih oživim u mojoj samoći! Uživati samo u toj divnoj viziji, istinski rođenoj u mom sećanju, bez uplitanja onih mehurastih prizora, bilo bi dovoljno za oslobađanje od pustinje! Postajem svestan da vizije koje su me mučile nisu bile izvučene iz moje prošlosti, već samo pozajmljene iz mog intimnog folklora, izmišljene počev od mojih uspomena. Ko pronađe te prizore?","Simona je tu, topla, uz mene, njeno šaputanje me podseća na stvarnost:","\"Treba da se brzo vratimo u hotel, Felise, ti ovakav ne možeš ostati na plaži, gledaju nas.\"","Nežno je odgurujem; ona me posmatra sa izmešanim utiskom zabrinutosti i nerviranja. Očigledno, ja sam nag, majušni skandal koji izazivam izgleda da je više impresionira no moj povratak. Već se udaljavamo. Kod Simone je društvena svest uvek bila iznad osećanja. Ja je polako pitam:","\"Bilo je to poslednjeg dana, zar ne?\"","Ona pokušava da me odvuče prema jednom vozilu.","\"Kako poslednjeg dana, ne razumem?\"","\"Hoću reći, da se nisam vratio danas, nikad se ne bih vratio. Norž ti je to morao reći.\"","Ona se pravi vrlo iznenađena.","\"Hajde, nemoj se praviti da ne znaš ko je Norž Kaningem, stručnjak za analogične vizije, onaj koji me je poslao tamo odakle dolazim, onaj koji...\"","Htedoh ispričati kako sam ga ubio. Bolje je ovu uspomenu držati u tajnosti.","\"A pre koliko vremena sam otišao?\"","Simona saginje glavu i plače, ona isprekidano govori:","\"Tri meseca, mislim, tačno tri meseca.\"","Dlake na mojim rukama i na grudima kostreše se. Odjednom dobijam želju da se sagnem, da se priljubim uz nju. Njeno telo me je uvek privlačilo tolikom snagom, da se nikad nisam zamorio milujući je već petnaest godina otkad živimo zajedno.","\"Izvini, bilo je teško. Znaš. Hajde, idemo.\"","Simona je očekivala da ću popustiti, ona mi oprašta što sam hteo da joj prkosim, prislanja svoj kuk uz moj i pruža ruku da Džon-Džon dođe da je uhvati. Da je Sofija tu, porodica bi bila u punom sastavu.","\"Sofija je na letnjem tečaju?\"","Simona mi osmehom daje na znanje da je tako. Ta obična rečenica bila je dovoljna da me konačno vrati u moj univerzum. Ponovo sam član društva. Stavio sam poslednji deo slikovne zagonetke: tri meseca, trajanje analogičnog putovanja, uklopili su se u moj život kao pričica. Pa ipak, znao sam da reči koje budem izgovorio neće se više tačnije podudarati sa mojim mislima; nastalo je neko neslaganje između načina izražavanja i obrazovanja misli. Rad, ljubav, rodaštvo, susedstvo, prijateljstvo nikad mi više neće pružiti zadovoljstva koja sam zbog njih osećao. Reći Simoni da se radujem što sam je ponovo našao. Saginjem se da bih zahvatio šaku peska.","\"Znaš, zadovoljan sam.\"","Laka zrnca, šljokice liskuna klize između mojih prstiju. Ona me ćutke gleda klimajući glavom. Da li mi je potreban neki odgovor? Možda je ona shvatila moju nevolju?","\"Džon-Džone, idi reci humanoidu da se brine o tebi; mi idemo u hotel, Felis i ja, potrebno nam je da budemo sami.\"","Ovaj odmor na Siciliji lepo je bio počeo. Moja žena i moja deca pošli su pre mene u Marzamemi, novu plažu u modi koja se nalazi u blizini jednog sela iz helenskog perioda, veoma brižljivo rekonstruisanog. Došao sam za njima dve nedelje kasnije.","Kao i svi ostali bungalovi u sklopu hotela i naš je bio okrenut moru. Tri sobička dodeljena mojoj ženi i mojoj deci bili su ukrašeni stubovima oblepljenim belim zemljanim premazom na kom su se videli višebojni starinski crteži. Mozaici u kupatilu bili su urađeni po ugledu na mozaike u Tindariju. Kazino, terme, i antičko selo bili su sagrađeni po ugledu na Selinunt. Ovaj banjski sastav je zbilja lepo izgledao; moja sredstva mi ne dozvoljavaju da sebi pružim tu vrstu luksuza, ali ja ga se ipak ne odričem, svake godine želim najbolji odmor.","Ovde zabave ne nedostaju; imali smo naš zemljotres uz istovremenu erupciju Etne, razaranje jednog sela vinogradara i u noći potoke lave; prisustvovali smo ubrzanom gajenju paradajza i grožđa u zapadnim hidroponičnim staklenicima; posetili smo sve grčke naseobine i sva rimska naselja koja su razbacana na teritoriji Sicilije. Ove razonode kojima su dodata obavezna kupanja u moru i podvodni lov na sabljarke potpuno su ispunili deset prvih nedelja našeg godišnjeg odmora.","I u tom trenutku počeo sam da osećam prve znake zamora. Prethodnih godina, pred kraj raspusta, često sam pribegavao bezbrojnim drogama koje su bile u prodaji. Otkad su hemičari uspeli da otklone efekte naviknutosti i sekundarne tegobe koje su nekad izazivali ti proizvodi, veliki broj ljudi je sklon da ih zloupotrebljava. To ne zamenjuje glavne umetnosti kao što su muzika ili književnost, ali ove su zabranjene, istorija umetničkog stvaralaštva zaustavljena je pre dva veka. Subverzivne su, govorili su vladajući ljudi. Ostali su muzeji. Te godine izgubio sam želju bezopasnog bežanja, hteo sam da isprobam nešto što me ne bi više obavezivalo.","Simona se tek bila upoznala sa jednom tajanstvenom ličnošću, Norgeom Kaningemom, kog je nazvala stručnjakom: on se zavijenim rečima hvalio da može pružiti neobično i neviđeno putovanje onom koji bude hteo da posluži kao prva osoba za opit. Moja žena me požurivala da idem u terme da bih se izložio tom upućivanju. Ona je tvrdila da bi me interesovalo otkriće koje je nedavno Kaningem usavršio, da se ono približava glavnim umetnostima na planu imaginacije.","\"Ti koji tvrdiš da nisi društven, iskoristi to pre no što bude zabranjeno.\"","Njena upornost me je čudila, no ipak se jednog dana reših da isprobam. Decu smo ostavili na čuvanje humanoidu.","Zgrade terme se nalaze na više hektara jezička Portopalo koji zalazi u more; njima se prilazi alejom uokvirenom dorskim stubovima. Još se sećam šuštanja eukaliptusa u toploj večeri; danas je moja pažnja privučena željom da ponovo doživim taj trenutak u njegovim najblažim pojedinostima. Da bih sebi dokazao da sam ponovo postao potpuno svestan mojih uspomena, hoću da sa tačnim opažanjem obnovim njihove šumove boje, mirise.","Simona me je stezala za levu ruku, uznemirena ali sa smeškom. Sedosmo u naslonjače za čekanje. Posmatrao sam jednu neumesnu muvu koja je umakla povremenim dezinfekcijama; njen let je bio uznemiren pojavama i nestancima naizmeničnog dekora koji je krasio sobu.","\"Gospođo Žiar, gospodine, da li biste hteli da uđete?\"","Specijalist je izgledao mlad; njegovo lice bilo je neosporno više puta doterivano, ali nije mogao imati preko pedeset godina. Njegovi mali brkovi prirodne boje pratili su brze pokrete njegove gornje usne. Simona ga je slušala. Simona ga je slušala, Simona ga je slušala...","Ja sam uvek znao za te trenutke odsutnosti koji su me gurali u neki tih univerzum, bezčulni, kao da sam bio pod uticajem neke vrlo slabe i vrlo lagane tegobe koja potiče od kome. More, svetlucavo, zapljuskivalo je dvorište.","\"...nije potrebno da vam kažem da ako se preduzmu sve predostrožnosti koje se nameću, analogično putovanje ne predstavlja nikakvu opasnost.\"","Posle ove rečenice specijalist malo zastade. Simona me je pogledala ne bi li primetila moj pristanak. Pošto ja nisam odgovorio, ona poče da tumači:","\"Bila sam sigurna da će te to primamiti, ali ne nalaziš li da tu ima nejasnih trenutaka? Možda je to opasno.\"","\"Nisam dobro pratio objašnjenja.\"","Povijene Kaningemove obrve začuđeno se izviše.","\"Ako hoćete da vaše misli budu jasnije, ja moje izlaganje mogu ponoviti?\"","\"Ne, više volim da mi kažete kuda ću ići.\"","Specijalist za analogično putovanje se pribra; crte njegovog lica zauzeše vodoravan položaj. U kojoj su se epohi podšišivale kose poput četke, kao kod njega? On iznenada ožive.","\"Vi, naravno, znate za teoriju o paralelnim univerzumima?\"","\"Tu neozbiljnost!\"","\"Osvežiću vaše znanje i vi ćete uvideti da je to ozbiljna stvar. Zamišljeno je da postoje druge dimenzije sem ovih koje poznajemo; one se takođe odnose na vreme i na prostor, ali one se dodaju pojmovima širine, dužine, visine i trajnosti. One produžuju poznati univerzum i dovele su do pretpostavke da uporedno sa našim postoji beskraj drugih mogućnih univerzuma.","Isto tako se pretpostavilo da tamo žive stvorenja koja bi mogla da se malo ili prilično razlikuju od naših, da se društva, da se civilizacije tamo ne razvijaju na identičan način i da sami pojedinci mogu tamo da imaju drukčije sudbine od naših. To je sve samo nagađanje. Moglo bi se isto tako lako tvrditi i suprotno!","Sad više ne. Ja imam eksperimentalni dokaz da ti univerzumi postoje.\"","Njegove toliko pokretne crte čudno se zbrkaše. On me je interesovao. Simona ga je intenzivno posmatrala. Ne čekajući na moj komentar, on nastavi:","\"Putem kanala analogične vizije pronašao sam način putovanja kroz različite dimenzije. Jednostavnije rečeno, reč je o prolasku jednog dela izabranog pejzaža našeg sveta u drugi deo koji mu odgovara na uporednoj Zemlji.\"","\"Sve u svemu, putovanje kroz neko ogledalo?\"","\"Pokazaću vam rezultat mog eksperimenta.\"","On pruži ruku da bi zamračio radnu sobu i uključi televizor. Obična slika neke obale koju zapljuskuju talasi, u gro-planu. On objasni:","\"Ovo snimanje je izvršeno kroz prozor moje laboratorije. Jednu drugu kameru stavio sam u mašinu za analogične prenose. Ona je bila najviše pedeset centimetara od druge kamere.\"","On osvetli jedan drugi ekran.","\"Pogledajte ove prizore, koje su oba televizora snimila istog dana i istog časa, ali na nečemu što možemo nazvati Zemlja X, i uporedite ih sa prvima.\"","Najpre između oba televizora nismo primetili bilo kakvu razliku; zatim po meri kako smo se privikavali na pejzaž, uočismo jedan mali oblak koji je postojao samo na jednom od oba neba, jednu sićušnu krabu koja se jednom pojavi na jednom od dva žala. Na Zemlji I talasi su bili jači od onih na Zemlji X, katkad su dobijali penušave vrhove. Mogao bih dugo da posmatram ovaj prizor i da sanjarim o njemu, da specijalist nije isključio televizor.","\"Naravno, ovo ništa ne dokazuje, ja sam mogao da u različitim trenucima snimim deo obale koji sam vam pokazao. Ali od kakvog je to interesovanja za mene? S kojim ciljem bih vam prikazao ove filmove? Gospodin Žiare, ja vam u svakom slučaju predlažem da pođete putem kojim je išla ova kamera.\"","\"I stići ću na Zemlju X?\"","\"Ceo problem je u tom! Ja nemam mogućnosti da kontrolišem kretanje kroz paralelne univerzume. Ja vam predlažem jedno analogično putovanje, ali vam ne mogu osigurati pravac. Nasuprot tome, siguran sam 9.998 prema 10000 puta da će se povratak obaviti pod dobrim uslovima. Do sad, svi predmeti koje sam poslao vratili su se.\"","\"Ali jedno ljudsko biće? Jeste li pokušali s nekom životinjom?\" upita Simona.","\"Nemogućno, opit ne bi bio ništa više zadovoljavajući da su u pitanju životinje nego kada je reč o predmetima. Što se tiče čoveka, ne postoji nikakav razlog da rezultati ne budu isto tako izvanredni. Ja sam, uostalom, predvideo da na nivou podsvesti ugradim jedan signal za uzbunu. On će dati znak dvadeset i četiri časa pre krajnjeg datuma za povratak. To je dodatno obezbeđenje.\"","Ja ponovo čujem signal onakav kakav sam dobio u pustinji, snagom udarca i odsustva značenja koji je imao u mojim očima. Kakvo podrugivanje!","\"Ali kako možete biti sigurni u krajnji datum povratka?\"","\"Kad se jedan od prizora menja suviše osetljivo u odnosu na drugi, signal automatski daje znak.\"","Obala na koju sam se spustio nije bila slična onoj sa koje sam došao. Izuzev ako me moje putovanje nije vratilo na mesto mog polaska i da su kule bile sagrađene za vreme mog putovanja kroz pustinju? Kad pomislim na ovaj razgovor primećujem koliko je oduševljenje koje mi je ulio specijalista zamračilo moje rasuđivanje. Danas, znao bih koja bih mu pitanja postavio. Kad budem spreman, otići ću do njega i nadam se da se to neće završiti nekim zločinom."]}