{"index":8,"title":"BROD","paragraphs":["Onome koji maše sa obale putovanje nikada ne izgleda opasno.","Dežnjev senior","27.","Iako je osećao olakšanje, Morison je i dalje imao utisak da su mu čula sasvim obamrla. Više nije bilo ravnih ali odlučnih glasova oko njega, pritisak prouzrokovan beskrajnim objašnjavanjima i ubeđivanjima je uminuo, a nestalo je i razvučenih osmeha ili unošenja u lice.","Naravno, na svoj hladni, poslovni način, dali su mu ipak do znanja da neće više biti u mogućnosti da napušta Groto, bar dok se zadatak ne obavi. A iz Grota, naravno, nije bilo izlaza.","Pa opet, malo po malo, ista pomisao bi ga ošinula u prolazu:","pristao da bude minijaturizovan!","U samom Grotou bila mu je dodeljena jedna soba obskrbljena čitačem filmo-knjiga (bilo ih je čak i na engleskom) kako bi prekratio preostalo vreme. Sedeo je, tako, čitača pričvršćenog za lice, rolne knjiga su se odmotavale i odmotavale, a njegov um bio je sasvim odsutan.","Zaista je pristao da bude minijaturizovan!","Bilo mu je rečeno da se zabavlja kako zna i ume dok neko ne dođe po njega. Naravno, nije se smeo zabavljati pomislima na bekstvo. Stražara je bilo na sve strane.","Ipak, priznao je sam sebi, pritisak se smanjio. Posledica toga bila je ta čudna obamrlost koja ga je svega obuzela. Što je više čovek u sebi ponavljao istu stvar, utoliko je ona sve više gubila svoje osnovno značenje. Zaista je pristao da bude minijaturizovan. Rečenica se vrtela u beskraj, kao odjek crkvenih zvona, ali užas koji je iz nje izvirao kao da se, nekako, stišao. I na kraju, ostade samo potpuna ravnodušnost.","Tek krajičkom svesti, Morison odjednom shvati da su se vrata njegove sobe otvorila. Stigli su po njega, mozak je odbijao da brzo donosi zaključke. On skinu čitač s lica, čežnjivo podiže pogled i oseti čak i zainteresovanost, ali samo za tren. Bila je to Sofija Kalinjina. Bila je lepa, čak i u susretu sa njegovim pospanim čulima.","\"Dobar dan\", prozbori ona na engleskom.","Morison se izbeči. Radije bi do kraja života slušao ruski nego ovoliko tvrdim naglaskom izobličen engleski.","\"Molim te, Sofija, govori na ruskom.\"","No, pomisli ipak pomirljivo, možda i ona doživljava stresove zbog njegovog ruskog. Ipak, nije ga bilo briga. Na kraju krajeva, on i jeste bio ovde njihovom zaslugom. Čak i ako ih on lično nervira, sami su krivi za to.","Sofija lako sleže ramenima i odgovori, ovog puta na ruskom:","\"Hoću, naravno, ako ti to više odgovara.\"","Usledilo je nekoliko nemih trenutaka tokom kojih ga je zamišljeno gledala. To bi ga, u bilo kojoj drugoj situaciji, sigurno nerviralo. Ovako, i on je zurio u nju, prazno kao da gleda ni u šta. Sada mu se odjednom činila mnogo manje lepom.","\"Čula sam da si konačno rešio da stupiš u savez s nama\", progovori ona konačno.","\"Dobro si čula.\"","\"Dobro je to, posebno za tebe. Svi smo ti vrlo zahvalni. U stvari, da budem poštena do kraja, mislila sam da kao pravi Amerikanac nećeš popustiti. Izvini zbog toga.\"","\"Odluka koju sam doneo nije bila dobrovoljna\", odvrati Morison uz tanani prizvuk tuge, ali i ljutnje. \"Primorali su me, primorao me je jedan stručnjak.\"","\"Natalija Boranova?\"","Morison klimnu.","\"Da, ona je zbilja ubedljiva osoba. Nije meka, i dobra je u svom poslu. Čak i meni je bilo potrebno malo ubeđivanja.\"","\"Tebi? Zašto?\"","\"Imala sam svoje razloge, razloge koji su mi bili važni.\"","\"Zbilja? Kakve?\"","\"Krajnje nebitno za tebe.\"","Usledi mala, neprijatna pauza.","\"Hajdemo sada, dobila sam zadatak da ti pokažem brod\", napokon ponovo progovori Kalinjina.","\"Brod? Znači, ovo već dugo planirate? Kad ste pre sagradili brod?\"","\"Ne misliš valjda da smo ga gradili specijalno za ovu priliku? Ne, brod je bio izgrađen da posluži drugim, jednostavnijim potrebama. Sada je on jedino što nam stoji na raspolaganju. Hajde, Alberte, Natalija smatra da je neophodno da se upoznaš sa njim, da ga vidiš, da ga osetiš. Mislim da će te susret s njim u izvesnoj meri možda i ohrabriti.\"","Morison ustuknu.","\"Zašto moram odmah sada da pođem? Treba mi, ipak, još vremena, da se postepeno naviknem na samu pomisao o umanjivanju.\"","\"To je ludo, Alberte. Sedeti ovde u osami znači pohranjivanje sumnje. Osim toga, uistinu nemamo vremena. Šta misliš, koliko još smemo da dopustimo da Šapirov lebdi na pola puta do smrti, dok njegov mozak svakog sekunda gubi svoje mislene sokove. Brod će na putovanje krenuti sa sutrašnjim jutrom.\"","\"Sa sutrašnjim jutrom...\" ponovi Morison, suva grla. On pogleda na sat. Sasvim suludo od njega.","\"Imamo još dosta vremena, ali budući da moramo biti tačni, nema potrebe da konsultuješ svoj sat. Sutra ujutru brod će prodreti u ljudski organizam. Ti ćeš biti na tom brodu.\"","Onda mu ona, odjednom bez upozorenja priđe i odalami ga po licu.","\"Zakolutao si očima\", objasni ona odmah. \"Planiraš li da opet padneš u nesvest?\"","Morison protrlja obraz, s bolnom grimasom na licu.","\"Nisam ništa planirao\", promrmlja on, \"ali možda sam zbilja bio na ivici da se onesvestim. Očekivao sam da ćeš biti nežnija pri saopštavanju novih vesti.\"","\"Nije moguće da sam te opet zatekla nespremnog? Nisi li već jednom odlučio da prihvatiš minijaturizovanje? I nije li očigledno da vreme curi?\" Ona nestrpljivo odmahnu rukom. \"Hajde, idemo.\"","Morison, pun ključalog besa i osećanja poniženja, i dalje trljajući obraz, pođe za njom.","28.","Vratili su se u odeljenje za minijaturizaciju, među zaposlene ljude od kojih je svaki hitao svojim poslom i nije obraćao pažnju na ostale. Kalinjina prošeta između njih, uspravna i aristokratska hoda kojim se često kreću oni koji su navikli na poslušnost drugih.","Ona je, bez sumnje, jedna od glavnih faca, Morisonu je to bilo više nego jasno. I dalje je trljao obraz, što iz stvarne potrebe, što zbog stida od sasvim sigurno vidljivih otisaka prstiju. Svi koji su se mimoilazili sa naučnicom lako bi klimnuli, uz naklon, i čak, pomalo odstupali, kao da su izbegavali da joj se nađu na putu. Na njega samog, pak, niko i ne obrati pažnju.","Dalje, dalje, dalje, sobe su se ređale jedna za drugom, sobe kao ispunjene prenapregnutom energijom u iščekivanju.","Mora da je nešto slično osetila i sama Kalinjina, jer mu odmah objasni, ne bez ponosa:","\"U svemiru imamo stanicu na solarni pogon. Najveći deo energije koju ona proizvodi usmeren je upravo ka Maljenkigradu.","Konačno stigoše do svog odredišta, pre no što se Morison i doseti da ga bolje osmotri: nalazili su se u jednoj od prostorija, ne suviše velikoj. a ni predmet nasred nje nije bio glomazan. Naprotiv. Morisonu se odmah učini da gleda neku savremenu skulpturu.","Bila je to duguljasta naprava, ne veća od automobila, sasvim sigurno kraća od prosečnih američkih limuzina, mada nešto viša. I bila je sasvim providna! Automatski, Morison posegnu da opipa objekat. Prsti mu naiđoše na gladak, gotovo vlažan materijal, no, pošto je povukao šaku, utvrdi da su mu prsti sasvim suvi. On pokuša ponovo, prešavši rukom preko glatke površine. Prsti kao da su mu, sasvim malo, uranjali u nju, ali nisu ostavljali nikakve tragove znoja. Sledeće što je učinio bilo je da dune u površinu naprave. Ona se, samo za trenutak, zamagli, no, kondenzovane kapljice brzo isčezoše.","\"Od plastike je\", objasni Kalinjina. \"Ne znam tačan sastav. Kad bih se potrudila da saznam, verovatno bih posegnula za nečim što i ne treba da mi bude dostupno. Ipak, šta god da je u pitanju, snažnije je od čelika; zapravo, srazmerno je otpornije na raznovrsne spoljne udare.\"","\"Srazmerno, da\", nadoveza se Morison, u trenutku kada je naučnička radoznalost nadvladala unutrašne nemire. \"Ipak, čini mi se da plasika ove debljine ne može ni iz daleka biti toliko snažna kao čelik iste debljine. Ne može biti, ako se uporede zapremine.\"","\"Da. Ali gde nas vodi naš put? Tamo gde idemo naće biti razlike u pritisku izvan broda i unutar njega. Neće biti ni meteorita, čak ni kosmičke prašine, niti ičeg od čega bismo mogli strahovati. Samo meko ćelijsko tkivo. Plastika će nam biti dobra zaštita, na stranu to što je vrlo lagana. Verujem, čak, da bismo nas dvoje bili u stanju da podignemo čitav brod. To su vrlo važne stvari. Osim toga, znaš to i sam, moramo štedeti na masi. Svaki kilogram više traži više elektromagnetske energije prilikom minijaturizacije i oslobađa više toplote u povratku.\"","\"Hoćemo li svi stati unutra?\" upita Morison, osetivši slabu jezu.","\"Naravno, razume se, prostor je skučen, ali je projektovan da primi šest osoba. Nas je, pak, samo pet. Njegova unutrašnost je zapanjujuće funkcionalna. To je, prema planovima, moglo još i bolje da se reši, ali, šta da se radi? Uvek postoje pritisci, posebno ekonomski, u ovom nesigurnom svetu.\"","U Morisonovom glasu se bez teškoća mogla osetiti prilična nesigurnost:","\"Koliki su to pritisci i kolika je 'ekonomičnost'? Nadam se da bar sve funkcioniše kako treba.\"","\"Uveravam te da je tako.\" Pošto više nije bilo melanholije na njenom licu (samo zakratko, Morison je bio gotovo siguran u to), Kalinjina je zbilja bila zgodna.","\"Sve je pretreseno prilikom testova, i ponaosob, i u sadejstvu. Naravno, rizik jednak nuli nije moguć, ali smo postigli minimalan otklon. I to sve ne koristeći metal. Zajedno sa mikročipovima, vlaknastim okularima i skretnica Manuilskog, postigli smo da čitava naprava ne teži više od pet kilograma. Zato brod i jeste tako malen. Osim toga, putovanje u mikrokosmos nikada ne traju dugo, ne više nego nekoliko časova te smo izistavili i prostor za spavanje, aparate za proizvodnju vode i hrane i vazduha. Tu je samo pribor za vršenje neophodnih ljudskih potreba, a i on je krajnje jednostavan.","\"Ko će upravljati brodom?\"","\"Arkadij.\"","\"Arkadij Dežnjev?\"","\"Kao da te to iznenađuje?\"","\"Ne znam zašto. Pretpostavljam da je obučen za tako nešto.\"","\"U potpunosti. On sam je uzeo učešće u projektovanju, a što se toga tiče, pravi je genije. Ne možeš suditi o njemu samo prema njegovom ponašanju ili možda i možeš. Misliš li da bi iko od nas trpeo njegov grubi humor i preterivanja kada ne bi pokazivao crtu genijalnosti makar u nečemu? On je projektovao ovaj brod, štaviše, svaki njegov delić, uključujući i opremu. Sve ideje vezane za smanjenje funkcionalne mase i korišćenje raspoloživog prostora su potpuno nove, i sve su njegove. Mislim da je rezultat toga naprava kakvu vi, Amerikanci, ne posedujete.\"","Morison suvo odvrati:","\"Nisam, zbilja, upoznat sa napravama kojima raspolaže moja vlada.\"","\"Ipak, sigurna sam da sam u pravu. Dežnjev je krajnje neobična osoba, iako voli da se pokazuje kao gedža. On je potomak jednog Semiona Ivanoviča Dežnjeva. Za njega si sigurno već čuo.\"","Morison odrečno odmahnu glavom.","\"Zbilja?\" Sofijin glas bio je hladan poput čelika. \"Bio je čuveni istraživač, koji je, za vreme Petra Velikog, ispitao svaki kamen u Sibiru. Tvrdio je da more razdvaja Sibir i Aljasku decenijama pre no što je to utvrdio Vitus Bering, taj Danac u ruskoj službi, po kome se moreuz danas naziva. Tvoje neznanje takođe govori da si pravi Amerikanac. Da je to, svojevremeno, otkrio neki zapadnjak, to bi ti, sasvim sigurno, bilo dobro poznato.\"","\"Zašto se odmah vređaš? Nikada nisam bio upoznat sa dostignućima istraživača. Toliko ima američkih istraživača za koje nisam čuo, kao uostalom ni ti.\" On uperi prstom u nju, prisetivši se šamara. \"Upravo to. Tražiš povoda za svoju mržnju, povodi su ti, pak, takvi da bi morala da ih se zastidiš.\"","\"Ipak, činjenica je da je Semjon Ivanovič Dežnjev bio veliko ime.\"","\"Priznajem da, verovatno, jeste. U svakom slučaju, drago mi je da sam čuo za njega i poštujem njegova otkrića. Ali to što za njega do sada nisam znao nije razlog zbog kog jedan sovjetski građanin treba da mrzi Amerikance. Stvarno bi trebalo da se malo zamisliš nad tim.\"","Kalinjina obori pogled, a onda kriomice pogleda Morisonov obraz. (Nadam se da mi nije ostavila modricu u uspomenu, pomisli Morison.)","\"Izvini što sam te udarila, Alberte\", reče ona napokon. \"Ali stvarno nisam želela da se onesvestiš. U magnovenju sam pomislila kako ne bih imala živaca da se gnjavim sa onesvešćenim Amerikancem. Prepustila sam se besmislenoj ljutnji.\"","\"Verujem da si mislila dobro, mada si tim udarcem mogla da mi izbiješ zube. Ipak, prihvatam izvinjenje.\"","\"Hajdemo u brod.\"","Morison uspe da iscedi osmeh. Nekako je osećao da se bolje snalazi u kontaktu sa Kalinjinom nego sa Dežnjevim i Konjevim, pa, čak i sa Boranovom. Privlačna žena, još u mlađim godinama, uvek može da učini da čovek, makar za trenutak, mnogo lakše zaboravi na sve svoje nevolje nego bilo šta drugo.","\"Zanima me da li se bojiš da bih mogao izazvati namernu štetu u brodu\", reče on.","Kalinjina zastade za trenutak.","\"U stvari, ne. Mislim da si, ipak, pun poštovanja za vozilo izgrađeno da posluži napretku nauke. No, za svaki slučaj, Alberte, reći ću ti da su kazne za sabotažu u Sovjetskom Savezu izuzetno oštre. Rukovanje koje može dovesti do štete automatski bi prouzrokovalo aktiviranje alarmnih uređaja, koji bi stražu odmah dozvali ovamo, to je pitanje sekundi. Naši zakoni su strogi i prema službenim licima koja se zaborave i prekorače ovlašćenja kada su saboteri u pitanju, ipak, ponekad se i to dešava. Stoga te molim da ništa ne diraš bez pitanja.\"","Laganim dodirom površine broda ona, očigledno uspostavi neki kontakt, iako Morisonu nije bilo jasno kako. U svakom slučaju, vrata (pravougaonik, zakrivljen na ivicama) se otvoriše. Vrata kao da su bila dvoslojna, i verovatno su se ponašala kao i vrata na trupu običnih aviona.","Kalinjina prva kroči u brod, prinuđena da se dobrano sagne, a onda pruži ruku Morisonu.","\"Pažljivo, Alberte.\"","Morison ne samo da se saže već se i okrenu postrance. Našavši se u unutrašnjosti broda, on utvrdi da ne može da stoji sasvim uspravno. Naravno, nekoliko puta je lupnuo glavom o tavanicu pre no što je to shvatio.","\"Ionako ćemo sedeti sve vreme\", primeti Kalinjina povodom toga. \"Neka te tavanica ne brine.\"","\"Mislim da se klaustrofobičarima ovo nikako ne bi dopalo.\"","\"Nisi valjda i ti klaustrofobičar?\"","\"Nisam.\"","Kalinjina odahnu.","\"Dobro, dobro. Moramo da štedimo na prostoru. Šta drugo da ti kažem?\"","Morison se osvrnu oko sebe. Primetio je šest sedišta poređanih u parovima. On sede u najbliže i odmeri ga.","\"Nisu baš udobna.\"","\"Nisu\", priznade Kalinjina. \"No udobnost bi išla na štetu, odnosno, u korist težine broda.\"","\"Očigledno je da je brod izgrađen mnogo pre no što će Šapirov zapasti u komu, zar ne?\"","\"Naravno. Odavno već planiramo da se živa posada zaputi u unutrašnjost žive materije. Ako zbilja želimo nova, stvarno važna biološka otkrića, to je gotovo neizbežno. Očekivali smo, prirodno, da ćemo za početak raditi sa životinjama i proučavati do detalja njihov sistem za cirkulaciju. Brod je trebalo da posluži upravo u te svrhe. Niko nije mogao ni pomisliti da, kada se javi prva potreba za poduhvatom te vrste, prvi ispitanik neće biti čak ni neko obično ljudsko biće, već Šapirov glavom.\"","Morison je i dalje bio zauzet ispitivanjem unutrašnjosti broda. Činio mu se, iznutra, nekako suviše ogoljenim, mada je pojedinosti teško razaznati ako se nalazite u providnom prostoru.","\"Znači, nas pet smo u posadi: ti, ja, Boranova, Konjev i Dežnjev.\"","\"Tako je.\"","\"Kakve su nam pojedinačne dužnosti?\"","\"Arkadij upravlja brodom. Za to je, kako sam već rekla, obučen. Brod je, najzad, proizvod njegovog uma i njegovih ruku. On će sedeti ovde, na levom prednjem sedištu. Konjevljevo mesto je do njega; on raspolaže detaljnom kartom neurocirkularne sheme Šapirovljevog mozga. On će biti pilot. Ja ću sedeti iza Arkadija i kontrolisaću elektromagnetne obrasce koji se reflektuju na površini broda.","\"A zbog čega to?\"","\"Alberte, dragi. Ti vidiš zato što ono što vidiš reflektuje svetlost. Pas traga za mirisom. Molekul, pak, prepoznaje objekte prepoznavajući njihove elektromagnetne šifre. Ako ćemo se probijati kroz molekule, kao minijaturizovani objekat, moramo da posedujemo odgovarajuću šifru. Prijateljsku šifru. Inače bismo bili dočekani kao neprijatelji, uljezi.\"","\"To zvuči prilično složeno.\"","\"To mi je posao, šta da radim? Natalija će sedeti iza mene. Ona je vrhovni zapovednik ekspedicije. Ona će donositi odluke.\"","\"Kakve odluke?\"","\"Kakve god se pokažu neophodnima. To, očigledno, u ovom trenutku niko ne može znati. Što se tebe tiče, sedećeš meni sa desne strane.\"","Znači, Morison je ovog trenutka sedeo na Konjevljevom mestu. On se podiže i odgega kroz uzan prolaz do svog sedišta, osetivši kako mu srce zakuca brže pri pomisli da će na tom mestu sedeti i sutra, kada bude bio umanjivan...","\"Znači\", promumla on, samo je jedan čovek, Jurij Konjev, do sada bio bez ikakvih posledica minijaturizovan i deminijaturizovan?\"","\"Tako je.\"","\"Nije pominjao nikakve neugodnosti, slabosti, psihičke probleme?\"","\"Ništa slično tome.\"","\"Jesi li sigurna da, možda, ne izigrava heroja? Misliš li da ga je, možda, stid da prizna?\"","\"Ne budi šašav. Mi nismo heroji sovjetske nauke, a Konjev to pogotovo nije. Ljudska smo bića, pa tek onda naučnici. Da zbilja imamo razloga da posumnjamo, očekivali bismo da Konjev to sam od sebe iznese, do najsitnijih detalja, kako bismo onda znali koje mere da preduzmemo da bismo otklonili takve neugodnosti i minijaturizaciju učinili još sigurnijom. Skrivanje istine bilo bi neprofesionalno, nenaučno, opasno i van etike. To bi, budući da si i sam naučnik, trebalo da bez problema shvatiš.\"","\"Individualne razlike uvek postoje. Na primer, Jurij Konjev je prošao bez nevolja. Pjotr Šapirov se sapleo.\"","\"Ali to nema veze sa individualnim razlikama\", odvrati nestrpljivo Kalinjina.","\"U to ne možemo biti sasvim sigurni.\"","\"Pokušaj, Alberte, da sudiš prema sebi samome. Što se nas tiče, misliš li da bismo gurnuli brod u nepoznato a da pre toga ne obavimo sve neophodne provere, sa i bez ljudske posade? Tačno ću ti reći, brod je noćas, prazan, bio minijaturizovan. Ne suviše, ali taman toliko da ustanovimo da je sve u redu.\"","Morison đipi iz sedišta.","\"U tom slučaju, Sofija, radije bih izišao iz broda pre nego što se ponovi proces provere, ovog puta sa ljudskom posadom.\"","\"Bojim se, Alberte, da je već prekasno.\"","\"Šta si rekla?\"","\"Pogledaj van broda. Nisi gledao napolje do sada i mislim da se to pokazalo dobrim. Ali sada dobro pogledaj. Zidovi su providni. Gledaj, posmatraj!\"","Morison zatečen, posluša. A onda, kolena mu klecnuše i on se sa mukom spusti ponovo u sedište. Svestan da gubi kontrolu nad rečima koje je izgovarao, on upita:","\"Da li se zidovi broda ponašaju kao uveličavajuće staklo?\"","\"Ne, naravno. Sve je spolja onako kako je oduvek bilo. Brod i ja, i ti, Alberte, mi smo ti koji nisu isti. Minijaturizovani smo do polovine svojih dimenzija.\"","29.","Morison oseti da će povratiti, te stoga zagnjuri glavu u kolena i pokuša da diše ravnomerno i duboko. Kada je ponovo podigao glavu, primetio je kako ga Kalinjina netremice, zamišljeno posmatra. Stajala je, nasred uzanog prolaza, lagano naslonjena na susedno sedište, tek toliko da joj glava ne dodiruje tavanicu.","\"Pa, ovog puta bih te pustila da se onesvestiš\", reče ona. \"Ne bi me uznemirilo. Sada nas ponovo uvećavaju, što je dugotrajniji proces nego minijaturizacija, koja je potrajala tek nekoliko minuta. Biće nam potreban skoro čitav čas da se vratimo u normalno stanje, tako da imaš dovoljno vremena da se oporaviš od šoka.\"","\"Morala si mi to unapred reći, Sofija.\"","\"Naprotiv\", odvrati ona. \"To samo pokazuje da brinem za tebe. Misliš li da bi tako lako ušao u brod da si od početka sumnjao da ćeš biti minijaturizovan? Misliš li da bi, tako hladnokrvno i na miru, razgledao brod? I zar ne bi, putem autosugestije, sebi načinio niz nepotrebnih fizioloških neprijatnosti?\"","Morison ništa ne odgovori.","\"Osećaš li šta?\" nastavi ona. \"Jesi li, uopšte, bio svestan da se nešto dešava?\"","\"Ne.\" Morison zavrte glavom. A onda kao posramljen, dodade: \"Ni ti, kao ni ja, do sada nisi bila minijaturizovana?\"","\"Nisam. Kao što znaš, kroz to su do sada prošli samo Konjev i Šapirov.\"","\"I nimalo nisi bila uzbuđena? Uplašena?\"","\"Pa, iskreno rečeno, i meni se uvuklo malo nemira pod kožu\", priznade ona. \"Iz iskustva sa svemirskih putovanja znamo, to si i sam istakao, da individualne razlike postoje, kao i individualne reakcije na promenu sredine. Neki astronauti, na primer, osećaju mučninu pri nultoj gravitaciji, a neki ne. Nisam mogla biti sigurna kako ću ja reagovati. A jesi li ti osetio mučninu?\"","\"Nisam, sve dok mi nisi otkrila šta se dešava. Ali to se verovatno ne računa. Ko je sve ovo zamesio?\"","\"Natalija.\"","\"Nije trebalo ni da pitam\", izjavi on gorko.","\"Imala je dobre razloge za to. Ne može dopustiti da doživiš slom živaca kada putovanje jednom otpočne. Ne bismo znali kako da se ophodimo prema čoveku koji doživljava histerične napade.\"","\"Da, verovatno i zaslužujem toliko nepoverenje.\" Morison skrenu pogled. \"Ubeđen sam da si ti pošla sa mnom samo da bi mi odvratila pažnju.\"","\"Ne. To je bila u potpunosti moja ideja. Htela je da ona bude ta, ali činilo mi se da bi se ti prema meni ponašao sa više poverenja.\"","\"Veruj mi, gde god krenemo, tvoje prisustvo će biti užasno blagotvorno po mene.\"","\"U najmanju ruku, bićeš sposoban da sarađuješ. Još sam dovoljno mlada da mogu da učinim da me muškarci slušaju.\" A onda ona dodade, s primesom gorčine: \"Najveći deo muškaraca.\"","Morison diže obrve.","\"A šta da sam se pokazao sumnjičavim?\"","\"Što bi se zasigurno desilo sa Natalijom.\"","\"A zašto ne s tobom? Sve što mogu da vidim jeste da se sve iznad broda uvećalo. Kako mogu da budem siguran da nije opet u pitanju kakva optička varka, smišljena da me uveri kako je minijaturizacija bezopasna, sve u cilju da me sutra bez problema strpate u brod?\"","\"Ne budi smešan. No, hajde da razmotrimo i tu stvar, Alberte. Ti i ja izgubili smo polovinu svojih dimenzija. Snaga naših mišića takođe. Oni sada imaju samo polovinu svoje normalne debljine, to jest, pola puta pola, odnosno jednu četvrtinu unakrsnog, poprečnog preseka. No, snaga ostaje ista. Da li me pratiš?\"","\"Naravno. To su elementarne stvari\", odvrati Morison s dosadom.","\"Ali naša tela su sada upola niža, duplo manje široka, upola tanja, tako da je njihova totalna zapremina i masa, i težina, pola puta pola puta pola, ili jedna osmina od originala. Bez greške.\"","\"Dobro, to je zakon kocke, slažem se. Iznašao ga je još Galilej.\"","\"Da, ali o njemu nisi razmišljao. Ako bih sada pokušala da te podignem, dizala bih jednu osminu tvoje normalne težine jednom četvrtinom svoje prvobitne snage. Moji mišići, u poređenju sa tvojom težinom, dva puta su jači u odnosu na normalno stanje stvari.\"","Rekavši to, Kalinjina ga obuhvati rukama oko struka i podiže ga u vazduh.","I držala ga je tako, sve dok, najednom, ne zastenja i spusti ga nazad, na sedište.","\"Nije bilo lako\", reče ona, zadihana, \"ali sam ipak uspela. No, pošto ti u sebi sada govoriš: 'Da, ali ona je sigurno sovjetska šampionka u dizanju tegova', probaj sam.\"","Ona sede i ispruži ruke.","\"Hajde, podigni me.\"","Morison se uspravi i stade između sedišta. Zatim priđe i okrenu se licem prema njoj. Pognut položaj u kome se nalazio činio je da se oseća kao u kavezu. Oklevao je trenutak.\"","\"Hajde, obuhvati me ispod pasa. Ne plaši se, koristim dezodorans. I ne brini se da ćeš mi se slučajno očešati o grudi. Nisam više maloletna. Hajde, lakša sam od tebe, a ti si jači od mene. Ja sam tebe podigla, i ti ćeš moći mene.\"","Mogao je. Bilo je nezgodno, zbog zgrčenog položaja u kome se nalazio, ali uspeo je. Upotrebio je snagu kojom bi je, verovatno, odigao od tla i u normalnim uslovima, poučen iskustvom, kao i bilo koji objekat njene težine. Ona, sada, polete u vazduh kao gumena lopta. Bez obzira što je bio pripremljen i za takvu mogućnost od uzbuđenja je umalo ne ispusti.","\"I dalje misliš da je posredi iluzija? Ili smo zbilja minijaturizovani?\" upita Kalinjina.","\"Jesmo, minijaturizovani smo. Ali kao si to izvela? Nisam primetio da si pritiskala neku dugmad ili komandovala bilo čime.\"","\"I nisam. Sve je obavljeno spolja. Brod, istina, raspolaže sopstvenim komandama, ali ne bih se usudila da ih dotaknem. To će biti Natalijin zadatak.\"","\"A sada se i deminijaturizacija sprovodi spolja, zar ne?\"","\"Upravo tako.\"","\"A ako stvar izmakne kontroli, i naši će mozgovi biti oštećeni kao Šapirovljev ili još i mnogo teže.\"","\"To skoro da je nemoguće\", odgovori Kalinjina ispruživši noge duž prolaza. A sasvim sigurno je najbolje i ne razmišljati o tome. Zašto se jednostavno ne opustiš i ne sklopiš oči?\"","Morison je bio uporan.","\"Nesreća nije isključena!\"","\"Naravno da nije. Sve je moguće. Meteorit od dvesta tona može sledećeg minuta da padne na zemlju, prodre kroz stenu, uleti u Groto, raznese ovaj brod, ili čak, i kompletnu laboratoriju, i to u vremenu od nekoliko usplamsalih sekundi. Ni to nije isključeno.","Morison se nasloni i upita se da li bi uopšte osetio da se brod preterano zagreva pre nego što njegov mozak počne da se rastače.","30.","Prošlo je više od pola časa pre no što se Morisonu učini da su objekti izvan broda poprimili svoje uobičajne razmere.","\"Razmišljam o jednom paradoksu\", reče on naglas.","\"Šta kažeš?\" začu on pospani Sofijin glas. Ona je, očigledno, poslušala samu sebe i opustila se.","\"Dok smo se smanjivali, objekti napolju su rasli. Nije li, onda, morala da raste i talasna dužina svetlosti izvan broda? Nije li, po toj logici, trebalo da se sve napolju vidi u crvenkastoj boji, pošto bi došlo do nedostatka ultraljubičastog dela spektra koji bi zamenio vidljivu svetlost kraćih talasa?\"","\"Kada bi bio u stanju da vidiš svetlosne talase izvan broda, odista bi bilo tako kako kažeš\", odgovori Kalinjina. \"Ali ti ne možeš da ih vidiš. Možeš da vidiš svetlosne talase tek pošto su ušli u brod i nadražili tvoju retinu. A čim uđu u brod, potpadnu pod uticaj minijaturizatorskog polja i automatski im se smanjuje talasna dužina, tako da se sve opet izniveliše i ti vidiš normalnu svetlost.\"","\"Ako im se smanjuje talasna dužina, onda mora da dobijaju na energiji.\"","\"Kada bi Plankova konstanta bila ista u polju i izvan njega, da. No, i Plankova konstanta se smanjuje unutar minijaturizatorskog polja. To je osnova minijaturizacije. Talasne dužine zadržavaju isti odnos sa Plankovom konstantom, jer su obe jednako umanjene, tako da se ne dobija na energiji. Priseti se atoma, analogno je. I oni sami se smanjuju, ali za nas u okviru polja međusobni odnosi atoma i subatomskih čestica ostaju isti, baš onakvi kakvi nam izgledaju i kada nema minijaturizacije.\"","\"Ali, menja se i gravitacija. Ovde je slabija.\"","\"Snažnja interapcija i elektroslaba interakcija smeštaju se pod istu kapu kvantne teorije. Obe zavise od Plankove konstante. A što se tiče gravitacije...\" Kalinjina sleže ramenima. \"Bez obzira na čitava dva veka pokušaja, gravitacija nije uspela da bude kvantifikovana. Ja, lično, mislim da je promena gravitacije prilikom umanjivanja dovoljan dokaz da je gravitacija, u stvari, prirodno ne-kvantum.\"","\"Ne verujem\", odvrati Morison. \"Dva veka neuspeha pre može da znači da nismo sveobuhvatno zagrizli u problem. Mada smo gotovo dostigli teoriju jedinstvenog polja. (Mogućnost za diskusiju bila je olakšavajuća i smirujuća okolnost, da mu se mozak zbilja pregreva, ne bi bio u stanju da vodi ovakve rasprave.)","\"Gotovo ne znači ništa\", ispravi ga Kalinjina. \"Ipak, Šapirov se slagao sa tobom. Njegova je predpostavka da ćemo, ako povežemo Plankovu konstantu sa brzinom svetlosti, dobiti praktičniju primenu minijaturizacije i deminijaturizacije, gotovo bez utroška energije. I ne samo to: to bi nam dalo materijala da radimo na vezi između kvantne teorije i teorije relativnosti i da, na kraju, dobijemo dobru teoriju jedinstvenog polja.\"","\"Možda.\" Morison je osećao kako rasprava izmiče njegovoj stručnoj kompetenciji.","\"Šapirov bi rekao\", Sofija se izgleda zagrejala za predmet, \"da bi, pri ultraminijaturizaciji, efekat gravitacije bio dovoljno blizu nule da bi se mogao zanemariti i da bi, sledstveno tome, brzina svetlosti bila, praktično beskonačna. Sa masom gotovo jednakoj nuli, inercija bi bila gotovo jednaka nuli, i bilo koji predmet, ovaj brod na primer, mogao bi dobiti dovoljno ubrzanje do bilo koje brzine, i to uz utrošak energije gotovo jednak nuli. Što bi, praktično značilo da bismo vladali antigravitacijom i putovanjem bržim od svetlosti. 'Hemijski procesi', govorio je Šapirov, 'dali su nam Sunčev sistem. Jonizujući procesi bi nam pred noge stavili prostor do najbližih zvezda, ali relativistička minijaturizacija bi nam ukinula granice Univerzuma.'\"","\"Zbilja, lepo rečeno\", izjavi Morison, očaran.","\"Sada ti je sve poznato, i nadam se da ti je jasno za čim težimo.\"","Morison to spremno potvrdi.","\"Sve to, ipak, samo ako uspemo da pročitamo Šapirovljeve misli. Nadam se da u njegovoj lobanji nisu samo koještarije.\"","\"Zar to nije dovoljan povod za rizik?\"","\"Na ivici sam da priznam da jeste\", saglasi se Morison ozbiljno. \"Ubedljiva si. Ali zašto mi sve to Natalija nije odmah, lepo i natenane ispričala tim rečima?\"","\"Natalija... pusti nju. Ona je praktična osoba, a ne sanjar. Ona je operativac.\"","Morison je pažljivo proučavao svoju sagovornicu. Sedela je tu, s njegove leve strane, preko puta prolaza, zagledana pravo pred sebe, sa izgubljenim pogledom koji je njenom profilu davao izraz 'nepraktičnog sanjara'. Ali ne istog tipa kakav je bio Šapirov, ne tipa koji sanja o tome da stvori svemir. Delovala je nekako prisnije.\"","\"Tvoje lične stvari, Sofija, me se ne tiču, kao što si i sama rekla. Ali moram ti reći da znam za Jurija i tebe.\"","Ona se najednom, sva preobrazi.","\"Arkadij!\" vrisnu ona. \"Znam da je on! Taj, taj...\" Ona odmahnu glavom. \"I pored sveg obrazovanja i sve svoje genijalnosti, seljačina ostaje seljačina. Uvek ga zamišljam kao bradatog odrpanca, nosa crvenog od votke.\"","\"Mislim da on brine za tebe, na sebi svojstven način, razume se, čak i ako nije u stanju da se, hm, poetski izražava. Mora biti da mu je stalo do tebe. I ne samo njemu.\"","Posmatrala ga je ljutito, kao da zadržava bujicu reči.","On joj se, međutim, obrati, što je nežnije mogao:","\"Čuj, zašto mi ne ispričaš? Mislim da bi ti to pomoglo, a i ja sam dobar, logičan izbor, s obzirom na to da sam novajlija na žuru. Veruj mi da sam osoba od poverenja.\"","Kalinjina ga je i dalje posmatrala, gotovo zahvalnog pogleda.","\"Jurij!\" prosikta ona. \"Naravno, svi brinu, osim Jurija. On nema srca.\"","\"Mora da je, jednom, ipak bio zaljubljen u tebe?\"","\"Misliš? Ne verujem. On je... on je...\" Ona skrenu pogled i prekrsti ruke koje su vidljivo podrhtavale. Kao da se uzdržavala da izgovori pravu reč, u potrazi za blažom varijantom. \"On je opsednut.\"","\"Ne gospodarimo uvek svojim emocijama ili doživljajima, Sofija. Pretpostavimo da postoji neka druga žena o kojoj on mašta.\"","\"Nema druge žene\", namršti se Kalinjina. \"Nema! On to, jednostavno, koristi kao izgovor. Čak i da me je voleo, voleo me je sasvim odsutno, jer sam mu bila pri ruci, jer sam mogla da udovoljim njegovoj fizičkoj potrebi, jer sam i sama bila učesnik projekta, te nije morao mnogo da se masira oko mene kad smo već toliko vremena provodili zajedno. Dokle god je projekat čvrsto držao u rukama, bilo je, s njegovog stanovišta, u redu da budemo zajedno u određenim trenucima.\"","\"Muškarci...\"","\"Bila sam mu potrebna onda kada je on to hteo. Rekla sam ti da je bio opsednut. Želi da bude novi Njutn, novi Ajnštajn. Želi da sve sam otkrije, da ne ostavi ništa za budućnost. On će od Šapirovljevih razmišljanja načiniti neumoljivu stvarnost; on, Jurij Konjev, potvrdiće zakone prirode. Svi drugi su sporedni!\"","\"Pa to i nije tako retka ambicija.\"","\"Ako se gazi preko leševa, ako zbog nje poriče da sa mnom ima dete, ona postaje nastrana. Nisam ja bitna, ja sam odrasla osoba. Mogu da se brinem o sebi. Ali, beba? Dete? Da ga liši rođenog oca? Da ga odbaci? Odbije? Da, jer dete bi ga odvraćalo od posla, zaokupljalo njegovu dragocenu pažnju, tu i tamo bi mu otkinulo od njegovog vremena, i naravno, on poriče da je otac tog deteta.\"","\"Genetska analiza...\"","\"Ne. Da se s njim vucaram po sudovima? Imajući u vidu šta njegovo poricanje zapravo znači. Dete nije palo s neba. Neko mora biti otac. On nagoveštava, ne on tvrdi da sam promiskuitetna. Kaže da ni sama ne mogu znati ko je otac, jer se ne mogu odlučiti između brojnih mogućnosti. Da li da svom detetu stvorim oca posredstvom slova zakona? Ne, pustiću ga da jednoga dana sam dođe, prizna da je otac i izvine se za sve što je učinio, pa ću mu onda možda i dozvoliti da, s vremena na vreme, vidi svoje dete.\"","\"I dalje imam osećaj da ga još voliš.\"","\"Ako je tako, neka to ostane moj problem\", odvrati Kalinjina gorko. \"To neće biti problem moje devojčice.\"","\"Jesi li zato učinila da baš ti budeš angažovana ovde na projektu?\"","\"Da bih radila s njim? Da, to je razlog. Sada mi kažu da za mene praktično i nema dobre zamene, da nauka ne trpi lična osećanja, bes, mržnju. Pored toga...\"","\"Da?\"","\"Pored toga, ako sada napustim projekat, izgubila bih položaj kao sovjetski naučnik. Izgubila bih mnoge privilegije i pogodnosti koje meni lično i nisu važne. Ali mogle bi biti važne mom detetu.\"","\"A je li i Jurij bio primoravan da sarađuje sa tobom?\"","\"On? Ma kakvi! Za njega postoji samo projekat. On mene ne vidi i ne čuje, vidi i čuje samo projekat. A ako u okviru projekta nastrada...\" Ona zastade... \"U šta nisam sklona da verujem ni jednog trenutka... molim te, Alberte, shvati to kao blesavu romantičnu opasku jedne zaljubljene žene koja muči samu sebe. Ali ako on nastrada, ni trenutka ne bi bio svestan da i ja stradam sa njim.\"","Morison oseti laku drhtavicu.","\"Ne govori tako\", reče on. \"Šta bi se u tom slučaju dogodilo s tvojom kćeri? Jesi li pitala Nataliju?\"","\"Nisam morala. To znam i sama. Moju kćerčicu bi podigla država, kao dete sovjetske žrtve nauci. Možda bi joj tako bilo i bolje.\" Ona zastade i obazre se oko sebe. \"Napolju kao da je sada sve normalno. Uskoro ćemo biti van broda.\"","Morison samo sleže ramenima.","\"Ostatak dana ćemo, i ti i ja, provesti, na žalost, kao predmeti medicinskih i psiholoških analiza. To će biti užasno dosadno, ali šta se tu može? Kako se osećaš?\"","\"Bilo bi mi mnogo bolje\", odgovori Morison u nastupu iskrenosti, \"da nisi pominjala stradanje. Slušaj me. Sutra, kada krenemo na put, koliko ćemo biti umanjeni?\"","\"To će odlučiti Natalija. U najmanju ruku, do dimenzija ćelije. Možda i do dimenzina molekula.\"","\"To još nije pokušano, do sada?\"","\"Koliko znam, nije.\"","\"Zečevi? Neživi objekti?\"","Kalinjina odmahnu glavom.","\"Koliko znam, ne.\"","\"Kako onda znate da je to uopšte moguće, mislim, do tih dimenzija? Kako onda možete biti sigurni da ćemo preživeti.\"","\"Teorija kaže da hoćemo. Do sada se ista ta teorija pokazala tačnom.\"","\"Uvek postoje razumne granice! Zar ne bi bilo bolje da je ultraminijaturizacija prethodno isprobana na... parčetu plastike, pa na zecu, pa tek onda...\"","\"Naravno da bi bilo bolje. Ali ubediti centralni komitet da odobri tolike utroške energije bio bi nemoguć zadatak, i to bi tražilo mesece, a možda i godine. A mi nemamo vremena. U Šapirova moramo ući što pre.\"","\"Ali ućićemo u potpuno nepoznato, u okvire teorija koje su možda...\"","\"Upravo tako, upravo tako. Hajde, svetlo se upalilo. Treba da krenemo, lekari nas čekaju.\"","No, Morisonovo trenutno uverenje da opasnosti nema, euforično uverenje, kopnilo je velikom brzinom. Ono što je doživeo danas ni na koji način ne može biti garancija za ono što će se dogoditi sutra.\"","Užas se beše vratio."]}