{"index":9,"title":"PRIPREME","paragraphs":["Ispostavi se da su najveće teškoće uvek na početku, njihovo je ime 'pripreme'.","Dežnjev senior","31.","Kasnije, iste večeri, posle dugotrajnog i iznurujućeg lekarskog pregleda, Morison se pridruži sovjetskoj četvorci za večerom. Poslednja večera, pomisli on smrknuto.","On sede i osu paljbu:","\"Niko mi ni jednim jedinim slovcem nije rekao kako je prošao moj pregled!\" Zatim se obrati Kalinjinoj: \"Jesi li i ti prošla kroz to?\"","\"Naravno, Alberte.\"","\"A jesu li tebi saopštili rezultate?\"","\"Bojim se da nisu. Pošto nismo mi oni koji ih plaćaju, ne osećaju se pozvani da nam išta kažu.\"","\"Nema veze\", veselo se umeša Dežnjev. \"Moj dragi otac imao je običaj da kaže: 'Loše vesti jezde na krilima orla, ali dobre kao da oko nogu imaju olovnu đulad.' Ako ti ništa nisu rekli, znači da ništa i nema da se kaže.\"","\"Čak i loše vesti\", primeti Boranova, \"bile bi saopštene isključivo meni. Ja sam ta koja odlučuje ko će uzeti učešća u poduhvatu.\"","\"Šta su ti rekli za mene?\" upita Morison.","\"Sve što je bitno kod tebe dobro funkcioniše. Poći ćeš s nama i avantura će započeti kroz dvanaest časova.\"","\"A ima li nečega nebitnog što nije u redu?\"","\"Ničeg vrednog pomena, osim da si, prema rečima jednog lekara pokazao 'tipično američku džangrizavost'.\"","\"Ha!\" uzviknu Morison. \"Mi Amerikanci zadržavamo pravo da se na taj način ponašamo prema onim doktorima koji pokažu tipičnu Sovjetsku nebrigu za svoje pacijente.\"","No, zebnja koju je ispoljio povodom stanja svog zdravlja uskoro ustupi mesto jednoj drugoj zebnji, ponovnom strahu od minijaturizacije, koja ga je neumoljivo iščekivala.","On zaćuta i prepusti se obedovanju, bez mnogo apetita.","32.","Jurij Konjev prvi ustade od stola. Za trenutak ostade tako uspravljen, blago se naginjući preko njega, lica izražajnog i mladolikog, a za ovu priliku i lagano namrštenog.","\"Natalija\", reče on, \"poći ću sa Albertom u svoje prostorije. Neophodno je da porazgovaramo u vezi sa sutrašnjim zadatkom i da se za njega pripremimo.\"","\"Imaj u vidu da svi moramo da se dobro ispavamo\", odgovori ona. \"Nemoj da to traje do sutra. Hoćeš li da Arkadije pođe sa vama?\"","\"Neće mi biti potreban\", odvrati Konjev nadmeno.","\"U svakom slučaju\", nastavi Boranova, dvojica stražara će poći s tobom i čekati pred vratima. \"Pozvaćeš ih ako ti budu potrebni.\"","Konjev se nestrpljivo promeškolji.","\"Ni oni nisu potrebni, Natalija. Siguran sam. Hajdemo, Alberte.\"","Morison, koji ih je oboje merkao ispod oka, ustade i upita:","\"Gde ti se nalazi kancelarija? Već mi je dojadilo da me kao kofer bacaju sa kraja na kraj Grota.\"","Morison je znao da je to što je upravo rekao krajnje neuljudno, no, Konjev kao da se nije mnogo uzbuđivao oko toga, jer i sam, dosta neuljudno, odvrati:","\"Mislio sam da će se profesor na vreme navići da ide gore-dole po ogromnoj zgradi Univerziteta.\"","Morison pođe za njim i uskoro su u tišini tupkali jednim od hodnika. No, bio je svestan da su ih na određenom rastojanju dvojica stražara zbilja pratila. Mogao je da čuje udaljene korake koji održavaju razmak. On se osvrnu, ali Konjev ne pođe za njegovim primerom.","\"Koliko još, Jurij?\" upita Morison nestrpljivo.","\"Glupo pitanje, Alberte. Nije mi bila namera da te vodam unaokolo. Kad stignemo, znači, stigli smo. To što još koračamo verovatno znači da još nismo stigli.\"","\"Po ovim hodnicima možete da izgradite i kafiće, za odmor na putu.\"","\"Bilo šta, Alberte, što će omogućiti atrofiju mišića? Hajde, nisi baš toliko star da ne možeš da hodaš, niti si beba pa da neko mora da te nosi.\"","Da sam ja na mestu te jadne žene sa detetom o vratu, mislio je Morison, uz vatromet bi proslavio njegovo poricanje očinstva.","Na kraju se konačno nađoše pred Konjevljevom kancelarijom. Konjev izusti reč 'otvoriti' i na zvuk njegovog glasa vrata otklizaše u stranu. On uđe prvi.","\"A šta ako neko pokuša da ti podražava glas?\" upita radoznalo Morison. \"Nemaš baš tako jedinstven glas, znaš.\"","\"Analizira mi i lice\", odvrati Konjev. \"Ukoliko se ne zadovolje oba uslova, vrata se neće otvoriti.\"","\"A šta ako promukneš?\"","\"To se i desilo, jednom. Tri dana nisam mogao ući i morao sam da zamolim da se vrata otvore na silu. Ako zadobijem kakav ožiljak na licu, ili modricu, opet bih imao problema. Ali to je cena sigurnosti.\"","\"Zanči da ima ljudi koji bi rado procunjali po tvojim privatnim odajama?\"","\"Ljudi su ljudi; čak i najbolje među njima nije pametno stavljati pred iskušenje. Ovde postoje stvari koje bi drugima trebalo da su dostupne tek kada ja lično procenim da za to ima potrebe. Ovako nešto, na primer. I on spusti svoju vrlo lepu i negovanu šaku (briga o sebi, pomisli Morison, bila mu je, po svemu sudeći, jedino još važno, osim naučne aktivnosti), na knjigu, pozamašnu i vrlo velikog formata, koja počivaše na postolju koje kao da je bilo napravljeno specijalno za nju.","\"Šta je to?\" upita Morison.","\"To\", odgovori Konjev, \"to je akademik Šapirov. Ili bar ono što je ostalo od njega.\" On otvori knjižurinu i prelete preko stranica koje su bile ispunjene simbolima i znacima, kao na mapama. Ovo čuvam i na mikrofilmu\", dodade Konjev, \"ali se ponekad pokaže praktičnijim imati to i u vidu knjige.\" Prstima kao da je milovao svaku stranicu.","\"I dalje mi nije jasno\", reče Morison.","\"Ovo je bazična struktura Šapirovljevog mozga, prevedena na jezik simbola koji sam sam izumeo. Ukoliko se postavi u kompjuterski odgovarajući program mogu dobiti trodimenzionalnu mapu na kompjuterskom monitoru. Vrlo detaljnu mapu.\"","\"Sjajno\", prihvati Morison, \"ukoliko to ozbiljno govoriš.\"","\"Ozbiljno govorim\", potvrdi Konjev. \"Na ovom zadatku radim skoro tokom čitave svoje karijere, prikazivanje strukture mozga kroz simbole, i obrnuto. Sam sam izumeo i unapredio cerebiografsku nauku.\"","\"I kao objekat odabrao si Šapirova.\"","\"Na svu sreću, kako se pokazalo. Ili možda i nije bilo na svu sreću, ali bilo je neizbežno. Svako od nas je tašt na nešto, ja sam smatrao da je Šapirovljev mozak dostojan cerebrografske analize. Kada sam počeo da se bavim ovom problematikom, pod ličnim Šapirovljevim nadzorom, cilj nam je bio istraživanje životinjskih mozgova. Onda je on zatražio da njegov mozak bude cerebrografisan.\"","Morison odjednom oseti nastup silne zainteresovanosti.","\"Možeš li da 'izoluješ' njegova razmišljanja u okviru cerebralne strukture mozga?\"","\"Ne, naravno. Ovi simboli označavaju cerebralni pregled koji datira od pre tri godine. To je bilo mnogo pre nego što je razvio teorije koje su sada za nas od značaja. Osim toga, ovde sam sačuvao samo fizičku strukturu, na žalost, to je u slučaju misli nemoguće. U svakom slučaju, cerebrograf nam neće biti potreban pri sutrašnjem putovanju.\"","\"Tako sam i pomislio. Ipak, za takav izum još nikada nisam čuo.\"","\"To me i ne čudi. O ovome sam objavljivao radove samo za internu štampu Grota, a i ona predstavlja strogo poverljiv materijal. Niko van laboratorije, pa ni u Sovjetskom Savezu, ne zna za to.\"","\"Mislim da je to loša politika. Neko će to pronaći za sebe, objaviti i preoteti ti naslov inovatora.\"","Konjev odmahnu glavom.","\"Na prvi znak da se do sličnih dostignuća negde drugde može doći, dovoljno će mojih ranijih radova biti objavljeno da bih sebi osigurao prednost. Mogao bih, na primer, objaviti svoje cerebrografe psećih mozgova. Ali to nije važno. Bitno je da posedujemo mapu Šapirovljevog mozga, koja će nas voditi, što je izvanredna okolnost. A onda, kada je izrađivana, ni na pamet nam nije padalo da ćemo jednog dana zapravo zaploviti tom istom nervnom džunglom.","Konjev se okrete ka kompjuteru i spretnim prstima ubaci u njega pet povećih disketa.","\"Svaka od ovih\", napomenu on, \"može bez problema da konzervira konpletan sadržaj Centralne moskovske biblioteke. Sve one posvećene su Šapirovljevom mozgu.\"","\"Da li pokušavaš da mi kažeš\", upita Morison, \"da si sve informacije iz Šapirovljevog mozga preneo u ovu knjigu pred nama?\"","\"Pa, ne baš\", odgovori Konjev, bacivši pogled na spis. \"U poređenju sa količinom sveukupnih informacija, ova knjiga predstavlja samo malenu brošuru. No, i kao takva ona obuhvata bazični kostur, ako se tako može reći, Šapirovljeve neuronske strukture, i mogao sam je koristiti kao vodiča za kompjuterski program koji je mapu iscrtao do najsitnijih pojedinosti. Čak i najboljem i najsavršenijem kompjuteru za to su bili potrebni meseci.","A čak i u tom slučaju, Alberte, sve što imamo dopire tek do nivoa ćelijskog. Kada bismo poželeli da sačinimo mapu do nivoa molekula i pokušali da pribeležimo sve permutacije i mogućnosti, dakle, sve moguće misli koje bi se mogle začeti u Šapirovljevom mozgu, stvarne ili potencijalne, mislim da bi to tražilo kompjuter veličine samog Univerzuma koji radi mnogo duže nego što je vreme u kojem taj isti Univerzum postoji. Ipak, i ono što za sada imam, može se, kako god bilo, pokazati dovoljnim za naš sutrašnji zadatak.","Sav smušen, Morison upita:","\"Možeš li mi, Jurij, pokazati kako radi?\"","Konjev proveri stanje kompjutera, bio je uključen, što se moglo zaključiti i prema tananom šapatu njegovog mehanizma za hlađenje, a onda pritisnu neophodne dirke na tastaturi. Na ekranu se pojavi ljudski mozak, viđen iz profila.","\"Ovo možemo videti iz bilo kog ugla. On ponovo pritisnu dugmad i mozak na ekranu stade da se osipa, kao da nekakav mikronski nož pažljivo seče režanj po režanj, hiljade režnjeva u sekundi. \"Ovom brzinom treba nam oko sat i četvrt da se zadatak obavi\", napomenu Konjev, ali mogu i da ubrzam proces ukoliko odsecam deblje režnjeve ili uklonim jedan debeli sloj koji će nas dovesti do željene tačke. Bilo koje tačke.\"","Pokazivao je, dok je dalje govorio:","\"Mogu da odaberem bilo koji pravac, ili da ga obrćem oko bilo koje odabrane ose. Mogu i da ga uvećam do ćelijskog nivoa, lagano, ili kao što vidiš munjevito.\" U to se mozak sav rastvori prema svojoj unutrašnjosti, brzinom koja je izazivala vrtoglavicu, te Morison bi primoran da skrene pogled.","\"Evo, sada smo na ćelijskom nivou\", objavi Konjev. \"Ovi mali objekti su zasebni neuroni. A ako još malo povisim uvećanje, mogao bi da vidiš i neurite i dendrite. Ako bih zaželeo, mogao bih da kroz ćeliju pratim jedan jedini neurit do dendrita, pa preko sinapse do drugog neurona i tako dalje, putem kompjutera kroz čitav trodimenzionalni mozak. Ne kažem slučajno 'trodimenzionalni', jer je kompjuter osposobljen da prikazuje holografsku sliku i trodimenzionalne pojave prikazuje krajnje verno.\"","\"A zašto vam je onda minijaturizacija uopšte potrebna\", izazivački upita Morison. \"Što onda šaljete brodiće u mozak?\"","Konjev dopusti da, za trenutak, senka prezira pređe preko njegovog lica.","\"Glupavo pitanje, Alberte, te pretpostavljam da je pobuđeno isključivo tvojim strahom od minijaturizacije. Pobegao bi od nje po svaku cenu. Ovo što na ekranu vidiš zbilja jeste trodimenzionalan prikaz moždane mape, ali samo trodimenzionalan. Zabeležen je onakav kakav je bio u jednom određenom trenutku. Vidimo, zapravo, nepromenljiv materijal, mrtav materijal, mrtvu materiju. Međutim, ono što želimo da ispitamo jeste živa aktivnost neurona, promenljiva aktivnost neurona, promenljiva aktivnost. Želimo četvorodimenzionalnu sliku električnih potencijala koji rastu i smanjuju se, mikrostrujnih naboja koji putuju od ćelije do ćelije, i želimo da ih izrazimo kao misli. To će biti tvoj zadatak, Alberte. Arkadije Dežnjev će upravljati brodom po maršutama koje sam ja isplanirao, a ti ćeš nam dešifrovati misli.\"","\"Na osnovu čega si utvrdio pravac kretanja?\"","\"Na osnovu tvojih radova, Alberte. Odabrao sam oblasti za koje si izneo da moraju predstavljati neuronsku mrežu specijalizovanu za kreativno mišljenje. Koristeći ovu knjigu sa šifrovanom prezentacijom Šapirovljevog mozga, kao početni vodič, izračunao sam gde bismo mogli naići na najzgodnije puteve do određenih segmenata mreže. Onda sam ih još preciznije, putem kompjutera, locirao, i sutra ćemo se uputiti ka jednom od njih, ili možda, i više njih.\"","Morison zavrte glavom.","\"Bojim se da ne mogu da garantujem da ćemo biti u stanju da odgonetnemo misli, čak i ako uspemo da pronađemo središte kreativnog mišljenja. Kao kada bismo se obreli negde gde čujemo ljudske glasove, ali ne poznajemo jezik, pa ne možemo dokučiti o čemu se govori.\"","\"To ne možemo znati unapred. Promenljivi električni potencijali u Šapirovljevom umu možda veoma liče na naše sopstvene i može se destiti da njegovih misli jednostavno budemo svesni ne znajući da smo ih svesni. U svakom slučaju, ništa se ne može govoriti dok se ne uđe unutra i ne proveri.\"","\"U tom slučaju se moraš pripremiti za moguće razočaranje.\"","\"Nikada\", odvrati Konjev uz gotovo okrutnu ozbiljnost. \"Nameravam da postanem prvi čovek kome će ljudski um konačno otkriti svoje tajne. Potpuno ću objasniti psihološke misterije čovečanstva, a možda i čitave Vaseljene, ukoliko smo mi, ljudi, najnapredniji stvorovi koji razmišljaju. I tako, sutra ćemo ti i ja raditi zajedno. Želim da za to budeš spreman; želim da mi pomogneš da određujem pravac svojih saznanja tako što ćeš pažljivo izučavati moždane talase sa kojima ćemo se susretati. Želim da mi odgonetneš Šapirovljeve misli, naročito one vezane za spoj teorije relativnosti i kvantne teorije, da bi putovanja kakvo je naše ubuduće postala sasvim uobičajena i da bismo do kraja ispitali ljudski mozak.\"","On utihnu i napregnuto se zagleda u Morisona.","\"Dakle?\"","\"Dakle, šta?\"","\"Zar te ništa od ovoga ne impresionira?\"","\"Naravno, ali... Imam jedno pitanje: danas, kada sam posmatrao zeca kako se minijaturizuje, za sve vreme procesa sam mogao čuti pištanje, a prilikom uvećavanja, brruuum. Ništa slično nisam opazio kada sam ja bio minijaturizovan, jer bih u suprotnom odmah znao šta se sa mnom dešava.\"","Konjev podiže prst.","\"Aha! Buka je očigledna svima koji se nalaze u prirodnom prostoru, ali ne i u minijaturizovanom. To sam prvi primetio prilikom sopstvenog umanjivanja, i o tome sam odmah izvestio. Još ne znamo usled čega minijaturizatorsko polje ne propušta zvučne talase, budući da već propušta svetlost. No, očekujemo da o tome saznamo nešto više kako proces bude napredovao.\"","\"Dokle god se ne susretnemo sa nečim fatalnim\", promrmlja Morison. \"Zar se ne bojiš, Jurij?\"","\"Jedino čega se bojim jeste da možda budem lišen mogućnosti da zaokružim svoja izučavanja. To bi se desilo ili ako sutra umrem, ili ako odbijem da budem minijaturizovan. Mala je mogućnost da me smrt zaustavi. Ali ako odbijem da budem umanjen, onda sam sasvim sigurno potpuno onemogućen. Samim tim, više volim da rizikujem prvu mogućnost u cilju eventualnog ostvarenja druge.\"","\"Ne smeta ti što i Sofija učestvuje u poduhvatu?\"","\"Šta!?\" Konjev se sav smrači.","\"Ako si joj već zaboravio ime, prezime joj je Kalinjin.\"","\"Da, ona je deo tima i sutra će biti sa nama.\"","\"I to ti ne smeta?\"","\"Zašto bi?\"","\"Ona se oseća izdanom.\"","Konjev se sav zarumenio od besa.","\"Znači toliko je poludela da se sada ispoveda i potpunim strancima? Da nije neophodna u projektu...\"","\"Izvini. Meni nije izgledalo kao da se ispoveda.\"","Morison ni sam nije znao zbog čega je na ovome insistirao. Možda se, negde duboko osećao posramljenim što se boji poduhvata, pa je želeo da posrami i svog sagovornika.","\"Zar joj nikada nisi bio... ovaj, prijatelj?\"","\"Prijatelj?\" ponovi Konjev s prezirom. \"Šta je prijateljstvo? Kada sam se pridružio projektu, sreo sam se i sa njom. Ona je tu bila već mesec dana. Radili smo zajedno, u profesionalnom pogledu potpuni stranci jedno u odnosu na drugo. Naravno, bilo je onoga što se naziva prijateljstvo, fizičke potrebe za intimnošću. Pa, šta onda? Bili smo mladi i nesigurni u sebe. Samo prolazna faza.\"","\"Ali nešto je ostalo. Dete.\"","\"To nije moja zasluga.\" Kao da je želeo da prekine tok razgovora.","\"Ona kaže...\"","\"Uopšte ne sumnjam da ona želi da mi nabaci i tu odgovornost. Ali neće joj upaliti.\"","\"Jesi li razmišljao o genetskoj analizi?\"","\"Ne! O detetu se brinu sasvim lepo. Čak i kad bi analiza ukazala na mogućnost da sam ja otac, odbio bih sve pokušaje da budem emocionalno vezan za dete. I šta bi onda ta žena zapravo dobila?\"","\"Uvek si tako tvrda srca?\"","\"Tvrda srca! Šta ti uopšte zamišljaš? Da sam zaveo jednu mladu, jadnu devicu? Ona je uvek prva vukla poteze. Da li je u toj, pretpostavljam, srcedrapateljnoj priči pomenula da je jednom već bila trudna, da je abortirala nekoliko godina pre nego što ćemo se upoznati? Ne znam ko je onda bio otac, kao što to ne znam ni sada. To verovatno u oba slučaja ne zna ni ona sama.\"","\"Vrlo se neprijatno ponašaš prema njoj.\"","\"Ja? Ona se neprijatno ponaša prema samoj sebi! Ja imam ljubav. Zaljubljen sam. U ovaj projekat! U apstraktni ljudski mozak, analizu, izučavanje, u sve do čega nas to može dovesti! Ta žena je bila čista distrakcija. Još bolje, destrukcija! A ovaj mali razgovor, koji nisam ja započeo, i na koji te je verovatno ona nagovorila...\"","\"Nije\", ubaci Morison.","\"Nagovori su često toliko suptilni da se i ne primećuju. Ova diskusija može me stajati dobrog noćnog sna, i još pride, nedovoljne razboritosti tokom sutrašnjeg dana, kada će mi sva moja razboritost biti potrebna. Je li ti to bila namera?\"","\"Naravno da nije\", odgovori mirno Morison.","\"Onda je sigurno njena. Nemaš pojima koliko često mi se mešala u život i koliko često bi u tome i uspela, ne gledam u nju, ne obraćam joj se, ali ne, ona neće da me pusti na miru. Sve što je mislila onda kada sam je napustio, misli i sada. Da, Alberte, vrlo mi smeta što će ona sutra biti na brodu, i to sam Boranovoj i rekao. Ali ona smatra da smo oboje neophodni. Jesi li sada zadovoljan?\"","\"Žao mi je. Nisam hteo da te toliko uznemirim.\"","\"A šta si upšte hteo? Da popričaš? 'Reci, Jurij, kakve si to prljave izdaje i mračne trikove ostavio iza sebe?' To si hteo, da popričaš o tome?\"","Morison ne reče ništa, povlačeći se pred gnevom svog sagovornika. Troje od ukupno pet osoba na brodu, on i dvoje bivših ljubavnika, biće primorani da sutra rade pod pritiskom savesti. Pitao se da li bi se, pri pažljivom ispitivanju pokazalo da su i Dežnjev i Boranova opterećeni na sličan način.","\"Bolje je da odeš\", reče Konjev hrapavo. \"Doveo sam te ovamo da bih ti odagnao strah i ulio malo entuzijazma. Očigledno je da nisam u tome uspeo. Više te zanimaju tetkinska ogovaranja. Kreni, sražari će te dovesti do prostorija koje su ti dodeljene. San ti je potreban.\"","Morison sleže ramenima. San? On teško uzdahnu.","33.","Ipak, te treće noći u Sovjetskom Savezu, on napokon utonu u dobar san.","Dežnjev ga je čekao na vratima Konjevljeve sobe, praćen stražarima, vedra lica i ušiju koje samo što nisu strigale od ushićenja. Posle susreta sa sumračnom i snažnom Konjevljevom ličnošću, Morison oseti gotovo zahvalnost što ponovo čuje nagvaždanja o svemu i svačemu, samo ne o sutrašnjem danu.","Dežnjev ga ponudi pićem.","\"Ne, ne, nije votka, nije čak ni alkohol. Samo mleko sa malo šećera, i aromatizovano. Ukrao sam ga iz laboratorije, gde se inače koristi. Za životinje, naravno, jer njih smatraju teže zamenjivima nego ljude. To su ti posledice preterane naseljenosti. K'o što reče moj stari: 'Dobiti drugo ljudsko biće znači tren zadovojlstva, ali dobiti konja znači imati novac.' Hajde, popi to. Srediće ti stomak. Veruj mi.\"","Piće je bilo u konzervi, koju Morison sam otvori. Izlio je sadržaj u šolju koju mu je Dežnjev pružio, i posle prvog gutljaja ustanovio da je ukus zbilja vilinski. On uputi Rusu pogled iskrene zahvalnosti.","Pošto stigoše u Morisonovu odaju, Dežnjev reče:","\"Sve što je sada važno jeste da se ispavaš. Dobro spavaj. Samo da ti pokažem gde sve stoji.\" Podsećao je na kakvu ogromnu, brižnu kokošku koja tetoši svoje mladunce. A onda mu uputi jedno brižno 'laku noć. Potrudi se da se dobro odmoriš.' Već sledećeg trenutka zamače za vrata.","Morison zaspa. Gotovo čim se spakovao u svoj omiljen položaj za spavanje, potrbuške, povijena leva noga sa izbačenim kolenom, osetio se pospanim. Naravno, prethodnih noći jedva da je uopšte spavao; odjednom zaključi da mora da je u mleku bio neki blagi sedativ. Još je pomislio da bi takav sedativ sasvim sigurno bio potreban i Konjevu. I onda ništa više.","Kada se probudio, nije se sećao nikakvih snova.","Nije se, čak, ni probudio sam od sebe. Dežnjev ga je cimao, isto onako veseo kao i prethodne večeri, sasvim budan i oran, i doteran; koliko je taj pokretni plast sena to mogao biti.","\"Ustaj, druže Amerikanče, jer odsudni čas bliži svoje skute\", reče on. \"Moraš se obrijati i umiti, ovde imaš čiste peškire, češljeve, dezodoranse, toalet papir i sapun. Znam sve to, jer sam to lično doneo ovamo. Imaš i novi električni brijač. I povrh svega novo pamučno odelo sa dvostrukim slojem tamo gde treba, da se ne bio osećao tako posramljen u svojoj nagoti. Naravno, i takva odela proizvode (prokleti bili, birokrati), a možeš i da ih dobiješ samo ako znaš kako da tražiš. Zapretivši pesnicom.\" On zbilja podiže pesnicu uz krajnje ljutit izraz lica.","Morison sede na ivicu kreveta. Za trenutak nije baš bio svestan gde je, i bio mu je potreban još jedan tren da shvati da je četvrtak, da je jutro, i da je minijaturizacija tu negde, u vrlo skoroj budućnosti.","Negde oko pola časa kasnije, kada je izmileo iz kupaonice sveže okupan, obrijan, očešljan, namirisan i u potrazi za svojim dvodelnim pamučnim odelom i patikama, Dežnjev reče:","\"Zadovoljavajuće rasterećenje, momče? Ni traga od naprezanja ili zatvora?\"","\"Zadovoljavajuće, prilično\", odgovori Morison.","\"Odlično. Ne pitam, naravno, iz puke radoznalosti. Ne trzam na izmet, ne brini. Pitam samo zato što naše plovilo nije baš podesno za te stvari. Bolje je da svi budemo opraznih creva. Ja, ipak, ne verujem baš sasvim majci prirodi, pa sam uzeo malo laksativa.\"","\"Koliko dugo ćemo biti minijaturizovani?\" upita Morison.","\"Verovatno ne dugo. Jedan sat, ako smo vrlo srećni, ali i svih dvanaest, ako nismo.\"","\"Čuj\", reče Morison, \"mogu da računam da će me creva pustiti na miru, ali ne mogu da garantujem da neću morati da mokrim čitavih dvanaest sati!\"","\"A ko može biti toliko siguran?\" upita Dežnjev, smejući se. \"Za tu groznu mogućanost je opremljeno svako sedište u brodu. Postoje specijalna vratanca, i ispod njih kesa. Ugrađen klozet, rekao bih. Sam sam to projektovao. Ali ipak, biće prilično teško, i ako si vrlo osećajan, prilično neprijatno. Jednog dana, kada nam bude bila dostupna minijaturizacija bez utroška energije, moći ćemo da izgradimo prekookeanske brodove u tu svrhu i da u njima uživamo kao carevi.\"","\"Nadajmo se da ekspedicija neće biti nepredviđeno produžena.\" (Primetio je da je čudno što se, za trenutak, fokus njegovog strahovanja pomerio sa eventualne pogibije na mogućnosti koje pruža brodski toalet i kako da ga koristi što nenametljivije. Učini mu se da su nekadašnje istraživačke ekspedicije morale biti prepune takvih pikantnih, ali prećutanih detalja.)","Bio je već u svom pamučnom odelu i upravo je uskakao u patike kada Dežnjev, obučen u nešto malo veći broj istog odela, sa istim pojačanjem ispod struka, odjednom reče:","\"Idemo sada na doručak. Dobićemo dobru hranu, punu kalorija i lako svarljivu, jer na brodu nećemo jesti. Imaćemo samo vodu, naravno, i voćne sokove, ali nikakvo drugo normalno piće. Preslatka Nataša napravila je zastrašujuću grimasu kada sam predložio da povremeno priuštimo sebi po kap votke, tu i tamo. Bio sam zasut pričama o postradalim pijancima. Alberte moj, uskoro će me proganjati kao ubicu, a potpuno sam nevin.","Doručak je zbilja bio obilan, ali ne i zasitan. Bilo je želea i krema od vanile, tankih narezaka belog hleba i butera, marmelade, voćnih sokova i nekoliko raznih vrsta pilula koje je trebalo progutati.","Razgovor za stolom bio je umeren i uglavnom se vrteo oko lokalnog šahovskog turnira. Niko ne pomenu ni brod ni minijaturizaciju (možda, da ne ureknu?).","Morison nije imao baš ništa da prigovori takvom stanju stvari. Čak je i sam izneo neka svoja šahovska iskustva. A onda, odjednom, naravno prebrzo, sto je bio raščišćen; čas je kucnuo, krenuli su na brod.","34.","Hodali su u koloni, jedno za drugim, svako na pristojnom rastojanju od osobe ispred sebe. Na čelu Dežnjev, za njim Kalinjina, pa Boranova, zatim Morison, i na kraju Konjev.","Morison odmah shvati i zašto je tako: bili su izloženi pogledima, svako ponaosob. Ljudi i žene očigledni učesnici u projektu, stajali su uz zidove hodnika, pažljivo osmatrajući. Oni su, uprkos svemu, u najmanju ruku morali znati šta se zapravo dešava, za razliku od Sovjetskog Saveza i ostatka sveta.","Dežnjev je idući na čelu žustro odmahivao levo i desno, kao kakav popularni kapiten ragbi tima, na šta je publika odvraćala povicima i mahanjima, kao i skandiranjem njegovog imena.","Skandirali su svima, izvikivali svako ime, jer su članovi ekspedicije očigledno svima bili dobro poznati. Dve žene su reagovale prilično uzdržano, a kada se osvrnuo, Morison primeti da i Konjev (prema očekivanjima) gleda uporno pred sebe, bez odgovora.","A onda on odjednom, u magnovenju začu uzvik, na engleskom: \"Ura za Amerikanca!\"","On pogleda u pravcu odakle se začuo uzvik i automatski mahnu, na šta se, isto tako automatski prolomio novi uzvik. Gomila prihvati i uskoro 'Ura za Amrikanca' zagluši sve ostale povike.","Morison otkri da se njegovo rezignirano raspoloženje topi. Nikada ranije nije bio usred gomile koja uzvikuje njegovo ime, ali to sada kod njega nije izazivalo ni najmanji osećaj nelagodnosti; naprotiv, mahao je i široko se osmehivao. Krajičkom oka primeti od odsjaj zadovoljstva na licu Boranove, i vide kako Dežnjev kaubojskim gestom upire u njega prstom, što mu takođe nije smetalo.","Kolona izbi u susednu prostoriju, veliku halu u kojoj se nalazio Šapirov, i dalje učauren u svom komatoznom stanju. Nedaleko od njega nalazio se i njihov brod.","Morison se zadivljeno osvrnu oko sebe.","\"Gle, gle, imamo i TV ekipu!\"","Kalinjina je stala do njega. (Kako li su joj samo grudi božanstvene, pomisli Morison. Tanak pamuk preko njih nije mogao da ih sasvim sakrije od pogleda, te mu je sada bilo sasvim jasno zbog čega je njena pojava ozbiljno ugrožavala Konjevljevu posvećenost projektu.)","\"Da\", odgovori ona, bićemo i na televiziji. \"Svaki iole značajniji eksperiment se brižljivo snima, uz izveštače, tako da se može lako pratiti. Čak i juče, kada smo ti i ja bili minijaturizovani, čak i tada su nas snimali, samo što su sakrili kameru da se ti ne bi previše potresao.\"","\"Ali zar ovo nije projekat koji se čuva u najstrožoj tajnosti?\"","\"Da, samo što to neće zauvek biti tajna. Jednog dana, kada eksperiment konačno sasvim zaživi, sve pojedinosti koje su pratile njegov nastanak biće dostupne našem narodu i svetu. Ovo se može emitovati čak i u slučaju da neka druga nacija obznani da je na sličnom tragu kako bismo osigurali prioritet.\"","Morison zavrte glavom.","\"Nikako mi se ne sviđa ta koncepcija takmičarskog tipa. Mnogo brže bi se došlo do rezultata kada bi se radilo timski.\"","\"Misliš li da bi ti, u svom najužem domenu, ikom drugom dao prednost?\"","Morison na ovo zaneme. Bio je to sasvim dovoljan argument.","Kalinjina, primetivši reakciju, dodade:","\"Pa, tako sam i mislila. Lako je biti velikodušan, ako raspolažeš tuđim novcem.\"","Boranova je, u međuvremenu, razgovarala sa nekim koga Morison oceni kao verovatnog izveštača. Čovek ju je pažljivo slušao, te i sam Morison obrati pažnju. Upravo je govorila:","\"Ono je američki naučnik, Albert Džonas Morison, profesor neurofizike, što je, isto tako i stručno usmerenje našeg akademika Konjeva. On je ovde asistent akademiku Konjevu i posmatrač sa američke strane.\"","\"Biće vas petoro u brodu?\" pitao je reporter.","\"Da. I nikada više se neće naći takva petorka, čak i da minijaturizacijom vladamo tokom sledećih milion godina. Jer vidite, akademik Konjev je prvo ljudsko minijaturizivano biće, dr Sofija Kalinjina je prva žena, a profesor Morison prvi Amerikanac. Kalinjina i Morison bili su učesnici prve grupne minijaturizacije i prvi minijaturizovani ljudi u brodu. A što se tiče današnjeg putovanja, biće to prva minijaturizacija petoro ljudskih bića u brodu koji će biti ubačen u unutrašnjost ljudskog bića. A to će biti, naravno, akademik Pjotr Šapirov, hronološki gledano drugo minijaturizovano ljudsko biće i prvi brodolomnik na putovanju.\" Morison začu hrapav šapat, bio je to Dežnjev.","\"Tu si, Alberte. Eto, sada si neizbrisiv pasus u istoriji. Do sada si sebe smatrao olupinom, ali više neće biti tako. Niko nikada neće moći da opovrgne činjenicu da si prvi minijaturizovani Amerikanac. Čak i da tvoji zemljaci sami otkriju poduhvat, njihov prvi objekat minijaturizacije moći će, u najboljem slučaju da bude samo 'drugi minijaturizovani Amerikanac'.\"","Morison o tome uopšte nije razmišljao. Tek sada je osetio šta znači kada se čoveku posle dugo vremena samopouzdanje konačno vrati. (Sve pod pretpostavkom da neko, jednoga dana, zbilja pusti u javnost Natalijinu malopređašnju izjavu, neizobličenu i neprepravljenu) Ipak, osećao je zadovoljstvo.","\"Da\", reče on. \"Ali nije to ono po čemu želim da budem upamćen.\"","\"Samo ti na ovom putovanju obavi svoj deo posla, i broj tvojih zasluga će se povećati\", odvrati Dežnjev. \"Osim toga, kao što je moj stari govorio: 'Uvek je prijatno sedeti u čelu stola, čak i kad je uz vas samo još jedna osoba, i čak i onda kada je na sto iznet samo tanjir supe koji treba podeliti'.\"","Dežnjev se udalji, i gotovo istog časa mu priđe Kalinjina.","\"Alberte\", pozva ga ona, povukavši ga blago za rukav.","\"Da, Sofija?\"","\"Bio si sa njim sinoć, posle večere, zar ne?\"","\"Pokazao mi je mapu Šapirovljevog mizga. Čarobno!\"","\"Je li me pomenuo na bilo koji način?\"","\"Misliš li da je morao?\" Morison je oklevao.","\"Mislim da si ti radoznao čovek, koji želi da odagna svoje crne misli. Mislim da si ga, verovatno, ispitivao.\"","Morison se naroguši kada začu svoju 'karakteristiku'.","\"Pa, branio se.\"","\"Kako se branio?\"","\"Pomenuo je tvoju raniju trudnoću i... i... abortus. Ne bih da verujem u to, Sofija, osim ako mi ti to sama ne potvrdiš.\"","Kalinjinoj se oči zamutiše od suza.","\"A pri tom... nije, nije ti opisao okolnosti pod kojima... pod kojima se to dogodilo?\"","\"Nije, Sofija. A ni ja nisam pitao.\"","\"Trebalo je da ti kaže. Alberte, bila sam silovana, sa svojih sedamnaest godina. To je dovelo do neželjenih posledica, i moji roditelji su preduzeli odgovarajuće mere.\"","\"Razumem. Možda je Jurij odlučio da ne poveruje u to.\"","\"Čini mi se da on misli da sam sama tražila đavola. Ali ceo proces je zabeležen, a onaj čovek je još u zatvoru. Sovjetski zakon je vrlo oštar u takvim slučajevima, naravno, ako postoje valjani dokazi. Znam da žene mogu nepravedno optužiti čaveka za zločin silovanja, ali to nije bio slučaj sa mnom, i Jurij to dobro zna. Tako je kukavički reći nekome nešto, a ne reći mu sve bitne pojedinosti.\"","\"Čuj, Sofija\", poče Morison, \"nije sada trenutak da oko toga lupaš glavu. Mada, moram priznati da mi je prilično jasno i da saosećam sa tobom. Ipak, predstoji nam ozbiljan posao i biće neophodno da se potpuno usresredimo na njega i da razložno zaključujemo. Znaj da sam, inače, u svakom pogledu na tvojoj strani.\"","Kalinjina klimnu.","\"Hvala ti, Alberte, na nežnosti i simpatijama, ali ne boj se za mene. Svoj posao ću valjano obaviti.\"","U tom trenutku oglasi se Boranova.","\"Sada ćemo ući u brod, i to ovim redosledom: Dežnjev, Konjev, Kalinjina, Morison i na kraju ja sama.\"","Red se odmah napravi i Boranova zauze svoje mesto iza Morisona i promrmlja mu na uho:","\"Kako se osećaš?\"","\"Odvratno\", šapnu on. \"Nisi valjda očekivala drugačiji odgovor.\"","\"I nisam\", odgovori Boranova. \"Ipak, očekujem od tebe učinak koji bi dao i da se ne osećaš odvratno. Razumeš li?\"","\"Pokušaću\", procedi Morison, i pošavši za Kalinjinom, po drugi put zakorači u unutrašnost broda.","35.","Jedno po jedno, smeštali su se u svoja sediša po ranije utvrđenom rednosledu: Dežnjev napred, levo, za komandama; do njega, desno, Konjev. U drugom redu, levo, Kalinjina, desno Morison, i Boranova, na začelju, sa leve strane.","Morison istrese nos u maramicu koju je pronašao u jednom od svojih džepova. A šta ako mu zatreba još maramica? (Blesavo je razmišljati sada o tome, ali ipak, lepše je brinuti o tome nego o nekim drugim stvarima.) Čelo mu je pulsiralo. Nije li to posledica osećanja prenatrpanosti broda? Neće li pet ljudi koji udišu vazduh u brodu uskoro taj vazduh učiniti neupotrebljivim? Ili će ventilacija biti dovoljna.","Odjednom, seti se prvih astronauta od pre jednog stoleća. Njima je bilo još gore, još skučenije, bili su još bespomoćniji. Ali odlazak u svemir bilo je ipak nešto što se dalo lako razumeti. Odlazak u mikrokosmos, međutim, znači u potpunosti osvajanje devičanskih predela.","Ipak, kada se konačno uglavio u sedištu, Morison oseti da mu se pouzdanje vraća. Na kraju krajeva, već je jednom bio u brodu. Već je jednom prošao kroz proces, tamo i natrag, i ništa mu se nije dogodilo. Nije bolelo.","On redom osmotri svoje saputnike. Kalinjina, njemu odmah sleva, bila je ledeno bezizražajna. Kao snežna kraljica, pomisli on. Ostavljalo je dubok utisak, razmišljao je dalje, kako ona ne ispoljava strah, čak ni najmanji nemir, a po svoj prilici upravo ratuje sa svojim ličnim demonima.","Morison primeti da se Dežnjev osvrće, i da, kao i on sam, merka ostale. Međutim, sasvim sigurno, iz drugačijih pobuda. Morison se trudio da, posmatrajući druge, sakupi još koju kap hrabrosti. Dežnjev kao da je poslednji put proveravao s kim ima posla.","Konjev je sedeo nem, pogleda uprtog pravo pred sebe, i Morison je mogao da mu vidi samo potiljak. Boranova se upravo smeštala u sedištu i zatezala nabore na svom širokom pamučnom odelu.","\"Prijatelji, saputnici\", začu se Dežnevljev glas. \"Jasno vam je da pre polaska na put moramo još jednom izvršiti proveru celokupne opreme. Ako neko, kad putovanje počne, izrazi sumnju u ispravnost bilo čega neću to primiti kao dobar vic. Kao što je moj otac govorio: 'Pametan cirkuski akrobata nikada ne secka nokte između dva skoka na trapezu.' Moj je posao da se sasvim uverim u to da su kontrole u redu, kao što sam sasvim uveren da bi morale biti, jer sam ih ja i projektovao i nadzirao njihovu konstrukciju.","Što se tebe tiče, Jurij, prijatelju, tvoja cerebr... cerebri... tvoja moždana mapa, ili kako je već zoveš, u potpunosti je prebačena u program kompjutera koji se nalazi iza pregrade pred tobom. Molim te da proveriš da li je mapa ispravna i da li kompjuter u svakom pogledu funkcioniše.","Sofija, golubice moja, ne znam o tvojoj funkciji ništa drugo do da praviš struju. Samo te molim da budeš sigurna da ćeš svoj posao moći da obavljaš kako treba. Natalija\", on podiže glas, \"je li s tobom sve u redu, tamo pozadi?\"","\"Sasvim\", dovika mu ona. \"Molim te, proveri još i sa Albertom. Njemu će pomoć najviše biti potrebna.\"","\"Naravno, naravno\", prihvati Dežnjev. \"Njega sam ostavio za kraj, da bih mu posvetio svu svoju pažnju. Alberte, znaš li kako ćeš upravljati pultom pred sobom?\"","\"Kako bih to mogao znati?\" coknu nestrpljivo Morison.","\"Znaćeš u roku od dva sekunda. Ovaj ti je prekidač za 'ON', ovaj za 'OFF'. Hajde pokušaj da upališ. Ah, vidiš, bešumno reaguje. Sad ga isključi... Odlično. Sada sve znaš. A vidiš li šta je smešteno u udubljenju?\"","\"Kompjuter\", odvrati Morison.","\"Odlično. Učini mi uslugu i proveri da li se ovaj kompjuter u svemu podudara sa tvojim. Tvoj program je upisan u njegovu memoriju. Proveri, dakle, da li funkcioniše, i da li funkcioniše ispravno. To mi samo ti možeš reći. Ako imaš bilo kakvih sumnji, i najmanjih, da bilo šta nije u najboljem redu, odložićemo poduhvat dok se stvar u potpunosti ne ispravi.\"","\"Ne drami, Arkadije\", oglasi se Boranova. \"Nemamo vremena.\"","Dežnjev ovo preču.","\"Ali ako mi kažeš da nešto nije u redu, Alberte, a ispostavi se da je sve kao podmazano, Jurij će to proveriti i ustanoviti. Ni on, a ni svi mi ostali, nećemo biti ni najmanje zadovoljni. Pa, ako ti padne na pamet da tim putem odložiš ili osujetiš putovanje, bolje odmah odbaci takve primisli.\"","Morison se i protiv svoje volje zacrvene, ponadavši se, istovremeno, da će to biti protumačeno kao izraz besa što se sumnja u njegovu iskrenost.","Zapravo se pitao, kada je ponovo obratio pažnju na kompjuter, u šta li se na kraju izrodio njegov program koji je neprekidno preudešavao. Tu i tamo, ove najnovije varijante su mu donele osećaje. Nije to bilo nešto konkretno, ali bilo je slučajeva kada mu se pričinjavalo da misli iz analiziranog mozga zaokupljaju njegov vlastiti. To zvanično nikada nije potvrdio, ali se pročulo. Zbog toga je Šapirov i nazvao njegov program 'Relejnom stanicom', ako je verovati Juriju. Kako je onda, pri takvim okolnostima, mogao da odmah proveri 'da li sve funkcioniše kako treba' kada je znao da je takav osećaj imao samo nekoliko puta u prošlosti, i to pri nepredvidljivim okolnostima?","Možda je to bila samo luda želja da se veruje u nešto čega nema, ista ona luda želja koja je Persivala Louela navela da ugleda kanale na Marsu?","U stvari, misao o eventualnoj sabotaži poduhvata nikada mu i nije prošla kroz glavu. Pogotovo ne ako bi to značilo da svoj rođeni program izvrgne ruglu.","Srce mu se najednom sledi pri novoj strašnoj pomisli: šta ako je program, pri prenosu, zbilja oštećen? Kako da ih onda ubedi da nešto zbilja nije u redu, i da se ni najmanje ne pretvara?","No, ipak, izgledalo je da je sve u redu, dokle god je to mogao sagledati. Još nije bio u kontaktu sa pravom lobanjom i pravim živim mozgom u njoj.","Pri svemu tome oseti kako ga Dežnjev posmatra.","\"Stavili smo nove baterije u kompjuter\", reče on. \"Američke baterije\", dodade odmah.","\"Sve funkcioniše bez problema, koliko ja mogu da vidim\", izjavi Morison.","\"Odlično. Svi zadovoljni? E onda, svi lepo dignite svoje prelepe zadnjice sa sedišta i proverite da li radi klozet. Verujte, svi bismo bili krajnje nesrećni ako tu nešto zataji.","Morison je posmatrao kako Kalinjina otvara i zatvara ploču na kojoj je sedela. Onda on učini isto i utvrdi da je i sa njegovim sedištem sve kako treba.","Dežnjev nastavi pređašnju misao:","\"Razume se, toalet će primiti i otpatke u čvrstom stanju, u razumnim količinama, naravno. No, nadajmo se da to neće biti potrebno. U slučaju da neko zbilja podigne uzbunu trećeg stepena, na ivici sedišta s donje strane nalazi se malena rolna toalet-papira. Možete je svi napipati. Kako se budemo smanjivali, sve će gubiti na svojoj masi, pa bi, u tom slučaju, ekstrakt lebdeo. Postoji, ipak, dovoljan vazdušni pritisak da se to predupredi. Nedajte da vas uzbuđuje promaja među nogama. U malom hladnjaku postrance od sedišta naći ćete određenu količinu vode. Samo za piće. Ako se isprljate, ili preznojite, ili neprijatno zamirišete, moraćete takvi i ostati. Nema pranja, bar dok smo u brodu. I nećemo moći da jedemo. Ako izgubimo nekoliko grama, utoliko bolje.\"","\"Ti, ako izgubiš čak i sedam kilograma, Arkadije, utoliko bolje\", nadoveza se Boranova suvo. \"Biće nam potrebno manje energije za deminijaturizaciju.\"","\"Da, Nataša, i o tome sam, vidiš razmišljao\", odvrati ovaj mrgodno. \"Sada ću i ja pregledati svoje kontrole, i ako je sve onako kako treba da bude, a siguran sam da će biti, bićemo spremni za polazak.\"","Morison uoči da je posle ovoga zavladala prilično nategnuta tišina u brodu, jedino se moglo čuti slabašno Dežnevljevo zviždukanje dok je proveravao svoje komande. Posle izvesnog vremena se i on uspravi, rukom obrisa čelo i reče:","\"Sve je u redu. Drugarice gospođe, drugovi gospodo i druže Amerikanče, fantastično putovanje koje je pred nama samo što nije započelo. On ubaci malenu slušalicu u svoje desno uvo, pričvrsti mikrofon uz usta i nastavi: \"Ovde je sve spremno. Jeste li vi napolju spremni?... Odlično, onda nam poželite sreću, drugovi napolju.\"","Ništa se ne desi, i Morison uputi Kalinjinoj brz pogled. Ona se nije micala, ali primeti Morisonovo nemo pitanje, jer reče:","\"Da, smanjujemo se.\"","Krv pokulja i Morisonove uši. Sada je prvi put bio minijaturizovan a da je toga od početka bio svestan."]}