{"index":37,"title":"2.","paragraphs":["Istog dana uveče, na dvadeset i prvom spratu Hardinovog zdanja, u momačkom stanu Džorejna Sata, Publis Manlio polagano je pijuckao vino.","U krhkom ostarelom telu Publisa Manlia sticala su se dva visoka zvanja Zadužbine. U gradonačelnikovom kabinetu on je sekretar za spoljne poslove, a pored toga, za sve Spoljne sunčane sisteme, izuzev za samu Zadužbinu, on je i arhiepiskop Crkve, Čuvar Svete hrane, Starešina hramovnika i još čitav beskonačni niz zbunjujućih, ali zvučnih titula.","Upravo je rekao: \"Pristao je da pošalješ tog trgovca. To je nešto.\"","\"Da, ali tako malo\", reče Sat. Ne donosi nam odmah ništa. Cela stvar je podvala najsirovije vrste, pošto nemamo načina da je do kraja predvidimo. To je kao da bacaš konopac, nadajući se da će se nekim slučajem na njemu obreti i omča.\"","\"Tačno. A taj Melou je sposoban čovek. Šta ako ne naseda lako na podvale?\"","\"Taj se rizik mora preduzeti. Ukoliko postoji izdaja, onda su u nju umešani sposobni ljudi. Ukoliko je nema, potreban nam je sposoban čovek koji će otkriti istinu. A Malou će biti obazriv.\"Čaša ti je prazna.\"","\"Ne hvala.\"Dosta sam pio.\"","Sat napuni svoju čašu, strpljivo podnoseći brižna razmišljanja drugog čoveka.","Ma čime da se to razmišljanje bavilo, završilo se bez odluke, jer arhiepiskop iznebuha i gotovo naprasito upita: \"Sate, o čemu misliš?\"","\"Reći ću ti, Manlio.\" Tanke usne mu se razvukoše. Nalazimo se usred Seldonove krize.\"","Manlio se zagleda, a zatim tiho reče: \"Kako znaš? Da se nije Seldon opet pojavio u Vremenskoj kripti?\"","\"Prijatelju, to nije neophodno. Slušaj, razmisli i sam. Otkako je Galaktičko carstvo diglo ruke od Periferije i ostavilo nas da se sami petljamo, nikada nismo imali protivnika koji bi raspolagao atomskom energijom. Sada ga imamo, po prvi put. Već to, samo po sebi, izgleda važno. A nije samo u tome stvar. Po prvi put za sedamdeset godina nalazimo se pred velikom unutrašnjom političkom krizom. Izgleda mi da sinhronizacija te dve krize, unutrašnje i spoljašnje, čini stvar očiglednom.\"","Manliove oči se suziše: \"Ukoliko je to sve, nije dovoljno. Do sada smo imali dve Seldonove krize, a oba puta je pretila opasnost da se Zadužbina zatre. Treće krize ne može biti sve dok se takva opasnost ponovo ne pojavi.\"","Sat nikada nije pokazivao nestrpljenje. \"Opasnost se javlja. Svaka budala može da prepozna krizu kada ona već nastupi. Uistinu, biti od koristi državi znači otkriti tu krizu u začetku. Pazi, Manlio, postupamo u skladu sa planiranom istorijom. Znamo da jednog dana treba da ponovo sagradimo Galaktičko carstvo. Znamo da će za to biti potrebno hiljadu godina ili skoro toliko. A znamo i to da ćemo se u tom razdoblju suočiti sa izvesnim određenim krizama. Prva kriza nastupila je pedeset godina posle osnivanja Zadužbine, a druga trideset godina posle nje. Od tada je proteklo skoro sedamdeset i pet godina. Vreme je, Manlio, vreme.\"","Manlio se neodlučno počeša po nosu: \"I tako si ti skovao plan kako da tu krizu dočekaš?\"","Sat potvrdi glavom.","\"A ja\", nastavi Manlio, \"treba li i ja da u tome odigram neku ulogu?\"","Sat ponovo klimnu. \"Pre nego što se suočimo sa atomskom pretnjom iz inostranstva, moraćeš da u našu rođenu kuću uvedeš red. Ovi trgovci...\"","\"Ah!\" Arhiepiskop se ukruti, a mu pogled postade oštar. \"Baš tako. Ovi trgovci. Korisni su, ali isuviše jaki, isuviše neoubuzdani. Potiču sa Spoljnih svetova, vaspitavani su po strani od religije. S jedne strane, znanje stavljamo u njihove šake, dok, s druge, ukidamo najjaču vlast nad njima.\"","\"A ako budemo dokazali izdaju?\"","\"Ako u tome budemo uspeli, direktna akcija bi bila jednostavna i dovoljna. No, to nije najmanje važno. Čak da među njima i nema izdaje, oni predstavljaju nesiguran elemenat u našem društvu. Za nas ih ne vezuju ni patriotizam, ni zajedničko poreklo, pa čak ni versko strahopoštovanje. Pod njihovim svetovnim vođstvom spoljne provincije, koje nas još od Hardinovog doba smatraju svetom planetom, mogle bi se konačno otcepiti...\"","\"To vidim, ali koji bi bio lek...\"","\"Lek se mora brzo naći, pre nego što Seldonova kriza dostigne vrhunac. Ukoliko napolju ima atomskog naoružanja, a nezadovoljstva unutra, ishod bi mogao biti veoma neizvestan.\" Sat spusti praznu čašu koju je pre toga vrteo među šakama. \"To je očigledno tvoj posao.\"","\"Moj?\"","\"Ja to ne mogu obaviti. Moje je zvanje činovničko i ne daje mi nikakva zakonodavna ovlašćenja.\"","\"Gradonačelnik...\"","\"Nemoguće. Njegova ličnost je potpuno negativna. Energičan je samo kad treba da se izbegne odgovornost. Ali ako bi se pojavila neka nezavisna stranka koja bi mogla ugroziti njegov ponovni izbor, možda bi i blagoizvoleo pristati da mu se ukaže na put.\"","\"Ali Sate, ja nemam dara za praktičnu politiku.\"","\"To prepusti meni. Ko zna, Manlio? Još od vremena Salvora Hardina arhiepiskopski i gradonačelnički položaj nisu bili sjedinjeni u jednoj ličnosti. Međutim, sada bi se to moglo desiti, ukoliko dobro obaviš svoj zadatak.\""]}