{"index":9,"title":"8.","paragraphs":["Izvesno vreme su ćutke sedeli, dok je taksi zavijao kroz stotine glistastih tunela prema Univerzitetu. Konačno, Gal pokaza znake života i upita:","\"Da li je bilo tačno ono što ste rekli predsedniku komisije? Da li bi vaše pogubljenje zaista ubrzalo Pad?\"","Seldon odgovori: \"Nikada ne lažem o psihoistorijskim nalazima. Niti bi mi to nešto koristilo u ovom slučaju. Čen je znao da govorim istinu. On je vrlo mudar političar, a političari po samoj prirodi svoga posla moraju imati instiktivno osećanje za psihoistorijske istine.\"","\"Zar ste onda morali da prihvatite izgnanstvo?\" začudi se Gal, ali mu Seldon ne odgovori.","Kada su prispeli na tle Univerziteta Galovi mišići počeše da rade nezavisno ili, bolje rečeno, da ne rade. Gotovo su morali da ga iznesu iz taksija.","Ceo Univerzitet kao da je bio u plamenu. Gal gotovo da je zaboravo da postoji sunce. Ni Univerzitet nije bio pod vedrim nebom. Zgrade su bile natkrivene monstruoznom kupolom od stakla ... koje nije bilo staklo. Bila je polarizovana; Gal je tako mogao da gleda pravo gore u bleštavu zvezdu. Njena svetlost je bila neprigušena i odbijala se o metalne zgrade dokle god je pogled dopirao.","Same univerzitetske zgrade nisu bile u strogoj čeličnosivoj boji kao druge zgrade na Trantoru. Bile su gotovo srebrnaste. Metalni sjaj, po boji, gotovo da je podsečao na slonovaču.","Seldon reče: \"Vojnici, izgleda.\"","\"Kako?\" Gal spusti pogled na prozaičnu zemlju i spazi da je pod njim stražar.","Zaustaviše se pred njim, a iz obližnjeg dovratka iskrsnu jedan kapetan blagog glasa.","On zapita: \"Dr Seldon?\"","\"Da.\"","\"Očekivali smo vas. Vi i vaši ljudi od sada potpadate pod vojni zakon. Naloženo mi je da vam saopštim da imate šest meseci da se pripremite za odlazak na Terminus.\"","\"Šest meseci!\" zausti Gal, ali Seldonovi prsti blago stisnuše njegov lakat.","\"Tako glasi naređenje koje sam dobio\", ponovi kapetan.","On se udalji, a Gal se okrenu prema Seldonu: \"Šta se može učiniti za šest meseci? To je obično, lagano ubistvo.\"","\"Tišina. Tišina. Hajdemo u moju kancelariju.\"","Nije to bila velika odaja, ali je bila zaštićena od prisluškivanja, i to tako da se to nije moglo otkriti. Na nju upereni snopovi za prisluškivanje nisu registrovali ni sumnjivu tišinu ni još sumnjivije statičko polje. Umesto toga hvatali su razgvor nasumice izgrađen iz ogromne zalihe bezopasnih rečenica izrečenih raznim glasovima u različitim intonacijama.","\"Tako\", opušteno reče Seldon, \"Šest meseci će biti sasvim dovoljno.\"","\"Ne shvatam kako.\"","\"Zbog toga, sinko, što se kod plana kao što je naš postupci drugih prilagođavaju našim potrebama. Zar ti već nisam rekao da je struktura Čenovog temperamenta bila podvrgnuta analizi dubljoj nego što je to ikada u istoriji bio slučaj. Nismo dozvolili da suđenje započne sve dok vreme i okolnosti nisu nama išli na ruku, dok nismo znali da će ishod biti upravo ovakav.\"","\"Zar ste mogli da sredite ...\"","\"...da budem prognan na Terminus? Što da ne?\" On prisloni prste na jedno mesto na svom stolu, a delić zida iza njega kliznu u stranu. Samo njegovi prsti su to mogli učiniti, jer su samo otisci njegovih prstiju mogli aktivirati skener koji se nalazio odozdo.","\"Naći ćeš nekoliko mikrofilmova unutra\", reče Seldon. \"Uzmi onaj označen slovom T.\"","Gal postupi kako mu je rečeno i pričeka; Seldon postavi mikrofilm u projektor, a zatim pruži mladiću par naočara. Gal ih namesti, pa poče da posmatra film koji mu se pred očima odvijao.","On zausti: \"Znači...\"","Seldon uzvrati: \"Šta te čudi?\"","\"Već dve godine se pripremate za odlazak?\"","\"Dve i po godine. Razume se, nismo mogli biti sigurni da će odabrati baš Terminus, ali smo se tome nadali, pa smo i delali imajući u vidu tu pretpostavku...","\"Ali, zašto, dr Seldone? Ako ste vi sami pripremili izgnanstvo, zašto? Ne bi li se događaji mogli lakše kontrolisati ovde na Trantoru?\"","\"Postoje izvesni razlozi. Radeći na Terminusu imaćemo podršku Cara, a da se pri tom nikada ne pojavi bojazan da ćemo ugroziti bezbednost Carstva.\"","Gal reče: \"Ali dotičnu bojazan ste stvorili jedino da biste iznudili izgnanstvo. Još ne shvatam.\"","\"Možda dvadeset hiljada porodica ne bi otputovalo na kraj Galaksije da je odluka o tome prepuštena njima na volju.\"","\"Zbog čega ih treba tamo terati?\" Gal zastade: \"Zar me ne biste mogli u to uputiti?\"","Seldon odgovori: \"Za sada, ne. Za sada je dovoljno da znaš da će na Terminusu biti stvoreno utočište za nauku. Kao i to da će drugo takvo utočište biti osnovano na drugom kraju Galaksije, recimo \", i tu se nasmeši, \"na Kraju zvezda. A što se ostalog tiče, ja ću uskoro umreti, tako da ćeš ti videti više od mene... a ne, ne. Poštedi me svoje potresenosti i dobrih želja. Lekari mi kažu da ne mogu živeti duže od godinu-dve. Međutim, do tog časa će biti okončano ono što sam preduzeo, a koji bi čas bio pogodniji za umiranje od tog?\"","\"A posle vaše smrti, gospodine?\"","\"Pa, biće naslednika... možda ćeš upravo ti biti jedan od njih. Ti naslednici biće u stanju da ostvare plan do kraja, kao i da u pravi čas i na pravi način podstaknu pobunu na Anakreonu. Posle toga se događaji mogu odvijati nekontrolisano.\"","\"Ne shvatam.\"","\"Shvatićeš.\" Seldonovo izborano lice postade istovremeno i spokojno i umorno. \"Većina će otići na Terminus, ali će neki i ostati. To će se lako srediti. Što se mene tiče \", završi šapatom tako da ga je Gal jedva čuo, \"ja sam gotov.\""]}