{"index":104,"title":"6. ŽIVETI U PODLOZI","paragraphs":["\"Sasvim sam zadovoljna i kad samo ovako ležim\", nasmeši se Nika. \"Samo da se grlimo.\"","\"Pobrkala si me sa nekim drugim.\" I Najdželu je bilo prijatno, ali nešto u njemu nije bilo spremno da se smiri. Da se utopi u trenutku, da kliže, kliže...","\"Ne moraš ništa da izvodiš, znaš.\"","\"Meni to nije izvođenje.\"","\"Sposobna sam za staranje o pomalo izmoždenom gospodinu. Zapravo, to mi je specijalnost.\"","\"Znam. Videćeš da me pamćenje nije potpuno napustilo. Čini mi se da čak mogu da pronađem prava mesta bez karte.\"","\"Samo dodirom? Tu ti mogu pomoći.\"","\"Vidim.\" Toplina za njega nikada nije jenjavala. \"Oh. Ti si prava majka zemlja.\"","\"Mmmmm.\"","\"Pa, barem ne možeš da pričaš.\"","\"Mmmmm.\"","\"Pričaj posle.\"","\"Mmmmm.\"","\"Posle, da mnogo bolje. Eto, tako.\"","\"Šta si mislila\", reče on posle nekog vremena, \"ako mi pomogneš sa novim idejama, šiframa, kako god - da ću položiti zavet čednosti i postati kaluđer?\"","\"Mislila sam da si rekao kako je dobro što ovako ne mogu da pričam.\"","\"Rekao sam da pričaš kasnije. Sad je malo kasnije.\"","\"Vrlo malo.\"","\"Biće tebi vrlo. Ovo je možda i više od pola puta do kasnije, samo da znaš.\"","\"Mmmmm. Nisi ti takav.\"","\"Nemoj biti tako sigurna. 'Starim, starim, al' ne mogu da te svarim'. Eliot.\"","\"Znam da je to Eliot.\"","\"Kako je to divno, voditi prefinjen razgovor dok...\"","\"Umukni.\"","Umukao je.","\"Ovo je bilo divno\", reče Najdžel. Osećao se prijatno i opušteno. Baš kao da je upravo vodio ljubav sa njom. Još je osećao u nozdrvama Nikin miris. \"Upečatljivo efikasno, bolje od svih pravih, Prirodnih sećanja.\"","\"Nema na čemu.\"","Ptici oči skliznuše ukrug po licu, što je verovatno trebalo da predstavlja neku grimasu. Najdžel odvrati pogled. Ko zna zašto, uprkos neizmernoj inteligenciji koja je stajala iza nje, tu stvar nikako nije mogla da savlada.","\"Sve je bilo baš onako kako se sećam.\"","\"I to je sve?\"","\"Ne\", morao je da prizna. \"Bilo je bolje, naravno.\"","\"Možemo ti proširiti pamćenje dodatnim pojedinostima.\"","\"Sigurno potpuno ubedljivim\"","\"U kontekstu i potpuno.\"","\"Ali naravno, lažnim.\"","Ptica se osmehnu. Na kljunu se ništa nije promenilo. \"Ciklična pamćenja, kao tvoje, retko kada dobro beleže pojedinosti.\"","\"Ali su barem naša.\"","\"Nema jasne granice.\"","\"Ti dodaješ i proširuješ. Čaršavi su, malopre, bili od svetlo plave svile. Hladni na dodir, ali ne i klizavi. Sumnjam da bih se toga ikada setio.\"","\"Tačno. Kako bi ti više voleo?\"","\"Ili njen miris. Ostao je sve dok nisam ponovo duboko udahnuo.\"","\"To ćemo svakako morati da podesimo.\"","\"Izbegavaš temu.\"","\"Mislim da je upravo obrnuto.\"","Sada je bila neprijatno brza. \"Ne mogu da razlučim koja su moja.\"","\"Koristim postupke interpolacije vrlo slične tvojima. Kada se prirodno sećaš, i ti se držiš pojedinosti kako bi ispunio svoje unutrašnje slikovne drame.\"","Najdžel mračno klimnu. \"Od sada, hvala lepo, radije ću se patiti sa svojim ličnim nesigurnim sećanjima.\"","\"Prošlost opstaje.\"","\"Na duge staze...\"","\"Ništa ne opstaje.\" Ptica prilično uverljivo odglumi šaljivost; oči su joj poigravale, ali glas joj je ostao nepromenjen.","\"Čak ni ti?\"","\"Dozvoli da se preciznije izrazim u ovom serijskom akustičnom obliku. Ne preživljava nijedna stvar.\"","\"Ti nisi stvar?\"","Najdžel oseti dubok bol što biva odvučen, kad je nešto duboko u njemu želelo samo da uživa u neposrednosti sećanja na Niku. Uvek bi ga savladala sopstvena prokleta radoznalost.","\"Ovo 'ja' koje naizgled razgovara sa tobom takođe nije stvar.\"","\"Hm. Nemaš fizičku podlogu?\"","\"Ovog trenutka je tako pogodnije. Na duge staze neće biti.\"","\"Znači, maške su bile u pravu. Pred nama su elektronsko-pozitronske plazme.\"","\"Ta sudbina će se odvijati na istinski neizmernoj vremenskoj skali. Propadanje svih velikih čestica - vi ih nazivate 'barjoni' - biće sporo.\"","\"Ali sve ima konačan životni vek. Zvezde se gase. Središte neće biti večito. Neće ostati niko da jedri blistavom večnošću.\"","\"Ti, primat, upravo to sada radiš. Nikada neće biti više vremena u budućnosti nego ovog trenutka. A besnonačnost je stvar ukusa.\"","\"Hmmm. Pozitronska plazma, video sam je. Desiće se. Ipak, samo bi se mali Perica brinuo o tome.\"","Ptica za trenutak zatreperi. Najdžel se upita da li je to odraz vremena potrebnog za konsultaciju, ili za traganje po Galaktičkoj biblioteci, u potrazi za primatskim dečjim šalama. Zamislio je tragačke programe kako hitaju kroz polumračne info-hodnike, njuškajući za","Mali, Perica; vidi: deminutivi/svest/kulturni inventar.","\"U pravu si. Postoji mnogo neposrednija opasnost.\"","\"Čini mi se da je u pitanju nešto što tvoj red postojanja ne može da sredi.\"","\"Tako je. Vakuum je nestabilan.\"","Najdžel iskrivi lice. Stvarno je primatska reakcija nervirati se što ova ptica ne može istog časa da shvati svaku šalu ili sarkazam.","\"Šta to znači?\" konačno upita on.","\"Pretpostavljeno kvantno-mehaničko stanje ove vaseljene nije njeno činjenično stanje. Ona je metastabilna.\"","\"Hm. Znači, može...\"","\"Da padne na najniže kvantno stanje. Stanje u kome će sve osobine čestica, masa, ubrzanje i druge osnovne karakteristike, biti drugačiji.\"","Metastabilno stanje može da se raspadne svakog trenutka, kao radioaktivno jezgro. Od svih mogućih opasnosti, ova je svakako bila najstrašnija. \"Preskoči priču.\"","\"Svi podaci pohranjeni u česticama biće izgubljeni kada se njihove osobine promene. To se zove Zbrka.\"","\"Sve se briše.\"","\"I vaseljena počinje ispočetka.\"","\"To vas brine.\"","\"Između ostalog.\"","Tog trenutka nije bio previše zainteresovan da se raspituje za to \"ostalo\". Najbolje je uzdržavati se u razgovorima sa ovakvim stvorenjima, inače će se potpuno izgubiti. \"To je ovog trenutka sasvim dovoljno. Da li maške - da li su znale?\"","\"Njihovi Uzvišeni - mašine najvišeg reda - oni su znali. Nižim oblicima objasnili su da im je krajnji cilj elektronsko-pozitronski gas.\"","\"To sam video.\" Iznad horizonta su lebdele grube, hladne sudbine, slojevi žive svetlosti.","\"No, ista osnovna nauka može se koristiti i za preživljavanje Zbrke.\"","Poslala mu je u um trenutnu sliku: sivi zid bez šavova. Sve bliži. U jednoj nanosekundi je proklijao, a zatim narastao, upijajući energiju vakuuma, šireći se. Iza njega su se rađale svetlucave, prazne iskrice, prazna tabla u iščekivanju Božjeg rukopisa. Zbrka.","\"Znači, zapravo su brinule zbog ovoga? Zbog još gore opasnosti?\"","\"One sada rade na tome.\"","\"A sve naše borbe sa maškama...?\"","\"To je neizbežna odlika nižih životnih oblika. Gledaj na to kao na paralelu sa odnosima grabljivac-plen, koji u divljini dostiže statističku ranvotežu. Mašine su narušile ravnotežu. Kad su požnjele Magnentni um, to je bilo kao\", zastala je, \"kao kad ti veverica ukrade ručak ostavljen na izletničkom stolu, dok ti odgovaraš na telefonski poziv.\"","\"Znači, ono što smo mi smatrali za veličanstveni boj...\"","\"Postalo je neefikasno.\"","Okeani prolivene krvi, umovi zdrobljeni kao sveže cveće pod čeličnom čizmom. \"Neefikasnost.\"","\"Viši su želeli rešenje. Ovo je bilo...\"","\"Pusti da pogodim. Najlakše.\"","\"Naravno. Prema vašem sistemu razmišljanja, u najmanju ruku.\"","\"A to 'u najmanju ruku' kažeš sasvim bukvalno.\"","\"Bukvalno.\""]}