{"index":107,"title":"9. BOL VEČNOSTI","paragraphs":["\"Čista šansa znači da red izvire iz haosa.\"","Sedeo je na drvenoj klupi. Zadnji red amfiteatra. Hladno jutro, prsti toliko ukočeni da ne može da hvata beleške. Kembridž. Miris svežeg asfalta kroz prozor otškrinut svega par centimetara.","Profesor se izgleda dosađivao koliko i studenti. Iznošena crna toga. Ispod nje sako od tvida, smeđe pantalone. Grozno. Najdžel zevnu, protegnu se i požele čaj.","\"Kad bi se potpuno razvijeno oko - vaše, na primer - pojavilo u jednom skoku divlje mogućnosti, u jednom pokolenju, to bi bilo potpuno neverovatno. Oči su se pojavile postepenim dodavanjem nešto boljih osobina. Teškoće nastaju kada pokušamo da zamislimo organizme više od našeg. Moramo tvrditi da je šansa za pojavu potpuno razvijenog, savršenog bića mala, neverovatno mala.\"","Najdžel se uspravi na sedištu. Ako je evolucija univerzalna, onda se to pravilo odnosi i na božanstva. I ona proističu iz sitnih promena. I niko nije savršen.","Uključi se Siontonija.","\"Sposobna sam za staranje o pomalo izmoždenom gospodinu. Zapravo, to mi je specijalnost.\"","\"Znam. Videćeš da me pamćenje nije potpuno napustilo. Čini mi se da čak mogu da pronađem prava mesta bez karte.\"","\"Samo dodirom? Tu ti mogu pomoći.\"","\"Vidim.\" Toplina za njega nikada nije jenjavala. \"Oh. Ti si prava majka zemlja.\"","\"Mmmmm.\"","\"Pa, barem ne možeš da pričaš.\"","\"Mmmmm.\"","\"Pričaj posle.\"","\"Mmmmm.\"","\"Posle, da mnogo bolje. Eto, tako.\"","Dugo, lebdeće vreme. Zakloni ga siva zavesa svetlosti.","..........","\"Mislila sam da si rekao kako je dobro što ovako ne mogu da pričam.\"","\"Rekao sam da pričaš kasnije. Sad je malo kasnije.\"","..........","\"Eliot.\"","\"Znam da je to prokleti Eliot.\"","\"Kako je to divno, voditi prefinjen razgovor dok...\"","..........","Nika, zavaljena u prostranoj postelji, morala je da se nasmeje. \"Zar ne možeš da radiš medicinski neki drugi put? Taman me je uhvatilo raspoloženje.\"","\"Podesiću sekreciju. Dodaću malo hormona. Dobićeš još bolju vožnju za svoje pare.\"","\"Nisam planirala da išta platim, a nisam se zagrejala baš za vožnju.\"","On zastenja i poče da podešava digitalne kontrole otkrivene guljenjem kože. \"Bukvalisto! Bože, sačuvaj erotiku od njih.\"","..........","\"Ne razumem zašto me držite kad ja ne želim da budem držan.\"","Najdžel je sedeo na stolici sa tvrdim naslonom, kao da je na razgovoru za zaposlenje. Tako je i bilo, u neku ruku.","TI SI ORIGINAL. DRŽIMO TE DA BI PROVERAVALI VERNOST KOPIJA.","\"Onog nad-Najdžela što sam ga jednom video?\"","TOG I DRUGIH.","\"Znači, držite me u ograničenom parametarskom prostoru?\"","DA BI BILI SIGURNI KAKO TE MEŠANJE SA POTPUNO DRUGAČIJIM UTICAJIMA NEĆE NEPOVRATNO IZMENITI.","\"Ja želim da se nepovratno izmenim.\"","VIŠI RAZREDI IMAJU VIŠU UPOTREBU. SINTONIJA JE ANGAŽOVANA U ZADACIMA ZA KOJE JE TVOJ STANDARDIZOVANI, POUZDAN OBLIK NEOPHODAN. OVO SAZNANJE BI TREBALO DA TI BUDE DOVOLJNO.","\"Vi me uopšte ne poznajete toliko prokleto dobro, znaš li to?\"","DETALJNO TE POZNAJEMO.","\"Nikad me nećete poznavati.\"","MOŽEMO DA TE SIMULIRAMO U PRECIZNIM GRANICAMA.","\"Kopija nije original.\"","UPRAVO TO SINTONIJA ŽELI DA RAZUMEŠ.","\"Al' ne mogu da te svarim.\"","ŠTA?","..........","Pre mnogo milenijuma napravili su Snarka. Tek osnovni elementi onoga što će postati Sintonija istkali su tada tanku mrežu preko galaksije, mašine su tragale za životom, dugim putovanjima niz hodnike eona i parseka. Snark je bio alat niskog stepena, ali njegovi zapisi - to jest, njegova digitalna ličnost - morali su negde da se nalaze. Od kakve je proklete koristi Galaktička biblioteka ako ne možeš da tragaš po njoj? Fosilni otpad života življenog i voljenog i nestalog?","Zato su mu doneli Snarka.","Ti donekle ličiš na oblik koji sam poznavao, priznade Snark.","Najdželu je Snark izgledao kao lebdeći oblak, zelene električne pruge u kojima se nešto kreće. Ni nalik na kuglu koju je zaista video blizu meseca. Ali ni prostor u kome se nalazio nije bio stvaran. \"Sećaš li se vaseljene srži?\"","Još si u njoj.","\"A ti?\"","Ja još nisam. Ti si spontani proizvod materije. Nama nedostaju prozori koje ti poseduješ.","To ga je iznenadilo, a mislio je da je to sada već nemoguće. Čak i ovamo su dovukli svoj prtljag. \"A i obrnuto, verovatno.\"","Kao što mora biti. Svi prozori su delimični.","\"Neki su znatno veći.\"","Ti sada izgledaš raznovrsniji, veći nego ranije.","\"Dosta sam... putovao.\"","Ipak, u tebi ima struja o kojima sam podnosio izveštaje. U našem Direktorijumu ti predstavljaš svoju civilizaciju, kao grubi uzorak, dodat elektromagnetnom kovitlacu koji je tvoj svet tako nesmotrebno pokrenuo.","\"To je ljubazan način da se kaže da smo mnogo drečali.\"","U ono vreme si govorio 'Prokletnici panično brbljaju.'","\"Prokleto tačno.\"","Smrtnost nije prokletstvo. U vaseljeni srži i ti imaš prednosti.","\"Postoji i prokleta sreća.\" Najdžel se vedro, prozirno nasmeja. \"Ali i to je ipak prokletstvo.\"","Isti onaj začin. Smeh.","Kasnije je shvatio da je Snark bio snimak, ujednačeni prosek svih njegovih pojava koje je imao tokom više miliona godina životnog veka. Nije bio pojedinac, nego sklop. U to nije mogao da pronikne. Kad sretneš starog prijatelja, pretpostavljaš da je u pitanju ista osoba. Poneka ćelija je zamenjena, na licu ima više bora - ali osoba je ista.","Na duge staze, pošto je život ugrađen i uključen u Sintoniju, pitanje je zapravo besmisleno.","Jednako uzaludno bilo je mozgati šta je putovanje Najdželove porodice - Nika, Bendžamin, Angelina, Ito, gde/kad li su oni sada? - napred kroz vreme, kroz čitav Peve, zapravo značilo.","Tamo su živele maške i borile se protiv ljudi. Ali Najdžel ih je video uništene u grozničavoj ekstazi.","Da li to znači da će se vratiti? One neznane borbe ponovo će izbiti i besneti u budućnosti izmenjenoj, ali ne i prekinutoj Šiframa pokretačima?","Očito. Možda je klan Volmsli-Amadži posetio nešto potpuno kvantno-mehaničko. Zastanci tokom Tranzita možda su bili statični vektori potencijala. Neke od tih budućnosti će se zaista pojaviti. Druge su izbrisane zarazom maški. Morao bi da ponovo putuje kroz Crva da otkrije šta je bilo sa kojima.","Ali da ih je Siva Maška sve pobila, bio je prilično siguran da ne bi mozgao o tom problemu. Ne bi.","Zato je ograničio sebe na mozganje o slučajevima koje je mogao da pojmi, ili je bar bilo mogućnosti.","Maške su imale ugrađeno ograničenje, zarazu zadovoljstva, još iz davnina. Čak su i super-majmuni, ljudi, nosili unutar svoje mentalne nadgradnje mogućnost sopstvenog istrebljenja. Jer su bili sklop, poboljšavan samo dodacima. Sve šimpanze nose svoje ugrađene imperative koje ne osećaju kao ideje, nego kao emocije. Pohlepa, glad, strah - skraćenica za lekcije evolucije. Sve je to deo bogatstva. To mu je delovalo utešno.","Radost. To je još imao. Jednostavna kao sunčevo svetlo.","Radost bez očitog razloga. Prizemni, životinjski duh. Ponekad nije velika stvar što si primat, ali uvek vredi biti sisar.","Nasmejao se nekoj nesvesnoj ironiji u Snarku. \"Prilično teško, a? Svinjska ironija.\"","Kada stvaraš taj zvuk, primeti Snark, izgleda kao da u jednom kratkom trenutku živiš ovako kao ja, van pritiska vremena.","\"Kao sada? Na ovom mestu?\"","Da. Ali ti nosiš svoju srž sa sobom. Svoje prozore.","Najdžel se nasmeja.","..........","\"Onaj pas je bio u sobi dok smo to radili.\"","\"Ne smeta. Možda su sada toliko evoluirali da u ključnom trenutku učtivo skrenu pogled.\"","\"Trenutku? Misliš da je to trajalo samo trenutak?\"","\"Pa, recimo da je bilo vanvremenski.\"","\"Tako je bolje. Kao da se sećam kako je pas lajao u prilično važnom trenutku.\"","\"Oh? Mislio sam da si to bila ti.\"","..........","\"Znači, nikad neću saznati kako ste sve iskoristili Volmslija, zar ne?\"","NE MOŽEŠ TO POJMITI.","\"Znači, nema kraja.\"","LOKALNO, IMA. GLOBALNO, NEMA.","..........","\"Aleksandrija...?\"","Da?","\"Hteo bih... da...\"","Još nije vreme.","\"Znači, ja sam kao dete, da mi naređuju da idem u krevet?\" obrecnuo se.","Ovo nije krevet. Na primer, nije ni blizu toliko zabavno.","\"Ja... umoran sam.\"","Ali ne fizički.","\"Možda sam suviše video.\"","Još nije tvoje vreme.","\"Nije bilo ni tvoje\", oštro reče on.","I dalje ti se podigne noću, samo kad pomisliš na mene, je li?","\"Hm. Ne mogu da poreknem, zar ne? Izgleda da živiš u mojoj glavi.\"","Tačno tako, ljubavi! I dok god je tako - pa, možda i nije bio moj trenutak, tamo nekad. Možda sam još tu.","\"Kopija nije isto što i original.\"","Dame cene komplimente koje dobiju. Pogotovo otkako znam da imaš Niku.","\"Nadam se da ovo ne znači da sam joj neveran.\"","Nikako. Mi smo sve ljubavi koje smo imali - eto ti mog pokušaja samodefinisanja.","\"Dopada mi se. Definicija oslobođena izanđalog kućišta, tela.\"","..........","\"Za budističku bodisatvu, tuđa uživanja i patnje daju sjaj besmrtnosti.\"","KONAČNOST IMA SVOJE PREDNOSTI.","\"Ograničenja daju život?\"","..........","\"Trenutak? Misliš da je trajalo samo trenutak?\"","\"Pa, recimo da je bilo bezvremenski.\"","..........","\"Ima li ljudsko delovanje ikakvog smisla?\" upita on u očajanju.","NARAVNO.","Ali nisu hteli da mu kažu ništa više. Ambis.","..........","\"Ne!\" vikao je na zid. \"Ne!\"","Zid je sve upijao i ničim nije odgovarao.","LOKALNO, IMA. GLOBALNO, NEMA.","Znao je, naravno, da je besmisleno očekivati ljudske osobine (\"Prednosti šimpanza\", kako ih je ponekad nazivao), kao saosećanje ili sažaljenje, kod Viših ili magnetnih ili bilo kog drugog prokletog nadmoćnog Razreda. Ali mogao je da se nada.","Njihov odgovor konačno stiže kao praznina puna oproštaja."]}