{"index":13,"title":"10. GAMAD","paragraphs":["Tobi je slušao i gledao i na kraju mu je bilo dosta. Na zidovima su bleskale slike, prizori zapanjujuće dubine i širine. Divovski izuvijani brodovi, penasti virovi u taložnom disku, prizori iz naopakih perspektiva, geometrija toliko čudna da oko ne može da je prati. Volmslijev glas prizivao je slike, podržavan nekim programom u potpuno praznoj sobi.","Za Tobija, tehnologija je predstavljala detalje, kontrole, složene sisteme. Ovde se nije videlo ništa sem golih zidova, a soba je ipak reagovala na sve što bi Volmsli poželeo, čak i kad bi ćutao. Hrana i piće pomaljali si se iz poda. U daljini se čula muzika, i Volmsli je oslušnu.","\"Slušaj\", reče Tobi. \"Pokušavam sa uklopim ovo sa istorijom Porodice Bišop.\"","\"To znam. Tvoja Porodica potiče iz Komadanja. To je bilo kad su oni spolja, Zemljani, zaključili da više ne mogu da zadržavaju maške. Napustili su svoje gradove.\"","\"Svećnjake?\"","\"Da, to je jedno od plemenskih imena za njih. Čudesna mesta. Gledao sam ih, avaj, kako se raspadaju.\"","\"A mi Bišopovi smo otišli na Snegobar?\"","\"Je li to...\" Volmsli kao da je oslušnuo neki daleki glas, a onda klimnu. \"Vaše ime za njega, jeste. J-tri-šest-četiri, po indeksu. Indeks, na žalost, nije baš jako romantičan što se toga tiče.\"","\"I živeli smo tamo, koliko?\"","\"Mnogo vekova. Maške se u to vreme nisu petljale sa planetama. U to vreme su žnjele tokove plazme. Kad su se usmerile na rudarenje i glodanje planeta, naletele su na novu organsku vrstu koja je polako prilazila. Bile su to velike bube.\"","\"Kvat!... Mnogonošci.\"","\"Tako je. Neobična stvorenja. Oni su sklopovi tehna i biologije, poluveštački, kao što su postali i Zemljani. Drevni kažu da im i dalje nedostaje nešto što imamo mi ljudi, ali ne mogu da zamislim šta bi to moglo biti.\"","Tobi se oduševio što se u ovoj istoriji našlo nešto njemu poznato. Kvat... a gde li je ona?","\"Mnogonošci su prilično gnjavili maške\", nastavi Volmsli. \"Ali ne toliko da prekinu njihove velike radove.\"","\"Mi smo se udružili sa Mnogonošcima, posle malo tuče. Jedan je bio sa mnom.\"","Volmsli klimnu. \"Uobičajena taktika maški. Iskoristile su vas da malo skrenete pažnju buba.\"","\"Šta? Slučajno smo naleteli na njih. Naša Porodica pobegla je sa Snegobara i...\"","\"Maške su vas pustile da odete.\"","\"Malo sutra! Borili smo se...\"","\"Mi smo za njih gamad\", blago reče Volmsli.","\"A onda smo zajedno, mi i Kvatin narod, napravili pakao maškama na toj planeti, blizu Abrahamove zvezde. Bio sam tamo i znam...\"","\"Svakako. Bube su imale kosmičku nit, je li?\"","\"E, dabre.\"","\"Zastrašujuća i kao alat i kao oružje. Ali svime su upravljale maške, iz razloga koji mi nisu sasvim jasni. Jedna njihova struja želela je da vi Bišopovi stignete ovamo, u Zaklon. Hteli su nešto od vas, ali ne znam tačno šta. Druga struja više je volela da vas istrebe. Tu se igra neka čudna igra.\"","Tobi ga besno prostreli pogledom. \"Toliko vremena imaš ovde. Zašto nisi ukapirao?\"","\"Teško je doći do podataka, a kad nešto nađeš vrlo je prefinjeno. Većina karata nije na stolu - ako uopšte postoji sto. Osim toga... znaš, moja porodica...\"","\"Porodica Brit?\"","\"Ne, ne, u moje vreme smo za porodicu smatrali samo najbliže rođake. Porodica Brit bila je, kako da kažem, više fraza.\"","\"Porodice su bile tako male? Zašto?\"","Volmsli teatralno prevrte očima. \"Znaš, radije bih da ti objašnjavam nauku nego kulturu. Nika i ja, eto, pokušavali smo sa nekim eksperimentom. Hteli smo da okupimo tri pokolenja zajedno, iz genetskih razloga. Ispalo je pogrešno, pošto je većina čovečanstva već bila genetski bitno drugačija od...\"","\"Genetski? Ne razumem.\"","\"Žurim. Vidiš, moja porodica i ja - nas nekoliko, ne čitavo prokleto Ujedinjeno Kraljevstvo, razumeš? - otkrili smo neke drevne naučne stvari. Hajde da ti pokažem kako je to bilo.\"","\"A ti Zemljani...\"","\"Pusti da ti pričam na moj način.\""]}