{"index":16,"title":"13. FIZIČKA PREDSTAVA","paragraphs":["Najdžel Volmsli začkilji u Tobija. \"Toliko toga treba da ispričam...\"","\"Ne moram mnogo da znam! Samo toliko da ostanem u životu\", reče Tobi.","\"Ispada da je to prilično mnogo. I ti sam si prilično komplikovan, dečko.\" Najdžel nije odoleo, izdao je unutrašnje naređenje. Stvari se često najbolje objasne primerom.","Kraj Tobija su se svetlucave tačkice zgusnule u Šibo. Bila je to lepa, zrela žena, vitka i prozirna i bez nogu. Gornji deo tela joj se izvijao kao da se proteže posle duge zatvorenosti. Bled osmeh. \"Zdravo, nosaču moj.\"","Tobi poskoči, zapanjen. \"Ti! Još si pohranjena u mojim rezervnim bankama?\"","\"Ušunjala sam se... sama.\"","\"Prokletstvo! Hteo sam da... izađeš.\"","\"Nemam... kuda... da odem.\"","Čitači čula u sobi bili su podešeni na neverovatnu preciznost i mogli su da uhvate čak i rasute Aspekte i Ličnosti i Lica smeštena u nečijim ivičnim poljima. Šibo je svetlucala pred njim, avetinjski ostatak skriven u Tobijevoj elektro auri.","Njeno lice govorilo je više nego iskidane reči. \"Tu sam... da pomognem.\"","\"Imam te u čipu\", besno reče Tobi. \"To je dosta.\"","\"Šta mogu... postojim.\"","Najdžel oseti čudno, svilasto strujanje između Tobija i Šibine slike. \"Kilin hoće da te vrati\", reče Tobi. \"Je li čip dovoljan za to?\"","\"Više volim... da ostanem... ovde.\"","\"Ako se Kilin domogne tvojih čipova, pokušaće da te vrati.\"","\"Više volim... ovde.\"","\"Ja hoću da izađeš.\"","\"Ostajem.\" Podigla je ruku u nemom pozdravu - i iščezla.","\"Uf! Prokletstvo!\" Tobi je bio besan.","\"Izvini, ali morao sam da ti dokažem\", reče Najdžel. \"Videćeš da je ovde pojam ličnosti prilično složen.\"","\"Moram da je izbacim napolje.\"","\"Vremenom ćeš shvatiti da je ono što maške zovu 'fizička predstava' samo jedna faza\".","\"Znači, Šibo zaista može da se vrati?\"","\"U neku ruku.\"","\"Šta ti to znači?\"","\"Stvarnost - divno apstraktan pojam - je analogna. Ljudi tu žive i misle.\"","Tobi sleže ramenima. \"Dabre, ona je stvarna.\"","\"Svet maški je u osnovi digitalan. Nikada nećeš razumeti maške ako ne shvatiš koliko je drugačiji njihov pogled na svet. I ne samo njihov. I Drevni i Viši - oni nemaju isto osećanje sebe kao mi.\"","\"Viši?\"","Volmsli je znao da će dečko najbolje razumeti ako mu ispriča priču. Klasičan primatski način učenja. Linerano, neumorno serijski. Vrlo staromodno, a ipak opstaje.","Pa dobro, najbolje da se vrati daleko, do vremena kada se potpuno povukao iz Visokih Razreda, kad je potražio utočište u jednostavnosti.","On uzdahnu. \"Toliko toga imam da ispričam...\""]}