{"index":27,"title":"10. EINE KLEINE NACHTMUSIK","paragraphs":["Ito je radio svoj posao, povezujući neke cevi sa mnogo priključaka, ali sve vreme je zurio u daljinu, ne progovarajući ni reč.","Najdžel više nije mogao da čeka. \"U redu, šta ne valja.\"","\"Moraš da pitaš?\"","\"Nisam vešt sa finesama.\"","\"Finesama? Tvoju pažnju čovek može da privuče samo batinama.\"","Već nedeljama su radili grube poslove, teglili i čistili. Tonogan je rekla da je to odsluženje kazne za napad na Predsednicu. Bilo je jasno da u ovom Sokaku ljubičasta žena vlada svime odreda, i to čvrstom rukom, iz razloga koji su Najdželu ostali prilično nejasni. A morao je da prizna da ona ima dobru zaleđinu u zakonima koji ovde vladaju.","Najdžel uzdahnu i spoji dve cevi uz pomoć pečatnjaka. Bez obzira na to koliko tehnologija napredovala, uvek je ostajalo dovoljno grubih poslova neophodnih da tvrdoglavu materiju drže na mestu. Nikakve legije robota ni poboljšanih životinja nikada nisu uspeli da zamene starog dobrog domara.","Vreme je da se ponovo pokuša sa izvinjenjem. \"Sine, izvini što sam nas uvalio u ovo...\"","\"Slušaj, čuo sam glasine\", pribrano reče Ito.","Najdžel odmahnu glavom, smrtno umoran. Bio je ogorčen i poražen. \"Nisam raspoložen za glasine.\"","Između Najdžela i Ita stvari već neko vreme nisu stajale kako treba. Njegovo neverovatno pogrešno ponašanje prema Predsednici nije popravilo tinjajuću napetost - verovatno neizbežnu - između njega i njegovog najstarijeg sina, koji je upravo ulazio u zrelost.","Ito se bunio zbog discipline koju je zahtevala nema, neumoljiva policija Predsednice. Grubost. Naglo buđenje u zoru. Dugi dani prljavog posla. Odgovarajući obroci koji se moraju pojesti na brzinu. Malo privatnosti u musavom, tesnom stanu koji su dobili, uglavljenom u ofucanu zgradurinu. Ni dana bez napornog rada. Nikakve šanse da se izbave polcijskog časa, zaključani i sa ugašenim svetlima. Bez pristupa bilo kakvim medijima, bez dodira sa običnim svetom osim što su skupljali njihovo smeće.","Angelina i Bendžamin su se dobro držali. Najdžel i Nika su mogli da podnesu kaznu, ali njihov najstariji sin je počeo da se breca na policijsku \"pratnju\". Odbio je da čisti prljavštinu od izlivene kanalizacije, psovao je na njihova naređenja. Zato su ga smireni policajci vrlo učtivo lemali, gurali ga neuro-stimovima, \"kočili ga\", što je značilo da mu mišići ostanu zgrčeni u vibrirajućim trakama krute napetosti - i pri tom se pomalo zabavljali. Itovo raspoloženje se od toga nije popravljalo.","Nije baš bila utopija budućnosti, nikako.","Ali budućnost je svakako bila. Grad koji su videli iz bočnih uličica po kojima su radili bio je čudan i divan. Koliko su mogli da razaberu, bio je raslojen, sa gornjim slojem koji je uživao u tehno-čudima, ogromnom većinom koja je vodila običan život, i sa nižom kastom koja je obavljala teške poslove. Ne baš sveža ideja.","Bilo je tehnologije za koju su Nika i Najdžel bili sigurni da nije postojala nigde u peveu u njihovo doba. Siva Maška ih je gurnula u budućnost vrlo udaljenu od njihovih potreba.","Ito je bio uporan. \"Te priče, kažu da bi Predsednica možda htela da nas ponovo sasluša.\"","Najdžel se zagleda u sinovljevo lice, pokušavajući da jasno misli uprkos sve jačem bolu u krstima zbog saginjanja, i uprkos nemom prekrivaču iznurenosti koji se širio nad njim. Imali su da rade još čitav sat. \"To nije glasina. Ko ti je rekao?\"","Ito je delovao nervozno dok je zabacivao masnu, zamršenu kosu. \"Tonogan. Hoće da te vidi.\"","\"Pregovarao si sa njom?\"","\"Ne baš.\"","\"Šta ti to znači?\"","\"Pa, možda malo.\"","\"Porodica mora da govori jednim glasom, i ti to vrlo dobro znaš.\"","Ito se ugrize za usnu. \"Pa, ti nisi ništa radio.\"","\"Odlučio sam da čekam.\"","\"Njoj je lakše da čeka nego nama.\"","\"Hoće naše imanje. Verovatno vredi mnogo više nego što ti ili ja mislimo.\"","Ito planu. \"Kako da znamo šta da mislimo? Po ceo dan čučimo po podrumima i ćorsokacima, radimo kao stoka, a ne dobijamo ništa pod milim...\"","Najdžel sede na kantu za đubre i šutnu smeđu bočicu, još zapušenu ali praznu. Nikada nije razmišljao o dalekoj budućnosti kao o mestu običnog đubreta i prljavštine koju bi lako prepoznao i srednjovekovni seljak.","\"Dobro\", priznade, \"ne ide nam kako treba. Ta Predsednica - kakvo drsko ime za tiranina! - izgleda da je ipak vezana onim što ovde zovu zakonom. Ne može da nam prosto otme ono što želi. Postoje postupci.\"","\"Ne vidim da imamo ikakva prava.\"","\"Ovo mesto izgleda funkcioniše pomoću zastrašivanja, a ne pomoću prava.\"","Ito se suvo nasmeja. \"Sa dodatkom učtive grubosti, rekao bih.\"","Najdžel klimnu. Porodica je postajala utučena, a Predsednica će moći da pronalazi pravne načine da ih beskonačno dugo drži ovako.","\"Tata, ovde si se baš uvalio. Prošle nedelje si baš gadno tresnuo i vidim da još šepaš...\"","\"Jedva da osećam.\"","Spori, stalni bol u levoj nozi nikako ga nije napuštao. Nekako nije zamišljao da će u dalekoj budućnosti i dalje postojati bol. Suviše sam se nagledao ružičastog Volta Diznija, kiselo pomisli on. Da li bi iko u ovom udubljenom svetu prepoznao to drevno ime? Naravno da ne bi.","\"I zato sam uzeo na sebe da malo popričam sa Tonoganovom...\"","\"A da nisi nikom rekao. Prekršio si porodično...\"","\"Ti nisi radio ništa pod milim bogom da nas...\"","\"Dosta.\"","Tonogan im se neprimećena primakla. Bila je obučena u tesno sivo-crno odelo, i lupkala se po butini nečim nalik na tanak štap za jahanje. Najdžel dade znak Itu da bude oprezan.","\"Čujem od tvog sina da ste možda raspoloženi za nove pregovore\", reče Tonogan.","\"Stigla si baš na vreme\", reče Najdžel, uspravljajući se na kanti. \"Upravo sam hteo da odem na rekreaciju.\"","\"Jako smešno. Pazi, ja znam tvoje medicinske pokazatelje.\"","\"Na ovom mestu baš nema mnogo privatnosti\", vedro reče Najdžel svom sinu.","\"Uključujući i faktore iznurenosti\", dodade Tonogan kao da ga nije čula.","\"Tako je. Stvarno treba da ti zahvalimo što si nam omogućila malo razmrdavanja. Nabijamo strašnu kondiciju.\"","\"Bilo bi smešno da nisi u tako jadnoj situaciji.\"","\"Za tebe, na žalost, ne mogu to da kažem.\"","Tonogan besno sede na drugu kantu i najavi da će pokušati da objasni \"neke stvari\". Najdžel značajno pogleda Ita: budi oprezan.","Dok je pričala, Najdžel je postao siguran da je to nekakva nameštaljka. Čak ne ni naročito prefinjena. Pohlepa zamračuje čak i oštar um.","Odugovlačio je, zabavljajući se njenim nestrpljenjem. Znao je da će uskoro otvoriti karte, ali nije ni pomišljao da će im za to poslužiti Ito. No, Nika je ipak tačno pogodila kako će se Tonogan ponašati, i to još pre nedelju dana. Uprkos njegovom izmoždenom licu, prvo će pokušati sa flertom, možda će mu ponuditi piće. I stvarno je stiglo, iz termosa, oštro i teško. Potom će ga upozoriti, vrlo revnosno, sa mnogo brige u glasu.","\"Ne znam da li mogu da vas štitim od Predsednice.\"","\"A ko može?\"","\"Niko je nikad nije tako uvredio. Pogotovo je niko nije udario i ostao živ.\"","\"Sigurno su je lemali, rođena majka ako niko drugi. Možda si to bila i ti, a?\" Lako izvijanje obrve u stilu Dvadesetog; da vidimo može li čip da prevodi preko ambisa između kultura.","\"Budi ozbiljan!\" Lepo mrštenje, ali ne preterano ubedljivo. \"Mogla je da te ubije na mestu.\"","\"Trebalo je da pokuša.\"","\"Ona je vrlo opasna žena. Ali mogla bih da ti pomognem. Već sam joj rekla da nisi onako mislio.\"","\"Ali jesam.\"","\"Nisi znao šta radiš!\"","\"Reci joj da očekujem izvinjenje.\"","\"Ti si stranac, ali to nije opravdanje.\" Oči su joj poigravale u napadu izražajnosti. Preteruje, pomisli Najdžel. Stvarno težak slučaj. On zevnu.","\"Slušaj, pričala sam sa njom, smirila sam je. Rekla je da će prihvatiti neke vaše stvari u zamenu za tvoj život.\"","\"Stvari?\"","Lagano sleganje ramenima. \"Neke od vaših starudija mogle bi da posluže, bar donekle.\"","\"Hm. Je li to konačna ponuda?\"","\"Apsolutno. Imaš jedan standardni dan da pristaneš. U suprotnom, nema više milosti.\"","\"Razumem. Reci joj da ja imam istu ponudu.\"","\"Šta?\" Neverica - ovog puta iskrena.","\"Dajte mi neke sitnice pa je neću ubiti.\"","\"Ti si lud.\"","\"Tako ćemo se izjednačiti. Ja neću ubiti nju, ona neće ubiti mene. Pazićemo da i sitnica bude jednako mnogo.\"","\"Ovde uvreda nešto znači. Ne znam šta vam bi da izmislite tu besmislenu priču o Zemlji, ali ma otkuda da ste, ne možeš tako da govoriš. I da udariš Predsednicu!\"","Tonogan je sad već zapenila, i gotovo kao da je verovala u svoju priču. Pričala je neverovatne stvari. Najdžel nikada nije mnogo obraćao pažnju na činjenicu da ljudi veruju u najveće gluposti, samo zato što veruju i drugi. Kao što je, na primer, apsolutna vlast jedne debele žene u vrećastoj haljini.","\"Tata, prestani da se zavitlavaš\", javi se Ito. \"Ta Predsednica je ovde prava vlast, bez obzira na to kako izgleda.\"","Najdžel ga pogleda. \"Sumnjam u njeno psihičko zdravlje zbog onoga što govori\", blago reče on. \"Ma kakav politički sistem imali ovde, ona je preterala.\"","Tonogan je grizla donju usnu onim savršenim, žutim zubima i Najdžel vide da je pogodio: čak i Predsedničini podređeni smatrali su da je zastranila. No, to je brzo prošlo i Tonogan se vratila u ulogu. \"Mislim da ne bih smela da ti kažem, ali... mučiće te pre smrti, da li si znao?\"","\"Hm.\" Najdžel se naglo uozbilji. Znači, stvari su još gore nego što je mislio. Odmahnuo je glavom. Možda je Itova opreznost bila na mestu. No, sad je ionako prekasno.","\"I sve tvoje prijatelje\", dodade Tonogan.","\"Misliš, porodicu. Idi i reci joj.\"","\"Tvoju decu! Ona će...\"","\"Idi.\" Upro je prst i ona ode."]}