{"index":35,"title":"18. MARŠIRANJE","paragraphs":["Tragovi napada maški ležali su na sve strane. Sprženi gradovi, ogoljeni predeli, stanovništvo uništeno ratom.","Jednom, dok su tragali za podacima i hranom, maška je uhvatila Najdžela i Angelinu na otvorenom. Bila je puzač i gadno je opekla Angelinu pre nego što su stigli da joj unište nadum. Kada je video koliko se Angelina muči, uspavao ju je sedativom i dok je čekao da ovaj deluje otrgao je maški radnu ruku i njome treskao po kućištu, potpuno se prepustivši divljoj energiji besa. Potom je vukao Angelinu na leđima kući, i jedva je stigao do farme pre nego što se onesvestio. Danima je mračno pratio njen oporavak, zagledan u oči zastakljene od groznice.","Gledano kroz prizmu pevea, razmišljao je Najdžel dok je negovao kći, život je kao dugi marš, beskrajna kolona izgubljenih duša koje se kreću napred kroz sveobuhvatnu tamu. Zarobljeni su u svojim razdobljima, niko ne zna kuda ide. Ipak, u svakoj zajednici koju bi sreli, bio je mnogo priče i budala koje su se pretvarale da razumeju više nego što kažu. Bilo je i vedrog smeha, i neko je uvek dodavao drugima bocu.","Ali svako malo poneko bi se sapleo, ne bi se dočekao kako treba, pao bi i nestao, ostavljen. Mrtav.","Klizeći napred kroz vreme, ponekad i nazad, provirujući na mesta kojima je vladao haos zauzdanog crva, Najdžel je video dug smrtni marš u odlomcima, što ga je činilo još rečitijim.","Čitave zajednice su se na kraju pridruživale pojedinačnim mrtvacima. Za njih se marš tada završavao. Neki bi možda izdržali malo duže, ležali bi na tvrdom tlu, već obavijeni maglom - imali su vremena da gledaju paradu kako se udaljava, odnoseći sa sobom svetlost, muziku i promukle šale.","Za nas su otpadnici negde pozadi, pomislio je, zaglavljeni u mračnom predelu koji već zaboravljamo.","Mogao je da se seti onih koji su ostali negde pozadi, pre mnogo godina. Napuštali su ljudski marš uz tihi uzdah ili uz stenjanje od bola ili samo uz titraj grozničavih kapaka. Nisu više znali najnovije viceve, niti ukus nove boce vina, niti najsvežije glasine. Marš ga je rastuživao. Sećao se odavno izgubljenih prijatelja, poželeo bi da im kaže šta ima novo, da podeli sa njima smeh ili laž.","Dok je očitavao ponovo promenjene pokazatelje, sada krišom, da ga Nika ne vidi, razmišljao je. Tako je - a poenta je, ti melanholični matori vole, u tome što znaš da je tvoj položaj iznad plime vremena samo privremen. To trajanje je tvoja jedina prednost nad njima, i veštačko je. Jednog dana ćeš iskrenuti članak i pašćeš i magla će progutati i tebe. Možda bi bilo bolje kad ne bi doživeo onaj zbunjujući, iznenadan trenutak pogleda na glave što se udaljavaju, na lica već okrenuta od tebe. Možda bi bilo najbolje kad ne bi čuo onaj poslednji talas šupljeg smeha zbog šale koju nikada nećeš saznati, zlatno svetlo lampe koje već sija samo njima, a ne i tebi.","I to će se desiti svima koje poznaješ i koje ćeš ikada poznavati.","Na to se, nekako, nikad nije navikao."]}