{"index":42,"title":"25. SMRTNE GALAKSIJE","paragraphs":["Stajao je pod mutnim crnim nebom, uokvirenim neravnim horizontom.","Iznenada je znao, onako kako nikada nije. U svojim umornim kostima osećao je pogled na svet - kinestetički, opažaje kao ubrzanje i geometriju, a ne reči. Nespretno je pokušavao da smesti osećanja u reči koje bi mogao da ubaci u um.","Nebo. Crno, potom razliveno u pruge paperjaste svetlosti.","Koliko je drugačije, pomislio je, od fizike koju je učio kao dečak. Prema njutnovskim pogledima Bolcmana i Klauzijusa, svemir se večito širi, ali mu uvek preti kolaps. Ništa se ne suprotstavlja gravitacionom privlačenju.","Ako ima dovoljno vremena, materija traži sebi slično, zbijajući se u sve veće i veće zvezde. Ali zvezde umiru, gaseći se prema zakonima termodinamike, koji uvek zahtevaju maksimalni nered. Tu vlada Drugi zakon termodinamike.","Prekrstio je ruke, pokušavajući da se snađe u zujećim slikama. Tako. Znači.","Taj stari, čvrsti svemir je osuđen. Vremenom će se čak i pakao zamrznuti. Zvezde će sagoreti do tamnog ugljevlja. Planete, sa atmosferom zamrznutom u nepomična jezera kiseonika, kliziće besmislenim orbitama, bez rumenog zvezdanog sjaja da ih zagreva. Zajednički sat će otkucati poslednji trenutak vremena.","Tek pošto je napustio Zemlju imao je vremena da proučava stvari koje je zanemario tokom školovanja, i tek onda je video šta je dvadeseti vek - često omalovažavani Dvadeseti - učinio tom mračnom, ranijem viđenju.","Vaseljena nije statična mreža zvezda. Ona raste. Veliki Prasak je bolje nazvati Ogromno Pojavljivanje, jer prostor-vreme se pojavilo čitavo i celo, odjednom. Sa prostorom-vremenom došlo je i njegovo obmotavanje materijom, i postali su spojeni za večita vremena.","Tokom prvih stotinu milijardi godina vaseljena će ključati od svetlosti. Gasovi i prašina još se stapaju u nova sunca. Tokom tog vremena trajaće i zvezde. Kraj sve crvenijih sunaca, planetni život će se zagrevati sve slabijim vatrama zvezdane smrti.","Kada telo sretne telo, dok kroz nebo ide... morao je da se nasmeši. Zvezde se neizbežno sudaraju, sreću, stapaju. Sva mudrost i uređenost planeta i sunaca na kraju se zbija u spoj mnogih zvezda, hitajući u ponor gravitacije da bi se pretvorile u crne rupe. Jer konačna sudbina gotovo sve materije je tamni vrtlog kolapsa.","Sada je osećao, kao olovnu čorbu u utrobi, značenje onoga što je video nad sobom: gizdavi kovitlac izlučene svetlosti.","Galaksije su smrtne kao i zvezde. U sluzavom klizanju vremena, spirale koje su nekada blistale od svežeg sjaja ostaće mrtve. Crne rupe progutaće čitave spiralne krakove. Rupe će sažvakati čitave galaksije.","Život zasnovan na čvrstoj materiji nije imao izbora. Da bi dobio energiju, morao je da stapa crne rupe. Samo takve fuzije mogu da stvore svežu energiju u uspavanoj vaseljeni.","Dolazile su visoke civilizacije, posađene na kućište same materije, na sve brojnije crne rupe. Samo pokretanjem tolike mase, izvlačeći energiju preko magnetnih sila i iz sporog vrtloga rasutih orbita, život može da vlada sve slabijim izvorima večno rastućeg svemira.","Oh, to je tako tako čvrsto da se telo topi... Zapanjio se što mu se fraze koje je naučio kao dokoni đak u prašnjavoj prošlosti tako lako pojavljuju u sećanju. Stare i istinite.","U ovom prizoru narastajućeg svemira, istrošene životne sile, bilo je ogromne melanholije.","Jer sama materija bila je osuđena. Njena osnovna jedinica, proton, nestala je. To je trajalo nezamislivo dugo, ali bilo je neizbežno, kao dželatov mač kad se spušta, sporo i ljupko.","Ali nešto je opstalo. Ne umire sva materija isto kao protoni. Pošto su odigrane velike opere mase i energije, pozornica svemira se raščišćava i otkriva... ono najmanje.","Najsitnije čestice - elektron i njegova antičestica, pozitron - žive dalje. Nikakav proces raspadanja ne može da dosegne njihove razmere i da ih razdvoji. Elektron poigrava u jatima sa svojim antiblizancem; najlakša od svih mogućih plazmi.","Do trenutka kad oni ostanu jedini glumci, pozornica neizmerno narasta. Svaka čestica nalazi svog najbližeg suseda tek na razdaljini od čitave svetlosne godine. Komunikacija traje godinama... ali u sporim otkucajima svemirskog srca, to ne znači ništa.","Može li to da se desi? Možda je, pomislio je, najbolji mogući svemir baš onaj sa stalnim izazovima. Onaj u kome je opstanak moguć, ali ne i lak.","Uz električni šok shvatio je puno značenje toga:","Ako život rođen iz grube materije može da nađe načina da se ugradi u elektronsko-pozitronsku plazmu, moći će da traje zauvek."]}