{"index":43,"title":"26. DALEKA","paragraphs":["Ona stvar još je stajala kraj drugog kraja trpezarijskog stola. Po njoj je poigravala hladna boja slonovače. Najdžel ju je gledao i osećao smešu radosti i tuga koje nije mogao da imenuje. Plitko je disao, a dah mu je šištao u grlu kao da je pretrčao veliku razdaljinu.","Ona stvar ličila je na sliku žene u izobličenom vašarskom ogledalu. Negde ispupčena, negde istanjena, govorila je o dubokim promenama koje su pegavu kožu ostavile istom.","U krupnim, neprozirno ljubičastim očima blistala je inteligencija. Stvorenje se kretalo sa ljupkom lakoćom, a nespretan ustupak zakrivljenosti ljudske kičme bio je zamenjen složenom dvostrukom osovinom u nivou krsta. Širi kukovi mogli su da nose veću masu. Četiri ruke završavale su se šakama, a na svakoj su prsti bili drugačiji.","U ovo su se ljudi pretvorili tokom milijardi godina posle njegovog vremena. Shvatio je da to nije samo obično prilagođavanje peveu. Ovako se čovečanstvo razvilo da susretne svoju sudbinu na svim mestima, među stotinama milijardi zvezda preko čitavog diska galaksije.","Lekcija iz genetike, izdaleka.","Ustao je ne znajući zašto, i izašao je. Sada je horizont bio tu - isti onaj koji je video u umu.","Ovaj Sokak se nekako otvorio, šireći se kao cvet iz pupoljka. Na naređenje onog stvora iz trpezarije.","A u visini je pevala tehnikolor galerija koju je viđao u sećanjima mrtvih tela. Elektronsko-pozitronska plazma, ogromna i prefinjena, lebdela je tamo gde su nekad bile zvezde. Gledao je sam kraj vaseljene, Tačku Omega, kako lebdi na nebu gde po logici ne bi mogla da bude. Ali bila je.","Stajao je pokušavajući da shvati kako to da vidi otvoreno nebo iz uvijenog pevea. Ova prosta ali ogromna promena značila je da je neko - ili nešto - savladao peve i da može da ga razmota kao božićni poklon da nađe divna iznenađenja.","Pošao je u razrovano i spaljeno dvorište.","Bez ikakvog znaka ili reči, znao je da je Daleka otišla.","Preko neravnog terena stizala mu je porodica. Nika je hramala. Bandžamin i Angelina nosili su Itovo telo.","\"Nema ga\", prosto reče Nika.","Jedan udar Sive Maške ubio mu je sina. U istom trenutku Angelina je pretrpela preopterećenje unutrašnje elektronike i sva koža na levoj strani tela bila joj je izbušena, kao debela purpurna modrica, ukočena i sve bleđa.","Na licu njegovog najstarijeg sina ostao je izraz iznenađenja i bola. Najdžel posegnu ka telu u nosiljci i nežno mu promrsi kosu, saže se i oseti poznati miris. Potom primora sebe da prekine.","\"Ja... mi... moramo...\" Nije mogao da vlada rečima.","\"Čitači\", reče Nika, hramljući kraj njega ka kući.","Ona stvar koju je video sad je otišla. Sobe su delovale hladno.","Smestili su Ita u čitače i uradili sve što su mogli da izvuku iz njegovih moždanih ćelija njegovu srž. Tečnosti, šavove, digitalne vrednosti. Posao je bio dug i porodica je uglavnom ćutala, potpuno se posvetivši tome i zanemarivši sve ostalo zbog duboke čežnje.","Na kraju su posedali na verandu i gledali paperjasti sjaj na nebu. Ispričao im je sve što je mogao a i Nika je progovorila po prvi put otkako su spustili Ita u rastvor za čuvanje. \"Znači, tela...\"","\"Bila su poslata nama\", mračno klimnu Najdžel. \"Ili nekome kao mi.\"","\"Nekome ko će doći\", reče Angelina praznim glasom.","\"A mi možda nismo prvi.\" Nika je tupo gledala sporo kruženje neba. \"Siva Maška koja je ubila Ita ubila bi i druge.\"","\"Ali nije nas sve ulovila\", reče Najdžel. \"Druga Siva Maška ju je sprečila.\"","Dok god su radili, Bendžaminovo lice bilo je puno gneva, i sada je planuo, prvo kroz niz kletvi a zatim užasno cvileći. Na kraju je počeo da jeca. \"Zašto? Tela poslata kao pozivnica - Sive Maške - Ito - zbog čega?\"","Najdžel je znao da nema pravog odgovora na očajanje koje je odjekivalo Bendžaminovim rečima i da je za svakog najbolje da priča o površini. Zato je ozbiljno progovorio, prepletenih prstiju. \"Tela privlače pažnju ljudi. Kao boce sa smotanim komadom papira unutra, bačene u okean. Na to mogu da obrate pažnju samo radoznali, samo oni koji razumeju ljudsku potrebu za komunikacijom preko ogromnog raspona vremena.\"","Nikine stegnute usne se pomeriše, ali ostatak lica ostao je okamenjen, sa očima koje su zurile u prazninu. \"Većina maški nas nikada nije dovoljno poštovala da nauče kako da direktno očitavaju naš mozak. Za njih smo mi arhaična zbrka. Zato one ne znaju kako da dešifruju tela, čak i kad bi htele.\"","\"Osim Sive Maške\", dodade Angelina.","\"Sivih Maški\", ispravi je Najdžel. \"Jedna Siva Maška borila se protiv druge. Spasla nas je, valjda.\"","Ćutke su sedeli dok je ledeni vetar duvao preko pustog predela. Najdžel je znao da svi mozgaju o čudnoj činjenici da postoji više od jedne Sive Maške, i da ne deluju zajedno.","\"Znači, postoji struja među maškama koja želi da mi preživimo?\" upita Nika sa iznenadnom gorčinom.","Najdžel ustade i zađe iza njene stolice, pa poče da joj masira vrat i ramena. Slomljena ruka ga, začudo, nije više bolela, iako je znao da će kasnije svakako platiti zbog ovoga.","Trenutak se opirala, a onda mu se opustila pod prstima. Osetio je olakšanje u njoj. \"Pretpostavljam da su to Sive Maške iz različitih vremena, razdoblja\", reče ona. \"Siva iz našeg vremena htela je da spreči ljude da saznaju za nebo.\"","Svetlucave trake nad njima plele su čvrste narandžaste čvorove, kipeći od boje.","Angelina je progovorila zagledana u nebo, kao da se čudi. \"To maške žele. Da se pretvore u tu plazmu.\"","Najdžel klimnu. \"Da bi mogle da nadžive i samu čvrstu materiju.\"","\"Naš sin je umro jer je video to?\" upita Nika, mršteći se.","\"Na neki način\", nežno reče Najdžel, pritiskajući joj napete mišiće. \"Da nas spreče da širimo informacije. I zato je neko\" - pomislio je na čudnu, ali ipak ljudsku priliku koju je video - \"slao tela. Da nas dovede ovamo.\"","\"Mrzim što nas tako povlače okolo\", reče Angelina.","Najdžel klimnu, zamišljen. \"Mi ovde nismo nadmoćna vrsta. Koriste nas, tako stvari stoje. Pitam se da li se naši ljubimci ponekad osećaju onako kako se mi sad osećamo.\"","Nika je bila neutešna. \"I čemu sve to?\"","Iznenada se setio Aleksandrijinih reči. \"Ko bi čitao skroz mrtvo telo, ljubavi?","Ponudio je još jedno mišljenje, poslednje preostalo. \"Da bi mi mogli da se vratimo. Razumeli smo ovo onako kako nisu mogle slike ili sećanja u telu. Neko želi da odnesemo nazad ono što smo saznali.\"","\"Ko?\"","\"Neko. Ili nešto.\""]}