{"index":47,"title":"30. UDOBNA SUMNJA","paragraphs":["Najdžel je odrastao u pristojno skeptičkom engleskom domu. Sumnjao je u učtivo-ledenu glazuru u koju se pretvorila Engleska crkva, u čvrstu nevericu u sve što je natprirodno ili nadljudsko, u zbijanje svega smrtnog u bledu i tanku društvenu etiku. Nikakav Bog ne mora da se pojavljuje našoj Crkvi, priznaje se jedino vera povezana sa predelima uma, Engleska crkva, aleluja. Udobna sumnja pohabane religioznosti, pomislio je.","Peve ga je naučio da su prostor i vreme poslušni, presavijeni oblici jedno drugog. Sada su putovali vremenom jednako lako kao i prostorom - osobina koja je u drevnim tekstovima pripisivana isključivo Bogu, i to svemoćnom.","Ako ima boga, onda bi On ili Ona ili - po Najdželu najverovatnije - To moglo da, delujući strogo u skladu sa zakonima fizike (koje je najverovatnije To i stvorilo - ali tu postoji zanimljiva rasprava), posegne vremenom unazad. Moglo bi da deluje na prošlost, iako se, recimo, Najdželu čini da su se ti događaji već odigrali. Mozgao je o tome sve dok nije počeo da se moli, tiho i redovno. Bio je uveren da ga u mladosti ništa ne bi više zapanjilo.","Poznavao je i voleo ljude koji su umrli teškom smrću. Molio je Boga da se iskaže u prošlom vremenu - ne da bi promenio tok događaja, nego da bi ušao u um samrtnika. Da ih oslobodi nepodnošljivih muka, oštrog bola, strašnog kajanja, ledenih strahova koji su ih obuzimali u poslednjoj agoniji.","Možda je to moguće i možda će veliko To učiniti tako. A možda i neće. Ali pošto je razmislio, znao je da je morao da pokuša. Aleksandrija, žena. Ičino, prijatelj. Sada imena, onomad ljudi. Agonije.","Potom, sasvim nelogično, počeo je da se moli za Ita. Za sada nije znao da li sudbina njegovog sina leži u prošlosti ili budućnosti. Kada bi zatvorio oči, video bi Ita onakvog kakav je bio kad se vratio iz sakupljačkog pohoda dok su ostali bolovali. Njegovo preplanulo lice bilo je tamno, kovrdžava kosa crna i naizgled masna. Umornim licem širio se naheren osmeh i Najdžel je bez razmišljanja zagrlio muškarca u kojeg se pretvorio njegov dečak.","Tako je video Ita. Ne kao telo što lebdi u rezervoaru ovde, u kući, samo slabu nadu.","Svetlucanje se ubrzalo.","Blistavi sjaj ih je zasipao iz neravnog vremenjaka u visini - a odmah potom, ni da uzdahneš, potpuna tama.","Najdžel i Nika stajali su na verandi, on je pušio cigaru samo da bi mislio na nešto drugo, kada je prizor napolju ponovo poskočio. Zaiskrio. Nekako stao na mesto.","\"Vratili smo se!\" povika Nika.","\"To je... isto je\", reče Najdžel. \"Ali gledaj.\"","Poznati predeo bio je prošaran staklastim mrljama. Vrhovi vremenjaka probijali su se kroz zasade voćaka, bljujući vrelu, žutu tečnost. Događaji su se ljuštili sa isturenih vrhova, oslobađajući udare i pucketanje.","Bendžamin i Angelina istrčaše napolje na travnjak, galameći. Uskovitlana lopta tame, nalik na pulsirajuću modricu, priđe iz daljine, klizeći kroz vazduh. \"To je naša kuća, ali - promenila se\", vikala je Angelina kroz nalet vrelog vetra.","Njihov rakun istrča iz obližnjeg grmlja i pope se na verandu. \"Dobro došli nazad\", reče vrlo razgovetno.","Najdžel podiže lopticu krzna i uvide da je teža nego što je očekivao. Uželeo se rakunovih razbojničkih očiju i mrske ličnosti. Skuter mu se bez oklevanja uspentra na rame, uvučenih kandži. Kada se ponovo okrenuo ka crvenkastoj kugli, izgledala je bliža. Iza nje sada se video tamno prošaran oblik. Najdželu stade dah.","\"Siva maška!\" prodera se Bendžamin.","\"Čekali su ovde\", precizno zapišta Skuter.","\"Oni?\"","\"Došli su i drugi, borili su se. Jedan je ostao.\"","Najdžel je bio zapanjen. Ovo prosto ljubimče je nekako uspelo da sasvim progovori. \"Koliko dugo nas nije bilo?\"","\"Nekoliko trenutaka.\"","\"Nekoliko...\"","\"Došlo je do sukoba sila, i veći deo ovog Sokaka je uništen.\"","Skuter crnom šapom pokaza ka zamagljenoj daljini. Vremenjak je pucketao, lišen ranijeg jedrog zelenila. Prljavosiva isparenja širila su se na sve strane kao kužna magla.","\"Zašto?\" začuđeno upita Nika životinju.","\"Verujem da onaj gore čeka vas.\"","Najdžel odmeri kuglu koja se sporo približavala. Čelično siva površina, osećanje pretnje. \"Strpljenje psa čuvara. Hmmm, veoma dopadljivo. Ali njuška pogrešnu nogu.\"","\"Ono zna zašto ste bili poslati\", reče rakun.","\"Poslati?\" upita Nika.","\"Mogli smo samo da uskladimo Sivu Mašku tako da započne proces, jer zavarali smo je u pogledu važnosti ove konkretne crvlje rupe\", reče Skuter.","\"Ti?\" uzviknu Nika. Skuter je lizao svoje šape kao da traži komadiće eventualno zaboravljene hrane, i taj poznati pokret je bio u ogromnoj suprotnosti sa njegovim iznenada tečnim govorom.","\"Na žalost, nemamo načina da je uništimo\", mirno reče rakun.","Nikino lice potamne. \"Šta, do đavola...\"","\"Ipak, oprezna je. Usta crva orbitiraju oko ovog mesta. Takva dinamika je poslednji ostatak stresne napetosti koja se formirala pri vašem prolasku. Siva Maška se plaši usta crva. Paziće kako nas ubija.\"","\"Vrlo utešno\", reče Nika.","Podiže se vreli vetar. Modra kugla poigravala je visoko u vazduhu. Porodica ustuknu, gledajući Najdžela, ali on nije imao pojma šta da preduzme. Zažalio je što nije pažljivije slušao kada je Nika objašnjavala sve ovo. Otvorio je usta, ne znajući šta će reći.","Na drugoj strani Sokaka planine se rascepiše. Kao da je neka nevidljiva sila otkopčala čitav planinski lanac, prosekavši pukotinu koja se širila - i odatle iskoči još jedna modrocrna kugla, optočena žutom energijom. Podiže se orkan, noseći prašinu po dvorištu.","\"Druga usta crva\", šapnu Nika. \"Pokušava da se zatvori.\"","Najdžel povika kroz orkan. \"Ali rekla si da ne mogu - pominjala si nekakvo koškanje, kako...\"","\"Košijev horizont. On sprečava njihovo povezivanje - ali crv je dovoljno elastičan da može da baci krajeve jedan ka drugom.\"","\"Zašto, pobogu...\"","\"Energija! Niko nikada nije otišao tako daleko kao mi. Uskladišteni napon zapremine...\"","Nalet vetra odnese njene reči. U modrom otvoru nad njima rasle su dve kugle, nasumično se njišući preko prepuklog neba. Vetar je zavijao. Vremenjak se podizao u neravnim zubima, vučen plimnim silama.","Najdžel oseti da postaje lakši, kao da pada. Okolno drveće je pružalo granje uvis, kao da preklinje tutnjavu užasa u visini. Plime, istežu i privlače.","Urlik vetra, tumbanje otpada. Nešto ga tresnu po nozi. \"Unutra!\" povika Nika.","\"Ne!\" dreknu on. Nešto mu je govorilo da bi povlačenje u zaklon značilo smrt.","\"Dobro smo planirali\", mirno reče rakun, \"ali ova mogućnost prevazilazi naše sposobnosti kontrole događaja. Izvinjavam se.\"","Divlji vetar podiže krov sa kuće. Crepovi se prosuše po zemlji i Volmslijevi se nagonski pognuše. Bendžamin i Angelina utrčaše unutra. Dvoje usta ubrzaše, kružeći. Udarala su u brda i drobili ih u šljunak. Tlo se treslo. Udarni talas obori Najdžela i Niku na pod verande, a ograda puče. Nadžel oseti krv u ustima a ruka, gotovo zalečena, podari ga munjom bola.","\"Unutra!\" vikala je Nika, dižući ga na kolena.","Zlokobna modrina nad njima pucketala je i udarala. Čudovišta blizanci preko grozničavog neba. Klečeći je gledao Sivu Mašku kako se približava, držeći se podalje od uznjihanih, pokretnih usta. I dalje ih je jurila.","\"Želi da izbriše podatke koje ste doneli sa sobom\", smireno reče rakun. Ali zabio je Najdželu kandže u rame.","\"Prokleto odlučna\", reče Najdžel.","\"Zna šta je u pitanju.\"","\"Eh, ja ne znam, i...\" Tog trenutka je uvideo mogućnost.","\"Nika! Hajdemo! Do tvojeg prokletog Generatora Uzročnosti.\"","Zapanjeno ga je pogledala. Povukao ju je za ruku. Zateturala se za njim, pa preko dvorišta.","Belu čeličnu kontrolnu ploču pokrivalo je otrgnuto granje iz voćnjaka. Najdžel poče da ga besno razbacuje. \"Imaš rezervu energije?\" vikao je kroz vetar.","Ona klimnu, stegnutih usana. Pritisnula je doručje na kontrolni otvor i počela šifru. \"Zašto?\"","\"Košijev horizont!\" Pokazao je ka bližim ustima crva. Pucketala su od varnica, a elektroni su se slivali nalik na vlasi kose.","\"Šta? To je teoretsko...\"","\"Da li ti ovo izgleda teoretski?\" Kada su brzi otvori crva jurnuli tik jedan kraj drugog, vazduh se ispunio narandžastom energijom.","Najdžel pokaza na bliži otvor crva, zamagljenu kuglu koja je hitala preko neba. \"Guraj onu tamo!\"","Ona usmeri aparat. Preko kontrolne ploče preletali su nizovi brojeva i crteža. \"Kuda?\"","\"Prema drugoj - ne, čekaj!\"","Usta su zijala i pulsirala. Siva Maška bila je ispod njih, ali s obzirom na njihovu putanju - moglo bi se desiti...","\"Sad! Uvis - i ulevo.\" Divlje je pokazivao. Odgovarajuća geometrija će trajati samo sekundu.","Usta crva zaparaše nebo, drobeći oblake i bilje, bacajući narandžasti oblak.","Za njima su išla druga, drugi kraj nezamislivo dugog hodnika koji je hteo da nađe samog sebe. Da se zatvori, da se stopi, da se pretvori u singularnost događaja-prostora, očuvan duže od trajanja...","\"Sada - evo. Brzo.\"","Opalila je iz gravitacionog transducera. Mlaz ih je oboje oborio. Bubne opne su im napukle, iz nosa i ušiju je linula krv.","Najdžel se prevrte i udari o keramički cilindar. Podigao je pogled da vidi kako bliža usta crva jure ka onom drugom kraju. Vazduh između njih se izlomi, zaiskri, slomi se. Zbir ubrzanja povuče oba otvora rupe naniže - ka Sivoj Maški.","Struganje šmirgl papira, sve glasnije. Sukljajuće niti energije kuljale su između dvoja usta.","Cepajući prostor između njih, gde je kvantna pena počela da izbacuje spontane čestice, Siva Maška pokušala je da pobegne.","Sporo. Suviše sporo."]}