{"index":61,"title":"1. RASTOPLJENE KAPIJE","paragraphs":["Spustio se niz blatnjavu padinu, nadajući se da se neće videti na termalnoj površini. Vazduh je bio gust i vlažan, pa je to bilo od neke pomoći. Možda.","Kilin ponovo pomisli na činjenicu da je veći deo života proveo bežeći iz uništenih gradova.","Povlačenje iz spaljenih i zdrobljenih ruševina Citadele - dabre, toga se dobro sećao. Taj dan kao da se nalazio daleko u hodniku uništenja i razaranja koji se protezao duže od ljudskog života. Setio se imena omiljenih mesta gde se igrao kao dečak i učio kao muškarac: Široko šetalište, Zelena pijaca, Trg tri gospe. Sve što je od njih ostalo sada su bili izlomljeni obrisi srušenih zidova i ledeni vetar koji oko njih zavija.","Ni ovog puta nije bilo drugačije. Maške su rastrgnule grad na kapiji, onako kako krojačica para rukav sa haljine - stručno, brzo i sigurno.","- Cermo! - odaslao je tihim komom.","Nije bilo odgovora. Verovatno je i pametnije ne odgovarati.","Maške koje su se sručile kroz kapiju nisu ličile ni na šta Kilinu poznato, i mogle su da rade mnoštvo smrtonosnih stvari. Nije imao pojma kako su uspele da isključe sve unutrašnje sisteme Bišopovih. Potom se kontrola prekinula, i neko izgubljen i zbunjen počeo je da panično brblja na svim kanalima. Blesak se brzo kondenzovao iz vazduha i taj Bišop je bio mrtav.","Kilin je našao zaklon pod nekim bujnim papratima. Ovde drveće uopšte nije ličilo na ono sa Snegobara. Povijalo je široke grane prema blistavom vremenjaku. Kad bi u nekom području svetlost jenjala, drveće bi se okrenulo ka drugom svetlom parčetu. Kretalo se nalik na ogromna, mudra stvorenja sa mnogo ruku, dlanova okrenutih da hvataju sjaj.","Puzao je pod drvećem, pa preko niskog prevoja. Odatle je mogao da se osvrne na prostrano mesto gde su Bišopovi ušli u peve.","Provirio je preko kamene ivice. Tokom dugih godina u bekstvu naučio je da se nikada ne izlaže otkrivanju, pogotovo ako može da sačeka i pusti neprijatelja da ode dalje. Ali morao je da pronađe Bišopove. Niko drugi ne može da ponovo okupi Porodicu. Džoslin i Cermo su dobri zamenici, ali oni će se posvetiti traganju za njim.","Promolio je glavu preko ivice, dvaput brzo kucnuo jezikom po desnom sekutiću i ponovo se spustio. To mu je zamrzlo sliku na mrežnjači, pa je imao vremena da je prouči.","Ulazni kompleks bio je veći od bilo koje građevine koju je ikada video, sa izuzetkom ruševina Svećnjaka. Funkcionisao je prefinjeno, zapanjujući Bišopove, ali se raspao u šljaku kada su maške banule u njega. Sada su se preostali šestougaoni delovi postepeno topili. Ogromni zidovi su ključali, izduvavali se i ispuštali smeđu paru.","Gledao je nepokretnu sliku, ali na njoj nije bilo oznaka Bišopovih. Tada je začuo zvuk.","Otkotrljao se ulevo i poslao ispitivački zrak prema zvuku.","\"Ah!\" Piskav krik.","Okrenuo je kratku antenu ka glasu i ugledao Androsa. \"Prokletstvo! To boli!\"","\"Budi srećan što si živ. Mogao sam i da pucam.\"","\"Je li to bilo ispitivanje? Moglo mi je isključiti unutrašnje sisteme.\"","\"Suviše si nežan\", reče Kilin, razgledajući teren oko \"Arga\". Maške su odavno imale naviku da presreću nailazeće ljude.","\"Manje elektrike da je maške nanjuše.\"","Kilin pogleda naboranog čovečuljka. Andros je bio gotovo go i bez vidljivih pojačanja. \"Izgledada nemaš ni oružje.\"","\"Ja sam pravnik, a ne kostolomac.\"","\"Pokušaj da se ovde poslužiš zakonima. Ili da ubereš porez.\"","\"Ni vaša pucnjava se nije mnogo primećivala tamo dole.\"","Odmah su se vratili staroj svađi, primeti odsutno Kilin. Zato što nisu mogli otvoreno da govore o onome što se desilo. \"Jesi li video nekoga od mojih?\"","\"Kao da jesam.\"","\"Povređene?\"","\"U bekstvu. Vi planetaši ste mnogo velike mete.\"","\"Nisam primetio da su tvoji bili mnogo hrabriji.\"","Andros klimnu. \"Ne znam gde da tražim svoju ženu. Sin mi je otišao za Termograd pre dva dana, pa je valjda bezbedan.\"","\"Je li i to neka kapija? Kao vaš grad?\"","Andros žmirnu. \"Oh, razumem.\"","Kilin ponovo proviri preko ivice i ponovo sede da razmotri rezultat. Grad se pretvorio u šljaku. Andros je bio grozan gnjavator, ali nije bilo svrhe ponavljati očito. Maške su verovatno napale sve gradove-kapije koje su našle. One su sistematične. Kada su odlučile da unište Citadelu Bišop, napale su i druge Porodice. I sa Termogradom će biti isto.","\"Hajdemo. Treba da pronađem moju Porodicu.\"","Andros je pokušao da ustane i pogleda preko ivice, a Kilin mu stavi ruku na rame. \"Nema svrhe.\"","\"Samo da poslednji put pogledam.\"","\"Ja imam štit, a ti nemaš.\"","\"Vaš tehno je smešan u poređenju sa njihovim.\"","\"Jeste. Ali samo deca rizikuju bez potrebe. Ako te neka maška vidi...\"","Andros skliznu ispod njegove ruke i poče da se penje. Bio je brz, i Kilin odluči da je bolje da ga pusti nego da ga vuče nazad. Kada se vratio dole, Kilin je po njegovom licu video da će biti dobro. Andros je pripadao drugom tipu ljudi, ali znao je da za nekim stvarima prosto moraš da zatvoriš vrata i odeš.","\"Hajdemo\", reče Andros.","\"Kretanje privlači pažnju.\"","\"Ovoj vrsti je verovatno svejedno.\"","\"Koliko znaš o njima?\"","\"Imamo neke obaveštajne procene. Podaci spolja, drugom vremenskom linijom. Mi smo na višem stepenu pevea, pa smo bliži njihovom razvoju tehna.\"","Kilin je znao da je \"Argo\" nekako ušao u peve krivudavim kursom kroz Daleko Crno - pod čim su ovdašnji žitelji podrazumevali područje što se okreće oko nabrekle sredine samog Jedača. U gradovima-kapijama vreme je teklo sporije nego napolju, u običnom, \"pljosnatom\" prostoru-vremenu. Mesta unutar pevea, dublje od kapija, imala su još sporije vreme - samo \"dublje\" nije prava reč, iz nekog geometrijskog razloga koji mu nije bio sasvim jasan. Tačnije bi bilo reći \"susedno\".","Kilin stade da proverava opremu. \"Možeš li da ih nanjušiš?\"","\"Ponekad. Većina maški otišla je dalje u peve pošto su nas zaprašile.\"","\"Video sam da su pogodile neke ljude.\" Pretvorili su se u sumporastu tečnost, a on je gledao i nije ništa preduzeo. \"Samo kap ili dve.\"","Kilin je završio inventar i počeo je da se pita šta da radi sa tim čovekom. Istog časa kad mu je Andros rekao da su otkrili zračenja maški u Dalekom Crnom, iza kapije, Kilin je smesta naredio da svi Bišopovi uskoče u kompletnu terensku opremu. Zbog delovanja vremenskog razvlačenja, to je bilo jedino moguće upozorenje, mada su, prema fizičkim proračunima, maške morale prvo da prođu spiralnom putanjom Jedačeve ergosfere. To sporo spuštanje svelo se na jedva jedan sat lokalnog vremena pevea.","Kilin je bio Kapetan Bišopovih, ali prema drevnom običaju i on je teglio opremu kao i svi ostali. Na krstima je u rancu imao topo sistem koji je nosio i na Snegobaru. Porodično predanje je smatralo da topo čovek prvi pada. Prigušeni glasovi maški lovaca - Džilita, Sokola, Zvečarki, Hodača, Zmija - odbijali su se od topo opreme. Potom bi samo pratile odjek do njega i raznele ga elektromagnetnim noževima.","\"Ove maške su drugačije\", zamišljeno reče Kilin.","Andros kllimnu. \"Nova vrsta.\"","Kilin podesi energetske nazuvke. Kao i gotovo sva oprema Bišopovih, bili su načinjeni od najpogodnije vrste maškometala. Zanatlije Bišopovih odavno su izgubili samostalnost od tehna maški. U gradu-kapiji pomišljao je da poboljša svoju opremu, ali sada mu je bilo drago što nije uzeo nekakvu dvoslojnu kacigu ili odbojnik za kukove.","\"Mogao si da uzmeš bolje stvari\", reče Andros, gledajući ga.","\"Pretovari se, pa ćeš samo sve to pobacati po terenu. Brzina je najbolja odbrana.\"","\"Mi nemamo nikakvu brzinu dok ovako sedimo.\"","\"Imaš mnogo svojih mišljenja za jednog kancelarijskog pacova.\"","\"Gledao sam vas iz Komadanja kako dolazite i odlazite.\"","\"Bišopovi su drugačiji.\"","Andros se smesta uozbilji, i lice mu postade prazno i upalo. \"To smo naučili kod Umnožavača. To vaše Nasleđe - ko bi samo pomislio?\"","\"Ne mogu reći da sam sve razumeo\", oprezno reče Kilin. Zapravo, hteo je da vidi hoće li se Andros nečim odati. Čovečuljak mu je jedva dosezao do pojasa. Možda će i veličina ostaviti utisak na njega.","Andros se umorno nasmeši. \"Hajde, ne krijem ja ništa.\"","\"Moramo da pronađemo Tobija i Abrahama, toliko sam shvatio.\"","\"Pravilo Trojno, jesu li tako rekli? Zamisli, ugraditi poruku tako duboko da ne može da se izvuče iz samo jednog primerka šifre. Mislio sam da genotipovi...\"","Ovde se Kilin potpuno izgubi u stručnom žargonu. Biloške informacije su ga zasipale toliko brzo i olako da mu se zavrtelo u glavi. Bilo je dovoljno što zna da ljudi nose svoje genetske informacije u dvostrukim spiralama, bez dopunjavanja te činjenice gomilama besmislenih reči.","Slike, eto kako je Kilin razmišljao. Reči su samo način da se ljudi namagarče, i često uspevaju u tome."]}