{"index":67,"title":"1. RASTOPLJENO VREME","paragraphs":["Tobi je nastavljao niz srebrnu reku, tragajući za svojim ocem.","Čučao je u čamcu, njišući se sa talasavim strujama, i gledao trag za sobom. Nije jeo dva dana. Njegovi vegetarijanski principi nisu se dobro držali pred stalnom poterom i razaranjima. Debele žute ribe svetlucale su duboko u prozirnoj vodi, ali nisu htele da zagrizu.","Radoznalost je potisnula glad i on se naže preko ivice da vidi da li se ribe motaju oko njegove udice. Umesto debelog plena, ugledao je sebe samog, odraženog duboko u metalno sivoj rečnoj struji. No, njegova slika nosila je šešir od trske koji mu je još juče pao u vodu i nestao. Zurio je u zarobljeni tok vremena, koje je držalo korak sa putovanjem njegovog čamca nizvodno. Namrštio se i zagledao u svoj jučerašnji optimistički izraz. Prljavo čelo, pramenje masne kose oko velikih ušiju, odlučno isturena vilica, što je delovalo pomalo besmisleno. Moraće da nauči da se manje odaje. Odrasli to čine bez razmišljanja.","Povukao se sa ivice plitkog čamca. Napravio ga je od nađenog metala, kako bi savladao ovu čudnu reku, mešavinu tečnosti, svilaste vode i provodljivih metala, i znao je koliko mu je plovidba nesigurna. Tok tečnog metala probijao se kroz vodenu pokožicu. Mogao bi da ga potopi običnim usputnim dodirom. Od opasnosti su mu se sušila usta i stezalo grlo.","Nešto dalje nizvodno nazirala se bledunjava svetlost. Živa je stvarala svoj široki, blatnjavi tok. U njemu je vrebala opasnost - ovalna obličja sa mnogo ruku, električne zmije, zubati stvorovi koji su klizili kroz metalni tok kao ptice širokih krila.","Nepomično je ležao na dnu čamca, nadajući se da će tok zgusnutog vremena jenjati. Kroz telo mu se širila vrtoglava mučnina od promene vremena. Da ne bi mislio na to, zagledao se u prostranu šumu što se širila nad njim.","U njoj su svetlucali delovi golog vremenjaka, nabrekli od nejasnog svetla. Ovde je peve bio cevast, podređen ovoj blistavoj reci koja se probijala između šuma i stenja. Niže nizvodno, tunel ovog zatvorenog kosmosa utapao se u bledunjavu maglu. Kraj svetlucave okuke video je povelik grad. Iza njega, uz vreme, mogao je da nazre ogromnu krivinu pevea i brojne bregove, sve dok ih perspektiva ne bi izobličila i zaklonila. Bio je u iskušenju da izvuče dogled i pogleda...","Udar o čamac. Nešto teško, u pokretu.","Zadržao je dah. Čamac se inače kretao lako kao pero, reagujući na trenje i pritisak vazduha dok je putovao niz srebrnu reku i istovremeno hitao kroz vreme.","Nepravilno posejani komadi golog vremenjaka ispuštali su jasno svetlo. Za trenutak je poželeo da ga sakrije tama. Vulkani sjaja bljuvali su svetlost i zemlju na drugoj strani cevi pevea. Svetlo se cepalo i zasipalo ga. Osetio je iznenadni nalet toplote, bez ikakvog zvuka.","Dobro se držiš.","začu šaputavi Šibin glas. Delići njene ličnosti počeli su da ga prizivaju. Tihi glas bio je umirujući i žalostiv i znao je da joj se mora odupreti.","Usmerio se na zvuke odozdo. Ništa nije čuo jasno, jer se vremenjak u visini kidao. Neće padati na njega; lokalna gravitacija uvek je usmerena naniže.","Ovo je grozno mesto. Sjajno opstaješ.","\"Nebre. Samo držim glavu dole.\"","Toliko bih mogla da ti pomognem kad bi mi samo prepustio neke funkcije. Usamljen si i potrebno ti je...","Pogrešio je što joj je odgovorio. Nastavila je da priča, i morao je da se usredsredi da bi je potisnuo. Jednom je već pokušala da se pobuni, da preuzme kontrolu nad njim, da postane Ličnost izdajica. To se ne oprašta.","Opirala mu se uz tihe krike. Pomislio je na drugu ženu, na Besen, na vođenje ljubavi sa njom, na njenu glatku i belu kožu. Čeznuo je da ponovo vidi Besen. To mu je pomoglo. Sećanje na nju utopilo je Šibine jecaje.","Glatka koža... Lice u vodi takođe je bilo glatko... i varljivo.","Ovde je sve bilo opasno. Eksplozije vremenjaka posledica su čudovišnih sudara nepoznatih energija, dalekih plamsaja Jedača, ogromnog, besmislenog nasilja van ljudskog poimanja. Ali maške su i ovde, i sada mu je sve bilo sumnjivo. Video ih je izdaleka. Izgledalo je da su u nepovoljnom položaju, u vlažnom tunelu ovog Sokaka. Ponekad bi rekom prošla njihova uništena tela. Ali stalno su dolazile; uvek je bilo tako.","Nešto je dodirnulo površinu vode.","Seo je i pružio ruku ka veslu, a neka naborana stvar iskoči iz vode i jurnu mu tik kraj glave. Brzo se pognuo i veslom pljesnuo po tome. Čvornovat, ćoškasti klin sa uzanim žutim očima proviri iz ustalasane vode. Iz njega je izbijala zelena, smrdljiva para dok ga je ponovo napadalo. Zamahnuo je veslom. Zahvatilo je jedan pipak i preseklo ga.","Živina zver muknu, pljusnu i nestade. Tobi se baci na veslanje - polovina lopatice vesla bila je odsečena - i poče da odmiče. Za sobom je čuo pljuskanje.","Izbio je u dublju vodu. Zelena para sve se više udaljavala. Kada se struja smirila, skrenuo je ka obali. Neki zubati grabljivac mogao bi da ga u trenutku pokupi sa površine, da mu pregrize čamac, samo ako uspe da se protegne iz podvodnih struja srebrnaste žive i riđeg broma. Neki kovitlac struje izbacio je na površinu onog maločas, a to bi moglo i da se ponovi.","Ruke su ga bolele i jedva je disao kada je konačno pramac zagrebao obalu. Žurno je izašao na kopno, vukući iskrzano uže. Izvukao je čamac na blatnjavu zaravan, pa u šumu, i dobro ga sakrio između lisnatih grana.","Tek potom se iznemoglo sručio na tlo i izvukao neko žilavo, plavo sušeno meso kako bi umirio krčanje u stomaku. Sistemi su mu uglavnom bili mrtvi, istrošeni tokom dugog bekstva. Servo uređaji u kolenima i rukama jedva da su radili. Oružje mu se ispraznilo, a ostalo je bilo nepouzdano. Uostalom, ionako je sve bilo predviđeno za uništavanje maški, a ne za lov. Počeo je da jede meso kad ga je glad istinski mučila, i bilo ga je pomalo stid što mu se dopada ukus. Principi se tope na plamenu nužde.","Zagledao se u gustu šumu i poneku blatnjavu zaravan i odlučio da malo istražuje. Nema moć reke izolovala je usamljeni čamac od ritmova tla, i zato je plovidba nizvodno i nizvreme delovala prirodno, svilasto neizbežna. Tako neće ništa naučiti.","Pošao je uz obalu, uz nemi pritisak vremena koji je isprva delovao kao laki letnji povetarac, ali brzo bi oduzeo svu energiju onome ko bi išao uz njega. Uz put je odmeravao masu stabljika, debala i prepletene modro-zelene mase koja je čučala kraj obale reke kao da čeka nešto. Prošlo je dosta vremena otkako je pobegao od uništenja ogromne planine-piramide i onog Volmslija iz Porodice Brit. Bilo mu je drago što je našao ovaj čudan Sokak sa srebrnom rekom i što može da se uklopi u njega, prateći vremenske linije koje su se približavale crnoj rupi. Naučio je ponešto o kulturi i počela je da mu se dopada ljudskost u njoj, njen arhaični šarm.","Ni traga ljudima. Držao je brz tempo i zato se zadubio u misli i bio je potpuno nepripremljen. Onizak muškarac sa puškom kratežom izađe iza debelog stabla i samo se iskezi.","\"Ime?\" upita on, pošto je prvo otpljunuo.","\"Tobi.\"","\"Ideš uzvodno?\"","Bolje izbeći pitanje nego lagati. \"Tražim hranu.\"","\"Jesi našao nešto?\"","\"Nisam imao prilike.\"","\"Nisi izdaleka. Samo malo nizvodno je velika oluja.\" Čovek se široko iskezi, pokazujući smeđe zube iza tankih i beskrvnih usana. \"Video sam kako je čoveku iščupala ruku.\"","Dakle, znao je da Tobi nije mogao došetati ovamo uz reku. Tobi se potrudio da zvuči nemarno. \"Došao sam od mesta sa velikim, starim, mrtvim drvetom.\"","\"Znam to mesto. Ima mnogo bobica i korenja. Zašto si došao ovamo da tražiš?\"","\"Čuo sam da je tu negde veliko naselje.\"","\"Više kao grad, sinko. A ja mislim da bi trebalo da ostaneš u divljini, sa nama.\"","\"Ko su to 'mi'?\"","\"Neki momci.\" Čovekov zalepljeni osmeh kao da je počeo da se opušta.","\"Treba da idem dalje, gospodine.\"","\"Ova beba ovde kaže da imaš preča posla.\" Čovek podiže kratež kao da ga je on lično izmislio.","\"Nemam novaca.\"","\"Ne treba mi novac. Velik si i svež, moji prijatelji će se radovati da te upoznaju.\"","Pokretom krateža dao je znak Tobiju da pođe. Tobi nije video načina da se bori protiv puške pa je pošao, a čovek ga je pratio na pristojnoj razdaljini.","Kratež je zapravo bio neobičan plod, sa drveta koje je Tobi jednom video. Oružje je raslo kao tvrde mahune u krošnjama drveća glatke kore, i moralo se ubrati kada dozri. Ovaj kratež imao je cev koja se nastavljala na čvornovatu loptu, a ova se završavala kundakom - sve je bilo deo živog oružja. Kad bi se zabilo kundakom naniže u bogato tlo, sa dovoljno vode i svetlosti, na njemu su nicali meci. Po veličini kundaka pretpostavljao je da je to potpuno odraslo oružje, puno metaka.","Spotakao se na bokor oštre trave, čuo čoveka kako se smeje njegovoj nespretnosti, a onda je izašao na stazu od ružičaste gline. Ovaj čovek očito je nameravao da ga odvede do nekog mesta gde doček neće biti u znaku dobrodošlice. Obična krađa, ili prepad - za to je čuo, pa čak i video. Ali napeti, vreli pogled ovog čoveka govorio je o nečem više, o nekom grehu iz nepoznate močvare zrelosti.","Šta da radi? Um mu je ključao, ali bez rezultata.","Namerno se glasno zadihao dok je odugovlačio po sve strmijoj stazi. Kao i većina puteva, kretala se gotovo pod pravim uglom od reke, i zato putnik na njoj nije osećao ni ledeni pritisak uzvremenog niti mučno klizanje nizvremenog. Tobi je procenio da će staza verovatno zaći u bregove koji su se videli pravo napred. Bube su zujale u nepomičnim, dremljivim trenucima. Poneke su i ujedale.","Žurno je razmišljao. Prošli su kroz zeleno, udubljeno polje a potom je ugledao ispred sebe oštru krivinu, i samo par koraka od nje duboki, blistavi, čelično sivi potok koji je žuborio naniže, ka reci, i mrtvog pacova koji je ležao na samoj stazi.","Pacovi nikada ne mirišu lepo, a ovaj, mrtav barem ceo dan, ispunjavao je vazduh oštrim zadahom.","Tobi se ničim nije odao, samo je zaustavio dah. Potok je mrmorio kraj njega. Njegovo blago kovitlanje vremena samo mu je malo usporilo korak. Jedna pala grana i nešto otpada posle oluje ležali su gotovo preko ispucale i plavo-crne kože mrtvog pacova.","Prešao je pravo preko lešine, i zatim je načinio još tri koraka. Kad se okrenuo, čovek je upravo udahnuo smrad i njegovo lice se zgrči. Čovek je ustuknuo, sa nogom u vazduhu, i kratež nehotice skrenu cev.","Tobi dohvati granu. Nehotice je i sam udahnuo strašni smrad. Morao je da stegne grlo kako ga želudac ne bi izdao. Skočio je na čoveka. U letu je zamahnuo granom, i osetio udar drveta o drvo.","\"Ah!\" bolno uzviknu čovek. Kratež odskoči uvis i ludački se zakotrlja u potok -","- koji rastvori oružje uz oštro šištanje i eksploziju lake narandžaste pene. Čovek je piljio u nju, u Tobija - i ustuknuo.","\"A sad ti\", reče Tobi jer ništa drugo nije mogao da smisli.","Izgovorio je to što je dubljim glasom mogao. U blizini takvog gladnog metalnog potoka, svako rvanje bi u trenutku donelo smrt rastvaranjem. Tobi je osetio da mu klecaju kolena, i da mu srce kuca pod grlom.","Čovek pobeže. Odjuri uz tihi, promukli krik.","Tobi iznenađeno žmirnu, a zatim poče i sam da se povlači, kako bi se sklonio od lešine pacova. Zastao je na ivici gustiša puzavica i ponovo pogledao potok.","Grudi mu se ispuniše iznenadnim ponosom. Pobedio je potpuno odraslog čoveka. On!","Tek kasnije je shvatio da je čovek svakako bio još uplašeniji od Tobija - jer je bio suočen sa podivljalim strancem punim mišića, ne naročito upečatljivim ali naoružanim popriličnom močugom. Zato je čovek skromno zbrisao, sa prljavom, ispasanom košuljom koja je lepršala za njim kao pozdrav u žurbi."]}