{"index":71,"title":"5. ZAMRZNUTA DEVOJKA","paragraphs":["Mastiljavi oblici su mu se još motali po glavi kada je zalupao na vrata kuće gospodina Prestona. Tobi se i dalje osećao upletenim u zamršena sećanja, u mržnju prema Zombiju, jer nije hteo da veruje kako je to Kilin kakvog je poznavao.","Tek je svitalo, siva svetlost probijala se kroz maglu i slala prve zrake preko krovova oko dremljive reke. Maške i njihov otrov izgledali su beskonačno daleko. Ovde ih ljudi nisu čak ni pominjali. Bili su ogrnuti ovim prijatnim, udobnim krajičkom pevea i nisu hteli ni da slušaju o događajima napolju. Tobi se pitao je li to tipično za sve ljude. Ako jeste, šta su onda Bišopovi?","Jedva je mogao da nazre belu ogradicu koja je oivičavala dvorište gospodina Prestona. Sedefna magla zaklanjala je pojedinosti od kratkog puta koji je vodio do kuće. Mesto je bilo veličanstveno, to je morao da prizna, čak i pod ovako nesigurnim svetlom. Kuća je bila od bele borovine, sa masivnim stubovima ukrašenim pri vrhu cvetnim šarama. Ponovo je kucnuo gvozdenim zvekirom i bronzana kvaka se istog časa okrete, kao da je povezana sa zvekirom. Pojavio se patuljak, nemi sluga, i poveo Tobija duž velikog hola.","Nije bio pripremljen na veličanstvenost pilotovog obitavališta, i sad se divio nameštaju od mahagonija, novoj električnoj lampi sa abažurom od žute hartije, i polici punoj zvučnih skulptura. Patuljak se povukao, pošto je zinuo i pokazao usta bez jezika i crvenu tetovažu sluge na ramenu kako bi objasnio zašto ćuti.","Po zidovima je visilo obilje slika o putovanjima - \"iznad Abrahamovih vodopada\", \"Vulkanski pohod\", \"Srce lakoće\", \"Bitka protiv sudbine\" - i mnogo knjiga, uključujući i vrlo skupe. Tobi je poželeo da uzme listove i odnese ih bliže lampi, ali taman kad je pružio ruku ka knjizi sa naslovom \"Vremenska para i uništenje svetova\", začuo je teške korake i okrenuo se da dočeka pilota u punoj, plavo-zlatnoj uniformi.","\"Nadam se da si se postarao za onaj drugi posao\", ozbiljno reče gospodin Preston.","Tobi se tek sad jasno setio kako je naglo otišao od stola. Grad van te zadimljene sobe prosto mu je progutao sećanje. Probio se kroz uzane uličice pune grubih zgrada koje kao da su se naginjale nad prolaznike, zaklanjajući bledi sjaj neba. Vlažni sokaci bliže reci bili su zamršeni i njima se nije moglo prolaziti bez saplitanja o sklupčana tela, nalik na svežnjeve odeće prepuštene đubretarima.","Vlasnici Zombija ostavljali su ih tamo gde legnu, sigurni da neće moći da se pokrenu dok ne dobiju hranu. Tobiju su bili potrebni sati da nađe ono mlitavo lice koje je video na keju, a potom je dugo piljio u njega dok se nije uverio da ovaj Zombi nije samo u stanju mirovanja. Bio je mrtav, raširenih udova, ukočen u parodiji plesa.","Ujutro se pojavio vlasnik Zombija, slegnuo ramenima pred lešom i ubacio ga u kolica za đubre. Sva Tobijeva pitanja o Zombiju čovek je odbijao - nije znao imena, ne, niti odakle potiču, niti iz kog dela reke su doneti. Grad Obnove? To je samo priča.","Tobija je poslednji pogled na to lice ponovo uznemirio, kao da je Zombi u konačnoj smrti odao svoju poslednju tajnu. Sada je jasno ličio na njegovog oca. Ali je li to kopija?","I zato je, sa umorom u kostima i svežom, gvozdenom odlukom u kičmi Tobi naterao sebe da se uspravi pokraj hrastovog kamina i da pogleda gospodina Prestona u oči. \"Poći ću, ser.\"","\"Sjajno! Hoćeš da pogledaš uz vreme, je li?\"","\"Dabre.\"","\"Kako to?\"","\"Ovaj, da.\" Ta reč mu je još zvučala čudno. Da vidi uzvreme, da - i da ode što dalje od maški.","\"Evo, jesi li doručkovao?\"","Kukuruzne pahuljice i kolačići koje je iznela domaćica brzo su zaokupili Tobijevu pažnju, dok ga je pilot zabavljao pričama i znanjem. Tobi je uspeo da dobro zamuti pojedinosti oko svog dugog putovanja nizvodno, mada ga je u tome ometala zbirka zanimljivosti gospodina Prestona, poređana duž zidova. Bilo je tu kristala, kamenja neobične boje koje je odavalo vulkanske deformacije, uvojak kose predaka, pet strela od kremena iz mitskih vremena, i neki zanatski ukrasi kakve je Tobi viđao i ranije. Uz sve to nalazio se i mesingani okvir sa krutim 3D uparađene dece, ostarelih ujaka i tome slično, a svi su bili ukočeni u najboljim odelima za susret sa besmrtnošću.","No, sve to nije bilo ništa u poređenju sa velikom prozirnom kockom koja je zauzimala počasno mesto na trpezarijskom stolu. Oko nje širila se hladnoća i Tobi je u prvi mah mislio da je to led, ali dok je jeo primetio je da na kocki ne nastaju kapljice. Unutar njenog plavo-belog sjaja nalazili su se sitni predmeti - zlatna čipka, iskrzani komadić kvarca, dve velike bube sa čupavim antenama, i minijaturna statua lepe devojke, sa crvenom kosom i lepršavom belom haljinom.","Gotovo je završio proždiranje kukuruznih kolačića sa melasom i gutanje punog lonca kafe, kada je slučajno primetio da je jedna buba malo spustila krilo. I dalje pažljivo slušajući pilota, koji se upustio u nešto nalik na četvorotomnu usmenu autobiografiju u prvoj verziji, pažljivo je gledao i primetio da se devojka polako okreće na desnoj nozi. Haljina joj se priljubila uz levu nogu, a potom je ljupko poigravala, pretvarajući se u lepršavi disk čipkaste lepote.","Dotle su bube već uspele da načine četvrtinu zamaha prozirnim, paučinastim krilima. Obe su se kretale ka devojci. Njihove složene oči pomerale su se sa nečim što je verovatno bio izraz uzbuđenja i hitnje, a za Tobija je to bio ukočeni, zlokoban pogled.","\"Ah, lov\", konačno prekide pilot svoj monolog. \"Divno je, a? Gledao sam ga dovoljno dugo da ti narastu tri brade.\"","\"Ta devojka, ona je živa.\"","\"Tako izgleda. Ali toliko je mala da ne mogu biti siguran.\"","\"Odakle vam to?\"","\"Daleko nizvodno.\"","\"Nikad nisam video ništa slično.\"","\"Ni ja. Zaista, po kvalitetu izrade i ja bih rekao da je devojka prava.\"","\"Prava? Ali, nije veća od mog nokta!\"","\"To nama tako izgleda, valjda zbog nekog svetlosnog trika.\"","\"A te bube...\"","\"Velike su gotovo kao ona, tačno. Možda su uvećane, suprotno od trika sa devojkom.\"","\"A šta ako nisu?\"","\"E, onda će, kad stignu do devojke, sjajno da se provedu.\" Pilot se isceri. \"Dao sam čitavu nedeljnu platu za ovo. Ona zlatna stvarčica, vidiš, i ona se okreće.\"","Devojka se još malo okrete i Tobi prepoznade Besen. Njegovu Besen.","Negde je upala u zamku. Je li to kopija? Ili je ovo stvarno prava Besen?","Kucnuo je po kocki, ali nije bilo reakcije.","Setio se kako su jednom na \"Argu\" zajedno popravljali zagađeni tuš, dok su bili zaduženi za održavanje. Ona je odšrafila cev i izvukla iz nje loptu dlake veličine dobro uhranjenog pacova. Bila je teška i gumasta i neverovatna kada ju je podigla, kao dlakavi mesec kraj njenog blistavog lica nalik na planetu, i Tobi je morao da se nasmeje.","Sada je osetio novi talas ledene hladnoće kako se širi iz kocke pune nemog, sporog vremena. \"Nešto ne valja, dečko?\"","Poželeo je da razbije plavo-belu kocku usporenog trajanja, da oslobodi izmučena razdoblja i strašne, izobličujuće perspektive. Ali taj predmet pripadao je pilotu, a takvi ljudi bolje od ikoga razumeju promenljivost vremena. Možda je i pravo da njima pripadnu ovakve stvari.","Najbolje da sve zaboravi. Nije znao šta bi radio sa zarobljenom Besen čak i da je dobije. Ipak, osetio je olakšanje kada je izašao iz trpezarije i našao se u gustoj magli napolju."]}