{"index":92,"title":"5. VIHOR ZBRKE","paragraphs":["Tobi je postajao ošamućen i rasejan dok je držao korak, koji mu se svakog sata činio sve brži. Glavni neprijatelj mu je bio zamagljen, nesiguran um. Uporno je koračao, uvek iza ostalih, pokušavajući da se probije kroz umrtvljujuću maglu.","Pratili su Bogomoljku pomoću tragova nožnih jastučića preko stenovitog tla. Cermo i Kilin su se smenjivali u pretraživanju sa strane, za slučaj da se ona vraća ili ostavlja lažne tragove. Stalno su se osvrtali kako bi se uverili da je Tobi još iza njih. Bilo je ponižavajuće što su isto to činili i pre mnogo godina, dok je Tobi još bio dečak, i sada, kada je odrastao.","Vremenjak je jenjavao. Paučinasto svetlo povlačilo se preko neravnog predela. Ovde nije bilo pravilno podeljenih dana i noći, jer je osvetljenje poticalo iz svetlosti zatvorene u zakrivljenosti samog vremena-prostora. Prelamanje i vremenski razmaci davali su svetlu prividnu rasutost, kao da je bilo propušteno kroz neki filter kako bi izgubilo oštrinu. Zaustavili su se i podigli logor, a Tobi je zaspao oslonjen o stenu. Otkrio je to tek kad je tresnuo na tlo i zasmejao sve ostale, naravno osim Kvat. Naterao je sebe da raširi vreću i čim se spustio na nju opet je zaspao i probudio se tek kad mu je otac skinuo čizme da proveri ima li žuljeve.","\"Dobar si ti\", tiho reče Kilin u polutami. Tobi je osetio težak miris hladnog, ali kuvanog povrća i našao ga je na tanjiru tik kraj glave. Jeo je bez reči, a otac mu je doneo mirišljavi čaj pravo sa vatre. Bila je bez plamena, naravno, samo ugljo-kuvač, kako maške ne bi mogle da ih otkriju po svetlu ili dimu.","\"Dobro se držiš. Noge su u redu.\"","\"Samo da odspavam\", reče Tobi.","\"Ti i Kvat ste je tražili dok smo mi spavali. To je jedini razlog što malo zaostaješ.\"","\"Sutra ću ja pretraživati bočno.\"","\"Ne preteruj. Uzmi još malo pasulja.\"","\"Nisam baš gladan.\"","Zaspao je pre nego što je otac isključio kuvač, i nije više čuo ništa. Mislio je na Bogomoljku, ili je možda samo sanjao da misli na nju.","Sutradan se za vreme marša mnogo puta setio tog spavanja. Sada je već bilo gadno. Počeo je pun snage, ali ona ga je brzo napustila i znojio se više nego ikada. Kvat mu se obratila, pomalo zabrinuto, ali Tobi nije odgovarao. Nosio je tovar veliki koliko i kod ostalih, ali oni su nosili i kuvač i dodatnu hranu, pa je i u tome zaostajao.","Cermo se nije smešio, niti je trošio snagu na razgovor. Tobi se opet setio koliko je snage taj čovek imao na ravnicama njegovog detinjstva, u vreloj lepoti Snegobara. Cermo je ukazivao na svaki trag Bogomoljke i smireno ga objašnjavao. Upravo je pokazivao svež trag kada ih je zahvatio vihor zbrke.","Purpurne pčele. Kao da su ga ubadale dok su se rojile iznutra, u njemu. Tobi je brzo legao, ali zrak ga je ipak zahvatio i više nije mogao da vidi. Otkotrljao se nizbrdo i zaustavio se uz neki kamen. Dobio je ozbiljan udarac u bok, ali je ipak zaobišao kamen i kotrljao se dalje. To je bio najsigurniji način da se skloniš od elektromagnetnog kovitlaca. Nad njim su se preplitala magnetna polja i narandžasti mlazevi plazme. Ubadajuća energija. Unutrašnji sistemi su mu se javljali oštrim zveketom.","Tresnuo je o čvornovato drvo i onda je opet mogao da vidi. Ležao je i pogledom tražio ostale. Svi su bili ošamućeni.","Dva otkucaja srca, tri. Vihor prođe bez dodatnih napada.","To je bio Bogomoljkin način da omekša mete. Nije bilo smisla ne napasti. Vratio se uz brdo; Kvat ga je prva primetila. #Ostavlja ih kao zamke za nas#, reče umesto pozdrava.","\"Dobro je, inače bismo već bili mrtvi.\"","Cermo se zlokobno iskezi. \"To znači da je očajna.\"","\"Ranjena\", reče Kilin i podiže ranac koji je odbacio na prvi znak nevolje.","Sada su išli još brže, i Tobiju je postajalo sve gore. Vihor zbrke mu je oduzeo hrabrost, a suvi vazduh mu je izvlačio znoj.","Dok je marširao dalje, Tobi je mozgao ali nije mogao da pojmi razmere vremena, pa tim ni bola i patnje, žalosti i gneva i uporne sive tuge, kojima Bogomoljka i njena vrsta ispunjavaju prostor između zvezda. Zapljusnule su galaksiju dubokim sukobom koji se nikada neće sasvim okončati. Iz tog osnovnog bola u njegovo doba je prešlo nasleđe melanholije koje mu je uobličilo čitav život.","\"Bolesna je, to se vidi\", doviknu Kilin u hodu.","\"Približavamo se\", odgovori Cermo.","#Pokušava da se zaleči#, reče Kvat.","\"Otkud znaš?\" upita Cermo, začuđeno odmahujući glavom.","#Bolest se može zatvoriti u nekim delovima Bogomoljke, u njenim podumovima, a oni se mogu odbaciti. Čim se zaraze, bivaju bačeni.#","\"Onaj kalem?\" upita Tobi. \"I šestougaonik?\"","\"Nadala se da ih nećemo primetiti\", reče Kilin. \"Onu drugu opremu je odbacila kako bismo mislili da smanjuje teret. Dabre, Kvat.\"","#Znači, ne uspeva. Ubilački programi se šire kroz nju, uprkos njenim višim umovima.#","\"Nadam se da se i umara\", prostenja Tobi, ali ono što je želeo da zvuči kao vedra primedba zazvučalo je očajnički.","Njegov otac mu priđe i zagleda mu se u lice. \"Samo još nekoliko sati\", reče mu.","\"Idem napred\", iznenada reče Tobi.","Kilin pogleda Cerma, a ovaj klimnu. \"Pazi\", reče Kilin. Potom se odvoji udesno, da traga dalje.","Server ih je napao dok su se spuštali niz jarugu. To je bilo dobro mesto za zasedu, i da je Bogomoljka rešila da lično obavi posao nekoliko njih bi svakako poginulo ili bi dobilo ozbiljna oštećenja sistema. Server je bio niža maška koju je izgleda Bogomoljka sastavila u hodu. Tako je i izgledao.","Tobi ga je ugledao trenutak pre nego što je otvorio vatru na njih. Njegovi veliki diskovi bili su izvučeni i elektromagnetni mlaz pogodi Tobija u levi bok. Servo uređaji mu se ukočiše a noge oduzeše, klang i klang, i nije ih više osećao. Istog časa se sručio na zemlju.","Zrak je zahvatio i Cerma, ali on je bio brži i uspeo je da probuši rupu u serveru. To ih je spaslo od ozbiljnog prženja.","Kilin je bio na otvorenom, nije žurio i pogodio je servera usred srede, tako da su mu se elektromagnetni rezervoari prosuli uz dugu škripu. Ostao je na mestu mrtav.","Odmarali su se dok se Tobijev servo nije sredio. Nisu mnogo govorili, ali otac mu je pomogao sa sprženim utikačima. \"Ti serveri nisu tako spori kao što ljudi misle\", reče mu.","Tobi je znao šta to znači, a kad je malo razmislio uvideo je da je server zaista bio spor. On je lutao kroz svoju ličnu maglu i nije ni primetio profil koji mu se pojavio u čulima. Zanemarivnaje znakova dok si na čelu zaista je glupo.","\"Izvini.\" Jedino to je mogao da kaže.","Tobi besno šutnu servera, a potom se nagnu nad njim. Otvorio je neke zaptivke, pročeprkao unutra i izvukao dva glatka keramička predmeta nalik na savijena jaja.","\"Magnetne zamke\", reče Cermo.","\"Fino.\" Kilin pažljivo uze jednu. Imala je priključke uobičajene za maške i Tobiju je izgledala ispravna. \"Možemo li da ih upotrebimo?\"","\"Da ja pokušam\", reče Kilin.","\"Izvini\", ponovi Tobi.","Kilin ubaci jedno jaje u servo na kuku. Uklopilo se. \"Dobar plen.\" To je bio Kilinov način da odgovori. \"Hajde da jedemo.\""]}