{"index":99,"title":"1. NEHOTIČNA ŠALA","paragraphs":["A Melanholija je ostavila na njemu svoj pečat... Najdžel Volmsli pokušavao je da se seti ljudi koje je poznavao iz vremena Svećnjaka, Zemljana veoma veštih i veoma učtivih. Oni su se nalazili negde drugde u peveu, pretpostavljao je, ili su bili mrtvi. Verovatno su mrtvi. Upustili su se u borbe protiv mašina višeg nivoa, i to se pokazalo sudbonosno.","Ipak, često je voleo da uživa u sećanjima. Bilo ih je tako mnogo. A on je bivao poboljšan, u mnogo različitih prilika i na mnogo načina. Njegova sećanja imala su oštrinu i odjek za koje je bio siguran da ih stari, potpuno Prirodni Najdžel Volmsli ne bi mogao ni zamisliti.","Živeti u sećanjima... to može da bude tako zavodljivo.","Ali Viši su ga stalno prekidali.","\"Ako bi se sreo sa mehaničkom inteligencijom, smeštenom u telo nalik na tvoje, šta bi uradio?\" pitala je ptica.","\"Verovatno bih joj se široko nasmešio. Pokazao bih sve zube.\"","\"Razumem. Antagonizam.\"","\"To je svakako u nekoj vezi sa smeštanjem centra za pamćenje u blizinu hormonskih kontrola.\"","\"Zapravo je sve pitanje ukusa.\"","Najdžel se pitao šta ptica želi da postigne. Napetost, da - da bi ga navela da se vrati svetu iz koga se povukao. Ali to što imaš dve ruke ne znači da se moraš pretplatiti na sve postojeće dihotomije. Vratio se u taj svet i osetio koliko je čeznuo za njim...","...prazan i ravan, ovaj Sokak je sada bio prepun smrti maški i njihovog poslednjeg zveketa samoubistva. Zato se za trenutak stopio sa njima, radujući se pokretima i zvuku. Malo šta je bilo da se registruje, samo peve, jedan, istkan i trijumfalan...","Čudno mesto, kao i sva na kojima išta živi. Ljudi ga, naravno, nisu razumeli. Uostalom, za gotovo sve vreme svog postojanja nisu uspeli da razumeju ni sopstvenu planetu.","A onda se pojavila Bogomoljka. Ozbiljna i teška.","Mrežnjača kod kičmenjaka kao da je \"montirana\" naopako. Ćelije osetljive na svetlost nalaze se u pozadini mrežnjače, tako da svetlost mora da prođe kroz umetnute provodnike, i pri tom slabi. Dug niz mutacija mogao bi da premesti fotoosetljive ćelije napred, i to bi bilo od neke pomoći. Ali cenu tog preuređenja morali bi da plate svi međuoblici, koji bi funkcionisali lošije od prvobitnog modela. Zato bi pritisak evolucije uništio te međukorake. Suparnički, skrpljeni sistem funkcioniše relativno dobro, i priroda se tu zaustavila. Zato ovi kičmenjaci koji sanjaju predstavljaju priručnu konstrukciju, izgrađenu slučajnim potezima, bez ikakvog predviđanja. Ima u tome neke čudne lepote.","\"Ti si mrtva, zar ne?\"","Ja sam deo nečega, ali ne znam čega.","\"Pitam se da li je tako kad si čovek.\"","Tako mali?","\"Pa, valjda i tako može da se kaže.\"","Ja... nekako znam... da sam ja jedino što ostaje.","\"Hvala Bogu da to ne važi i za mene.\"","Mi... ti/ja... jednom smo govorili zajedno.","\"Da, još kad sam tek stigao ovamo.\" Nalet gneva iznenadio je i samog Najdžela. #\"Ubila si mog prijatelja, Karlosa.\"","Požnjela sam ga.","\"Mi Prirodni imamo nešto drugačije mišljenje o tome. Mi znamo da kopija nas nismo mi.\"","Dok sam bila mašina, znala sam da je istina suprotna. Mi nismo razvili ličnost kao refleks, jer to nije uticalo na naš opstanak. Za vas Prirodne, najbitnije je očuvati ličnost. Za mašine je evolucioni uspeh kad se ličnost umnožava. Sada vidim - kao deo veće celine - da su oba gledišta bila... delimična.","\"Kao deo većeg Razreda, a? Za mene si ti i dalje prokleti ubica.\"","Opet jednostrano gledište.","\"Mislim da ću ostati ukotvljen ovde, u mom primatskom gledištu. Vi Viši ste nas gotovo istrebili. Potom ste nas posadili u naše Svećnjake i potom u Citadele. A sve vreme ste povremeno navraćali do nas i pokušavali da razgovarate.\"","Pažljiva primena straha takođe je oblik komunikacije.","Čak i onako besan, Najdžel je morao da se nasmeje. \"Nenamerne šale uvek su najbolje.\""]}