{"index":17,"title":"17. OLUJNO OKO","paragraphs":["Napustivši Nebesa, 'cikli su se uputili prema luci, krećući se ispod čeličnog pokrova koji je u ovim područjima predstavljao stalno nebo. On im je spasao živote iznad polja suncokreta. Sada je, međutim, delovao prilično obeshrabrujuće.","Luis pritisnu tri dugmeta na signalnoj tabli da bi se zadržao na trenutnoj visini. Morao je da pazi šta radi, jer mu je desna ruka bila gotovo neosetljiva od lekova, sprejkože i belih plikova na jagodici svakog prsta. Pogledao je ruku i pomislio kako je moglo ispasti još mnogo gore...","Govornik se pojavi iznad signalne table. \"Liuse, zar se nećemo popeti iznad oblaka?\"","\"Mogli bismo nešto da propustimo. Odande ne možemo da vidimo tlo.\"","\"Imamo mape.\"","\"Da li će nam one ukazati na naredno polje suncokreta?\"","\"U pravu si\", reče Govornik i istog časa se isključi.","Dok su čekali u Nebeskoj kartografskoj sobi da Luis porazgovara sa obrijanim sveštenikom, Govornik i Tila dobro su iskoristili vreme. Precrtali su mape puta koji ih je još čekao do zidnog oboda, a uneli su i gradove koji su se na uveličavajućem ekranu pojavljivali kao svetle žute mrlje.","Tada je usledio prigovor što su upotrebili zauzetu frekvenciju. Ko ju je zauzeo, zbog čega, pre koliko vremena? Zašto je do prigovora tek sada došlo? Luis je izložio pretpostavku o napuštenoj mašini, sličnoj protivmeteorskom čuvaru koji je oborio Lažova. Ovaj je možda radio samo na mahove, u grčevima.","I Govornikov disk za prevođenje se usijao i zalepio mu se za dlan. Proći će dani pre nego što će moći ponovo da se koristi tom šakom, čak i uz upotrebu čudesnih kzinskih 'vojnih' lekova. Mišići će morati da se regenerišu.","Mape će doneti promenu. Obnovljena civilizacija gotovo izvesno bi se najpre pojavila u velikim metropolama. Flota je mogla da preleti preko tih gradova tragajući za svetlošću ili dimom.","Nesusovo pozivno dugme svetlelo je na tabli, možda već časovima. Luis se javi.","On ugleda lutkarevu rasutu, smeđu grivu i rukavičasto meka leđa kako se dižu i spuštaju u ritmu disanja. Za trenutak je pomislio da je lutkar ponovo u stanju katatoničke povučenosti. No, Nesus tada podiže trouglastu glavu i zapeva: \"Dobro došao, Luise! Šta ima novo?\"","\"Pronašli smo lebdeću zgradu\", reče Luis. \"Sa kartografskom sobom.\" On ispriča lutkaru o zamku zvanom Nebesa, kartografskoj sobi, ekranu, mapama i globusima, svešteniku, njegovim pričama i njegovom modelu Vaseljene. Neko vreme je samo odgovarao, kada mu i samom pade na um jedno pitanje.","\"Hej. Da li tvoj disk za prevodenje radi?\"","\"Ne, Luise. Pre izvesnog vremena instrument je postao beo od usijanja pred mojim očima, dobrano me uplašivši. Da sam se usudio, podlegao bih katatoniji; ali suviše sam malo znao.\"","\"I ostali diskovi su propali. Tilin je izgoreo kutiju u kojoj se nalazio i ostavio ogrebotinu na njenom 'ciklu. I Govorniku i meni su izgorele ruke. Znaš šta? Moraćemo da naučimo jezik Prstenastog Sveta.\"","\"Da.\"","\"Voleo bih da se starac setio nečeg u vezi sa padom starog društva Prstena. Pala mi je na um pomisao...\" I on iznese lutkaru svoju teoriju o mutirajućoj crevnoj bakteriji.","\"Moguće\", reče Nesus. \"Da su jednom izgubili i tajnu transmutacije, nikada se ne bi povratili.\"","\"Oh? Zašto?\"","\"Pogledaj oko sebe, Luise. Šta vidiš?\"","Luis posluša. On ugleda sevanje munja u oluji koja je i rasla pred njima; vide brda, doline, udaljeni grad, dvostruke planinske vrhove prekrivene prljavim, poluprovidnim temeljnim materijalom Prstena...","\"Spusti se bilo gde na Prstenastom Svetu i kopaj. Šta ćeš naći?\"","\"Prljavštinu\", reče Luis. \"Pa?\"","\"A posle?\"","\"Još prljavštine. Stenovito tle. Podni materijal Prstena\", reče Luis. I čim izgovori te reči predeo kao da poče da se menja. Olujni oblaci, planine, grad koji će naići krećući se u smeru okretanja i grad koji je iščezavao iza njih, rub nečeg sjajnog tamo daleko na beskonačnom obzorju koji bi mogao označavati more ili invaziju suncokreta... sada se predeo prikazao u pravoj svetlosti, kao opna. Razlika između jedne prave planete i ovoga bila je slična razlici između ljudskog lica i prazne gumene maske.","\"Ako staneš da kopaš na bilo kom svetu\", govorio je lutkar, \"na kraju ćeš ipak naići na neku vrstu metalne rude. Ovde ćeš nakon četrdeset stopa zemlje naići na osnovu Prstena. Taj se materijal ne može probiti. Kada bi mogao, rudar bi naleteo na vakuum što bi bila okrutna nagrada za njegov trud.","Svaka civilizacija sposobna da sagradi Prsten mora posedovati i znanje o vršenju jevtine transmutacije. Ukoliko bi izgubila tehnologiju transmutacije - bez obzira kako - šta bi se dogodilo? Sigurno je da ne bi raspolagali zalihama sirovine metala. I tako, ne bi više bilo rude. Sav metal na Prstenu nalazio bi se u mašinama i alatkama ili bi bio zarđan. Ne bi im pomogla čak ni ovladanost tehnikom međuplanetarnog letenja, jer oko ove zvezde nema ničega gde bi se mogao otvoriti rudnik. Civilizacija bi propala i više se nikada ne bi uzdigla.\"","Luis blago upita: \"Kada si došao na tu pomisao?\"","\"Pre izvesnog vremena. Nije mi se činilo važno za naš opstanak.\"","\"Znači, jednostavno si prećutao!\" reče Luis. Časove je proveo mozgajući o tom problemu! A sada sve izgleda tako očigledno. Kakva zamka, kakva strašna zamka za razumna bića.","Luis je gledao preda se (jedva da je primetio da je Nesusov lik nestao). Oluja se približila, bila je široka. Sonični nabori bez sumnje mogu da izdrže, ali ipak...","Bolje da prelete iznad nje. Luis povuče ručicu i letcikli krenuše prema sivom pokrovu sveta, prema oblacima koji su ih natkriljavali od kada su stigli do kule zvane Nebesa.","Luisove misli zaludno su bludele...","Za učenje novog jezika biće im potrebno vremena. Da to pokušaju svaki put kada se spuste, bilo bi nemoguće. Problem je postajao sve važniji. Koliko su domoroci Prstena već varvari? Koliko je prošlo od kada su svi govorili istim jezikom? Koliko se lokalni jezici razlikuju od prvobitnog?","Svet se zamuti oko njih, a zatim postade potpuno siv. Nalazili su se u oblacima. Pramenovi magle promicali su oko mehura Luisovog soničnog nabora. A onda 'cikl izbi na svetlost.","Sa beskonačnog obzorja Prstenastog sveta, u Luisa Vua zurilo je preko ravnog beskraja oblaka jedno ogromno plavo oko.","Ako je glava Boga bila veličine Zemljinog Meseca, ovo oko bi joj baš odgovaralo.","Luisu je bio potreban čitav trenutak da shvati ono što vidi. Narednog trenutka, mozak mu glatko odbi da poveruje u to. Zatim, cela slika pokuša da izbledi poput rđavo osvetljenog holoa.","Kroz zujanje u ušima on ču ili oseti da neko vrišti.","Da li sam mrtav? Upita se.","Da li to Nesus vrišiti? Ali on se isključio.","Bila je to Tila. Tila, koja se nikada u životu nije uplašila. Tila je rukama prekrila lice, krijući se od toga ogromnog plavog pogleda.","Oko je ležalo pravo ispred njih, pravo prema luci. Izgledalo je kao da ih privlači ka sebi.","Da li sam mrtav? Da li je Tvorac došao da me izvede pred sud? Koji Tvorac?","Bilo je krajnje vreme da Luis Vu odluči u kog Tvorca veruje, ako je uopšte u nekoga verovao?","Oko je bilo plavo i belo, sa belim obrvama i tamnom zenicom. Belo od oblaka, plavo zbog daljine. Kao da je bilo deo samog neba.","\"Luise!\" zavika Tila. \"Učini nešto!\"","To se ne događa, reče Luis u sebi. Grlo mu je bilo poput stuba čvrstog leda. Um mu se kovitlao po lobanji kao da je u klopci. Vaseljena je velika, ali neke stvari su stvarno nemoguće.","\"Luise!\"","Luis povrati glas. \"Govorniče. Hej, Govorniče. Šta vidiš?\"","Kzin ne odgovori odmah. Kada je najzad progovorio, glas mu je bio čudno jednoličan. \"Vidim ispred nas jedno veliko ljudsko oko.\"","\"Ljudsko?\"","\"Jeste. Da li ga i ti vidiš?\"","Reč koju Luis nikada ne bi upotrebio bila je ovde ključna. Ljudsko. Ljudsko oko. Da je oko predstavljalo natprirodnu manifestaciju, kzin bi video ili kzinsko oko, ili ništa.","\"Znači da je prirodno\", reče Luis za sebe. \"Mora biti.\"","Tila je gledala u njega puna nade.","Ali kako ih je privlačilo?","\"Oh\", reče Luis Vu i naglo pomeri palicu za upravljanje udesno. 'Cikli skrenuše prema smeru okretanja.","\"To nije naš put\", reče smesta Govornik. \"Luise, vrati nas. Ili prepusti meni upravljanje flotom.\"","\"Ne misliš valjda da prođemo kroz tu stvar?\"","\"Preveliko je da bismo ga zaobilazili.\"","\"Govorniče, nije veće od Platonovog kratera. Možemo ga zaobići za sat. Zašto da rizikujemo?\"","\"Ako se bojiš, odvoji se od formacije, Luise. Zaobiđi oko i srešćemo se na drugoj strani. I ti možeš to da uradiš, Tila. Ja ću roći kroz njega.\"","\"Zašto?\" Čak je i samom Luisu vlastiti glas zazvučao zadirkivački. \"Misliš li da... slučajna formacija oblaka predstavlja izazov tvojoj muškosti?\"","\"Šta? Nije na probi moja sposobnost rađanja, Luise, već moja hrabrost.\"","\"Zašto?\"","'Cikli su promicali nebom ekonomskom brzinom od hiljadu dve stotine milja na čas.","\"Zašto je tvoja hrabrost na probi? Duguješ mi odgovor. Rizikuješ naše živote.\"","\"Ne. Vi možete zaobići oko.\"","\"A kako ćemo te posle naći?\"","Kzin razmisli. \"Evo u čemu je stvar. Da li ste čuli za jeres Kdapt-propovednika?\"","\"Ne.\"","\"U mračnim danima koji su usledili nakon Četvrtog primirja sa ljudima, ludi Kdapt-propovednik postao je zagovornik nove religije. Pogubio ga je sam Patrijarh u dvoboju, jer je nosio isto ime kao i on, ali njegova jeretička religija živi u tajnosti još i danas. Kdapt-propovednik je verovao da je Tvorac sazidao čoveka prema vlastitom liku.\"","\"Čoveka? Ali... Kdapt-propovednik bio je kzin?\"","\"Jeste. Vi ste stalno pobeđivali, Luise. Tokom tri veka i u četiri rata odnosili ste pobede. Kdaptove pristalice navlačile su maske od ljudske kože za vreme molitvi. Nadali su se da će time zbuniti Tvorca taman toliko da dobiju rat.\"","\"I kada si video to oko kako preko obzorja bulji u nas...\"","\"Da.\"","\"Uh, bre.\"","\"Tvrdim ti, Luise, da je moja teorija verovatnija od tvoje. Slučajna formacija oblaka! Ma hajde, Luise!\"","Luisov mozak poče da radi. \"Slučajni udar. Možda su inženjeri Prstena postavili formaciju oka da bi se zabavili, ili kao putokaz za nešto.\"","\"Za šta?\"","\"Ko zna? Za nešto veliko. Zabavni park, glavnu crkvu, štab udruženja optometrista. Imajući u vidu tehniku koju su posedovali i prostor kojim su raspolagali, moglo bi biti bilo šta!\"","\"Zatvor za voajere\", reče Tila, iznenada shvativši o čemu se govori. \"Univerzitet za privatne detektive! Shema testa za ogromni trodimenzionalni televizor! Uplašila sam se isto kao i ti, Govorniče.\" Tila ponovo progovori normalnim glasom. \"Mislila sam da je to... ne znam šta sam pomislila. Ali uz tebe sam. Zajedno ćemo proći kroz njega.\"","\"Dobro, Tila.\"","\"Ako trepne oboje smo mrtvi.\"","\"Većina je uvek razumna'\", navede Luis. \"Pozvaću Nesusa.\"","\"Tako je, svemira mu! On već mora da je prošao kroz ili oko njega!\"","Luis se nasmeja jače nego što bi to inače učinio. Bio je veoma zaplašen. \"Ne misliš valjda da nam Nesus krči put?\"","\"Uh?\"","\"On je lutkar. Kružio je iza nas, a zatim je verovatno prispojio svoj 'cikl Govornikovom. Tako ga Govornik ne može uhvatiti, a na svaku opasnost sa kojom bi trebalo da se sretne prvo mi nalećemo.\"","Govornik reče: \"Poseduješ izvanrednu sposobnost da kukavički misliš, Luise.\"","\"Pusti sad to. Nalazimo se na stranom svetu. Potrebno je da na stvari gledamo stranim očima.\"","\"U redu, zovi ga kad su vam već duše tako srodne. Nameravam da se suočim sa okom i saznam šta se nalazi iza njega ili u njemu.\"","Luis pozva Nesusa.","Slika na interkomu prikazivala je samo lutkareva leđa. Griva mu se podizala, lagano prateći disanje.","\"Nesuse\", pozva ga Luis. Zatim, glasnije: \"Nesuse!\"","Lutkar se trže. Trouglasta glava se upitno podiže.","\"Bojao sam se da ću morati da upotrebim sirenu.\"","\"Je li u pitanju neka opasnost?\" Pojaviše se obe glave, oprezno podrhtavajući.","Luis shvati da ne može da uzvrati pogled ogromnom plavom oku ispred sebe. Oči su mu stalno bežale u stranu.","On reče: \"Kako se uzme. Moji ludi saputnici nameravaju da se skrše. Mislim da ne možemo to da dopustimo.\"","\"Objasni, molim te.\"","\"Pogledaj ispred sebe i reci mi da li vidiš formaciju oblaka u obliku ljudskog oka.\"","\"Vidim\", reče lutkar.","\"Imaš li neku ideju šta je uzrok tome?\"","\"Očito je u pitanju neka vrsta oluje. Sigurno si već primetio da na Prstenastom svetu ne može biti spiralnih formacija uragana.\"","\"Oh?\" Luis nije čak ni razmišljao o tome.","\"Spiralnu formu uragana stvara Koriolisova sila, odnosno razlika u brzinama dve vazdušne mase na različitim geografskim širinama. Planeta je sferoid koji se okreće. Ako se dve mase vazduha kreću jedna prema drugoj sa težnjom da ispune delimični vakuum, jedna sa severa, a druga sa juga, njihove residualne brzine proneće ih jednu pored druge. Na taj način nastaje vazdušni vrtlog.\"","\"Znam šta izaziva uragan.\"","\"Onda mora da ti je jasno da na Prstenastom svetu, sve dodirne mase vazduha imaju praktično istu brzinu. Ne može doći do stvaranja vrtloga.\"","Luis pogleda ispred sebe u pravcu oluje u obliku oka.","\"Ali kakva vrsta oluje bi se dobila? Nikakva mislim. Ne bi došlo ni do kakvog strujanja vazduha.\"","\"Nije tačno, Luise. Topli vazduh bi se podigao, a hladni spustio. Ali ti efekti nisu u stanju da stvore oluju kakva se nalazi pred nama.\"","\"Sasvim tačno.\"","\"Šta je Govornik zapretio da će učiniti?\"","\"Naumio je da proleti kroz središte te đavolje stvari, sa Tilom kao vernim pratiocem.\"","Lutkar odzvižda jednu notu, čistu i divnu poput svetlosti rubinskog lasera. \"Izgleda mi opasno. Sonični nabori zaštitili bi ih od razornog dejstva bilo koje obične oluje. Ali ovo ne liči na običnu oluju...\"","\"Mislio sam da je možda veštačka.\"","\"Da... Stanovnici Prstenastog sveta sigurno bi postavili pojas cirkulacionog sistema. Ali taj sistem bi prestao da radi pošto se pokvario energetski kompleks Prstena. Ne shvatam... ah. Jasno mi je, Luise.\"","\"Šta to?\"","\"Moramo odrediti mesto vazdušnog slivnika, oblast gde vazduh nestaje u blizini središta oluje. Ostalo će biti lako.","Razmisli malo. Vazdušni slivnik stvara delimični vakuum. Vazdušne mase duvaju kako u smeru okretanja, tako i u suprotnom smeru...\"","\"Takođe od luke i sdesna.\"","\"Te možemo zanemariti\", reče lutkar pucketavim glasom.","\"Ali vazduh koji se tu stiče iz smera okretanja postaće delimično lakši od okolnog vazduha. Podići će se. Nasuprot tome, vazduh iz suprotnog smera postaće delimično teži...\"","Luis još nije stekao sasvim jasnu sliku. \"Zašto?\"","\"Dolazi iz smera suprotno od okretanja, Luise. Njegova rotaciona brzina delimično je uvećana u odnosu na Prsten. Centrifugalna sila dovodi do njegovog blagog spuštanja.","Ta struja obrazuje donju ivicu oka, dok vazduh koji dolazi iz smera okretanja oblikuje gornju ivicu. Stvara se kovitlac, naravno, ali njegove ose su vodoravne, dok bi na planeti one bile uspravne.\"","\"Ali to je sasvim sporedan efekat!\"","\"Ali i jedini, Luise. Ne postoji ništa što bi ga ometalo ili zaustavilo. Možda se već milenijumima stvara ono što sada vidiš.\"","\"Možda. Možda.\" Oko je sada izgledalo manje zastrašujuće. Kao što je lutkar rekao, mora da je bila u pitanju neka vrsta oluje. Sve olujne boje bile su tu, od crnih oblaka i onih viših, suncem obasjanih, pa sve do tamnog dela 'oka' oluje, koje je predstavljalo zenicu oka.","\"Problem je, naravno, u vazdušnom slivniku. Zašto vazduh nestaje blizu središta oluje?\"","\"Možda tamo unutra još radi neka pumpa.\"","\"Sumnjam u to, Luise. Da je tako, vazdušni poremećaji na tako maloj udaljenosti bili bi planirani.\"","\"Pa?\"","\"Da li si primetio mesta na kojima se osnovni materijal Prstena promolio kroz zemljište i stene? Takve erozije sigurno nisu planski nastale. Da li si primetio da su se takva mesta sve češće pojavljivala kako smo se približavali ovome? Olujno oko mora da je poremetilo meteorološko ustrojstvo u krugu prečnika između deset i dvadeset hiljada milja, što predstavlja područje veće od tvog ili mog sveta.\"","Ovog puta Luis zazvižda. \"Tanja mu! Ali onda... oh, sada shvatam. Mora da postoji rupa od meteora u središtu olujnog oka.\"","\"Tako je. Shvataš li važnost toga. Pod Prstena se može probiti.\"","\"Ali nijednom od naprava kojima smo mi opskrbljeni.\"","\"Tačno. Ipak, moramo saznati da li tamo stvarno postoji neka rupa.\"","Luisova sujeverna panika već je ličila na izbledeli san. Lutkareva analitička smirenost delovala je zarazno i umirujuće. Luis Vu bez straha pogleda u oko i reče: \"Moraćemo da uđemo i pogledamo. Misliš li da nije opasno proleteti kroz dužicu?\"","\"Trebalo bi da se tamo nalazi samo bistar, miran vazduh u delimičnom vakuumu.\"","\"U redu. Preneću im dobre vesti. Svi ćemo proleteti kroz olujno oko.\"","Nebo je postajalo sve tamnije što su se više približavali dužici. Da li se to spuštao mrak? Nemoguće je bilo odrediti. Sve gušći i sve crnji oblaci stvarali su priličnu tamu.","Oko je bilo bar stotinu milja dugačko s kraja na kraj i približno četrdeset milja široko. Obrisi kao da su mu postajali sve plavlji kako su se približavali. Postali su vidljivi zasebni slojevi i duge. Počeo je da se pomalja pravi izgled oka: tunel vihornog strujanja vetra, prilično jednoličan, čiji je poprečni presek predstavljao sliku ljudskog oka.","Nije izgubio izgled oka čak ni onda kada su stupili u dužicu.","Kao da su upali u božje oko. Vizuelni efekat bio je užasavajući, stravičan, gotovo komično prekomeran. Luisa obuze želja da se smeje ili da vrišti. Ili da se vrati. Bio je dovoljan samo jedan osmatrač da izvidi postoji li rupa u podu Prstenastog sveta. Luis je mogao da ide okolo.","Nadoše se unutra.","Leteli su niz tamni hodnik koga su osvetljavale munje. Munje su sevale gotovo stalno, iznad, iza i sa svih strana. Na podjednakoj udaljenosti od njih vazduh je bio potpuno bistar. S one strane dužice, neprozirni oblaci kovitlali su se oko njih, krećući se brže od uragana.","\"Listojed je bio u pravu\", zatutnja Govornik. \"To je samo oluja.\"","\"Smešno. On se jedini od nas četvoro nije upaničio kada je ugledao to oko. Pretpostavljam da lutkari nisu sujeverni\", zavika Luis Vu.","Tila pozva: \"Vidim nešto ispred nas!\"","Bio je to ponor na dnu tunela. Napet, Luis se iskezi i lagano položi ruke na komande. Iznad ponora možda postoji vraško strujanje vazduha naniže.","Sada je bio manje zabrinut i manje napet, nego kada su ušli u oko. Šta bi se moglo dogoditi, ako se čak i lutkar osećao sigurnim?","Oblaci i munje uskovitlaše se oko njih kada se približiše ponoru.","Oni ukočiše i ostaše da lebde iznad ponora dok su se motori letcikla borili sa strujanjem koje je vuklo naniže. Oluja im je vrištala u ušima bez obzira na prigušivač soničnog nabora.","Kao da su gledali u levak. Vazduh je očito nestajao tamo dole; ali da li je bio ispunpavan velikom brzinom ili izbacivan prema zvezdama kroz crno dno Prstenastog sveta? U stvari, nisu mogli mnogo da vide...","Luis nije primetio kada je Tila spustila svoj 'cikl. Nalazila se suviše daleko, presijavanje svetlosti bilo je suviše čudno, a i gledao je nadole. Opazio je sićušnu mrlju kako iščezava u levku, ali nije obratio na to pažnju.","A tada, utanjen urlanjem oluje, on začu Tilin vrisak.","Jasno je video njen lik na interkomu. Gledala je nadole i bila je prestravljena.","\"Šta se desilo?\" viknu on.","Jedva je čuo njen odgovor: \"...ščepalo me!\"","On pogleda naniže.","Nije bilo ničeg između uskovitlanih koničnih ivica levka.","Bio je obasjan čudnom i mirnom svetlošću, ne samo munjama, već i katodnim zracima koje su stvorile strujne razlike u gotovo potpunom vakuumu. A onda je ugledao mrlju... nešto daleko dole, nešto što je stvarno mogao biti letcikl, ako je iko bio toliko glup da spusti letcikl u vrtlog samo da bi izbliza pogledao rupu koja je ponirala u svemir.","Luis oseti da mu je loše. Ništa se nije moglo učiniti, stvarno ništa. On odvoji pogled od bezdana.","Samo za toliko da bi ugledao Tiline oči iznad signalne table. Gledala je u nešto užasno ispod sebe...","Iz nosa joj je curila krv.","A onda vide kako užas na njenom licu ustupa mesto samrtnom bledilu i miru. Bila je na ivici nesvesti. Anoksija? Sonični nabor bi zadržao vazduh nasuprot vakuumu, ali prvo se morao podesiti za to.","Polusvesno, ona podiže pogled prema Luisu Vuu. Učini nešto, molila je. Učini nešto. Glava joj klonu na signalnu tablu.","Luis zari zube u donju usnu. Osetio je ukus krvi. On pogleda u levak uskovitlanog neonski osvetljenog oblaka, koji je ponirao poput vrtloga nad otvorom za otok vode iz kade, i tamo uoči sićušnu mrlju koja mora da je bila Tilin 'cikl...","...i vide kako se baca pravo napred, u zakošeni, uzvitlani zid levka.","Nekoliko sekundi kasnije on ugleda trag pare kako se pojavljuje ispred njega, daleko ispod oka vodoravnog uragana. Bio je to pramen oštro zašiljenog belila. Uopšte mu nije palo na pamet da to možda nije bio Tilin 'cikl.","\"Šta se dogodilo?\" pozva Govornik.","Luis zatrese glavom, odbijajući da odgovori. Oseti da se ukočio. U glavi mu je bio kratak spoj; misli su mu beznadežno išle u krug.","Tilin lik na interkomu prikazivao je uglavnom kosu preko spuštenog lica. Bila je u nesvesti, u nekontrolisanom letciklu, krećući se daleko brže od dvostruke sonične brzine.","Neko bi stvarno morao da preduzme nešto oko toga...","\"Ali trebalo je da pogine, Luise. Da li je možda Nesus aktivirao neku komandu o kojoj mi ništa ne znamo?\"","\"Ne. Više bih voleo da verujem u to nego... ne.\"","\"Mislim da se upravo to moralo dogoditi\", reče Govornik.","\"Video si šta se dogodilo! Onesvestila se, glavom udarila u kontrolnu tablu i njen 'cikl je izleteo iz tog slivnika kao iz pakla! Udarila je čelom u prave komande!\"","\"Glupost.\"","\"Aha.\" Luis požele da zaspi, da prestane da misli...","\"Pomisli kakva je verovatnoća da se to dogodi, Luise!\" A onda kzinu sinu; usta mu ostadoše otvorena dok je prebirao po mislima, ispunjen nevericom. Konačno izusti: \"Ne. Nemoguće.\"","\"Aha.\"","\"Ne bi bila izabrana da nam se pridruži. Da je njena sreća bila čak i delimično pouzdana. Nesus je nikada ne bi pronašao. Ostala bi na Zemlji.\"","Munje su sevale, osvetljavajući dugačak tunel ustalasanog olujnog oblaka. Prava, uska crta stremila je ravno napred: trag pare od Tilinog letcikla. Ali sam 'cikl nije se mogao videti.","\"Luise, nikada se ne bismo srušili na Prstenasti svet!\"","\"Još uvek razmišljam o tome.\"","\"Možda bi bilo bolje da razmišljaš kako da joj spasiš život.\"","Luis klimnu glavom. Ne shvatajući sasvim kritičnost situacije, on pritisnu pozivno dugme za Nesusa... nešto što Govornik nije mogao da učini.","Lutkar se istog časa javi, kao da je očekivao signal. Luis sa iznenađenjem primeti da je Govornik ostao na liniji. On na brzinu ispriča šta se dogodilo.","\"Izgleda da smo obojica imali pogrešno mišljenje o Tili\", reče Nesus.","\"Aha.\"","\"Kreće se koristeći rezervnu energiju. Čelom nije mogla da aktivira odgovarajuće komande. Prvo je morala da podesi program. Teško je zamisliti da je to mogla slučajno da uradi.\"","\"Gde je to?\" Kada mu lutkar pokaza, Luis reče: \"Možda je zaglavila prst u njemu iz znatiželje.\"","\"Stvarno?\"","Govornik prekide Luisov odgovor: \"Ali šta mi tu možemo da učinimo?\"","\"Kada se probudi, recite joj da me pozove\", reče Nesus kratko. \"Mogu joj pokazati kako da se vrati na normalan potisak, a zatim kako da nas pronađe.\"","\"U međuvremenu ne možemo ništa da učinimo?\"","\"Ne. Postoji mogućnost da izgore elementi u pogonskom sistemu. Međutim, njeno vozilo će savladati sve prepreke; neće se razbiti. Udaljava se od nas brzinom od približno četiri maha. Najveća opasnost po nju sada je anoksija, koja može dovesti do oštećenja mozga. Ali mislim da je bezbedna od toga.\"","\"Zašto? Anoksija je opasna.\"","\"Suviše je srećna\", reče Nesus."]}