{"index":20,"title":"20. MESO","paragraphs":["Nesus se spustio da bi ispitao mrak ispod njih. Odsečen od interkoma, Luis pokuša da prati pogledom ono što je lutkar radio. Uskoro odustade od toga.","Znatno kasnije on začu korake. Ovog puta nisu se čuli zvončići.","On skupi ruke oko usta i viknu: \"Nesuse!\"","Zvuk se odbi o zidove i njegovo grozno odzvanjanje dostiže vrhunac pri vrhu kupe. Lutkar skoči na noge, jurnu ka 'ciklu i uzlete. Bolje rečeno, pobeže. Bez sumnje je ostavio upaljen motor da bi zadržao 'cikl pri tlu i tako ga odbranio od dejstva polja-zamke. Sada je jednostavno isključio motor.","Ponovo se obreo među lebdećim metalom upravo u trenutku kada se koraci zaustaviše negde iznad njih.","\"Šta to ona, tanj, radi?\" prošaputa Luis.","\"Strpljenja. Ne možeš očekivati da postane uslovljena taspom posle samo jednog izlaganja njegovom dejstvu i to još slabom.\"","\"Probaj već jednom da utuviš u te tvoje debele, prazne glave. Ne mogu beskonačno održavati ravnotežu!\"","\"Moraš. Kako da ti pomognem?\"","\"Vode\", reče Luis čiji se jezik naduo kao dva jarda namotanog flanela.","\"Žedan si? Ali kako da ti dodam vodu? Ako okreneš glavu možeš izgubiti ravnotežu.\"","\"Znam. Zaboravi\", reče Luis, slegnuvši ramenima. Čudno da se Luis Vu, svemirac, toliko plašio visina. \"Kako je Govornik?\"","\"Bojim se za njega, Luise. Već je veoma dugo u nesvesti.\"","\"Tanj, tanj...\"","Koraci.","Mora da strašno voli da menja odeću, pomisli Luis. Sada je na sebi imala narandžastozelenu odeždu punu nabora koji su se preklapali. Kao ni prethodni ogrtači, ni ovaj nije pokazivao obrise njenog tela.","Ona kleknu na ivicu osmatračke platforme, hladno ih motreći. Luis se čvršće uhvati za svoj metalni splav i stade da čeka razvoj događaja.","Ubrzo mu je postalo jasno da se otkravljuje. Oči su joj postale snene, a uglovi malih usana su se izvili.","Nesus progovori.","Činilo se da razmišlja. Reče nešto što je moglo predstavljati odgovor.","Zatim ih napusti.","\"Onda?\"","\"Videćemo.\"","\"Već mi je dosta ćekanja.\"","Odjednom se lutkarev letcikl nađe iznad Luisa. Iznad i ispred njega. A zatim udari o ivicu osmatračkog podijuma poput čamca na vesla koji se ukotvljuje.","Nesus pažljivo stupi na obalu.","Devojka priđe da ga pozdravi. Ono što je držala u levoj ruci mora da je bilo oružje. Ali drugom rukom dodirnu lutkarevu glavu, zastade za trenutak, zatim prođe prstima niz njegovu drugu kičmu.","Nesus ispusti uzvik oduševljenja.","Ona se okrenu i pođe uz stepenice. Nije se nijednom osvrnula. Izgleda da je pretpostavljala da će je Nesus pratiti poput psa; on je to i učinio.","Dobro, pomisli Luis. Budi pokoran. Ubedi je da ti veruje.","Ali čim su čudni zvuci njihovih koraka utihnuli, blok ćelija ponovo se pretvori u ogromnu grobnicu.","Govornik se nalazio udaljen trideset stopa preko metalnog Sargaskog mora. Četiri crna prsta sa mekim jagodicama i delić narandžastog lica nazirali su se među zelenim zaštitnim balonima. Luis nije mogao da mu se približi. Kzin je do sada mogao i umreti.","Među belim kostima ispod njega nalazilo se bar desetak lobanja. Kosti, prošlost, zarđao metal i tišina. Luis Vu steže svoj 'cikl i nastavi da čeka da ga izda snaga.","Nekoliko minuta kasnije, dok je omamljen dremuckao, nešto se promeni. Ravnoteža mu se pomerila...","A Luisov život zavisio je od ravnoteže. Trenutna dezorijentacija strašno ga upaniči. Divlje je gledao oko sebe, pomerajući samo oči.","Svuda unaokolo nalazila su se nepokretna metalna vozila. Ali nešto se ipak micalo.","Jedna udaljena kola se zatresoše, zaškripaše slično zvuku metala koji se kida i podigoše se.","A?","Ne. Spustila su se na gornji prsten ćelija. Celo Sargasko more jednoobrazno je tonulo kroz prostor.","Jedan za drugim, bučno, kola i leteći ranci pristali su i tamo se zadržavali.","Luisov 'cikl nezgrapno udari o beton, okrenu se za pola kruga u vazduhu uzburkanom elektromagnetskim silama i preturi se. Luis se opusti i odmah se prevrnu.","Smesta pokuša da ustane. AIi nije mogao da uspostavi ravnotežu; nije bio u stanju da stoji uspravno. Ruke su mu bile povijene u obliku kandži, iskrivljene od bola, beskorisne. Ležao je postrance i dahtao, misleći da je sve već kasno. Govornika mora da je prignječio vlastiti letcikl.","Vozilo koje se lako moglo prepoznati bilo je okrenuto na bok dva reda iznad. Govornik se nalazio tamo... i to ne ispod 'cikla. Mora da je bio pod njim pre nego što se 'cikl preturio na bok; no, baloni su ga, verovatno, do izvesne mere zaštitili.","Luis stiže do njega četvoronoške.","Kzin je bio živ i disao je, ali nalazio se u nesvesti. Težina letcikla nije mu slomila vrat, verovatno zato što ga nije ni imao. Luis ščepa reflektorski laser iz opasača i iskoristi njegov zeleni, iglasti snop da oslobodi Govornika iz balona.","Šta sad?","Luis se spomenu da umire od žedi.","Izgleda da je prestalo da mu se vrti u glavi. On se uspravi na klimave noge i dade se u potragu za jedinim izvorom vode koji je radio i za koji je znao.","Blokovi ćelija predstavaljali su niz koncentričnih kružnih oboda, od kojih je svaki bio krov prstena jednog bloka.","Luis pronađe jedan 'cikl prekriven ostacima materijala zaštitnog balona. Nalazio se tu još jedan, red niže, na drugoj strani središnje jame, opremljen ljudskim sedlom, Treći...","Nesusov 'cikl se spusti red ispod Govornikovog.","Luis krenu dole. Kolena su mu klecala dok je silazio niz stepenice. Umorni mišići nisu mu dozvoljavali mekano koračanje.","Kada ugleda signalnu tablu on zatrese glavom. Nikom ne bi palo na pamet da ukrade Nesusov letciki! Kontrole su bile neverovatno zamršene. Ali ipak mu uspe da prepozna cev za vodu.","Voda je bila topla i bezukusna poput destilisane, a ipak predivna.","Kada je utolio žeđ, Luis uze ciglu iz kuhinjskog proreza.","Imala je vrlo čudan ukus. Luis odluči da je ostavi za kasnije. Možda sadrži sastojke otrovne po ljudski organizam. Nesus će mu to reći.","On ponese Govorniku vode u svojoj cipeli, prvoj posudi koje se setio. Izlio ju je u kzinova usta; ovaj ju je ispio u snu, nasmešivši se. Luis se vrati po još jednu porciju, ali snaga ga napusti pre nego što je stigao do lutkarevog letcikla.","Sklupčao se na ravnoj plastićnoj konstrukciji i sklopio oči.","Spasen. Bio je spasen.","Prema stanju u kome se nalazio, trebalo je da odmah zaspi. Ali nešto ga je kopkalo. Izmučeni mišići, grčevi u rukama i butinama, strah od padanja koji ga i dalje nije napuštao... i još nešto...","On sede. \"Nema pravde\", promrmljao je.","Govornik?","Kzin je spavao sklupčan sa ušima čvrsto priljubljenim uz glavu i Slejverovim oružjem pričvršćenim uz stomak tako da se nazirala samo dvostruka cev. Disao je ravnomerno, mada vrlo ubrzano. Da li je to bilo dobro?","Nesus bi znao. U međuvremenu, neka ga, neka spava.","\"Nema pravde\", Luis zadihano ponovi.","Bio je sam i usamljen, što više nije predstavljalo preimućstvo kao za vreme ranijih odsustava. Bio je odgovoran za ostale. Njegov vlastiti život i zdravlje zavisili su od toga u kojoj meri će Nesus uspeti da prevari šašavu, napola ćelavu ženu, koja ih je držala u zatvoru. Nije ni čudo što nije uspevao da zaspi.","Pa ipak...","Spazi ga i prikova pogled za njega. Njegov vlastiti letcikl.","Letcikl sa delovima raspuknutih zaštitnih balona koji se vuku i najzad letcikl sa ljudskim sedlom bez zaštitnih balona. Četiri letcikla.","Izbezumljeno tražeći vodu prevideo ga je kada je prvi put tuda prošao. Znači... Tilin letcikl. Mora da se nalazio iza nekog od većih vozila. Nema zaštitnih balona.","Mora da je ispala kada se 'cikl prevrnuo.","Ili je zbrisana kada je otkazao sonični nabor pri brzini od dva maha.","Šta ono Nesus reče? Njena sreća je vrlo nepouzdana. A Govornik: ako je sreća samo jednom izneveri, poginuće.","Bila je mrtva. Mora da jeste.","Pošla sam s tobom, zato što te volim.","\"Nisi imala sreće\", reče Luis Vu. \"Nisi imala sreće kada si me srela.\"","On se sklupća na betonu i usnu.","Mnogo kasnije probudi ga drmusanje i on se nađe oči u oči sa Govornikom-Životinjama. Grozna, narandžasta, krznena maska još više mu je isticala oči u kojima se očitavao čeznutljiv pogled... Govornik upita: \"Možeš li da jedeš listojedovu hranu?\"","\"Čini se da od nas troje, jedino ja nemam zaliha hrane\" reče kzin.","Taj čeznutljiv pogled... Luisa podiđoše žmarci duž vrata. Mirnim glasom, on reče: \"Dobro znaš da imaš hranu pred sobom. Pitanje je samo da li ćeš je iskoristiti?\"","\"Naravno da neću, Luise. Ako čast zahteva da umrem od gladi na dohvat mesa, ja ću umreti.\"","\"Dobro.\" Luis se okrenu na drugu stranu i napravi se da spava.","Kada se probudio, nekoliko časova kasnije, znao je da je zaista spavao. Njegov mali mozak, shvati on, mora potpuno verovati Govornikovoj reči. Ako kzin kaže da bi umro od gladi, on bi to zaista i učinio.","Bešika mu je bila puna, u nozdrvama je osećao smrad, a mišići su ga neprijatno boleli. Jama mu je poslužila da reši jedan problem, a lutkareva zaliha vode u letciklu da opere prljav rukav. Luis zatim othrama niz stepenice do svog letcikla po kutiju za prvu pomoć.","To nije bila obična kutija sa lekovima; mešala je doze prema naređenju i sama postavljala dijagnoze. Složena mašina, koje, međutim, više nije bilo, jer su je spalili topovi za bombardovanje.","Smrkavalo se.","Tog časa on ugleda na ćelijama ulaze koji su stajali odozgo, kao i mala, poluprovidna okna oko njih. Luis leže na stomak i zagleda se u jednu ćeliju. Krevet, toalet čudnog oblika, i... dnevna svetlost koja je dopirala kroz ogromni prozor.","\"Govorniče!\" pozva ga Luis.","Upotrebili su dezintegrator da uđu unutra. Prozor je bio ogroman i pravougaon, što je predstavljalo čudan luksuz za jednu zatvorsku ćeliju. Staklo se raspršilo tako da je ostalo svega nekoliko oštrih kristalnih krhotina oko ivica.","Da li je namena tih prozora bila da se rugaju zatvoreniku, da mu stalno pokazuju slobodu?","Ovaj prozor gledao je prema luci. Napolju je bio polusumrak; senka graničnika približavala se iz smera okretanja poput neke crne zavese. Ispred se nalazilo pristanište: kocke koje su sigurno bile skladišta, truli dokovi, dizalice elegantno jednostavne konstrukcije i jedan ogroman površinski brod u suvom doku. Svi ti skeleti bili su prekriveni crvenom rđom.","Levo i desno pružalo se mnogo milja vijugave obale. Pojas plaže, pa dokovi, pojas plaže... Shema mora da je bila ugrađena u samu obalu, pojas plitkih plaža nalik na Vaikiki, zatim strma obala i duboka voda pogodna za pristanište, pa opet plitka plaža.","S one strane, okean. Činilo se da se pruža u nedogled, pošto se stapao sa beskonačnim obzorjem. Pokušajte da pogledate preko Atlantika...","Sumrak se navlačio poput neke zavese, sdesna ulevo. Preostala svetla civilnog centra oživeše, dok su grad, dokovi i okean uranjali u tamu. Suprotno od smera okretanja zlatasta svetlost dana još je sijala.","Govornik se opruži na ćelijski ovalni krevet.","Luis se nasmeši. Izgledao je tako miroljubiv, kzin-ratnik. Snom je lečio rane? Opekotine mora da su mu oslabile telo. Ili je pokušavao da snom odagna sve veću glad?","Luis ga ostavi.","U već gustoj tami zatvora on pronađe Nesusov 'cikl.","Bio je toliko gladan da je progutao hranljivu ciglu namenjenu lutkarevom želucu, ne obrativši pažnju na čudan ukus. Sumrak je počeo da mu smeta i on uključi prednja svetla na lutkarevom letciklu, a zatim pronađe i ostale letcikle, na kojima takođe upali farove. Kada je završio mesto je bilo poprilično osvetljeno, a senke izgledaše veoma složene i čudne.","Šta je Nesusa tako dugo zadržalo?","Nije bilo mnogo prilike za zabavu u drevnom lebdećem zatvoru. Određeno vreme tu se moglo provesti spavajući i Luis je ispunio svoju normu. Takođe izvesno vreme on je proveo mozgajući o tome šta lutkar toliko radi tamo gore, pre nego što ga obuze slutnja da ga je možda izdao.","Uostalom, Nesus nije bio puki tuđinac. Bio je to Pirsonov lutkar, sa više nego bogatim iskustvom u manipulisanju ljudima za vlastite ciljeve. Ako mu je pošlo za rukom da postigne sporazum sa (pretpostavljenim) inženjerom Prstenastog sveta, mogao bi da napusti Luisa i Govornika upravo sada, bez oklevanja. Lutkara ništa ne sprečava da to učini.","A postoje i dva dobra razloga zašto bi trebalo da to učini.","Govornik-Životinjama će gotovo sigurno pokušati da iskoristi poslednju priliku da Luisu Vuu oduzme Daleki let i na taj način sačuva drugi kvantum hiperpogona samo za kzine. Lutkar bi u neminovnom okršaju koji bi oko toga usledio mogao biti ranjen. Sigurnije je sada napustiti Govornika... i Luisa Vua, jer on verovatno ne bi podneo takvu izdaju.","Sem toga, znali su suviše. Sada kad je Tila mrtva, jedino su Govornik i Luis znali za eksperimente lutkara u vezi sa usmerenom evolucijom. Mamac zvezdanog semena, zakoni uzgajanja... ako je Nesusu bilo naređeno da otkrije takve informacije da bi procenio reakcije članova svoje posade, verovatno mu je takođe naređeno da ih u jednom trenutku tokom puta napusti.","To nisu bile čak ni nove ideje. Luis je bio pripravan na nešto slično još od kada je Nesus priznao da je brod Spoljnih stigao do Proksiona zahvaljujući mamcu zvezdanog semena. Njegova paranoja već se na izvestan način pokazala opravdanom. Ali on tu, tanj, ništa nije mogao da učini.","Da bi ostao pribran, Luis reši da uđe u drugu ćeliju. Počeo je da obrađuje brave reflektorskim laserom podešenim na veliku snagu i uzak snop i pri četvrtom pokušaju ulaz popusti.","Zapahnu ga strašan smrad. Luis zadrža dah i promoli glavu i reflektorski laser samo onoliko koliko mu je bilo potrebno da ustanovi šta je posredi. Neko je unutra umro kada je nestalo ventilacije. Telo je ležalo povijeno uz ogroman prozor sa teškim bacačem u ruci. Bacač je bio slomljen, a prozor netaknut.","Susedna ćelija bila je prazna. Luis odluči da se smesti u nju.","Prešao je preko jame da bi zauzeo ćeliju sa pogledom nadesno. Tačno ispred sebe mogao je da vidi kotrljajući uragan. Veličina mu je bila vredna poštovanja, kada se ima u vidu da su ga ostavili dve hiljade pet stotina milja za sobom. Veliko, zamišljeno plavo oko.","U pravcu okretanja uzdizala se visoka, uska lebdeća zgrada, velika poput nekog putničkog zvezdanog broda. Nekoliko trenutaka Luis Vu pusti mašti na volju, zamislivši da je to pravi zvezdani brod, koji se ovde našao nečijom greškom; sve što treba da urade da bi napustili Prstenasti svet jeste...","Ali bila je to slaba zabava.","Luis se trudio da upamti raspored grada. Moglo bi im koristiti. Ovo je bilo prvo mesto koje su pronašli sa bar nekakvim znakom još postojeće civilizacije.","Otprilike sat kasnije prestao je da bi se malo odmorio. Sedeo je na prljavom, ovalnom, uskom krevetu, buljeći u oko, a... s one strane oka, poprilično po strani, nalazio se jedan tanušan, živ sivosmeđi trougao.","\"Hm\", reče blago Luis. Trougao je bio taman toliko veliki da se mogao nazreti. Sa dva ugla počivao je na sivobelom haosu beskrajnog obzorja. Što je značilo da je tamo još bio dan... mada je gledao sasvim udesno...","Luis ode po dogled.","Kroz dogled je svaka pojedinost postajala jasna i oštra poput kratera na Mesecu. Nepravilni trougao, crvenkasto-smeđ pri dnu, svetao poput prljavog snega blizu vrha... Božja pesnica. Bila je mnogo veća nego što su mislili. Da bi se odavde mogla videti, veći deo planine mora da je štrčao iznad atmosfere.","Flota 'cikla prevalila je oko sto pedeset hiljada milja od mesta pada. Božja pesnica mora da je najmanje hiljadu milja visoka.","Luis zviznu. I ponovo podiže dogled.","Sedeći u sve gušćoj tami, polako postade svestan buke koja je dopirala odozgo.","On pomoli glavu iz ćelije.","Govornik-Životinjama zabrunda: \"Dobro došao, Luise!\"","Mahao mu je sirovim, crvenim, polupojedenim trupom nečega što je bilo približno kozje veličine. Zatim odgrize komad veliki kao Šatobrijan šnicla, pa još jedan i još jedan. Zubi su mu služili za kidanje, ne za žvakanje.","On odvali jedan but, okrvavljen pri vrhu, na kome su se još nalazili kopito i koža. \"Ostavili smo i za tebe, Luise! Satima je već mrtva, ali ne mari. Moramo požuriti. Listojed više voli da nas ne gleda dok jedemo. Ispituje vidik iz moje ćelije.\"","\"Ćekaj samo dok bude video iz moje\", reče Luis. \"Pogrešili smo što se tiče Božje pesnice, Govorniče. Bar je hiljadu milja visoka. Vrh nije pokriven snegom, već...\"","\"Luise! Jedi!\"","Luis oseti kako mu teče voda niz usta. \"Mora postojati neki način da se to zgotovi...\"","I ubrzo ga je pronašao. Nagovorio je Govornika da oguli kožu, a zatim je uglavio kopito životinje u polomljeni stepenik, odmakao se malo unazad i počeo da peče meso reflektorskim laserom podešenim na veliku jačinu i široki snop.","\"Meso nije sveže\", reče sumnjičavo Govornik, \"ali rešenje nije u spaljivanju.\"","\"Kako je Nesus? Da li je zatvorenik ili drži sve u svojim rukama?\"","\"Delimično, čini mi se. Pogledaj gore.\"","Devojka svemirac nazirala se poput sitne lutkaste prilike na osmatračkoj platformi, sa koje su joj visile noge; lice i lobanja blesnuli bi joj kada bi pogledala nadole.","\"Vidiš? Ne ispušta ga iz vida.\"","Luis zaključi da je meso zgotovljeno. Dok je jeo, bio je svestan da ga Govornik nestrpljivo motri, da posmatra kako polako žvaće svaki mali zalogaj. A Luisu se činilo da guta hranu poput neke proždrljive zveri. Stvarno je bio gladan.","Zbog lutkara su bacili kosti kroz razbijeni prozor i one padoše na grad. Zatim su se vratili zaobišavši lutkarev letcikl.","\"Delimično je uslovljena\", reče Nesus. Teško je disao... ili mu je smetao miris presnog i pečenog životinjskog mesa. \"Dosta sam saznao od nje.\"","\"Da li si ustanovio zašto mas je uhvatila u mišolovku?\"","\"Da, i više od toga. Imali smo sreće. Ona je svemirac, član posade usisnog broda.\"","\"Premija!\" reče Luis Vu."]}