{"index":23,"title":"23. BOŽJI GAMBIT","paragraphs":["Domoroci koji su štovali Nebesa mogli su sada na nebu da vide dve kule.","Kao i prošli put, trg sa oltarom vrveo je od lica nalik na zlatne maslačke. \"Stigli smo opet na neki sveti dan\", reče Luis. Pokušao je da pronađe obrijanog predvodnika hora, ali to mu ne pođe za rukom.","Nesus je zamišljeno posmatrao kulu zvanu Nebesa. Odaja sa mostom na Neverovatnom bila je u istom nivou sa kartografskom sobom zamka. \"Ranije mi se nije ukazala prilika da istražim ovo mesto. Sada ne mogu da doprem do njega\", promrmlja lutkar.","Govornik predloži: \"Možemo provaliti pomoću oruđa za dezintegraciju i spustiti te užetom ili merdevinama.\"","\"Opet moram da propustim ovu priliku.\"","\"Činio si ovde i mnoge opasnije stvari nego što bi to bilo.\"","\"Ali kada sam se ovde prvi put izložio opasnosti, tragao sam za znanjem. Sada znam sve o Prstenastom svetu što je mom svetu potrebno. Ako ponovo budem rizikovao ovde život, to će biti stoga da se vratim kući s tim znanjem. Luise, eno tvoje žice senkovitog kvadrata.\"","Luis uzdržano klimnu.","Nad delom grada koji se nalazio u smeru okretanja dizao se oblak crnog dima. Sudeći prema načinu na koji je prianjao uz panoramu, mora da je bio i gust i težak. Jedan obelisk sa prozorima u blizini centra štrčao je iz mase. Ostatak je bio zapreten.","Mora da je to bila žica senkovitog kvadrata. Koliko je samo ima!","\"Ali kako ćemo to preneti?\"","Luis je mogao samo da odvrati: \"Nemam pojma. Hajde da se spustimo i izbliza pogledamo.\"","Stadoše da spuštaju razrušenu policijsku zgradu u smeru okretanja od mesta gde se nalazio oltar.","Nesus nije isključio motore za podizanje. Jedva da je dotakao tlo. Ono što je nekada služilo kao osmatračka platforma iznad zatvorskih ćelija sada je postalo pristajuća rampa Neverovatnog. Da se skroz spustila, zgrada bi se raspala pod vlastitom masom.","\"Moraćemo pronaći neki način da rukujemo žicom\", reče Luis. \"Dobro bi nam došla rukavica od iste niti. Ili je možemo namotati na kalem napravljen od temeljnog materijala Prstena.\"","\"Nemamo ni jedno ni drugo. Moramo porazgovarati sa domorocima\", reče Govornik. \"Možda znaju stare legende, poznaju stara oruđa i stare relikvije. Osim toga, imali su na raspolaganju tri dana da nauče da barataju žicom.\"","\"Onda moram poći s vama.\" Lutkareva nevoljnost bila je očigledna, pošto se iznenada stresao. \"Govorniče, ti još ne poznaješ dovoljno jezik. Moramo ostaviti Halrloprilalar da podigne zgradu ako za to bude potrebe. Sem ako... Luise, možemo li ubediti Tilinog domoroca-ljubavnika da pregovara u naše ime?\"","Luisa nešto žacnu na dodeljivanje takvih atributa Tragaču. On reče: \"Čak ga ni Tila ne naziva genijem. Ne bih mu poverio da se pogađa u naše ime.\"","\"Ne bih ni ja. Luise, da li nam je stvarno potrebna žica senkovitog kvadrata?\"","\"Ne znam. Ako sve to nisu snovi pod uticajem droge, onda nam je potrebna. Inače...\"","\"Nema veze, Luise. Poći ću.\"","\"Ne moraš da poveruješ u moj sud...\"","\"Poći ću.\" Lutkar se ponovo stresao. Najčudnija stvar u vezi sa Nesusovim glasom bilo je to što je mogao da bude veoma jasan i veoma određen, a da nikada ne iskaže ni trunku osećanja. \"Znam da nam je potrebna žica. Koje li slučajnosti što je pala tačno na naš put? A sve slučajnosti nas vraćaju Tili Braun. Da nam žica nije potrebna ona ne bi bila ovde.\"","Luis odahnu. Ne zato što je to tvrđenje bilo suvišno; ono to, naime, nije bilo. Ali išlo je u prilog Luisovim klimavim zaključcima. I tako je on tu utehu zadržao za sebe, ne odbrusivši lutkaru da priča gluposti.","Spustiše se niz pristajuću rampu i izidoše ispod senke Neverovatnog. Luis je nosio reflektorski laser. Govornik-Životinjama imao je Slejverovo oružje. U hodu, mišići su mu se pomerali poput tečnosti u zatvorenom sudu snažno se ističući kroz pola inča debelo, novo, narandžasto krzno.","Nesus je krenuo očigledno nenaoružan. Više je voleo tasp i stražnji položaj.","Tragač je išao sa strane, držeći crni, gvozdeni mač u pripravnosti. Velika, veoma otvrdla stopala bila su mu gola, kao i celo telo, sa izuzetkom žute kože koju je nosio obmotanu oko bedara. Mišići su mu poigravali kao i kzinovi.","Tila je išla nenaoružana.","Njih dvoje trebalo je da sačekaju na Neverovatnom dok se ne završi sa pregovaranjem tog jutra. Nesusova greška. Luis je iskoristio lutkara kao svog zastupnika kada je mačevaocu-Tragaču ponudio da kupi Tilu Braun.","Tragač je svečano klimnuo i ponudio jednu kapsulu droge mladosti sa Prstenastog sveta, koja je vredela oko pedeset godina života.","\"Prihvatam\", rekao je Luis. Bila je to privlačna ponuda, mada Luis nije nameravao da tu robu prinese ustima. Drogu sigurno nikada nije probao niko ko je, kao Luis Vu, uzimao podmlađujući začin već dobrih sto sedamdeset godina.","Nesus je kasnije objasnio na međunarodnom: \"Nisam želeo da ga uvredim, Luise, ili da ga navedem na pomisao da Tilu jeftino prodaješ. Povisio sam mu cenu. On sada poseduje Tilu, a ti kapsulu za analizu kada i ako se vratimo na Zemlju. Uz to, Tragač će nam poslužiti kao telesna straža protiv svakog mogućeg neprijatelja, dok ne dođemo do žice senkovitog kvadrata.\"","\"Braniće nas svojim kuhinjskim nožem dugačkim četiri stope?\"","\"Samo sam hteo da mu polaskam, Luise.\"","Tila je razume se želela da pođe s njim. Bio je njen čovek i upuštao se u opasnost. Luisu najednom sinu mogućnost da je Nesus sve isplanirao. Tila je bila lutkareva lična, pažljivo odgojena amajlija...","Nebo će zauvek ostati prekriveno oblacima na ovako maloj udaljenosti od olujnog oka. Pri sivobeloj podnevnoj svetlosti kretali su se prema uspravnom, crnom oblaku visokom na desetine spratova.","\"Ne dodirujte je\", reče Luis, setivši se reči sveštenika za vreme njihove prošle posete gradu. Jedna devojčica je izgubila nekoliko prstiju pokušavši da podigne žicu senkovitog kvadrata.","Ličilo je na crni dim čak i kada su mu prišli sasvim blizu. Kroz ustrojstvo su se mogli videti uništeni grad, košnice-bungalovi sa prozorima u predgrađu, kao i nekoliko ravnih staklenih kula koje bi u ljudskom svemiru služile kao robne kuće. Sve je to bilo u oblaku kao da je negde unutra besneo požar.","Crna nit se mogla videti tek kada bi joj se oko primaklo na inč udaljenosti; ali oko bi tada zasuzilo i nit bi nestala. Bila je gotovo nevidljivo tanka. Oduvek je ličila na Sinklerovo monovlakno, a ono je bilo veoma opasno.","\"Probaj Slejverovom puškom\", reče Luis. \"Pokušaj da je presečeš, Govorniče.\"","U oblaku se pojavi niz iskričavih svetala.","To je verovatno ličilo na bogohuljenje. Boriš se svetlošću? Ali domoroci mora da su nameravali mnogo ranije da unište strance. Kada su se božićne svetiljke pojavile u oblaku crne niti, sa svih strana zaorilo se ludačko vrištanje. Ljudi odeveni u delimično obojenu ćebad navreše iz okolnih zgrada, i mlatarajući... mačevima i batinama?","Jadni leukoti, pomisli Luis. On podesi svoj reflektorski laser na veliku snagu i uzak snop.","Svetlosni mačevi i lasersko oružje bili su u upotrebi na svim svetovima. Luis je prošao obuku pre jednog stoleća, a rat za koji se tada pripremao konačno je započeo. Pravila su bila tako jednostavna da se nisu mogla zaboraviti.","Što je zamah sporiji to je rez dublji.","Luis je zamahivao snopom širokim brzim potezima. Ljudi su odstupali spotičući se i rukama zaklanjajući stomake, ali njihova lica obrasla u zlatno krzno nisu izražavala nikakva osećanja. Protiv mnogobrojnog neprijatelja, zamahuj brzo. Zaseci samo pola inča duboko, ali poseci mnogo njih. Zaustavi ih.","Luis oseti sažaljenje. Ti fanatici raspolagali su samo mačevima i batinama. Nisu imali nikakve izglede...","Ali jedan od njih udari mačem Govornika po ruci u kojoj je držao oružje, dovoljno jako da je odseče. Govornik ispusti Slejverov bacač. Drugi čovek ga ščepa i baci. Istog časa pade mrtav, jer ga je Govornik mlatnuo zdravom rukom i kandžom mu iščupao kičmu. Treći čovek zgrabi oružje, okrete se i otrča. Nije ni pokušao da ga upotrebi. Jednostavno je otrčao sa njim. Luis nije mogao da ga pogodi laserom, pošto su mnogi pokušavali da ga ubiju.","Uvek zamahuj preko trupa.","Luis još nikoga nije ubio. Sada, dok se činilo da je neprijatelj stao da okleva, Luis iskoristi trenutak da ubije dvojicu koja su mu se najviše približila. Ne dozvoli neprijatelju da ti se približi.","Kako li je sa ostalima?","Govornik-Životinjama ubijao je obema rukama: zdravu ruku sa kandžom koristio je za čupanje, a povređenu kao tešku batinu. Nekako je uspevao da izbegne vrh mača u nastojanjima da se dočepa čoveka koji je držao oružje. Bio je opkoljen, ali domoroci se nisu usudivaIi da mu se primaknu. Predstavljao je za njih nepoznatu narandžastu smrt, osam stopa visoku, sa iskeženim zubima.","Tragač je stajao između dva stuba, držeći crni, gvozdeni mač. Ispred njega ležala su tri čoveka, a ostali su se povukli; sa mača je curila krv. Tragač je bio opasan, vešt mačevalac. Domoroci su dobro poznavali mačeve. Tila je stajala iza njega, za sada sigurna u središtu borbe; izgledala je zabrinuta, poput neke pozitivne junakinje.","Nesus je trčao prema Neverovatnom; jednu glavu držao je nisko i isturenu napred, a jednu visoko. S onom koja je bila nisko mogao je da zaviri iza uglova, a s onom visoko da gleda u daljinu.","Luis nije bio povređen; pogađao je neprijatelje čim bi se pokazali i pomagao ostalima kada je mogao. Reflektorski laser se s lakoćom kretao u njegovoj ruci poput palice zelene smrtonosne svetlosti.","Nikada ne ciljaj u ogledalo. Odražujući oklop može izazvati gadan šok kod onoga ko drži laser. Ovde su očito zaboravili taj trik.","Ćovek obučen u zeleno ćebe nasrnu na Luisa Vua, vrišteći, lamatajući teškim čekićem i uopšte se trudeći da izgleda opasan. Zlatasti maslačak sa očima... Luis ga poseče zelenom laserskom svetlošću, ali čovek nastavi du se približava.","Luis, užasnut, ustuknu i usmeri snop. Čovek je upravo zamahivao prema Luisovoj glavi, kada se njegova odora iznenada na jednom mestu ugljenisa, potamne, a zatim zasija zelenim plamenom. On pade zanoseći se, pogođen tačno u srce.","Odeća iste boje kao i svetlosni mač može biti podjednako opasna kao i odražujući oklop. Hvala svemiru da ih ovde nema više. Luis suknu zelenu svetlost u stražnji deo čovekovog vrata...","Jedan domorodac preseče Nesusu put kojim je brisao. Mora da je bio hrabar kada je napao neobično čudovište. Luis nije mogao tačno da nacilja, ali čovek je i onako pao mrtav, jer se Nesus okrenuo, šutnuo ga, završio sa okretanjem i nastavio da trči. A onda...","Luis je bio očevidac cele stvari. Lutkar je uleteo na raskrsnicu, držeći jednu glavu visoko, a drugu nisko. Glava koja je bila podignuta odjednom se odvoji, zakotrlja i stade da poskakuje. Nesus se zaustavi, okrenu, zatim ukipi.","Vrat mu se završavao ravnim presekom kroz koji je isticala krv crvena kao i Luisova.","Nesus jeknu, visokim, tužnim glasom.","Domoroci su ga uhvatili u zamku od žice senkovitog kvadrata.","Tokom dve stotine godina koliko je živeo, Luis se već navikao na gubitak prijatelja. Nastavio je da se bori; svetlosni mač gotovo mu je refleksno sledio pokret. Jadni Nesus. Ali ja mogu biti sledeći...","Domoroci su se povukli. Mora da su smatrali da su im gubici stravični.","Tila je buljila u lutkara na samrti, širom otvorenih očiju i zglavka priljubljenih uz zube. Govornik i Tragač su se povlačili prema Neverovatnom.","Samo trenutak. Pa on ima rezervnu glavu!","Luis potrča prema lutkaru. Dok je prolazio pored Govornika, kzin mu ote reflektorski laser. Luis se pognu da bi izbegao zamku od žice, ostade povijen i ramenom okrete Nesusa prema sebi. Činilo se da će lutkar početi panično da beži.","Luis prikova lutkara za tlo i posegnu za opasač.","Nije imao opasač.","Ali morao je da ima opasač!","Tila mu dodade svoju maramu!","Luis je zgrabi i prekri njome lutkarev prekinut vrat. Nesus je užasnuto buljio u presek i u krv koja je liptala iz jedine karotidne arterije. Tada podiže pogled prema Luisovom licu, oko mu se sklopi i on se onesvesti.","Luis čvrsto sveza čvor. Tilina marama stegnu i zatvori jedinu arteriju, dve glavne vene, grkljan, jednjak, sve.","Pričvrstili ste mu stezač oko vrata, doktore? Ali krv je prestala da teče.","Luis se saže i podiže lutkara poput vatrogasca, okrenu se i utrča u senku razorene policijske zgrade. Tragač je trčao pred njim, pokrivajući ga, opisujući male krugove oštricom crnog mača kao da traži neprijatelja. Naoružani domoroci su ih posmatrali, ali nisu ih izazivali.","Tila je išla za Luisom. Govornik-Životinjama je stigao poslednji pogađajući zelenim linijama reflektorskog lasera mesta na kojima su se mogli sakriti ljudi. Kzin se zaustavio na rampi, sačekao da se Tila bezbedno popne, zatim... Luis primeti kako on odlazi.","Ali zašto je to učinio?","Nije bilo vremena da ustanovi. Luis se pope uz stepenice. Lutkar mu postade neverovatno težak pre nego što je stigao do mosta. On spusti Nesusa pored zapretenog letcikla, posegnu za kutijom za prvu pomoć i pričvrsti deo za postavljanje dijagnoza na lutkarev vrat ispod stezača. Lutkareva kutija za prvu pomoć još je bila pričvršćena za 'cikl jednom cevčicom i Luis je ispravno pretpostavio da je složenija od njegove.","Uskoro komande u kuhinji same od sebe počeše da menjaju položaj. Nekoliko sekundi kasnije, jedna traka izvijuga iz signalne table i dodirnu lutkarev vrat, pretraži kožu, pronađe traženo mesto i zaroni.","Luis slegnu ramenima. Ali... intravenozno hranjenje.","Nesus mora da je još bio živ.","Neverovatni se popeo visoko, mada on nije osetio kada su poleteli. Govornik je sedeo na najnižem stepeniku iznad platforme za spuštanje, posmatrajući Nebesku kulu ispod sebe. Nešto je veoma pažljivo ljuljao u obema rukama.","On upita: \"Da li je lutkar mrtav?\"","\"Ne. Izgubio je mnogo krvi.\" Luis se spusti pored kzina. Bio je potpuno iscrpljen i strašno potišten. \"Da li lutkari doživljavaju šok?\"","\"Otkud bih ja to znao? Sam šok je čudan mehanizam. Bili su nam potrebni vekovi proučavanja da saznamo zašto vi ljudi tako lako umirete kada ste izloženi mučenju!\" Kzin je očigledno nešto drugo imao na umu. Ali on upita: \"Da li je to bila sreća Tile Braun?\"","\"Mislim da jeste\", reče Luis.","\"Zašto? Kako lutkareva povreda može pomoći Tili?\"","\"Trebalo bi da je vidiš mojim očima\", reče Luis. \"Kada sam je prvi put sreo, bila je veoma jednostavna. Kao, na primer...\"","Reč koju je upotrebio kresnu mu varnicu u sećanju i on reče: \"Postoji priča o jednoj devojci. Glavni junak je bio sredovečan i veoma ciničan i krenuo je da je traži da bi proverio mit o njoj. Kad ju je pronašao, još nije bio ubeđen da je mit istinit. Sve dok mu nije okrenula leđa. On tada vide da je otpozadi bila prazna: bila je to maska devojke, savitljiva maska cele njene prednje strane, a ne samo lica. Ona nije mogla biti povređena, Govorniče. A to je ono što je taj čovek želeo. Žene u njegovom životu stalno su bivale povređene, a on je neprestano mislio da je sam žrtva i na kraju više nije mogao da izdrži.\"","\"Ništa od toga nisam razumeo, Luise.\"","\"Tila je bila poput maske te devojke kada je došla ovamo. Nikada nije bila povređena. Njena ličnost nije bila ljudska.\"","\"Šta ima loše u tome?\"","\"To što je poprimila ljudski oblik pre nego što je Nesus od nje napravio nešto drugo. Tanj i on! Vidiš li šta je učinio? Stvorio je boga prema svom liku, svom idealizovanom liku, i ispala je Tila Braun.","Ona je upravo ono što bi svaki lutkar poželeo da bude. Ne može biti ranjena. Čak ne može osetiti ni nelagodnost, ako to nije za njeno vlastito dobro.","Zato je došla ovamo. Prstenasti svet je srećno mesto za nju, jer joj pruža niz iskustava koja će od nje stvoriti pravo ljudsko biće. Sumnjam da je zahvaljujući Lutriji za pravo rođenja nastalo mnogo takvih kao što je ona. I oni bi bili iste sreće. Ukrcali bi se na Lažova. Ali Tila je bila srećnija od svih njih.","Ipak... mora da je na Zemlji ostalo mnoštvo Tila Braun! Budućnost će postati pomalo čudna kada oni otkriju svoje moći. Mi ostali moraćemo da naučimo da im se brzo sklanjamo s puta.\"","Govornik upita: \"Šta je sa glavom listojeda?\"","\"Ona ne može da saučestvuje ni u čijoj boli\", reče Luis. \"Možda joj je bilo potrebno da vidi kako joj je neki dobar prijatelj ranjen. Tilina sreća ne bi vodila računa o tome koliko bi to stajalo Nesusa.","Znaš li odakle mi stezač? Tila je videla šta mi je potrebno i odmah pronašla nešto što je moglo da posluži. To je verovatno prvi put u njenom životu da je ispravno postupila u trenutku opasnosti.\"","\"Zašto bi joj to bilo potrebno? Njena sreća morala bi da je štiti od opasnosti.\"","\"Nikada nije shvatila da može da se snađe u opasnosti. Nikada joj nije bilo potrebno toliko samopouzdanja. Osim toga, ono nikada ranije nije bilo istinito.\"","\"Stvarno, ne razumem.\"","\"Poimanje vlastitih ograničenja predstavlja deo procesa sazrevanja. Tila nije mogla da sazri, nije mogla da postane odrasla, dok se ne suoči sa nekom vrstom fizičke opasnosti.\"","\"Mora da je to veoma ljudski\", reče Govornik.","Luis protumači ovaj komentar kao priznanje potpune pometenosti. Nije pokušao da odgovori.","Kzin dodade: \"Pitao sam se da li smo dobro postupili što smo parkirali Neverovatnog iznad kule koju domoroci nazivaju Nebesa. Možda su to shvatili kao bogohuljenje. Ali ovakva razmatranja sasvim su bespredmetna dok sreća Tile Braun upravlja događajima.\"","Luis još nije uspeo da vidi šta to kzin drži tako zaštitnički. \"Da li si se vratio po glavu? Ako jesi, samo si gubio vreme. Nipošto je ne možemo u dovoljnoj meri i brzo ohladiti.\"","\"Ne, Luise.\" Govornik pokaza nešto veličine pesnice i u obliku dečje čigre. \"Ne dodiruj je. Možeš ostati bez prstiju.\"","\"Prstiju? Oh.\" Uži kraj tog predmeta u obliku suze završavao je šiljkom; a vrh šiljka nastavljao se u crnu nit koja je povezivala senkovite kvadrate.","\"Znao sam da domoroci umeju da rukuju ovom niti\", reče Govornik. \"Kako bi inače postavili zamku u koju se Nesus uhvatio? Vratio sam se da vidim kako im je to uspelo?","Pronašli su jedan kraj. Pretpostavljam da je na drugom kraju gola žica, koja se prekinula po sredini kada smo na nju naleteli Lažovom; ovaj kraj se, međutim, izvukao iz utičnice na jednom od senkovitih kvadrata. Bili smo srećni da nađemo bar njega.\"","\"Tačno tako. Možemo je vući za nama. Žica ne bi trebalo da se zakači za nešto kroz šta ne možemo da prođemo.\"","\"U kom pravcu sad idemo, Luise?\"","\"Nazad ka Lažovu.\"","\"Naravno, Luise. Moramo Nesusu obezbediti prvorazrednu medicinsku pomoć na Lažovu. A tada?\"","\"Videćemo.\"","On ostavi Govornika da čuva ručku u obliku suze i ode gore po ostatke elektroplastike za oblaganje. Upotrebili su dve pune šake materije da bi pričvrstili dršku za zid... i tek tada su ustanovili da su ostali bez struje. Mogli su je proizvesti Slejverovim oruđem, ali ono je bilo izgubljeno.","Našli su se u grdnoj neprilici, sve dok Luis nije otkrio da baterija iz njegovog upaljača može da stvori dovoljnu količinu struje.","Tako je žičani kraj suze ostao otkriven i okrenut prema luci.","\"Sećam se da je odaja sa mostom bila okrenuta nadesno\", reče Govornik. \"Ako nije, moramo je okrenuti. Žica se mora vući iza nas.\"","\"Moglo bi da uspe\", reče Luis. Uopšte nije bio siguran... ali jedno je bilo izvesno - žicu nisu mogli poneti. Moraće da je naprosto vuku za sobom. Verovatno se neće zakačiti za nešto što ne bi mogla da preseče.","Tilu i Tragača pronašli su u strojarnici zajedno sa Pril koja je upravljala motorima za podizanje.","\"Putevi nam se razilaze\", reče otvoreno Tila. \"Ova žena kaže da nas može sasvim približiti lebdećem zamku. Mogli bismo da prođemo kroz prozor pravo u salu za bankete.\"","\"A zatim? Bićete nasukani, ako ne ovladate motorima za podizanje.\"","\"Tragač kaže da nešto malo poznaje magiju. Sigurna sam da će uspeti.\"","Luis nije pokušao da je odvrati. Nije se usudivao da se suprotstavi Tili Braun, isto kao što se ne bi odvažio da golim rukama zaustavi napad vezograbaca. On reče: \"Ako ne budete znali čemu koja komanda služi, samo ih vucite i gurajte nasumice.\"","\"Neću zaboraviti\", nasmeši se ona. Zatim dodade trezvenije: \"Dobro pazite na Nesusa.\"","Kada su se dvadeset minuta kasnije Tragač i Tila iskrcali iz Neverovatnog, rastanak je protekao bez reči. Luis je želeo da kaže mnogo toga, ali nije rekao ništa. Šta je mogao da joj kaže o njenoj vlastitoj moći? Moraće da uči kroz pokušaje i greške dok je puka sreća bude držala u životu.","Tokom nekoliko narednih časova lutkarevo telo se ohladilo i gotovo zamrlo. Svetiljke na kutiji za prvu pomoć nisu se gasile, ali ustrojstvo im je bilo neshvatljivo. Lutkar se verovatno nalazio u izvesnom stanju obustavljenog oživljavanja.","Dok je Neverovatni hitao napred, žica senkovitog kvadrata postojano se vukla za njim; čas je bila zategnuta, čas olabavljena. Zamršena nit višestruko je presecala srušena drevna zdanja zgrada. Ali držač je čvrsto prianjao za ležište od elektroplastike za oblaganje.","Grad lebdećeg zamka još dugo nije zašao za obzorje. Tek posle nekoliko dana postao je najpre sićušan, zatim neodređen, pa nevidljiv.","Pril je sedela pored Nesusa, nesposobna da mu pomogne, a nevoljna da ga napusti. Videlo se da pati.","\"Moramo učiniti nešto za nju\", reče Luis. \"Postala je zarobljenik taspa, ali kako ovoga više nema, ne preostaje joj ništa drugo nego da se naglo i potpuno odvikne njegovog dejstva. Ako se ne ubije, verovatno će ubiti Nesusa ili mene!\"","\"Sigurno ne očekuješ od mene savet, Luise?\"","\"Ne, ne očekujem.\"","Da bi se pomoglo ljudskom biću koje pati treba biti dobar slušalac. Luis pokuša; ali niti je on dovoljno poznavao jezik, niti je Pril želela da razgovara. Škrgutao je zubima dok je bio sam; ali kada bi se našao u društvu sa Pril, nastavljao bi da se trudi.","Uvek mu je bila pred očima. Duša bi mu se možda izlečila da je mogao da je se kloni, ali ona nije napuštala most.","Postepeno je učio jezik i postepeno je Pril počela da se otkravljuje i da govori. On pokuša da joj ispriča o Tili, Nesusu i izigravanju boga...","\"I ja sam mislila da sam bog\", reče ona. \"Stvarno. Zašto sam to mislila? Nisam sagradila Prsten. Prsten je mnogo stariji od mene.\"","Pril je takođe učila. Govorila je vlastitim zastarelim jezikom, sa krajnje uprošćenim rečnikom: koristila je samo dva vremena, nije bilo nikakvih prideva i preterano je naglašavala reči pri izgovoru.","\"Tako su ti kazali\", reče Luis.","\"Ali znala sam.\"","\"Svako želi da bude bog.\" Želi moć bez odgovornosti; ali Luis nije znao te reči.","\"Zatim je on došao. Dvoglavi. Imao je mašinu?\"","\"Imao je mašinu-tasp.\"","\"Tasp\", reče ona oprezno. \"Trebalo je da pogodim. Tasp ga je učinio bogom. Izgubio je tasp, više nije bog. Da li je dvoglavi mrtav?\"","Teško je bilo reći. \"On bi smatrao glupim da je mrtav\", reče Luis.","\"Glupo je što je dozvolio da mu odleti glava\", reče Pril. Šala. Pokušala je da se našali.","Pril poče da se interesuje i za druge stvari: za seks, časove učenja jezika i predele Prstenastog sveta. Preleteli su preko tla prošaranog suncokretima. Pril ih ranije nikada nije videla. Izbegavajući mahnite pokušaje biljaka da ih obore zracima, uspeli su da iskopaju stopu visoki cvet i da ga presade na krov zgrade. Zatim su oštro skrenuli u smeru okretanja kako bi izbegli gušća polja suncokreta.","Kada im je ponestalo hrane, Pril je prestala da se zanima za lutkara. Luis je na osnovu toga zaključio da je izlečena.","Govornik i Pril pokušaše sa božjim gambitom u narednom selu. Luis je sa zebnjom čekao iznad njih, nadajući se da će Govornik umeti da se snađe. Žarko je želeo da obrije glavu i da im se pridruži. Ali ne bi mogao mnogo da im pomogne. I pored mnogo dana učenja, još je slabo napredovao u znanju jezika.","Vratili su se sa ponudama. Hranom.","Kako su se dani pretvorili u nedelje, taj postupak neprestano se ponavljao. Išlo im je dobro. Govorniku je izraslo duže krzno, tako da je ponovo ličio na narandžastog krznatog pantera, 'svojevrsnog boga rata'. Uši je, prema Luisovom savetu, držao čvrsto priljubljene uz glavu.","Izigravanje boga čudno je uticalo na Govornika. Jedne noći on započe da govori o tome.","\"Ne smeta mi da izigravam boga\", reče on. \"Smeta mi što ga loše igram.\"","\"Kako to misliš?\"","\"Postavljaju nam pitanja, Luise. Žene postavljaju pitanja Pril i ona na njih odgovara; uglavnom ne mogu da razaberem ni problem, ni rešenje. Muškarci bi takođe trebalo da Pril postavljaju pitanja, jer Pril je ljudsko biće, a ja nisam.","Ali oni pitaju mene. Mene! Zašto im je potrebno da od mene, jednog tuđinca, traže pomoć u rešavanju svojih problema?\"","\"Ti si muškarac. Bog je neka vrsta simbola\", reče Luis, \"čak i kada je stvaran. Ti si simbol muškosti.\"","\"Smešno. Ja čak nemam ni spoljašnje genitalije, za razliku od tebe, pretpostavljam.\"","\"Ti si krupan, upečatljiv i opasno izgledaš. To te automatski čini simbolom muškosti. Ne verujem da možeš izgubiti to svojstvo sem ako potpuno ne izgubiš božansku prirodu.\"","\"Potreban nam je mikrofon, tako da ti možeš odgovarati na čudna i neprijatna pitanja umesto mene.\"","Pril ih je iznenadila. Neverovatni je bio policijska stanica. U jednom od skladišta Pril je pronašla policijski komplet višestrukih interkoma sa baterijama koje su se punile iz zalihe energije u samoj zgradi. Kada su završili, dva od šest kompleta ponovo su radila.","\"Bistrija si nego što sam mislio\", reče Luis Pril te noći. Napravio je kraću pauzu; nije još dobro poznavao jezik da bi se taktički izražavao. \"Bistrija nego što bi se to očekivalo od jedne brodske kurve.\"","Pril se nasmeja. \"Ti budalasto derište! Sam si mi rekao da se vaši brodovi kreću mnogo brže od naših.\"","\"Tako je\", reče Luis. \"Kreću se brže od svetIosti.\"","\"Mislim da preuveličavaš\", nasmeja se ona. \"Prema našoj teoriji to je nemoguće.\"","\"Možda se koristimo različitim teorijama.\"","Ovo ju je zbunilo. Iako joj je lice i dalje bilo bezizražajno, Luis je naučio da čita nehotične kretnje njenih mišića. Ali ona reče: \"Dosada može postati opasna ako su brodu potrebne godine da stigne sa jednog sveta na drugi. Mora postojati mnogo vidova razonode i oni ne smeju nalikovati jedan drugome. Da bi se postalo brodska kurva potrebno je znanje medicine uma i tela, spremnost da se voli mnogo muškaraca, kao i retka sposobnost za vođenje razgovora. Moramo znati ponešto o tome kako radi brod, da ne bismo izazvale nesrećne slučajeve. Moramo biti zdrave. Prema zakonu esnafa, takođe smo obavezne da naučimo da sviramo neki muzički instrument.\"","Luis otvori usta. Pril se melodično nasmeja i poče da ga dodiruje na prava mesta...","Sistem interkoma odlično je radio, uprkos tome što su slušalice bile predviđene za ljudske, a ne kzinske uši. Delujući kao savetnik boga rata, Luis se vežbao da brzo razmišlja. Kada bi grešio tešio se mišlju da se Neverovatni ipak kretao brže od širenja vesti na Prstenastom svetu. Svaki kontakt bio je prvi kontakt.","Protekli su meseci.","Tle se lagodno uzdizalo i postajalo sve neplodnije. Božja pesnica već je bila vidljiva pri dnevnoj svetlosti i svakog dana postajala je sve veća. U Luisovo razmišljanje useli se svakodnevica. Bilo mu je potrebno prilično vremena da shvati šta se događa.","Jednom usred bela dana, Luis ode do Pril. \"Postoji nešto što bi trebalo da znaš\", reče on. \"Znaš li šta je to indukovana struja?\" On objasni na šta je mislio.","Zatim: \"Električna struja male jačine može se pustiti u mozak da bi se neposredno izazvalo zadovoljstvo bola.\" Objasnio joj je podrobnije.","I na kraju: \"Na tom principu radi tasp.\"","Bilo mu je potrebno oko dvadeset minuta. Pril reče: \"Znala sam da je imao mašinu. Zašto je sada opisuješ?\"","\"Napuštamo civilizaciju. Nećemo više nailaziti na mnogo sela, ni na izvore hrane, sve dok ne stignemo do našeg svemirskog broda. Želio sam da znaš sve o taspu pre nego što išta odlučiš.\"","\"Šta da odlučim?\"","\"Da li da te iskrcamo u narednom selu ili možda želiš da letiš s nama do Lažova, a zatim da preuzmeš Neverovatnog? Tamo ti takođe možemo dati hranu.\"","\"Na Lažovu ima mesta za mene\", reče ona samouvereno.","\"Naravno, ali...\"","\"Dosta mi je divljaka. Želim da odem u civilizaciju.\"","\"Možda ćeš imati neprilika dok se ne navikneš na naše običaje. Kod nas, na primer, ljudi nose kosu kao ja.\" Luisu je izrasla dugačka i gusta kosa. Odsekao je rep. \"Biće ti potrebna perika.\"","Pril napravi grimasu. \"Mogu da se priviknem.\" Iznenada se nasmeja.","\"Želiš li da kući letiš sam, bez mene? Veliki narandžasti ne može da ti zameni ženu.\"","\"To je argument koji uvek pali.\"","\"Mogu pomoći tvom svetu, Luise. Tvoj narod zna malo o seksu.\"","Tu izjavu Luis obazrivo preču."]}