{"index":3,"title":"3. TILA BRAUN","paragraphs":["Tila se bespomoćno kikotala.","\"Mani se toga\", reče Luis Vu. \"Ne može se odgajati sreća na isti način kao što se odgajaju guste obrve!\"","\"Pa ipak, odgaja se telepatija.\"","\"To nije isto. Telepatija nije psihička moć. Mehanizmi u desnom temenom režnju dobro su kartografisani. Oni jednostavno ne dejstvuju kod većine ljudi.\"","\"Nekada se verovalo da je telepatija jedan oblik psi osobina. Sada ti tvrdiš da sreća to nije.\"","\"Sreća je sreća.\" Situacija bi trebalo da je bila smešna, u onoj meri u kojoj je Tila mislila da je to slučaj; ali Luis je uvideo ono što je devojci promaklo. Lutkar je bio ozbiljan. \"Zakon prosečnosti se kreće napred-nazad. Verovatnoća krene krivim putem i ti ispadaš iz igre, poput dinosaurusa. Ali ako se kockica okrene onako kako ti želiš...\"","\"Smatra se da su neki ljudi u stanju da upravljaju kockicama.\"","\"Znači upotrebio sam lošu metaforu. Stvar je u...\"","\"Da\", grmnu kzin. Imao je glas kojim je mogao da zatrese zidove kada bi to poželeo. \"Stvar je u tome što ćemo se mi složiti sa Nesusovim izborom. Brod je tvoj, Nesuse. Gde je, onda, naš četvrti član posade?\"","\"Ovde u sobi!\"","\"Samo jedan čas tanj!\" Tila ustade. Srebrnasta mreža zasvetluca poput pravog metala po njenoj plavoj koži; kosa joj je poput plamena lelujala na promaji koju je pravio uređaj za rashlađivanje vazduha. \"Cela ta stvar je smešna. Nigde ja ne idem. Zašto bih?\"","\"Izaberi nekog drugog, Nesuse. Mora da postoje milioni prikladnih kandidata. Zašto ti je baš do nje stalo?\"","\"Nisu u pitanju milioni, Luise. Imamo nekoliko hiljada imena i telefonske brojeve, odnosno brojeve privatnih prenosnih kabina većine kandidata. Pet generacija predaka svakog od njih rođeno je zahvaljujući zgodicima na lutriji.\"","\"Pa?\"","Nesus poče da korača. \"Mnoge je diskvalifikovala očigledno loša sreća. Do ostalih kao da nije moguće dopreti. Kada zovemo, nisu kod kuće. Kada ih ponovo pozovemo telefonski kompjuter nas pogrešno spoji. Kada tragamo za bilo kojim članom porodice Brenet počnu da zvone svi talefoni do jednog u Južnoj Americi. Ljudi su se žalili. Sve je to vrlo razočaravajuće.\" Taptaptap, taptaptap.","Tila reče: \"Niste mi čak ni rekli kuda idete.\"","\"Ne smem da otkrijem naše odredište, Tila. Međutim, možeš...\"","\"Crvenih mu kandži! Čak ni to nećeš da nam kažeš?\"","\"Možeš da proučiš holo koji je kod Luisa Vua. To je jedina informacija koju u ovom trenutku smem da vam pružim.\"","Luis joj dodade holo na kome je bila prikazana nebesko plava traka kako prolazi preko crne pozadine iza diska bleštave beline. Izvesno vreme ga je pručavala; samo je Luis primetio da joj je od besa krv jurnula u lice.","Kada je progovorila, cedila je reči jednu po jednu, poput semenki mandarina. \"Ovo je najgluplja stvar za koju sam ikada čula. Očekuješ od Luisa i mene da tek tako krenemo izvan poznatog svemira u društvu sa jednim kzinom i jednim lutkarom, a sve što znamo o onome kuda idemo jeste jedna plava traka i jedna mrlja svetlosti! Pa to je - smešno!\"","\"Znači li to da odbijaš da nam se pridružiš?\"","Devojčine veđe se podigoše.","\"Moram dobiti određen odgovor. Moji agenti svakog časa mogu da ustanove gde se nalazi neki kandidat.\"","\"Da,\" reče Tila Braun. \"Da, odbijam.\"","\"Upamti, onda, da prema zakonu ljudi moraš čuvati kao tajnu ono što ti je ovde rečeno. Plaćen ti je honorar za konsultaciju.\"","\"Kome bih ja to rekla?\" nasmeja se Tila dramatično. \"Ko bi mi verovao? Luise, zar ti stvarno ideš na to smešno...\"","\"Da.\" Luis je već razmišljao o drugim stvarima, o tome kako da je uz puno takta izvede iz kancelarije. \"Ali ne ovog trenutka. Tamo još traje prijem. Slušaj, učini mi nešto, hoćeš li? Prebaci muzički centar sa trake četiri na traku pet. Zatim reci svakome ko bude pitao za mene da ću uskoro izići.\"","Kada se vrata za njom zatvoriše, Luis reče: \"Učini mi uslugu. Učini i sebi. Prepusti meni da prosudim da li je neko ljudsko biće kvalifikovano za pohod u nepoznato.\"","\"Ti znaš koje su glavne kvalifikacije\", reče Nesus. \"Još nemamo dva kandidata da bismo mogli da biramo.\"","\"Dobili ste na desetine hiljada.\"","\"Nije baš tako. Mnogi su se sami diskvalifikovali; ostale nismo mogli da pronađemo. Možeš li mi međutim, reći šta nedostaje tom ljudskom biću da bi odgovaralo tvojim zahtevima.\"","\"Suviše je mlada.\"","\"Nijedan kandidat koji ne pripada pokolenju Tile Braun ne može da prođe.\"","\"Razmnožavanje sreće! Ne, nema veze, neću se prepirati. Poznajem još luđa ljudska bića. Nekolicina ih je na prijemu... Pa sam si se uverio da nije ksenofil.\"","\"Niti je ksenofob. Ne plaši se nijednog od nas.\"","\"Ne poseduje onu iskru. Ona nije... nije...\"","\"Nije nemirnog duha\", reče Nesus. \"Srećna je tamo gde jeste. To je stvarno prepreka. Ne postoji ništa što želi. Ali kako smo to mogli da saznamo da je nismo pitali?\"","\"U redu, sam izaberi svoje kandidate.\" Luis odlučnim korakom iziđe iz kancelarije.","Iza njega lutkar zapeva: \"Luise! Govorniče! Signal! Jedan od mojih agenata pronašao je drugog kandidata!\"","\"Čini ti se samo\", reče Luis oporo. Na drugom kraju dnevne sobe, Tila Braun prodorno je gledala u jednog drugog Pirsonovog lutkara.","Luis se lagano budio. Prisetio se da je stavio slušalice za spavanje i podesio ih na jedan sat. Naprava se sama isključivala po isteku podešenog vremena i čovek bi se budio zato što mu je uređaj nezgodno stajao na glavi...","Ali ovoga puta slušalice mu nisu bile na glavi... On naglo ustade.","\"Ja sam ti ih skinula\", reče Tila Braun. \"San ti je bio potreban.\"","\"Oh. Koliko je sati?\"","\"Prošlo je pet.\"","\"Bio sam loš domaćin. Kako napreduje prijem?\"","\"Broj zvanica smanjio se na dvadesetak. Ne brini, rekIa sam im šta ću uraditi. Svi su se složili da je to dobra ideja.\"","\"U redu.\" Luis se skotrlja sa kreveta. \"Hvala. Hoćemo li da se pridružimo najupornijima?\"","\"Volela bih prethodno da razgovaram s tobom.\"","On ponovo sede. Bunovnost ga je lagano napuštala. \"O čemu?\" upita je.","\"Stvarno ideš na to ludo putovanje?\"","\"Stvarno idem.\"","\"Ne vidim zašto.\"","\"Deset puta sam stariji od tebe\", reče Luis Vu. \"Ne moram da zarađujem za život. Ne posedujem strpljenje potrebno za poziv naučnika. Nekada sam pisao, ali to se pokazalo kao težak posao, što uopšte nisam očekivao. Šta mi je preostalo? Naprosto se igram.\"","Ona zatrese glavom i plamena svetlost zatreperi na zidovima. \"To mi ne zvuči kao igra\"","Luis slegnu ramenima. \"Dosada je moj najveći neprijatelj. Ubila je većinu mojih prijatelja, ali mene neće. Kada mi postane dosadno, rizikujem negde život.\"","\"Zar ne bi trebalo bar da znaš u čemu se sastoji taj rizik?\"","\"Dobro me plaćaju.\"","\"Novac ti nije potreban.\"","\"Ljudskoj rasi je potrebno ono što poseduju lutkari. Slušaj, Tila, rečeno ti je sve o brodu koji se kreće drugim kvantom hiperpogona. To je jedina letelica u poznatom svemiru koja jednu svetlosnu godinu prevali brže od tri dana. U stvari, prevali je stotine puta brže!\"","\"Kome je potrebno da leti toliko brzo?\"","Luis nije bio raspoložen da drži predavanje o eksploziji Jezgra. \"Vratimo se na prijem.\"","\"Ne, čekaj!\"","\"U redu.\"","Šake su joj bile velike, sa dugačkim tankim prstima. One zasjaše na odbijenoj svetlosti kada ih je nervozno provukla kroz plamenu kosu. \"Tanj, samo zapetljavam stvari. Luise, da li nekoga voliš u ovom trenutku?\"","To ga je iznenadilo. \"Mislim da ne.\"","\"Da li zaista ličim na Paulu Šerenkov?\"","U polutami sobe ličila je na bukteću žirafu sa Dalijevog platna. Kosa joj je sijala sopstvenom svetlošću, poput strujanja narandžastog i žutog plamena koji tamni pretvarajući se u dim. Pri toj svetlosti preostali deo Tile bio je senka dodirnuta treperavom blistavošću njene kose. Ali Luisovo sećanje ispuniše pojedinosti: dugačke, savršene noge, kupaste grudi, nežna lepota maloga lica. Prvi put ju je ugledao pre četiri dana, ruku pod ruku sa Tedronom Deonijem, dugačkim i tankim astronautom koji je doputovao na Zemlju zbog ovog prijema.","\"Učinilo mi se od tebe da je lično Paula\", priznade on sada. \"Ona živi na Uspesmo, a tamo sam sreo i Teda Doenija. Kada sam vas ugledao zajedno, pomislio sam da su Ted i Paula došli istim brodom.","Razlike se zapažaju tek izbliza. Ti imaš bolje noge, ali Paula gracioznije hoda. Mislim da je Paulino lice bilo hladnije. Možda je to samo sećanje.\"","Spolja se začuše odlomci računarske muzike, divlji i čisti, čudesno nedovršeni bez svetlosnih šara, koje bi sa njima činile celinu. Tila se uznemireno pomeri, zagledavši se u vatrene senke na zidu.","\"Šta ti se mota po glavi? Ne zaboravi\", reče Luis, \"lutkari mogu da biraju među hiljadama kandidata. Mogu da pronađu četvrtog člana posade svakog dana, svakog časa. A tada, krećemo.\"","\"Neka\", reče Tila.","\"Ostaćeš sa mnom do tada?\"","Tila klimnu vatrenom glavom.","Lutkar se pojavi dva dana kasnije.","Luis i Tila bili su napolju na travnjaku, upijajući sunčeve zrake i igrajući strašno ozbiljnu igru - čarobni šah. Luis joj je dao konja prednosti. Sada je žalio zbog toga. Tila je zamenjivala inteligenciju intuicijom; nikada nije mogao da predvidi njen sledeći potez. A igrala je veoma ozbiljno.","Blago je grickala donju usnu, razmatrajući sledeći potez, kada servo skliznu nagore i oglasi se. Luis podiže pogled prema ekranu monitora i ugleda dva jednooka pitona kako posmatraju iz nedara servo uređenja. \"Pošalji ga ovamo, napolje\", reče on lagodno.","Tila se diže jednim naglim, negracioznim pokretom. \"Vas dvoje možda imate neke tajne.\"","\"Možda. Šta si naumila?\"","\"Da se malo posvetim čitanju.\" Ona uperi kažiprst u njega. \"Ne diraj tablu!\"","Na vratima se srela sa lutkarom koji je izlazio. Ona se nehotice zanese dok su se mimoilazili i Nesus odskoči šest stopa u stranu. \"Izvinite\", zapevuši on: \"Iznenadili ste me.\"","Tila podiže obrvu i uđe unutra.","Lutkar se zaustavi ispred Luisa i smota noge poda se. Jednu glavu uperi u Luisa, dok mu je druga nervozno kružeći pokrivala sve uglove polja. \"Može li nas žena uhoditi?\"","Na Luisovom licu pojavi se iznenađeni izraz. \"Naravno. I sam znaš da je na otvorenom nemoguća zaštita od špijunskog zraka. Onda?\"","\"Bilo ko i bilo šta mogli bi da nas posmatraju. Luise, hajdemo u tvoju kancelariju.\"","\"Ali zašto?\" Luisu je bilo sasvim udobno tamo gde se nalazio. \"Hoćeš li, molim te, prestati da vrtiš glavom? Ponašaš se kao da si na smrt uplašen.\"","\"Uplašen sam, mada znam da moja smrt i nije važna. Koliko meteorita godišnje padne na Zemlju?\"","\"Ne bih znao.\"","\"Ovde smo u opasnoj blizini asteroidnog pojasa. Ipak to nije važno, jer nismo bili u stanju da stupimo u vezu sa četvrtim članom posade.\"","\"Veoma loše\", reče Luis. Lutkarevo ponašanje ga je zbunilo. Da je Nesus bio ljudsko biće... ali nije. \"Verujem da niste odustali.\"","\"Ne, ali neuspeli pokušaji su nas ogorčili. Protekla četiri dana tražili smo izvesnog Normana Hajvuda KJMMCW-TAD, koji bi savršeno odgovarao kao član posade.\"","\"I?\"","\"Snažan je, a i zdravlje mu je savršeno. Star je dvadeset četiri zarez tri zemaljske godine. Šest pokolenja njegovih predaka rođeno je zahvaljujući dobicima na lutriji. I što je najvažnije, uživa u putovanjima; ispostavilo se da je nemirnog duha, što nam je i potrebno.","Naravno probali smo da stupimo u lični kontakt s njim. Cela tri dana moj agent ga je pratio kroz čitavu seriju prenosnih kabina, uvek sa skokom zakašnjenja, dok je Norman Hajvud bio na skijanju u Švajcarskoj, serfingu na Cejlonu, u kupovini u Njujorku i na kućnim prijemima na Stenovitim Planinama i Himalajima. Prošle noći ga je sustigao kad je ulazio u putnički svemirski brod za Džinks. Brod je poleteo pre nego što je moj agent uspeo da savlađa svoj urođeni strah od vaših improvizovanih brodova.\"","\"I meni su se slične stvari dešavale. Zar niste mogli da mu uputite hipertalasnu poruku?\"","\"Luise, ovo putovanje treba da ostane tajna.\"","\"Ah, da\", reče Luis, zagledan u pitonsku glavu koja je neprekidno kružila u potrazi za nevidljivim neprijateljima.","\"Uspećemo\", reče Nesus. \"Ne mogu se hiljade potencijalnih članova posade zauvek skrivati. Je li tako, Luise? Oni čak ni ne znaju da ih mi tražimo!\"","\"Naći ćete vi nekoga. Na putu ste.\"","\"Molim se da ne nađemo! Luise, kako da to izvedem? Kako da letim sa tri tuđinca u eksperimentalnom brodu konstruisanom za jednog pilota? To bi bila ludost!\"","\"Nesuse, šta tebe u stvari muči? Celo to putovanje bila je tvoja ideja!\"","\"Nije. Moja naredenja potiču od onih-koji-vode, udaljenih dve stotine svetlosnih godina.\"","\"Nešto te plaši. Želim da znam šta je to. Šta si pronašao? Da li uopšte znaš kakvo je to putovanje? Šta se promenilo od dana kada si bio spreman da uvrediš četiri kzina u javnom restoranu? Hej, polako, polako!\"","Lutkar je zavukao glave i vratove među prednje noge i smotao se u loptu.","\"Hajde\", reče Luis. \"Hajde iziđi.\" On nežno pređe rukama duž stražnjih strana lutkarevih vratova - onih njihovih delova koji su se videli. Lutkar zadrhta. Koža mu je bila meka, poput kože divokoze, prijatna za dodirivanje.","\"Iziđi odatle. Ovde te ništa neće povrediti. Ja štitim svoje goste.\"","Prigušeno cvilenje dopre iz predela ispod lutkarevog stomaka. \"Bio sam lud. Lud! Da li sam stvarno uvredio četiri kzina?\"","\"Iziđi. Ovde si siguran. Tako je bolje.\" Pljosnata glava izroni iz toplog zaklona. \"Vidiš? Nemaš se čega bojati.\"","\"Četiri kzina? Ne tri?\"","\"Moja greška. Prevario sam se u brojanju. Bila su tri.\"","\"Oprosti mi, Luise.\" Lutkar pokaza i drugu glavu sve do oka. \"Moja manična faza se okončala. Sada sam u depresivnom delu ciklusa.\"","\"Možeš li nešto preduzeti s tim u vezi?\" Luis pomisli na moguće posledice ako bi Nesus uleteo u pogrešni deo ciklusa u nekom presudnom trenutku.","\"Mogu da čekam da se završi. Mogu da se zaštitim, što je više moguće. Mogu pokušati da ne dozvolim da to utiče na moje rasuđivanje.\"","\"Jadni Nesuse. Siguran si da nisi saznao ništa novo?\"","\"Zar ne znam već toliko da se od toga prestravi svaki zdrav um?\" Lutkar ustade pomalo drhtavo. \"Zašto sam sreo Tilu Braun? Mislio sam da će otići.\"","\"Zamolio sam je da ostane dok ne pronađemo četvrtog člana posade.\"","\"Zašto?\"","Luis se i sam to pitao.","To nije imalo veze sa Paulom Šerenkov. Luis se isuviše promenio od njenog vremena; osim toga nije bio čovek koji bi jednu ženu ukalupljivao u lik duge.","Ploče za spavanje bile su predviđene za dvoje, ne za jednog. Ali bilo je i drugih devojaka na prijemu... ne tako lepih kao Tila. Može li mudrog, starog Luisa Vua još uhvatiti u zamku puka lepota?","Ali nešto više od lepote gledalo je iz tih jednolikih, srebrnih očiju. Nešto veoma složeno.","\"Zbog bludničenja\", reče Luis Vu. A onda se priseti da razgovara sa tuđincem, kome verovatno nisu bile jasne slične zapetljavine. Shvatio je da se lutkar i dalje trese i dodade: \"Hajdemo u moju kancelariju. Nalazi se ispod brda. Nema meteora.\"","Kada je lutkar otišao, Luis pođe da traži Tilu. Pronašao ju je u biblioteci, ispod ekrana za čitanje; pucketavi kadrovi promicali su brzinom koja je bila velika čak i za brzočitača.","\"Hej\", reče ona, zaustavi kadar i okrenu se. \"Kako je naš dvoglavi prijatelj?\"","\"Bezumno preplašen. A ja sam iscrpljen. Igrao sam se psihijatra sa Pirsonovim lutkarom.\"","Tila se razvedri. \"Pričaj mi o seksualnom životu lutkara.\"","\"Znam samo da mu nije dozvoljeno da se razmnožava. On stalno razmišlja o tome. Verovatno bi mogao da se razmnožava da se to ne protivi zakonu. Ovako, nema mu druge do da odustane od cele stvari. Žao mi je.\"","\"Pa, o čemu ste razgovarali?\"","Luis odmahnu rukom. \"Tri stotine godina trauma. Toliko je Nesus proveo kod ljudi. Jedva da se seća planete lutkara. Imam osećaj da je svih tih tri stotine godina proveo plašeći se.\" Luis se skljoka u stolicu za masažu. Napor da se uživi u život tuđinca iscrpeo mu je um, istrošio maštu.","\"Šta je s tobom? Šta to čitaš?\"","\"O eksploziji Jezgra.\" Tila pokaza rukom prema ekranu za čitanje.","Zvezde su stajale nagomilane u jatima, masama, gomilama. Nije se mogao videti ni delić tame, koliko ih je bilo. Moglo je to biti neko gusto zvezdano jato, ali nije; nije moglo biti. Teleskop ne bi bio u stanju da dopre tako daleko, kao ni bilo koji normalni vasionski brod.","Bilo je to jezgro galaksije, promera pet hiljada svetlosnih godina, zbijena lopta zvezda na osi galaktičkog vrtložja. Samo jedan čovek stigao je tako daleko, pre dve stotine godina, u eksperimentalnom brodu koji su sagradili lutkari. Na ekranu su se videle crvene, plave i zelene zvezde, koje su se pretapale, pri čemu su crvene bile najveće i najsjajnije. U središtu slike nalazio se pramen bleštave beline u obliku naduvenog zareza. U njemu su stajale linije i senkovite grudvice; ali senka u belom pramenu bila je sjajnija od svih zvezda izvan njega.","\"Zato ti je potreban lutkarev brod\", reče Tila Braun. \"Zar ne?\"","\"Tačno.\"","\"Kako je do toga došlo?\"","\"Zvezde se nalaze suviše blizu jedna druge\", reče Luis. \"U proseku na udaljenosti od pola svetlosne godine i to u svakom jezgru bilo koje galaksije. U blizini središta još su više nagomilane. U galaktičkom središtu, zvezde su tako blizu jedna druge da se međusobno zagrevaju. Što su toplije, brže sagorevaju. Brže stare.","Sve zvezde iz jezgra mora da su se pre deset hiljada godina nalazile na samom pragu da postanu nove.","A onda je jedna od njih to i postala. Oslobodila je veliku količinu toplote i plimu gama zraka. Nekoliko zvezda oko nje primilo je tu toplotu. Pretpostavljam da su i gama zraci doprineli povećanju stelarne aktivnosti. U svakom slučaju buknule su još dve susedne zvezde.","To je sad ukupno bilo tri. Njihova kombinovana toplota dovela je do eksplozije još nekoliko zvezda. Uskoro se reakcija više nije mogla zaustaviti. Taj beli pramen predstavlja sve same supernove. Ako želiš možeš pogledati njegovu mapu, malo dalje na traci.\"","\"Ne hvala\", reče ona, što se moglo predvideti. \"Pretpostavljam da je to sve do sada već završeno?\"","\"Aha! To što gledaš je stara svetlost. Mada još nije stigla u ovaj deo galaksije. Lančana reakcija mora da se završila pre deset hiljada godina.\"","\"Zašto se svi oni uzbuđuju oko toga?\"","\"Zračenje. Brze čestice svih vrsta.\" Stolica za masiranje poče da ga opušta; on se dublje zavali u bezoblično udubljenje i dopusti da neprekidno talasanje blago gnječi njegove mišiće. \"Posmatraj to na ovaj način. Poznati svemir predstavlja sićušni mehur zvezda udaljen od galaktičke ose trideset i šest hiljada svetlosnih godina. Nove su počele da eksplodiraju pre više od deset hiljada godina. To znači da će front talasa koji je nastao kao posledica kombinovanih eksplozija stići dovde za nekih dvadeset hiljada godina. Je li tako?\"","\"Svakako.\"","\"A subnuklearno zračenje milion novih putuje odmah iza talasnog fronta.\"","\"Oh.\"","\"Za dvadeset hiljada godina moraćemo da evakuišemo sve svetove za koje si ikada čula, i verovatno još mnoge druge.\"","\"To je dugo vremensko razdoblje. Ako počnemo, možemo to izvesti sa brodovima koje posedujemo. Lako.\"","\"Ne razmišljaš. Prelazeći svetlosnu godinu za tri dana jednom našem brodu bilo bi potrebno šest stotina godina da stigne do Magelanovih Oblaka.\"","\"Mogu se zaustaviti da uzmu hranu i vodu... otprilike svake godine.\"","Luis se nasmeja. \"Probaj da nagovoriš nekoga na to. Shvataš šta mislim? Kada svetlost Središnje eksplozije počne da sija kroz prašnjave oblake između nas i galaktičke ose, tek tada će se svi u ljudskom svemiru odjednom užasnuti. Tada će im preostati još jedan vek da se izvuku.","Lutkari su imali dobru ideju. Poslali su čoveka u Jezgro da bi privukli pažnju javnosti, zato što su im bila potrebna sredstva za istraživanje. On je poslao natrag slike poput one. Ali pre nego što se vratio, lutkari su otišli; nije bilo nijednog lutkara ni na jednom ljudskom svetu. Mi tako nećemo postupiti. Čekaćemo i čekati, a kada se napokon odlučimo da krenemo, naći ćemo se u situaciji da moramo prevesti bilione razumnih bića sasvim van galaksije. Biće nam potrebni najveći i najbrži brodovi koje ćemo biti u stanju da sagradimo - i to više njih. Ovog časa se moramo domoći pogona lutkara, kako bismo ga smesta počeli da usavršavamo. Taj...\"","\"U redu. Idem s tobom.\"","Prekinut usred predavanja, Luis reče: \"A?\"","\"Idem s tobom\", reče Tila Braun.","\"Sišla si s uma.\"","\"Pa, ti ideš, zar ne?\"","Luis stisnu zube da ne bi eksplodirao. Kada je progovorio, bilo je to čak mirnije nego što je situacija zavređivala. \"Da, idem. Ali imam razloga koji tebi nedostaju, a i bolje uspevam da se održim u životu od tebe, jer sam duže u njemu.\"","\"Ali ja sam srećković.\"","Luis zafrkta.","\"Moji razlozi koji me nagone da pođem nisu možda toliko jaki kao tvoji, ali sasvim su dovoljni!\" Glas joj je bio visok i piskav od besa.","\"Tanj su dobri.\"","Tila zadobova po ekranu za čitanje. Naduvena zapeta svetlosti nove buktala joj je pod noktom. \"Zar to nije razlog?\"","\"Dobićemo pogon lutkara bez obzira da li ćeš ti poći ili ne. Čula si Nesusa. Postoji na hiljade sličnih tebi.\"","\"A ja sam jedna od njih!\"","\"U redu, ti si jedna od njih\", ražesti se Luis.","\"Zašto se, tanj, ponašaš tako zaštitnički? Da li sam tražila od tebe da me štitiš?\"","\"Izvinjavam se. Ne znam zašto sam pokušao da ti naređujem. Ti si slobodna, odrasla osoba.\"","\"Hvala. Nameravam da se pridružim tvojoj posadi.\"","Tila postade ledeno službena.","Najgore od svega bilo je upravo to što je stvarno bila slobodna i odrasla. Ne samo što je ne bi mogao primorati; pokušaj da joj naređuje predstavljao bi rđavo ponašanje i (što je još značajnije) ne bi uspeo.","Ali mogao bi je ubediti...","\"Onda razmisli o ovome\", reče Luis Vu. \"Nesus je preduzeo sve što je bilo moguće da sačuva tajnu svog broda. Zašto? Šta on to mora da skriva?\"","\"To mu je posao, zar ne? Možda ima nešto što bi bilo vredno ukrasti, bez obzira na to gde idemo.\"","\"Pa šta? Mesto gde mi idemo udaljeno je odavde dve stotine svetlosnih godina. Jedino mi možemo dospeti tamo.\"","\"Znači, u pitanju je sam brod.\"","Iako je Tila ispoljavala mnoge neobičnosti, nije bila glupa. Ni Luisu to nije palo na pamet. \"Razmisli samo o našoj posadi\", reče on. \"Dva ljudska bića, jedan lutkar i jedan kzin. Niko od nas nije profesionalni istraživač.\"","\"Shvatam šta pokušavaš, Luise, ali ja stvarno idem. Sumnjam da me možeš zaustaviti.\"","\"Onda bar da znaš u šta se upuštaš. Čemu neobična posada?\"","\"To je Nesusov problem.\"","\"Rekao bih da je naš. Nesus prima naređenja direktno od - onih-koji-vode - iz glavnog štaba lutkara. Mislim da je upravo pre nekoliko časova shvatio smisao tih naredenja. Sada je prestravljen. Ti... sveštenici opstanka igraju četvorostruku igru, ne vodeći uopšte računa o onome šta ćemo mi istraživati.\"","Videvši da je zainteresovao Tilu, on nastavi. \"Kao prvo, tu je Nesus. Ako je dovoljno lud da se spusti na nepoznati svet, da li je moguće da je dovoljno razuman i da preživi doživljeno - oni-koji-vode moraju to da znaju. Kada stignu do Magelanovih Oblaka, moraće da uspostave novo trgovačko carstvo. Kičma njihove trgovine jesu ludi lutkari.","Zatim tu je i naš krznati prijatelj. Kao ambasador kod jedne rase tuđinaca, on bi trebalo da spada među najprefinjenije kzine. Da li je on dovoljno prefinjen da živi u slozi sa nama ostalima? Ili će nas, možda, ubiti za malo prostora ili zdelu svežeg mesa.","Treće, tu si ti i tvoja pretpostavljena sreća, što predstavlja jednu od najsumanutijih zamisli za koje sam ikada čuo. Četvrti sam ja, verovatno tipičan istraživač. Možda sam ja kontrola.","Znaš li šta ja mislim?\" Luis je sada stajao iznad devojke, bombardujući je rečima izgovorenim oratorskom tehnikom, koju je uvežbao dok je gubio na izborima za UN sredinom svojih sedamdesetih godina. On bi iskreno porekao da pokušava da zastraši Tilu Braun; ali očajnički je želeo da je ubedi. \"Lutkari uopšte ne haju na koju će nas planetu poslati. A i zašto bi, kada napuštaju galaksiju? Oni naprosto testiraju naš mali tim u uslovima uništenja. Pre nego što svi izginemo, lutkari mogu da saznaju mnogo o tome kako smo uticali jedni na druge.\"","\"Ne mislim da je u pitanju planeta\", reče Tila.","Luis prasnu: \"Tanj! Kakve to sad veze ima?\"","\"Razmisli, Luise. Ako već moramo da nastradamo prilikom istraživanja, bar bismo mogli da znamo šta istražujemo. Mislim da je posredi svemirska letelica.\"","\"Misliš.\"","\"Veoma velika, u obliku prstena, sa kolektorskim poljem za međuzvezdani vodonik. Mislim da je sagrađena da bi upućivala vodonik prema osi radi fusije. Na taj način dobija se pogon, a i sunce. Prsten se okreće zahvaljujući centrifugalnoj sili, a njegova unutrašnja strana optočena je staklom.\"","\"Da\", reče Luis, razmišljajući o čudnoj slici na holou koji mu je dao lutkar. Premalo je razmišljao o odredištu prema kome idu. \"Može biti. Velika, primitivna i ne baš laka za rukovanje. Ali zašto bi to zanimalo one-koji-vode?\"","\"Mogao bi to biti brod-utočište. S obzirom na tamošnju zbijenost sunaca, rase iz jezgra bile su u prilici da o lančanom procesu na zvezdama doznaju vrlo rano. Mogle su da predvide eksploziju hiljadama godina unapred... kada su postojale svega dve ili tri supernove.\"","\"Supernove. Može biti... ti si mi skrenula pažnju sa predmeta. Rekao sam ti šta mislim kakvu igru igraju lutkari. Ja u svakom slučaju idem, iz zabave. Zbog čega ti misliš da želiš poći?\"","\"Zbog eksplozije Jezgra.\"","\"Altruizam je velika stvar, ali nije moguće da te brine nešto što treba da se dogodi za dvadeset hiljada godina. Pokušaj ponovo.\"","\"Do vraga, ako ti možeš da budeš heroj, mogu i ja! I grešiš što se tiče Nesusa. On bi se izvukao iz samoubilačke misije. Osim toga, zašto bi lutkari želeli da saznaju nešto o nama, ili o kzinima? Zbog čega bi nas testirali? Oni napuštaju Galaksiju. Nikada više neće imati posla sa nama.\"","Ne, Tila nije bila glupa. Ali... \"Grešiš. Lutkari imaju jake razloge što žele da saznaju sve o nama.\"","Tilin pogled ga je izazivao da to i obrazloži.","\"Ne znamo mnogo o migraciji lutkara. Jedino nam je poznato da je svaki živi lutkar, koji je fizički sposoban i pri zdravoj pameti, sada u pokretu. Znamo i da se kreću brzinom nešto nižom od brzine svetlosti. Lutkari se boje hipersvemira.","Putujući brzinom nešto nižom od svetlosne flota lutkara bi stigla do Malog Magelanovog Oblaka za nekih osamdeset pet hiljada godina. A šta očekuju da će naći kada stignu tamo?\"","On se isceri i dovrši misao. \"Nas, naravno. Ljude i kzine, u svakom slučaju. A verovatno i kdatlinoe, pierine i delfine. Oni znaju da ćemo mi čekati do poslednjeg trenutka, a zatim pojuriti tamo, kao i da ćemo koristiti brzine veće od svetlosne. Kad lutkari stignu do Oblaka, moraće da sarađuju sa nama... ili sa onim šta nas je satrlo; a poznajući nas, u stanju su da predvide prirodu satirača. Oh, imaju oni dobre razloge da nas proučavaju.\"","\"U redu.\"","\"Još želiš da ideš?\"","Tila klimnu glavom.","\"Zašto?\"","\"To ću zadržati za sebe.\" Tila je bila potpuno pribrana. I šta je Luis mogao? Da je imala manje od devetnaest godina, pozvao bi jednog od njenih roditelja. Ali sa dvadeset pretpostavljalo se da je odrasla. Negde se morala napraviti granica.","A kao odrasla raspolagala je slobodom izbora; imala je pravo da očekuje od Luisa Vua lepo ponašanje; određene oblasti njenog ličnog života bile su nepovredive. Luis je mogao samo da je ubeđuje; a u tome nije uspeo.","Pa ipak, Tila nije morala da učini ono što je zatim učinila. Ona iznenada uze njegove ruke i, smešeći se, molećivim glasom reče: \"Povedi me, Luise. Ja sam sreća, stvarno jesam. Ako Nesus ne napravi dobar izbor, može se dogoditi da završiš sam u krevetu. A to ti se ne bi dopalo, znam sigurno.\"","Imala ga je u šaci. Nije bio u prilici da joj spreči pristup na Nesusov brod. Budući da se ona uvek lično mogla obratiti lutkaru.","\"U redu\", reče on. \"Pozvaćemo ga.\"","A i stvarno mu se ne bi dopalo da spava sam."]}