{"index":19,"title":"18.","paragraphs":["Uvojiti način izražavanja zakonodavstva nastao je iz potrebe da sami od sebe sakrijemo nasilje koje smo namenili drugima. Između lišavanja čoveka jednog sata njegovog života i lišavanja čoveka celog života postoji razlika jedino u stepenu. Izvršili ste nasilje nad njim, utrošili njegovu energiju. Složeni eufemizmi mogu da pokriju vašu nameru da ubijete, ali iza svake primene moći nad nekim drugim stoji krajnji postulat: 'Hranim se tvojom energijom.'","Dodatak 'Naređenjima u Veću', Car Pol Muad'Dib","Prvi Mesec stajao je visoko iznad grada kada se Pol, sa aktiviranim zaštitnim poljem koje je svetlucalo oko njega, pojavio iz ćorsokaka. Vetar koji je dolazio sa masiva kovitlao je pesak i prašinu niz usku ulicu, što je teralo Bijaza da trepće i zaklanja oči.","\"Moramo da požurimo\", promrmlja kepec. \"Požuri! Požuri!\"","\"Osećaš opasnost?\" zapita Pol, opipavajući ga.","\"Ja poznajem opasnost!\"","Iznenadan osećaj veoma bliske opasnosti usledio je gotovo u istom trenu, pošto im se jedna prilika hitro primače iz obližnje kapije.","Bijaz se zguri i zacvile.","Bio je to samo Stilgar koji se kretao poput ratne mašine, glave isturene napred, čvrstim korakom.","Tiho, Pol je objasnio kepečevu vrednost i prepustio ga Stilgaru. Ovde se vizija odvijala veoma brzo. Stilgar je odmakao sa Bijazom. Ljudi iz Bezbednosti opkoliše Pola, koji im je odmah izdao naređenje da pohitaju niz ulicu, prema kući iza Oteimove. Oni požuriše da poslušaju, krećući se kao senke među senkama.","Još žrtvi, pomisli Pol.","\"Želimo žive zatvorenike\", prosikta jedan zapovednik straže.","Svaka izgovorena reč zvučala je u Polovim ušima kao odjek iz vizije. Ovde su se vizija i stvarnost gotovo u dlaku podudarali. Taj utisak je pojačalo spuštanje ornitoptera preko lica meseca.","Noć je bila puna pripadnika carskih trupa koji su kretali u napad.","A onda je iz ostalih zvukova počelo da se izdvaja prigušeno šištanje, koje je polako prerastalo u grmljavinu dok su oni i dalje čuli otegnuti pisak. Rumeni sjaj koji se pojavio na nebu stao je da zaklanja zvezde i obavija mesec.","Prepoznavši taj zvuk i jaru iz najranijih košmarnih treptaja vizije, Pola najednom obuze neobično osećanje ispunjenja. Sve je teklo onako kako je moralo.","\"Sagorevač kamena!\" kriknu neko.","\"Sagorevač kamena!\" stadoše da uzvikuju svi oko njega. \"Sagorevač kamena... sagorevač kamena...\"","Pošto je tako moralo biti, Pol prekri rukama lice i baci se iza jedne niske ograde. Ali, naravno, već je bilo kasno.","Tamo gde je nekada stajala Oteimova kuća sada se uzdizao stub plamena, zaslepljujući mlaz koji je kuljao prema nebesima. Zračio je prljavim sjajem u kome su se oštro ocrtavale baletske kretnje ljudi koji su se borili i uzmicali, kao i mahnito povlačenje ornitoptera.","Za svakog člana ove sulude gomile bilo je suviše kasno.","Tle ispod Polovih nogu postade vruće. Začuo je kako se zauistavljaju oni koji su trčali. Ljudi su se svuda oko njega bacali na tle jer su svi uvideli da nema smisla bežati. Prva šteta bila je učinjena, a sada je valjalo sačekati da bi se utvrdila snaga sagorevača kamena. Njegovo zračenje, kome nijedan čovek nije mogao da umakne, već je prodrlo u njihova tela. Čudnovato dejstvo sagorevača kamena već je uzelo maha u njima. Kakvo je još zlo ovo oružje moglo da prouzrokuje zavisilo je od toga šta su smislili ljudi koji su ga primenili, ljudi koji su čikali Veliku Konvenciju da ga upotrebi.","\"Bogovi... sagorevač kamena\", cvileo je neko. \"Ne... želim... da... budem... slep.\"","\"Ko želi?\" začuo se grub glas jednog vojnika s kraja ulice.","\"Tleilaksi će prodati mnogo očiju ovde\", promumla neko blizu Pola. \"Umukni sad i čekaj!\"","Čekali su.","Pol nije izustio ni reči, razmišljajući šta znači pojava ovog oružja. Suviše goriva u njemu i ono prodire do jezgra planete. Rastopljeni sloj Dine leži duboko, ali to je bilo još opasnije. Kada se takvi pritisci oslobode i izmaknu kontroli u stanju su da raznesu planetu, raspršivši njene beživotne komade i delove kroz svemir.","\"Mislim da se polako smiruje\", reče neko.","\"Samo kopa dublje\", upozori Pol. \"Ostanite mirni, svi. Stilgar će poslati pomoć.\"","\"Stilgar je umakao?\"","\"Stilgar je umakao.\"","\"Tle je vruće\", požali se neko.","\"Usudili su se da upotrebe atomike\", pobuni se jedan vojnik blizu Pola.","\"Zvuk se stišava\", reče neko niže s ulice.","Pol prestade da obraća pažnju na ovo dovikivanje i sav se posveti praćenju signala koje je primao kroz vrhove prstiju postavljene na tle ulice. Mogao je da oseti kotrljajuće tinjanje atomika - duboko... duboko...","\"Moje oči\", povika neko. \"Ne vidim više!\"","Neko je pre oslepeo od mene, pomisli Pol. Još je mogao da vidi kraj ćorsokaka kada je podigao glavu, premda mu je vidik već mutila izmaglica. Crvenožuta jara ispunjavala je prostor gde se nekada nalazila Oteimova kuća i njeno susedstvo. Crni delovi okolnih zgrada avetinjski su se sunovraćali u ražarenu jamu.","Pol se podiže. Po tišini koja je zavladala pod njim zaključio je da je sagorevač kamena zamro. Telo mu se kupalo u znoju uprkos uređaju za rashlađivanje u pustinjskom odelu - jer ovoliku toplotu ni on nije mogao da reguliše. Vazduh koji je udahnuo bio je pun jare i sumpornog smrada sagorevača.","Kada je pogledao prema vojnicima koji su počeli da se pridižu oko njega, izmaglica pred Polovim očima pretvorila se u tamu. Prizvao je svoju proročku viziju ovih trenutaka, a zatim se okrenuo i odlučno pošao putem koji je Vreme popločalo za njega, prijanjajući čvrsto i neraskidivo uz viziju. Počeo je da se saživljava sa ovim mestom kao sa nečim vrlo bliskim, tako da su mu stvarnost i proročanstvo stali da se pretapaju.","Ječanje i stenjanje njegovih vojnika počelo je da se razleže sa svih strana kada su ljudi shvatili da su oslepeli.","\"Držite se!\" povika Pol. \"Pomoć stiže!\" Pošto jadikovanje nije prestajalo, on dodade: \"Govori vam Muad'Dib! Naređujem vam da ustrajete! Pomoć stiže!\"","Tišina.","A onda, tačno prema viziji, jedan čuvar koji je stajao u blizini reče: \"Je li to stvarno Car? Ko od vas vidi? Kažite mi!\"","\"Niko od nas više nema oči\", odgovori Pol. \"I meni su oduzeli vid, ali ne i viziju. Vidim te kako stojiš tamo, a isto tako i prljavi zid veoma blizu tvoje leve strane. Sada čekaj hrabro da Stilgar dođe s našim prijateljima.\"","Zujanje mnogobrojnih toptera postajalo je sve bučnije svuda unaokolo. Začuo se zvuk užurbanih koraka. Pol je posmatrao svoje prijatelje kako dolaze, poredeći njihove glasove sa onima iz proročke vizije.","\"Stilgare!\" povika Pol, mahnuvši rukom. \"Ovamo!\"","\"Hvala Šai-Huludu\", povika Stilgar, trčeći prema Polu. \"Vi niste...\" U iznenadnoj tišini, Polova vizija pokaza mu Stilgara kako bulji, sa izrazom agonije na licu, u uništene oči svog prijatelja i Cara. \"Oh, moj Gospodaru\", zaječa Stilgar. \"Usule... Usule... Usule...\"","\"Šta je sa sagorevačem kamena?\" povika jedan od novopristiglih.","\"Svršeno je\", reče Pol povišenim glasom, pokazavši pri tom rukom. \"Idite tamo i izbavite one koji su mu bili najbliži. Podignite barijere. Življe malo!\" Okrenuo se ponovo prema Stilgaru.","\"Da li vidite, moj Gospodaru?\" upita Stilgar začuđenim glasom. \"Kako je to moguće?\"","Umesto odgovora, Pol ispruži prst i dodirnu Stilgarov obraz iznad zaštitnika za usta pustinjskog odela, osetivši suze. \"Nije mi potrebna tvoja vlaga, stari prijatelju\", reče Pol. \"Nisam mrtav.\"","\"Ali vaše oči!\"","\"Oslepeli su moje telo, ali ne i moju viziju\", odgovori Pol. \"Ah, Stile, živim u apokaliptičkom snu. Moji koraci tako se potpuno uklapaju u njega da se već pribojavam da će mi od te tačnosti postati dosadno.\"","\"Usule, ja ne, ja ne...\"","\"Ne pokušavaj da razumeš. Prihvati. Ja živim u svetu koji se nalazi s one strane ovog sveta. Za mene, oni su isti. Nije mi potrebna ruka koja će me voditi. Vidim svaki pokret oko sebe. Vidim svaku promenu na tvom licu. Nemam očiju, pa ipak vidim.\"","Stilgar odsečno odmahnu glavom. \"Gospodaru, moramo sakriti vašu nesreću od...\"","\"Nećemo je ni od koga kriti\", reče Pol.","\"Ali zakon...\"","\"Sada živimo po zakonu Atreida, Stile. Zakon Slobodnjaka koji nalaže da slepca treba ostaviti u pustinji odnosi se samo na slepce. Ja nisam slep. Živim u areni gde se odvija neprekidni rat između dobra i zla. Nalazimo se na prelasku između dva doba i moramo da odigramo svoje uloge.\"","U iznenadnoj tišini, Pol začu jednog od ranjenika koga su proveli pokraj njega. \"Bilo je grozno\", prostenja čovek. \"Vatra je potpuno pomahnitala.\"","\"Nijedan od ovih ljudi neće biti odveden u pustinju\", reče Pol. \"Čuješ li me, Stile?\"","\"Čujem vas, moj Gospodaru.\"","\"Treba ih snabdeti novim očima na moj račun.\"","\"Biće izvršeno, moj Gospodaru.\"","Primetivši kako strahopoštovanje raste u Stilgarovom glasu, Pol dodade: \"Biću u zapovedničkom topteru. Preuzmi upravu ovde.\"","\"Da, moj Gospodaru.\"","Pol obiđe Stilgara i krupnim koracima krenu niz ulicu. Vizija mu je predočavala svaki trenutak, svaku neravninu pod stopalima, svaku osobu koja mu se našla na putu. Izdavao je naređenja u hodu, obraćajući se ljudima iz svoje pratnje, izvikujući imena, sazivajući one koji su sačinjavali poverljivi aparat vlade. Osećao je kako iza njega raste strah, čuo je preplašene šapate.","\"Njegove oči!\"","\"Ali gledao je pravo u tebe, pozvao te je po imenu!\"","Kod komandnog toptera isključio je zaštitno polje, ušao u letelicu i uzeo mikrofon iz ruke zbunjenog oficira za vezu, a zatim izdao nekoliko brzih naređenja da bi na kraju gurnuo oficiru mikrofon nazad u ruku. Okrenuvši se, Pol pozva stručnjaka za oružje, jednog od ambicioznih i izvrsnih pripadnika novog soja koji se života u sieču sećao samo kroz san.","\"Upotrebili su sagorevač kamena\", reče Pol.","Nakon kratkotrajnog oklevanja, čovek odgovori: \"Tako kažu, Gospodine.\"","\"Ti, naravno, znaš šta to znači.\"","\"Punjenje je jedino moglo biti atomsko.\"","Pol klimnu glavom, razmišljajući o tome koliko mora da se zahuktao mozak ovog čoveka. Atomici! Velika Konvencija je zabranila upotrebu ove vrste oružja. Otkriće počinitelja dovelo bi do zajedničke odmazde Velikih Kuća. Stare čarke bile bi zaboravljene, odbačene pred ovom pretnjom i drevnim strahom koji je ona budila.","\"Atomici nisu mogli biti napravljeni, a da pri tom ne ostane nekog traga\", reče Pol. \"Uzećeš odgovarajuću opremu i pronaći gde je proizveden sagorevač kamena.\"","\"Idem smesta, Gospodine.\" Bacivši još jedan plašljivi pogled, čovek izjuri napolje.","\"Gospodaru moj\", usudi se da ga oslovi oficir za vezu koji se nalazio iza njega. \"Vaše oči...\"","Pol se okrenu, uđe u topter i podesi komandni radio na svoj lični kanal. \"Pozovi Čani\", naredi on. \"Reci joj... reci joj da sam živ i da ćemo uskoro biti zajedno.\"","Snage se sada okupljaju, pomisli Pol, osetivši snažan miris straha u znoju unaokolo."]}