{"index":22,"title":"21.","paragraphs":["Moći predskazanja ne osvetljavaju dovoljno tačno prirodni tok stvarnih događaja, izuzev pod krajnje izvanrednim okolnostima. Predskazanja se odnose na zbivanja izdvojena iz istorijskog lanca. Večnost se kreće. Ona pretpostavlja sebe ne samo proročanstvu nego i onome ko ga traži. Neka podanici Muad'Diba sumnjaju u njegovu veličanstvenost i njegove proročke vizije. Neka mu poriču moći. Ali neka nikada ne posumnjaju u večnost.","'Jevanđelje Dine'","Hajt je posmatrao Aliju kako izlazi iz hrama i prelazi preko trga. Stražari su stajali u zbijenom poretku oko nje; na licima su držali obrazine surovosti kako bi prikrili mekane izraze uvrežene kao posledice dobrog života i zadovoljstava.","Heliograf topterovih krila blesnu na sjajnom poslepodnevnom suncu iznad hrama. Bio je to deo Kraljevske Garde sa Muad'Dibovim simbolom pesnice na trupu.","Hajt vrati pogled na Aliju. Najpre mu na um pade kako izgleda sasvim neprimereno gradskoj sredini. Njen pravi dom bila je pustinja - otvoren, nesputan prostor. Nešto čudno u vezi sa devojkom sinu mu iz pamćenja, dok ju je posmatrao kako se približava: Alija je izgledala zamišljeno jedino kada se smejala. Bila je to optička varka, zaključio je on, prizvavši komad sećanja na trenutke kada ju je posmatrao za vreme prijema u čast ambasadora Esnafa: ohola spram muzičkog fona i isprekidanih delova razgovora koji se vodio između ekstravagantnih haljina i uniformi. Alija je bila odevena u belu i zasenjujuću odoru koja je zračila nevinošću. Posmatrao ju je sa jednog prozora dok je prelazila unutrašnje dvorište sa veštačkim jezercetom u sredini, ukrašenim raspevanim fontanama, travom iz pampasa i jednim belim belvederom.","Sasvim pogrešno... skroz pogrešno. Ona pripada pustinji.","Hajt isprekidano udahnu vazduh. Alija mu je nestala s vidika, kao što se i onda dogodilo. Čekao je stišćući i otvarajući pesnice. Razgovor sa Bijazom ga je uznemirio.","Čuo je Alijinu pratnju kako prolazi pored prostorije u kojoj se nalazio. Otišla je u Porodične odaje.","Pokušao je da usredsredi pažnju na nešto u vezi sa njom što ga je uznemirilo. Način na koji je prelazila trg? Da. Kretala se poput progonjene osobe koja beži od pljakačkaša. Izišao je na vezni balkon, prošao duž njega zaklonjen plasmeldnim štitnikom protiv sunca i zaustavio se dok se još nalazio u senci koja ga je skrivala. Alija je stajala na blustradi, pogleda uprtog iznad svog hrama.","Pogledao je u istom pravcu gde i ona - negde preko, s one strane gradskih zidina. Video je pravougaonike, blokove boje, spore pokrete života i zvuka. Zdanja su se presijavala i svetlucala. Talasi vrućine zavojito su se uzdizali sa vrhova krovova. Daleko napred, jedan dečak je šutirao loptu u ćorsokaku što ga je obrazovao potporni masiv u jednom uglu hrama. Lopta se kretala napred-nazad.","I Alija je posmatrala loptu. Osećala je kako se i protiv svoje volje poistovećuje sa njom - napred-nazad... napred-nazad. Izgledalo joj je da se strmoglavljuje niz hodnike Vremena.","Napitak od melanža koji je popila neposredno pre napuštanja hrama predstavljao je najveću dozu koju je ikad uzela. Čak i pre nego što je počela da dejstvuje, zastrašila ju je.","Zašto sam to učinila? upitala se.","Čovek mora da izabere između opasnosti. Da li je to bilo u pitanju? Ovo je bio način da se prodre kroz maglu kojom je prokleti dinski tarok zaklonio budućnost. Prepreka je postojala. Mora je premostiti. Postupila je ovako iz potrebe da vidi kuda je to išao njen brat svojim slepim korakom.","Poznato stanje fuge koje izaziva melanž počelo je da joj zaposeda svest. Duboko je uzdahnula, iskusivši blag oblik spokojstva, uravnoteženosti i nesebičnosti.","Posedovanje drugog vida stvara u čoveku opasne fatalističke sklonosti, pomisli ona. Na žalost, nije postojala nikakva apstraktna poluga, nikakav proračun predviđanja. Vizijama budućnosti ne može se operisati kao formulama. U njih treba ući, reskirajući život i zdravu pamet.","Jedna prilika se pomoli iz oštrih senki na veznom balkonu. Gola! U svojoj pojačanoj svesti, Alija ga je videla veoma jasno - tamne, živahne crte lica na kome su se isticale svetlucajuće metalne oči. Predstavljao je jedinstvo zastrašujućih suprotnosti, od kojih su neke spojene na zapanjujući, linearan način. Bio je senka i zasenjujuća svetlost, proizvod procesa koji je oživeo njegovo mrtvo telo... i nečeg veoma čistog... nevinog.","Nevinost ispod grube ljušture.","\"Da li si bio tamo sve vreme, Dankane?\" zapita ga ona.","\"Znači, treba da budem Dankan\", uzvrati on. \"Zašto?\"","\"Ne ispituj me\", reče ona.","Dok ga je posmatrala na um joj pade kako Tleilaksi nisu ostavili nedovršenim ni najmanji delić svoga gole.","\"Jedino bogovi mogu sebi da dopuste rizik savršenstva\", reče ona. \"To je opasno za čoveka.\"","\"Dankan je umro\", reče on, želeći da ga ne oslovljava tim imenom. \"Ja sam Hajt.\"","Proučavala je njegove veštačke oči, pitajući se šta one vide. Posmatrane iz blizine, odavale su sićušne crne ožiljke, mala udubljenja tame u sjajnom metalu. Facete! Svet zasvetluca i zatitra oko nje. Pridržala se za zagrejanu površinu blustrade. Ahhh, melanž je tako brzo dejstvovao.","\"Jesi li bolesna?\" upita Hajt. Prišao joj je bliže, posmatrajući je širom otvorenih metalnih očiju.","Ko je to rekao? upita se. Dankan Ajdaho, mentat-gola, Zensuni filozof ili možda pion Tleilaksa, opasniji od svih navigatora Esnafa. Njen brat je to znao.","Ponovo je pogledala golu. Sada joj se učinio odveć pasivan, sa nečim potajnim u sebi. Bio je prezasićen čekanjem i moćima koje su natkriljavale njihov svakodnevni život.","\"Po majci sam Bene Geserit\", reče ona. \"Znaš li to?\"","\"Znam.\"","\"Koristim se njihovim moćima, mislim onako kako one misle. Jedan moj deo svestan je svete nužde za genetskim programom... i njegovim proizvodima.\"","Zažmirkala je, osećajući kako joj je deo svesti počeo slobodno da se kreće u Vremenu.","\"Kažu da Bene Geserit nikada neće odustati od svojih ciljeva\", reče on. Posmatrao ju je izbliza, zapazivši kako su joj pobeleli zglavci na prstima kojima je čvrsto stegla ivicu balkona.","\"Jesam li se spotakla?\" upita ona.","Primetio je kako duboko diše, kako su joj pokreti napeti, a pogled staklen.","\"Kada se spotakneš možeš da povratiš ravnotežu tako što ćeš preskočiti predmet o koji si se spotakla.\"","\"Bene Geserite su se spotakle\", reče ona. \"Sada žele da povrate ravnotežu tako što će preskočiti mog brata. Žele Čaninu bebu... ili moju.\"","\"Da li si u drugom stanju?\"","Borila se da se postavi u prostorno-vremenski odnos sa ovim pitanjem. U drugom stanju? Kada? Gde?","\"Vidim... svoje dete\", prošaputa ona.","Odmakla se od ivice balkona i okrenula glavu prema goli. Lice mu je bilo slano, a oči gorke - dva kruga blistavog olova i... kada je okrenuo leđa svetlosti da bi pratio njen pokret... plave senke.","\"Šta vidiš takvim očima?\" prošaputa ona.","\"Isto što i druge oči vide\", odgovori on.","Njegove reči odzvanjale su joj u ušima, rastežući joj svest. Osetila je kako premašuje svekoliku vaseljenu, kako se rasteže... rasteže. Postala je prepletena sa celokupnim Vremenom.","\"Uzela si preveliku dozu začina\", reče on.","\"Zašto ne mogu da ga vidim?\" promrmlja ona. Utroba iz koje se sve rađa držala ju je zarobljenu. \"Kaži mi, Dankane, zašto ne mogu da ga vidim.\"","\"Koga to ne možeš da vidiš?\"","\"Ne mogu da vidim oca moje dece. Izgubila sam se u magli taroka. Pomozi mi.\"","Logika mentata munjevito je došla do rešenja i on reče: \"Bene Geseriti žele da se spariš sa svojim bratom. To bi učvrstilo genetski...\"","Aliji se ote krik. \"Jaje u telu\", zadahta ona. Telom joj prostruja talas hladnoće, za kojom odmah usledi topla plima. Neviđeni ljubavnik iz njenih najtamnijih snova! Telo njenog tela kojeg proročanstvo nije moglo da otkrije! Da li će do toga doći?","\"Jesi li uzela opasnu dozu začina?\" upita on. Nešto u njemu borilo se da izrazi krajnji užas pri pomisli da jedna žena Atreida može da umre, da ga Pol može suočiti sa saznanjem kako je jedan ženski član carske porodice... nestao.","\"Ti ne znaš kako je to loviti budućnost\", reče ona. \"Ponekad ugledam sebe... ali to činim na vlastiti način. Ne mogu da vidim kroz sebe samu.\" Spustila je glavu i stala da klima njome s jedne na drugu stranu.","\"Koliko si začina uzela?\" upita on.","\"Priroda se užasava predviđanja\", reče ona, podižući glavu. \"Da li si to znao, Dankane?\"","Obratio joj se nežno, razložno, kao da govori sa malim detetom: \"Reci mi koju si količinu začina uzela.\" Uhvatio ju je levom rukom za rame.","\"Reči su tako nezgrapne sprave, tako primitivne i dvosmislene\", reče ona, skinuvši njegovu ruku s ramena.","\"Moraš mi kazati!\" reče on.","\"Pogledaj u Zaštitni Zid\", naredi ona, pokazavši prstom prema njemu. Upravila je pogled duž izdužene ruke, stresavši se kao da se predeo raspao u sveobuhvatnoj viziji - peščani zamak razoren nevidljivim talasima. Ona skrenu pogled, ali je trže pojava golinog lica. Crte su mu se menjale, postajući čas staračke, čas mladalačke, pa opet staračke i ponovo mladalačke. Predstavljao je sam život, pouzdan, beskonačan... Okrenula se u nameri da pobegne, ali ju je on zgrabio za levi zglavak.","\"Pozvaću doktora\", reče on.","\"Ne! Moraš mi dozvoliti da saznam tu viziju! Moram da je saznam!\"","\"Sada ćeš ući unutra\", reče on.","Ona baci pogled na njegovu ruku. Na mestu gde su im se tela dotakla osetila je električno prisustvo koje ju je istovremeno i mamilo i plašilo. Naglim pokretom ona oslobodi ruku i zadahta: \"Ne možeš zadržati vihor!\"","\"Potrebna ti je lekarska pomoć!\" odbrusi on.","\"Zar ne razumeš?\" upita ga ona. \"Moja vizija je nepotpuna, sadrži samo odlomke. Ona treperi i poskakuje. Moram se setiti budućnosti. Zar ne možeš to da shvatiš?\"","\"Šta će ti budućnost ako umreš?\" zapita on blago je gurajući prema Porodičnim odajama.","\"Reči... reči\", mrmljala je ona. \"Ne mogu to da objasnim. Jedna stvar je povod za neku drugu, ali ne postoji uzrok... niti posledica. Ne možemo da ostavimo vaseljenu onakvu kakva je bila. Koliko god da se trudimo, uvek će postojati provalija.\"","\"Samo pravo\", naredi on.","Tako je napregnut! pomisli ona.","Obujmile su je hladne senke. Osetila je kako joj mišići gamižu poput crva - postelja pod njom bila je stvarna i čvrsta ali ipak je znala da je nesuštastvena. Jedino je prostor bio postojan. Ništa više nije posedovalo suštinu. Krevetom su proticala mnoga tela koja su sva bila njena sopstvena. Vreme je postalo mnogostruko čuvstvo, prekomerno opterećeno. Nije ispoljilo nijednu reakciju po kojoj bi mogla da ga apstrahuje. Bilo je to Vreme. Kretalo se. Svekolika vaseljena klizila je nazad, napred, u stranu.","\"Ona nije opredmećena\", objasni Alija. \"Ne može se dospeti ispod nje, niti se ona može obići. Ne postoji tačka oslonca.\"","Oko nje se uzmuvaše mnogi ljudi. Neki je uhvatiše za levu ruku. Posmatrala je svoje telo kako se kreće, prateći pogledom talasavu ruku koju je vodila do fluidne obrazine lica: Dankan Ajdaho! Oči su mu bile... pogrešne, ali to je ipak bio Dankan - dete - čovek - mladić- dete - čovek - mladić... Svaka crta njegovog lika odavala je brigu za nju.","\"Ne boj se, Dankane\", prošaputa ona.","Stegao joj je ruku, klimnuvši glavom. \"Budi mirna\", reče.","Istog časa kroz svest mu prostruja: Ona ne sme umreti! Ne sme! Nijedna žena Atreida ne može umreti! On odsečno odmahnu glavom. Takve misli prkosile su logici mentata. Smrt je bila neophodnost da bi život mogao da se nastavi.","Gola me voli, pomisli Alija.","Ova misao postade čvrsta poput kamenog temelja za koji je mogla da se uhvati. Bilo je to poznato lice sa konkretnom prostorijom u pozadini. Prepoznala je jednu od odaja iz Polovog prebivališta.","Jedna nepomična, nepromenljiva prilika baratala je nešto oko cevi u njenom grlu. Opirala se plimi gađenja.","\"Stigli smo na vreme\", reče jedan glas, iza koga je ona prepoznala porodičnog lekara. \"Trebalo je ranije da me pozovete.\" Lekareve reči sadržale su primesu sumnje. Osetila je kako joj cev klizi iz grla - poput zmijolikog blistavog užeta.","\"Injekcija će je uspavati\", reče lekar. \"Poslaću jednu od njenih pratilja da...\"","\"Ja ću ostati pored nje\", reče gola.","\"To nije pristojno\", odbrusi lekar.","\"Ostani... Dankane\", prošaputa Alija.","On je pomilova po ruci da bi joj stavio do znanja da ju je čuo.","\"Moja gospo\", reče lekar, \"bilo bi bolje da...\"","\"Nemojte vi mene da učite šta je bolje\", zaškrguta ona. Grlo ju je bolelo pri izgovoru svakog glasa.","\"Moja gospo\", reče lekar optužujućim glasom, \"vama su dobro poznate opasnosti koje prouzrokuje prekomerno uzimanje melanža. Mogu jedino da pretpostavim da vam ga je neko dao bez...\"","\"Vi ste budala\", prosikta Alija. \"Znači li to da poričete moje vizije? Znala sam šta uzimam i zašto to činim.\" Uhvatila se rukom za grlo. \"Ostavite nas. Smesta!\"","Lekar se uklonio iz njenog vidokruga, rekavši pri tom: \"Obavestiću vašeg brata.\"","Osetivši da je otišao, posvetila je svu pažnju goli. Sada je jasno videla viziju u svojoj svesti: plodno tle iz koga izrasta sadašnjost. Osećala je da i gola ima svoju ulogu u toj igri Vremena, koja više nije bila mutna i skrivena, već određena spram prepoznatljive pozadine.","On je ključna tačka, pomisli ona. Opasnost i spas istovremneno.","Stresla se pri pomisli da joj je pred opčima ista vizija koju je video i njen brat. Neželjene suze pekle su joj oči. Oštro je odmahnula glavom. Bez suza! Na njih se troši vlaga, a što je još gore, one ometaju strogi tok vizije. Pola neko mora zaustaviti! Jednom, samo jednom, premostila je Vreme da bi svoj glas stavila na put kojim će on proći. Ali ovde ne bi dozvolili pritisak i promenljivost. Tkanje Vremena prolazilo je sada kroz njenog brata kao što sunčevi zraci prolaze kroz sočivo. Stajao je u žiži i bio je toga potpuno svestan. Prikupio je sve linije u sebe i sada neće dozvoliti da mu pobegnu ili da se izmene.","\"Zašto?\" promrmljala je ona. \"Je li to mržnja? Da li se okomio na Vreme zato što ga je ono povredilo? Da li je to posredi... mržnja?\"","Pomislivši da je Alija pomenula njegovo ime, gola upita: \"Moja gospo?\"","\"Samo da mogu da ugasim tu vatru u sebi!\" uzviknu ona. \"Nisam želela da budem drugačija.\"","\"Molim te, Alija\", promrmlja on. \"Pokušaj da zaspiš.\"","\"Želela sam da mogu da se smejem\", prošaputa ona. Suze su joj tekle niz obraze. \"Ali ja sam sestra Cara koga poštuju kao boga. Ljudi me se boje. Nikada nisam želela da me se neko plaši.\"","On stade da joj briše suze s lica.","\"Ne želim da budem deo istorije\", prošaputa ona. \"Jedino za čim žudim jeste da me neko voli... i da ja nekog volim.\"","\"Neko te voli\", reče on.","\"Ahhh, odani, odani Dankane\", reče ona.","\"Molim te, ne oslovljavaj me tako\", usprotivi se on.","\"Ali ti to jesi\", reče ona. \"Odanost je roba na ceni. Može se prodati... ali ne i kupiti, samo prodati.\"","\"Ne dopada mi se tvoj cinizam\", reče on.","\"Dovraga s tvojom logikom! To je istina!\"","\"Spavaj\", reče on.","\"Voliš li me, Dankane?\" upita ga ona.","\"Da.\"","\"Je li to jedna od onih laži\", upita ona, \"jedna od laži u koje je lakše poverovati nego u istinu? Zašto se plašim da ti poverujem?\"","\"Plašiš se zato što nisam isti kao drugi, a plašiš se i zato što si i ti drugačija.\"","\"Budi čovek, a ne mentat!\" progunđa ona.","\"Ja sam i mentat i čovek.\"","\"Hoćeš li me onda uzeti za ženu?\"","\"Učiniću ono što ljubav zahteva.\"","\"I odanost?\"","\"I odanost.\"","\"Upravo tu leži tvoja opasnost\", reče ona.","Njene reči ga uznemiriše. Na licu mu se, doduše, nije očitovao nikakav znak uznemirenosti, nijedan mišić mu nije zaigrao - ali ona je to ipak znala. Sećanje na viziju otkrilo joj je tu uznemirenost. Pa ipak, osećala je da je propustila jedan deo vizije, kao i da bi trebalo da se seća još nečega iz budućnosti. Postojala je još jedna vrsta opažanja koja se nije odvijala putem čula, nešto što joj je dolazilo u um niotkuda, baš kao što je bio slučaj i sa predviđanjem. To nešto počivalo je u senkama Vremena - i bilo je krajnje bolno.","Osećanje! To je bilo u pitanju - osećanje! Pojavilo se u viziji ne neposredno, već kao tvorevina iz koje je mogla da zaključi šta se nalazi iza nje. Obuzelo ju je osećanje - jednostavan grč satkan od straha, tuge i ljubavi. Sva tri čuvstva nalazila su se u viziji, sabrana u jednom jedinom zaraznom telu, nadmoćnom i iskonskom.","\"Dankane, ne dozvoli mi da odem\", prošaputala je.","\"Spavaj\", reče on. \"Ne bori se s tim.\"","\"Moram... moram. On je mamac u klopci koju je sam postavio. On je u službi moći i terora. Nasilje... obogotvorenje: to je zatvor u kome se nalazi. Izgubiće... sve. Rastrgnuće ga.\"","\"Govoriš o Polu?\"","\"Nagone ga da uništi sam sebe\", zadrhta ona, podižući se u sedeći položaj. \"Previše tereta, previše bola. Odvlače ga od ljubavi.\" Alija ponovo pade u postelju. \"Stvaraju vaseljenu u kojoj on neće sam sebi dopustiti da živi.\"","\"Ko to čini?\"","\"On! Ohhh, ti si tako glup. On je deo ustrojstva. A sad je kasno... odveć kasno... odveć kasno...\"","Dok je govorila, osetila je kako joj se svest spušta sloj po sloj. Zaustavila se tik iza pupka. Telo i duh joj se razdvojiše, a zatim ponovo spojiše u stecištu uspomena na vizije - da bi potom počeli da se kreću, kreću... Začula je otkucaje srca zametka, deteta budućnosti. Melanž je još imao vlast nad njom, dakle, progonio ju je rekom Vremena. Znala je da je kušala život još nezačetog deteta. S njim u vezi, samo je jedna stvar bila izvesna: pretrpeće istovetno buđenje kao i ona. Postaće svesno biće, kadro da razmišlja još pre rođenja."]}