{"index":5,"title":"4.","paragraphs":["Otkriće Procesnog Zaštitnog Polja i laserskog pištolja, sa njihovim eksplozivnim međudejstvom, smrtonosnim kako za napadača, tako i za napadnutog, dovelo je do prave revolucije u tehnologiji oružja. Ne treba posebno objašnjavati značaj atomika. Činjenica da svaka Porodica u mom Carstvu raspolaže tako snažnim atomskim oružjem da je u stanju da uništi planetske baze pedeset, pa čak i više drugih Porodica, dovoljna je, doduše, da stvori atmosferu straha. Ali, svi mi imamo pripremljene planove predostrožnosti za odgovarajuću odmazdu. Esnaf i Landsrad drže konce koji kontrolišu ovu rušilačku moć. Mene, međutim, više zanimaju mogućnosti razvoja ljudskih bića kao naročitog oružja. Ovde je posredi gotovo neograničeno polje na kome trenutno radi svega nekoliko sila.","Muad'Dib: Predavanje na Vojnoj Školi iz 'Stilgarove Hronike'","Starac je stajao na vratima, zureći napolje svojim potpuno plavim očima. U njima se krila urođena podozrivost koju su svi ljudi pustinje osećali prema strancima. Oporost mu je iskrivila uglove usana koji su se nazirali kroz čekinjastu, belu bradu. Mnogo je govorilo to što on nije nosio pustinjsko odelo i što nije vodio računa o vlazi koja je u velikim količinama isparavala kroz vrata.","Nebeska Priča se pokloni i pozdravi starca znakom zaverenika.","Negde iz unutrašnjosti, iza starca, dopiralo je cviljenje trostrunog ćemaneta, stvarajući anotalni nesklad semuta muzike. U starčevom držanju nije se primećivala otupelost koju inače izaziva uživanje droge, što je značilo da je semuta bila slabost nekog drugog. Nebeskoj Priči se učini da je čudno što je na jednom ovakvom mestu sreo taj prefinjeni porok.","\"Primi pozdrave iz daleka\", reče Nebeska Priča, smešeći se svojim pljosnatim licem koje je izabrao za ovaj susret. Iznenada mu pade na um da bi starac mogao prepoznati izabrano lice. Neki od starijih Slobodnjaka, ovde na Dini, poznavali su Dankana Ajdaha.","Izbor baš ovog lica ga je zabavljao, ali možda je bio pogrešan, zaključio je Nebeska Priča. Sada se nije usuđivao da ovde, pred vratima, promeni lik. Bacao je nervozne poglede niz ulicu. Da li će ga starac ikada pozvati da uđe?","\"Da li ste poznavali moga sina?\" zapita starac.","Napokon je izgovorio lozinku. Nebeska Priča ispravno odgovori, sve vreme stojeći na oprezi da ga nešto ne iznenadi. Nije mu se dopadao položaj ovde. Kućom pred kojom se nalazio okončava se ćorsokak. Zgrade su u ovom kraju bile podignute za veterane Džihada. Obrazovale su predgrađe Arakena koje se prostiralo sve do Carske Kotline pored Tiemaga. Zagasitosmeđa pročelja plazmastih tonova bila su prošarana tamnim senkama zamandaljenih vrata i mestimično ižvrljana skarednostima. Upravo pored ovih vrata neko je ispisao proglas da je izvesni Beris doneo na Arakis boleštinu koja ga je lišila muškosti.","\"Da li ste došli sami?\" upita starac.","\"Sam\", odgovori Nebeska Priča.","Starac pročisti grlo, još oklevajući, što je u Nebeskoj Priči izazvalo bes.","Trudio se da ostane miran. Veza uspostavljena na ovaj način sadržala je posebne opasnosti. Možda je starac imao valjan razlog da se tako ponaša. Pa ipak, čas je bio dobro izabran. Bledo sunce gotovo je dostiglo zenit. Svi stanovnici ove četvrti ostali su zaključani u domovima, sa namerom da prespavaju najtopliji deo dana.","Da li je starca uznemiravalo prisustvo novog suseda? - upita se Nebeska Priča. Znao je da je susedna kuća dodeljena Otejmu, nekadašnjem članu Muad'Dibovih strašnih Fedajkina, komandosa smrti. A sa Otejmom je došao i Bijaz - katalizatorski patuljak.","Nebeska Priča se ponovo zagleda u starca. Primetio je prazan rukav kako se klati iz levog ramena, kao i to da starac nije nosio pustinjsko odelo. Odavao je utisak osobe naviknute da naređuje. Videlo se da nije bio običan pešak u Džihadu.","\"Smem li znati posetiočevo ime?\" upita starac.","Nebeska Priča s mukom obuzda uzdah olakšanja. Uostalom, nije bilo nikakve sumnje da će biti primljen. \"Ja sam Zaal\", izgovori ime koje mu je bilo dodeljeno za ovu misiju.","\"Ja sam Farok\", reče starac. \"Nekada sam bio Bašar Devete legije Džihada. Da li vam to nešto kazuje?\"","Nebeska Priča oseti da se u pitanju krije opasnost. \"Rođeni ste u Sieč Tabru kao Stilgarov vazal.\"","Farok odahnu i propusti Nebesku Priču kroz vrata. \"Dobro došli u moj dom!\"","Nebeska Priča prođe pored njega u senoviti atrijum sa plavo popločanim podom i bleštavim crtežima urađenim u kristalu na zidovima. Sa druge strane atrijuma nalazilo se natkriveno dvorište. Svetlost koju su propuštali prozračni filtri stvarala je srebrnaste prelive slične beloj noći Prvog Meseca. Spoljna kapija hermetički se zatvori iza njega, onemogućavajući dalje odlivanje vlage.","\"Bili smo plemići\", reče Farok, pokazujući mu put prema dvorištu. \"A ne tamo neki izgnanici. Nismo živeli u graben selima... kao što je ovo! Imali smo vlastiti sieč u Zaštitnom Zidu iznad Lanca Habanaja. Na crvima smo prevaljivali put do Kedema, u unutrašnjosti pustinje.\"","\"A ne kao sada\", složi se Nebeska Priča, shvatajući šta je Faroka nagnalo da se priključi zaveri. Slobodnjak je čeznuo za starim vremenima i starim običajima.","Uđoše u dvorište.","Nebeska Priča oseti kako Farok s mukom suzbija snažnu antipatiju koju je osećao prema svom posetiocu. Slobodnjaci nisu verovali onima koji nisu imali potpuno plave oči Ibada. Slobodnjaci kažu da stranci imaju neuhvatljive oči koje vide i ono što ne bi trebalo.","Semuta muzika prestade kada su ušli u dvorište. Zamenila ju je svirka baliseta, najpre kratka devet-tonska lestvica, a zatim zvonki akordi jedne pesme koja je bila veoma popularna na svetovima Naraja.","Kada su mu se oči privikle na osvetljenje, Nebeska Priča opazi sa svoje desne strane mladića koji je sedeo prekrštenih nogu na niskom divanu ispod lukova. Na mladićevom licu, umesto očiju zjapile su prazne duplje. Vođen onom tajanstvenom sposobnošću slepih, počeo je da peva istog trenutka kada ga je Nebeska Priča pogledao. Imao je visok i blagi glas.","\"Vetar je oduvao zemlju","i nebo","i sve ljude!","Šta je ovaj vetar?","Drveće stoji nepovijeno,","Pijući na mestima gde su ljudi pili.","Premnogo ljudi","Premnogo drveća","Premnogo vetrova.\"","Nebeska Priča odmah primeti da to nisu bile originalne reči pesme. Farok ga povede od mladića prema lukovima na suprotnoj strani dvorišta. Došli su do gomile jastuka razbacane po popoločanom podu, čije su šare prikazivale morska stvorenja.","\"Na ovom jastuku jednom je u sieču sedeo Muad'Dib\", reče Farok, pokazujući na okruglo, crno uzvišenje. \"Sada je vaš.\"","\"Ostajem vaš dužnik\", reče Nebeska Priča uranjajući u crni, mekani jastuk. Nasmejao se. Farok se pokazao lukavim. Samo mudrac je govorio o lojalnosti dok se čuje pesma puna skrivenog značenja i reči koje sadrže tajnu poruku. Ko bi mogao poreći zastrašujuće moći Cara tiranina?","Uplevši u pesmu reči, tako da joj nije narušio metriku, Farok upita: \"Da li vam smeta muzika moga sina?\"","Nebeska Priča pokaza rukom na jastuk naspram sebe i osloni se leđima o hladan stub. \"Uživam u njoj.\"","\"Moj sin je izgubio oči osvajajući Naraj\", reče Farok. \"Tamo su ga prihvatili i tamo je trebalo da ostane. Nijedna naša žena neće ga nikada ovakvog poželeti. Pa ipak, neobično je saznanje da negde na Naraju imam unuke koje nikada neću videti. Da li poznajete svetove Naraja, Zaale?\"","\"U mladosti sam putovao tim krajevima sa grupom mojih sunarodnika Lice-Igrača\", reče Nebska Priča.","\"Vi ste, znači, Lice-Igrač\", reče Farok. \"Zbunile su me vaše crte lica. Podsetile su me na jednog ovdašnjeg čoveka koga sam nekada poznavao.\"","\"Dankana Ajdaha?\"","\"Da, upravo njega. Učitelja mačevanja u Carevoj službi.\"","\"Rečeno je da je ubijen.\"","\"Da, tako je rečeno\", složio se Farok. \"Da li ste stvarno muškarac? Čuo sam razne priče o Lice-Igračima kao...\" On slegnu ramenima.","\"Mi smo Džadaha hermafroditi\", odgovori Nebeska Priča. \"U stanju smo da promenimo pol prema želji. Trenutno sam muškarac.\"","Farok zamišljeno napući usne, a zatim reče: \"Da naručim osveženje? Želite li vode? Zamrznuto voće?\"","\"Biće dovoljan i razgovor\", reče Nebeska Priča.","\"Želja gosta je naređenje\", odvrati Farok, spuštajući se na jastuk naspram Nebeske Priče.","\"Blagosloven da je Abu d'Dhur, Otac Neodređenih Puteva Vremena\", reče Nebeska Priča, pomislivši pri tom: Eto! Otvoreno sam mu kazao da me šalje Esnaf Navigatora i da sam pod njihovom zaštitom.","\"Triput blagosloven\", odgovori Farok, sklopivši ruke u krilu kako je to nalagao obred. Šake su mu bile stare i smežurane.","\"Predmet viđen iz daleka otkriva jedino svoje načelo\", reče Nebeska Priča, aludirajući da želi da razgovara o carskoj Tvrđavi.","\"Ono što je tamno i zlo može se kao takvo razaznati sa bilo koje udaljenosti\", odgovori Farok, stavivši do znanja da još o tome ne želi da razgovara.","Zašto? začudi se Nebeska Priča; a onda hitro povede razgovor o drugoj temi: \"Kako vam je sin izgubio oči?\"","\"Branioci Naraja koristili su Sagorevač kamena\", odgovori Farok. \"Moj sin mu se isuviše približio. Prokleti atomici! Čak bi i sagorevač kamena trebalo staviti izvan zakona.\"","\"Njime se izigrava svrha zakona\", složi se Nebeska Priča, pomislivši pri tom: Sagorevač kamena na Naraju! Nisu nas obavestili o tome. Zašto starac baš sada pominje Sagorevač kamena?","\"Ponudio sam mu oči Tleilaksa koje prodaju vaši Gospodari\", reče Farok. \"Ali među legijama kruži glas da oči Tleilaksa potčinjavaju one koji se njima koriste. Sin mi je kazao da su te oči od metala, dok je njegovo telo od mesa, tako da je takvo sjedinjavanje grešno.\"","\"Načelo objekta mora odgovarati prvobitnoj svrsi\", odvrati Nebeska Priča, pokušavajući da vrati razgovor na ono što ga je zanimalo.","Farok stisnu usne, ali ipak klimnu glavom: \"Otvoreno pitajte šta vas zanima. Moramo imati poverenja u vašeg Navigatora.\"","\"Da li ste ikada bili u carskoj Tvrđavi?\"","\"Bio sam tamo na svečanosti povodom molitorske pobede. Bilo je veoma hladno među svim tim kamenjem uprkos iksijanskim grejačima. Noć pre svečanosti proveli smo na terasi Alijinog Hrama. Znate, tamo unutra gaje drveće sa mnogih svetova. Mi, Bašari, bili smo obučeni u našu najbolju zelenu odeću, a stolovi su nam bili izdvojeni od ostalih. Previše smo jeli i pili. Smučile su mi se neke stvari koje sam tamo video. Na primer, pokretni ranjenici koji su se nekako dovukli na štakama. Mislim da naš Muad'Dib ne zna koliko je ljudi osakatio.\"","\"Imate nešto protiv svetkovina?\" zapita Nebeska Priča, imajući na umu orgije Slobodnjaka na kojima je pivo od začina teklo u potocima.","\"Ta svetkovina se razlikovala od mešanja duša na našim skupovima u sieču\", reče Farok. \"Tamo nije bilo taua. Trupe su za zabavu dobile robinje, a muškarci su jedni drugima pričali o bitkama i ranama.\"","\"Znači bili ste unutar te velike gomile kamenja\", zaključi Nebeska Priča.","\"Muad'Dib je izišao kod nas na terasu\", nastavi Farok. \"'Neka nas sve prati dobra sreća', pozdravio nas je. Kako su čudno zvučale obredne reči pustinje na tom mestu!\"","\"Da li vam je poznato gde su smeštene njegove privatne odaje?\" zapita Nebeska Priča.","\"Duboko u unutrašnjosti\", odgovori Farok. \"Negde duboko u unutrašnjosti. Čuo sam da on i Čani žive nomadskim životom okruženi zidovima Tvrđave. Iz Velike Dvorane izlazi samo kada prima izaslanstva. Postoje dvorane za primanje kao i službena mesta za susrete, zatim celo jedno krilo za njegovu ličnu stražu, odaje namenjene ceremonijama i unutrašnja odeljenja za komunikacije. Čuo sam da duboko ispod Tvrđave postoji odaja u kojoj drži jednog zakržljalog crva okruženog jarkom punim vode koja za životinju predstavlja otrov. To je mesto na kome on čita budućnost.\"","Mit prepleten činjenicama, pomisli Nebeska Priča.","\"Vladin aparat ga svuda prati\", zabrunda dalje Farok. \"Službenici, sluge i sluge za sluge. Veruje samo takvima kao što je Stilgar, koji su mu i ranije bili veoma bliski.\"","\"A tebi ne\", reče Nebeska Priča.","\"Mislim da je zaboravio i da postojim\", odgovori Farok.","\"Na koji način ulazi i izlazi iz zgrade?\" upita Nebeska Priča.","\"Postoji malo polje za ornitoptere koje štrči iz unutrašnjeg zida\", odgovori Farok. \"Kažu da Muad'Dib nikome ne dozvoljava da upravlja prilikom sletanja na to mesto. Priča se da je potrebna velika opreznost, jer bi i najmanja pogreška dovela do stropoštavanja niz okomitu stenu zida pravo u jedan od prokletih vrtova.\"","Nebeska Priča klimnu glavom. To je najverovatnije bilo tačno. Takav vazdušni prilaz u Carski Štab zajemčio bi određenu meru sigurnosti. Svi Atreidi bili su izvrsni piloti.","\"On koristi ljude da mu prenose distrans poruke\", dodade Farok. \"Potčinjava ih tako što im ugrađuje talasne prevodioce. Čovek, međutim, treba sGm da zapoveda svojim glasom, a ne da prenosi tuđu poruku skrivenu u njegovom tonalitetu!\"","Nebeska Priča slegnu ramenima. Sve velike sile danas koriste distranse. Sasvim je neizvesno kakve se sve prepreke mogu ubaciti između pošiljaoca i primaoca. Distransi prkose političkom dešifrovanju, budući da se zasnivaju na distorziji prirodnih znakovnih ustrojstava koja se mogu veoma zapetljati.","\"Čak se i njegovi poreski službenici koriste ovom metodom\", požali se Farok. \"U moje vreme distrans se ugrađivao samo nižim životinjama.\"","Ali obaveštenje o prihodu mora se čuvati u tajnosti, pomisli Nebeska Priča. Više vlada je propalo kada je narod otkrio pravu vrednost službenog budžeta.","\"Kakvo je sada raspoloženje slobodnjačkih kohorti prema Muad'Dibovom Džihadu?\" zapita Nebeska Priča. \"Da li su protiv proglašenja svog Cara za boga?\"","\"Većina njih i ne razmišlja o tome\", odgovori Farok. \"Uglavnom imaju isto mišljenje o Džihadu kao i ja: da je to, naime, izvor neobičnih iskustava, pustolovina, bogatstva. Ova prljava straćara u kojoj živim\", Farok je pokazao na dvorište, \"staje šezdeset lida začina. Devedeset kontara! Postojalo je doba kad nisam mogao ni da zamislim toliko bogatstvo.\" On zavrte glavom.","Na drugoj strani dvorišta, slepi mladić upravo je počeo da svira ljubavnu baladu na svom balisetu.","Devedeset kontara, pomisli Nebeska Priča. Kako je to čudno. Veliko bogatstvo - nema šta! Farokova straćara bila bi prava palata na mnogim svetovima, ali sve je relativno - čak i kontar. Da li Farok zna, na primer, odakle potiče ova mera kojom se određuje težina začina? Da li je ikada pomislio da je jedan i po kontar nekada bila maksimalna težina kamiljeg tereta? Sigurno nije. Farok možda nikada nije ni čuo za kamilu, niti za Zlatno Doba Zemlje.","Rečima koje su bile neobično skladne sa ritmom melodije koju je njegov sin svirao na balisetu, Farok reče: \"Bio sam vlasnik kris-noža, vodenih prstenova od deset litara, vlastitog koplja koje je pripadalo još mom ocu, servisa za kafu, flaše od crvenog stakla, čija je starost prevazilazila ma čije sećanje u mom sieču. Imao sam vlastiti deo začina, premda ne i novac. Bio sam bogat, a da to nisam znao. Posedovao sam dve žene: jednu jednostavnu i meni dragu, drugu glupu i svojeglavu - ali tela i lica kao u anđela. Bio sam slobodnjački Naib, jahač crva, gospodar levijatana i peska.\"","Mladić na drugoj strani dvorišta stade da ponavlja refren balade.","\"Znao sam mnoge stvari, premda o njima nisam razmišljao\", reče Farok. \"Znao sam da se voda nalazi duboko pod peskom gde je drže zarobljenu Mali Tvorci. Znao sam da su moji preci prinosili device na žrtvu Šai-Huludu... pre nego što nas je Liet-Kines sprečio da to i dalje činimo. Pogrešili smo što smo prestali. Video sam drago kamenje u ustima crva. Duša mi je imala četvoro vrata i sva sam ih poznavao.\"","Zaćutao je i ostao zanesen u sanjarijama.","\"A tada je došao Atreid sa svojom veštičjom majkom\", reče Nebeska Priča.","\"Došao je Atreid\", potvrdi Farok. \"Onaj kome smo u našem sieču dali ime Usul i tako ga zvali među sobom. Naš Muad'Dib, naš Mahdi! Kada nas je pozvao u Džihad, bio sam jedan od onih koji su pitali: 'Zašto da idem u borbu? Tamo nemam rođaka.' Ali drugi su otišli - mladi ljudi, prijatelji, drugovi iz detinjstva. Kada su se vratili, pričali su o mađiji, o snazi koju poseduje ovaj atreidski spasitelj. Pobedio je naše neprijatelje, Harkonene. Liet-Kines, koji je obećao raj našoj planeti, blagoslovio ga je. Pričalo se da je Atreid došao da izmeni naš svet i naš svemir, da je on čovek koji će primorati zlatni cvet da cveta noću.\"","Farok podiže ruke, ispitujući dlanove. \"Ljudi su uprli prstom u prvi mesec i rekli: 'Tamo je njegova duša.' Tada je dobio ime Muad'Diba, a ja sve to nisam razumeo.\"","Spustio je ruke i zagledao se preko dvorišta u sina. \"Nisam tada ni na šta mislio glavom. Osećao sam jedino srcem, stomakom i krstima.\"","Ponovo se ubrzao tempo muzike u pozadini.","\"Znate li zašto sam se prijavio u Džihad?\" Stare oči su prodorno gledale u Nebesku Priču. \"Čuo sam da postoji nešto što se zove more. Teško je poverovati u more kada se živi među dinama. Kod nas nema mora. Ljudi Dine ga nikada nisu upoznali. Mi imamo zamke za vetar. Sakupljali smo vodu za veliki preokret koji nam je Liet-Kines obećao... a Muad'Dib sproveo jednim jedinim zamahom ruke. Mogao sam da zamislim kanat, vodu koja protiče kanalima. Na osnovu toga bio sam kadar da predstavim sebi reku. Ali more?\"","Farok se zagleda u prozirnu nadstrešnicu dvorišta, kao da je želeo da pronikne pogledom u svetove s njene druge strane. \"More\", ponovi tihim glasom. \"To moj um nije mogao da predoči. Ipak, znao sam da ljudi pričaju da su videli tu divotu. Mislio sam da lažu, ali morao sam lično u to da se uverim. Zato sam se i prijavio.\"","Mladić glasno odsvira poslednji akord na balisetu i započe novu pesmu čudnog lelujavog ritma.","\"Da li ste pronašli svoje more?\" zapita Nebeska Priča.","Farok ne odgovori ništa, što je Nebesku Priču navelo na pomisao da ga starac nije čuo. Oko njih se širila muzika baliseta, slična smenjivanju plime i oseke. Farok je disao u njenom ritmu.","\"Sunce se nalazilo na zatonu\", konačno se oglasio. \"Samo je jedan umetnik starine mogao takvog da ga naslika. Bilo je crveno poput stakla moje boce. Mestimično se prelivalo zlatnim i plavim nijansama. Zbilo se to na svetu zvanom Enfeil, gde je moja legija slavila pobedu. Izišli smo iz planinskog prolaza u kome je vazduh bio prezasićen vodom. Jedva sam mogao da dišem. A tamo, ispod mojih nogu, prostiralo se ono o čemu su mi pričali prijatelji: voda, dokle god je pogled sezao, pa čak i dalje. Spustili smo se do nje. Zagazio sam i napio se. Bila je gorka tako da mi je od nje posle pripala muka. Ali njenu čaroliju nikada nisam zaboravio.\"","Nebeska Priča oseti da ga obuzima isto strahopoštovanje kao i starog Slobodnjaka.","\"Zagnjurio sam u more\", reče Farok, posmatrajući vodena stvorenja nacrtana na pločicama poda. \"Zaronio sam u njega kao jedan čovek... a izronio kao sasvim drugi. Osetio sam se sposobnim da se prisetim prošlosti koja nikada nije postojala. Gledao sam unaokolo očima koje su mogle sve da obujme... baš sve. Video sam u vodi telo jednog od branilaca koje smo pogubili. U blizini je plutala klada, preostali deo nekog velikog drveta. I sada mogu da je vidim pred očima kada zažmurim. Na jednom kraju bila je pocrnela od vatre. U vodi je plivao i deo odeće - neka žuta krpa... iscepana, prljava. Posmatrajući sve te stvari, u trenutku sam shvatio zašto su prispele baš na ovo mesto. Zato da ih ja vidim.\"","Farok se polako okrenu i zagleda u oči Nebeske Priče. \"Vaseljena je nezavršena, znate\", reče.","Preopširno, ali mudro, pomisli Nebeska Priča. Zatim reče: \"Vidim da je more ostavilo dubok utisak na vas.\"","\"Vi ste Tleilaks\", reče Farok. \"Videli ste mnoga mora. Ja sam video samo ovo jedno, pa ipak znam o morima i stvari koje vi i ne slutite.\"","Nebesku priču obuze čudna nelagodnost.","\"Majka Haosa je rođena u moru\", reče Farok. \"Kvizara Tafvid je stajao u blizini kada sam mokar izišao iz vode. On nije ušao u more. Stajao je na pesku... bio je to mokar pesak... zajedno sa nekolicinom ljudi koji su se takođe plašili mora. Gledao me je očima u kojima sam video da je shvatio da sam ja naučio nešto što je njemu bilo uskraćeno. Postao sam morsko biće i on me se bojao. More me je izlečilo od Džihada i mislim da je on to primetio.\"","Nebeska Priča najednom postade svestan da je u jednom trenutku tokom starčevog izlaganja muzika prestala. Uznemiravalo ga je što nije mogao da odredi kada je baliset zamukao.","Kao da je to u vezi sa onim o čemu je malopre pričao, Farok reče: \"Straža je na svakoj kapiji. Ne postoji način da se prodre u Carevu Tvrđavu.\"","\"To je njena slabost\", reče Nebeska Priča.","Farok ga pogleda iznenađeno.","\"Postoji način da se uđe\", objasni Nebeska Priča. \"To što većina ljudi, uključujući, nadajmo se i Cara, veruje suprotno... samo nam ide u korist.\" Ovlažio je usne, našavši najednom da mu se čini čudnim lice koje je izabrao. Onespokojavao ga je iznenadni prekid muzike. Da li je to značilo da je Farokov sin prestao da emituje? Naravno, emitovanje je bilo posredi: poruka je bila zgusnuta i prenesena putem muzike. Utisnuta u nervni sistem Nebeske Priče da bi je kasnije pokrenuo distrans usađen u njegov adrenalni korteks. Ako je poruka završena, onda je to značilo da je on postao kontejner nepoznatih reči. Natopili su ga podacima: svaki ogranak zavere ovde na Arakisu, svako ime, svaka lozinka - sva važna obaveštenja.","Sa ovim podacima mogu da prkose opasnostima na Arakisu, da zarobe pustinjskjog crva i otpočnu proizvodnju melanža bez Muad'Dibove dozvole. Tako bi uništili njegov monopol, a onda i njega samog. Te podatke je moguće iskoristiti na najrazličitije načine.","\"S nama je ovde jedna žena\", reče Farok. \"Da li želite sada da je vidite?\"","\"Video sam je\", reče Nebeska Priča. \"Pomno sam je proučavao. Gde je ona?\"","Farok pucnu prstima.","Mladić podiže ćemane i poče da svira. Iz struna se razleže semuta muzika. Kao da ju je zvuk domamio, na vratima iza muzičara pojavi se mlada žena u plavoj odori. Potpuno plave oči Ibada odavale su otupelost izazvanu drogom. Bila je Slobodnjakinja, odana začinu, a sada i uhvaćena u mreže poroka s drugih svetova. Svest joj je bila duboko u vlasti semute, zapretena neznano gde i prepuštena ekstazi muzike.","\"Otejmova kći\", reče Farok. \"Moj sin joj je dao drogu u nadi da će tako steći ženu uprkos svojoj slepoći. Kao što i sami možete videti, pobeda mu je beskorisna. Semuta je uzela ono što se on nadao da će zadobiti.\"","\"Njen otac ne zna za to?\" upita Nebeska Priča.","\"Čak ni ona sama ne zna\", reče Farok. \"Moj joj je sin ulio lažna osećanja, kojima pravda svoje posete. Ona misli da je zaljubljena u njega. To veruje i njena porodica. Besni su jer je on sa manom, ali, naravno, ne žele da se mešaju.\"","Muzika prestade.","Na muzičarev pokret rukom, mlada žena sede pored njega, nagnuvši se da bi čula šta joj šapuće.","\"Šta ćete uraditi s njom?\" zapita Farok.","Nebeska priča pređe još jednom pogledom preko dvorišta. \"Koga još ima u ovoj kući?\" zapita.","\"Svi smo sada tu\", odgovori Farok. \"Niste mi rekli šta ćete učiniti sa ženom. Moj sin to želi da zna.\"","Kao da se sprema da mu odgovori, Nebeska Priča izvuče desnu ruku iz rukava odore i brzim pokretom hitnu skrivenu iglu u Farokov vrat. Farok nije pustio ni glasa, niti je promenio položaj tela. Kroz samo jedan minut biće mrtav, ali sedeće nepomičan, ukrućen otrovom.","Polako, Nebeska Priča ustade i uputi se ka slepom muzičaru. Mladić je još nešto šaputao devojci kada ga je igla ubola.","Nebeska priča uhvati devojku za ruku, blago je nagnavši da ustane. Uspeo je da promeni izgled pre nego što ga je pogledala. Ona se uspravi i podiže oči ka njemu.","\"Šta je, Faroče?\" upita.","\"Moj sin je umoran i potreban mu je odmor\", odgovori Nebeska Priča. \"Dođi. Izići ćemo na stražnja vrata.\"","\"Tako smo lepo razgovarali\", reče ona. \"Mislim da sam uspela da ga ubedim da prihvati oči Tleilaksa. One će od njega ponovo stvoriti čoveka.\"","\"Nisam li to i sam kazao mnogo puta?\" zapita Nebeska Priča, požurujući je da uđe u stražnje odaje.","Primetio je sa ponosom da je glas kojim se sada služio potpuno odgovarao njegovom novom izgledu. Nepogrešivo je oponađao starog Slobodnjaka koji je sada već sigurno bio mrtav.","Nebeska Priča uzdahnu. Ubeđivao je sebe da je to uradio iz samilosti, a i žrtve su sigurno znale kakvoj se opasnosti izlažu. Sada je šansu trebalo pružiti mladoj devojci."]}