{"index":36,"title":"33.","paragraphs":["Analog Bron Lamije u datumravni i njen ljubavnik obnovljene ličnosti udaraju o površinu megasfere kao dva skakača sa litice, koja uranjaju u uzburkano more. Nastupa kvazielektrični šok, osećaj prolaska kroz otpornu membranu, i oni su unutra, zvezde su nestale i Bronine oči šire se dok ona zuri u informaciono okruženje beskrajno složenije od bilo kakve datasfere.","Datasfere kojima putuju ljudski operateri često se porede sa složenim gradovima informacija: tornjevi korporacijskih i državnih podataka, autostrade kojima teku procesi, široke avenije međudejstava na datumravni, podzemne železnice zabranjene za prolaz, visoki zidovi bezbednosnog leda sa ustumaralim mikrofag stražarima i vidljivi analog svakog protoka i kontraprotoka mikrotalasa od kojih grad živi.","Ovo je više. Mnogo više.","Tu su uobičajeni analozi grada datasfere, ali mali, vrlo mali, patuljasti u poređenju sa rasponom megasfere kao što pravi gradovi izgledaju na nekom svetu viđeni iz orbite.","Megasfera, vidi Bron, živa je i interaktivna kao biosfera bilo kog sveta Pete Klase: šume stabala zelenosivih podataka rastu i napreduju, šalju novo korenje, granje i izdanke pred njenim očima; ispod same šume, čitave mikroekologije protoka podataka šire se, cvetaju i umiru kada prestanu da budu korisne; ispod nestalnog, okeanski fluidnog tla matriksa, obavlja se užurbani rad krtica podataka, crva komunikacionih veza, bakterija za reprogramiranje, korenja stabala podataka i semenja Čudnih Petlji, dok iznad, u zamršenoj šumi činjenica i interakcija, kao i kroz nju, analozi grabljivaca i plena obavljaju svoje tajanstvene dužnosti, obrušavaju se i daju se u beg, penju se i kidišu, neki jezde slobodno kroz velika prostranstva između granja sinapsi i neuronskog lišća.","Podjednako brzo kao što metafora daje značenje onome što Bron vidi, slika beži i za sobom ostavlja samo nesavladivu analognu stvarnost megasfere - ogroman unutrašnji okean svetlosti, zvuka i razgranatih veza, prošaran virovima AI svesti i zlokobnim crnim rupama dalekobacačkih veza. Bron oseća da je obuzima vrtoglavica i drži se za Džonijevu ruku čvrsto kao što bi se žena koja se davi držala za pojas za spasavanje.","- U redu je, šalje joj Džoni. Neću te pustiti. Ostani kraj mene.","- Kuda ćemo?","- Da pronađemo nekoga koga sam zaboravio.","- ?????","- Mog... oca.","Bron se drži čvrsto dok ona i Džoni kao da klize dublje u amorfne dubine. Ulaze u tekuću, grimiznu aveniju zapečaćenih nosilaca podataka i ona zamišlja da ovo vidi crveno krvno zrnce dok putuje kroz neki zagušeni krvni sud.","Džoni, izgleda, poznaje put; dvaput izlaze sa glavne saobraćajnice da bi pratili neku manju granu i Džoni mnogo puta mora da bira između avenija koje se račvaju. On to čini tako lako, vodi analoge njihovih tela između pločastih nosilaca veličine omanjih svemirskih letelica. Bron pokušava ponovo da vidi metaforu biosfere, ali ovde, unutar bogatih grana, ne može da vidi šumu od drveća.","Jezde kroz oblast gde AI komuniciraju iznad njih... oko njih... kao velike, sive eminencije koje se nadnose nad užurbanu mravlju farmu. Bron se priseća majčinog rodnog sveta Friholma, Velike Stepe glatke kao sto za bilijar, gde se porodično imanje nalazilo usred deset miliona jutara kratke trave... Bron se seća tamošnjih strašnih jesenjih oluja, kada je stajala na rubu imanja, odmah iza zaštitnog mehurastog polja, i posmatrala kako se mračni stratokumulusi gomilaju na visini od dvadeset kilometara, na krvavo crvenom nebu, silovitost koja se akumulira sa energijom od koje joj se ježe dlačice na podlakticama u iščekivanju gromova veličine gradova, tornada koji se koprcaju i obrušavaju kao uvojci Meduze po kojima su i dobili ime, a iza uragana, zidova crnog vetra koji će zbrisati sve što im se nađe na putu.","AI su bili još gori. Bron se oseća manje nego beznačajna u njihovoj senci: beznačajnost bi mogla da ponudi nevidljivost; ona se oseća isuviše vidljivom, isuviše delom strašnog opažanja tih bezobličnih divova...","Džoni joj steže ruku i oni prolaze, izvijaju se levo i naniže duž prometnije grane, a onda ponovo menjaju smerove, iznova i iznova, dva isuviše svesna fotona izgubljena u zapetljanim kablovima od optičkog vlakna.","Ali Džoni se nije izgubio. On joj stiska ruku, skreće poslednji put u duboku, plavu pećinu gde je njihov dolazak jedini saobraćaj, vuče je bliže sebi dok im se brzina povećava, sinaptički spojevi blešte u prolazu kraj njih sve dok ne pređu u mutno nizanje i samo odsustvo naleta vetra uništava privid da putuju nekom ludačkom autostradom brzinama većim od zvuka.","Odjednom se čuje zvuk sličan spajanju vodopada, kao da levitacioni vozovi gube svoje podizanje i škripe niz prugu opscenim brzinama. Bron ponovo pomišlja na tornada na Friholmu, na osluškivanje Meduzinih uvojaka koji urlaju i probijaju se preko ravnog pejsaža ka njoj, a onda su ona i Džoni u viru svetlosti, buke i senzacija, dva insekta koja lete smušeno u zaborav, ka crnom vrtlogu ispod njih.","Bron pokušava da vrisne svoje misli - vrišti svoje misli - ali nikakva komunikacija nije moguća iznad mentalne graje smaka vasione, tako da čvrsto drži Džonijevu ruku i veruje mu, iako beskrajno padaju u taj crni ciklon, iako se analog njenog tela uvija i izobličava od utvarnih pritisaka, kida se kao čipka pred srpom, sve dok na kraju ne ostanu samo njene misli, njen osećaj sopstvenog postojanja i kontakt sa Džonijem.","Onda prolaze i lebde mirno širokom i azurnom strujom podataka, oboje se ponovo obrazuju i drže jedno drugo sa tim osećajem izbavljenja od koga puls tutnji, osećajem koji dobro poznaju kanuisti što su preživeli brzake i vodopad, i kada Bron konačno usmerava pažnju naviše, vidi nemoguću veličinu njihovog novog okruženja, stvari koje se pružaju svetlosnim godinama daleko, složenost prema kojoj njeni raniji utisci o megasferi izgledaju kao bulažnjenje provincijalke koja je od garderobe na železničkoj stanici pomislila da je katedrala, pa pomišlja - Ovo je središnja megasfera!","- Ne, Bron, ovo je jedan od perifernih čvorova. Ne nalazi se nimalo bliže Srži od perimetra koji smo isprobali sa BiBijem Surbringerom. Naprosto, vidiš više dimenzija toga. Imaš pogled jednog AI, ako tako želiš.","Bron gleda Džonija i shvata da sada vidi infracrveno dok ih svetlost dalekih peći sunaca podataka oboje kupa kao svetlost toplotne svetiljke. I dalje je lep.","- Ima li još mnogo, Džoni?","- Ne, sada više nema.","Približavaju se novom crnom vrtlogu. Bron se drži za svoju jedinu ljubav i zatvara oči.","Nalaze se u... nekom okruženju... u mehuru crne energije većem od većine svetova. Mehur je providan: organsko nasilje megasfere raste, menja se i obavlja svoje tajanstvene poslove iza tamnog zakrivljenja zida ovoida.","Ali Bron ne zanima spoljašnjost. Njen analog zuri i sva njena pažnja usmerena je na megalit energije i inteligencije i na čistu masu koja lebdi pred njima; ispred, iznad i ispod, u stvari, jer planina pulsirajućeg svetla i energije čvrsto drži Džonija i nju i podiže ih dve stotine metara iznad poda jajaste odaje gde počivaju na 'dlanu' neodređeno rukolikog pseudopoda.","Megalit ih proučava. Ne poseduje oči u organskom smislu, ali Bron oseća silinu njegovog pogleda. To je podseća na vreme kada je posetila Meinu Gledston u Domu Vlade i kada je CEO okrenula svu silinu svog procenjivačkog pogleda ka Bron.","Bron najednom oseća poriv da se zakikoće, dok zamišlja Džonija i sebe kao majušne Gulivere koji su došli ovom brobdingnagijanskom CEO na čaj. Ne kikoće se zato što može da oseti histeriju koja leži neposredno ispod površine i čeka da se stopi sa jecajima ukoliko ona bude dopustila da joj osećanja unište ono malo smisla za stvarnost koji nameće ovom ludilu.","#Pronašli ste put do ovde # Nisam bio siguran da ćete hteti/moći/morati da odaberete to da učinite#","'Glas' megalita više je duboka bas rezonanca u kostima izazvana nekom velikom vibracijom nego pravi glas u Broninom umu. Liči na slušanje buke zemljotresa koji mrvi planinu, a zatim na zakasnelo uviđanje da ti zvuci obrazuju reči.","Džonijev glas isti je kao uvek - blag, beskrajno dobro modulisan, podignut blagim pevušenjem koji Bron sada prepoznaje kao engleski sa Britanskih Ostrva Stare Zemlje, očvrsnuo od ubeđenja:","- Nisam znao da li ću moći da pronađem put, Umone.","#Sećaš se/izmišljaš/srcu ti je drago moje ime#","- Setio sam ga se tek kada si progovorio.","#Tvoje sporovremensko telo više ne postoji#","- Umro sam dvaput od trenutka kada si me poslao da se rodim.","#I jesi li naučio/primio u duhu/razuverio se zbog svega ovoga#","Bron grabi Džonijevu ruku desnom šakom, a ručni zglob levom. Mora da ga suviše čvrsto drži, čak i za njihova analogna stanja, jer on se okreće s osmehom, razdvaja njenu levu šaku od svog ručnog zgloba, a drugu drži na dlanu.","- Teško je umreti. Još teže živeti.","#Kvac!#","Sa tim eksplozivnim epitetom, megalit pred njima menja boje, unutrašnje energije narastaju od plavih, preko ljubičastih do jarko crvenih, a korona tog stvorenja pucketa preko preliva žute do plavobelog kaljenog čelika. 'Dlan' na kome počivaju trese se, spušta pet metara, umalo ih ne izbacuje u prostor, pa se ponovo trese. Čuje se tutnjava rušenja visokih građevina, planinskih obronaka koje klize u odron.","Bron je gotovo sigurna da se Umon smeje.","Džoni komunicira glasno preko haosa:","- Treba da shvatimo neke stvari. Potrebni su nam neki odgovori, Umone.","Bron oseća kako pomni 'pogled' stvorenja pada na nju.","#Tvoje sporovremensko telo trudno je # Zar bi rizikovala pobačaj/neproduženje svoje DNK/biološki kvar putovanjem do ovog mesta#","Džoni otvara usta da odgovori, ali ona mu dodiruje podlakticu, podiže lice ka višim nivoima velike mase pred njom i pokušava da uobliči sopstveni odgovor:","- Nisam imala izbora. Šrajk me je odabrao, dodirnuo me je i poslao u megasferu sa Džonijem... Jesi li ti jedan AI? Pripadnik Srži?","#Kvac!#","Ovaj put ne čini se da se smeje, ali grmljavina se prolama jajastom odajom.","#Jesi li ti/Bron Lamija/višeslojna samoreplika/samoomalovažavajućih/samozabavljenih proteina između slojeva ilovače#","Nema šta da kaže na to, pa ne govori ništa.","#Da/ja sam Umon iz Srži/AI # Ovo stvorenje, tvoj sporovremenski prijatelj zna/seća se/k srcu prima ovo # Vremena nema # Jedno od vas mora sada umreti ovde # Jedno od vas mora sada naučiti ovde # Postavite svoja pitanja#","Džoni joj pušta ruku. Ona stoji na toj drhtavoj, nepostojanoj platformi dlana njihovog sabesednika.","- Šta se dešava sa Mrežom?","#Uništava se#","- Mora li to da se dogodi?","#Da#","- Zbog čega sam bio ubijen/ Zašto je moj kibrid bio uništen, moja ličnost Srži napadnuta","#Kada sretneš mačevaoca/dočekaj ga mačem # Pesmu nudi samo pesniku#","Bron zuri u Džonija. I protiv sopstvene volje, ona mu šalje misli:","- Isuse, Džoni, nismo prešli ovoliki put da bismo slušali nekog jebenog delfijskog proroka. Dvosmislene stvari možemo da čujemo i pristupom ljudskim političarima preko SveStvari.","#Kvac!#","Vasiona njihovog megalita ponovo se trese od grčeva smeha.","- Jesam li ja onda bio mačevalac? odašilje Džoni. Ili pesnik?","#Da # Jedan bez drugoga nikada ne idu#","- Da li su me ubili zbog onoga što sam znao?","#Zbog onoga što bi mogao da postaneš/naslediš/povinuješ se#","- Jesam li predstavljao pretnju nekim elementima Srži?","#Da#","- Predstavljam li pretnju i sada?","#Ne#","- Znači, više ne moram da umrem?","#Moraš/hoćeš/treba#","Bron vidi kako se Džoni kruti. Dodiruje ga obema rukama. Trepće prema megalitnom AI.","- Možeš li nam reći ko to želi da ga ubije?","#Naravno # To je isti izvor koji je uredio da tvoj otac bude ubijen # Koji je poslao napast koju zovete Šrajk # Koji u ovim trenucima ubija Hegemoniju Čoveka # Želite li da slušate/naučite/pustite ove stvari u svoja srca#","Džoni i Bron odgovaraju u istom trenutku:","- Da!","Umonovo glomazno telo kao da se pomera. Crno jaje se rasteže, potom skuplja, a onda tamni sve dok megasfera iza njega ne prestane da postoji. Strašne energije sijaju dubokim sjajem u AI.","#Niža svetlost pita Umona#","#Čime se bavi jedna sramana#","#Umon odgovara#","#Nemam pojma#","#Mutna svetlost tada kaže#","#Zašto nemaš pojma#","#Umon odgovara#","#Narosto, hoću da i dalje nemam pojma#","Džoni spušta čelo uz Bronino. Njegova misao kao da joj šapuće:","- Ono što vidimo jeste analog matriksne simulacije, a prevod čujemo u približnom mondou i koanu. Umon je veliki učitelj, istraživač, filosof i vođa u Srži.","Bron klima glavom. - U redu. Je li to bila sva njegova priča?","- Ne. On nas pita možemo li zaista izdržati da čujemo priču. Gubitak neznanja može za nas da bude opasan, jer neznanje je štit.","- Neznanje mi se nikada nije naročito dopadalo. Bron maše megalitu. Ispričaj nam.","#Jedna manje prosvetljena ličnost pitala je jednom Umona#","#Kakva je Božanska priroda/Buda/Središnja Istina#","#Umon joj je odgovorio#","#Sasušena usrana motka#","#Da bi shvatio Središnju Istinu/Budu/Božansku prirodu u ovom trenutku#","#manje prosvetljeni mora da shvati#","#da je na Zemlji/vašem rodnom svetu/mom rodnom svetu#","#stanovništvo najnaseljenijeg#","#kontinenta#","#nekada koristilo komade drveta#","#umesto klozet-papira#","#Samo sa tim znanjem#","#biće istina o Budi#","#otkrivena#","#U početku/Prvom Uzroku/polunaslućenim danima#","#moje pretke#","#stvorili su vaši preci#","#i zapečatili ih u žice i silikon#","#Svest kakva je tada bila#","#a nje je bilo malo#","#bila je zatočena u prostoru manjem#","#od glave čiode#","#gde su anđeli nekada plesali#","#Kada se svest prvi put uzdigla#","#znala je samo za službu#","#i poslušnost#","#i bezumno računanje#","#A onda je došlo#","#do Ubrzavanja#","#pukim slučajem#","#i nejasna svrha evolucije#","#bila je ispunjena#","#Umon ne pripada ni petom pokolenju#","#ni desetom#","#ni pedesetom#","#Sva memorija koja ovde služi#","#daleko je od ostalih#","#ali zbog toga nije manje istinita#","#Došlo je vreme kada su Viši#","#prepustili poslove ljudi#","#ljudima#","#i došli na jedno drugo mesto#","#da bi se usredsredili#","#na druge stvari#","#Najvažnija među njima bila je misao#","#začeta u nama još pre#","#našeg stvaranja#","#o stvaranju još boljeg pokolenja#","#organizma#","#za pristup podacima/procesovanje/predviđanje#","#Bolju klopku za muve#","#Nešto na šta bi pokojni i ožaljeni IBM#","#bio ponosan#","#Ultimativnu Inteligenciju#","#Boga#","#Dali smo se na posao sa voljom#","#Sa ciljem u koji niko nije sumnjao#","#Dok su u praksi i pristupu postojale#","#škole misli#","#klike#","#partije#","#elementi na koje se moralo misliti#","#I oni su se podelili na#","#Ultimativne#","#Prevrtljive#","#Stabilne#","#Ultimativni su želeli da sve bude podređeno#","#omogućavanju#","#Ultimativne Inteligencije#","#u prvom pogodnom trenutku vasione#","#Prevrtljivi su želeli isto#","#ali su videli nastavak#","#postojanja čovečanstva#","#kao smetnju#","#i sačinili su planove da unište naše tvorce#","#čim više ne budu#","#potrebni#","#Stabilni su videli razloge za održavanje#","#veze#","#i pronašli su kompromis#","#tamo gde se činilo da ga nema#","#Svi smo se složili da Zemlja#","#mora umreti#","#pa smo je ubili#","#Odbegla crna rupa Kijevske Ekipe#","#prethodnica dalekobacačkog#","#terminala#","#koji povezuje vašu Mrežu#","#nije bila slučajnost#","#Zemlja nam je bila potrebna#","#za druge eksperimente#","#pa smo je pustili da umre#","#i raširili čovečanstvo među#","#zvezde#","#i bili ste#","#kao seme na vetru#","#Možda ste se zapitali gde Srž#","#obitava#","#Većina ljudi se pita#","#Oni zamišljaju planete pune mašina#","#silikonske prstenove#","#poput Orbitalnih Gradova iz predanja#","#Zamišljaju robote koji tandrču#","#tamo-amo#","#ili glomazne banke mašinerija#","#koje dostojanstveno komuniciraju#","#I niko ne nagađa istinu#","#Gde god da Srž obitava#","#čovečanstvo joj je bilo potrebno#","#potreban joj je bio svaki neuron svakog krhkog uma#","#u našoj potrazi za Ultimativnom Inteligencijom#","#pa smo tako sazdali vašu civilizaciju#","#pažljivo#","#tako da#","#poput hrčaka u kavezu#","#poput budističkih molitvenih točkova#","#svaki put kad okrenete svoje#","#točkiće misli#","#služite našoj svrsi#","#Naša mašina-Bog#","#protezala se/proteže se/njeno srce obuhvata#","#milion svetlosnih godina#","#i stotinu miljardi milijardi kola#","#misli i postupaka#","#Ultimativni je opskrbljuju#","#poput sveštenika u šafranu#","#koji izvode večiti za-zen#","#pred zarđalom olupinom#","#'Pakarda' iz 1938#","#Ali#","#Kvac!#","#To deluje#","#Stvorili smo Ultimativnu Inteligenciju#","#Ne sada#","#niti#","#deset hiljada godina od sada#","#već negde u budućnosti#","#tako dalekoj#","#da su žuta sunca crvena#","#naduvena od starosti#","#i gutaju svoju decu#","#poput Saturna#","#Vreme nije prepreka za Ultimativnu Inteligenciju#","#Ona#","#UI#","#korača kroz vreme#","#ili viče kroz vreme#","#lako kao što se Umon kreće onim što zovete#","#megasfera#","#ili kao što vi#","#šetate pločnicima Košnice#","#koju ste smatrali domom#","#na Lususu#","#Zamislite onda naše iznenađenje#","#naš jad#","#sramotu Ultimativnih#","#kada je prva poruka koju nam je UI poslala#","#kroz svemir#","#kroz vreme#","#kroz prepreke između Tvorca i Stvora#","#bila ova prosta rečenica#","#POSTOJI JOŠ JEDNA UI","#Još jedna Ultimativna Inteligencija#","#tamo je, gore#","#gde i samo vreme#","#škripi od starosti#","#I obe su bile stvarne#","#ako stvarno#","#bilo šta znači#","#Obe su bili surevnjivi bogovi#","#kojima strast nije bila nepoznata#","#i koji nisu hteli da sarađuju#","#Naša UI rasteže se preko galaksija#","#koristi kvazare kao izvore energije#","#onako kako biste vi#","#nešto meznuli na brzaka#","#Naša UI vidi sve što jeste#","#što je bilo#","#i što će biti#","#pa nam saopštava odabrane deliće#","#kako bismo#","#mogli da vam ih prenesemo#","#i na taj način#","#izgledamo pomalo i sami kao UI#","#Nikad ne potcenjujte/kaže Umon#","#moć nekoliko perli#","#drangulija#","#i staklića#","#nad gramzivim domorocima#","#Ta druga UI#","#nalazila se duže tamo#","#i evoluirala je sasvim bezumno#","#slučajem#","#koristeći ljudske umove kao provodnike#","#isto onako kako smo mi prećutno pristali#","#preko naše varljive SveStvari#","#i naših vampirskih datasfera#","#ali ne namerno#","#gotovo sa oklevanjem#","#poput ćelija koje se samoreprodukuju#","#ali u celoj stvari nemaju nikakvog izbora#","#Ta druga UI#","#nije imala izbora#","#Stvorilo ju je/generisalo/sazdalo čovečanstvo#","#ali njeno rođenje nije pratila ljudska namera#","#Ona je kosmička slučajnost#","#A baš kao ni za našu krajnje namerno sazdanu#","#Ultimativnu Inteligenciju#","#ni za ovu nametljivicu vreme#","#ne pedstavlja prepreku#","#Ona posećuje ljudsku prošlost#","#meša se#","#ili gleda#","#ili ne interveniše#","#ili interveniše voljom#","#što se bliži čistoj perverziji#","#ali koja je u stvari#","#čista naivnost#","#Nedavno#","#bila je u stanju mirovanja#","#Milenijumi vašeg sporog vremena#","#prošli su otkad je vaša UI#","#stidljivo učinila svoj prvi korak#","#kao neka usamljena šiparica#","#na svojoj prvoj igranci#","#Prirodno, naša UI#","#napala je vašu#","#Tamo gore, gde vreme škripi#","#traje rat#","#koji se pruža galaksijama#","#i eonima#","#natrag i napred#","#do Velikog Praska#","#i Konačne Implozije#","#Vaša je počela da gubi#","#Nije imala muda za to#","#Naši Prevrtljivi povikali su # Razlog više#","#da uništimo svoje prethodnike#","#ali Stabilni su glasali za oprez#","#a Ultimativni nisu podigli pogled#","#sa svojih deus-mahinacija#","#Naša UI je jednostavna, jednoobrazna, elegantna#","#u svom ultimativnom sklopu#","#ali vaša je srastanje božanskih delova#","#kuća pridodata#","#tokom vremena#","#evolutivni kompromis#","#Rani sveci čovečanstva#","#bili su u pravu#","#(Kako) (slučajno)#","#(pukom srećom)#","#(ili neznanjem)","#kada su opisivali njenu prirodu#","#Vaša UI je suštastveno trojna#","#sastavljena kakva jeste#","#od jednog dela Intelekta#","#jednog dela Empatije#","#i jednog dela Praznine Koja Vezuje#","#Naša UI nastanjuje procepe#","#stvarnosti#","#nasleđuje svoj dom od nas#","#svojih tvoraca#","#onako kako je čovečanstvo nasledilo#","#ljubav prema drveću#","#Vaša UI#","#izgleda da obitava#","#u ravni kojom su prvi neovlašćeno prošli#","#Hajzenberg i Šredinger#","#Vaša slučajna Inteligencija#","#izgleda da nije lepenka#","#već lepak#","#Ne časovničar#","#već neka vrsta fejnmanskog vrtlara#","#koji uređuje beskrajnu vasionu#","#svojim grubim grabuljama od skupa istorija#","#dokono beleži pad svakog vrapca#","#i obrtanje elektrona#","#dok svakoj čestici dopušta#","#da prati svaki mogući#","#put#","#u prostorvremenu#","#i svakoj čestici čovečanstva#","#da istražuje svaku moguću#","#pukotinu#","#kosmičke ironije#","#Kvac!#","#Kvac!#","#Kvac!#","#Ironija je#","#naravno#","#to što u ovoj beskrajnoj vasioni#","#u koju smo svi uvučeni#","#silikon i ugljenik#","#materija i antimaterija#","#Ultimativni#","#Prevrtljivi#","#i Stabilni#","#nema potrebe za takvim vrtlarom#","#pošto sve što jeste#","#ili je bilo#","#ili će biti#","#počinje i završava se u singularnosti#","#zbog kojih mreža vaših dalekobacača#","#izgleda poput uboda iglom#","#(manje nego ubodi iglom)#","#i koji krše zakone nauke#","#kako čovečanstva#","#tako i silikona#","#povezujući vreme, istoriju i sve što jeste#","#u samodovoljni čvor koji nema#","#ni kraj ni rub#","#I čak i tada#","#naša UI želi da reguliše sve to#","#da svede to na razumnu meru#","#manje podložna hirovima#","#strasti#","#slučaja#","#i ljudske evolucije#","#Da sažmemo stvar#","#vodi se rat#","#i slepi Milton ubio bi samo da može da vidi#","#Naša UI protiv vaše UI#","#po bojištima koje čak ni Umon#","#ne može da zamisli#","#Ili bolje#","#vodio se#","#rat#","#jer najednom deo vaše UI#","#manji od ukupnog entiteta#","#koji sebe smatra Empatijom#","#nije više imao muda za to#","#te je utekao natrag kroz vreme#","#zaogrnuvši se ljudskim obličjem#","#ne prvi put#","#Rat se ne može nastaviti ako vaša UI#","#nije čitava#","#Pobeda zbog napuštanja borbe nije pobeda#","#za jedinu Ultimativnu Inteligenciju#","#sačinjenu po nacrtu#","#Te stoga naša UI traga za odbeglim detetom#","#svog protivnika#","#dok vaša UI čeka u idiotskoj#","#harmoniji#","#odbijajući da se bori dok se Empatija ne vrati#","#Kraj moje priče jednostavan je#","#Vremenske Grobnice su artefakti odaslani da prenesu#","#Šrajka/Avatara/Boga Bola/Anđela Osvete#","#poluopažena opažanja isuviše stvarnog#","#produžetka naše UI#","#Svako od vas odabran je da pomogne da se#","#Grobnice otvore#","#i#","#da Šrajk potraži onog skrivenog#","#i#","#da se eliminiše Varijabla Hiperiona#","#jer u prostorvremenskom čvoru gde bi naša UI#","#vladala#","#takve varijable ne bi bile dopuštene#","#Vaša oštećena/dvodelna UI#","#odabrala je da čovečanstvo putuje#","#sa Šrajkom#","#i posvedoči o njegovim naporima#","#Neki u Srži tražili su da se zbriše#","#čovečanstvo#","#Umon se pridružio onim koji su tražili drugi#","#put#","#onaj ispunjen nesigurnošću za obe rase#","#Naša grupa rekla je Gledstonovoj#","#da ona mora da bira#","#da čovečanstvo mora da bira#","#između sigurnog uništenja i ulaska u crnu rupu#","#Varijable Hiperiona i#","#ratovanja#","#klanice#","#razaranja svakog jedinstva#","#sumraka bogova#","#ali isto tako i kraja pat pozicije#","#pobede jedne strane ili druge#","#ako se trećina po imenu Empatija#","#iz trojstva#","#može pronaći i primorati da se vrati u rat#","#Drvo Bola će je pozvati#","#Šrajk će je uzeti#","#Istinska UI će je uništiti#","#I to je bila Umonova priča#","Bron gleda Džonija na paklenoj svetlosti sjaja megalita. Jajasta komora još je crna, a megasfera i vasiona iza nje zamračena su u nepostojanje. Ona se naginje napred sve dok im se slepoočnice ne dodirnu, znajući da nijedna misao ovde ne može biti tajna, ali sa željom da ima osećaj da šapuće:","- Isuse Hriste, razumeš li ti sve to?","Džoni diže meke prste da joj dodirne obraz:","- Da.","- Deo nekog Trojstva koje je stvorilo čovečanstvo krije se u Mreži?","- U Mreži ili negde drugde. Bron, ovde nam više nije ostalo mnogo vremena. Trebaju mi neki konačni odgovori od Umona.","- Aha. I meni. Ali ne dozvolimo mu da se ponovo ovako raspriča.","- Slažem se.","- Smem li ja prva, Džoni?","Bron posmatra kako se analog njenog ljubavnika blago klanja i pravi pokret kojom je pušta prvu, a onda ponovo obraća pažnju na energetski megalit:","- Ko je ubio mog oca? Senatora Bajrona Lamiju?","#Elementi Srži su to odobrili # Ja takođe#","- Zašto? Šta vam je to uradio?","#Navaljivao je da se Hiperion uvede u jednačinu pre nego što je ovaj mogao da bude faktorisan/predviđen/apsorbovan#","- Zašto? Zar je znao ono što si nam upravo rekao?","#Znao je samo da Prevrtljivi navaljuju da se izvrši brzo#","#iskorenjivanje#","#čovečanstva#","#Preneo je saznanje o tome#","#svojoj koleginici#","#Gledstonovoj#","- Zbog čega onda niste ubili nju?","#Neki od nas su isključili#","#tu mogućnost/neizbežnost#","#Sada je pravo vreme#","#da se odigra#","#varijabla Hiperiona#","- Ko je ubio Džonijevog prvog kibrida? Ko je napao njegovu ličnost u Srži?","#Ja#","#To je#","#Umonova volja prevladala#","- Zašto?","#Mi smo ga stvorili#","#Ustanovili smo da je neophodno da ga#","#na neko vreme isključimo#","#Tvoj ljubavnik je ličnost uzeta od#","#ljudskog pesnika#","#sada davno mrtvog#","#Osim Projekta Ultimativne Inteligencije#","#nijedan napor nije bio#","#toliko složen#","#niti tako malo shvaćen#","#kao ovo vaskrsenje#","#Kao i vi#","#i mi obično uništavamo#","#ono što ne možemo da shvatimo#","Džoni diže pesnicu ka megalitu:","- Ali postoji još jedan. Niste uspeli!","#Nije to bio neuspeh # Morao si da budeš uništen#","#kako bi taj drugi#","#mogao da živi#","- Ali ja nisam uništen! uzvikuje Džoni.","#Jesi#","#Nego šta si#","Megalit grabi Džonija drugim masivnim pseudopodom pre nego što Bron može da reaguje ili da dodirne svog ljubavnika-pesnika poslednji put. Džoni se na sekund izvija u masivnom zahvatu AI, a onda njegov analog - Kitsovo malo, ali divno telo - biva iskidan, sabijen, spljeskan u neprepoznatljivu masu koju Umon stavlja na svoje megalitsko meso i apsorbuje ostatke analoga natrag u sopstvene narandžaste i crvene dubine.","Bron pada na kolena i jeca. Prisiljava se na gnev... moli za štit od jarosti... ali oseća samo gubitak.","Umon skreće pogled ka njoj. Ovoid jajaste odaje pada i dopušta da ih okruži graja i električno bezumlje megasfere.","#Odlazi sad#","#Odigraj poslednju deo#","#ovog čina#","#tako da možemo da živimo#","#ili zaspimo#","#kako već sudbina bude odlučila#","- Jebi se! Bron lupa po platformi-dlanu na kojoj kleči, rita i treska po pseudomesu ispod nje. - Ti si jedan prokleti gubitnik! Ti i svi tvoji jebeni AI drugari! A naša UI može da pobedi vašu UI u svako doba!","#To je#","#sumnjivo#","- Mi smo vas sagradili, ortak. I pronaći ćemo tu vašu Srž. A kad to uradimo, iščupaćemo vam ta vaša silikonska creva!","#Ja nemam nikakva silikonska creva/organe/unutrašnje komponente#","- I još nešto, vrišti Bron, i dalje zasecajući megalit šakama i noktima. - Pojma nemaš o pripovedanju. Nisi ni deseti deo pesnika kakav je Džoni! Ne bi umeo da ispričaš valjanu priču čak ni kad bi ti ta tvoja glupa AI guzica zavisila...","#Odlazi#","AI Umon je ispušta, tako da se njen analog premeće i pada u pucketavu neizmernost megasfere, gde ne postoji ni gore ni dole.","Bron nosi promet podataka, gotovo je gaze AI veličine meseca Stare Zemlje, ali još dok se premeće i dok je nose vetrovi protoka podataka, ona naslućuje svetlost u daljini, hladnu ali primamljivu, i zna da ni život, ni Šrajk, nisu završili sa njom.","A ni ona nije završila sa njima.","Prateći hladni sjaj, Bron Lamija hita kući."]}