{"index":11,"title":"10.","paragraphs":["Kao što je ranije već pomenuto, Vaseljena je neugodno velika, što predstavlja činjenicu koju mnogi ljudi rado prenebregavaju, ne bi li mirnije živeli. Mnogi bi više voleli da se presele u manju Vaseljenu koju su sami sazdali, a većina to, zapravo, i čini.","Na primer, u zabiti istočnog kraka Galaksije nalazi se ogromna šumska planeta Ogloran čija čitava 'inteligentna' populacija živi na jednom prilično malom i pretrpanom orahovom drvetu. Na tom drvetu oni se rađaju, žive, zaljubljuju, urezuju u koru sićušne filozofske tekstove o smislu života, zaludnosti smrti i neophodnosti kontrole rađanja, tu i tamo vode izuzetno male i ograničene ratove i konačno umiru odbačeni ispod neke od nepristupačnijih grančica.","U stvari, jedini Ogloranci koji su ikada napustili drvo bili su oni koje su ostali odbacili, jer su počinili najužasniji od svih zločina: naime, pitali su se da li život može postojati i na nekom drugom drvetu i da li su ostala stabla, zapravo, išta više od opsene izazvane upotrebom suviše ogloraha.","Iako ovakvo ponašanje možda deluje neobično, u Galaksiji ne postoji oblik života koji na neki način ne čini istu stvar i zapravo je Vrtlog potpune perspektive baš zbog toga toliko užasan.","Jer, kada vas gurnu u Vrtlog, na jedan trenutak bacate pogled na čitavu beskonačnost postojanja, a negde u najmanjem, sićušnom uglu, nalazi se mikroskopska tačka na mikroskopskoj tački, mala poruka koja glasi 'Ovo si ti'.","Siva zaravan prostirala se pred Zaphodom, ispucala, uništena. Vetar je divlje šibao preko nje.","Na središtu zaravni video se čelični mehur kupole. To je mesto do koga idem, zaključio je Zaphod. Bio je to Vrtlog potpune perspektive.","Dok je stajao i tmurno zurio u sve to, iz kupole se iznenada zaorio neljudski krik užasa, koji kao da je poticao od čoveka kome spaljuju samu dušu. Vrisak je na trenutak nadjačao vetar i zamro.","Strah prože Zaphoda; krv kao da mu se pretvorila u tečni helijum.","\"Hej, šta to bi?\" promrmlja on bez daha.","\"Snimak\", reče Gargravar. \"Bio je to poslednji čovek koji je gurnut u Vrtlog. Uvek ga puštam sledećoj žrtvi. Neka vrsta preludijuma.\"","\"Hej, to stvarno zvuči gadno...\" zamuca Zaphod. \"Zar ne bismo mogli malkice da svratimo na neku žurku, onako uz put, šta misliš?\"","\"Koliko je meni poznato\", kazao je bestelesni Gargravarov glas, \"ja verovatno i jesam na nekoj. Hoću da kažem, moje telo. Često odlazi na žurke bez mene. Kaže da samo smetam. Tja.\"","\"Ma, šta se to, u stvari, dešava sa tvojim telom?\" upita Zaphod, koji je žudeo da odloži ono što ga je očekivalo, šta god to bilo.","\"Pa, ovaj... Zauzeto je, znaš\", reče Gargravar neodređeno.","\"Hoćeš da kažeš da poseduje sopstveni um?\" upita Zaphod.","Nastala je duga, pomalo ledena pauza pre nego što je Gargravar ponovo progovorio.","\"Moram da kažem\", odvratio je najzad, \"da tu primedbu smatram vrlo neukusnom.\"","Zaphod se zbunjeno i nespretno izvini.","\"Nema veze\", reče Gargravar, \"nisi mogao da znaš.\"","Glas mu nesrećno zadrhta.","\"Zapravo\", produžio je tonom koji je govorio da se izuzetno trudi da se kontroliše, \"zapravo, nas dvoje prolazimo kroz postupak sudske rastave. Verujem da će se sve završiti razvodom.\"","Glas je ponovo utihnuo, ostavivši Zaphoda bez ikakve predstave o tome šta bi trebalo da kaže. On nesigurno promrmlja nešto.","\"Mislim da verovatno nismo odgovarali jedno drugom\", reče najzad Gargravar posle duge stanke. \"Nikad nismo uživali u istim stvarima. Najviše smo se raspravljali oko seksa i pecanja. Najzad smo pokušali da kombinujemo te dve stvari, ali to je dovodilo do katastrofe, kao što verovatno i pretpostavljaš. A sada moje telo odbija da me pusti u sebe. Ne želi čak ni da me vidi...\"","Ponovo je zastao, neutešan. Vetar je šibao preko zaravni.","\"Kaže da ga samo sputavam. Objasnio sam mu da samo želim da u njemu obitavam, a ono je odgovorilo da je baš to ona vrsta mudrijaških primedbi kakve mu posebno idu na živce. I tako smo batalili čitavu stvar. Verovatno će se odreći i mog prezimena.\"","\"Oh...?\" reče Zaphod slabašnim glasom. \"A to je...?\"","\"Pizpot\", reče glas. \"Ime mi je Pizpot Gargravar, na osnovu toga sve se jasno vidi, zar ne?\"","\"Tja\", odvrati Zaphod saosećajno.","\"I zato ja, bestelesni duh, imam ovaj posao, posao čuvara Vrtloga potpune perspektive. Po tlu ove planete niko nikada neće hodati. Izuzev žrtava Vrtloga - ali bojim se da se one ne računaju.\"","\"Ah...\"","\"Ispričaću ti čitavu priču. Želiš li da je čuješ?\"","\"Pa...\"","\"Pre mnogo godina bila je ovo napredna, srećna planeta - ljudi, gradovi, prodavnice, jednom rečju normalan svet. Izuzev što je u otmenijim ulicama tih gradova bilo nešto više prodavnica cipela nego što je potrebno. I lagano, podmuklo, broj takvih prodavnica je rastao. To je dobro znana ekonomska pojava, ali tragično je videti kako deluje, jer što je bilo više prodavnica cipela, moralo se praviti više cipela, a one su postajale sve neudobnije i gore. A što su bile lošije, ljudi su ih morali više kupovati da bi imali šta da obuju, pa su se prodavnice sve više umnožavale, dok ekonomija ovog mesta nije dostigla ono što verujem da se zove obućarsko obzorje događanja, kada ekonomski više nije bilo moguće graditi išta drugo izuzev prodavnica cipela. Ishod: propast, uništenja i beda. Veći deo populacije je izumro. Nekolicina onih koji su posedovali pogodnu vrstu genetske nestabilnosti doživela je mutaciju koja ih je pretvorila u ptice - video si jednu od njih koje su proklele svoja stopala, proklele tle i zaklele se da po njemu više niko neće hodati. Nesrećnici. Dođi, moram da te vodim u Vrtlog.\"","Zaphod zbunjeno zavrte glavom i teturavo pođe preko zaravni.","\"A ti\", reče on, \"zar i ti dolaziš iz te proklete rupe?\"","\"Ne, ne\", odvrati Gargravar zgranuto, \"ja potičem sa sveta C Žablje zvezde. Divno mesto. Odlično za pecanje. Uveče uvek skoknem tamo. Iako sada mogu samo da posmatram. Vrtlog potpune perspektive jedina je stvar na ovoj planeti koja služi nečemu. Sagrađen je ovde jer ga niko nije želeo u svome komšiluku.\"","U tom času još jedan očajnički vrisak odjeknuo je vazduhom i Zaphod uzdrhta.","\"Šta taj Vrtlog, zapravo, čini sa čovekom?\" promucao je.","\"Vaseljena\", kazao je jednostavno Gargravar, \"čitava bezgranična Vaseljena. Bezgranična sunca, bezgranična rastojanja među njima i ti, nevidljiva tačka na nevidljivoj tački, bezgranično sućušan.","\"Hej, čoveče, znaš li ti da sam ja Zaphod Biblbroks?\" promrmlja Zaphod pokušavajući da sakupi poslednje ostatke svog ega.","Gargravar nije ništa odgovorio, već je naprosto nastavio svoje sumorno pevušenje sve dok nisu stigli do potamnele čelične kule u središtu zaravni. Kada joj priđoše, u zidu se uz tiho zujanje otvoriše jedna vrata i otkriše malenu, mračnu prostoriju.","\"Uđi\", reče Gargravar.","Zaphoda obuze strah.","\"Hej, šta, zar odmah?\" reče on.","\"Odmah.\"","Zaphod nervozno zaviri unutra. Prostorija je bila vrlo mala. Imala je čelične zidove i u njoj jedva da je bilo mesta za više od jednog čoveka.","\"Ovaj...baš mi i ne liči na neki vrtlog\", reče zaphod.","\"I nije\", reče Gargravar. \"To je samo lift. Uđi.\"","Beskrajno uplašen, Zaphod uđe unutra. Osećao je da je Gargravar u liftu sa njim, iako bestelesni čuvar trenutno nije ništa govorio.","Lift poče da se spušta.","\"Moram da dovedem svoje misli u odgovarajuće stanje za to\", promrmlja Zaphod.","\"Ovde nema odgovarajućeg stanja misli\", odvrati Gargravar ozbiljnim glasom.","\"Ti stvarno umeš da nateraš čoveka da se oseti bedno.\"","\"Ne ja. Vrtlog.\"","Na dnu tunela, zadnji deo lifta se otvorio i Zaphod se isteturao u omanju, golu prostoriju čeličnih zidova.","Na daljem kraju prostorije nalazio se usamljen, uspravan, čelični sanduk, upravo toliko velik da čovek stane unutra.","To je bilo sve.","Bio je povezan sa malom skupinom komponenti i instrumenata uz pomoć jedne jedine debele žice.","\"Zar je to - to?\" upita iznenađeno Zaphod.","\"To je to.\"","Pa i ne izgleda toliko loše, pomisli Zaphod.","\"A ja treba da uđam unutra, je li?\" upita Zaphod.","\"Treba da uđeš\", reče Gargravar, \"i to, bojim se, smesta.\"","\"U redu, u redu\", reče Zaphod.","Otvorio je poklopac sanduka i zakoračio unutra.","U sanduku je stao da čeka.","Posle pet sekundi začulo se škljocanje i čitava Vaseljena našla se u sanduku sa njim."]}