{"index":12,"title":"11.","paragraphs":["Vrtlog potpune perspektive izvodi svoj prikaz čitave Vaseljene na bazi ekstrapolirane analize materije.","Da razjasnimo - pošto je svaki delić materije na neki način povezan sa svakim drugim delićem materije u Vaseljeni, teorijski je moguće ekstrapolirati sve što postoji - svako sunce, svaku planetu, njihove orbite, međusobne položaje, njihovu ekonomsku i socijalnu istoriju na osnovu, recimo, jednog jedinog komada keksa.","Čovek koji je izmislio Vrtlog potpune perspektive uradio je to, u osnovi, da bi nervirao svoju ženu.","Trin Tragula - jer to je bilo njegovo ime - bio je sanjar, mislilac, spekulativni filozof ili, kako bi to kazala njegova žena, idiot.","Neprekidno mu je prebacivala zbog krajnje neprikladnog vremena koje je traćio na piljenje u svemir, proučavanje mehanike zihernadli i vršenje spektrografske analize parčića keksa.","\"Imaj bar malo osećaja za srazmeru\", govorila mu je, ponekad i po trideset puta dnevno.","I tako je napravio Vrtlog potpune perspektive - samo da joj pokaže.","Na jedan kraj smestio je čitavu stvarnost ekstrapoliranu na osnovu parčeta keksa, a na drugi svoju ženu: a kada je uključio uređaj, videla je na trenutak beskonačnost svega postojećeg i sebe u odnosu na to.","Na užas Trina Tragule, šok joj je u potpunosti uništio mozak; ali na njegovo zadovoljstvo, shvatio je da je time dokazao da je za život koji namerava da postoji u ovolikoj Vaseljeni jedina stvar koju ne sme da dozvoli sebi osećaj za srazmere.","Vrata Vrtloga se otvoriše.","Iz okrilja svog bestelesnog uma Gargravar je pažljivo posmatrao. Na neki čudan način, Zaphod Biblbroks mu se dopao. Bio je čovek jakih karakternih crta, iako uglavnom rđavih.","Čekao je da ispadne iz kovčega, kao što se uvek dešavalo.","Umesto toga ovaj je kročio napolje.","\"Zdravo\", rekao je.","\"Biblbrokse...\" zaprepastio se Gargraverov um.","\"Mogu li da dobijem nešto za piće, molim?\" upita Zaphod.","\"Ti...Ti... Bio si u Vrtlogu?\" promuca Gargravar.","\"Valjda si video, daso.\"","\"I radio je?\"","\"Jakako.\"","\"I video si čitavu beskonačnost postojanja?\"","\"Razume se. Znaš da je baš zgodno mestašce?\"","Gargravarov um bio je potpuno zaprepašćen. Da je njegovo telo bilo sa njim, selo bi na pod i razjapilo usta.","\"I video si sebe\", upita Gargravar, \"u odnosu na sve to?\"","\"O, da, da.\"","\"Ali... Šta si osetio?\"","Zaphod je ravnodušno slegnuo ramenima.","\"Samo ono što sam sve vreme znao. Da sam mnogo strašan i važan momak. Zar ti nisam rekao, baćo, ja sam Zaphod Biblbroks!\"","Pogled mu je prelazio preko mašinerije koja je napajala Vrtlog. Iznenada se zapanjeno zaustavio.","Teško je uzdahnuo.","\"Hej\", rekao je, \"da li je to stvarno parče keksa?\"","Iščupao je mali komad slatkiša iz senzora koji su ga okruživali.","\"Kada bih ti rekao koliko mi je ovo potrebno, ne bih stigao da ga pojedem.\"","I on ga pojede."]}