{"index":13,"title":"12.","paragraphs":["Nešto kasnije, trčao je preko zaravni prema razrušenom gradu.","Teško je disao na ledenom vazduhu i često se spoticao, još iscrpljen. Padala je noć, a neravni teren bio je varljiv.","No, oduševljenje zbog poslednjeg doživljaja još ga je pratilo. Čitava Vaseljena. Video je kako se čitava Vaseljena prostire oko njega u beskonačnost - sve što postoji. A sa tim došlo je jasno i izuzetno saznanje da je on tu najvažniji. Jedno je kada ste sujetni. Sasvim drugo kada vam mašina saopšti nešto ovako.","Nije imao vremena ni da razmisli o svemu tome.","Gargravar mu je rekao da će o svemu morati da izvesti svoje gospodare, ali da namerava prethodno da sačeka neko vreme. Zaphod je imao vremena da se malo odmori i nađe mesto za skrivanje.","Nije imao pojma šta da radi, ali osećaj da je najvažnija osoba u Vaseljeni ispunjavao ga je uverenošću da će nešto već iskrsnuti.","Na čitavoj toj pustoj planeti nije bilo više ničega što mu je moglo pružiti osnova za optimizam.","Trčao je i ubrzo stigao do predgrađa napuštenog grada.","Koračao je ispucalim i uništenim putevima, obraslim korovom, preko rupa punih polutrulih cipela. Zgrade pored kojih je prolazio delovale su toliko oštećeno i ruševno, da se nije usuđivao da uđe u neku od njih. Gde bi mogao da se sakrije? Žurio je dalje.","Posle izvesnog vremena izbio je na ostatke širokog, ravnog puta do koga je vodila staza po kojoj je do tada hodao; na njegovom kraju nalazila se džinovska, zdepasta zgrada, okružena manjim zdanjima, a sve skupa bilo je okruženo ostacima ograde. Ogromna glavna zgrada još je delovala prilično stameno i on pođe ka njoj da vidi može li mu pružiti... pa, bilo šta.","Približio se građevini. Sa jedne strane - prednje, kako se činilo, jer bila je okrenuta prema širokoj betonskoj površini - nalazila su se troja divovskih vrata, visokih po šezdesetak stopa. Najdalja su bila otvorena i Zaphod potrča prema njima.","Unutra je sve bilo mračno, prašnjavo i u neredu. Sve je prekrivala džinovska paučina. Deo unutrašnjosti zdanja urušio se, deo zadnjeg zida je pao, a inčima debeli sloj prašine prekrivao je pod.","Kroz tešku tminu nazirali su se ogromni, otpacima prekriveni obrisi.","Neki su bili valjkasti, drugi loptasti, treći jajasti, ili, tačnije rečeno, poput razbijenih jaja. Uglavnom su se nalazili u stanju raspadanja, a od nekih su ostali samo kosturi.","Sve su to bili svemirski brodovi i svi su bili napušteni.","Zaphod je, očajan, stao da luta između olupina. Tu nije bilo ničega što je makar i podsećalo na ispravno stanje. Već su i vibracije njegovih koraka bile dovoljne da nateraju jednu od olupina da se još više raspadne.","U blizini zadnjeg zida zgrade ležao je jedan stari brod, nešto veći od ostalih, zakopan u gomile prašine i paučine koje su bile još veće nego drugde. Ali, spolja je delovalo neoštećeno. Zaphod mu se sa zanimanjem približi i pritom se saplete preko prastarog voda za napajanje.","On pokuša da ga odgurne i sa zaprepašćenjem otkri da je još povezan sa brodom.","S još većim zaprepašćenjem shvatio je da vod lagano bruji.","U neverici se upiljio u pod, a zatim u vod za napajanje koji je držao u šakama.","Svukao je jaknu i bacio je u stranu, a onda počeo da puzi na rukama i kolenima duž voda za napajanje sve do tačke gde je bio povezan sa brodom. Spoj je bio čvrst, a lagano brujanje i podrhtavanje postade primetnije.","Srce mu je brzo lupalo. On obrisa nešto nakupljene prašine i nasloni uvo na bok broda. Uspeo je da čuje samo slabašni, neodređeni šum.","Onda grozničavo poče da kopa po otpacima oko sebe i pronađe kratak komad cevi i čašu od plastike otporne na delovanje mikroorganizama. Od toga je izmajstorisao grubi stetoskop i naslonio ga na bok broda.","Od onoga što je čuo njegov mozak napravi salto mortale.","Nečiji glas je govorio.","\"Agencija za međuzvezdana krstarenja izvinjava se putnicima zbog daljeg kašnjenja ovog leta. Trenutno očekujemo utovar zalihe papirnatih maramica sa mirisom limuna radi vaše udobnosti, osveženja i higijene tokom puta. U međuvremenu, zahvaljujemo vam se na strpljenju. Uskoro će ponovo biti posluženi keks i kafa.\"","Zaphod se zatetura unazad i divlje zagleda u brod.","Nekoliko trenutaka ošamućeno ga je obilazilo. Potom primeti džinovsku tablu za oglašavanje polazaka koja je još visila, iako na samo jadnom nosaču, sa tavanice iznad njegove glave. Bila je prekrivena prljavštinom, ali neki brojevi još su bili čitljivi.","Zaphodove oči tragale su među brojevima, a onda on obavi kratak proračun. Oči mu se iskolačiše.","\"Devet stotina godina...\" promrmlja on sebi u bradu. Brod je toliko kasnio.","Posle dva minuta našao se na njegovoj palubi.","Kada je izišao iz vazdušne komore, vazduh koji ga je zapahnuo bio je svež i čist - sistem za klimatizaciju još je bio ispravan.","Iznenada se otvoriše neka vrata i pred njim se pojavi jedna prilika.","\"Molim vas, gospodine, vratite se na svoje mesto\", reče androidna stjuardesa, okrete mu leđa i ode niz hodnik koji se pružao pred njim.","Kada je srce ponovo počelo da mu kuca, pošao je za njom. Ona otvori vrata na kraju hodnika i prođe kroz njih.","Sledio ju je.","Nalazili su se u odeljenju za putnike i Zaphodovo srce ponovo na trenutak zastade.","U svakom sedištu sedeo je putnik, vezan za svoje mesto sigurnosnim pojasom.","Kosa putnika bila je dugačka i raščupana, nokti takođe dugački, a muškarci su imali brade.","Svi su, sasvim izvesno, bili živi - ali uspavani.","Zaphoda prođoše trnci.","Lagano, kao u snu, on pođe između sedišta. Kada je prešao polovinu puta, stjuardesa je stigla do kraja. Ona se okrete i progovori.","\"Dame i gospodo, dobar dan\", kazala je prijatnim glasom. \"Hvala vam što ste ostali sa nama tokom ovog manjeg zastoja. Uzletećemo čim to bude moguće. Ukoliko biste hteli da se probudite, bićete posluženi kafom i keksom.\"","Začu se blago zujanje.","U istom trenutku, svi putnici se probudiše.","Probudili su se uz vrištanje i smesta su počeli da grebu po sigurnosnim pojasevima i sistemima za održavanje života koji su ih vezivali za sedišta. Vrištali su, urlali i jaukali sve dok Zaphod ne pomisli da će mu se uši raspasti.","Otimali su se i uvijali dok je stjuardesa strpljivo išla prolazom i ispred svakog od njih ostavljala šoljicu kafe i pakovanje keksa.","A onda se jedan od njih podiže sa sedišta.","Obazro se i ugledao Zaphoda.","Zaphod se naježi kao da čitava koža namerava da mu odmili sa tela. Okrenuo se i počeo da beži od vriske.","Čovek ga je sledio.","Zapenjeno je odjurio do kraja hodnika, kroz ulaznu komoru i još dalje. Stigao je do pilotske kabine, zalupio i zabravio vrata za sobom. Naslonio se na njih, zadihan.","Posle svega nekoliko sekundi, nečija ruka poče da lupa po vratima.","Odnekud iz kabine obrati mu se metalni glas.","\"Putnicima nije dozvoljen boravak u kabini. Molim vas, vratite se na svoje mesto i sačekajte uzletanje. Upravo se dele kafa i keks. Govori vam autopilot. Molim vas, vratite se na svoje mesto.\"","Zaphod ne uzvrati ni reč. Teško je disao. Iza njega, ruka je i dalje udarala po vratima.","\"Molim vas, vratite se na svoje mesto\", ponovio je autopilot. \"Putnicima nije dozvoljen boravak u kabini.\"","\"Ja nisam putnik\", zadahta Zaphod.","\"Molim vas, vratite se na svoje mesto.\"","\"Ja nisam putnik!\" dreknu Zaphod ponovo.","\"Molim vas, vratite se na svoje mesto.\"","\"Ja nisam... Hej, čuješ li ti mene?\"","\"Molim vas, vratite se na svoje mesto.\"","\"Ti si autopilot?\" reče Zaphod.","\"Da\", reče glas sa upravljačke konzole.","\"Ti si zadužen za ovaj brod?\"","\"Da\", reče glas ponovo, \"došlo je do zastoja. Putnici se trenutno drže u stanju usporenog života, radi udobnosti i prijatnosti. Kafa i keksi služe se svake godine, posle čega se putnici vraćaju u stanje usporenog života, radi dalje udobnosti i prijatnosti. Poletanje će uslediti pošto letne rezerve budu popunjene. Izvinjavamo se zbog kašnjenja.\"","Zaphod se odmače od vrata, na kojima se lupanje više nije čulo. Prišao je upravljačkoj konzoli.","\"Zastoja?\" kriknu on. \"Jesi li video kako izgleda svet oko ovoga broda? To je pustoš, prava pravcata pustinja! Čoveče, civilizacija je nestala. Ovamo neće nikada stići papirnate maramice sa mirisom limuna!\"","\"Postoji statistička verovatnoća\", produžio je autopilot mirno i dostojanstveno, \"da će se razviti nova civilizacija. Jednog dana ovde će biti papirnatih maramica sa mirisom limuna. Do tada imaćemo kraći zastoj. Molim vas vratite se na svoje mesto.\"","\"Ali...\"","U tom trenutku vrata se otvoriše. Zaphod se okrete i vide kako na njima stoji čovek koji ga je progonio. U ruci je držao veliku poslovnu tašnu. Bio je uredno odeven, a kosa mu je bila kratka. Nije imao bradu i dugačke nokte.","\"Zaphode Biblbrokse\", rekao je on, \"moje ime je Zarnivup. Verujem da si želeo da me vidiš.\"","Zaphod Biblbroks uzdrhta. Njegova usta besmisleno zamucaše. Onda se sruči na sedište.","\"Oh, čoveče, oh, čoveče, odakle si samo iskočio?\" upitao je on.","\"Čekao sam te ovde\", rekao je ovaj poslovnim glasom.","Spustio je torbu i seo na drugo sedište.","\"Drago mi je što si poslušao uputstvo\", rekao je. \"Malo sam se plašio da nisi napustio ured kroz vrata, a ne kroz prozor. Tada bi bio u gadnoj nevolji.\"","Zaphod zavrte glavama i nešto promrmlja.","\"Kada si ušao na vrata mog ureda, stupio si u moju Vaseljenu sintetisan elektronskim putem\", objasnio je ovaj. \"Da si odatle izišao na vrata, ponovo bi se našao u pravoj Vaseljeni. Veštačka deluje samo dotle.\"","Samozadovoljno je potapšao svoju torbu.","Zaphod ga je zbunjeno i gadljivo gledao.","\"U čemu je razlika?\" promucao je.","\"Ni u čemu\", rekao je Zarnivup. \"Istovetne su. Oh - izuzev što su, čini mi se, u stvarnoj Vaseljeni razarači sa Žablje zvezde sivi.\"","\"Ma, šta se to dešava?\" upita Zaphod.","\"Stvar je jednostavna\", uzvratio je Zarnivup. Zaphod samo što nije proključao od njegove mirnoće i samozadovoljstva.","\"Vrlo jednostavna\", ponovio je Zarnivup. \"Otkrio sam koordinate na kojima se nalazi taj čovek - čovek koji vlada Vaseljenom - i otkrio da je njegov svet zaštićen poljem neverovatnoće. Da bih zaštitio svoju tajnu - i sebe samog - povukao sam se u bezbednost ove Vaseljene, u potpunosti veštačke, i sakrio se u zaboravljenu svemirsku krstaricu. Tu sam bezbedan. U međuvremenu, ti i ja...\"","\"Ti i ja\", odvrati Zaphod gnevno. \"Hoćeš da kažeš da sam te poznavao?\"","\"Da\", reče Zarnivup, \"dobro smo znali jedan drugoga.\"","\"Nisam imao nimalo ukusa\", reče Zaphod i utonu u uvređeno ćutanje.","\"U međuvremenu, ti i ja smo se dogovorili da ukradeš brod sa pogonom neverovatnoće - jedini koji može da stigne do vladarevog sveta - i da mi ga dovezeš ovamo. Verujem da ti je to pošlo za rukom i čestitam ti.\" Nasmešio se sitnim, napregnutim osmehom, a Zaphod požele da ga tresne ciglom posred tog osmeha.","\"Oh, a u slučaju da ti nije bilo jasno\", dodade Zarnivup, \"ova Vaseljena stvorena je naročito za tebe. Zbog toga si ti u njoj najvažnija ličnost. Nikada ne bi\", dodao je sa osmehom koji je još više žudeo za ciglom, \"preživeo Vrtlog potpune perspektive u stvarnoj Vaseljeni. Idemo li?\"","\"Kuda?\" upita Zaphod mrko. Osetio se slomljeno.","\"Na tvoj brod. 'Zlatno srce'. Doveo si ga ovamo, zar ne?\"","\"Nisam.\"","\"Gde ti je vetrovka?\"","Zaphod ga zbunjeno pogleda.","\"Moja vetrovka? Svukao sam je. Napolju je.\"","\"Dobro, idemo da je nađemo.\"","Zarnivup ustade i pokaza Zaphodu da ga sledi.","Kada su se ponovo našli u ulaznoj komori, čuli su vrištanje putnika koje su hranili keksima i kafom.","\"Nije bilo baš prijatno čekati te ovde\", reče Zarnivup.","\"Tebi nije bilo prijatno!\" zaurla Zaphod. \"A šta misliš kako...\"","Zarnivup podiže prst da ga utiša kada se prolaz otvorio. Na nekoliko stopa odatle videli su Zaphodovu vetrovku koja je ležala u otpacima.","Dok su je gledali, džep vetrovke iznenada se naduo. Rascepio se i raspao. Mali, metalni model 'Zlatnog srca', koji je Zaphod zbunjeno otkrio u svome džepu, stao je da raste.","Rastao je, još je rastao. Posle dva minuta dostigao je punu veličinu.","\"Pri nivou neverovatnoće\", reče Zarnivup, \"od.. ovaj, ne znam koliko, ali nešto veoma mnogo.\"","Zaphodu se zavrte.","\"Hoćeš da kažeš da je sve vreme bio kod mene?\"","Zarnivup se nasmeši. Podigao je svoju torbu i otvorio je.","Okrenuo je jedan prekidač u njenoj unutrašnjosti.","\"Zbogom, veštačka Vaseljeno\", rekao je. \"Zdravo stvarnosti.\"","Prizor pred njima jedva primetno zadrhta i ponovo iskrsnu potpuno isti kao pre.","\"Vidiš?\" reče Zarnivup. \"Potpuno su isti.\"","\"Hoćeš da kažeš\", ponovio je Zaphod čvrstim glasom, \"da je sve vreme bio kod mene?\"","\"O, da\", rekao je Zarnivup, \"razume se. U tome je bila srž svega.\"","\"U redu\", reče Zaphod, \"od sada više ne računaj na mene, u buduće naprosto više nemoj da računaš na mene. Dobio sam ono što sam tražio. Prepleten si sa poljem neverovatnoće. Ne možeš pobeći.\"","Nasmešio se onim smeškom koji je Zaphod toliko žudeo da tresne; i ovoga puta Zaphod ga je tresnuo."]}