{"index":15,"title":"14.","paragraphs":["Četiri nepomična tela tonula su kroz uskovitlanu tamu. Svest je umrla, hladni zaborav uvlačio je tela sve dublje i dublje u ponor nepostojanja. Urlici tišine odjekivali su turobno oko njih i oni najzad utonuše u tamno i gorko more ustalasanog crvenila koje ih lagano proguta, naizgled zauvek.","Posle nečega što je izgledalo kao čitava večnost, more se povuče i ostavi ih da leže na hladnoj i tvrdoj obali, punoj nanosa i naplavina što ih tu donose struje Života, Vaseljene i Svega ostalog.","Hladni grčevi ih zahvatiše, a svetlosti vrtoglavo zaplesaše oko njih. Hladna, tvrda obala trže se, zavrte i potom umiri. Mračno je svetlucala - bila je to vrlo fino uglačana, hladna, tvrda obala.","Zelena mrlja gledala ih je sa neodobravanjem.","Ona se nakašlja.","\"Dobro veče madam, gospodo\". rekla je, \"Imate li rezervaciju?\"","Fordova svest poskoči poput gume i njegov mozak stade da razmišlja. On bunovno pogleda zelenu mrlju.","\"Rezervaciju?\" ponovio je slabašnim glasom.","\"Da, gospodine\", reče zelena mrlja.","\"Zar je za zagrobni život potrebna rezervacija?\"","Zelena mrlja prezrivo se namrgodi, onoliko koliko je moguće jednoj zelenoj mrlji da učini tako nešto.","\"Zagrobni život, gospodine?\" upitala je.","Artur Dent lovio je svoju svest kao parče sapuna izgubljeno u kadi.","\"Da li ja ovo zagrobni život?\" promucao je on.","\"Pa, pretpostavljam\", reča Ford Prefekt, pokušavajući da utvrdi u kom smeru je gore. Proverio je teoriju da mora biti nasuprot hladnoj, tvrdoj obali na kojoj je ležao i zateturao se na onome za šta se nadao da predstavlja njegova stopala.","\"Hoću da kažem\", rekao je i blago se njihao, \"nije moguće da smo preživeli onu eksploziju, zar ne?\"","\"Ne\", promrmljao je Artur. Podigao se na laktove, ali to, izgleda, nije izmenilo ništa bitno. On se ponovo skljoka.","\"Ne\", reče Trilijan. \"Baš nikako nije moguće.\"","Sa poda dopre mučno, prodorno krkljanje. To je Zaphod Biblbroks pokušavao da govori.","\"Ja svakako nisam preživeo\", krkljao je. \"Potpuno sam mrtav. Tras, bang i to mu je to.\"","\"Aha, zahvaljujući tebi\", reče Ford, \"nismo imali nikakvih izgleda. Mora da smo razneseni u parčad. Ruke, noge, na sve strane.\"","\"Aha\", reče Zaphod, bučno se upinjući da se osloni na noge.","\"Ukoliko dama i gospoda žele da poruče pića...\" reče zelena mrlja, nestrpljivo nagnuta nad njih.","\"Tres, pljus\", nastavio je Zaphod, \"u trenu razneseni na sastavne delove. Ej, Forde\", rekao je kada je prepoznao jednu od mrlja oko sebe koje su dobijale čvrste oblike, \"da li ti je čitav život u trenutku prošao pred očima?\"","\"I tebi se to desilo?\" reče Ford. \"Čitav život?\"","\"Aha\", reče Zaphod, \"ili bar mislim da je moj. Znaš da puno vremena provodim van sebe.\"","Obazro se po raznovrsnim oblicima koji su najzad počeli da se pretvaraju u prave oblike umesto da i dalje budu nejasni i drhtavi bezoblični oblici.","\"I tako...\" rekao je.","\"Šta tako?\" upita Ford.","\"I tako\", reče Zaphod uz oklevanje, \"ležimo mrtvi...\"","\"Stojimo\", ispravila ga je Trilijan.","\"Ovaj, stojimo mrtvi\", nastavio je Zaphod, \"u ovom pustom...\"","\"Restoranu\", reče Artur Dent koji je stao na noge i, na svoje veliko zaprepašćenje, sada mogao da vidi sasvim jasno. To jest, nije ga iznenadila činjenica da je mogao da vidi, već ono što je video.","\"I tako\", zbunjeno je produžio Zaphod, \"stojimo mrtvi u ovom pustom..,.\"","\"Prvoklasnom\", reče Trilijan.","\"Restoranu\", zaključio je Zaphod.","\"Čudno, zar ne?\" reče Ford.","\"Ovaj, aha.\"","\"A što imaju lepe lustere\", reče Trilijan.","Zbunjeno su se osvrtali.","\"Ne liči mi baš na zagrobni život\", reče Artur, \"Više je kao neki apros vie.\"","Lusteri su, u stvari, bili pomalo previše svetli, a niska, zakrivljena tavanica, sa koje bi visili u nekoj idealnoj Vaseljeni, ne bi bila obojena baš tom posebnom nijansom dubokog tirkiza, a čak i kada bi bila, ne bi bila toliko istaknuta prigušenim, ambijentnim svetlom. Ali, ova Vaseljena nije idealna, a dalji dokaz za to bile su vrtoglave šare na mozaičkom mermernom podu i način na koji je bila napravljena prednja strana osamdeset jardi dugačkog bara sa gornjom pločom od mermera. Prednja strana osamdeset jardi dugačkog bara sa gornjom pločom od mermera bila je napravljena spajanjem gotovo dvadeset hiljada mozaičkih koža antareskih guštera, uprkos činjenici da ih je dvadeset hiljada antareskih guštera smatralo neophodnim za držanje svoje unutrašnjosti u njima.","Izvestan broj bogato odevenih stvorenja nemarno je stajao uz bar ili sedeo zavaljen po raskošnim foteljama živih boja koje su bile razmeštene tu i tamo oko bara. Mladi oficir Vl'hurga i njegova zelenkasta, zadimljena, mlada dama odoše kroz ogromna vrata od mutnog stakla na suprotnom kraju bara u zaslepljujuću svetlost glavnog dela restorana.","Iza Artura nalazio se veliki, panoramski prozor zaklonjen zavesama. On povuča u stranu ugao zavese i zagleda se u mrtvi i jezivi predeo, siv, izbrazdan i tmuran, pejsaž od koga bi se u normalnim prilikama naježio. Međutim, ovo nisu bile normalne prilike, a stvar od koje mu se krv sledila i od koje su počeli da mu gamižu trnci, tako da mu se činilo da koža želi da mu umakne sa temena, bilo je nebo. Nebo je bilo...","Jedan sluga u livreji povuče zavesu nazad na mesto.","\"Sve u svoje vreme, gospodine\", rekao je on.","Zaphodove oči sevnuše.","\"Hej, trenutak, drugovi mrtvaci\", kazao je. \"Čini mi se da nam ovde nedostaje nešto ultravažno. Neko je ovde nešto rekao, a mi smo to propustili.\"","Artur oseti neizmerno olakšanje što može da skrene pažnju sa onoga što je upravo video.","Rekao je: \"Kazao sam da je ovo neka vrsta apres...\"","\"Aha, a zar nisi poželeo da to nisi uradio?\" upita Zaphod. \"Forde?\"","\"Rekao sam da je sve to čudno.\"","\"Da, pametno, ali mnogo mračno; možda je to...\"","\"Možda\", umeša se zelena mrlja koja je do tog trenutka poprimila oblik maleckog, naboranog, zelenog kelnera u crnom odelu, \"možda biste više voleli da o tome raspravljate uz piće.\"","\"Piće!\" kriknu Zaphod. \"To je to! Vidiš kako ti stvari promaknu kada nisi neprestano na oprezu.\"","\"Zaista, gospodine\", reče kelner strpljivo. \"Ako bi dama i gospoda želeli da poruče svoja pića pre večere...\"","\"Večera!\" strasno uskliknu Zaphod. \"Čuj, mali, zeleni čoveče, moj stomak mogao bi da te odvede kući i tetoši čitave noći za samu tu pomisao.\"","\"...A Vaseljena će\", produžio je kelner, rešen da ne dopusti da ga skrenu sa utabanih staza, \"eksplodirati kasnije zarad vašeg zadovoljstva.\"","Fordova glava polako se okrete prema njemu.","\"Auh\", rekao je. \"Kakva to pića služite na ovom mestu?\"","Kelner se nasmeši uglađenim, suzdržanim, kelnerskim smeškom.","\"Ah\", reče on, \"izgleda da me je gospodin pogrešno shvatio.\"","\"Oh, nadam se da nisam\", uzdahnu Ford.","Kelner se nakašlja uglađenim, suzdržanim kelnerskim kašljucanjem.","\"Nije čudo što putovanje kroz vreme rastrojava naše goste u izvesnoj meri\", rekao je. \"I zato, ukoliko smem da predložim...\"","\"Putovanje kroz vreme\", ponovi Zaphod.","\"Putovanje kroz vreme\", ponovi Ford.","\"Putovanje kroz vreme\", ponovi Trilijan.","\"Hoćete da kažete da ovo nije zagrobni život?\" upita Artur.","Kelner se nasmeši uglađenim, suzdržanim kelnerskim smeškom. Gotovo da je u potpunosti iscrpeo svoj uglađeni, suzdržani kelnerski repertoar i bio je na granici da pređe u ulogu pomalo krutog i sarkastično raspoloženog kelnerčića.","\"Zagrobni život?\" rekao je. \"Ne, gospodine.\"","\"A mi nismo mrtvi?\" reče Artur.","Kelner kruto stisnu usne.","\"Ah, ah\", rekao je. \"Gospodin je sasvim očigledno živ, inače ja ne bih pokušavao da poslužim gospodina.\"","Neverovatnim pokretom, koji je besmisleno opisivati, Zaphod Biblbroks lupi se rukom po svakom od svoja dva čela, a trećom se pljesnu po butini.","\"Hej, društvo\", reče on, \"pa ovo je ludo. Uspeli smo. Najzad smo stigli tamo kuda smo želeli. Ovo je Milivejs!\"","\"Milivejs!\" reče Ford.","\"Da, gospodine\", rekao je kelner, najzad zaboravivši na strpljenje. \"Ovo je Milivejs - Restoran na kraju Vaseljene.\"","\"Na kraju čega?\" upita Artur.","\"Vaseljene\", ponovio je kelner, vrlo razgovetno i bespotrebno oštro.","\"A kada joj je to došao kraj?\" reče Artur.","\"Doći će kroz svega nekoliko minuta\", reče kelner. On duboko uzdahnu. To nije morao da učini, jer njegovo telo bilo je snabdeveno neobičnom smešom gasova, neophodnih za preživljavanje, preko malog intravenoznog aparata koji mu je bio prikačen za nogu. Ali dođu trenuci kada, kakav god da vam je metabolizam, morate duboko da uzdahnete.","\"A sada, ukoliko imate nameru da najzad poručite pića\", rekao je on, \"odveo bih vas do vašeg stola.\"","Zaphod se nasmeši sa dva suluda smeška, ode do bara i pokupova gotovo sve što je tamo zatekao."]}