{"index":18,"title":"17.","paragraphs":["'Autostoperski vodič kroz Galaksiju' beleži da 'Zonu Katastrofe', plutonijumski rok sastav iz oblasti Gagrakake, svi drže ne samo za najbučniji rok sastav, već, zapravo, za najjači izvor buke koji postoji. Redovni posetioci njihovih koncerata smatraju da je zvuk koji oni proizvode najlepše slušati iz ogromnih, betonskih bunkera smeštenih na oko trideset sedam milja od pozornice, dok sami muzičari sviraju na svojim instrumentima uz pomoć daljinske kontrole sa dobro izolovanog svemirskog broda koji ostaje na orbiti planete - ili, češće, na orbiti neke druge planete.","Uopšte uzev, njihove pesme su vrlo jednostavne i uglavnom slede poznati motiv o tome kako mladić-stvorenje sreće devojku-stvorenje pod srebrnim mesecom, koji potom eksplodira bez ikakvog vidljivog razloga.","Mnogi svetovi danas su u potpunosti zabranili njihove nastupe, ponekad iz umetničkih razloga, ali najčešće zbog toga što sistem obraćanja publici koji koristi sastav krši lokalne propise o ograničenom korišćenju strateškog naoružanja.","Ali to nije smanjilo njihove prihode koji potiču od proširivanja granica čiste hipermatematike, a njihov glavni računovođa nedavno je postavljen za profesora neomatematike na Maksimegalomanskom univerzitetu kao znak priznanja za njegovu opštu i specijalnu teoriju poreskih prijava 'Zone Katastrofe', gde dokazuje da čitavo ustrojstvo prostornovremenskog kontinuuma ne samo da je zakrivljeno, već je, u stvari, potpuno uvrnuto.","Ford se dotetura do stola za kojim su sedeli Zaphod, Artur i Trilijan i čekali da počne zabava.","\"'Oću da jedem\", reče Ford.","\"Ćao, Forde\", reče Zaphod. \"Jesi li popričao sa velikim galamdžijom?\"","Ford neodređeno zatrese glavom.","\"S Hotblekom? Pa jesam, u neku ruku.\"","\"Šta kaže?\"","\"Pa, u stvari ne baš Bog zna šta. On je... ovaj...\"","\"Aha?\"","\"Provodi godinu dana mrtav zbog poreza. Moram da sednem.\"","Seo je.","Približio im se kelner.","\"Želite li jelovnik?\" upitao je. \"Ili ćete da probate specijalitet večeri?\"","\"Ha?\" upita Ford.","\"Ha?\" upita Artur.","\"Ha?\" upita Trilijan.","\"To!\" reče Zaphod. \"Daj meso, pa ćemo sesti i jesti.\"","U malenoj sobi, u jednom od krakova kompleksa restorana, visoka, mršava, izdužena prilika odgurnu zavesu u stranu i zaborav minu njenim licem.","Nije to bilo privlačno lice, možda zato što je zaborav već toliko puta minuo njime. Za početak, bilo je previše izduženo, oči su bile upale i sa podočnjacima, obrazi previše ispijeni, usne pretanke i preširoke, a kada su se rastvorile, njegovi zubi previše su podsećali na isturene kibic-prozore koje je neko nedavno oprao. I ruke koje su držale zavesu bile su dugačke i tanke: osim toga, bile su hladne. Ovlaš su dodirivale nabore zavese i odavale utisak da bi, kada ih ne bi budno držao na oku, odgmizale za svoj račun i napravile nešto jezivo u nekom budžaku.","Pustio je zavesu i užasna svetlost koja je poigravala na njegovom licu ode da poigra na nekom zdravijem mestu. Nemirno je koračao po maloj odaji, poput bogomoljke koja razmišlja o večernjoj molitvi, i konačno seo na trošnu stolicu pokraj stočića na nogarima, počevši da prelistava nekoliko papira na kojima su bili ispisani vicevi.","Oglasilo se zvonce.","Odgurnuo je tanki svežanj papira i ustao. Njegove ruke ovlaš dodirnuše jedan deo od milion ukrasa duginih boja koji su mu prekrivali odelo, a onda je nestao kroz vrata.","U restoranu, svetla se prigušiše, muzika ubrza ritam, usamljena tačka svetlosti zari se u tamu stepeništa koje je vodilo do središta pozornice.","Na vrhu stepeništa pojavi se visoka prilika odevena u blistave boje. Čovek istrča na pozornicu, malo se naže pred mikrofonom, jednim zamahom dugačke, tanke ruke odvoji ga sa postolja i na trenutak zastade, klanjajući se publici levo i desno, zahvaljujući na pljesku i pokazujući svoje kibic-prozore. Mahnuo je bliskim prijateljima u publici, iako takvih nije bilo, i sačekao da pljesak zamre.","Podigao je ruku i nasmejao se osmehom koji ne samo da se pružao od uha do uha, već kao da se na neki način prostirao i izvan granica njegovog lica.","\"Hvala vam, dame i gospodo!\" kliknuo je. \"Hvala vam veliko. Hvala vam od sveg srca.\"","Gladao ih je blistavim očima.","\"Dame i gospodo\", rekao je, \"Vaseljena kakvu poznajemo do ovog trenutka postoji već preko sto sedamdeset hiljada miliona milijardi godina i završiće se kroz nešto više od pola časa. I zato, dobro došli u Milivejs, Restoran na kraju Vaseljene!\"","Jednim pokretom spretno izazva novu salvu spontanog pljeska. Drugim pokretom je prekide.","\"Ja sam vaš domaćin večeras\", rekao je. \"Ime mi je Maks Kvordlplin...\" (Svi su to znali, njegova tačka bila je čuvena širom poznate Galaksije, ali on je to izgovorio radi novog pljeska, na kome se zahvalio skromnim osmehom i mahanjem). \"...I baš stižem sa drugog kraja vremena, gde sam bio domaćin programa u baru 'Burger Velikog Praska' - i, mogu vam reći, dame i gospodo, da smo tamo imali vrlo uzbudljivo veče - a sada ću biti sa vama tokom ovog značajniog istorijskog događaja - kraja same istorije!\"","Nova salva pljeska brzo je zamrla kada su se svetla još više pritulila. Na svakom stolu sveće se upališe same od sebe i oteše prigušeni uzdah od svih prisutnih, ovenčavši ih sa hiljadu majušnih, treptavih plamičaka i milion pritajenih senki. Drhtaj uzbuđenja prođe zamračenim restoranom kada ogromna zlatna kupola nad njim poče vrlo, vrlo polako da bledi, nestaje, čili.","Kada je produžio, Maksov glas bio je prigušen.","\"Dakle, dame i gospodo\", prošaptao je, \"sveće su upaljene, orkestar svira tihu muziku i dok iznad nas kupola zaštićena poljem sila polako bledi, postaje prozirna i otkriva nam tamno i zloslutno nebo otežano davnašnjom svetlošću potamnelih, nabreklih zvezda, vidim da smo svi spremni za čudesnu večernju apokalipsu!\"","Čak je i blago muziciranje orkestra iščezlo kada je šok zaprepašćenja polegao po svima onima koji nikada ranije nisu videli taj prizor.","Čudovišna, užasna svetlost prosu se na njih","- odvratna svetlost","- uzavrela, kružna svetlost","- svetlost koja bi poružnela i sam pakao.","Dolazio je kraj Vaseljene.","Nekoliko dugih sekundi restoran se tiho okretao kroz pomamnu prazninu. Onda Maks ponovo progovori.","\"Za sve one među vama koji su se ikada ponadali da će ugledati svetlost na kraju tunela\", rekao je, \"to vam je to.\"","Orkestar ponovo zasvira.","\"Hvala vam, dame i gospodo\", uskliknuo je Maks. \"Za koji trenutak biću ponovo sa vama, a sada vas prepuštam izuzetno sposobnim rukama gospodina Rega Nulifaja i njegovog Kataklizmičkog Komba. Molim veliki pljesak za Rega i njegove momke!\"","Zastrašujući haos na nebu i dalje je trajao.","Publika uz oklevanje zapljeska i trenutak ili dva potom ponovo se uspostavi normalan razgovor. Maks pođe između stolova, pričajući viceve, gromoglasno se smejući, radeći svoj posao.","Jedna krupna, mlečna životinja priđe stolu Zaphoda Biblbroksa; bio je to veliki, debeli, mesnati četvoronožac koji je ličio na vola, krupnih vodnjikavih očiju, malih rogova i sa nečim što je gotovo podsećalo na ponizni osmeh na licu.","\"Dobro veče\", reče ona, teško sevši na pod. \"Ja sam specijalitet večeri. Smem li da vam ponudim delove svog tela?\" Zagroktala je i zakrkljala, udobnije se namestila se i krotko ih pogledala.","Njen pogled uzvratili su izrazi zaprepašćenja i zbunjenosti Artura i Trilijan, rezignirano sleganje ramena Forda Prefekta i izraz najčistije gladi Zaphoda Biblbroksa.","\"Možda parče plećke\", predloži životinja. \"U sosu od belog vina?\"","\"Ovaj, tvoje plećke?\" upita Artur šapatom punim groze.","\"Ali, gospodine, moje plećke, razume se\", zabrundala je miroljubivo životinja, \"zar smem da raspolažem tuđom?\"","Zaphod skoči na noge i poče da opipava i štipka plećku životinje, ne bi li proverio kakvog je kvaliteta.","\"Ili, recimo, but - stvarno je odličan\", kazala je životinja. \"Negovala sam ga i jela puno žita, tako da na njemu ima mnogo dobrog mesa.\" Ona dobroćudno zagrokta, ponovo zakrklja i poče da preživa, a zatim opet vrati hranu u stomak.","\"Ili možda jedan paprikaš?\" dodala je.","\"Hoćeš da kažeš da ova životinja, u stvari, traži da je pojedemo?\" prošapta Trilijan Fordu.","\"Ja?\" zgranu se Ford staklastog pogleda. \"Ništa ja ne kažem.\"","\"Pa to je stvarno užasno\", uzviknuo je Artur. \"Najodvratnija stvar koju sam ikada čuo!\"","\"U čemu je problem, Zemljanine?\" upita Zaphod, čija se pažnja prenela na ogromni but životinje.","\"Naprosto ne želim da pojedem životinju koja stoji preda mnom i nagovara me da to učinim\", reče Artur. \"To je bezdušno.\"","\"Bolje nego da pojedeš životinju koja ne želi da je pojedu?\"","\"Nije stvar u tome\", pobunio se Artur. Onda je na trenutak razmislio. \"U redu\", rekao je, \"možda stvar i jeste u tome. Nije me briga. Neću sada da mislim na to. Samo ću... ovaj...\"","Oko njega, Vaseljena je besnela u svojim samrtnim grčevima.","\"Mislim da ću uzeti samo zelenu salatu\", promrmljao je.","\"Smem li da vam predložim da razmislite o mojoj džigerici?\" upitala je životinja. \"Do ovog trenutka sigurno je izuzetno bogata i meka, jer kljukam se već mesecima.\"","\"Zelenu salatu\", rekao je Artur odlučno.","\"Zelenu salatu?\" ponovi životinja i sa neodobravanjem zakoluta očima prema Arturu.","\"Hoćeš da kažeš\", reče Artur, \"da ne bi trebalo da uzmem zelenu salatu?\"","\"Pa\", reče životinja, \"znam mnoge biljke čije je mišljenje po tom pitanju vrlo jasno. U stvari, to je razlog zbog koga je najzad doneta odluka da se čitav zapetljani problem jednostavno preseče tako što će se uzgojiti životinja koja želi da je pojedu i koja će biti sposobna da to jasno i glasno kaže. I tako, evo me ovde.\"","Blago se naklonila.","\"Ma, slušaj ti, \"reče Zaphod, \"mi smo naoštrili zube na klopu i nećemo sada da tupimo o glupostima. Četiri lepa odreska, molim te, i to brzo. Ništa nismo jeli već pet stotina sedamdeset šest hiljada miliona godina.\"","Životinja se podiže na noge i dobroćudno zagrokta.","\"Pametan izbor, gospodine, ako mi dozvoljavate da tako kažem. U redu\", reče ona, \"odoh ja da se ubijem.\"","Okrenula se i prijateljski namignula Arturu.","\"Bez brige, gospodine\", rekla je. \"Biće vrlo humano.\"","Odgegala se u kuhinju bez žurbe.","Nekoliko minuta kasnije stigao je kelner sa četiri ogromna odreska koji su se pušili. Zaphod i Ford navališe na hranu kao kurjaci, bez imalo oklevanja. Trilijan je zastala, a onda slegla ramenima i načela svoj odrezak.","Artur je posmatrao sve to sa blagim osećajem mučnine.","\"Ej, Zemljanine\", reče Zaphod i pakosno se isceri onim licem koje nije halapljivo žvakalo, \"šta te grize?\"","A orkestar je svirao.","Širom restorana ljudi i stvorenja opustili su se i ćeretali. Vazduh su ispunjavali razgovori o svemu i svačemu, izmešani sa mirisima egzotičnih biljaka, čudnovate hrane i jakih vina. Beskonačni broj milja u svim pravcima sveopšta kataklizma bližila se zaprepašćujućem vrhuncu. Maks baci pogled na sat i sa osmehom se vrati na pozornicu.","\"A sada, dame i gospodo\", blistao je on, \"da li se svi divno zabavljate poslednji put?\"","\"Da\", viknuše oni koji viču 'da' kada ih komičari pitaju da li se divno zabavljaju.","\"Pa to je sjajno\", oduševljavao se Maks, \"krajnje sjajno. I dok se fotonske oluje skupljaju u uskovitlane gomile oko nas, spremne da rastrgnu poslednja sunca u stanju crvenog usijanja, ubeđen sam da ćete skupa sa mnom uživati u onom za šta sam siguran da ćemo otkriti kako predstavlja neizmerno uzbudljiv i izuzetan doživljaj.\"","Zastao je. Svetlucavim očima osmotrio je publiku.","\"Verujete mi, dame i gospodo\", rekao je. \"Posle ovoga nema ničega što ostaje nedovršeno.\"","Ponovo je zastao. Večeras je sve teklo bez greške. Vodio je ovu predstavu mnogo puta, iz noći u noć. Doduše, reč 'noć' ovde na kraju vremena nije imala baš mnogo smisla. Ostalo je samo beskrajno ponavljanje konačnog trenutka, dok se restoran lagano njihao napred-nazad preko najdaljeg ruba vremena. Ali izraz 'noć' dobro je zvučao i publika se uvijala u njegovoj bolesnoj šaci. Glas mu se spusti. Morali su da se napregnu da bi ga čuli.","\"Ovo\", rekao je, \"predstavlja zaista potpuni kraj, ledenu pustoš u kojoj nestaje čitava veličanstvena uzvišenost postojanja. To vam je, dame i gospodo, ono poslovično 'to'.\"","On još više utiša glas. U potpunoj tišini koja je nastala ni muva se ne bi usudila da pročisti grlo.","\"Posle ovoga\", rekao je, \"nema ničega. Praznina. Ništavilo. Zaborav. Nema baš ničega...\"","Oči mu zablistaše - ili su svetlucale?","\"Ničega... Izuzev, razume se, dezerta i sjajnog izbora aldebaranskog likera!\"","Orkestar odsvira tuš. On požele da to nisu uradili, nije mu to bilo potrebno, umetniku takvog kalibra. On je bio u stanju da koristi publiku kao sopstveni muzički instrument. Smejali su se sa olakšanjem. On nastavi.","\"I bar jednom\", kliknuo je razdragano, \"nema potrebe da brinete hoćete li sutra biti mamurni - zato što sutra nikada neće doći!\"","Nasmešio se svojoj srećnoj, nasmejanoj publici. Podigao je pogled prema nebu, koje je svake noći prolazilo kroz istu rutinu umiranja. Ali taj pogled trajao je samo delić sekunde. Imao je poverenja da će nebo obaviti svoj posao, onako kako jedan profesionalac veruje drugome.","\"A sada\", kazao je, koračajući pozornicom, \"po cenu opasnosti da ugrozim taj divni osećaj osujećenosti i besmisla na ovom mestu večeras, želim da poželim dobrodošlicu nekim grupama.\"","Izvukao je karticu iz džepa.","\"Da li je sa nama\" - podigao je ruku da bi zaustavio pljesak - \"da li je sa nama grupa iz zanselkvazarskog Flamarionovog bridž kluba sa Votrvojda Kvernskog? Da li su tu?\"","Iz pozadine je dopirao sve veći pljesak, ali on se pretvarao da ne čuje. Osvrtao se, pokušavajući da ih nađe.","\"Jesu li ovde?\" upitao je ponovo, ne bi li izazvao jači pljesak.","\"Ah, evo ih. E pa, vreme je za poslednji pozdrav, momci - i bez neozbiljnosti, setite se da je ovo veoma svečani trenutak.\"","On utiša smeh.","\"A da li je sa nama, da li je tu... grupa nižih božanstava sa Asgarda?\"","Zdesna se začu tutnjava groma. Munje sevnuše pozornicom. Mala grupa kosmatih ljudi sa šlemovima samozadovoljno je sedela sa čašama podignutim prema njemu.","Propale zvezde, pomisli on za svoj račun.","\"Pažljivo sa tim čekićem, gospodine\", rekao je.","Ponovili su svoj trik sa sevanjem. Maks im se hladno nasmeši.","\"Kao treće\", rekao je, \"treće, grupa Mladih konzervativaca sa Sirijusa B, jesu li ovde?\"","Grupa lepo obučenih psića prestade da kevće jedan na drugog i poče da kevće prema pozornici. Nerazumljivo su lajali.","\"Da\", reče Maks, \"pa, sami ste krivi za to, razumete?\"","\"I konačno\", nastavi Maks, stišavajući publiku i uozbiljivši se, \"konačno, verujem da je večeras sa nama i grupa vernika, vrlo iskrenih i posvećenih vernika, iz Crkve drugog dolaska velikog proroka Zarkona.\"","Bilo ih je dvadesetak, sedeli su na rubu odaje, asketski odeveni, kruto su sedeli i sipali u čaše mineralnu vodu, odvojeni od ostatka svečanosti. Nezadovoljno zažmirkaše kada ih je reflektor obasjao.","\"Evo ih\", reče Maks, \"strpljivo sede i čekaju. Rekao je da će se vratiti i pustio vas da dugo čekate i zato, drugari, nadajmo se da žuri, jer ostalo mu je još samo osam minuta!\"","Grupa Zarkonovih sledbenika kruto je sedela, odbijajući da pokaže kako su je uzdrmali talasi nemilosrdnog smeha koji su ih zapljuskivali.","Maks poče da obuzdava publiku.","\"Ne, ozbiljno, narode, ozbiljno, bez uvrede. Ne, ja znam da se ne bi trebalo izrugivati iskrenom verovanju i zato molim veliki pljesak za velikog proroka Zarkona...\"","Publika sa poštovanjem zapljeska.","\"...ma gde da je nestao!\"","Poslao je poljubac grupi čija su lica bila kao okamenjena i vratio se na središte pozornice.","Dohvatio je visoku stolicu i seo na nju.","\"A ipak je divno\", produžio je, \"videti da vas je večeras toliko na ovom mestu - zar ne? Krajnje divno. Jer ja znam da se mnogi od vas često vraćaju ovamo i mislim da je to prekrasno, doći i posmatrati ovaj konačni svršetak svega, a onda otići natrag, svome domu, u sopstvenu eru... Podizati porodice, boriti se za nova i pravednija društva, vojevati užasne ratove za stvari u čiju ste ispravnost ubeđeni... To stvarno čoveku daje nadu za bolju budućnost svih oblika razumnog života. Osim što, razume se\" - pokazao je rukom prema sevanju haosa iznad i oko njih - \"mi znamo da nade nema...\"","Artur se okrete Fordu - još nije sasvim svario čitavo to mesto.","\"Slušaj, svakako\", rekao je, \"ako će se Vaseljena svršiti... zar nećemo i mi sa njom?\"","Ford mu uputi pogled od tri pangalaktička grgolj blastera - drugim rečima, prilično nesiguran pogled.","\"Ne\", rekao je. \"Pazi ovamo\", kazao je, \"čim se nađeš u ovome, obuhvati te taj neverovatni štos od vremenskog vorpa polja sila. Ili tako nekako.\"","\"Oh\", reče Artur. Ponovo je usredsredio pažnju na tanjir supe koji je uspeo da iskamči od kelnera u zamenu za odrezak.","\"Pazi ovamo\", reče Ford, \"pokazaću ti.\"","Zgrabio je salvetu sa stola i nespretno zamahao njime.","\"Pazi ovamo\", ponovio je, \"zamisli ovu salvetu, je l' tako, kao vremensku Vaseljenu, je l' tako? A ovu kašiku kao prenosni mod krive materije...\"","Da izgovori ovo poslednje trebalo mu je poprilično vremena, a Artur nije želeo da ga prekida.","\"Tom kašikom sam jeo\", kazao je.","\"Dobro\", reče Ford, \"zamisli ovu kašiku\" - našao je drvenu kašičicu na tacni sa začinima - \"Ovu kašiku\" - ali imao je problema da je podigne - \"ne, bolje ovu viljušku...\"","\"Ej, hoćeš da ostaviš moju viljušku?\" zareža Zaphod.","\"Dobro\", reče Ford \"dobro, dobro. Zašto ne bismo uzeli... Zašto ne bismo uzeli da je ova čaša vina temporalna Vaseljena...\"","\"Šta, ta koju si upravo oborio na pod?\"","\"Jesam li to ja uradio?\"","\"Da.\"","\"Dobro\", reče Ford. \"Nije bitno. Hoću da kažem... Hoću da kažem, pazi ovamo, znaš - znaš li kako je Vaseljena, u stvari, nastala?\"","\"Ne\", reče Artur, koji je poželeo da to nikada nije ni pomenuo.","\"Dobro\", reče Ford, \"zamisli ovako. U redu. Zamisli da imaš jednu kadu. U redu. Ogromnu, okruglu kadu. Od abonovine.\"","\"Odakle?\" reče Artur. \"Sve proizvođače uništili su Vogoni.\"","\"Nema veze.\"","\"Ma nemoj.\"","\"Slušaj.\"","\"Dobro.\"","\"Imaš tu kadu, vidiš? Zamisli da imaš kadu. Od abonovine. I da je konusna u preseku.\"","\"Konusna?\" reče Artur. \"Ma koja to...\"","\"Pssst!\" reče Ford. \"Konusna je. Sad šta treba da uradiš, vidiš, treba da je napuniš sitnim belim peskom, je l' tako? Ili šećerom. Sitnim, belim peskom i/ili šećerom. Šta god ti je pri ruci. Nema veze. I šećer je dobar. A kada se napuni, iščupaš čep... je l' slušaš?\"","\"Slušam.\"","\"Iščupaš čep i sve iscuri, razumeš, iscuri kroz rupu na dnu.\"","\"Shvatam.\"","\"Ne shvataš. Ništa ti ne shvataš. Još nisam došao na ono glavno. Hoćeš da čuješ glavnu stvar?\"","\"Reci mi glavnu stvar.\"","\"Reći ću ti glavnu stvar.\"","Ford razmisli na trenutak, pokušavajući da se seti šta ono beše glavna stvar.","\"Glavna stvar\", reče on, \"jeste ovo. Uzmeš i snimiš sve to.\"","\"Moćna stvar\", složio se Artur.","\"Uzmeš filmsku kameru i snimiš sve to.\"","\"Moćno.\"","\"Nije to glavna stvar. Ovo je glavna stvar, sad se sećam da je to glavna stvar. Glavna stvar je da pustiš film kroz projektor ... unatrag!\"","\"Unatrag?\"","\"Da, puštanje unatrag je glavna stvar, znam, sigurno. I onda sediš i gledaš i izgleda kao da se sve pojavljuje iz rupe i zavojito penje dok ne napuni čitavu kadu. Razumeš?\"","\"I tako je nastala Vaseljena?\" upita Artur.","\"Ne\", reče Ford, \"ali je mnogo zabavno za gledanje.\"","Pružio je ruku da dohvati čašu sa vinom.","\"Gde je moja čaša sa vinom?\"","\"Na podu.\"","\"Ah.\"","Odgurnuvši stolicu da bi se sagao i pogledao, Ford se sudari sa malim, zelenim kelnerom koji je prišao stolu noseći prenosni telefon.","Ford se izvini kelneru i objasni da se to dogodilo zbog toga što je strašno pijan.","Kelner reče da je sve u redu i da ga potpuno razume.","Ford se zahvalio kelneru na ljubaznom razumevanju, pokušao da zagladi kosu prstima, promašio za šest inča i srušio se pod sto.","\"Gospodin Zaphod Biblbroks?\" pitao je kelner.","\"Ovaj, da?\" reče Zaphod, dižući pogled sa trećeg odreska.","\"Telefonski poziv za vas.\"","\"Hej, šta?\"","\"Telefonski poziv, gospodine.\"","\"Za mene? Ovde? Hej, ali ko zna da sam ovde?\"","Jedan od njegovih umova poče brzo da razmišlja. Drugi je bez žurbe uživao u hrani koju je i dalje proždirao.","\"Oprostićete mi ako produžim?\" upita glava koja je jela i produži.","Sada je već toliko ljudi tragalo za njim da je izgubio svaki račun. Nije trebalo da uđe tako upadljivo. A, do đavola, zašto da ne, pomislio je. Otkud znaš da li se dobro zabavljaš ako te pri tom niko ne posmatra?\"","\"Možda te je neko odavde otkucao galaktičkoj policiji?\" reče Trilijan. \"Svi su videli kada si ušao.\"","\"Misliš da hoće da me uhapse preko telefona?\" reče Zaphod. \"Može biti. Opasan sam ti ja kad me pritesnu.\"","\"Jeste\", reče glas ispod stola, \"toliko brzo pukneš da ljude pogode šrapneli.\"","\"Hej, šta je ovo, sudnji dan?\" zareža Zaphod.","\"Moramo li i mi to da vidimo?\" upita Artur uznemireno.","\"Ne žurim se ja\", promrmlja Zaphod. \"U redu, ko je taj tip na telefonu?\" šutnuo je Forda. \"Hej, diži se, mali\", rekao je. \"Možda mi zatrebaš.\"","\"Ja\", rekao je kelner, \"ne poznajem lično metalnog gospodina o kome je reč, ser...\"","\"Metalnog?\"","\"Da, ser.\"","\"Jesi li rekao metalnog?\"","\"Da, ser. Rekao sam da ne poznajem lično metalnog gospodina o kome je reč...\"","\"U redu, produži.\"","\"Ali obavešten sam da već priličan broj milenijuma očekuje vaš povratak. Izgleda da ste otišli odavde u priličnoj žurbi.\"","\"Otišli odavde?\" reče Zaphod. \"Šta je tebi? Tek što smo stigli ovamo.\"","\"Zaista, gospodine\", bio je uporan kelner, \"ali pre nego što ste stigli, gospodine, shvatio sam da ste otišli.\"","Zaphod proveri u jednom od svojih mozgova, pa u drugom.","\"Hoćeš da kažeš\", rekao je, \"da smo otišli odavde pre nego što smo stigli ovamo?\"","Biće ovo dugačka noć, pomislio je kelner.","\"Tačno tako, ser\", rekao je.","\"Mali, mislim da bi tvoj psihoanalitičar imao čime da se pozabavi\", rekao je Zaphod.","\"Ne, stani malo\", reče Ford i ponovo se pojavi iznad stola, \"a gde je, u stvari, ovo?\"","\"Da budemo potpuno precizni, ser ovo je svet B Žablje zvezde.\"","\"Ali tek što smo otišli odande\", pobuni se Zaphod. \"Otišli smo odande i došli u Restoran na kraju Vaseljene.\"","\"Da, ser\", reče kelner, koji je sada ponovo bio na domaćem terenu, \"jedan je podignut na ruševinama drugoga.\"","\"Oh\", reče Artur ozareno, \"hoćeš da kažeš da smo putovali kroz vreme, ali ne i kroz prostor.\"","\"Slušaj, ti polurazvijeni gorilko\", ubaci se Zaphod, \"nađi neko drvo pa se popni, važi?\"","Artur se naroguši.","\"Idi lupaj glavom o glavu, četvorooki\", predložio je Zaphodu.","\"Ne, ne\", rekao je kelner Zaphodu, \"vaš majmun ima pravo, ser.\"","Artur gnevno zamuca i ne uspe da uzvrati ništa razumljivo.","\"Skočili ste u budućnost... oko pet stotina sedamdeset šest hiljada miliona godina, čini mi se; a istovremeno se niste pomerili sa mesta\", objasnio je kelner. Nasmešio se. Imao je predivan osećaj da je izvojevao pobedu nad nečim što je delovalo nepobedivo.","\"Tako je!\" reče Zaphod. \"Sad sam shvatio. Rekao sam kompjuteru da nas pošalje do najbližeg mesta na kome ima klope i on je tačno to i učinio. Pet stotina sedamdeset šest hiljada miliona godina tamo ili ovamo, nismo se ni pomerili sa mesta. Baš lepo.\"","Svi su se složili da je to mnogo lepo.","\"Ali\", reče Zaphod, \"ko je taj tip na telefonu?\"","\"A šta se desilo sa Marvinom?\" upita Trilijan.","Zaphod se pljesnu šakama po glavama.","\"Android-paranoid! Ostavio sam ga da zanoveta na svetu B Žablje zvezde.\"","\"Kada je to bilo?\"","\"Pa, ovaj, pre pet stotina sedamdeset šest hiljada miliona godina, pretpostavljam\", reče Zaphod. \"Hej, ovaj, dodaj mi taj brbljomat, tanjirski zapovedniče.\"","Obrve malog kelnera zbunjeno se prošetaše njegovim čelom.","\"Molim, gospodine?\" rekao je on.","\"Telefon, kelneru\", reče Zaphod i ote mu ga. \"Vi, momci, tako ste neobavešteni da je pravo čudo ako znate i kako se zovete.\"","\"Zaista, gospodine!\"","\"Hej, Marvine, jesi li to ti?\" reče Zaphod u slušalicu. \"Kako si, mali?\"","Nastala je duga stanka pre nego što se na liniji začuo tanki, niski glas.","\"Smatram da treba da znate da se osećam veoma potišteno.\"","Zaphod zakloni slušalicu rukom.","\"Marvin je\", reče on.","\"Hej, Marvine\", reče ponovo u slušalicu, \"mi se ovde sjajno zabavljamo. Klopa, vino, maltretiranje posluge, a Vaseljena pravi 'buum'. Gde možemo da te nađemo?\"","Ponovo stanka.","\"Ne morate da se pravite da vas zanimam\", reče Marvin konačno. \"Savršeno dobro znam da sam samo bedni robot.\"","\"U redu, u redu\", rekao je Zaphod, \"ali gde si?\"","\"'Okreni brodske motore, Marvine', kažu mi oni, 'otvori vazdušnu komoru broj tri Marvine'. 'Marvine, možeš li da podigneš ono parče papira?' Mogu li da podignem ono parče papira! Evo mene, mozga velikog poput planete, a oni me pitaju...\"","\"Da, da\", reče Zaphod gotovo bez imalo saosećanja.","\"Ali ja sam navikao na poniženja\", zabrundao je Marvin. \"Mogu čak da odem i gurnem glavu u kofu vode, ako to želite. Hoćete li da odem i gurnem glavu u kofu vode? Spremio sam već jednu. Samo trenutak.\"","\"Ej, ovaj, Marvine...\" umeša se Zaphod, ali prekasno. Iz slušalice je dopiralo samo žalosno lupkanje matala i brbotanje.","\"Šta kaže?\" upitala je Trilijan.","\"Ništa\", reče Zaphod. \"Upravo nam je saopštio da pere glavu od nas.\"","\"Eto\", reče Marvin kada se uz blago klokotanje vratio na liniju, \"nadam se da ste sada zadovoljni...\"","\"Da, da\", reče Zaphod, \"a sada, hoćeš li nam, molim te, reći gde se nalaziš?\"","\"Na parkiralištu\", reče Marvin.","\"Na parkiralištu?\" reče Zaphod. \"Šta radiš tamo?\"","\"Parkiram kola. Šta se drugo radi na parkiralištu?\"","\"U redu, čekaj nas tamo, odmah stižemo.\"","Jednim pokretom Zaphod skoči na noge, baci slušalicu i napisa na račun 'Hotblek Deziato'.","\"Hajde, društvo\", rekao je, \"Marvin je na parkiralištu. Idemo dole.\"","\"Šta radi na parkiralištu?\" upita Artur.","\"Parkira kola, šta bi drugo? Dum dum.\"","\"Ali šta je sa krajem Vaseljene? Propustićemo veliki trenutak.\"","\"Već sam ga video. Sranje\", reče Zaphod. \"Najobičniji Kasarp Ikilev.\"","\"Šta?\"","\"Obrnuto od Veliki Prasak. Hajde, trk.\"","Samo je malo prisutnih obratilo pažnju na njih dok su se probijali kroz restoran prema izlazu. Oči su im bile prikovane za užase neba.","\"Zanimljiva pojava, na koju vredi obratiti pažnju\", govorio je Maks, \"vidi se u gornjem levom kvadrantu neba, gde se, ako pažljivo pogledate, može primetiti Hastromilski zvezdani sistem koji plamti i prelazi u ultraljubičasto. Ima li ovde nekoga sa Hastromila?\"","Iz pozadine dopreše jedan ili dva neodlučna glasa.","\"Pa\", reče Maks i veselo im se nasmeši, \"sada je prekasno da brinete jeste li ostavili otvoren ventil sa gasom kada ste pošli.\""]}