{"index":19,"title":"18.","paragraphs":["Ulaz glavne prijemnice bio je gotovo prazan, ali se Ford ipak gurao i probijao kroz njega. Zaphod ga čvrsto uze pod mišku i ugura u malenu prostoriju pored ulaznog hodnika.","\"Šta mu to radiš?\" upita Artur.","\"Treznim ga\", reče Zaphod i ubaci novčić u prorez. Svetlosti blesnuše, gas zašišta.","\"Ćao\", reče Ford trenutak kasnije, \"kuda ćemo?\"","\"Dole na parkiralište. Hajde.\"","\"A šta je sa ličnim temporalnim prenosnicima?\" reče Ford. \"Mogu nas prebaciti pravo na 'Zlatno srce'.\"","\"Aha, ali batalio sam taj brod. Neka ga Zarnivup slobodno uzme. Neću da igram kako on svira. Da vidimo šta možemo da nađemo.\"","Okomiti transporter, koji proizvodi Sirijuska kibernetska korporacija, odveo ih je duboko ispod temelja restorana. Bilo im je drago kada su videli da je vandalski oštećen i da ne pokušava da ih usreći dok ih je nosio dole.","Na dnu tunela, vrata lifta su se otvorila i zapahnuo ih je hladni, ustajali vazduh.","Kada su izišli iz lifta, najpre su videli dugački betonski zid sa preko pedeset vrata koja su nudila toalet za svih pedeset glavnih oblika života. A ipak, kao i svako drugo parkiralište u Galaksiji, tokom čitave istorije parkirališta, zaudaralo je pre svega na nerviranje.","Zaokrenuli su iza ugla i našli se na pokretnoj visećoj stazi u središtu ogromne prostorije koja se pružala u magličastu daljinu.","Bila je podeljena na pregratke u kojima su se nalazili svemirski brodovi gostiju na spratu, od koji su neki bili mali i jeftini modeli za široku potrošnju, dok su drugi bili blistavi limubrodovi, igračke najbogatijih.","Zaphodove oči svetlucale su nečim što je možda bilo pohlepa, a možda i ne, dok je prolazio iznad njih. U stvari, u ovoj tački najbolje je biti sasvim jasan - to je nesumnjivo bila pohlepa.","\"Eno ga\", reče Trilijan. \"Tamo dole, ono je Marvin.\"","Pogledali su kuda je pokazivala. Ugledali su malenu metalnu priliku koja je bezvoljno brisala malom krpom udaljeni krak džinovske, srebrnaste, sunčane krstarice.","Na malim razmacima duž pokretne staze do nivoa poda vodile su široke, prozirne cevi. Zaphod kroči sa staze u jednu od njih i blago odlebde dole. Ostali su ga sledili. Kada je kasnije razmišljao o tome, Artur je zaključio da je to bio najprijatniji doživljaj tokom svih njegovih putovanja po Galaksiji.","\"Hej, Marvine\", reče Zaphod i žurno pođe prema njemu. \"Hej, dečko, kako nam je drago što te vidimo!\"","Marvin se osvrnu, a na licu mu se pojavi prekoran izraz, u meri u kojoj je uopšte moguće da potpuno nepokretno metalno lice deluje prekorno.","\"Ne, nije\", rekao je. \"Nikome nikada nije drago što me vidi.\"","\"Kako god hoćeš\", reče Zaphod i ode da razgleda brodove. Ford pođe sa njim.","Samo su Trilijan i Artur prišli Marvinu.","\"Ne, zaista nam je drago\", reče Trilijan i potapša ga na način koji je on strašno mrzeo. \"Sedeo si tu i čekao nas sve vreme.\"","\"Pet stotina sedamdeset šest hiljada miliona tri hiljade pet stotina sedamdeset devet godina\", reče Marvin. \"Brojao sam.\"","\"E pa, eto, najzad smo tu\", reče Trilijan, osetivši - sasvim ispravno, po Marvinovom mišljenju - da je to što je rekla pomalo glupo.","\"Prvih deset miliona godina bili su najgori\", reče Marvin, \"a i drugih deset miliona, oni su takođe bili najgori. Trećih deset miliona nimalo mi se nisu dopali. A posle toga, sve je krenulo nizbrdo.\"","Zastao je taman toliko da osete kako bi trebalo da kažu nešto, a onda ih je preduhitrio.","\"Ono što te stvarno ojadi na ovom poslu, to su ljudi\", rekao je i ponovo zastao.","Trilijan pročisti grlo.","\"Je li to...\"","\"Najzanimljiviji razgovor koji sam imao tokom više od četrdeset miliona godina\", produžio je Marvin.","Ponovo pauza.","\"Oh, da li...\"","\"A i to je bilo sa automatom za kafu.\"","Čekao je.","\"Pa to je...\"","\"Ne dopada vam se da razgovarate sa mnom, zar ne?\" upita Marvin dubokim, utučenim glasom.","Umesto toga, Trilijan poče da razgovara sa Arturom.","Dalje niz odaju, Ford Prefekt pronašao je stvar čiji mu se izgled veoma dopao - zapravo, nekoliko takvih stvari.","\"Zaphode\", rekao je tiho, \"pogledaj ove male zvezdane platforme.\"","Zaphod pogleda i dopade mu se ono što je video.","Letelica koju su posmatrali bila je, u stvari, vrlo mala, ali neobična - prava bogataška igračka. Nije tu bilo Bog zna šta da se vidi. Podsećala je na šiljati papirnati avion dugačak dvadesetak stopa, napravljen od tanke, ali čvrste metalne folije. Na zadnjem delu nalazila se mala, položena kabina za dva putnika. Imala je majušni motor na magijski pogon koji je nikako nije mogao pokretati velikom brzinom. Ali imala je ugrađen upijač toplote.","Upijač toplote imao je masu od oko dve hiljade milijardi tona i nalazio se unutar crne rupe postavljene u elektromagnetno polje smešteno na pola dužine broda; taj upijač toplote omogućavao je da se letelica dovede na svega par milja od površine nekog žutog sunca, gde je mogla da hvata protuberance koje su šikljale sa njegove površine i da jaše na njima.","Jahanje protuberanci jedan je od najegzotičnijih i najživljih sportova koji postoje; oni koji se usuđuju i imaju novčanih mogućnosti da se bave njime spadaju među najslavnije ljude Galaksije. On je takođe, razume se, zastrašujuće opasan - oni koji ne poginu tokom jahanja bez razlike umiru od seksualne iscrpljenosti na nekoj od žurki apros-protuberanca Dedalovog kluba.","Ford i Zaphod pogledaše ga i produžiše.","\"A ovaj mališa\", reče Ford, \"narandžasti zvezdani bagi sa crnim sunčanim odbojnicima...\"","I zvezdani bagi bio je mali brod - zapravo, ime mu je bilo, potpuno pogrešno, jer sebi nikada nije smeo da dozvoli međuzvezdana rastojanja. U osnovi, bio je to sportski planetarni skakač napravljen tako da deluje kao nešto što nije. Ali imao je lepu liniju. Oni produžiše.","Sledeća stvar bila je velika i dugačka trideset jardi - udobni limubrod napravljen očigledno samo sa jednom namerom, da natera posmatrače da polude od zavisti. Njegovi ukrasi i detalji jasno su govorili: 'Ne samo što sam dovoljno bogat da mogu sebi da omogućim ovakav brod, nego sam i toliko bogat da ne moram da ga uzimam za ozbiljno.' Bio je predivno odvratan.","\"Pogledaj samo\", reče Zaphod, \"multigrupni kvark-pogon, perspuleks pogonske ploče. Mora da je rad samog Lazlara Lirikona.\"","Pažljivo je pregledao svaki inč.","\"Da\", rekao je, \"pogledaj, amblem sa infraružičastim gušterom na neutrinskom poklopcu. Lazlarov zaštitni znak. Taj čovek je bestidan.\"","\"Jednom me je ovakav baća pretekao tamo kod Akselove magline\", reče Ford. \"Išao sam punom brzinom, a ta stvar naprosto je prozujala pored mene, dok joj je zvezdani pogon jedva i radio. Neverovatno.\"","Zaphod zadivljeno zviznu.","\"Deset sekundi kasnije\", reče Ford, \"zabio se pravo u treći mesec Džaglan Bete.\"","\"A, je li?\"","\"Ali stvarno neverovatan brod. Izgleda poput ribe, klizi poput ribe, a njime se može upravljati lako kao i volom.\"","Ford ga pogleda sa druge strane.","\"Hej, dođi da vidiš\", pozvao je. \"Sa ove strane trupa ima velika slika. Sunce u trenutku eksplozije - simbol Zone Katastrofe. Mora da je ovo Hotblekov brod. Srećna matora pederčina. Sećaš se onih njihovih odvratnih pesmica koje se završavaju tako što se brod ruši na sunce. Zamišljeno kao zadivljujući spektakl. Čak su mu i brodovi za tu tačku skupoceni.\"","Ali Zaphodova pažnja okrenula se nečem drugom. Bila je prikovana za brod koji se nalazio pored Hotblekovog. Usta mu se razjapiše.","\"Ovo\", rekao je, \"stvarno nije zdravo za oči...\"","Ford pogleda. I on zastade, zaprepašćen.","Bio je to brod klasične, jednostavne građe, nalik na spljoštenog lososa, dugačak dvadeset jardi, vrlo čist, vrlo vitak. Postojala je samo jedna izuzetna stvar na njemu.","\"Tako je...crn!\" reče Ford Prefekt. \"Jedva da mu se naziru oblici... Svetlost kao da tone u njega!\"","Zaphod nije rekao ni reč. Naprosto se zaljubio.","Njegovo crnilo bilo je tako potpuno da se gotovo nije moglo odrediti rastojanje na kome se nalazi.","\"Oči naprosto klize sa njega...\" reče Ford zaprepašćeno. Bio je to trenutak nabijen osećanjima. On se ugrize za usnu.","Zaphod mu lagano priđe, kao posednut - ili tačnije, kao čovek koji čezne da poseduje. Pružio je ruku da ga dodirne. Ruka mu zastade. On ponovo pruži ruku da ga dodirne. Ruka mu ponovo zastade.","\"Dođi da pipneš površinu\", rekao je prigušenim glasom.","Ford pruži ruku da ga opipa. Ruka mu zastade.","\"N... ne može da...\" rekao je.","\"Vidiš?\" reče Zaphod. \"Potpuno je bez trenja. To mora da je otac svih trkača...\"","Okrenuo se i ozbiljno pogledao Forda. Ili je bar to učinila jedna od njegovih glava - druga je i dalje sa strahopoštovanjem piljila u pod.","\"Šta misliš, Forde?\" upitao je.","\"Misliš... ovaj\", Ford pogleda preko ramena. \"Misliš da zbrišemo sa njim? Misliš da bi trebalo?\"","\"Ne.\"","\"Ni ja.\"","\"A ipak ćemo to učiniti, je l' da?\"","\"Zar možemo drugačije?\"","Još malo su gledali, sve dok se Zaphod iznenada nije sabrao.","\"Bolje da krenemo što pre\", rekao je. \"Za koji trenutak Vaseljena će se okončati i sve kapetan-nakaze pokuljaće ovamo da nađu svoje buržujmobile.\"","\"Zaphode\", reče Ford.","\"Aha?\"","\"Kako ćemo to izvesti?\"","\"Jednostavno\", reče Zaphod. Okrenuo se. \"Marvine\", pozvao je.","Lagano, mukotrpno i uz milion tihih zveckavih i škriputavih zvukova koje je naučio da simulira, Marvin se okrete da odgovori na poziv.","\"Dolazi ovamo\", reče Zaphod, \"imamo posla za tebe.\"","Marvin se dovuče do njih.","\"Neće mi se dopasti\", rekao je.","\"Hoće, hoće\", oduševio se Zaphod. \"Čitav novi život je pred tobom.\"","\"Oh, ne još jedan\", jauknu Marvin.","\"Umukni i slušaj\", prosikta Zaphod. \"Ovog puta biće puno uzbuđenja, pustolovina i stvarno ludih stvari.\"","\"Zvuči odvratno\", reče Marvin.","\"Marvine! Samo pokušavam da te upitam...\"","\"Pretpostavljam da želite da vam otvorim taj kosmički brod.\"","\"Šta? Ovaj... Da. Da, tako je\", reče Zaphod nervozno. Pazio je na ulaz sa najmanje tri oka. Nije im ostalo još mnogo vremena.","\"Više bih voleo da ste mi to lepo rekli umesto što ste pokušali da mi probudite oduševljenje\", reče Marvin, \"jer ja tako nešto uopšte ne osećam.\"","Prišao je brodu, pipnuo ga i ulaz se otvorio.","Ford i Zaphod zurili su u otvor.","\"Ne morate uopšte da se zahvaljujete\", reče Marvin. \"Oh, niste to ni nameravali da učinite.\" Otklipsao je odatle.","Priđoše im Artur i Trilijan.","\"Šta se dešava?\" upitao je Artur.","\"Pogledaj ovo\", reče Ford. \"Vidi kako ovaj brod izgleda iznutra.\"","\"Sve čudnije i čudnije\", prošapta Zaphod.","\"Crno\", reče Ford. \"Sve što se nalazi unutra je crno.\"","U restoranu, stvari su sve brže hitale ka trenutku posle koga više neće biti trenutaka.","Sve oči bile su uprte u kupolu osim očiju telesnog čuvara Hotbleka Deziata, koje su netremice gledale u Hotbleka Deziata i očiju samog Hotbleka Deziata, koje je lično telesni čuvar zatvorio.","Telesni čuvar naže se preko stola. Da je Hotblek Deziato bio živ, verovatno bi ovaj trenutak ocenio pogodnim da se zavali unatrag, ili čak da malo prošeta. Njegov telesni čuvar nije bio od onih ljudi koje blizina čini lepšim. Ali usled svog nesrećnog stanja, Hotblek Deziato ostao je potpuno nepomičan.","\"Gospodine Deziato, ser?\" prošapta telesni čuvar. Dok je govorio, izgledalo je kao da se mišići sa obe strane njegovih usta penju jedan preko drugog ne bi li se sklonili sa puta.","\"Gospodine Deziato? Da li me čujete?\"","Sasvim prirodno, Hotblek Deziato nije rekao ništa.","\"Hotblek?\" prosikta telesni čuvar.","Ponovo, sasvim prirodno, Hotblek Deziato nije odgovorio. Ali natprirodno jeste.","Na stolu pred njim čaša sa vinom zazveketa, a viljuška se odiže za otprilike jedan inč i kucnu o staklo. Onda se ponovo spusti na sto.","Telesni čuvar zadovoljno zagrokta.","\"Vreme je da pođemo, gospodine Deziato\", promumlao je on. \"Ne bi valjalo da nas zahvati gužva, ne u vašem stanju. Treba da odete na sledeću predstavu lepi i odmorni. Tamo je bila ogromna publika. Jedna od najboljih. Na Kakrafunu. Pre petstosedamdesetšest hiljada i dva miliona godina. Zar nećete biti radoznali da vidite sve to?\"","Viljuška se ponovo podiže, stade, zanjiha u znak neslaganja i pade.","\"Ma hajde\", reče telesni čuvar. \"Biće sjajno. Oborili ste ih sa nogu.\" Dr Stritmenšner bi se šlogirao da čuje telesnog čuvara.","\"Crni brod koji se zabija u sunce uvek ih zadivi, a novi je pravi lepotan. Biće mi baš žao kada budem video da odlazi. Da siđemo, a ja ću da podesim autopilota crnog broda, pa ćemo da se odvezemo u limubrodu?\"","Viljuška kucnu u znak slaganja, a čaša vina na tajanstven način isprazni se sama od sebe.","Telesni čuvar izgurao je kolica sa Hotblekom Deziatom iz restorana.","\"A sada\", kliktao je Maks sa središta pozornice, \"trenutak na koji ste svi čekali!\" Podigao je ruke u vazduh. Iza njega, orkestar pade u pomamu udaraljki i zujanja sintisajzera. Maks se zbog ovoga svađao sa njima, ali oni su tvrdili da im je tako napisano u ugovoru i da to moraju da rade. Njegov agent moraće to da sredi.","\"Nebesa počinju da ključaju!\" kriknuo je. \"Priroda se survava u vrišteću prazninu! Kroz dvadeset sekundi, sama Vaseljena doći će do svog kraja! Pogledajte kako nas saleću svetlosti beskraja!\"","Užasna pomama uništenja blistala je oko njih - a u tom trenutku, kao sa beskrajnog rastojanja, oglasi se tihi, tanki glas trube. Maksove oči okrenuše se prema orkestru. Činilo se da niko od njih ne svira trubu. Iznenada, oblačak dima zakovitla se i zablista na pozornici pored njega. Prvoj trubi pridružile su se druge. Maks je vodio ovu predstavu preko pet stotina puta i nikada se nije dogodilo ništa slično ovome. Prestrašeno se odmakao od uskovitlanog dima, a kada je to uradio, u njemu se lagano materijalizovala ljudska prilika, prilika prastarog čoveka, bradatog, u dugačkoj odori i ovenčanog svetlošću. U njegovim očima videle su se zvezde, a na čelu je imao zlatnu krunu.","\"Šta je to?\" prošapta Maks užasnuto. \"Šta se dešava?\"","U pozadini restorana, smrknuta grupa predstavnika Crkve drugog dolaska velikog proroka Zarkona u ekstazi je poskakala na noge, pevajući obredne pesme i plačući.","Maks zaprepašćeno trepnu. Pružio je ruke prema publici.","\"Veliki pljesak, dame i gospodo\", pozvao je, \"za velikog proroka Zarkona! Došao je! Zarkon se vratio!\"","Zaorio se gromoglasan pljesak kada je Maks prešao pozornicu i pružio mikrofon proroku.","Zarkon se nakašlja. Zatim se obazra po skupljenom mnoštvu. Zvezde u njegovim očima nemirno su sijale. Nespretno je držao mikrofon.","\"Ovaj...\" rekao je, \"zdravo svima. Ovaj, čujte, izvinjavam se što sam malo zakasnio. Imao sam nekih problema, toliko mi je stvari iskrslo u poslednjem trenutku.\"","Činilo se da ga je žamor prepun strahopoštovanja i iščekivanja uznemirio. Pročistio je grlo.","\"Ovaj, kako stojimo sa vremenom?\" rekao je. \"Imam li bar min...\"","I tako se Vaseljena okončala."]}