{"index":2,"title":"1.","paragraphs":["Dosadašnji događaji:","Na početku bi stvorena Vaseljena.","Zbog ovoga, mnogo naroda opasno se naljutilo i svi su taj potez uglavnom smatrali za vrlo rđav.","Mnoge rase veruju da je Vaseljenu stvorila neka vrsta Boga, iako narod Džatravartida sa Viltvodla VI smatra da je čitava Vaseljena, u stvari, istresena iz nosa stvorenja zvanog Velika Zelena Šmrkotina.","Džatravartidi, koji žive u večitom strahu od trenutka koji zovu Nailazak Velike Bele Maramice, mala su i plava stvorenja sa po više od pedeset ruku, koja su jedinstvena po tome što su izmislila dezodorans pre točka.","Ali Teorija Velike Zelene Šmrkotine uglavnom nije prihvaćena van Viltvodla VI, pa se stoga, pošto je Vaseljena tako neobična kako već jeste, neprestano traga za novim rešenjima.","Na primer, jednom je jedna rasa hiperinteligentnih pandimenzionih stvorenja sagradila za sebe džinovski superkompjuter zvani Duboka Misao, da bi ovaj jednom za svagda proračunao Odgovor na Konačno Pitanje Života, Vaseljene i Svega Ostalog.","Tokom sedam i po miliona godina Duboka Misao računao je i razmišljao i na kraju obznanio da je odgovor, u stvari, četrdeset dva - i tako je morao biti sagrađen drugi, još veći kompjuter, da bi otkrio stvarni odgovor.","A ovaj kompjuter, nazvan Zemlja, bio je toliko veliki da su za njega često pogrešno mislili da je planeta; ovoj zabludi podlegala su naročito čudnovata majmunolika stvorenja koja su naseljavala njegovu površinu, potpuno nesvesna da jednostavno predstavljaju deo džinovskog kompjuterskog programa.","To je vrlo neobično, jer bez tog srazmerno jednostavnog i očiglednog saznanja ništa od onoga što se ikada desilo na Zemlji ne bi imalo nikakvog smisla.","Ali, na žalost, neposredno pre kritičnog trenutka očitavanja, Zemlju su neočekivano razorili Vogoni, da bi napravili hipersvemirski prolaz, te je na taj način zauvek izgubljena sva nada otkrivanja smisla života.","Ili se bar tako činilo.","Ali dva čudnovata majmunolika stvorenja ipak su preživela.","Artur Dent pobegao je u poslednjem trenutku, jer se iznenada ispostavilo da je njegov stari prijatelj, Ford Prefekt, u stvari, poreklom sa jedne male planete u blizini Betelgeza, a ne iz Gildforda, kao što je do tada tvrdio; osim toga, što je još bitnije, znao je kako da autostopira leteće tanjire.","Triša Mekmilan - ili Trilijan - tajno je pobegla sa planete šest meseci ranije u društvu Zaphoda Biblbroksa, tadašnjeg predsednika Galaksije.","Dvoje preživelih.","Oni su sve što je preostalo od najvećeg opita koji je ikada izveden - pokušaja otkrivanja Konačnog Pitanja i Konačnog Odgovora o Životu, Vaseljeni i Svemu Ostalom.","A sada, na manje od pola miliona milja od njihovog svemirskog broda koji lenjo pluta kroz mastiljavu tamu kosmosa, prema njima se lagano kreće jedan Vogonski brod."]}