{"index":21,"title":"20.","paragraphs":["Restoran je nastavio da postoji, ali sve ostalo je stalo. Temporalna relastatika držala ga je i štitila pred ništavilom koje nije predstavljalo vakuum, već doslovce ništa - nije bilo ničega u čemu bi vakuum mogao postojati.","Kupola zaštićena poljem sila još jednom je postala neprozirna, zabava se završila, gosti su odlazili, Zarkon je nestao zajedno sa ostatkom Vaseljene, vremenske turbine spremale su se da povuku restoran unatrag preko ruba vremena da bi bio pripremljen za novo veče, a Maks Kvordlplin vratio se u svoju malu odaju sa zavesama i pokušavao da dobije svog agenta preko vremefona.","Na parkiralištu je stajao crni brod, zatvoren i nem.","Na parkiralište je stigao pokojni gospodin Hotblek Deziato, koga je po pokretnoj visećoj stazi gurao njegov telesni čuvar.","Oni se spustiše niz jednu od cevi. Kada su se približili limubrodu, ulazni poklopac skliznuo je sa svog mesta, zahvatio točkove kolica i uvukao ih unutra. Telesni čuvar ih je sledio, a kada se uverio da je njegov gazda bezbedno povezan sa svojim sistemom za održavanje smrti, popeo se u malenu kabinu. Tamo je uključio sistem daljinskog komandovanja koji je aktivirao automatskog pilota u crnom brodu pored limoa i na taj način izazvao veliko olakšanje kod Zaphoda Biblbroksa, koji je već više od deset minuta pokušavao da pokrene stvar.","Crni brod glatko skliznu iz svog pregratka, skrenu i pođe niz središnji prolaz, brzo i tiho. Na kraju prolaza naglo je ubrzao, ušao u prostor za temporalno lansiranje i započeo dugi povratak u udaljenu prošlost.","Jelovnik Milivejsa navodi, uz odobrenje izdavača, odlomak iz 'Autostoperskog vodiča kroz Galaksiju'. Navod je sledeći:","Istorija svake veće galaktičke civilizacije, teži da prođe kroz tri odvojene i prepoznatljive faze, a to su preživljavanje, istraživanje i produhovljenje, drukčije poznate kao faze kako, zašto i gde.","Na primer, za prvu fazu karakteristično je pitanje: 'Kako ćemo da jedemo?' Za drugu: 'Zašto jedemo?' A za treću: 'Kuda ćemo na ručak?'","Jelovnik sledi ovu misao i nagoveštava da bi Milivejs, Restoran na kraju Vaseljene, mogao biti dobar i mudar odgovor na to pitanje.","Ali on ne kaže da, iako će velikim civilizacijama biti potrebno mnogo hiljada godina da prođu kroz faze kako, zašto i gde, male društvene grupe u uslovima velikih naprezanja mogu da prođu kroz njih izuzetnom brzinom.","\"Kako nam ide?\" upita Artur Dent.","\"Loše\", reče Ford Prefekt.","\"Kuda ćemo?\" upita Trilijan.","\"Ne znam\", reče Zaphod Biblbroks.","\"Zašto?\" upita Artur Dent.","\"Umukni\", predložiše Zaphod Biblbroks i Ford Prefekt.","\"U osnovi, vi hoćete da kažete\", reče Artur Dent, ne obraćajući pažnju na taj predlog, \"da smo izgubili kontrolu.\"","Brod se neprijatno tresao i ljuljao dok su Ford i Zaphod pokušavali da preotmu komande od autopilota. Motori su zavijali i jaukali kao umorna deca u robnoj kući.","\"Stvar koja me najviše izluđuje jeste taj otkačeni sistem boja\", reče Zaphod, čija je ljubav sa brodom potrajala skoro čitava tri prva minuta leta. \"Svaki put kad pokušaš da uključiš neku od ovih čudnih crnih komandi obeleženih crnom bojom na crnoj pozadini, mala crna svetiljka osvetli se crnom bojom da bi te obavestila da si to učinio. Šta je to? Neka vrsta galaktičkog hipermrtvačkog kovčega?\"","I zidovi kabine koja se njihala bili su crni, tavanica je bila crna, sedišta - rudimentarna stoga što je jedini važan let ovog broda trebalo da bude bez posade - bila su crna, komandna tabla bila je crna, instrumenti su bili crni, mali zavrtnji kojima su bili pričvršćeni bili su crni, tanka i hrapava najlonska podna prekrivka bila je crna, a kada su joj odigli jedan ugao, otkrili su da je i masa ispod nje crna.","\"Možda je onaj ko je ovo napravio, ko god to bio, imao oči koje reaguju na druge talasne dužine\", predložila je Trilijan objašnjenje.","\"Ili nije imao mnogo mašte\", progunđa Artur.","\"Možda se\", reče Marvin, \"osećao vrlo potišteno.\"","Zapravo, iako oni to neće saznati, dekor je bio odabran povodom tužnog, oplakivanog i neoporezovanog stanja njegovog vlasnika.","Brod naročito neprijatno poskoči.","\"Polako\", zamolio je Artur, \"toliko premetanje po prostoru izaziva kod mene morsku bolest.\"","\"Po vremenu\", reče Ford. \"Jurimo unatrag kroz vreme.\"","\"E, baš ti hvala\", reče Artur. \"Sada će stvarno da mi pripadne muka.\"","\"Samo napred\", reče Zaphod, \"malo boje dobro bi nam došlo na ovom mestu.\"","\"Ovo bi trebalo da predstavlja prijatno ćaskanje posle obroka, je li?\" zareža Artur.","Zaphod prepusti komande Fordu i otetura se prema Arturu.","\"Slušaj ti, Zemljanine\", rekao je ljutito. \"Ti treba da obaviš posao, je li tako? Pitanje koje ide uz konačni odgovor, je li tako?\"","\"Šta, to?\" upita Artur. \"Mislio sam da smo na to zaboravili.\"","\"Ne ja, malecki. Kao što rekoše miševi, na pravom mestu ono bi vredelo gomilu para. A sve je skriveno u tvojoj glavi.\"","\"Da, ali...\"","\"Nikakvo ali! Razmisli malo. Smisao života! Kada bismo se toga dočepali, mogli bismo da ucenjujemo sve žive psihijatre po Galaksiji, a to para vredi. Ja svome dugujem čitavo bogatstvo.\"","Artur uzdahnu, bez mnogo oduševljenja.","\"U redu\", rekao je, \"ali odakle da počnemo? Otkud ja znam? Kažu da je konačni odgovor, ili šta to već beše, četrdeset dva; otkud ja znam šta je pitanje? Moglo bi da bude bilo šta. Recimo, koliko je šest puta sedam?\"","Zaphod ga je jedan trenutak napeto gledao. Onda mu oči zaiskriše oduševljenjem.","\"Četrdeset dva!\" kriknuo je.","Artur pređe rukom preko čela.","\"Da\", reče on strpljivo, \"znam.\"","Zaphodovim licima pređe izraz razočaranja.","\"Hoću da kažem da pitanje može biti bilo šta\", reče Artur, \"i ne vidim zašto bih ja to morao da znam.\"","\"Zato\", prosikta Zahod, \"što si bio tamo kada ti je planeta izvela tačku sa vatrometom.\"","\"Mi na Zemlji imamo jednu stvar...\" poče Artur.","\"Imali ste\", ispravi ga Zaphod.","\"...zvanu takt. Oh, nema veze. Čuj, jednostavno ne znam.\"","Duboki glas mračno odjeknu preko kabine.","\"Ja znam.\"","Ford dreknu iza komandi protiv kojih je i dalje vodio unapred izgubljenu bitku.","\"Ne mešaj se, Marvine\", rekao je, \"ovo je razgovor organizama.\"","\"Urezano je u Zemljaninove moždane talase\", produžio je Marvin, \"ali mislim da vam nije baš mnogo stalo da ga saznate.\"","\"Hoćeš da kažeš\", reče Artur, \"hoćeš da kažeš da možeš da mi čitaš misli?\"","\"Da\", reče Marvin.","Artur ga je zaprepašćeno gledao.","\"I...?\" rekao je.","\"Zapanjuje me kako neko može da živi u nečemu toliko maleckom.\"","\"Ah\", reče Artur, \"tupan.\"","\"Da\", potvrdio je Marvin.","\"Ah, ne obraćaj pažnju na njega\", reče Zaphod. \"Samo izmišlja.\"","\"Izmišljam?\" upita Marvin i zavrte glavom u parodiji zaprepašćenja. \"Zbog čega bih išta izmišljao? Život je dovoljno odvratan i bez izmišljanja novih stvari o njemu.\"","\"Marvine\", reče Trilijan nežnim, ljubaznim glasom koji je jedino ona još uspevala da održi tokom razgovora sa tim bednim stvorom, \"ako si sve vreme znao, zašto nam nisi rekao?\"","Marvinova glava okrete se prema njoj.","\"Niste me pitali\", rekao je jednostavno.","\"Pa, sad te pitamo, metalko\", reče Ford, okrenuvši se da bi ga pogledao.","U istom trenutku brod iznenada prestade da se trese i njiše, a zvuk motora spusti se do tihog brujanja.","\"Hej, Forde\", reče Zaphod, \"ovo zvuči dobro. Uspeo si da ovladaš brodskim komandama?\"","\"Ne\", reče Ford, \"samo sam prestao da se zavitlavam sa njima. Izgleda da je najbolje da odemo tamo gde i brod, a onda da brzo zbrišemo.\"","\"Aha, važi\", reče Zaphod.","\"Mogao sam da znam da vas ne zanima\", promrmlja Marvin, odvuče se do jednog ugla i isključi se.","\"Nevolja je u tome\", rekao je Ford, \"što na čitavom brodu samo jedan uređaj daje nekakve podatke, a oni me brinu. Ukoliko je on zaista ono što ja mislim da jeste i ukoliko pokazuje ono što ja mislim da pokazuje, onda smo već otišli previše u prošlost. Možda jedno dva miliona godina pre našeg vremena.\"","Zaphod sleže ramenima.","\"Vreme je budalaština\", rekao je.","\"Pitam se kome, u stvari, pripada ovaj brod\", reče Artur.","\"Meni\", rekao je Zaphod.","\"Ne. Kome stvarno pripada.\"","\"Stvarno pripada meni\", bio je uporan Zaphod. \"Pazi ovamo, svaka svojina je krađa, je li tako? Prema tome ukradeno je svojina. Prema tome, ovo je moj brod, u redu?\"","\"Reci to brodu\", predloži Artur.","Zaphod priđe konzoli.","\"Brode\", rekao je i udario u jedan od panela, \"govori ti novi vlasnik...\"","Nije dospeo dalje. Nekoliko stvari desilo se istovremeno.","Brod je izišao iz putovanja kroz vreme i pojavio se u stvarnom svemiru.","Sve komande na konzoli, ugašene tokom puta kroz vreme, sada su se osvetlile.","Ogromni ekran iznad konzole zatreptao je i oživeo, prikazujući prostranu oblast prepunu zvezda i usamljeno, ogromno sunce pravo pred njima.","Ali nijedna od ovih stvari nije bila kriva za to što je Zaphod u istom trenutku silovito bio odbačen prema zadnjem delu kabine, baš kao i svi ostali.","Odbacio ih je gromoviti prasak buke koja je zatreštala iz monitorskih zvučnika razmeštenih oko ekrana."]}