{"index":23,"title":"22.","paragraphs":["Artur se probudio i odmah zažalio što je to uradio. I ranije je patio od mamurluka, ali nikada u ovakvim razmerama. Ovo je bilo ono pravo, ovo je bio konačni udarac. Zraci za prenos materije, zaključio je, nisu baš toliko ugodni kao, recimo, dobar i jak udarac u glavu.","Pošto na trenutak nije osećao želju da se pokrene usled mučnog, prigušenog dumbaranja u ušima, ležao je i razmišljao. Nevolja sa većinom raznih prevoznih sredstava, pomislio je, leži pre svega u tome da nijedno od njih nije vredno truda. Na Zemlji - dok je Zemlja još postojala, pre nego što je uništena da bi se napravilo mesta za novu hipersvemirsku obilaznicu - isti problem postojao je sa kolima. Među njihovim nedostacima nalazili su se izvlačenje ogromnih količina crne, lepljive mase iz zemlje, tamo gde je bila skrivena na sigurnom i gde nije mogla da napravi nikakvu štetu, pretvaranje te mase u katran kojim se prekrivala zemlja, dim kojim se punila atmosfera, dok je ostatak izlivan u more, a svi ti nedostaci činili su se mnogo bitniji od prednosti koja se sastojala u tome što ste sada mogli da stignete brže od jednog mesta do drugog - naročito stoga što je mesto na koje biste stigli verovatno, kao ishod svega ovoga, postalo vrlo slično mestu sa koga ste pošli, to jest prekriveno katranom, puno dima i sa nedovoljno ribe.","A zraci za prenos materije? Bilo kakav oblik prevoza koji je zahtevao da vas iskidaju u delove, atom po atom, da uguraju te atome u sub-etar i da ih potom prikupe na gomilu, baš kad su atomi počeli da osećaju prvo zrnce slobode tokom poslednjih godina, morao je da predstavlja lošu novinu.","Mnogi ljudi pomislili su isto pre Artura Denta i čak su išli tako daleko da su pisali pesme o tome. Evo jedne koju su često pevale mase ljudi izvan fabrike sistema za teleportaciju Sirijuske kibernetske korporacije na Srećon-Svejtu III:","Aldebaran je stvarno sjajan,","Algol da ne volim ne mogu,","Zgodne cure sa Betelgeza","Oboriće te sa nogu.","Radiće ti šta god poželiš","Prvo u žustrom, pa u blagom maniru,","Al' ako treba da me rasture da stignem tamo","Neka me ostave na miru.","I pevam","Da me rasture, da me rasture","Ma kakav je to način za let?","Ako treba da me rasture da stignem tamo","Neću da napuštam svoj svet.","Sirijus je popločan zlatom,","Tako bar mnogi kažu,","Ali kad počnu sa 'poseti Tau i umri'","Znam da me gadno lažu.","Rado ću poći ovakvim putem","Ili možda onakvim,","Al' ako treba da me rasture da stignem tamo","Onda baš neću nikakvim.","I pevam","Da me rasture, da me rasture","Ma lud si k'o niko na svetu,","Jer ako probaju da me rasture da stignem tamo","Ostaću u svome krevetu.","...I tako dalje. Druga omiljena pesma mnogo je kraća:","Teleportirao sam se jedne noći","Sa Ronom i Sidom do Goge.","Ron je ukrao Gogino srce","A ja Sidove noge.","Artur oseti kako se talasi bola polako povlače, iako je i dalje bio svestan mučnog, prigušenog dumbaranja. Polako, pažljivo, ustao je.","\"Čuješ li to mučno, prigušeno dumbaranje?\" upita Ford Prefekt.","Artur se obazre i nesigurno zadrhta. Ford Prefekt mu je prilazio, bled i zakrvavljenih očiju.","\"Gde smo?\" jeknu Artur.","Ford se osvrnu. Nalazili su se u dugačkom, zakrivljenom hodniku koji se prostirao u oba smera izvan vidokruga. Spoljašnji čelični zid - obojen istim onim bolesnim prelivom bledozelene koji koriste po školama, bolnicama i ludnicama da bi održali mir među štićenicima - uzdizao se, zakrivljen, iznad njihovih glava i tamo dodirivao unutrašnji, okomiti zid koji je, neobično, bio prekriven tamnosmeđom, pletenom, zidnom prekrivkom. Pod je bio prekriven tamno zelenom, rebrastom gumom.","Ford priđe debeloj, tamnoj, prozirnoj ploči ugrađenoj u spoljašnji zid. Bila je sačinjena od nekoliko slojeva, a ipak su se kroz nju mogle videti tačkice udaljenih zvezda.","\"Mislim da smo u nekakvom svemirskom brodu\", rekao je.","Niz hodnik je dopirao zvuk mučnog, prigušenog dumbaranja.","\"Trilijan?\" uznemireno pozva Artur, \"Zaphode?\"","Ford sleže ramenima.","\"Nigde ih nema\", rekao je. \"Pogledao sam. Mogli bi da budu bilo gde. Neprogramirani teleport može da te odbaci svetlosnim godinama u bilo kome pravcu. Sudeći po tome kako se osećam, zaključujem da smo proputovali veliko rastojanje.\"","\"A kako se to osećaš?\"","\"Loše.\"","\"Misliš li da su...\"","\"Gde su, kako im je, ne možemo da znamo i tu ništa ne možemo učiniti. Radi isto što i ja.\"","\"Šta to?\"","\"Nemoj da misliš o tome.\"","Artur promozga o toj misli, nevoljno shvati njenu mudrost, smota je i odloži u stranu. Onda duboko uzdahnu.","\"Koraci!\" uskliknu Ford iznenada.","\"Gde?\"","\"Ta buka. To mučno dumbaranje. Noge koje trupkaju. Slušaj!\"","Artur je slušao. Buka je odjekivala hodnikom oko njih, dopirući sa neodređenog rastojanja. Bio je to prigušen zvuk trupkanja i primetno se pojačavao.","\"Idemo\", reče Ford oštro. Obojica pođoše - u suprotnim smerovima.","\"Ne tuda\", reče Ford. \"Odatle dolaze.\"","\"Nije tako\", reče Artur. \"Dolaze odande.\"","\"Nije, nego...\"","Obojica zastadoše. Obojica se okrenuše. Obojica su pažljivo osluškivala. Obojica se složiše sa onim drugim. Obojica ponovo pođoše u suprotnim smerovima.","Zahvati ih strah.","Iz oba smera buka je bivala sve glasnija.","Nekoliko jardi ulevo, pod pravim uglom na unutrašnji zid, odvajao se drugi hodnik. Potrčali su tamo i požurili niz njega. Bio je mračan, naizmerno dugačak, a dok su išli niz njega stekli su utisak da je sve hladnije i hladnije. Na levo i desno od njega vodili su novi hodnici, svaki od njih vrlo mračan, a dok su prolazili pored njih, zapahnuo bi ih oštri udar ledenog vazduha.","U jednom trenutku preplašeno se zaustaviše. Što su dalje išli niz hodnik, zvuk trupkanja bio je sve glasniji.","Oslonili su se leđima o hladni zid i stali grozničavo da osluškuju. Hladnoća, tama, bubnjanje bestelesnih stopala sve su ih gore pritiskali. Ford zadrhta, delom od hladnoće, a delom zbog priča koje mu je pričala njegova najdraža mati u vreme dok je bio običan betelgezijanski mališan, do članka arkturijanskom megaskakavcu: priča o mrtvim brodovima, ukletim olupinama koje plove zaboravljenim oblastima dubokog svemira, naseljenim demonima i sablastima zaboravljenih posada; priča o nepažljivim putnicima koji su pronašli takve brodove i ušli u njih; priča o... a tada se Ford prisetio smeđe, pletene, zidne prekrivke u prvom hodniku, pa se sabrao. Kako god duhovi i demoni ukrašavali svoje samrtne olupine, pomisli on, mogao je da se kladi da to ne rade pletenim zidnim prekrivkama. Zgrabio je Artura za ruku.","\"Nazad odakle smo došli\", reče čvrsto i oni pođoše nazad.","Trenutak kasnije, poput para preplašenih guštera, izleteli su na najbliže mesto na kome su se hodnici račvali; istog časa, vlasnici stopala koja su trupkala iznenada se ukazaše pravo pred njima.","Skriveni iza ugla, zaprepašćeno su posmatrali dvedesetak gojaznih muškaraca i žena koji su skakutali mimo njih u trenerkama i tako dahtali i šištali da bi se svakom kardiologu od toga steglo srce.","Ford Prefekt je zurio za njima.","\"Džogeri!\" prosiktao je, dok je zvuk njihovih nogu odjekivao mrežom hodnika.","\"Džogeri?\" prošapta Artur Dent.","\"Džogeri\", reče Ford Prefekt i sleže ramenima.","Hodnik u kome su bili skriveni razlikovao se od ostalih. Bio je vrlo kratak i završavao se ogromnim, čeličnim vratima. Ford ih pogleda, otkri mehanizam za otvaranje i širom ih otvori.","Prva stvar koju su ugledali bilo je nešto što je ličilo na mrtvački kovčeg.","Sledećih četiri hiljade devet stotina devedeset devet stvari koje su ugledali takođe su bili mrtvački kovčezi."]}