{"index":3,"title":"2.","paragraphs":["Kao i svi Vogonski brodovi, manje je ličio na hotimice sazdani objekat, a više na posledicu zgrušavanja tečnosti. Neugodna žuta ispupčenja i dograđeni delovi koji su pod ružnim uglovima virili iz njega unakazili bi izgled većine brodova, ali u ovom slučaju to je predstavljalo žalosnu nemogućnost. Viđene su na nebu i odvratnije stvari, ali nikada očima pouzdanih svedoka.","U stvari, da biste videli nešto zaista gadnije od jednog vogonskog broda, morali biste da uđete unutra i bacite pogled na nekog Vogona. Ukoliko ste pametni, upravo ćete se potruditi da to izbegnete, jer prosečan Vogon ne bi dvaput razmislio pre nego što bi vam bez ikakvog razloga učinio nešto toliko podlo da biste poželili da se nikada niste ni rodili - ili (ukoliko ste nešto pametniji) poželeli biste da se taj Vogon nikada nije rodio.","U stvari, prosečan Vogon ne bi uopšte razmišljao. To su glupa, tvrdoglava, zlobna stvorenja i nisu baš posebno vična razmišljanju. Anatomska analiza otkriva da je njihov mozak prvobitno bio gadno izobličen, a jetra bolesna i smeštena na pogrešno mesto. Jedino im se mora priznati da znaju šta vole, a u to uglavnom spada nanošenje bola ljudima i, kad god je moguće, padanje u bezrazložne nastupe besnila.","Oni ne vole ni da ostave posao nedovršen - što naročito važi za ovog Vogona i, naročito, iz mnogo razloga, za ovaj posao.","Ovaj Vogon bio je kapetan Proštetnik Vogon Jelc iz galaktičkog odbora za hipersvemirsko planiranje i on je bio taj koji je svojeručno izveo poduhvat uništenja takozvane 'planete' Zemlje.","Pomerio je svoje divovsko, groteskno telo u nezgrapnom, sluzavom sedištu i pogledao ekran, na kome se nalazila slika kosmičkog broda 'Zlatno srce'.","Malo je njemu značilo to što je 'Zlatno srce', sa svojim Pogonom Neograničene Neverovatnoće, bio najdivniji i najrevolucionarniji brod koji je ikada sagrađen. Za njega, estetika i tehnologija bile su zatvorene knjige, koje bi, da je bilo po njegovom, trebalo da budu spaljene, a zatim duboko zakopane.","Još mu je manje značilo to što se na brodu nalazio Zaphod Biblbroks. Zaphod Biblbroks bio je bivši predsednik Galaksije, a iako su trenutno sve policijske snage širom Galaksije tragale za njim i brodom koji je ukrao, Vogona to nije znimalo.","Imao je on preča posla.","Rečeno je da se Vogoni ne uzdižu iznad iskvarenosti i podmićivanja ništa više nego što se more uzdiže iznad oblaka, a u ovom posebnom slučaju bilo je to naročito istinito. Kad bi začuo reči poštenje ili čestitost, ovaj Vogon bi se mašio rečnika, a kada bi začuo zveckanje gotovog novca u velikim količinama pružio bi ruku za knjigom zakonika i zavitlao je daleko o sebe.","Ispao je toliko neumoljiv u pogledu uništenja Zemlje i svega što je povezano sa tim zato što se pokazao malo prilježniji nego što mu je dužnost nalagala. Postojala je izvesna sumnja u pogledu toga da će se sporna obilaznica uopšte graditi, ali to mu ipak nije bilo mnogo bitno.","Setivši se sad tog podviga, suzdržano je zagroktao od zadovoljstva.","\"Kompjuteru\", zakreketao je, \"poveži me sa mojim specijalistom za mozak.\"","Nekoliko sekundi kasnije, na ekranu se pojavilo lice Gega Halfrunta, obasjano osmehom čoveka koji zna da se nalazi na deset svetlosnih godina od vogonskog lica u koje gleda. Bilo je u tom osmehu i izvesne ironije. Iako mu se Vogon uporno obraćao kao 'svom ličnom specijalisti za mozak', nije, zapravo, bilo baš mnogo mozga o kome je trebalo starati se i, u stvari, Halfrunt je bio taj koji je upošljavao Vogona. Davao mu je užasne svote novca da bi mu ovaj obavljao neke izuzetno prljave poslove. Kao jedan od najcenjenih i najuspešnijih psihijatara u Galaksiji, on je sa konzorcijumom svojih kolega bio spreman da potroši užasnu svotu kada bi mu se učinilo da bi na kocki mogla biti budućnost čitave psihijatrije.","\"Baš lepo\", rekao je on. \"Zdravo, Proštetniče, kapetane moj vogonski, pa kako smo danas?\"","Vogonski kapetan ispričao mu je da je tokom poslednjih pola sata za vreme disciplinske vežbe zbrisao gotovo pola posade.","Halfruntov osmeh nije ni na trenutak zadrhtao.","\"Pa\", rekao je on, \"mislim da je to savršeno normalno ponašanje za jednog Vogona, je l' tako? Prirodno i zdravo kanalisanje agresivnih nagona u činove besmislenog nasilja.\"","\"To je ono\", zagrmeo je Vogon, \"što mi uvek kažeš.\"","\"U istom smislu\", reče Halfrunt, \"držim da je to savršeno normalno ponašanje za jednog psihijatra. Dobro, danas smo očigledno obojica odlično mentalno uravnoteženi. Sada mi reci ima li vesti o misiji?\"","\"Pronašli smo brod.\"","\"Divno\", reče Halfrunt. \"Divno. A šta je sa posadom?\"","\"Tamo je Zemljanin.\"","\"Odlično. I...?\"","\"I ženka sa iste planete. Oni su poslednji.\"","\"Dobro je, dobro je\", blistao je Halfrunt. \"Ko još?\"","\"Čovek Prefekt.\"","\"Da?\"","\"I Zaphod Biblbroks.\"","Na trenutak, Halfruntov osmeh je zadrhtao.","\"Ah, da\", rekao je. \"Očekivao sam to. Baš žalosno.\"","\"Lični prijatelj?\" zainteresovao se Vogon, koji je nekada negde čuo za taj izraz, pa je sada odlučio da ga isproba.","\"Ah, ne\", reče Halfrunt. \"Znaš, u mojoj profesiji nema mesta za lična prijateljstva.\"","\"Ah\", zagroktao je Vogon, \"profesionalno samoodricanje.\"","\"Ne\", reče veselo Halfrunt. \"Jednostavno, nismo navikli na takve stvari.\"","Zastao je. Usne su mu se i dalje smešile, ali oči su mu bile malo namrštene.","\"Ali, Biblbroks je, znaš\", nastavi on, \"jedan od mojih najunosnijih klijenata. Ima psihološke probleme koji zadovoljavaju najluđe snove analitičara.\"","Malo se poigravao tom mišlju pre nego što ju je odbacio.","\"Ipak\", reče on, \"jesi li spreman za napad?\"","\"Jesam.\"","\"Dobro. Smesta uništi brod.\"","\"A šta ćemo sa Biblbroksom?\"","\"Pa\", reče veselo Halfrunt, \"to je taj momak o kome smo pričali.\"","Rekavši to, on nestade sa ekrana.","Zapovednik Vogona pritisnuo je komunikaciono dugme koje ga je povezivalo sa ostatkom posade.","\"Napad\", reče on.","U tom trenutku Zaphod Biblbroks nalazio se u svojoj kabini i glasno psovao. Dva sata ranije predložio je da odu do Restorana na kraju Vaseljene da bi nešto čalabrcnuli na brzinu, posle čega se žestoko posvađao sa brodskim kompjuterom i stuštio se u svoju kabinu, vičući da će činioce neverovatnoće radije proračunati sam pomoću olovke.","Pogon Neverovatnoće činio je 'Zlatno srce' najmoćnijim i najnepredvidljivijim brodom koji je ikada postojao. Nije bilo ničega što ne bi mogao da učini, ukoliko vam je samo bilo poznato koliko je neverovatno da će se stvar koju ste želeli da uradi ikada desiti.","Ukrao ga je, kada je, kao predsednik, trebalo da ga svečano lansira. Nije mu bilo sasvim jasno zbog čega ga je ukrao, osim što mu se to mnogo dopalo. Nije znao ni zašto je postao predsednik Galaksije, izuzev što mu je to izgledalo mnogo zabavno. Znao je da ima i boljih razloga, ali svi su bili zakopani u nekom mračnom, zaključanom odeljku njegova dva mozga. Čeznuo je da taj mračni, zaključani odeljak njegovog mozga nestane, jer on bi se s vremena na vreme probio na površinu i donosio čudne misli u svetli, zabavni deo njegovog uma i pokušavao da ga odvuče od onoga što je smatrao osnovnim u životu, a to je: predivno se zabavljati.","U tom trenutku nije se predivno zabavljao. Ponestalo mu je strpljenja i olovaka i bio je veoma gladan.","\"Starpoks!\" zaurlao je.","U istom trenutku Ford Prefekt se obreo u vazduhu. Nije to bilo zato što je brodsko polje veštačke gravitacije iznenada nestalo, već zbog toga što je upravo skakao niz stepenište koje je vodilo do brodskih kabina. Bio je to predugačak skok za jedan zamah i zato je nespretno sleteo, zateturao se, povratio ravnotežu, potrčao niz hodnik, nateravši nekoliko minijaturnih servorobota da polete, okliznuo se u zaokretu, nahrupio na Zaphodova vrata i objasnio šta mu je na umu.","\"Vogoni\", reče on.","Nešto pre toga, Artur Dent je izišao iz kabine u potrazi za šoljicom čaja. To nije bila potraga kojoj se prepustio sa mnogo optimizma, jer mu je bilo poznato da je jedini izvor toplih napitaka na brodu jedan neproduhovljeni komad opreme koji je proizvela Sirijuska kibernetska korporacija. Nazivao se nutri-matski sintetizator pića i ovo mu nije bio prvi susret sa njim.","Ta mašina tvrdila je da proizvodi najširi mogući izbor pića prilagođen ukusu i metabolizmu onoga ko želi da je upotrebi. Ali kada bi je Artur isprobao, bez izuzetka bi mu isporučivala plastičnu čašu ispunjenu tečnošću koja se gotovo u potpunosti, mada ne i sasvim, razlikovala od čaja.","Pokušao je da se ubeđuje sa mašinom.","\"Čaja\", rekao je.","\"Uzmi i uživaj\", odvratila je mašina i uručila mu još jednu čašu tečnosti sumnjivog izgleda.","Bacio ju je.","\"Uzmi i uživaj\", ponovila je mašina i stvorila novu.","\"Uzmi i uživaj\" predstavlja moto izuzetno uspešnog 'Ogranka za pritužbe' Sirijuske kibernetske korporacije. On trenutno prekriva glavne kopnene mase na tri planete srednje veličine i jedini u čitavoj korporaciji poslednjih godina neprekidno posluje sa dobitkom.","Moto je ispisan - tačnije, bio je ispisan - tri milje visokim, bleštavo osvetljenim slovima u blizini aerodroma 'Ogranka za pritužbe' na Edraksu. Na nesreću, njegova težina bila je tolika da je, ubrzo pošto je uspravljen, zemlja pod njim popustila i slova su za gotovo polovinu svoje visine propala kroz urede mnogih mladih službenika Ogranka - sada pokojnih.","Gornja polovina natpisa, koja još viri iz tla, na lokalnom jeziku sada znači: 'Idi i turi glavu u prase'. Takođe, natpis više nije osvetljen, izuzev tokom posebnih svečanosti.","Artur prosu šestu čašu tečnosti.","\"Slušaj, mašino jedna\", reče on, \"tvrdiš kako umeš da sintetišeš sva moguća pića; zašto mi onda stalno daješ onu stvar koja se uopšte ne može piti?\"","\"Piće je hranljivo i izuzetno prijatno\", zaklokotala je mašina. \"Uzmi i uživaj.\"","\"Ima odvratan ukus!\"","\"Ukoliko vam je piće prijalo\", produžila je mašina, \"zbog čega ga ne podelite sa svojim prijateljima?\"","\"Zato što želim da ih zadržim\", reče Artur otrovno. \"Zbog čega ne pokušaš da shvatiš šta ti govorim? To piće...\"","\"To piće\", reče mašina mazno, \"stvoreno je prema vašim ličnim zahtevima po pitanju hranljivosti i ukusa.\"","\"Ah\", reče Artur, \"znači, ja sam mazohista na dijeti, šta li?\"","\"Uzmi i uživaj.\"","\"Oh, zaveži!\"","\"Da li je to sve što ste želeli?\"","Artur je odlučio da se preda.","\"Da\", reče on.","A onda je shvatio da nema nameru da se preda.","\"Ne\", rekao je. \"Slušaj, to je stvarno vrlo jednostavno... Želim samo... šoljicu čaja. I ti ćeš mi napraviti jednu. Ćuti i slušaj.\"","A onda je seo. Pričao je nutri-matiku o Indiji, pričao mu je o Kini, o Cejlonu. Pričao mu je o širokim listovima koji se suše na suncu. Pričao mu je o srebrnim čajnicima. Pričao mu je o letnjim popodnevima na travnjaku. Pričao mu je o sipanju mleka pre čaja da se ne bi zgrušalo. Čak mu je ispričao (ukratko) istorijat 'Kompanije za istočnu Indiju'.","\"Znači, to je posredi\", reče nutri-matik kada je završio.","\"Da\", reče Artur. \"To hoću.\"","\"Želiš ukus suvog lišća poparenog vrelom vodom?\"","\"Ovaj, da. Sa mlekom.\"","\"Ištrcanim iz krave?\"","\"Pa, ovaj, na neki način, pretpostavljam da...\"","\"Za to će mi biti potrebna pomoć\", uzvrati mašina kratko. Sve veselo brbotanje nestalo je iz njenog glasa koji je sada zvučao vrlo poslovno.","\"Ovaj, učiniću šta mogu\", reče Artur.","\"Već si ti dosta uradio\", saopštio mu je nutri-matik.","Pozvao je brodski kompjuter.","\"Ej, zdravo!\" reče brodski kompjuter.","Nutri-matik je objasnio brodskom kompjuteru problem sa čajem. Kompjuter je malo oklevao, a zatim je povezao logička kola sa nutri-matikom, pa su zajedno utonuli u mrgodnu tišinu.","Artur je neko vreme čekao i gledao, ali ništa se više nije dešavalo.","Šutnuo je mašinu, ali se i dalje nije ništa događalo.","Najzad se predao i odšetao do mosta.","U praznoj dubini svemira 'Zlatno srce' mirno je lebdelo. Unaokolo su blistale milijarde svetlosnih tačkica Galaksije. Prema njemu je puzao ružni žuti mehur vogonskog broda."]}