{"index":35,"title":"34.","paragraphs":["Sunce se ponovo pojavilo i veselo im se nasmešilo. Zapevala je ptica. Lagan, topao vetrić ćarlijao je kroz krošnje, podizao je krunice cveća i nosio njegov miris kroz šumu. Neki insekt prozujao je pored njih da bi radio ono što insekti rade u pozno popodne. Zvuk glasova počeo je da odzvanja između stabala, a trenutak kasnije sledile su ga dve devojke koje iznenađeno stadoše kada su videle Forda Prefekta i Artura Denta koji su naizgled ležali u agoniji, ali su se, zapravo, tresli od bezglasnog smeha.","\"Ne, nemojte otići\", rekao je Ford između dva napada smeha, \"odmah ćemo vam se pridružiti.\"","\"Šta se desilo?\" pitala je jedna od devojaka. Bila je viša i vitkija od njih dve. Na Golgafrinčamu, bila je pomoćnik u kadrovskoj službi, ali nije mnogo volela svoj poziv.","Ford se sabrao.","\"Izvinite\", rekao je. \"Zdravo. Moj drug i ja upravo smo razmišljali o smislu života. Jalov posao.\"","\"Oh, to si ti\", rekla je devojka. \"Ti si onaj što je danas popodne napravio predstavu. Zabavno si počeo, ali si posle sve pokvario.\"","\"Jesam li? Oh, da.\"","\"Da, u čemu je bila stvar?\" upitala je druga devojka, niža, okruglog lica; bila je umetnički urednik u maloj reklamnoj kompaniji na Golgafrinčamu. Koliko god da joj je stvari nedostajalo na ovom svetu, svake noći odlazila je na spavanje duboko zahvalna što, ma sa čime morala da se suoči izjutra, to neće biti stotinu gotovo istovetnih fotografija na kojima se nalaze diskretno osvetljene tube pasta za zube.","\"U čemu? Ni u čemu. Ni u čemu i ni zbog čega\", odvratio je Ford Prefekt veselo. \"Pridružite nam se, ja sam Ford, ovo je Artur. Upravo smo se spremali da ne radimo ništa pod milim Bogom, ali to može i da sačeka.\"","Devojke su ih sumnjičavo odmeravale.","\"Ja sam Agda\", rekla je visoka, \"a ovo je Mela.\"","\"Zdravo, Agda, zdravo, Mela\", rekao je Ford.","\"Da li ti uopšte govoriš?\" obratila se Mela Arturu.","\"Oh, ponekad\", uzvratio je Artur sa osmehom, \"ali ne toliko koliko Ford.\"","\"Dobro.\"","Nastala je pauza.","\"Na šta si mislio\", upitala je Mela, \"kada si rekao da imamo samo dva miliona godina! Uopšte nisam shvatila šta si govorio.\"","\"Ah, to\", rekao je Ford. \"Nije bitno.\"","\"Reč je o tome da će svet biti uništen kako bi se napravilo mesta za hipersvemirsku obilaznicu\", rekao je Artur i slegao ramenima. \"Ali to je daleko dva miliona godina, a ionako su u pitanju samo vogonska posla.\"","\"Vogoni?\" upitala je Mela.","\"Da, nikada nećeš imati prilike da ih upoznaš.\"","\"Odakle ti ta pomisao?\"","\"Stvarno nije bitno. To ti je kao san koji dolazi iz prošlosti, ili iz budućnosti.\" Artur se nasmeši i zagleda u daljinu.","\"Da li vas ponekad zabrine to što u vašim rečima nema baš nikakvog smisla?\" upitala je Agda.","\"Čuj, zaboravi\", rekao je Ford. \"Zaboravi sve to. Ništa nije važno. Pogledaj, dan je divan, uživaj u njemu. Sunce, zelenilo bregova, reka tamo u dolini, drveće koje plamti.\"","\"Čak i ako je san, ideja je prilično jeziva,\" kazala je Mela. \"Uništiti svet samo da bi se napravila obilaznica.\"","\"Oh, čuo sam ja i za gore\", rekao je Ford. \"Čitao sam o jednoj planeti tamo u sedmoj dimenziji koja je upotrebljena kao kugla u međugalaktičkoj partiji bilijara. Ubacili su je pravo u crnu rupu. Poginulo je dest milijardi ljudi.\"","\"To je ludilo\", rekla je Mela.","\"Da, osim toga dobili su samo trideset poena.\"","Agda i Mela izmenile su poglede.","\"Čujte\", rekla je Agda. \"Večeras, posle sastanka odbora, biće zabava. Dođite i vi ako hoćete.\"","\"Aha, u redu\", rekao je Ford.","\"Rado\", kazao je Artur.","Mnogo časova kasnije Artur i Mela posmatrali su Mesec kako se rađa nad mutno crvenim odsjajem drveća.","\"Ta priča o uništenom svetu...\" poče Mela.","\"Kroz dva miliona godina, tako je.\"","\"Govoriš kao da stvarno misliš da je to istina.\"","\"Da, mislim da jeste. Mislim da sam bio tamo.\"","Zbunjeno je zavrtela glavom.","\"Strašno si čudan\", rekla je.","\"Ne, strašno sam običan\", reče Artur, \"ali desile su mi se neke strašno čudne stvari. Moglo bi se reći da sam više izdvajan iz svega nego što se sam izdvajam.\"","\"A taj drugi svet o kome je govorio tvoj prijatelj, onaj koji je gurnut u crnu rupu?\"","\"Ah, o tome ne znam. Zvuči kao nešto iz knjige.\"","\"Kakve knjige?\"","Artur zastade.","\"'Autostoperski vodič kroz Galaksiju'\", rekao je najzad.","\"Šta je to?\"","\"Oh, nešto što sam večeras bacio u reku. Ne verujem da će mi ikada više zatrebati\", uzvratio je Artur Dent."]}