{"index":9,"title":"8.","paragraphs":["\"Zar ćemo samo da sedimo ovako?\" reče Zaphod ljutito. \"Šta žele ti momci napolju?\"","\"Tebe, Biblbrokse\", rekao je Rusta. \"Odvešće te na Žablju zvezdu - najgrozniji svet u Vaseljeni.\"","\"Je li?\" reče Zaphod. \"Prvo treba da dođu i da me uhvate.\"","\"Došli su i uhvatili te\", reče Rusta. \"Pogledaj kroz prozor.\"","Zaphod pogleda i zinu.","\"Zemlja odlazi!\" kazao je. \"Kuda to nose zemlju?\"","\"Nose zgradu\", reče Rusta. \"Poleteli smo.\"","Oblaci promakoše pored uredskog prozora.","Kada su se opet našli na čistom prostoru, Zaphod ugleda obruč tamnozelenih razarača sa Žablje zvezde oko iščupanog tornja zgrade. Mreža zrakova polja sila sa njih držala je toranj u čvrstom zagrljaju.","Zaphod u neverici zavrte glavom.","\"Šta sam to učinio da zaslužim ovo?\" rekao je. \"Uđem u zgradu, a oni je odnesu.\"","\"Ne brine njih ono što si uradio\", reče Rusta, \"nego ono što nameravaš da uradiš.\"","\"Pa zar ne bi trebalo da i ja kažem koju reč povodom toga?\"","\"Već jesi, pre mnogo godina. Bolje bi ti bilo da se držiš, biće ovo brzo i neugodno putovanje.\"","\"Ako ikada budem sreo sebe\", reče Zaphod, \"tako ću da odalamim toga gada da neću ni znati šta me je tresnulo.\"","Tog časa, Marvin ušeta kroz vrata, odmeri Zaphoda optužujućim pogledom, skljoka se u ugao i isključi se.","Na mostu 'Zlatnog srca' sve je bilo tiho. Artur je gledao tablu koja se nalazila pred njim i razmišljao. Spazio je Trilijanine oči koje su ga upitno gledale. Onda je vratio pogled na tablu.","Najzad je video ono što je želeo.","Podigao je pet malih, plastičnih kvadrata i spustio ih na tablu.","Na pet kvadratića nalazila su se slova I, Z, V, R i S. Položio ih je pored slova T, A i N.","\"Izvrstan\", rekao je, \"donosi trostruki broj poena. To je poprilično, bojim se.\"","Brod poskoči i po n-ti put rasu nekoliko slova.","Trilijan uzdahnu i ponovo poče da ih traži.","Utihlim hodnicima odjekivali su koraci Forda Prefekta koji je lutao brodom i šutirao mrtve uređaje.","Zbog čega se brod stalno trese, pitao se.","Zašto se ljulja i podrhtava?","Zašto ne može da otkrije gde su?","I, zaista, gde su?","Levi toranj 'Autostoperskog vodiča kroz Galaksiju' jurio je kroz međuzvezdani prostor brzinom koju ni pre ni posle toga nije domašilo nijedno kancelarijsko zdanje u Vaseljeni.","U odaji koja se nalazila na polovini njegove visine Zaphod Biblbroks gnevno je šetkao. Rusta je sedeo na ivici stola zabavljen temeljnim održavanjem peškira.","\"Hej, šta si rekao, kuda leti ova zgrada?\" upitao je Zaphod.","\"Do Žablje zvezde\", uzvratio je Rusta, \"najgroznijeg mesta u Vaseljeni.\"","\"Ima li tamo hrane?\" upita Zaphod.","\"Hrane? Ideš na Žablju zvezdu i brine te ima li tamo hrane?\"","\"Bez hrane možda i ne stignem do Žablje zvezde.\"","Kroz prozor se nije moglo videti ništa osim treperavog svetlucanja polja sila i slabašnih zelenih mrlja koje su verovatno predstavljale izobličene oblike razarača sa Žablje zvezde. Pri toj brzini i sam prostor bio je nevidljiv i, zapravo, nestvaran.","\"Evo, posisaj ovo\", reče Rusta i pruži Zaphodu svoj peškir.","Zaphod ga je pogledao kao da očekuje da mu iz čela iskoči kukavica na maloj oprugi.","\"Natopljen je hranljivim sastojcima\", objasnio je Rusta.","\"Šta si ti, neki udareni izelica?\" upita Zaphod.","\"Žute pruge bogate su belančevinama, zelene sadrže vitamine B i C kompleksa, ružičasti cvetići sadrže ekstrakt žitaričnog polena.\"","Zaphod ga primi i zaprepašćeno pogleda.","\"Šta predstavljaju smeđe mrlje?\" pitao je.","\"Poš-T-L sos\", reče Rusta. \"Kad mi se smuči od žitaričnog polena.\"","Zaphod ga sumnjičavo omirisa.","Još sumnjičavije, poče da sisa jedan kraj. Onda ispljunu.","\"Fuj\", izjavio je.","\"Da\", reče Rusta. \"Kada sisam taj kraj obično moram da posisam i malo od suprotnog.\"","\"Zašto?\" upitao je Zaphod. \"Šta se nalazi u njemu?\"","\"Sredstva za suzbijanje potištenosti\", uzvrati Rusta.","\"Dosta mi je toga, nisam valjda udaren mokrim peškirom\", reče Zaphod i vrati mu ga.","Rusta uze peškir od njega, skoči sa stola, obiđe ga, sede u stolicu i podiže noge na sto.","\"Biblbrokse\", rekao je i zabacio ruke iza glave, \"znaš li ti uopšte šta će ti se desiti na Žabljoj zvezdi?\"","\"Nahraniće me?\" nagađao je Zaphod pun nade.","\"Nahraniće tobom\", reče Rusta, \"vrtlog potpune perspektive!\"","Zaphod za to nikada nije čuo. Verovao je da je čuo za sve zabavne stvari u čitavoj Galaksiji i zato je pretpostavio da Vrtlog potpune perspektive ne predstavlja ništa zabavno. Upitao je Rustu šta je to.","\"Samo\", reče Rusta, \"najdivljačkije psihičko mučenje kome se svesno biće može podvrgnuti.\"","Zaphod razočarano klimnu.","\"Znači\", rekao je, \"ništa od klope, ha?\"","\"Slušaj\", reče Rusta žustro. \"Čoveka možeš ubiti, razoriti mu telo, slomiti duh, ali samo Vrtlog potpune perspektive može da uništi čovekovu dušu! Postupak traje nekoliko sekundi, ali njegove posledice traju ostatak takvog života!\"","\"Jesi li ikada probao pangalaktički grgolj blaster?\" upitao je Zaphod oštro.","\"Ovo je gore.\"","\"Auf!\" priznade Zaphod, impresioniran.","\"Imaš li pojma zašto ti momci žele to da mi urade?\" dodao je trenutak kasnije.","\"Veruju da je to najbolji način da te zauvek unište. Zato što znaju šta nameravaš.\"","\"Zar ne mogu da mi pošalju poruku pa da i ja to saznam?\"","\"Znaš ti\", reče Rusta, \"znaš ti, Biblbrokse. Ti želiš da se sretneš sa čovekom koji vlada Vaseljenom.\"","\"Ume li on da kuva?\" upitao je Zaphod. Zatim je razmislio i dodao: \"Sumnjam. Kada bi umeo da skuva dobro jelo, ne bi se brinuo za ostatak Vaseljene. Želim da sretnem nekog kuvara.\"","Rusta duboko uzdahnu.","\"Šta ti, u stvari, radiš ovde?\" upitao ga je Zaphod. \"Kakve ovo ima veze sa tobom?\"","\"Ja sam samo jedan od onih koji su zamislili čitavu stvar, zajedno sa Zarnivupom, zajedno sa Judenom Vranksom, zajedno sa tvojim pradedom i sa tobom, Biblbrokse.\"","\"Sa mnom?\"","\"Da, sa tobom. Rekli su mi da si se promenio, ali nisam shvatio koliko.\"","\"Ali...\"","\"Ovde sam zbog jednog zadatka. Obaviću ga pre nego što te napustim.\"","\"Kakvog zadatka, čoveče? O čemu to govoriš?\"","\"Obaviću ga pre nego što te napustim.\"","Rusta utonu u neprobojno ćutanje.","Zaphod mu je zbog toga bio neverovatno zahvalan."]}