{"index":21,"title":"21. OVO JE ZEMLJA KAKTUSA","paragraphs":["Ranč 'Dva-M' nije se nalazio u samoj pustinji, već nekoliko milja uz plitki kanjon koji se uzdizao ka šumovitim obroncima. Iza obronaka, vrhovi prekriveni snegom videli su se kroz izmaglicu vreline i daljine.","'Ranč' teško da je bila prikladna reč za imanje gospoj'ce Fajet Morgan. Glavna kuća bila je moderna španska hacijenda smeštena između dve gromade veličine niskih stambenih zgrada. Hacijenda se širila na izbočini zemljišta koja je gledala na travnata polja i topole kanjona kroz koji je proticala rečica prema pustinji iza njega. Pet-šest velikih pasa dotrčalo je uz lavež do 'Tojote'; prestali su da reže i zavijaju tek kada je gospoj'ca Morgan izišla i viknula na njih. Potapšala je svakog psa koji je uspeo da se probije pored ostalih do njenih nogu. \"Dođite u glavnu kuću na pivo\", reče ona. \"Samo ćete sada biti pozvani ovamo.\"","Kuća je bila nameštena skupim jugozapadnim antikvitetima, dekorom i umetninama na dovršeni, enterijerski dizajnirani način koji bi se udobno smestio na duplerici Arhitekturnog Dajdžesta. Bila je rashlađena i Bremen je prigušio poriv da legne na debeli 'Stark' tepih i zaspi. Gospoj'ca Morgan povela ga je kroz gurmansku kuhinju u deo za doručak koji je kroz prozore zatvorenog balkona gledao ka gromadi okrenutoj jugu i ambarima i poljima iza nje. Ona odvrnu zapušače sa dva hladna 'Korsa', pruži jedan Bremenu i klimnu glavom prema klupi naspram stola dok se ona opružila u masivnoj kapetanskoj stolici. Njene noge prekrivene teksas platnom bile su veoma dugačke i završavale su se kaubojskim čizmama od zmijske kože. \"Da odgovorim na tvoje neizgovoreno pitanje\", reče ona, \"odgovor je 'da'. Zaista živim sama ako se izuzmu psi.\" Ona otpi gutljaj piva. \"I ne, ne koristim svoje radnike kao pastuve.\" Oči su joj bile tako svetlosive da je izgledala čudnovato slepa. Slepa, ali nipošto ranjiva.","Bremen klimnu glavom i okusi pivo. Stomak mu je zakrčao.","Kao da mu odgovara na to krčanje, gospoj'ca Morgan reče: \"Sam ćeš sebi da kuvaš. U pomoćnoj zgradi ima dovoljno namirnica, sa potpuno opremljenom kuhinjom. Ako nam ponestane nečega što želiš... osnovnih stvari, ne pića... možeš to da staviš na spisak za kupovinu u koju ćeš ići svakog četvrtka.\"","Bremen otpi još jedan gutljaj i oseti kako ga pivo obara zbog toga što ga pije na prazan stomak. Zbog toga i premora, sve kao da je imalo jedva primetan, magloviti oreol svetlosti. Riđe obojena kosa gospoj'ce Morgan kao da je gorela i treperela na podnevnom suncu kroz žute zavese. \"Koliko vam dugo treba radnik?\" upita on, pazeći da jasno izgovori svaku reč.","\"Koliko dugo nameravaš da se zadržiš u ovom kraju?\"","Bremen slegnu ramenima. Bela buka rike uma okruživala je ženu kao neprekidno pucketanje neke divlje električne aparature - možda Van de Grafovog generatora. Bremena je to dejstvo umirivalo, poput neprekidnog vetra koji prigušuje sve slabije zvuke. Zbog oslobođenja od šapata i brbotanja neurograje želeo je da zajeca zahvalno.","\"Pa\", reče gospoj'ca Morgan i dovrši pivo, \"sve dok ona džukela od zamenika ne dobije neku poternicu na kojoj si ti, postaraćemo se da obavljaš korisne poslove ovde.\"","\"Džukela od zamenika?\"","\"Hauard Kolins\", reče ona i ustade. \"Većina naroda ovde zove ga 'džukela od zamenika' kad nije u blizini da to čuje. Misli da je neki tvrdi tip, ali nema mozga ni koliko Leti... to mi je najgluplji pas tamo napolju.\"","\"Što se pasa tiče...\" započe Bremen. On ustade, sa polupopijenim pivom.","\"Oh, otkinuće ti ruku ili nogu, k'o ništa\", osmehnu se gospoj'ca Morgan. \"Ali samo na moju komandu ili ako se nađeš negde gde ti nije mesto. Predstaviću te njima na putu ka pomoćnoj zgradi, tako da mogu da počnu da se navikavaju na tebe.\"","\"A gde mi to nije mesto?\" upita Bremen, držeći čvrsto bocu kao da ona može da mu umiri ravnotežu. Sjaj oko stvari sada se pretvorio u pulsiranje i on oseti kako mu se tečnost u želucu ljeska i premešta pomalo zabrinjavajuće.","\"Kloni se glavne kuće\", reče ona, bez osmeha. \"Naročito noću. Psi će napasti sve što priđe ovamo tokom noći. Ali ja bih se klonila i tokom dana.\"","Bremen klimnu glavom.","\"Postoji još nekoliko mesta koja su zabranjena. Pokazaću ti ih kada ti budem pokazala imanje.\"","Bremen ponovo klimnu glavom; nije želeo da ostavi pivsku bocu na sto, ali osećao se nelagodno dok ju je držao. Nije bio siguran da će moći da izdrži popodne ispunjeno radom na ranču u stanju u kom se sada nalazio.","Gospoj'ca Morgan zastade na vratima dok ju je on pratio napolje. \"Izgledaš k'o govno, Džeremi Goldmane.\"","Bremen klimnu glavom.","\"Pokazaću ti pomoćnu zgradu tako da možeš da pripremiš sebi nešto za jelo i da se smestiš. Počećemo sa poslom sutra ujutro, u sedam. Ne bi valjalo ubiti radnika već na samom početku.\"","Bremen odmahnu glavom. Krenu za njom na vrelinu i svetlost, u svet luminozan i gotovo providan zbog iscrpljenosti i olakšanja."]}