{"index":24,"title":"24. OČI","paragraphs":["Džeremi i Gejl vole jedno drugo sa strašću koja ih ponekad oboje plaši.","Džeremi joj jednom ukazuje na to da je njihov odnos poput jedne od plutonijumskih kuglica implodiranih u Lorens-Lajvermorovoj Laboratoriji pod stotinu lasera na sfernoj školjci koji gađaju ka njenoj unutrašnjosti, terajući molekule plutonijuma sve bliže jedan drugome sve dok više ne bude mesta između pojedinih atoma, pa kuglica najpre implodira, a zatim eksplodira u vodoničnoj fuziji. Po teoriji, kaže on. Kontrolisana fuzija još nije postignuta u praksi, kaže on.","Gejl mu predlaže da pronađe neku romantičniju metaforu.","Ali kasnije, kada razmišlja o tome, ona vidi tačnost njegovog poređenja. Njihova bi ljubav možda bila nestalna, neuravnotežena bez njihove sposobnosti, i zamrla bi posle kratkog poluživota, ali krajnje deljenje dodira uma i 'teranje ka unutra' hiljade iskustava koja su svakodnevno delili implodiralo je njihovu strast u vatrenu silovitost koja se retko pronalazi igde izvan zvezdanih srži.","Postoji bezbroj izazova za tu bliskost: ljudska potreba za privatnošću prema kojoj oboje moraju da naprave toliki kompromis, ravnoteža Gejline emocionalne, umetničke, intuitivne ličnosti sa Džeremijevim stabilnim, ponekad previše temeljnim pogledom na stvari, i trenje izazvano time što suviše znaju o osobi koju vole.","Džeremi jednog prolećnog dana vidi prelepu mladu ženu u kampusu - ona se naginje da podigne neke knjige kada joj vetar nosi i podiže suknju - i taj jedan oštri erotski trenutak opipljiv je za Gejl četiri sata kasnije kao što bi za drugu ženu bio parfem ili mrlja od ruža na okovratniku.","Oni o tome zbijaju šale. Ali ne šale se kada se kod Gejl javi kratka, ali opsesivna privlačnost prema pesniku po imenu Timoti, sledeće zime. Ona pokušava da egzorcira osećanja, ili bar da ih blokira iza malih ostataka štita uma koji je još ostao između nje i Džeremija, ali njena emocionalna indiskrecija mogla bi isto tako biti i neonski znak u mračnoj sobi. Džeremi to smesta oseća i ne može da sakrije svoja osećanja - uglavnom povređenost, a zatim i izvesnu morbidnu opčinjenost. Mesec dana kratka, ali sve slabija privlačnost koju Gejl oseća prema pesniku leži između nje i njenog muža poput hladne oštrice mača u noći.","Gejlina sloboda u osećanjima možda je upravo spasla Džeremijev razum - on ponekad to i kaže - ali u drugim prilikama naleti osećanja odvraćaju ga od predavanja, razmišljanja, od njegovog rada. Gejl se izvinjava, ali Džeremi se i dalje oseća kao mali čamac na uzburkanom moru Gejlinih jakih osećanja.","U nemogućnosti da se sam priseti poezije, Džeremi pretražuje Gejline misli kako bi došao do slika koje bi mogle da je opišu. Često ih nalazi.","Posle njene smrti, upravo jednu od tih pozajmljenih slika on deli sa njom dok joj rasipa pepeo po obali. Iz poeme Tiodora Retkea:","Sećam joj se uvojaka, klonulih i vlažnih poput","pipaka;","I pogleda brzog, osmeha sa strane, k'o u štuke;","I kako su joj laki slogovi, kad se jednom natera na govor, iskakali iz ustiju,","A ona njima balansirala u radosti svojih misli,","Carić-ptica, srećna, sa repom na vetru,","Dok od njene pesme drhte male i velike grane,","Hlad je sa njom pevao;","Lišće, šapata pretvorenog u poljupce,","A i plesan je pevala u beličastim dolovima pod ružom.","Oh, kad je tužna bila, bacala se","u tako čistu dubinu,","Da je čak ni otac ne mogaše naći;","Sa trskom uz obraz,","Uz talasanje najčistije vode.","Vrapčiću moj, nema te tu,","Da čekaš kao paprat, praveć' bodljikavu senku.","Bokovi vlažnog stenja ne mogu me utešiti,","Nit' mahovina, umotana dok zamire svetlost.","Da samo mogu da te prenem iz sna,","Obogaljena moja draga, golubice plašljiva.","Nad ovim vlažnim grobom govorim reči svoje","ljubavi...","Neuralna istraživanja Džejkoba Goldmana šalju Džeremija u kraljevstva matematike koja bi inače istraživao površno, ako bi ih uopšte i istraživao, i koja mu sada, u poslednjim mesecima pre početka Gejline bolesti, ispunjavaju i menjaju život.","Matematika haosa i fraktali.","Kao i većina modernih matematičara, Džeremi je čačkao po nelinearnoj matematici; kao i većina modernih matematičara, on više voli klasični, linearni mod. Mračno polje matematike haosa, manje od dve decenije staro kao ozbiljna disciplina, Džeremiju je izgledalo privremeno i čudnovato jalovo pre nego što ga je tumačenje Goldmanovih holografskih podataka poslalo naglavačke u oblasti i izučavanja haosa. Fraktali su bili one pametne stvarčice koje su primenjeni matematičari koristili za svoju kompjutersku grafiku - za kratku scenu u jednom od onih filmova o Zvezdanim stazama na koje ga je Gejl vukla, za poneku ilustraciju u Naučnom Amerikancu ili u Matematičkoj inteligenciji.","On sada sanja o matematici haosa i fraktalima.","Šredingerove talasne jednačine i Furijeova analiza ljudskih holografskih modela misli odvele su ga u ovu šumu haosa i Džeremi sada shvata da se u toj šumi udobno oseća. Prvi put u životu i karijeri, Džeremi žudi za kompjuterskim vremenom: on najzad donosi moćni PC 386 pojačan CD ROM-om u sanctum sanctorum svoje radne sobe kod kuće i počinje da traži vreme na glavnom univerzitetskom računaru. To nije dovoljno.","Džejkob Goldman kaže da može da pusti Džeremijev program haosa kroz jedan od MIT Krej X-MP, i Džeremi noćima bdi u iščekivanju. Posle završetka programa - četrdeset dva minuta kompjuterskog vremena, prave večnosti za dragoceno vreme Kreja - rešenja su polovična, nepotpuna, uveseljavajuća i zastrašujuća zbog svog potencijala. Džeremi shvata da će im trebati nekoliko Krejeva i više nadarenih programera. \"Daj mi tri meseca\", kaže Džejkob Goldman.","Naučnik ubeđuje nekoga u Bušovoj administraciji da je njegov rad na nervnim putevima i holografskoj funkciji pamćenja od važnosti za dugotrajno istraživanje avijacije u kokpitu poboljšanom 'virtualnom stvarnošću', i posle deset nedelja on i Džeremi dobijaju pristup povezanim Krejevima i programere da pripreme podatke.","Ishodi su kodirani u čistoj matematici - čak su i dijagrami nečitki za bilo koga ispod statusa matematičkog istraživača - i Džeremi provodi letnje večeri u svojoj radnoj sobi, poredeći sopstvene jednačine sa elegantnim Krejevim dijagramima Nejasnih Atraktora Kolmogorova koji izgledaju kao secirane gliste iz rova Mindanao, ali pokazuju iste kvaziperiodične interferometarske obrasce, mora haosa i ostrva rezonanse koje je njegova jadna matematika predvidela.","Džeremi izvodi Poankareove odeljke sudaranja i rušenja talasa verovatnoće, a Krej-mašine - koje se kreću kroz fraktalne predele koje se Džeremi uopšte ne nada da će shvatiti - vraćaju gomile čvrstih podataka i kompjuterske slike koje liče na fotografije nekog dalekog vodenog sveta gde su indigo mora prošarana ostrvima u obliku morskog konjića, u mnoštvu boja i beskraju topološke složenosti.","Džeremi počinje da shvata. Ali baš kao što je to za njega srastanje... baš kao što Džejkobovi podaci, Krejeve fraktalne slike i divne i strašne jednačine haosa na njegovoj tabli počinju da konverguju... stvari u 'stvarnom' svetu počinju da se raspadaju. Najpre Džejkob. Onda Gejl.","Tri meseca posle njihove prve posete klinici za plodnost, Džeremi odlazi kod svog lekara na periodični pregled. Džeremi slučajno pominje testove kroz koje Gejl prolazi i njihovu tugu što nemaju dete.","\"A obavili su samo jednu analizu semena?\" pita doktor Leman.","\"Mmmm?\" kaže Džeremi dok zakopčava košulju. \"O, da... pa, predložili su da dođem na još koju, ali bio sam veoma zauzet. Plus, ona prva bila je prilično konkluzivna. Nema problema.\"","Doktor Leman klima glavom, ali se malo mršti. \"Sećaš li se broja spermatozoida?\"","Džeremi spušta pogled, neobjašnjivo posramljen. \"Uh... trideset osam, mislim. Da.\"","\"Trideset osam miliona po milimetru?\"","\"Da.\"","Doktor Leman ponovo klima glavom i odmahuje rukom. \"Nemoj još da oblačiš košulju, Džeremi. Proveriću ti još jednom krvni pritisak.\"","\"Zar je bilo problema?\"","\"Ne\", kaže doktor Leman dok mu podešava manžetu. \"Da li su ti na klinici za plodnost rekli da najviše vole broj od četrdeset miliona po milimetru sa najmanje šezdeset posto spermatozoida koji pokazuju dobro kretanje sa napredovanjem?\"","Džeremi okleva. \"Mislim da jesu\", kaže. \"Ali rekli su da je to verovatno malo niži prosek zato što Gejl i ja... pa, nismo baš apstinirali punih pet dana pre testova i...\"","\"I rekli su ti da dođeš na još nekoliko testova da se izvadi prosek, ali takođe i da je gotovo sasvim sigurno da tu nema mesta za brigu i da je problem verovatno kod Gejl?\"","\"Tačno.\"","\"Skini gaćice, Džeremi\", kaže doktor Leman.","Džeremi to čini i oseća pomalo muški stid dok mu doktor pregleda mošnice.","\"Zatvori prstima nos i usta\", naređuje doktor Leman. \"Da, tako je... da vazduh uopšte ne ulazi... a sad se povi kao da pokušavaš da isprazniš creva.\"","Džeremi želi da skloni ruku kako bi se našalio, ali odlučuje da to ne učini. Saginje se.","\"Ponovo\", kaže doktor Leman.","Džeremi se trza od lekarevog pritiska.","\"U redu, opusti se. Možeš navući gaćice.\" Doktor prilazi polici, skida plastičnu rukavicu, baca je u đubre i pere ruke.","\"Šta je to bilo, Džone?\"","Leman se polako okreće. \"To je poznato kao Valsalvin manevar. Jesi li osetio pritisak tamo gde sam ti držao prst na veni sa obe strane testisa?\"","Džeremi se osmehuje i klima glavom. Osetio je, nego šta.","\"E, kada sam pritisnuo tamo dole, mogao sam da osetima kako ti krv teče kroz vene... ali u pogrešnom smeru, Džeri.\"","\"U pogrešnom smeru?\"","Doktor Leman klima glavom. \"Prilično sam siguran da imaš varikozne spermatične vene kako u levom, tako i u desnom testisu. Iznenađen sam što to nisu proverili na kinici za plodnost.\"","Džeremi oseća kako ga zapljuskuje talas napetosti i lepljivosti. Pomišlja na sve one ponižavajuće testove kroz koje je Gejl prošla proteklih nekoliko nedelja... Na sve one testove koji je još očekuju. Nakašljava se. \"Da li bi te... te varikozne vene... da li bi one mogle da štete našim izgledima da imamo dete?\"","Doktor Leman naslanja se na policu i skršta ruke. \"One bi mogle predstavljati ceo problem, Džeri. Ako je to bilateralna variočela, onda ona sasvim izvesno spušta pokretljivost spermatozoida, kao i njihov pravi broj.\"","\"Mislite da je trideset osam miliona na klinici bila anomalija?\"","\"Verovatno\", kaže doktor. \"A kladim se da su izučavanja pokretljivosti loše urađena. Kladio bih se da se manje od deset posto spermatozoida kreće kako treba.\"","Džeremi oseti da u njemu narasta nešto kao gnev. \"Zašto?\"","\"Variočela - jedan od onih varikoznih vena u tvojim testisima - jeste kvar na jednom od ventila u spermatičnoj veni koji prouzrokuje da krv teče natrag iz bubrega i adrenala u same testise. To podiže temperaturu u mošnicama...\"","\"Što smanjuje proizvodnju spermatozoida\", dovršava Džeremi.","Doktor Leman klima glavom. \"Krv takođe nosi visoku koncentraciju otrovnih metaboličkih supstanci poput steroida, koji još više koče proizvodnju spermatozoida.\"","Džeremi zuri u zid tamo gde se nalazi samo jevtina grafika Normana Rokvela koja prikazuje seoskog lekara koji osluškuje otkucaje srca nekog deteta. I dete i lekar su karikature ružičastih obraza. \"Možeš li izlečiti variočelu?\" pita on.","\"Postoji operacija\", kaže doktor Leman. \"Kod muškaraca čiji je broj spermatozoida preko deset miliona po milimetru... što je kategorija u koju se ti izgleda uklapaš... obično postoji veoma dramatično poboljšanje. Mislim da je brojka negde oko osamdeset pet do devedeset odsto. Morao bih da proverim.\"","Džeremi pomera pogled sa Rokvelove grafike i zuri u svog lekara. \"Da li predlažeš nekoga ko bi to mogao da uradi?\"","Doktor Leman širi ruke i drži dlanove na udaljenosti od šest do osam inča u gestu modeliranja. \"Mislim da bi najbolje bilo, Džeri, da se vratiš na kliniku, da im kažeš da sumnjamo na bilateralne variočele, da ih pustiš da obave druge testove spermatozoida i preporuče dobrog hirurga za operaciju.\" On spušta pogled na listu na tablici. \"Danas smo vadili krv, pa ću upozoriti laboratoriju na broj hormona - na testosteron, naravno, ali i na hormon za stimulaciju limfne žlezde i luteinski hormon iz hipofize. Moja pretpostavka je da će njihov broj biti mali i da će te kategorisati kao marginalno plodnog ili neplodnog.\" On tapše Džeremija po leđima. \"Teške reči, ali dobre vesti, u stvari, zato što su prognoze za dobijanje dece posle operacije veoma dobre. Mnogo bolje nego kod većine ženskih problema sa plodnošću.\"","Doktor Leman okleva i Džeremi u njegovim mislim čita oklevanje da kritikuje kolege, ali on konačno ipak kaže: \"Problem je u tome, Džeri, što toliko tih lekara sa klinika za plodnost zna da je u devedeset odsto slučajeva uzrok ženski sistem. Izgube naviku da pažljivo pregledaju muškarca kada jednom stigne broj spermatozoida. To je neka vrsta profesionalne kratkovidosti. Ali sada, pošto znaju za variočelu...\" On zastaje na vratima i posmatra Džeremija kako ponovo zakopčava košulju. \"Želiš li da im javim za ovo?\"","Džeremi okleva samo sekund. \"Ne. Ja ću im reći. Verovatno će me pozvati zbog tvojih nalaza.\"","\"Fino\", kaže doktor Leman, spreman da ode sledećem pacijentu. \"Džen će ti javiti za rezultate testa krvi sutra popodne. Imaćemo sve te podatke spremne za slanje na kliniku, kada ih budu zatražili.\"","Džeremi klima glavom, navlači sportsku jaknu i izlazi kroz čekaonicu na otvoreni vazduh. Dok se vozi kući, već priprema štit uma da pokopa činjenicu o variočelama. Samo nakratko, govori sam sebi dok uobličava nepropusni štit uma, a onda ga prekriva nasumičnim mislima i slikama kao traper koji prekriva jamu lišćem i granjem. Samo nakratko, dok ne razmislim o ovome.","I još dok radi na tome da zaboravi na ono što je saznao, zna da laže."]}