{"index":10,"title":"10. POPODNE JEDNOG DETEKTIVA","paragraphs":["Policijska kola kliznula su u stranu i zaustavila se uz sivi betonski zid auto-puta. Mašina je prestala da radi i nastala je mrtva, gusta tišina.","Bejli je pogledao robota i rekao neprirodno mirnim glasom: \"Šta?\"","Čekanje na odgovor Bejliju se učinilo neobično dugo. U daljini se začulo sitno i usamljeno treperenje zvuka. Bio je to zvuk drugih policijskih kola, koja su prolazila negde u daljini po nekom nepoznatom zadatku. Ili je to možda bila vatrogasna milicija koja je jurila u susret požaru.","Bejli je deličkom mozga razmišljao o tome da li iko još poznaje sve auto-puteve koji su se mrsili u utrobi Njujorka. Sistem auto-puteva nikada nije sasvim prazan, ni danju ni noću, ali su ipak morali postojati pojedini prolazi kroz koje godinama nije prošla ljudska noga. S iznenadnom jasnoćom setio se neke kratke priče koju je gledao na ekranu još kao dete.","Reč je bila o londonskom podzemlju, a priča je počinjala ubistvom. Ubica je pobegao prema ranije pripremljenom skrovištu u zakutku jednog auto-puta, gde su jedino njegove stope narušile prašinu stoleća. U toj napuštenoj rupi mogao je čekati u potpunoj bezbednosti dok potraga ne prestane.","Ali on je pošao krivim smerom. Zalutavši u tišini u usamljenosti zavijenih hodnika, zakleo se, uprkost Trojstvu i svim svetima, da će naći svoje skrovište.","Međutim, nikako nije mogao da pronađe pravi put. Lutao je kroz beskrajnu mrežu hodnika, od brajtonskog sektora Kanala do Norviča, i od Konventrija do Kenterberija. Zakopao se pod velikim Londonom, lutajući od jugoistočnog do severozapadnog dela srednjevekovne Engleske. Odelo mu se raspalo u krpe, ali snaga ga nije ostavljala. Bio je umoran, ali nije mogao odustati. Bio je proklet da večito skreće krivim smerom.","Katkad bi začuo neka kola u prolazu, ali koliko god bi brzo pojurio za njima (u to vreme rado bi se bio predao), hodnici, do kojih bi došao, bili su uvek prazni. Ponekad bi u daljini ugledao izlaz koji je vodio u živog Grada, ali kad bi mu se približio izlaz bi uvek nestao.","S vremena na vreme, Londonci koji su poslom silazili u podzemlje mogli su videti neku senku kako u tišini hramlje prema njima, poluprozirnu ruku koja ih moli, otvorena usta iz kojih nije izlazio nikakav zvuk. Međutim, senka bi nestajala kad bi joj se približili.","Bila je to priča koja je izgubila obeležje obične književnosti i prešla u predanje. \"Ukleti Londonac\" postao je pojam poznat celom svetu.","U dubinama Njujorka Bejli se setio te priče i osetio se vrlo nelagodno.","R. Denil progovori: \"Neko nas može čuti.\"","\"Ovde dole? Ovde nema nikoga. A sad, reci mi šta je bilo s komesarom?","\"On je bio na poprištu zločina, Elija. On je žitelj Grada. Naravno da moramo sumnjati u njega.\"","\"Zar još sumnjate?\"","\"Ne. Njegova je nevinost izvan svake sumnje. Pre svega, nije imao revolver. Nije ga ni mogao imati. Ušao je u Grad Svemiraca na regularan način; to svi znaju, a revolveri se oduzimaju prilikom ulaska.\"","\"Da li se našlo oružje?\"","\"Ne, Elija. Proverili smo svaki revolver u Gradu Svemiraca, ali ni iz jednog se nije pucalo već nedeljama. Proveravanje odelenja za radijaciju bilo je takođe temeljno obavljeno.\"","\"Onda, znači, onaj ko je izvršio zločin...\"","\"Nije mogao sakriti oružje u Gradu Svemiraca. Sve smo pregledali.\"","Bejli reče nestrpljivo: \"Pokušavam samo da razmotrim sve mogućnosti. Ili ga je neko sakrio, ili ga je ubica odneo pri odlasku.\"","\"Tačno.\"","\"A ako uzmemo da je druga mogućnost verovatnija, onda je komesar čist.\"","\"Da. Naravno, morali smo ga ipak cerebroanalizoirti, iz čiste opreznosti.\"","\"Šta?\"","\"Pod cerebroanalizom podrazumevamo tumačenje elektromagnetskih polja koja se stavaraju u ćelijama živog mozga.\"","\"Aha\", reče Bejli, ne shvatajući ništa. \"I šta je ispalo?\"","\"Na taj način dobijamo podatke o sklopu temperamenta i emocionalnih impulsa nekog pojedinca. U slučaju komesara Enderbija cereboranaliza je pokazala da je on bio krajnje nesposoban da počini ubistvo dr Sartona.\"","\"Ne\", složio se Bejli. \"On nije taj tip. To sam ti i ja mogao reći.\"","\"Bolje je imati objektivne informacije. Naravno, i svi drugi u Gradu Svemiraca bili su cerebroanalizirani.\"","\"Pretpostavljam da su svi proglašeni nesposobni za ubistvo.\"","\"Van svake sumnje. Na taj način znamo da ubica mora biti neko iz Grada.\"","\"Onda nam ne preostaje drugo nego da ceo Grad podvrgnemo toj tvojoj cerebroanalizi.\"","\"To ne bi bilo naročito praktično, Elija. Mogli bismo naći milione slučajeva ljudi sposobnih za zaločin.\"","\"Milione\", promrmlja Bejli, pomislivši na gomilu koja je onog davnog dana vikala protiv prljavih Svemiraca i prisetivši se preteće mase pred prodavnicom cipela.","Jadni Džulijus. Sumnjiv!","Još mu je u ušima zvučao komesarov glas, dok je opisivao šta se događalo pošto je ubistvo otkriveno: \"Bilo je to okrutno, okrutno.\" Nije čudo što je od šoka razbio naočare. Nije čudo ni da nije želeo da ponovo dođe u Grad Svemiraca. \"Mrzim ih\", samo je procedio kroz zube.","Jadni Džulijus. Čovek koji je mogao izići nakraj sa Svemircima. Čovek čija je vrednost bila baš u tome što su ga Svemirci trpeli. Ko zna koliko je to doprinelo njegovom brzom unapređenju?","Nije ni čudo što je komesar želeo da Bejli preuzme slučaj - dobri, stari, lojalni i ćutljivi Bejli. Prijatelj sa fakulteta. On će držati jezik za zubima. Ako bude nešto i čuo o tom malom incidentu, on će već znati da drži jezik za zubima. Bejli se upita kako li se izvodi ta cerebroanaliza. Zamislio je neke ogromne elektrode, uposlene pantografe koji neprestano ispisuju brojke na pauspapiru, neke polugice i točkiće kako se miču i kuckaju.","Jadni Džulijus. Ako je njegov duh zaista bio toliko zbunjen koliko je imao prava da bude, već je sigurno video sebe na kraju karijere, s iznuđenom ostavkom u rukama Gradonačelnika.","Kola krenuše prema površini Grada, put Gradske većnice.","Bilo je 14,30 kad se Bejli vratio u svoju kancelariju. Komesara nije bilo. Nacereni robot Semi nije znao gde je komesar.","Bejli je neko vreme proveo u razmišljanju. Činjenica da je bio gladan nije ga u tome ometala.","U 15,20 robot Semi je prišao njegovom stolu i rekao: \"Komesar je stigao, Elija.\"","Bejli odvrati: \"Hvala.\"","Ovog puta saslušao je robota Semija bez uzbuđenja. Robot Semi, na kraju krajeva, nije bio ništa drugo do rođak R. Denila, a R. Denil nije bio osoba - ili, bolje rečeno, stvar - zbog koje bi se vredelo uzbuđivati. Bejli se upita kako će izgledati ta nova planeta, gde bi ljudi i roboti ravnopravno živeli u gradskoj kulturi. Razmatrao je situaciju bez strasti.","Komesar je pregledao neka dokumenta, kada je Bejli ušao.","Rekao je: \"Grdan si blef pokušao da izvedeš u Gradu Svemiraca.\" Dvoboj s Fastolfom bio je još svež u Bejlijevim mislima. Lice mu je potamnelo. \"Priznajem da jesam, komesare. Žalim.\"","Enderbi podiže oči. Izgledalo je da je sada pribraniji nego što je bio poslednjih trideset časova. Gledao je sasvim bistro. \"Ništa zato\", reče on. \"Čini mi se da Fastolfu to nije smetalo, pa, onda, ne smeta ni meni. S ovim Svemircima čovek nikada nije načisto. Ovog puta si zaista bio srećan, Elija. Sledeći put posavetuj se najpre sa mnom, pre nego što ponovo počneš da izvodiš herojsku predstavu.\"","Bejli klimnu. Kamen mu je pao sa srca. Pokušao je sa velikim blefom i nije mu upalilo. Ništa zato. Malo se iznenadio što se to tako olako uzima, ali nije mu ništa drugo ni preostalo.","Rekao je: \"Slušaj, komesare. Molio bih te da mi se dodeli još jedan stan; za Denila. Večeras ga ne vodim svojoj kući.\"","\"Zašto to?\"","\"Sećaš li se da se šire glasine da je on robot? Možda se neće ništa dogoditi, ali ako dođe do pobune, ne želim da moja porodica bude prva na udaru.\"","\"Gluposti, Elija. Proverio sam stvar lično. Nema takvih glasina po gradu.\"","\"Komesare, Džesi je morala od nekoga čuti.\"","\"Nema, barem, nikakvih organizovanih glasina. Ničeg opasnog. Sve sam proverio, pošto sam napustio trimenzioviziju. Zato sam i otišao. Morao sam da sprečim te glasine, i to brzo. Evo, ovde su izveštaji. Pogledaj i sam. Evo izveštaja Doris Gilid. Ona je obišla tuce ženskih ličnih prostorija u različitim krajevima Grada. Znaš je i sam. Sposobna devojka. E, pa, nije čula ništa.\"","\"Kako je onda Džesi saznala za Denila, komesare?\"","\"To se da objasniti. R. Denil je imao svoju predstavu u prodavnici cipela. Da li je zaista potegao revolver, Elija, ili si ti to malo izmislio?\"","\"Zaista ga je izvadio. Čak ga je i uperio.\"","Komesar Enderbi zatrese glavom. \"Dobro, dobro. Neko ga je prepoznao. Mislim, neko je shvatio da je robot.\"","\"Stani malo\", reče Bejli uvređeno, \"Ne da se lako videti da je on robot.\"","\"Zašto da ne?\"","\"Da li si ga ti prepoznao? Ja nisam.\"","\"To ništa ne dokazuje. Mi nismo stručnjaci. Recimo da se u prodavnici nalazio neki tehničar iz vestčesterske fabrike robota. Neki profesionalac. Čovek koji je ceo svoj život proveo projektujući i gradeći robote. On bi mogao primetiti da ima nečeg neobičnog na R. Denilu. Možda u govoru ili držanju. Razmišljao je o tome i možda nešto rekao ženi. Žena to izbrblja svojim prijateljicama. Zatim se glasine izgube. Ljudi ne veruju, jer je stvar previše neverovatna. Samo, eto, Džesi je saznala pre nego što su glasine nestale.\"","\"Može biti\", reče Bejli sa sumnjom u glasu. \"Ali, ipak, bilo bi dobro da mi daš još jedan stan.\"","Komesar je slegao ramenima i dohvatio interfon. Posle nekog vremena on reče: \"Mogu ti jedino dati nešto u Sekciji Q-27. Okolina baš nije najprijatnija.\"","\"Biće u redu\", odvrati Bejli.","\"Gde je sada R. Denil?\"","\"U našoj arhivi. Pokušava da pronađe podatke o našim medijevalističkim agitatorima.\"","\"Pa njih ima na milione.\"","\"Znam, ali traženje ga čini srećnim.\"","Bejli se već nalazio kod vrata, kad se okrenuo i upitao:","\"Komesare, da li ti je dr Sarton ikad govorio o namerama Svemiraca? Mislim, o uvođenju C/Fe kulture?\"","\"Čega?\"","\"O uvođenju robota.\"","\"Ponekad.\" Komesarov glas nije ispoljavao nikakvu naročitu zainteresovanost.","\"Da li ti je ikada objasnio kakve su njihove namere?\"","\"Ah, da, da poprave zdravstveno stanje, podignu životni standard. Ono što se obično govori. Uopšte nije ostavio utisak na mene. Naravno, ja sam se s njime slagao. Klimao sam glavom i slično. Šta sam drugo i mogao? Morao sam paziti na njihovo dobro raspoloženje i nadati se da će svoje planove držati u razumnim granicama. Možda, jednog dana...\" Bejli za trenutak sačeka da čuje šta bi neki budući dan mogao doneti, a zatim ga prekine: \"Da li je ikad spominjao nešto o iseljavanju?\"","\"Iseljavanju? Nikad. Dozvolu da pođe na Spoljnje svetove jedan Zemljanin može dobiti isto tako lako kao što se može naći i dijamantski asteroid u Saturnovom prstenu.\"","\"Mislim na iseljavanje na nove svetove.\"","Nepoverljivi komesarov pogled bio je jedini odgovor na ovo pitanje.","Bejli sačeka trenutak, a onda ga direktno upita: \"Šta je to cerebroanaliza, komesare? Da li si ikad čuo nešto o tome?\"","Ovalno komesarovo lice nije se ni pomerilo; oči mu nisu ni zatreptale. Mirno je rekao: \"Ne, šta bi to trebalo da bude?\"","\"Ništa. Samo sam čuo da se o tome govori.\"","Napustio je kancelariju i nastavio razmišljanje za svojim stolom. Bilo je sigurno da komesar nije tako dobar glumac. Pa, onda...","U 16.05 Bejli je nazvao Džesi i rekao joj da te večeri neće doći kući i da će noć provesti napolju. Trebalo mu je dosta vremena dok joj je to objasnio.","\"Elija, šta je s tobom? Jesi li u opasnosti?\"","Objasnio joj je da se policajac uvek nalazi u izvesnoj opasnosti. To je nije zadovoljilo. \"Gde ćeš biti noćas?\"","Nije joj rekao. \"Ako misliš da ćeš biti usamljena\", rekao je, \"spavaj kod majke.\" Naglo je prekinuo vezu, što je verovatno bilo najbolje.","U 16.20 nazvao je Vašington. Bilo mu je potrebno neko vreme da dobije vezu s čovekom koga je tražio i skoro isto toliko vremena da ga ubedi da sutra mora doputovati u Njujork. Do 16.40 uspeo je u tome.","U 16.55 komesar je otišao, prošavši kraj njega s nesigurnim smeškom na licu. Dnevna smena napuštala je kancelariju. Dežurni u noćnoj smeni ulazili su u prostoriju, pozdravljajući ga s različitim nijansama iznenađenja.","R. Denil priđe njegovom stolu s hrpom papira.","\"Šta je to?\" upita Bejli.","\"Spisak muškaraca i žena koji možda pripadaju medijevalističkoj organizaciji.\"","\"Koliko ih je na spisku?\"","\"Više od miliona\", uzvrati R. Denil. \"I to je samo jedan deo.\"","\"Nameravaš li da ih sve proveriš, Denile?\"","\"To bi očigledno bilo nepraktično, Elija.\"","\"Shvataš, Denile, svi žitelji Zemlje su medijevalisti na ovaj ili onaj način. Komesar, Džesi, pa i ja sam. Pogledaj komesarove...\" (Gotovo je izrekao naočare, a onda se setio da žitelji Zemlje treba da se drže zajedno i da se komesarovo lice mora štititi i u prenosnom i u doslovnom smislu). Zaključio je rečenicu: \"Očne ukrase.\"","\"Da\", rekao je R. Denil. \"Primetio sam ih, ali sam mislio da je možda nepristojno o njima govoriti. Nisam takve ukrase video na drugim žiteljima Grada.\"","\"Naočare su vrlo staromodna stvar.\"","\"Imaju li one neku svrhu?\"","Bejli naglo reče: \"Kako si uspeo da sastaviš ovaj spisak?\"","\"Mašina je to učinila umesto mene. Aparat se podesi tako da beleži naročitu vrstu zakonskih prestupa. Podesio sam aparat tako da zabeleži sve slučajeve nereda u kojima se pominju roboti. Drugi aparat je prelistavo sve gradske novine i beležio imena onih koji su davali nepovoljne izjave o robotima ili ljudima sa Spoljnjih svetova. Pravo je čudo koliko se može učiniti za tri sata, iako je posredi bilo razdoblje od poslednjih dvadeset pet godina. Aparat je automatski isključio imena svih onih koji više nisu među živima.\"","\"Šta se čudiš? Pa valjda i vi na Spoljnjim svetovima imate elektronske selektore?\"","\"Mnogo vrsta, naravno. Veoma usavršene modele. Ali, ipak, nijedan nije tako velik i složen kao ovaj ovde. Morao bi naravno znati da i najveći Spoljnji svet ima manje stanovništva nego ijedan od vaših Gradova, pa nam tako ogromna mašina nije ni potrebna.\"","Bejli ga upita: \"Da li si ikada bio na Aurori?\"","\"Ne\", uzvrati R. Denil, \"mene su sazdali na Zemlji.\"","\"Kako onda znaš kakvi su kompjuteri na Spoljnjim svetovima?\"","\"Ali to je očigledno, partneru Elija. Moji podaci potiču od pokojnog dr Sartona. Možeš biti siguran da sam krcat svim podacima koji se odnose na Spoljnje svetove.\"","\"Shvatam. Možeš li ti da jedeš, Denile?\"","\"Ja sam na nuklearni pogon. Mislio sam da ti je to poznato.\"","\"Naravno da jeste. Nisam te pitao da li moraš da jedeš, već da li možeš da jedeš. Možeš li da stavljaš hranu u usta, da je žvaćeš i gutaš? Mislim da je to važno, ako zaista želiš da podržavaš ljudsko biće.\"","\"Shvatam šta želiš da kažeš. Da, mogu da izvodim mehaničku operaciju žvakanja i gutanja. Moj kapacitet je, naravno, vrlo ograničen i pre ili posle moram odstraniti progutanu hranu iz prostora koji bi se moga nazvati mojim želucem.\"","\"U redu. Hranu možeš izbaciti posle kad stignemo u stan. Stvar je u tome da sam ja gladan. Propustio sam ručak, a želim da budeš sa mnom dok jedem. A ti, opet, ne možeš tamo sedeti i ne jesti, a da ne privučeš pažnju. Ako možeš da jedeš, onda hajdemo!\"","Sekcijske kuhinje bile su iste u celom Gradu. Štaviše, Bejli, koji je često poslom boravio u Vašingtonu, Torontu, Los Anđelesu, Londonu i Budimpešti, video je da su kuhinje svuda jednake. Možda je u srednjevekovno doba bilo drugačije, ali tada su se jezici razlikovali, kao i način kuvanja. Proizvodi od kvasca danas su bili sasvim jednaki od Šangaja do Taškenta i od Vinipega do Buenos Airesa, kao što engleski više nije \"engleski\" Šekspira ili Čerčila, već neki potpuri svih jezika koji se govori na svim kontinentima, a s izvesnim izmenama, čak i na Spoljnjim svetovima.","Ali bez obzira na jezik i kuhinju, postojale su i druge sličnosti. Kuhinje su uvek imale neki naročiti, neodređeni miris. U njima se uvek videla troredna linija, koja se polako pomerala, razlažući se na vratima u tri posebne struje. Uvek se čuo žamor kretanja i govora, kao i oštro \"zveckanje\" plastike. Prostorija je bila od blistave imitacije drveta, dobro uglačane, sa odsjajima na dugačkim staklenim stolovima, a u vazduhu je uvek lebdela velika količina pare.","Bejli se lagano pomerao napred (čekanje od desetak minuta nije se nikada moglo izbeći). Reagujući na iznenada probuđenu radoznalost, on upita R. Denila: \"Možeš li se da nasmešiš?\"","R. Denil, koji je unutrašnjost kuhinje posmatrao s hladnom zainteresovanošću, uzvrati: \"Nisam te razumeo, Elija.\"","\"Samo me je zanimalo, Denile, možeš li se nasmešiti?\" Govorio je šapatom.","R. Denil se nasmeši. Grimasa je bila potpuno iznenadna i neobična. Usne su mu se izvile prema gore i koža mu se nabrala oko uglova. Međutim, smešila su se samo usta. Ostatak robotovog lica bio je nepokretan.","Bejli je potresao glavom. \"Nemoj se uzbuđivati, R. Denile. Smešak nimalo ne doprinosi tvojoj lepoti.\"","Bili su već na ulazu. Čovek za čovekom gurao je metalni žeton za večeru u za to određen prorez. Neko je izračunao da dobro uređena kuhinja može nahraniti dvesta ljudi u minutu, a da pritom ne dođe do nereda, prekorednog ulaženja ili nejednakih porcija. Takođe je bilo izračunato koliko je dugačak red bio potreban da bi se postigla najveća delotvornost i koliko se vremena gubilo ako bi neko zahtevao poseban jelovnik.","Stoga se smatralo kršenjem bontona ako bi neko na bilo koji način prekršio kuhinjska pravila. Ljudi su uvek mrko gledali one koji su tražili ručnu uslugu, kao što su to sada učinili Bejli i R. Denil, pokazujući specijalnu dozvolu dežurnom službeniku.","Džesi, nekad dijetetski asistent, objasnila je to Bejliju.","\"To nam sve pomeša\", kazala je ona. \"Čovek mora ponovo proračunavati koliko je hrane utrošio i koliko je pribora upotrebljeno. To odmah znači pravljenje posebnih izveštaja. Čovek mora uporediti izveštaje svih sekcija, kako bi se u svakom trenutku moglo kontrolisati koliko se čega pojede. Svake sedmice obavezno se prave posebni nedeljni izveštaji. A onda, ako si prekoračio granicu, uvek si sam kriv. Krivac nikad nije bila Gradska uprava, čiji su ljudi izdavali posebne dozvole svojim rođacima i njihovim prijateljima. A kad kažemo da nema više ništa osim menija, ljudi u redu podignu silnu galamu. Uvek su krivi oni koji poslužuju....\"","Bejli je do najsitnije pojedinosti znao kako to izgleda i zato je shvatio otrovni pogled žene koja ga je posluživala. Ona je na brzinu zapisala nekoliko podataka. Matičnu sekciju, zanimanje, razlog zbog koga jede na drugom mestu. (\"Službeni posao\", zaista vrlo neugodan razlog, ali protiv koga se ne može ništa). Zatim je oštrim pokretima presavila cedulju i stavila je u poseban prorez. Elektronski selektor je prihvatio cedulju, pregledao sadržaj i predao informaciju dalje.","Žena se okrenula R. Denilu.","Bejli je znao da sada dolazi ono najgore. Rekao je: \"Moj prijatelj je iz drugog Grada.\"","Žena se konačno i potpuno razbesnela. Rekla je: \"Matični Grad, molim.\"","Bejli je još jednom odgovorio umesto Denila. \"Za sve podatke odgovara policijski odsek. Nikakve pojedinosti nisu potrebne. Službeni posao.\"","Žena ih je mračno odmerila i svojim veštim prstima obavila potrebne operacije.","Upitala je: \"Koliko ćete dugo ovde jesti?\"","\"Do daljnjeg\", rekao je Bejli.","\"Pritisnite ovde prstima\", reče ona.","Bejli je osetio kratki nemir, dok su R. Denilovi ravni prsti, pristalih noktiju, pritiskali na pokazano mesto. Bilo je jasno da je R. Denil pri sazdavanju dobio i otiske.","Žena im je dala male metalne žetone, sjajno crvene, što je značilo da su ovde samo privremeno.","Pritom je dodala: \"Nema ništa osim menija. Potrošili smo zalihe za ovu sedmicu. Sednite za sto DF.\"","Pošli su prema stolu DF.","R. Denil reče: \"Imam utisak da većina vaših ljudi redovno jede u ovakvim kuhinjama.\"","\"Da, naravno. Prilično je tužno jesti u stranoj kuhinji. Tu nema poznanika. U vlastitoj kuhinji sasvim je drugačije. Čovek dobija sedište na kome uvek sedi. Oko tebe su tvoja porodica i tvoji prijatelji. Dok je čovek mlad, naročito, obroci su uvek najveselije doba dana.\" Bejli se nasmešio, setivši se mladosti.","Sto DF nalazio se među stolovima određenim za prolazne goste. Oni koji su tu već sedeli zurili su nelagodno u svoje tanjire i nisu razgovarali. Sa zavišću su gledali prema nasmejanim ljudima za drugim stolovima.","Nikome nije toliko neugodno, mislio je Bejli, kao čoveku koji obeduje izvan svoje Sekcije. Stara poslovica je govorila: svuda je dobro, ali u vlastitoj sekcijskoj kuhinji je najbolje. Tamo čak i hrana ima bolji ukus, bez obzira na to što će se svi hemičari zakleti da nije nimalo drugačija od hrane u Johanesburgu.","Seo je na stolicu, a R. Denil je zauzeo mesto kraj njega.","\"Nema ničeg osim menija\", reče Bejli odmahnuvši rukom. \"Pritisni samo ovaj prekidač i sačekaj.\"","Čekali su oko dva minuta. Mali poklopac na površini stola kliznuo je u stranu i iz stola se podigao tanjir.","\"Krompirpire, fermentisana teletina sa sosom i pita od kajsija. Šta možemo\", rekao je Bejli.","Viljuška i dve kriške hleba od kvasca pojavili su se u maloj udubini niske pregrade, koja je prolazila sredinom stola.","R. Denil tiho reče: \"Ako hoćeš, možeš uzeti i moju porciju.\"","Bejli je za trenutak bio zaprepašćen, a zatim se setio s kim je i promrmljao: \"To nije pristojno. Moraš jesti.\"","Bejli je marljivo jeo, ali bez duševnog mira koji omogućava potpuno uživanje u hrani. S vremena na vreme kradimice bi uputio pogled prema R. Denilu. Robot je jeo neobično odmerenim pokretima ustiju. Suviše odmerenim. Nije izgledao sasvim prirodno.","Čudo. Sada kad je Bejli znao da je R. Denil zaista robot, pred njim su se jasno pokazivale mnoge njegove osobine. Na primer, kad je R. Denil gutao, nisu se videli pokreti Adamove jabučice.","Ipak, to mu nije smetalo. Već se počeo pomalo navikavati na to biće. Pretpostavimo da ljudi jednom zaista stignu na novi svet (to mu je neprestano prolazilo mislima, otkako je dr Fastolf to spomenuo); pretpostavimo, na primer, da Bentli napusti Zemlju. Zar se ne bi mogao naviknuti da radi i živi pokraj ovakvog robota? Zašto da ne? Svemirci su to činili.","R. Denil reče: \"Elija, da li je nepristojno posmatrati drugog čoveka dok jede?\"","\"Ako misliš piljiti u čoveka koji jede, onda jeste. To nam govori i zdrav razum. Čovek ima pravo da mu niko ne gleda u tanjir... Običan razgovor se može voditi, ali je nepristorjno buljiti u čoveka dok guta.\"","\"Shvatam. Zbog čega nas onda osam ljudi pažljivo posmatra, i to vrlo pažljivo?\"","Bejli spusti viljušku. Pogledao je oko sebe, kao da traži slanik. \"Ne vidim ništa neobično.\"","Ali rekao je to bez ubeđenja. Gomila ljudi za njega je predstavljala samo ogroman haos. Ali kad je R. Denil okrenuo svoje bezizrazne oči prema njemu, Bejli je neugodno osetio da to nisu oči, već detektori, koji fotografskom tačnošću, u desetinkama sekunde, mogu ispitati celu panoramu.","\"Potpuno sam siguran\", reče R. Denil mirno.","\"Pa šta onda? To je, isina, ružno ponašanje, ali ono ništa ne dokazuje.\"","\"Ne znam, Elija, ali da li je posredi samo podudarnost to što je šestoro od tih ljudi bilo prošle večeri u gomili pred prodavnicom cipela?\""]}