{"index":4,"title":"DOLAZAK","paragraphs":["5.","Edit Felouz imala je tokom te dve nedelje veoma mnogo posla.","Najteži deo bio je privođenje kraju njenih poslova u bolnici. Dati otkaz sa rokom od samo dve nedelje bilo je ne samo nepropisno nego i sasvim nedolično; ali administracija bolnice ispoljila je zavidnu meru razumevanja čim je gospođica Felouz saopštila da odlazi sa najvećim žaljenjem, i to samo zato što joj je ponuđena mogućnost da učestvuje u jednom neverovatno uzbudljivom, novom istraživačkom projektu.","Pomenula je ime 'Stasis tehnologije'.","\"Brinućeš se o bebi dinosaurusu?\" pitali su je i svi su se prigušeno nasmejali.","\"Ne, ne o dinosaurusu\", reče ona. \"O nečemu što je mnogo bliže onome što znam.\"","Nije im dala nikakve dalje pojedinosti. Doktor Hoskins joj je bio zabranio da otkrije ma šta konkretno, ma kome. Ali onima koji su poznavali Edit Felouz i radili s njom nije bilo teško da pogode da taj projekat mora imati neke veze sa decom; pa, ako su njeni poslodavci ljudi koji su dovukli to famozno mladunče dinosaurusa iz mezozoika, onda sad sigurno planiraju nešto slično - recimo, da dovedu neko preistorijsko dete iz nekog udaljenog razdoblja Gospođica Felouz to nije ni potvrđivala ni poricala. Ali oni su znali. Svi su znali. I dali su joj, dabome, neplaćeno odsustvo iz bolnice, na neodređeno vreme.","Ipak, morala je još nekoliko dana da radi od jutra do mraka, da bi dovršila razne započete poslove, da bi napisala i predala svoje konačne izveštaje o raznim otvorenim predmetima, da bi spremila spiskove stvari potrebnih njenim naslednicama, da bi razdvojila sopstvene instrumente i istraživačke materijale od onih koji su bili vlasništvo bolnice. Bilo je to naporno, ali nije ni u kom drugom smislu predstavljalo teret. Stvarno težak deo bio je rastanak od dečice, koja nisu mogla poverovati da ona odlazi.","\"Vratićete se za nedelju-dve, zar ne, gospođice Felouz?\" pitala su deca, gurajući se oko nje. \"Idete samo na odmor, je l' tako? Na mali raspust? Kuda putujete, gospođice Felouz?\"","Neke od njih je znala još od dana njihovog rođenja. Sad su imali pet, šest, sedam godina: većina je stanovala u sirotištima izvan bolnice, ali neki su bili na neprekidnom bolničkom lečenju i ona je s njima radila iz godine u godinu.","Bilo je teško saopštiti im vest, veoma teško.","Ali ona je spremila odlučnost za to. Sad je potrebna drugom detetu, jednom izuzetno posebnom detetu, detetu čija će nevolja biti jedinstvena u istoriji Vaseljene. Znala je da mora otići tamo gde je najpotrebnija.","Zaključala je svoj stančić na južnom kraju grada. Sve u njemu je isključila, a sa sobom je ponela ono malo stvari koje će joj biti potrebne u novom domu. To je bilo brzo gotovo. Nije imala nikakve kućne biljke o kojima bi se morala brinuti, nijednu mačku, nikakve kućne ljubimce. Jedina zaista važna stvar bio joj je posao: deca, večito deca, šta će joj nekakve biljke ili životinje.","Ali, ostajući predostrožna, sredila je da se njen zakup stana produži na neodređeno vreme. Vrlo ozbiljno je primila upozorenje Džeralda Hoskinsa da u svakom trenutku može biti otpuštena. Mogla bi, uostalom, i poželeti da podnese ostavku: gospođici Felouz je bilo jasno da bi joj poslovi 'Stasis tehnologije' mogli postati neprihvatljivi, da bi njena uloga u projektu mogla biti nezadovoljavajuća, da bi ona mogla vrlo brzo otkriti da joj je prelazak na to zaposlenje bio divovska greška. Nije spalila mostove iza sebe, nikako: u slučaju povratka, čekaće je ista bolnica, ista deca, isti stan.","Tokom te dve završne sedmice, iako veoma zauzeta, nekoliko puta je otišla na drugu stranu grada, u 'Stasis', da pomogne u pripremama za prihvat deteta iz prošlosti. Dali su joj troje potčinjenih, čija je dužnost bila da nabave sve potrebne stvari. Bili su to dvojica mlađih muškaraca i jedna žena. Dala im je obiman spisak na kome su se nalazili lekovi, prehrambeni dodaci, pa čak i inkubator.","\"Inkubator?\" pitao je Hoskins.","\"Inkubator\", reče ona.","\"Ne planiramo da iz prošlosti prenesemo nedonošče, gospođice Felouz.\"","\"Vi ne znate šta ćete doneti, doktore Hoskinse. Sami ste mi to rekli, otprilike tim istim rečima. Može biti bolesno dete; možda slabo; ili dete koje će se razboleti čim u njegov organizam uđu mikrobi modernog vremena. Hoću inkubator, bar da bude pri ruci.\"","\"U redu, inkubator.\"","\"I jednu sterilnu komoru, dovoljno veliku da u njoj boravi aktivno i zdravo dete, ako se pokaže da je suviše veliko za život u inkubatoru.\"","\"Gospođice Felouz, budite razumni, molim vas. Naš budžet je...\"","\"Sterilnu komoru. Dok ne utvrdimo da je bezbedno izložiti to dete kontaminaciji našim vazduhom.\"","\"Kontaminacija je, bojim se, neizbežna. Udisaće naš vazduh, pun mikroba, od trenutka kad stigne. Ne postoji način da izvedemo stasis-akciju u sterilnim uslovima koje vi, izgleda, želite. Ne postoji, gospođice Felouz.\"","\"Ja hoću da postoji.\"","Hoskins joj je uputio onaj pogled koji je već počela da smatra njegovim patentiranim zurenjem koje je govorilo: \"Bez gluposti!\" . \"U ovoj jednoj stvari ću ja pobediti, gospođice Felouz. Cenim vašu želju da zaštitite to dete od svih zamislivih rizika. Ali vi ne poznajete mogućnosti naše opreme i zato morate jednostavno da prihvatite činjenicu da ne možemo izvesti trenutno prebacivanje tog deteta u savršeno čistu izolacionu komoru. Ne možemo.\"","\"A ako se dete razboli i umre?\"","\"Naš dinosaurus je još u dobrom zdravlju.\"","\"Nema razloga da verujemo da će reptili, preistorijski ili drugi, biti podložni napadu onih mikroorganizama koji izazivaju bolesti opasne po ljude. Ali vi ćete ovde dovesti ljudsko biće, doktore Hoskinse, a ne malog dinosaurusa. Dovešćete pripadnika naše vrste.\"","\"Imam u vidu tu činjenicu, gospođice Felouz.\"","\"Iz tog razloga, tražim od vas da...\"","\"A ja vam kažem da odgovor glasi 'ne'. Ovde se moraju preuzeti i neki rizici, a infekcija je jedan od njih. Bićemo u pripravnosti sa svim mogućim medicinskim sredstvima ako se pojavi problem. Ali nećemo pokušati da stvorimo čudesnu, magičnu, sto posto bezbednu životnu sredinu. Nećemo.\" Onda se Hoskinsov ton ublažio. \"Gospođice Felouz, dozvolite mi da kažem samo ovoliko. Imam i ja dete, jednog malog dečaka, koji još nije stigao ni do dečjeg vrtića. Da, a ja imam ovoliko godina, i taj dečak je nešto najlepše od svega, baš svega, što mi se u životu desilo. Želim da znate, gospođice Felouz, da mi je do bezbednosti tog deteta koje iduće nedelje stiže ovamo stalo isto kao da je to moj mali sin Džeri. I da sam podjednako čvrsto uveren da će sve ispasti dobro, kao da je Džeri subjekt opita.\"","Gospođica Felouz nije bila uverena da je logika Hoskinsove argumentacije naročito čvrsta. Ali videla je dovoljno jasno da on po ovom pitanju neće odustati i da ona nema mogućnosti da izvrši pritisak na njega, osim podnošenjem ostavke. Gospođica Felouz je imala nameru da uvek drži mogućnost ostavke u rezervi, ali pretiti ostavkom sada bilo bi nesvrsishodno. Morala je tu pretnju da sačuva za pravi trenutak, a ovo nije ličilo na to.","Hoskins je bio podjednako uporan i u vezi sa njenim zahtevom da pogleda prostor u kome će dete biti smešteno. \"To je stasis-zona\", rekao je, \"i mi u njoj vršimo odbrojavanje, bez prekidanja. A dok ono traje, ne može ući niko. Niko. Ni vi, ni ja, ni predsednik Sjedinjenih Američkih Država. Niti možemo prekidati odbrojavanje da biste vi obavili 'obilazak i razgledanje'.\"","\"Ali ako je smeštaj neodgovarajući...\"","\"Smeštaj je odgovarajući, gospođice Felouz. I više nego odgovarajući. Imajte poverenja u mene.\"","\"Ja bih ipak radije...\"","\"Imajte poverenja u mene.\"","Reči dostojne prezira. Ipak, ona je, iz nekog razloga, imala poverenja u njega, manje-više.","Nije bila sigurna koja bi vrsta naučnika Hoskins mogao biti, niti koliko je kao naučnik dobar; ono neodređeno, hvalisavo 'dr' na tablici sa imenom nije joj o tim stvarima govorilo mnogo. Ali jedna stvar je bila sigurna. Hoskins je tvrd administrator. Nije se nejakošću popeo na vrh firme 'Stasis tehnologije'.","6.","Tačno u pet po podne, petnaestog dana tog meseca, zazvonio je telefon gospođice Felouz. Zvao je Ned Braton, jedan od članova Hoskinsovog osoblja.","\"Počela su zadnja tri sata odbrojavanja, gospođice Felouz, i sve ide savršeno po planu. Poslaćemo nekog po vas tačno u sedam sati.\"","\"Hvala, ne treba, mogu i sama da stignem tamo.\"","\"Doktor Hoskins nam je dao uputstva da pošaljemo nekog po vas. U sedam.\"","Gospođica Felouz je uzdahnula. Mogla bi se raspravljati, ali čemu?","Neka Hoskins ostvaruje male pobede, zaključila je. Prištedi svoju municiju za velike bitke koje sigurno predstoje.","7.","Padala je laka kiša. Večernje nebo bilo je sivo i sumorno, a zdanja firme 'Stasis' izgledala su ružnija nego ikad: velike, ambarima slične građevine bez i najmanje elegancije ili šarma.","Sve je izgledalo sklepano, na brzinu sastavljeno. Čitav prizor je davao osećanje grubosti i mehaničnosti. Celu svoju karijeru gospođica Felouz je provela u zgradama raznih ustanova, ali čak i najsumornija bolnica izgledala je, u odnosu na zgrade 'Stasisa', kao mesto radosti i smeha. Unutra, zaposlenici sa značkama na sebi; kruto idu za svojim poslom, zatvorili lica, govore prigušeno, ali tonom gotovo vojničke hitnosti...","Šta ću ja ovde? - upita se ona. Kako se uopšte dogodilo da budem uvučena u ovo?","\"Izvolite ovamo, gospođice Felouz\", reče Braton.","Ljudi počeše da joj klimaju glavom i da je pozivaju pokretima ruku. Činilo se da nije potrebno da ma ko saopšti njen identitet. Svako redom, i muškarci i žene, kao da je znao i ko je ona i kakvo zaduženje ima. Naravno, sad je i ona imala identifikacijsku značku na grudima, ali činilo se da niko ne gleda u tom pravcu. Svi su, jednostavno, znali. Ovo je dadilja za to dete, kao da su govorili. Prolazila je brzo ka unutrašnjosti, maltene kao da su je stavili na skije; posle nekoliko hodnika koji su imali izgled skrpljenosti i improvizacije, ušla je u jednu zonu ovog istraživačkog centra u kojoj nikad ranije nije bila.","Sišli su niz odzvanjajuće metalno stepenište, prešli u nekakav tunel bez prozora osvetljen bleštećim fluorescentnim svetlom, pešačili tako ispod zemlje dugo - činilo se, večno; onda su stigli do jednih čeličnih vrata po čijoj su crno obojenoj površini, krećući se gore i dole, plesa,li mutni, svilasti obrasci bezbednosnog štita.","\"Prislonite vašu značku na štit\", reče Braton.","\"Ja se stvarno pitam da li je ovo pot...\"","\"Molim vas, gospođice Felouz. Molim vas.\"","Vrata se izmakoše. Suočili su se sa još jednim stepeništem. Ono je vodilo nagore, i još nagore, zavojito, oko zidova neke ogromne dvorane u obliku bureta - zar im je zaista bilo potrebno sve ovo?","Najzad je iskoračila na neki balkon sa koga se otvarao pogled nadole, ka velikoj jami. A tamo je, na suprotnoj strani od gospođice Felouz, bilo zbunjujuće obilje instrumenata, lučno raspoređenih, tako da su izgledali kao nešto između kontrolne ploče svemirskog broda i radnog pročelja nekog džinovskog kompjutera - ili, možda, samo kao filmski dekor za neki fantastični i nerazumni 'naučni' ep. Duž tog prostora jurcali su tehničari, zgužvanog izgleda, divljih pogleda, upućujući jedni drugima frenetične signale šakama. Ljudi su izvlačili debele, crne kablove iz pojedinih utikačkih kutija, uključivali ih drugde, ili ih pomno razgledali, vrteći glavom, i vraćali na ista mesta. Sevala su svetla, brojke su bleskale otkucavajući sve manje i manje brojeve na ogromnim ekranima.","Doktor Hoskins je bio na balkonu, nedaleko od nje, ali joj je dobacio samo jedan udaljeni pogled i promrmljao: \"Gospođice Felouz.\" Činilo se da je rasejan, zanet u misli, da je jedva uopšte prisutan.","Nije predložio čak ni da ona sedne, mada je bilo četiri ili pet redova stolica na sklapanje u blizini balkonske ograde odakle se otvarao pogled na pomamno poprište dole. Ona sama uze jednu stolicu i privuče je do ograde da bolje vidi.","Odjednom su se u jami upalila svetla, obasjavajući jedan prostor do tad sasvim mračan, odmah ispod mesta gde je gospođica Felouz sela. Pogledala je tamo i videla pregrade koje kao da su sačinjavale stan bez tavanice, kolosalnu kuću lutaka u koju se moglo gledati odozgo.","Videla je u jednoj od tih prostorija mikrotalasnu pećnicu i frižider, a u drugoj celu sadržinu kupatila. Jedna malena prostorija bila je puna medicinske opreme, i to one vrste koja je gospođici Felouz bila dobro poznata - zapravo, činilo se da su tu sve one stvari koje je od Hoskinsovih pomagača zahtevala. I inkubator.","A ono što se videlo u sledećoj sobi mora biti deo kreveta, vrlo malog.","Na balkon su sada stizali, jedno za drugim, muškarci i žene sa značkama kompanije i zauzimali mesta oko nje. Gospođica Felouz je prepoznala nekolicinu viših službenika 'Stasisa' sa kojima se upoznala tokom svojih ranijih dolazaka u prostorije firme, ali se nijednog imena nije mogla setiti. Ostali su joj bili sasvim nepoznati. Svi su je pozdravljali klimanjem glave i smeškanjem, kao da ona već godinama ovde radi.","Onda je videla nekoga čije su joj ime i lice bili poznati: jednog mršavog muškarca, pedesetih godina i finog lica, sa malenim, pomno okresanim, sivim brčićima i prodornim očima koje kao da su svuda nalazile nešto zanimljivo.","Kandid Devenej! Naučni dopisnik redakcije 'Međunarodne TV novosti'!","Gospođica Felouz nije bila veliki gledalac televizije. Sat-dva nedeljno, a ponekad i manje od toga; dešavalo se da se sedam dana uzastopce čak i ne seti da uključi tu stvar. Knjige su joj bile dovoljna zabava, a bilo je i dugih razdoblja kad je sam njen posao bio tako opčinjujući da joj se činilo da su čak i one nepotrebne. Ali ipak je znala tu TV ličnost po imenu Kandid Devenej. S vremena na vreme nailazili su događaji tako ogromno zanimljivi da ih je ona jednostavno morala videti, a ne samo čitati o njima - sletanje na Mars, na primer, ili javno prikazivanje bebe dinosaurusa, ili spektakularno nuklearno uništenje, visoko iznad Istočne hemisfere, onog malenog, ali ubitačnog asteroida koji se našao na sudarnoj putanji sa Zemljom, pretprošle godine. Kandid Devenej bio je lice na ekranu tokom tih događaja. Bilo je dobro poznato da je on taj koji će se naći na licu mesta kad god se događa neki krupan naučni prodor. Činjenica da se večeras pojavio ovde ostavila je na gospođicu Felouz, i protiv njene volje, jak utisak. Osetila je da joj je srce zakucalo malčice brže na pomisao da će se ovde sigurno dogoditi nešto veoma važno, nešto što zaslužuje da jedan Kandid Devenej bude prisutan, kao i da je ona tako blizu njega da će maltene moći da pruži ruku i dodirne ga kad se veliki trenutak približi.","Onda se namrštila na sopstvenu nerazumnost. Devenej je ipak samo jedan reporter. Zar ona treba da oseća takvo strahopoštovanje prema njemu, samo zato što ga je viđala na ekranu?","Daleko je bolji razlog za strahopoštovanje, pomisli ona, to što će oni posegnuti u daljine vremena i dovući jedno malo ljudsko biće napred, u dvadeset prvi vek. I to što će ona biti ključni deo tog poduhvata. Ona, a ne Kandid Devenej. Zapravo bi trebalo da Kandid Devenej bude impresioniran što se našao u istoj prostoriji sa jednom Edit Felouz, a ne obratno.","Hoskins je prišao Deveneju da ga pozdravi; činilo se da mu je počeo objašnjavati projekat. Gospođica Felouz je nagnula glavu da oslušne.","Devenej je govorio: \"Razmišljao sam o stvarima koje vi radite, još od mog prošlog dolaska ovamo, od dana kad je stigao mali dinosaurus. Naročito sam se rvao sa jednim pitanjem a to je selektivnost.\"","\"Nastavite\", reče Hoskins.","\"Imate ograničen dohvat unazad; čini se da je to razumno. Što dalje u prošlost idete, stvari postaju sve mutnije. Potrebno je sve više energije, naposletku naiđete na krajnje granice energije - to razumem bez problema. Ali, koliko čujem, vi ne možete da dohvatite ni ciljeve koji su suviše blizu. Taj deo me zbunjuje. I ne samo mene. Mislim, ako možete da krenete tamo, napolje, i da ugrabite nešto od pre sto miliona godina, onda bi trebalo još mnogo lakše da donesete nešto iz prošlog utorka. A vi mi, ipak, kažete da ne možete da dohvatite prošli utorak nikako, niti ma šta iole blisko našem vremenu. Zašto?\"","Hoskins reče: \"Mogu da postignem da stvar izgleda manje paradoksalno, Deveneje, ako mi dozvoliš da upotrebim jednu analogiju.\"","(Pa oni su na 'ti'! - pomisli gospođica Felouz. Obraća mu se kao kad profesor koledža uzgred objašnjava nešto učeniku!)","\"Može, daj analogiju\", reče Devenej. \"Šta god misliš da će pomoći.\"","\"Pa, evo: ne možeš da čitaš knjigu sa slovima obične veličine na daljini od dva metra, je li tako? Ali ako je držiš na daljini od tridesetak centimetara, možeš je čitati sasvim lako. Drugim rečima, što bliže to bolje. Ali ako je primakneš na samo dva i po centimetra od očiju, opet si je izgubio. Ljudsko oko se jednostavno ne može fokusirati na tako blizak predmet. Znači, razdaljina je ključni činilac, ali ne na samo jedan način. Preblizu je isto tako loše kao i predaleko, bar kad je reč o gledanju.\"","\"Hmmm\", reče Devenej.","\"Ili uzmi drugi primer. Tvoje desno rame je oko sedamdeset pet centimetara daleko od vrha tvog desnog kažiprsta i ti možeš postaviti vrh desnog kažiprsta na desno rame, bez ikakvih teškoća. Dobro. Ali tvoj desni lakat samo je upola toliko udaljen od vrha tvog desnog kažiprsta. Po svakoj normalnoj logici trebalo bi da ti bude mnogo lakše da ga dodirneš nego rame. A probaj: dodirni desni lakat desnim kažiprstom. Opet se pojavljuje pojam 'preblizu'.\"","\"Te dve analogije mogu da upotrebim u reportaži, a?\"","\"Pa, naravno. Upotrebi šta god želiš. Znaš da ti je pristup slobodan. U ovom slučaju, želimo da nam ceo svet gleda preko ramena. A biće itekako šta da se vidi.\"","(Gospođica Felouz uvide da se, i protiv svoje volje, divi Hoskinsovoj smirenoj pouzdanosti. Ima snage, taj Hoskins.)","Devenej reče: \"Koliko daleko unazad posežete večeras?\"","\"Četrdeset hiljada godina.\"","Gospođica Felouz oštro udahnu vazduh.","Četrdeset hiljada godina?","8.","Na takvu mogućnost nikad nije pomislila. Previše je bila zauzeta drugim stvarima, na primer obustavljanjem svojih profesionalnih veza sa bolnicom i pripremanjem smeštaja ovde. Iznenada postade svesna da je, u vezi sa ovim projektom, trebalo razmisliti o mnogim osnovnim stvarima, ali da se ona do sada nije potrudila da o njima razmisli.","Znala je, naravno, da će oni doneti jedno dete iz prošlosti u moderni svet. Razumela je - mada ne bi mogla tačno reći odakle joj ta informacija - da će dete biti uzeto iz preistorijske ere.","Ali reč 'preistorijski' mogla bi značiti praktično bilo šta. Moglo bi se reći da je glavnina Evrope još bila 'preistorijska' pre tri hiljade godina. Neki delovi sveta i danas žive na preistorijski način. Dosad je gospođica Felouz pretpostavljala, ako se uopšte bavila takvim mislima, da će dete biti izvučeno iz neke nomadske prepoljoprivredne ere, možda pet ili najviše deset hiljada godina u prošlosti.","Ali, četrdeset hiljada?","Za to nije bila spremna. Da li će dete, koje će joj ovi ljudi tutnuti u ruke, uopšte biti prepoznatljivo kao ljudsko biće? Da li je uopšte postojao homo sapiens pre četrdeset hiljada godina?","Kamo sreće, pomisli ona, kad bi se sad mogla setiti lekcija iz predmeta 'antropologija', koje je slušala na koledžu, davno; u ovom času do površine njenog uma uspevale su da isplivaju samo mrvice informacija, pa i one, plašila se gospođica Felouz, beznadežno izobličene i pomešane. Pre nego što su evolucijom nastala prava ljudska bića, postojali su neandertalci, je li tako? Primitivna, brutalna stvorenja. Pre toga, Zemljom je lutao još primitivniji narod pitekantropusa, a uz njega još nešto, sa jednako zamršenim imenom, a bilo je valjda i drugih vrsta predljudi ili podljudi; bila su to čupava, mala, gola, majmunolika bića koja bi se manje-više mogla smatrati našim dalekim precima. Ali, koliko daleko u prošlosti su ta predačka bića živela? Pre dvadeset hiljada godina? Pre pedeset? Ili sto hiljada? Edit zapravo nije znala ništa korisno o vremenskim okvirima svega toga.","Veliki Bože na nebu, da li ću negovati majmunsko mladunče?","Počela je da drhti. Dok ona diže frku oko nekih tamo inkubatora i sterilnih komora, oni se spremaju da joj bace u krilo nešto manje-više nalik na šimpanzu, je li tako? Zar nije tako? Neko žestoko, krznato, divljačno, malo stvorenje sa kandžama i zubima, kome je mesto, zapravo, u zoološkom vrtu, ako mu je uopšte igde mesto, a ne kod negovateljice, specijalistkinje za...","Dobro, dobro; možda nije baš tako. Možda su neandertalci i pitekantropusi i svi ti drugi rani čovekoliki stvorovi zapravo živeli pre milion ili više godina, pa će njoj dopasti samo jedan divlji, mali dečak. A ona je uspevala da se izbori sa divljim, malim dečacima i ranije.","Ipak, četrdeset hiljada godina, to zvuči kao ogroman vremenski raspon. Dovoljno veliki da ošamuti čoveka.","Četrdeset hiljada godina?","9.","U vazduhu se osećala napetost. Haotični balet dole, u jami, prestao je; tehničari pred kontrolnim aparatima jedva su se pomicali. Međusobno su komunicirali pomoću signala tako delikatnih, da je to odozgo bilo gotovo nemoguće primetiti - uzvijanje jedne obrve, kuckanje prstom po gornjoj strani šačnog zgloba.","Jedan čovek sa mikrofonom govorio je u njega tiho i jednolično, kratkim frazama koje gospođici Felouz nisu značile ništa - pretežno brojevima i rečima koje kao da su bile deo nekog koda. Zvučalo je kriptično i neprobojno.","Deveni je seo pored nje, a Hoskins do njega. Naginjući se preko balkonske ograde i zureći pomno, naučni izveštač reče: \"Hoće li biti ičega što bismo mogli videti, Hoskinse? Mislim, hoće li biti ikakvih vizuelnih dejstava?\"","\"A? Ne. Ništa, dok ne bude gotovo. Detektujemo posredno, donekle na načelu radara, mada koristimo mezone umesto zračenja. Mezonsko skeniranje obavljamo već nedeljama, podešavamo, izoštravamo. Mezoni sežu unazad, pod određenim uslovima. Neki se tamo odražavaju, a mi te odraze analiziramo i puštamo u povratnu spregu da bi poslužili kao vodiči za sledeću sondažu, pa nastavljamo tako, sve preciznije, dok se ne primaknemo željenom nivou tačnosti.\"","\"To ne zvuči lako. Po čemu ste sigurni da ste dostigli pravi nivo?\"","Hoskins se osmehnuo, na onaj svoj uobičajeni hladnokrvno-hitri način: osmeh sevne i već ga nema. \"Petnaest godina se mi već bavimo ovim. Ma, i dvadeset pet, ako uračunate rad kompanije koja nam je bila prethodnica i koja je razvila mnoga osnovna načela, ali nije mogla da se probije do prave pouzdanosti. Da, teško je, Deveneje. Vrlo teško. Čovek se naguta straha.\"","Onaj sa mikrofonom diže ruku.","\"Straha?\" upita Devenej.","\"Ne volimo da nam se dogodi neuspeh. Ja svakako ne volim. Ali neuspeh je večno prisutni modalitet ishoda, u našim operacijama. Mi ovde radimo u probabilističkim zonama. Kvantna dejstva, razumeš. Možemo se nadati verovatnoći, izvesnosti nikada. To, zapravo, nije dovoljno dobro. Ali je najbolje što možemo očekivati da dostignemo.\"","\"Ipak, izgledate kao prilično samopouzdani ljudi.\"","\"Da\", reče Hoskins. \"Već nedeljama nišanimo baš taj jedan trenutak u vremenu: povremeno ga napuštamo i onda ponovo nalazimo, ali pri tome uračunavamo i naša temporalna kretanja, proveravamo paralakse, tragamo za svakom mogućom relativističkom distorzijom, stalno tražimo dokaze da smo dovoljno precizno ovladali vremenskim tokom. I uvereni smo da ovo možemo izvesti. Bio bih, maltene, spreman da kažem da znamo da možemo.\"","Ali njegovo čelo blistalo je od znoja.","U dvorani najednom zavlada strašna tišina, prekidana samo zvucima nemirnog disanja. Edit Felouz se, i bez svoje volje, poče pridizati iz sedišta i naginjati napred; čvrsto je stiskala šipku balkonske ograde.","Međutim, nije se imalo šta videti.","\"Sad\", reče čovek sa mikrofonom, tiho.","Tišina se popela do nekog višeg nivoa. Bila je to nova vrsta tišine, potpuna tišina; gospođica Felouz nije ni slutila da se takva tišina može postići u dvorani punoj ljudi. Ali potrajala je samo koliko jedan jedini dah.","Onda se iz prostorija kuće lutaka, ispod njih, prolomi krik uplašenog, malog dečaka. Bilo je to vrištanje najužasnije žestine, vrištanje od koga čovek poželi da pokrije uši šakama.","Uzas! Probadajući užas!","Dete obuzeto strahom, dete koje u trenutku potpunog šoka i očajanja pušta glas, ali glas koji se prolama zapanjujuće snažno i prodorno - izražavajući gotovo neverovatan užas.","Gospođica Felouz okrete glavu u pravcu tog krika.","A Hoskins poče treskati pesnicom po ogradi balkona i objavi glasom koji je, stegnut, drhtao od likovanja: \"Uspeli smo!\"","10.","Pohrliše kratkim zavojitim stepeništem nadole, u operativnu dvoranu, prvo Hoskins, Devenej u stopu za njim, a za novinarem - nepozvana - gospođica Felouz. Možda pravim neki grdan prekršaj bezbednosti zato što sad ovako silazim. Ali čula sam krik tog deteta.","Meni je mesto tamo, bar koliko i ovom Kandidu Deveneju, reče ona sebi.","Na dnu stepeništa Hoskins zastade i osvrte se. Činilo se da ga je silazak gospođice Felouz malo iznenadio - ali samo malo. Ništa joj ne reče.","Raspoloženje u operativnoj dvorani dramatično se promenilo. Nestala je sva ona besomučnost, čak i sva napetost. Tehničari koji su do tog trenutka nadzirali opremu za vremenski zahvat izgledali su sada sasvim iscrpljeno. Stajali su na svojim mestima, ali su izgledali maltene ošamućeno. Hoskins ih je ignorisao, kao da su to odbačeni delovi mašinerije koji mu više ništa ne znače.","Iz pravca kuće lutaka začu se veoma tiho zujanje.","\"Sad ulazimo\", reče Hoskins.","\"U stasis polje?\" upita Devenej. Izgledalo je kao da se ne oseća lagodno.","\"Savršeno je bezbedno ući u stasis. Ja sam to uradio hiljadu puta. Čovek se oseti malo nelagodno u trenutku kad prolazi kroz ovojnicu polja, ali to je samo trenutno dejstvo, ne znači baš ništa. Pouzdaj se u mene.\"","Zakoračio je kroz jedna otvorena vrata, pruživši na taj način primer bez reči. Devenej se osmehnuo kruto, udahnuo primetno duboko i sledećeg trenutka zakoračio za njim.","Hoskins reče: \"I vi, gospođice Felouz. Molim!\"","Nestrpljivo ju je pozivao savijanjem kažiprsta.","Gospođica Felouz je klimnula glavom i zakoračila preko praga. Nepogrešivo je osetila prisustvo tog polja. Bilo je to kao da je kroz nju prošlo neko talasanje, jedno malo unutrašnje golicanje.","Ali kad se našla unutra, nije više osećala ništa neobično. Činilo se da je sve normalno. Osetila je čisti, sveži miris nedavno izgrađenih drvenih prostorija, i još nešto - miris nalik na šumu, nalik na iskopanu zemlju, ili...","Uvidela je da je onaj panični vrisak odavno uminuo. U stasis polju sad je sve bilo tiho. Onda ona začu suvi zvuk nečijih stopala u trenju sa podom, grebanje kao da neko prstima grabi po drvetu - i, učini joj se, tiho ječanje.","\"Gde je dete?\" upita gospođica Felouz uznemireno.","Hoskins je pregledao neke brojčanike i skale mernih instrumenata, odmah iza ulaza u kuću lutaka. Devenej je idiotski blenuo u njega. Ni jednome ni drugome kao da se nije žurilo da se pobrinu za dete - za to dete koje je dejstvom ove ogromne i nerazumljivo nagomilane mašinerije pre nekoliko trenutaka istrgnuto iz jedne ere, nezamislivo davne.","Zar ove glupave muškarce dete jednostavno ne zanima?","Gospođa Felouz pođe napred, dajući sama sebi ovlašćenje da to učini. Prošla je hodnikom savijenim u obliku lakta i ušla u onu sobu u kojoj je bio krevet.","Dete je bilo u toj sobi. Dečak. Vrlo sitan dečak, vrlo prljav, mršav i čudnog izgleda.","Moglo mu je biti, možda, tri godine: svakako ne mnogo više od toga. Bio je nag. Njegova malecna prsa, ubrljana blatom, dizala su se i spuštala grčevito. Svud oko njega bile su razbacane pregršti rastresite zemlje, šljunka i pokidanih busenova neke grube trave; taj materijal bio je prosut lučno, kao da ga je neko izručio iz velike kofe jednim zamahom po sobi. Odatle se dizao bogati miris zemljišta a, uz to, i manje primetan miris nečeg trulog. Gospođica Felouz vide i neke krupne, crne mrave, kao i dva-tri stvorenja nalik na male, dlakave pauke, koja su lagano puzila nadomak dečakovih bosih, smeđih nogu.","Hoskins je pratio njen užasnuti pogled. Glasom u kome se oštro osetilo nezadovoljstvo, on reče: \"Ne može se dečak čisto izdvojiti i uzeti iz vremena, gospođice Felouz. Morali smo, radi bezbednosti, da zahvatimo i jedan deo njegovog okruženja. Ili biste možda više voleli da nam on ovde stigne bez jedne noge, ili bez pola glave?\"","\"Molim vas!\" reče gospođica Felouz, u agoniji odvratnosti. \"Zar ćemo sad samo ovako da stojimo? Ovo jadno dete je uplašeno. I užasno prljavo.\"","I to je bilo blago rečeno. U životu nije videla dete tako bednog izgleda. Nije bilo kupano nedeljama; možda nikad. Dečak je prodorno smrdeo. Celo njegovo telo bilo je prekriveno slojem skorele prljavštine i masnoće, a na jednoj butini imao je dugačku ogrebotinu koja je izgledala crvena i upaljena, možda inficirana.","\"E, dobro, da pogledam ja tebe...\" progunđa Hoskins i pođe napred, obazrivim i sitnim koracima.","Dečko se poguri, privuče laktove uz telo, a glavu uvuče u ramena - to kao da je bilo neko njegovo urođeno odbrambeno držanje - i hitro uzmače. Oči su mu plamtele strahom i prkosom. Kad je dospeo do najudaljenijeg kraja sobe, tako da više nije imao kud uzmicati, podigao je gornju usnu i zašištao prodorno, kao mačka. Bio je to zastrašujući zvuk - divalj, bestijalan, krvožedan.","Gospođica Felouz oseti kako kroz njen nervni sistem prolazi hladni talas šoka. Ovo je njen novi štićenik? Ovo? Ova mala - životinja?","Ostvarile su se njene zle slutnje.","Pa, i one najgore; najgore. Ovo praktično i nije ljudsko stvorenje. Ovo je nešto grozno; nekakvo malo čudovište.","Hoskins hitro poseže rukama, dohvati oba šačna zgloba deteta i povuče ih tako da su se dečakove ruke ukrstile preko trbuha; istovremeno ga obuhvati i podiže sa poda. Dečak je vrištao i ritao se.","Bili su to jezivi, avetinjski urlici. Izbijali su iz dubina tog tela, zapanjujućom snagom. Gospođica Felouz uvide da je počela drhtati, pa prinudi sebe da se smiri. Bila je to zastrašujuća buka, odvratna podljudska dreka od koje su pucale bubne opne. Bilo je takoreći nemoguće poverovati da jedan tako mali dečak može da stvara tako grozomorne zvuke.","Hoskins je držao dečaka u vazduhu, ispruženim rukama; osvrnuo se i pogledao gospođicu Felouz. Jasno se videlo da je u nevolji.","\"Da, držite ga tako, sad. Ne spuštajte ga na zemlju. Pazite se noktiju na njegovim nogama kad se rita. Nosite ga u kupatilo, da ga operemo. To mu je potrebno pre ma čega drugog, jedno dobro kupanje u toploj vodi.\"","Hoskins klimnu glavom. Iako je dete bilo malo, činilo se da nije lako držati ga u tako sputanom položaju. Odrastao čovek i malo dete: ali dete puno čudesne, divlje snage. Dečak je, nesumnjivo, mislio da se bori za život.","\"Punite tu kadu, gospođice Felouz!\" povika Hoskins. \"Punite je brzo!\"","U zoni stasisa sad je bilo i drugih ljudi. U opštoj gunguli gospođica Felouz prepoznade svoje asistente i pozva ih, sve troje.","\"Eliote - odvrnite vodu. Mortensone, hoću antibiotike za tu ranu na njegovoj nozi. Zapravo, donesite celu antiinfekcionu opremu u kupatilo. Stratfordova, nađite neke čistače i počnite da izbacujete sve to smeće sa poda!\"","Oni energično prionuše na posao. Sad kad je počela davati naređenja, njen šok i užas stali su da se smanjuju, a neka mera profesionalnog samopouzdanja počela joj se vraćati. Da, ovo će biti teško. Ali ona se specijalizovala za teške slučajeve. I mnoge rešila uspešno, tokom svoje karijere.","Pojaviše se radnici sa kantama; počeše da čiste zemlju i smeće i da je odnose u prostor za čuvanje, negde u zadnjem delu prostorija. Hoskins im doviknu: \"Vodite strogo računa: nijedna trunčica ne sme da iziđe iz mehura!\"","Gospođica Felouz pođe energičnim koracima za Hoskinsom, u kupatilo, i dade mu signal da strpa dečka u kadu, koju je Eliot uveliko punio toplom vodom. Edit više nije bila samo pripadnica jedne zbunjene grupe posmatrača, nego je stupila u dejstvo kao iskusna i delotvorna negovateljica; zato je sad mogla da zastane i osmotri ovo dete smireno, klinički. Sagledala ga je jasno, kao da se tek sad pojavilo pred njenim očima.","Ono što je videla ispunilo ju je novom nelagodnošću. Oklevala je, za tren opet obuzeta šokom, boreći se protiv iznenadnih osećanja koja su se uskovitlala kroz njen nebranjeni um. Probila se pogledom i kroz tu prljavštinu, i kroz to vriskanje, mlataranje, uvijanje. Videla je tog dečaka samog.","Onaj njen utisak u prvom, haotičnom trenutku ipak je bio tačan. Najružniji dečak koga je ikada videla. Grozno ružan, od te glave pogrešnog oblika pa sve do krivih nogu.","Telo mu je bilo izuzetno zdepasto, prsa duboka, pleća široka. U redu: to su crte koje, zapravo, i nisu Bog zna kako čudne. Ali ta izdužena, prevelika lobanja! To krivo, iskošeno čelo! Taj ogromni krompir od nosa, sa mračnim rupetinama nozdrva koje su otvorene koliko nadole, toliko i napred. Te velike, zureće oči uokvirene visokim, koštanim grebenima! Pa donja vilica koja se odmah od zuba povlači unazad i taj kratak vrat - a ruke i noge kao u kepeca!","Četrdeset hiljada godina, ponovi gospođica Felouz u sebi tupo.","Ovo stvorenje nije ljudsko. Nije stvarno ljudsko.","Životinja. Ostvario se njen scenario najgoreg slučaja. Mladunče čovekolikog majmuna, eto šta je on. Manje-više neka vrsta šimpanze. To ona treba da neguje, za platu tako veliku. A kako će to moći? Šta ona zna o negovanju malih, divljih, preistorijskih, čovekolikih majmuna?","Pa ipak - ipak...","Možda i greši. Iz dna duše se nadala da greši. Postoji svetlucanje inteligencije, nesumnjivo ljudske, u tim dečakovim ogromnim, sjajnim, besnim očima. Njegova koža, svetlosmeđe boje, maltene oker boje, pokrivena je samo finim, zlatastim dlačicama, a ne grubim, čupavim krznom koje bi Edit očekivala na mladuncu životinje. A njegovo lice, iako jeste ružno, ipak nije lice nijedne vrste majmuna. Moraš zaviriti iza površne čudnovatosti, a kad to učiniš, jasno ti je da je ovo samo jedan mali dečak.","Tačno, mali dečak, ružan dečkić, čudan dečkić, ljudski mali dečak - jedno prljavo, malo, prestravljeno dete sa krivim nogama, neobično oblikovanom glavom, jadnim ili nikakvim vrhom donje vilice i sa inficiranom posekotinom na butini i čudnim, crvenim mladežom na obrazu, protegnutim u cik-cak poput munje; zaista, dete nimalo nalik na ijedno koje je Edit dotad videla, ali svejedno, ona će pokušati da o njemu misli kao o ljudskom biću. Jadno dete, izgubljeno i prepadnuto, oteto iz vlastitog vremena. Možda će ona i uspeti. Nije nemoguće.","Ali, Bože, ala je ružan! Bože, Gospode Bože, pa stvarno će biti teško voleti stvorenje koje izgleda toliko ružno! Gospođica Felouz uopšte nije bila sigurna da će joj to poći za rukom, bez obzira na sve ono što je napričala Hoskinsu tokom intervjua. Eto jedne duboko uznemirujuće misli.","Napuniše kadu. Eliot, robusni, crnokosi muškarac sa ogromnim šakama i debelim šačnim zglobovima, već je preuzeo dečaka od Hoskinsa i do pola potopio to uzvrpoljeno telo u vodu. Mortenson, drugi asistent, dokotrljao je kolica sa poslužavnikom na kome je bila medicinska oprema. Gospođica Felouz iscedi pola tube antiseptičnog sapuna u kadu i žućkasta pena se poče stvarati i povećavati na vodi. Mehurići su na trenutak privukli pažnju deteta, koje prekide svoju dernjavu i ritanje - ali samo na trenutak. Onda je dete sigurno zaključilo da mu rade nešto užasno, pa je nastavilo da se bori.","Eliot se nasmeja. \"Klizav je, đavo mali. Za dlaku je nedostajalo da mi izmakne, maločas.\"","\"Dobro pazi da ti ne izmakne\", reče Edit strogo. \"Gospode Bože, koja prljavština! Hej, pazi - drži ga! Drž' ga!\"","Posao je bio brutalan. Čak i uz pomoć dvojice muškaraca, jedva je uspevala da održi dečaka koliko-toliko pod kontrolom. Uporno se migoljio, bacakao, ritao, dernjao, pokušavao da grebe. Gospođica Felouz nije znala da li on smatra da brani svoj život, ili svoje dostojanstvo, ali ovoliko opiranja retko je viđala kod svojih pacijenata. I ona i dvojica njenih pomagača već su bili sasvim ispljuskani prljavom, sapunastom vodom; Eliot se više nije smejao. Noktima jedne ruke dečko ga je žestoko ogrebao po podlaktici i tu se sada, ispod gustih, kovrdžavih, crnih dlaka, video dugački, krvavi trag. Gospođica Felouz se poče pitati neće li biti potrebno dati ovom detetu sedative da bi se posao mogao dovršiti. Smatrala je to rešenje očajnim, poslednjim pribežištem.","\"Uzmi neki antibiotik, kad završimo\", reče ona Eliotu. \"Gadna je to ogrebotina. Ko zna kakve preistorijske mikrobe ovaj dečko nosi ispod noktiju.\"","Uvidela je da je sasvim zaboravila sve one svoje ranije zahteve da dete bude uvedeno u sterilno okruženje, bez mikroorganizama. Sad joj se, nekako, činilo da su to bile samo gluposti. Ovaj dečko je tako jak, živahan, žustar: a ona je zamišljala da će stići neko nejako, ranjivo stvorenjce...","Aha, reče gospođica Felouz u sebi, pa on i jeste ranjiv, iako se ovako bori. Moraće da ga nadziru vrlo pomno, prvih nekoliko dana, za slučaj da ga napadne neka bakterijska infekcija protiv koje on nema ugrađenu odbranu.","\"Digni ga iz kade na trenutak, Eliote\", reče ona. \"Mortensone, zamenimo sad ovu vodu - potrebna nam jr čista. Bože, Bože, koje prljavo dete!\"","Proces kupanja trajao je i trajao, kao da mu kraja nema.","Gospođica Felouz radila je ćuteći, sve više ljuta. Njeno raspoloženje počelo se odmicati u drugom pravcu, ka iznerviranosti, pa i pravom besu. Nije više razmišljala kako je podsticajno kad se čovek dohvati ukoštac sa nekim teškim izazovom. Sad je u njenom umu, podstaknuto daljim bacakanjem i vrištanjem ovog dečaka i načinom na koji su po njoj i svemu oko nje pljuskale nove količine vode, preovladavala pomisao da ju je Hoskins na prevaru uvukao u nemoguće zaposlenje, čiju pravu prirodu nije razumela stvarno niti na vreme.","Nabacio je nagoveštaj da to dete neće biti lepo. Ali nagoveštaj je jedna stvar, a sasvim je druga stvar kad kažeš da će dete imati odvratne deformacije i da će se opirati kao zver iz džungle. Osim toga, oko ovog dečaka širio se smrad koji je pred navalom sapuna i vode popuštao tek malo po malo.","Kupanje se nastavljalo, a nju je obuzimala želja da strpa tog dečaka, tako mokrog i sapunjavog, doktoru Hoskinsu u ruke i da jednostavno ode odavde. Ali Edit je znala da to ne može učiniti. Reč je, najzad, i o njenom profesionalnom ponosu. Prihvatila je ovaj posao, bez obzira na to da li je to bilo pametno ili ne. I moraće ga jednostavno nastaviti. Hoskins nju nije nipošto prevario, priznade ona sebi. Lepo joj je rekao da će posao biti 'tvrd'. Rekao je da će dete biti teško, čudno, neposlušno, možda vrlo neprijatno. Baš tim rečima. Pitao je da li je spremna da se posveti negovanju ovog deteta bezuslovno - bez obzira na to pod kojim uglom je donja vilica povučena unazad ili čelo unapred. A ona je tada odgovorila - da, da, da, spremna sam da se suočim sa svim tim.","Osim toga, u Hoskinsovim očima bi se pojavio onaj pogled, ako bi ona sad otišla. Onaj hladni, ispitujući pogled koji bi govorio: znači, bio sam u pravu. Vas zanima negovanje isključivo zgodne dece, je l' te, gospođice Felouz?","Bacila je pogled ka njemu. Hoskins je stajao podalje od njih, gledao ih je neuznemireno, sa poluosmehom na licu. Kad su im se pogledi sreli, taj osmeh se proširio, kao da joj Hoskins čita um, vidi da se unutra klobuče bes i osećanje izdanosti i nalazi da je to zabavno gledati.","Daću ostavku, pomisli ona, obuzeta novim talasom besa.","Ali ne baš sad. Ne dok ne ovladam situacijom. Pre toga dati ostavku - bilo bi bedno. Prvo da ja ovog groznog, sitnog divljaka malo civilizujem; onda neka Hoskins nađe neku drugu koja će se s njim baktati.","11.","Bitka u kadi završila se tako što su troje odraslih ljudi pobedili jedno malo, uplašeno dete. Uklonjeni su bar spoljašnji slojevi prljavštine, tako da je dečakova koža dobila razumno rumene podtonove. Njegovi prodorni krici sveli su se na zbunjene jecaje.","Činilo se da ga je tolika borba izmorila. Pomno je motrio šta rade svi prisutni u kupatilu; njegove oči su hitro, uplašeno i sumnjičavo preletale sa jedne osobe na drugu.","Drhtao je. Nije to toliko od straha, nego više zato što mu je hladno posle kupanja, zaključi gospođica Felouz. Jeste građen kao neko malo bure, ali, ipak, strašno je mršav, nema na njemu ni trunčice masnih rezervi, a ruke i noge mu otkrivaju da je izgladneo; sad se trese kao da je ona prljavština bila koristan izolacioni sloj.","Gospođica Felouz oštro reče: \"Donesite mi jednu spavaćicu za ovo dete!\"","Dečja spavaćica se pojavi istog trenutka. Stvari su dejstvovale kao da je sve spremno i kao da, ipak, ništa nije spremno ako ona ne daje naređenja: kao da Hoskins namerno izbegava da se angažuje, kao da je pušta da ona vodi stvar da bi video kako će se snaći.","\"Bolje bi bilo da ga ja opet držim, gospođice Felouz\", reče robusni Eliot. \"Nikad mu nećete navući tu spavaćicu bez nečije pomoći.\"","\"Tačno\", reče gospođica Eliot. \"Neću. Hvala, Eliote.\"","Kad je dečak video da se spavaćica približava, oči su mu se razrogačile, kao da je to neka naprava za mučenje. Ali bitka je ovog puta bila kraća i manje žestoka nego kod kade. Eliot je ščepao dečakove malene šačne zglobove svojim šaketinama i podigao mu kratke ruke uvis; a gospođica Felouz je spretno navukla ružičastu flanelsku spavaćicu preko te njegove glave nalik na glavu kepeca.","Dečko načini tihi upitni zvuk. Glatko uvuče prste jedne ruke u okovratnik spavaćice i čvrsto steže tkaninu. Njegovo čudno, iskošeno čelo nabora se dubokim mrštenjem.","Onda zareža i poteže tkaninu brzo i jako, kao da bi je hteo pocepati.","Gospođica Felouz ga oštro pljesnu po šaci. Od doktora Hoskinsa, iza nje, dođe zvuk iznenađenja, ali ona nije obratila pažnju na to.","Dečko je pocrveneo, ali nije zaplakao. Zarežao je na gospođicu Felouz na čudnovat način, kao da mu taj udarac po ruci uopšte nije bio uvreda, već nešto dobro znano i očekivano. Njegove oči bile su najkrupnije dečje oči koje je gospođica Felouz ikad videla, oči crne, oči sjajne i avetinjske.","Zdepasti, u stranu rašireni prstići njegove šake prelazili su polako po debelom flanelu spavaćice, opipavali taj neznani materijal, ali nikakav ponovljeni pokušaj cepanja nije se dogodio.","Gospođica Felouz pomisli očajno: dobro, a šta sad?","Svi su, kao na zaustavljenom filmu, čekali šta će ona učiniti - svi, čak i ovaj ružni, mali dečak.","Dugi spisak stvari koje treba uraditi rascveta se u njenom umu, ali ne baš po redosledu važnosti:","Profilaksa za tu njegovu inficiranu ogrebotinu.","Podreži mu nokte na rukama i nogama.","Testovi krvi. Slabost imunitetskog sistema?","Vakcinacije? Preventivni antibiotički tretman?","Šišanje.","Uzorci stolice. Ima crevne parazite?","Pregled zuba.","Rentgenski snimiti grudni koš. Pa, i ceo kostur.","I još pet-šest drugih stavki, sa raznim stupnjevima hitnosti. Ali Edit onda uvide šta mora biti na vrhu liste prioriteta, bar za ovog malog, ružnog dečaka.","Ona oštro progovori: \"Imate spremnu hranu? Mleko?\"","Da, to su imali. Gospođa Stretford, treća članica njene grupe asistenata, dogura jedna sjajna kolica. U hlađenoj pregradi gospođica Felouz nađe tri kutije od po četvrt litra mleka, spravu za zagrevanje i zalihu sredstava za jačanje - raznih vitaminskih dodataka, sirupa sa bakrom, kobaltom i gvožđem i drugim stvarima za koje sad nije imala vremena. U drugoj pregradi bila je raznovrsna hrana za bebe, u samozagrevajućim konzervama.","Mleko, naprosto mleko, eto čime treba početi. Šta god drugo da je ovaj jeo tamo odakle su ga ugrabili - napola ugljenisano meso, divlje bobice, korenje, insekte, ko zna šta? - mleko je sigurno upoznao, deca su sigurno dobijala mnogo mleka. Kod divljaka, nagađala je ona, dojenje dece se sigurno produžava do odmaklog doba.","Ali divljaci valjda ne znaju da drže šolje. Činilo se da je bar to sigurno. Gospođica Felouz nasu malo mleka u jedan tanjir i stavi ga u mikrotalasnu pećnicu da se zagreva nekoliko sekundi.","Svi su je gledali - Hoskins, Kandid Devenej, troje pomagača i svi ostali koji su uspeli da se uguraju u zonu stasisa. I dečko je zurio u nju.","\"Dabome, gledaj me\", reče ona dečaku. \"Sad si dobar momak.\"","Pažljivo je uzela tanjir u ruke, prinela ga usnama i odglumila da srče mleko.","Dečakove oči su to pratile. Ali da li je razumeo?","\"Da piješ\", reče ona. \"Ovako se pije.\"","Opet je izvela pantomimu kojom je pokazivala kako se može polokati to mleko iz tanjira. Osećala se malčice apsurdno. Međutim, odagnala je to osećanje od sebe. Ona će učiniti sve što smatra podesnim. Ovog dečka treba naučiti kako se pije.","\"Sad ti\", reče ona.","Ponudila mu je tanjir, pružajući ga ka njegovim ustima, tako blizu da je trebalo da on samo malo nagne glavu napred i počne da lapće mleko. On je tanjir gledao svečano, bez i najmanjeg znaka shvatanja.","\"Piješ\", reče ona. \"Piješ.\" Opet je pokazala, isplaženim jezikom, kako bi to trebalo.","Nikakvog odziva. Zurio je, ništa više. Opet je drhtao, iako je soba bila topla, a spavaćica svakako više nego dovoljna.","Treba preduzeti neposredne mere, pomisli negovateljica.","Spustila je tanjir na pod. Onda je jednom rukom dohvatila dečaka za mišicu i, saginjući se, zamočila tri prsta druge ruke u mleko; zahvatila je malo mleka i razmrljala ga preko dečakovih usana. Mleko mu pocuri niz obraze i niz uvučenu donju vilicu.","Dečak ciknu na jedan novi način, koji dotad nije od njega čula. Činilo se da je zbunjen i nezadovoljan. Onda polako pređe jezikom preko svojih ovlaženih usana. Namršti se. Okusi. Njegov jezik se opet pokaza.","Da li je ovo osmeh?","Jeste. Osmeh, kakav-takav. Gospođica Felouz se odmače jedan korak.","\"Mleko\", reče ona. \"To je mleko. Hajde. Probaj još malo.\"","Dečko se, oklevajući, primače tanjiru. Saže se ka njemu, onda se hitro osvrte i pogleda preko ramena kao da pomišlja da neki neprijatelj čuči iza njega. Međutim, iza njega nije bilo nikog. Opet se sagnuo, kruto, nespretno, gurnuo glavu napred i počeo lizati mleko, isprva oprezno, zatim sve živahnije. Lapao je mleko kao što bi mačka činila. Počeo je i da srče. Nije pokazivao nimalo želje da uhvati tanjir rukama i podigne ga do lica. Bio je kao mala životinja koja čuči na podu i lapće mleko.","Gospođica Felouz oseti iznenadni talas odvratnosti, iako je znala da je upravo ona prva izvela pantomimu laptanja. Želela je da o njemu misli kao o detetu, ljudskom detetu, ali on se stalno vrtaćao na neki životinjski nivo, a to joj je bilo mrsko. Mrsko. Znala je da joj se ta reakcija sigurno jasno vidi i na licu, ali nije se mogla uzdržati. Zašto je ovo dete tako bestijalno? Preistorijsko je, u redu - četrdeset hiljada godina! - ali zar to mora da znači toliku majmunolikost? Ovo jeste ljudsko dete... zar ne? Zar ne? Koju su joj to vrstu deteta dali?","Kandid Devenej je, možda, uočio šta se dešava. \"Da li bolničarka zna, Hoskins?\" reče on.","\"Da li znam - šta?\" upita gospođica Felouz oštro.","Devenej je oklevao, a Hoskins (opet sa onim izgledom ravnodušnosti i zabavljenosti) reče: \"Pa, nisam siguran. Zašto joj ne bi ti rekao?\"","\"Kakva je to tu misterija?\" upita ona. \"Da čujem, govorite, ako postoji nekakva tajna koju bi ja trebalo da znam!\"","Devenej se okrete ka njoj. \"Samo sam se zapitao, gospođice - da li vam je poznato da ste prva civilizovana žena u istoriji koja neguje mladog neandertalca?\""]}