{"index":5,"title":"Međupoglavlje drugo: BOGINJINA ŽENA","paragraphs":["Bilo je četvrto jutro marša na zapad, hodočašća ka Mestu tri reke. Suv, hladan vetar duvao je postojano sa severa još od kad je Srebren dao naređenje da se okrenu i pođu istim putem nazad preko golih ravnica. Ponekad su proletali, hujeći, novi naleti razređenog, ali tvrdog snega, koji se mlečno vrtložio iznad njihovih glava - usred leta! Mora biti da je Boginja stvarno ljuta! Ali zašto? Šta su učinili?","Noću je Narod tražio pribežište u kojekakvim pukotinama i udubljenjima, pod belim mesecom koji je potapao nebo rekama ledene svetlosti. Ovde nisu postojale pećine u koje bi se Narod mogao zavlačiti. Neki, najpreduzimljiviji, sakupljali su grane i grančice i od toga uspevali da skrpe kakav-takav zaklon za sebe, ali većina ljudi bila je odveć umorna za to, posle celodnevnog pešačenja i traganja za hranom.","Dan za Svečanost leta došao je i prošao, ali - prvi put u celokupnoj zapamćenoj istoriji - te svečanosti nije bilo. Boginjinoj ženi to se nije ni najmanje svidelo. \"Imaćemo veliku glad, kad dođu hladni meseci\", reče ona sumorno Prošlo-čuvi. \"Zanemariti Svetkovinu leta - to je ozbiljna stvar. Zar se ikad dogodilo da godina prođe bez valjanih svetkovina?\"","\"Ne zanemarujemo mi Svetkovinu leta\", odvrati Prošlo-čuva. \"Samo je odlažemo dok ne dođemo u priliku da zatražimo od Boginje da usmeri naša dela.\"","Boginjina žena pljunu. \"Da usmeri! Da usmeri! Šta zamišlja Srebren? Ja sam ta koja se obraća Boginji sa takvim zahtevima. A da bih to učinila, nije mi potrebno da se vratim na Trorečje.\"","\"Srebrenu jeste\", reče Prošlo-čuva.","\"Samo iz kukavičluka. Uplašio se Drugih i sad hoće da pobegne od njih, zato što vidi da su nas prestigli.\"","\"I prestigli i sustigli. Ne možemo se više skrivati od njih. Svuda su oko nas. A nas nema dovoljno da se borimo protiv njih. Šta da radimo? Mora nam Boginja kazati kako da postupamo s njima.\"","\"Da\", reče Boginjina žena tonom sumornog popuštanja. \"Valjda je tako.\"","\"Znači, ako ne možeš ti lično da nas posavetuješ, u ime Boginje, koju taktiku da usvojimo...\"","\"Dovoljno si rekla, Prošlo-čuvo. Razumela sam.\"","\"Dobro. Onda imaj to na umu.\"","Boginjina žena mrzovoljno šmrknu i ode do vatre. Stade blizu plamena, obuhvativši rukama svoje slabine.","Ona i Porošlo-čuva se svađaju, pomalo, već odavno - već mnogo i premnogo godina; prolaženjem vremena, ne postaju jedna drugoj naklonjenije. Prošlo-čuva zamišlja da je nešto posebno, zato što ima tako dugo pamćenje (kome pomažu svežnjevi štapova sa beleškama) i duboko poznavanje tradicija ovog plemena. Pa, dobro, i jeste nešto posebno, priznade Boginja sebi, protiv volje. Ali nije sveta. Ja sam sveta. Ona je samo hroničar; ja govorim Boginji, a Boginja ponekad progovori meni.","Ipak, priznade Boginjina žena, šireći svoje krznene odore da bi ružičasti sjaj vatre obasjao njeno mršavo, zdepasto telo, ipak je Prošlo-čuva u pravu, u jednom pogledu. Strašan su problem Drugi - taj razbešnjujući narod visokih, vrlo pokretljivih ljudi sa uravnjenim licima, koji je došao niotkud i počeo se širiti svuda, grabeći za sebe najbolje pećine, najbolja lovišta, najčistije izvore. Nekoliko puta je Boginjina žena slušala užasavajuće priče od bezplemenih lutalica čiji su se putevi ponekad ukrštali sa putevima Naroda, priče o oružanim sukobima između Drugih i pojedinih grupa Naroda, o stravičnim porazima i pokoljima. Drugi imaju bolje oružje, koje, čini se, uspevaju da proizvedu u neverovatnim količinama, a u borbi se kreću hitrije: kad se boriš protiv Drugih, priča se u Narodu, oni se kreću kao senke i čini ti se da su svuda oko tebe istovremeno. Do ovog trenutka Srebren je uspeo da izbegne sve to; spretno je vodio pleme tamo i amo preko velikih, otvorenih ravnica, izbegavajući svaki sudar sa opasnim pridošlicama. Ali koliko će mu to još uspevati?","Da, najbolje je obaviti ovo hodočašće i videti da li Boginja može dati neki savet, reče Boginjina žena u sebi.","Uostalom, Srebren Oblak bio je vrlo ubedljiv i kad se došlo do religijske strane ove rasprave. Svetkovina leta označava najbolji trenutak godine, onaj u kome je sunce toplo, a dan dug. Tad se slavi dobrota Boginje, njeno milosrđe, njena naklonost, tad se unapred izražava zahvalnost za sva ona dobra koja će Ona dati Narodu tokom preostalih nedelja letnjeg lova i tokom sezone sakupljanja hrane.","Kako mogu oni održati Svetkovinu leta, želeo je Srebren da zna, kad je Boginja tako očito nezadovoljna Narodom?","Ima tu i nešto neposrednije, pomisli Boginjina žena: kako da obave Svetkovinu leta, kad Srebren jednostavno odbija da učestvuje? To je obred u kome mora da nastupi muškarac, i to najsnažniji muškarac u plemenu. On mora da odigra ples zahvalnosti pred oltarom Boginje. On mora da prinese junca na žrtvu, on mora da uzme odabranu devicu u naručje i da je uvede u misterije Velike Majke. Ostale svete priredbe u plemenu bile su u nadležnosti triju Boginjinih žena; ovu jednu priredbu, međutim, one nisu mogle izvesti. Morao je poglavica. Ako Srebren Oblak odbije, Svetkovine leta ne može biti. To je, naprosto, tako. Boginjinu ženu ovo je ispunjavalo nelagodnošću; ali odluka je bila u Srebrenovim rukama.","Boginjina žena okrete leđa vatri. Vreme je da se namesti oltar i da se počnu jutarnji obredi.","\"Boginjine žene!\" povika Boginjina žena. \"Obe! Na posao!\"","Sve tri su imale svoja lična imena, svojevremeno. Ali sada je svaka od njih bila poznata samo kao sveštenica, Boginjina žena. Kad stupaš u Njenu službu, odričeš se svog imena. Boginja nema ime, pa zato ni sluškinje božje nemaju imena.","Boginjina žena se i sad sećala imena najmlađe Boginjine žene, zato što je ta bila njena kćer, tako da joj je ona dala to ime: Zorosjajna. Ali već godinama nije glasno izgovorila to ime svoje kćeri. Sad je i za nju, i za svakog, ta negdašnja Zorosjajna naprosto Boginjina žena. A ona treća Boginjina žena, ni najmlađa ni najstarija, zvala se nekada... to ime je već izmicalo pamćenju najstarije Boginjine žene. Ptica Samotnica? Ili Kao-Lisica-Beži? Nešto od ta dva. Te dve devojke, Ptica Samotnica i Kao-Lisica-Beži, veoma su ličile jedna na drugu, u svoje doba. Jedna od njih je umrla, a druga je postala sveštenica, ali najstarija Boginjina žena, tokom godina, u pamćenju je pomešala njih dve.","Kako je njeno sopstveno ime pri rođenju glasilo - najstarija Boginjina žena se više nije uopšte sećala. Zaboravila ga je još pre mnogo godina i sad je retko i pomišljala na to. Ona je Boginjina žena i ništa drugo. Ponekad se, ležeći i čekajući da zaspi, pitala, ipak, kako je moglo glasiti to njeno devojačko ime. Beše li nešto sa sunčevim sjajem? Ili sa zlatnim krilima? Ili sa sjajnom vodom? Neko blistanje je postojalo negde u tom imenu, u to je bila prilično sigurna. Ali samo ime joj je izmaklo zauvek. Osećala se kriva kad god je pokušala da ga se priseti. U svakom slučaju, nije imala koga da pita. Greh je ako Boginjina žena upotrebi, na ma koji način, svoje rođeno ime. Zato je, pri svakoj pomisli na to pitanje, odmah pravila znak očišćenja i molila Boginju da joj oprosti.","Ona je, od svih žena u plemenu, druga po starosti. Ovo je njeno četrdeseto leto. Samo je Prošlo-čuva starija, a i ona samo godinu-dve. Ali Boginjina žena je snažna i zdrava; očekuje da živi još deset godina, možda i petnaest, a ako bude sreće - i dvadeset. Njena majka doživela je duboku starost, izgurala je više od šezdeset; njena baba, isto tako. Dugovečnost joj je porodična osobina.","\"Hoćemo li ceo obred jutros?\" upita je najmlađa Boginjina žena dok su pomerale kamenje tamo i amo, praveći svetilište.","Boginjina žena je pogleda prekorno. \"Naravno. Zašto ne bismo?\"","\"Zato što Srebren Oblak hoće da krenemo odmah posle jutarnjeg jela. Kaže da danas moramo da prevalimo veću daljinu nego što smo postizali tokom poslednja tri dana.\"","\"Srebren! Srebren! Kaže ovo, kaže ono, a mi na svako njegovo naređenje skačemo kao žabe. Možda je on u žurbi, ali Boginja nije. Radimo ceo obred.\"","Zapalila je Boginjinu vatru. Srednja po starosti Boginjina žena izvuče svoj zamotuljak od vučje kože, pun aromatičnih trava, i poče bacati njihove trunčice u plamen. Raznobojni oganj izvijao se i povećavao. Najmlađa Boginjina žena donela je kamenu činiju sa krvlju životinje ubijene juče i prolila malo po oltaru za prinošenja ponuda.","Boginjina žena izvadi, iz medveđeg krzna gde su bile umotane, tri svete medveđe lobanje koje su predstavljale najsvetiju imovinu ovog plemena, i položi ih na tri ravna kamena da ne bi dodirivale zemlju.","Te tri lobanje bile su u posedu plemena već mnogo pokolenja, toliko mnogo da ni Prošlo-čuva nije znala kad su dobijene. Veliki junaci iz davnih vremena ubili su te medvede, i to svaki od njih sam, bez ičije pomoći; onda su lobanje predavane u nasledstvo, od jedne Boginjine žene drugoj. Medved je životinja-otac, velika sila koja pali vatru i omogućava da iz Velike Majke dođe život. Zato Boginjina žena mora dobro paziti da te lobanje ne dodirnu zemlju: ako bi se to desilo, one bi Majku oplodile, a sad nije doba godine za to. Deca koja bi, paljenjem iskre života, nastala sad, usred leta, rodila bi se u mračnim danima pozne zime, kad hrane ima najmanje. Vreme za ukresivanje iskrica života mladih je u jesen, da bi porođaji bili u proleće.","Boginjina žena poče pipati jednu po jednu lobanju i sa ljubavlju gladiti gornje svodove njihove, uglačane i sjajne poput leda od dodira mnogih Boginjinih žena u proteklim godinama. Osećala je kako joj trnci prolaze kroz šake, pa kroz ruke i pleća: elementarna očinska sila iskričavo je izlazila iz lobanja i dizala se u njeno telo.","Milovala je blistave očnjake. Opipavala je tamne očne duplje.","Očinska sila joj otvori put i majčinska sila prodre joj u dušu. Jedna sila neminovno vodi drugoj; ne možeš prizvati jednu, a da ne osetiš prisustvo druge.","\"Boginjo, mi ti se zahvaljujemo\", promrmlja Boginjina žena. \"Zahvaljujemo tebi za plodove zemlje i za meso životinja, a ponajviše ti zahvaljujemo za plodove materica.\" Kratkim pokretima pipnula se po dojkama, trbuhu i preponama. Čučnula je i zarila vrhove prstiju u tvrdu, ledenu zemlju. Neka je i hladna danas, ipak ta zemlja predstavlja grudi Majke; Boginjina žena je pogladi sa ljubavlju. Pokraj nje su i druge dve Boginjine žene radile isto.","Sklopila je oči. Videla je veliki luk: to se grudi Majke pružaju ispred nje, sve do obzorja. Ona poče puniti svoju dušu svešću o prisutnosti Boginje i silom Majke.","Blagoslovi nas, molila se Boginjina žena. Sačuvaj nas. Milosrđe tvoje ljubavi daj nam.","Iz udubljenosti u meditacije trže je bučan i cičav smeh iza nje. To su dečaci plemena igrali svoje grube igre. Naterala je sebe da ih prenebregne. I oni su Boginjini, ma koliko prosti, surovi i glupi bili.","Boginja je stvorila žene da rađaju decu i da ih uzgajaju i vole, a muškarce je stvorila da idu u lov i donose stvari i da se bore, zato svaka strana ima svoju ulogu koju druga strana ne može preuzeti. To je i smisao Svetkovine leta: muškarac i žena nalaze jedinstvo tako što oboje služe Boginji. Ako su dečaci grubi i bezobzirni, šta s tim, tako ih je Boginja stvorila. Neka se smeju. Neka se jure u krug i udaraju štapovima kad jedni druge stignu. Tako i treba da bude.","Kad se dugotrajni obred okončao, Boginjina žena je ustala i razdžarala vatru štapom, tako da je ostao samo žar, a sveto kamenje je prikupila. Podigla je i tri medveđe lobanje, poljubila svaku i zamotala ih opet u krzno.","Primetila je Srebrena kako stoji, veoma daleko, ruku skrštenih nestrpljivo, kao da je već neko vreme zlovoljno čekao da ona konačno stigne do kraja obreda. Nešto bliže Boginjinoj ženi bila je Znalica, koja je vodila grupu najmanje dece u krug, učeći ih da pevaju jednu pesmicu.","Tužan prizor, pomisli ona. Znalica, jalova, glumi da je Majka. Boginja je prema Znalici postupila okrutno, pomisli Boginjina žena.","\"Jesi li gotova već jednom?\" povika Srebren Oblak. \"Možemo li sad da krenemo, Boginjina ženo?\"","\"Da, možemo da krenemo.\"","Priđe joj Znalica. Za Znalicom, grupica manje dece - Slatkocveta, Grom-Obraz i još dvoje-troje drugih.","\"Mogu li da porazgovaram s tobom na trenutak, Boginjina ženo?\" upita Znalica.","\"Srebren Oblak hoće da se spakujemo i da krenemo.\"","\"Samo na trenutak.\"","\"U redu, trenutak.\"","Baš ide na živce, ova Znalica. Boginjinoj ženi nikad se nije sviđala. Niti ikom drugom. Pametna je, u redu, i puna tamne energije, moraš je na neki način poštovati čak i ako ti to nije po volji. Ali je nezgodna i teška. Imala je mnogo nevolja u životu i Boginjina žena zbog toga je sažaljevala Znalicu: mrtva novorođenčad, gubitak muža i sve to. Ali, ipak, dobro bi bilo kad bi Znalica malo ostavila Boginjinu ženu na miru. Jer Znalica vuče sa sobom neki oreol zle kobi, nezadovoljstva Boginjinog.","Znalica tiho reče: \"Je li istina ono što čujem, da će se obaviti jedno posebno žrtvovanje kad stignemo na Mesto tri reke?\"","\"Pa, da, biće žrtvovanje\", reče Boginjina žena. \"Kakvo bi to hodočašće bilo ako po dolasku ne bismo na mestu hodočašća prineli žrtvu?\"","\"Posebno žrtvovanje.\"","Ostaci strpljenja Boginjine žene brzo su kopneli. \"Kako posebno, Znalice? Na koji način posebno? Nemam vremena sad za zagonetke.\"","\"Prinošenje deteta na žrtvu\", reče Znalica.","Boginjina žena ne bi bila zapanjenija ni da joj je Znalica bacila pregršt snega u lice.","\"Šta? Ko priča tako nešto?\"","\"Čula sam da muškarci razgovaraju. Daćemo dete Boginji na Mestu Tri Reke da bi ona otklonila Druge od nas. To je Srebren već odlučio. Navodno je prvo razgovarao o tome sa tobom. Je li to istina, Boginjina ženo?\"","Boginjina žena oseti gruvanje u grudima, a u ušima joj se podiže zvuk nalik na bubnjeve. Osetila je slabost i vrtoglavicu; trudila se da ostane uspravno na nogama i da joj oči budu ravno usmerene u Znalicine oči. Udisala je duboko, punila je pluća ponovo, i ponovo, i ponovo, i najzad joj se vratilo nešto nalik na smirenost.","Ledeno reče: \"To je ludilo, Znalice. Boginja daje decu. Ne želi da joj se vraćaju.\"","\"Ponekad ih uzima nazad.\"","\"Da. Znam to\", reče Boginjina žena, nešto blažim tonom. \"Boginja se kreće putevima koji su izvan našeg razumevanja. Ali mi ne ubijamo decu kao ponudu Njoj. Životinje, da. Ali nikad nijedno dete. Nikad. Ništa slično nije nikada učinjeno.\"","\"A ni Drugi nam nikad ranije nisu bili ozbiljna pretnja.\"","\"Žrtvovanje dece neće nas zakloniti od Drugih.\"","\"Kažu da ste ti i Srebren zaključili da hoće.\"","\"Lažu, ko god da su\", reče Boginjina žena žustro. \"Ne znam ništa o tom planu. Ništa! Sve je to glupost, Znalice. Neće se to dogoditi. Obećavam ti da neće. Neće ovde biti žrtvovanja dece. U to možeš biti sasvim sigurna.\"","\"Zakuni se. Zakuni se Boginjom. Ne.\" Znalica je posegnula i dohvatila jednom rukom Grom-Obraza, a drugom rukom Slatkocvetu. \"Zakuni se dušama ovog dečka i ove devojčice.\"","\"Trebalo bi da moja reč bude dovoljna\", reče Boginjina žena.","\"Nećeš da se zakuneš?\"","\"Moja reč je dovoljna\", reče Boginjina žena. \"Nisam ja dužna ni u šta tebi da se kunem. Ni u Boginju, ni u Slatkocvetino slatko dupence, ni u šta. Mi smo civilizovani ljudi, Znalice. Mi ne ubijamo decu. Trebalo bi da ti to bude dovoljno.\"","Znalica je izgledala skeptično. Ipak, popusti i ode.","Boginjina žena ostade sama, zadubljena u misli.","Žrtvovati dete? Je l' to oni ozbiljno? Da li stvarno misle da bi se time ma šta postiglo? Postoji li ikakva mogućnost da bi se time zaista nešto postiglo?","Da li bi Boginja odobrila tako nešto? Ona pokuša da razmisli temeljito o ovome. Odreći se jednog malog života, vratiti Boginji ono što je Boginja dala - da li bi bilo moguće na taj način uveriti Nju da mora pomoći Narodu u ovom vremenu nevolje?","Ne. Ne. Ne. Ne. Kako god pogledala to pitanje, Boginjina žena u njemu nije videla nimalo razuma.","Gde je Srebren? Aha, eno ga, pregleda novu skupinu šiljaka za strele koju je Jahač Mamuta dovršio. Boginjina žena priđe muškarcu zvanom Srebren Oblak i povuče ga u stranu. Niskim tonom mu reče: \"Kaži mi nešto - i to mi kaži pošteno. Da li planiraš da prineseš jedno dete na žrtvu kad stignemo na Trorečje?\"","\"Jesi li sišla s uma, Boginjina ženo?\"","\"Znalica kaže da neki muškarci pričaju o tome. I da si ti već doneo odluku, a da sam se ja saglasila.\"","\"A jesi li se saglasila?\" upita Srebren.","\"Naravno da nisam.\"","\"Pa, ostatak te priče jednako je istinit. Prineti dete na žrtvu, Boginjina ženo? Pa nije moguće da si ti poverovala da bih ja ikada...\"","\"Nisam bila sigurna.\"","\"Kako možeš to da kažeš?\"","\"Otkazao si Svetkovinu leta, zar ne?\"","\"Šta ti je, Boginjina ženo? Zar ne vidiš nikakvu razliku između odlaganja jedne svetkovine i ubijanja deteta?\"","\"Ima nekih koji bi rekli da su obe te stvari jednako rđave.\"","\"Pa, ko god da to kaže, taj je lud\", reče Srebren. \"Ja takve namere nemam, a Znalici možeš reći da ću...\" On zastade. Njegov izraz lica se čudno promeni. \"Ne misliš da bi nam to možda i moglo pomoći, a? Nije ti namera da nagovestiš...\"","\"Ne\", reče Boginjina žena. \"Naravno da ne mislim. Sad ti zvučiš kao da si poludeo. Ali ne budi smešan. Ja ne mislim ništa ni izdaleka slično. Samo sam došla da proverim ima li ikakve istine u tim glasinama, ništa više.\"","\"I sad znaš. Nema istine. Nimalo.\"","Ali onaj čudni pogled još je bio u njegovim očima. Kao da je Srebrenovo ogorčenje popustilo; on kao da se na neki način okrenuo u sebe. Boginjina žena nije bila sigurna kako da protumači taj Srebrenov izgled zagledanosti u sebe. O čemu li on to razmišlja?","Boginjo nebeska, nije valjda odjednom počeo da razmatra ozbiljno pomisao o prinošenju deteta na žrtvu? Nisam valjda ja unela tako čudovišnu ideju u njegov um, ovoga trenutka?","Ne, zaključi ona, ne. Ne može biti da je to posredi. Zna ona Srebrena dobro. On je robustan, on je nepokolebljiv, on ume da bude brutalan - ali ovo, ne. Ne dete.","\"Želim da razumeš moj stav vrlo jasno\", reče Boginjina žena najubedljivije što je mogla. \"Lako može biti da u plemenu ima nekih koji misle da bi prinošenje deteta Boginji na žrtvu bilo korisno, a, koliko ja znam, Srebrene Oblače, oni bi možda mogli i da te ubede, pre nego što stignemo do Mesta tri reke. Ali ja to neću dozvoliti. Spremna sam da prizovem najtežu kletvu Boginjinu na svakoga ko čak i samo predloži tako nešto. I to kletvu medvednicu, najmračniju. Odseći ću ga od svake nade na i najmanje milosrđe Boginjino, neću oklevati nimalo. Ja ću...\"","\"Polako, Boginjina ženo. Mnogo se uznemiravaš, a ni zbog čega. Niko ne pominje žrtvovanje dece. Niko. Kad stignemo do Mesta tri reke, uhvatićemo jednog kozoroga ili divojarca ili dobrog crvenog losa, pa ćemo njegovo meso predati Boginji, kao što uvek činimo, i to će biti sve. Smiri se, dakle. Smiri se. Praviš ogromnu gužvu zbog nečeg što ja, kao što znaš, ne bih nikad dozvolio. Znaš da ne bih, Boginjina ženo.\"","\"U redu\", reče ona. \"Kozoroga. Divojarca.\"","\"Baš tako\", reče Srebren.","Široko joj se osmehnuo. Pružio je ruku, stisnuo njeno rame. Osećala se veoma glupavo. Kako je mogla i za trenutak da pomisli da bi Srebren ozbiljno razmatrao jednu tako varvarsku ideju?","Otišla je, sama, do potočića, tamo je klekla i ispljuskala ledenom vodom svoje bolno čelo.","Kasnije tog jutra, kad je pleme nastavilo marš, Boginjina žena priđe Znalici i poče hodati naporedo s njom. \"Razgovarala sam sa Srebrenom\", reče. \"On o tom planu za žrtvovanje dece nije znao ništa više nego ja. A ocenio ga je isto kao i ja. Isto kao i ti. Nikad on to ne bi dozvolio.\"","\"Ima ovde nekih koji misle drugačije.\"","\"Ko, na primer?\"","Znalica neodređeno odmahnu glavom. \"Neću pominjati imena. Ali oni misle da Boginja neće biti zadovoljna ako ne damo jedno od naše dece Njoj.\"","\"Ako tako misle, onda Boginju ne razumeju nimalo. Znalice, kako bi bilo da ti sve to zaboraviš, a? Čitavu tu praznu priču. To su neke budale nalupetale.\"","\"Nadajmo se da je tako\", reče Znalica, glasom zloslutnim i mračnim.","Pleme je išlo dalje. Boginjina žena je uspela, malo pomalo, da potisne te misli iz svog uma. Posumnjala je čim je Znalica odbila da pomene ijedno ime. Veoma je verovatno da u toj priči ničeg nema i da ničeg neće ni biti. Možda je Znalica izmislila celu stvar; možda je Znalici malo i pomračen um; možda ne bi škodilo ako pleme pošalje Znalicu na jedno malo usamljeničko hodočašće, da ta žena očisti svoju dušu od takvih bolesnih maštarija. Žrtvovanje dece! Nezamislivo.","Zaboravila je to. Prođoše nedelje; Narod je odmicao ka zapadu, vraćao se kroz sve tanju toplinu leta ka Mestu tri reke.","Konačno se nađoše na nizbrdici jednog brega odakle se videlo Trorečje. Njihova duga povratna seoba sasvim se primakla kraju. Staza je blago krivudala nadole, ka sve nižim i nižim nivoima brežuljkastog zemljišta; videli su, dole u maglenoj dolini, svetlucanje na vodama triju reka.","Bližilo se veče i Narod je razmišljao gde bi se mogao podići tabor. Onda se desilo nešto čudno.","Boginjina žena bila je blizu prednjeg kraja kolone; sa jedne njene strane stupao je Volkodrev, 'vučje drvo', a sa druge Ognjeokac, 'onaj sa vatrenim očima' - oni su joj pomagali da nosi zavežljaje sa Boginjinim stvarima. Odjednom vazduh jako zablista i zaiskri se nadomak staze. Boginjina žena vide bleštavo crveno i zeleno sevanje i obruče glatkog sjaja sa užarenom belinom u jezgru. Bela svetlost se pokrenula, pošla je zemljom, ali uz unutrašnje kovitlanje, uzdizanje i spuštanje.","Bilo je bolno gledati na tu stranu. Munjevito je digla jednu ruku da zakloni oči. Svud oko nje ljudi su uplašeno uzvikivali.","Onda je to nestalo, isto onako naglo kao što se pojavilo. Činilo se da u vazduhu pored staze nema baš ničega. Boginjina žena stajala je žmirkajući, oči su je bolele, a u glavi joj se sve kovitlalo od zbunjenosti.","\"Šta je to bilo?\" upita neko.","\"Šta će sad biti?\"","\"Spasi nas, Srebren Oblače!\"","\"Boginjina ženo? Boginjina ženo, reci nam šta je ono bilo!\"","Boginjina žena ovlaži usne. \"To je... Boginja prošla blizu nas\", reče ona, improvizujući očajno. \"Bio je to krajičak njenog ogrtača, eto šta je bilo.\"","\"Da\", rekoše oni. \"Boginja. Bila je to Boginja. Naravno da je bila Ona.\"","Svi su, zatim, ćutali neko vreme, nepomični; motrili su, da vide da li Boginja namerava da se vrati. Ali nije se dogodilo više ništa neobično.","Onda Znalica viknu: \"Bila je Boginja, da, i odnela je Grom-Obraza!\"","\"Šta?\"","\"Bio je baš ovde, par koraka iza mene, kad se svetlo pojavilo. Sada ga nema.\"","\"Nema ga? Kako? Gde je?\"","\"Tražite ga!\" kriknu neko. \"Nađite ga! Grom-Obraze! Grom-Obraze!\"","Nastade opšta galama i zbrka. Ljudi su polazili kud koji, vrzmali se, vraćali, bez cilja, tek da bi se kretali. Boginjina žena začu Srebren Oblaka koji je pozivao da se utišaju i smire. Majke su bile najuzbuđenije: njihovi prodorni krici nadjačavali su sve. Trčale su, plakale, mlatarale rukama po vazduhu.","U jednom trenutku Boginjina žena nije se mogla setiti ko je, zapravo, majka Grom-Obraza; onda se prisetila da je Crvendimna pre četiri leta rodila tog dečaka koji na Obrazu ima veliki mladež pružen u cik-cak kao munja. Ali Majke su uzgajale svu decu plemena zajednički i vrlo im je malo značilo koja od njih je donela na svet ovo ili ono pojedinačno dete; Mlekoizvorna i Snežnolepa i Zelenledna bejahu sada jednako uznemirene zbog Grom-Obrazovog nestanka kao i Crvendimna.","\"Sigurno je odlutao sa staze\", reče Prolom Gorski. \"Idem da ga tražim.\"","\"Bio je baš ovde\", reče Znalica opakim tonom. \"Progutala ga je ona svetlost.\"","\"Znači, ti si to videla?\"","\"Bio je iza mene kad se to desilo. Ali ne toliko daleko iza mene da bi mogao odlutati. Svetlost ga je uzela. Svetlost.\"","Ipak, Prolom Gorski ostao je uporan da se treba vratiti i potražiti dečaka. Poslušali su ga. Provedoše jedan sat tražeći, ali - nigde nijednog traga, nigde nijednog otiska stopala. A već se smračivalo.","\"Moramo dalje\", reče Srebren Oblak. \"Ovo nije mesto za taborovanje.\"","\"Ali Grom-Obraz...\"","\"Nestao\", reče Srebren neumoljivo. \"Dospeo je u svetlost Boginje i nema ga.\"","\"Svetlost Boginje! Svetlost Boginje!\"","Krenuli su dalje. Boginjina žena osećala se otupelo. Gledala je pravo u to treperavo svetlo i evo još je oči bole, kad ih sklopi još vidi ploveće purpurne šare. Međutim, da li je ono bila Boginja? Boginjina žena to nije mogla reći. Nikad ranije ništa slično nije videla. Nadala se da nikad više i neće.","\"Dakle, Boginja je ipak htela da dobije jedno od naše dece\", reče Znalica. \"Vidiš, vidiš, vidiš.\"","\"Pojma ti nemaš o tim stvarima!\" uzviknu Boginjina žena besno. \"Pojma!\"","Ali šta ako je ova Znalica u pravu? - zapita se Boginjina žena. Savršeno je moguće. Čak - verovatno. Onako moćna svetlost može biti samo ispoljavanje Boginje, ništa drugo.","Boginja odnela dete? Zašto? Zar je to razumno?","Rvala se sa ovim čudnim događajem sve do duboko u noć. Nikad mi ne možemo Nju razumeti, zaključi Boginjina žena najzad; ona je Boginja, a mi smo samo njena stvorenja. A Grom-Obraz je otišao. Sasvim neshvatljiva stvar, ali šta se može. Što se tiče onih glasina da će na Trorečju Srebren prineti dete na žrtvu, sad će, bar, takva brbljanja prestati. Pleme je već na domaku Trorečja, a Boginja im je i bez ikakvog prinošenja uzela jedno dete. Valjda će se time zadovoljiti, nadala se Boginjina žena. Jer u Plemenu nema toliko dece da bi se, u ovom trenutku, Boginji moglo žrtvovati još jedno."]}