{"index":6,"title":"OTKRIVANJE","paragraphs":["12.","Neandertalac? Neandertalac, podljudski stvor? - pomisli gospođica Felouz, u nedoumici, obuzeta nevericom koja je polako prerastala u gnev i osećanje da su je izdali. Da li je ovo dete zaista to? Ako su Devenejeve reči istinite, njena najgora strahovanja su se obistinila.","Okrenula se ka Hoskinsu i upiljila se u njega sa svojevrsnom kontrolisanom razbešnjenošću.","\"Mogli ste mi kazati, doktore.\"","\"Zašto? Zar tu ima neke razlike?\"","\"Rekli ste da će biti dete, a ne životinja.\"","\"Ovo jeste dete, gospođice Felouz. Zar ne mislite tako?\"","\"Neandertalsko.\"","Hoskins kao da je bio zbunjen. \"Pa, da, naravno. Znate kakvim eksperimentima se bavi firma 'Stasis'. Nećete mi valjda reći da niste znali da će dete biti iz preistorijske ere. O svemu tome smo raspravili sa vama.\"","\"Preistorijsko, u redu. Ali neandertalsko? Očekivala sam da će izgledati kao ljudsko dete.\"","\"Neandertalci su bili ljudi\", reče Hoskins, pokazujući prve znake zlovolje. \"Manje-više.\"","\"Jesu li? Je li to istina?\"","Pogledala je Kandida Deveneja kao da od njega nešto traži.","Devenej reče: \"Pa, po uverenju većine paleoantropologa u poslednjih šezdeset ili sedamdeset godina, neandertalac se svakako mora smatrati jednim oblikom homo sapiensa, gospođice Felouz - možda jednom arhaičnom granom ljudske vrste, ili podvrstom, ili, da tako kažem, rođakom iz zaostalih krajeva, ali svakako nam je to bliski rođak i svakako se mora smatrati ljudskim bićem...\"","Hoskins mu nestrpljivo upade u reč. \"Manimo se tog pitanja za trenutak, Deveneje. Postoji ovde druga tema koja se mora razmotriti. Gospođice Felouz, jeste li ikad imali kučence ili mače?\"","\"Da, kad sam bila mlada devojka. Ali kakve veze to ima sa...\"","\"U vreme kad ste imali to vaše kuče ili mače, jeste li se brinuli o njemu? Jeste li ga voleli?\"","\"Naravno. Ali...\"","\"A da li je to bilo ljudsko biće, gospođice Felouz?\"","\"To je bio kućni ljubimac, doktore. Sad ne govorimo o ljubimcima. Ovo je profesionalno pitanje. Vi tražite da se jedna visokokvalifikovana negovateljica sa znatnom spremom u oblasti više pedijatrijske medicine bavi negom nekog... nekog...\"","\"Pretpostavimo da je ovo ovde beba šimpanze\", upita Hoskins. \"Da li bi vas to odbilo? Ako bih zatražio da se za nju brinete, da li biste to činili, ili biste okrenuli leđa, zgađeno? A ovo nije šimpanza. Nije nijedna vrsta antropoidnog majmuna. Ovo je mlado ljudsko biće.\"","\"Neandertalsko dete.\"","\"Upravo to i kažem. Mlado ljudsko biće. Čudnog izgleda i divlje, baš kao što sam vam rekao da će biti. Težak slučaj. Iskusna ste negovateljica, gospođice Felouz, sa izuzetno dobrom dosadašnjom radnom biografijom. Da li uzmičete od teških slučajeva? Jeste li ikad odbili da negujete deformisanu bebu?\"","Gospođica Felouz oseti da joj argumenti izmiču. Ona reče, sa daleko manje žestine: \"Mogli ste to, onda, nagovestiti malo određenije.\"","\"Pa biste vi odbili ovo radno mesto? Je li to?\"","\"Pa...\"","\"Znali ste da mi ovde sežemo mnogo hiljada godina unazad.\"","\"'Hiljade godina' može značiti i tri hiljade. Tek večeras, kad ste vi i gospodin Devenej raspravljali o ovom projektu i kad je fraza 'četrdeset hiljada godina' iznenada iskrsla, ja sam počela da shvatam šta se ovde zaista dešava. Ali ni tada nisam uvidela da će se pojaviti neandertalac. Nisam stručna za - kako ono rekoste, paleoantropologiju, gospodine Devenej? Vremenski rasponi ljudske evolucije nisu mi tako dobro poznati kao vama ostalima.\"","\"Niste odgovorili na moje pitanje\", reče Hoskins. \"Da ste znali sve ove podatke unapred, da li biste odbili ovaj položaj, ili ne biste?\"","\"Nisam sigurna.\"","\"Želite li da ga odbijete sad? Bilo je i drugih kvalifikovanih kandidatkinja, znate. Da li je ovo ostavka?\"","Hoskins ju je gledao postojano i hladno, Devenej je gledao sa znatne udaljenosti, a neandertalsko dete, koje je dovršilo mleko i olizalo tanjir sasvim, gledalo ju je odozdo, sa mokrim licem i širokim, čežnjivim očima.","Zapiljila se u tog dečaka. Ružan je i mali. Ona začu kako njen sopstveni glas kaže: Ali, neandertalac? Očekivala sam ljudsko dete.","Dečko pokaza prstom prema kutijama sa mlekom, a onda prema tanjiru. Najednom poče izgovarati neke oštre, grube zvuke, ponovo i ponovo. Bili su to čudno prigušeni, grleni glasovi i vrlo složena coktanja jezikom.","Gospođica Felouz iznenađeno reče: \"Pa, on govori!\"","\"Reklo bi se\", reče Hoskins. \"Ili bar ume da načini zvuk Hrani me opet - što, naravno, ume i svaka mačka.\"","\"A, ne, ne, on je govorio\", reče gospođica Felouz.","\"To tek treba da se utvrdi. Velike protivurečnosti postoje o pitanju da li su neandertalci bili sposobni za pravi govor. To je jedna od stvari koje se nadamo da ćemo rešiti tokom trajanja ovog eksperimenta.\"","Dete opet načini isti niz cokćućih i prigušenih zvukova. Pri tome je gledalo Edit. Pa u kartonska pakovanja mleka, pa opet u prazan tanjir.","\"Eto vam odgovora\", reče ona. \"Jasno je da govori!\"","\"Ako je tako, onda je ljudsko biće, zar se ne biste s tim složili, gospođice Felouz?\"","Pustila je da to pitanje promakne neodgovoreno. Reč je bila o predmetu odveć složenom da bi se sad mogao razmatrati. Nju zove jedno gladno dete. Ona posegnu ka mleku.","Hoskins je dohvati za šačni zglob i povuče ga nagore, na takav način da je okrenuo Edit ka sebi. \"Samo jedan trenutak, gospođice Felouz. Pre nego što nastavimo ma sa čim drugim, potrebno je da znam da li planirate da ostanete na ovom poslu.\"","Iznervirano se otresla njegovog stiska. \"A ako neću, hoćete li ga ostaviti da umire od gladi? On traži još mleka, a vi me ometate da mu ga dam.\"","\"Samo napred. Ali potrebno je da znam vaše namere.\"","\"Ostaću uz njega - još neko vreme.\"","Nasula je mleko. Dečko je čučnuo, zario lice u mleko i navalio da lapće i srče kao da već danima nije ništa jeo ni pio. Onda je olizao tanjir, stvarajući pri tom tihe, pevuckave zvuke duboko u grlu.","Ma, to je samo jedna mala zver, pomisli gospođica Felouz, sipajući mleko treći put. Mala zver!","Malo je trebalo pa da počne sva da se trese. Savladala se, ali ne lako.","13.","Hoskins reče: \"Ostavićemo vas sa dečakom, gospođice Felouz. On je mnogo toga pretrpeo, pa bi najbolje bilo poslati sav ovaj svet napolje, a vama ostaviti mogućnost da pokušate malo da ga smirite, da se odmori.\"","\"Slažem se.\"","Pokretom ruke pokazao je ka ovalnim metalnim vratima na ulazu u kuću lutaka, koja su sad stajala otvorena. Veoma su podsećala na hermetička vrata podmornice. \"Ono je jedini ulaz u stasisno polje broj jedan; biće višestruko zaključan i uvek čuvan. Sada ćemo ga, kad iziđemo, zaključati. Sutra ću tražiti od vas da naučite sve pojedinosti o otključavanju te brave, koja će, naravno, biti programirana i za vaše otiske prstiju, kao i za moje. Prostori iznad naših glava...\" - on pogleda gore, ka otvorenim tavanicama kuće lutaka - \"takođe su zaštićeni mrežom senzora, tako da ćemo odmah biti upozoreni ako se ovde dogodi nešto nepoželjno.\"","\"Nepoželjno?\"","\"Neki upad.\"","\"Zašto bi iko...\"","\"Imamo neandertalsko dete iz godine četrdeset hiljadite pre naše ere, ovde, u ovim prostorijama\", reče Hoskins, jedva skrivajući nestrpljenje. \"Vama se može činiti da je opasnost mala, ali mogući su svakojaki upadi, od holivudskih producenta i takmačkih naučnih grupa do samozvanih dečjih advokata koje smo pominjali u našem prvom susretu.\"","Brus Manhajm, pomisli Edit Felouz. On se stvarno brine da ne uđe u nevolje sa Manhajmom. Znači, ono mu nije bilo samo hipotetičko pitanje, samo čista želja da sazna da li sam u svojoj karijeri imala sukobe sa Manhajmom.","\"Pa, naravno\", reče ona. \"Potrebno je da dete bude zaštićeno.\"","Onda joj nešto pade na um. Pogledala je ka prazninama gde bi trebalo da budu tavanice i prisetila se kako je sa balkona mogla da zaviruje u ove male sobe. \"Vaša je namera da ja budem sasvim izložena pogledima svih posmatrača koji se zateknu na balkonu?\" upita ona sa indignacijom.","\"Ne, ne\", reče Hoskins i osmehnu se. To je dobrodušan osmeh, možda pomalo sa visine, pomisli ona. Usedelica, dama, sklona moralisanju, pa zabrinuta da će neki muškarci da vire unutra. Međutim, nema nikakvog razloga da se ona svlači i presvlači pred pogledima kojekakvih nepoznatih ljudi. \"Vaša privatnost biće u potpunosti poštovana, gospođice Felouz. U to vas uveravam. Pouzdajte se u mene, gospođice Felouz.\"","Eto, opet on. Pouzdajte se u mene. Mnogo voli tu frazu, verovatno je koristi u razgovoru sa svima. A to je fraza koja, upravo, ne uliva mnogo poverenja. I što je češće koristi, to se manje Edit pouzdaje u njega.","\"Ako na taj balkon može da došeta ko god hoće i da gleda dole u ove sobe, onda mi nije jasno kako...\"","\"Pristup balkonu biće strogo ograničen, strogo\", reče Hoskins. \"Dolaziće jedino tehničari ako budu morali da rade nešto oko energetskog jezgra, ali u tom slučaju vi ćete biti upozoreni znatno ranije. Senzori koje sam pomenuo obavljaće isključivo elektronski nadzor, a uvid u to imaće isključivo kompjuter. Nećemo vas uhoditi. Ostaćete uz njega noćas, gospođice Felouz, da li je to jasno? I svake sledeće noći, dok druga čije ne odlučimo.\"","\"Vrlo dobro.\"","\"Tokom dana, dolaziće neko da vas odmenjuje, po rasporedu koji treba vi sami da odredite kako god vam je najzgodnije. O tome ćemo se dogovoriti sutra. Mortenson, Eliot i Stratfordova biće na raspolaganju naizmenično i moći će da vas zamene kad god niste sa dečakom. A on će morati u svako doba dana i noći da bude pod nadzorom nekoga od vas četvoro. Od suštinskog je značaja da dečak ostane u zoni stasisa i da vi bez ikakvog prekida znate gde je.\"","Gospođica Felouz je, zbunjenog lica, stala da se osvrće po kući lutaka. \"Zar je sve to potrebno, doktore Hoskinse? Zar je dečak toliko opasan?\"","\"Reč je o energiji, gospođice Felouz. Postoje tu određeni zakoni očuvanja energije, koje vam mogu objašnjavati ako ste zainteresovani, mada mislim da ima stvari koje su sad važnije. Valja imati na umu samo jedno pravilo: tom dečaku nikad se ne sme dozvoliti da iziđe iz ovih prostorija. Nikad. Ni za jedan jedini tren. Ni iz kog razloga. Ni u cilju spasavanja njegovog života. Ni u cilju spasavanja vašeg života, gospođice Felouz. Je li to jasno?\"","Gospođica Felouz podiže glavu na pomalo teatralan način. \"Nisam sigurna šta su vam ti zakoni očuvanja, ali razumem naređenja, doktore Hoskinse. Dečko ostaje u svojim sobama, ako postoji neki dobar i dovoljan razlog da ostaje, a očigledno postoji. Čak i ako je moj sopstveni život u pitanju, ma koliko to melodramski zvučalo, spremna sam da uvažim naređenje. Bolničari i bolničarke, to su ljudi koji su navikli da svoje dužnosti stavljaju iznad sopstvene bezbednosti.\"","\"Dobro. Uvek možete signalisati preko interkoma ako vam iko bude potreban. Laku noć, gospođice Felouz.\"","Odoše i njih dvojica. Svi ostali povukli su se još ranije. Vrata se zatvoriše, a gospođici Felouz se učini da čuje škljocanje nekih elektronskih naprava koje ležu na svoja mesta.","Zaključana je. Sa divljim detetom iz godine četrdeset hiljadite pre Hrista.","Okrenula se dečaku. On ju je gledao podozrivo, a u tanjiru je bilo još mleka. Gospođica Felouz, ulažući puno truda, pokuša da mu pokaže, gestovima i izrazima lica, kako treba da podigne tanjir i prinese ga usnama. Ova pantomima nije imala dejstva. On je jednostavno zurio, ali nije činio nikakav pokušaj da je oponaša. Ona je odglumila do kraja, prinela je tanjir svom licu i činila pokrete kao da liže mleko iz njega.","\"Sad ti\", reče ona. \"Pokušaj.\"","Samo je zurio. I drhtao.","\"Nije teško\", reče ona. \"Pokazaću ti kako se to radi. Evo. Daj mi ruke.\"","Blago - vrlo blago - ona dohvati šakama njegove šačne zglobove.","On zareža: bio je to zastrašujući zvuk kad je dolazio od tako malog deteta. Zatim otrže ruke od nje, začuđujućom snagom. Taj njegov mladež u obliku munje jasno se crveneo na nedavno očišćenoj koži.","Nije dugo prošlo od onih trenutaka kad je dr Hoskins zgrabio dečaka za ruke, a zatim mu ruke ukrstio preko tela i držao ga tako u vazduhu. Dečak je, nesumnjivo, dobro zapamtio kako je bilo kad su ga te krupne muške šake grubo držale oko zglavaka.","\"Ne\", reče gospođica Felouz svojim najblažim tonom. \"Ne pokušavam da te povredim. Samo hoću da ti pokažem kako se drži tanjir sa mlekom.\"","Njegov uplašeni pogled počivao je na njoj i motrio ju je, vrebao da li će ona učiniti makar ijedan neprijateljski pokret. Polako je opet posegla ka njegovim zglavcima, ali on je odmahnuo glavom i trgao ih nazad, izvan njenog dohvata.","\"Pa dobro\", reče ona. \"Ja ću držati tanjir. Ti samo liži iz njega. Tek toliko da ne čučiš na podu kao neka zverčica.\"","Sipala je još mleka u tanjir, podigla ga, držala ga na nivou koji je odgovarao dečaku. On, međutim, nije ni pokušao da se približi tanjiru.","Digao je pogled ka njoj: oči krupne, raširene.","Načinio je neki zvuk, a njoj se učini da takav nije čula od njega dosad.","Šta mu sad to znači? Spusti taj tanjir na pod, ti glupavo, matoro stvorenje, da bih mogao da liznem malo mleka! Možda to pokušava da kaže?","\"Hajde, dete. Popij to bez puzanja po podu, popij kao što pristojno ljudsko dete treba da pije.\"","Zurio je. Coknuo je opet, malčice žalosno.","\"Ovako uradi\", reče gospođica Felouz. Presamitila se praktično napola i gurnula lice napred - a to je bilo teško, jer nije imala usta isturena daleko napred, poput njuške, kao on - i lapnula malo mleka sa svoje strane tanjira, držeći ga i dalje u visini njegovih usta. On je svečano zurio u nju s druge strane tanjira, dakle sasvim iz blizine.","Kako ima ogromne oči, pomisli ona.","\"Ovako...\"","Lapnula je još malo mleka.","Pomakao se napred. Ruke je i sad držao spuštene duž slabina, tako da je ona morala i dalje da drži tanjir; ali liznuo je mleko, neodlučno, pa onda sa više volje i najzad je počeo da pije, još stojeći.","Gospođica Felouz poče spuštati tanjir prema podu.","Humnuo je nezadovoljno, videći to spuštanje, i digao ruke da zadrži tanjir na istom nivou. Ona brzo izmače ruke. Sad je dečak sasvim samostalno držao tanjir. I srkao iz njega živahno.","(Dobro izvedeno, dete. Veličanstveno!)","Tanjir je bio prazan. Sad kad je sve popio, on ga nemarno pusti da padne na pod i tanjir se razbi na pet-šest komada. Dečko diže pogled ka njoj: izraz njegovog lica gotovo je sigurno bio mešavina nelagodnosti i žaljenja, možda i straha. Ujedno se i oglasi zvukom koji je ličio na jecaj.","Gospođica Felouz se osmehnula.","\"To je samo jedan tanjir, dečko. Tanjiri nisu važni. Ima ih još mnogo, tamo odakle je taj jedan došao. A ima i mleka još mnogo.\"","Nogom je odgurnula polomljene komade u stranu - moraće ih uskoro pokupiti, jer su oštri, ali to sad može da čeka - i izvuče drugi tanjir, istovetan sa prvim, iz pregrade pri dnu kolica sa hranom. Diže ga uvis i pokaza dečaku.","Cviljenje prestade. On joj se osmehnu.","Osmeh, prvi nesumnjiv osmeh koji je videla od njegovog dolaska. Zapanjujuće širok - kako su široka ta njegova usta, bukvalno od uha do uha! - i čudesno blistav, kao sunce kad se iznenada probije kroz mračne oblake.","Gospođica Felouz je uzvratila osmeh. Obazrivo je pružila ruku da ga dodirne, da pogladi njegovu kosu, pokretom veoma sporim, omogućavajući da on prati pogledom svaki centimetar kretanja njene ruke i uveri se da nikakvog zla nema.","Drhtao je. Ali ostao je na svom mestu, gledajući gore ka njoj. Uspela je, na trenutak, da ga pogladi po kosi; a onda se on izmakao, ustuknuo je bojažljivo, kao - pomisli ona - kao neka uplašena mala...","...životinja.","Na tu pomisao, lice gospođice Felouz planu crvenilom.","(Prestani s time. Ne smeš razmišljati o njemu na taj način. On nije životinja, bez obzira na to kako izgleda. On je dečak, mali dečak, uplašeni, mali dečak, uplašeni, mali, ljudski dečak.)","Ali njegova kosa - kako je gruba bila maločas pod njenim prstima, u tom jednom trenutku kad joj je on dopustio dodir! Kako umršena, kako gruba, kako gusta!","Bila je to čudna kosa, ili dlaka. Stvarno vrlo, vrlo čudna dlaka.","14.","\"Moraću da ti pokažem kako se koristi kupatilo\", reče ona. \"Šta misliš: da li ćeš ti to moći da naučiš?\"","Govorila je tiho, blago, znajući sasvim dobro da on neće razumeti njene reči, ali nadajući se da će reagovati na mirnoću njenog tona.","Dečko se opet upusti u onu coktavu frazu. Hoće li još mleka? Ili sad kaže nešto novo? Gospođica Felouz se nadala da neko snima svaki dečakov zvuk. Verovatno i snimaju, ali ona će ipak to pomenuti Hoskinsu, sutra. Želela je da prouči dečakov način govora, pa ako je moguće i da nauči njegov jezik. Ako to jeste jezik, ako nisu samo neki instinktivni životinjski zvuci. Nameravala je i da ga nauči engleski, ako bude mogla; a ako se pokaže da je to nemoguće, bar će pokušati da nauči da sa njim opšti na njegov način.","Čudan zamisao: učiti neandertalski. Ali ona je u svoje vreme već učinila nekoliko drugih stvari maltene isto toliko čudnih, kad je trebalo ostvarivati kontakt sa teškom decom.","\"Mogu li te uzeti za ruku?\" upita ona.","Gospođica Felouz ispruži ruku, a dečko je pogleda kao da nikad ranije nije video ljudsku šaku. Držala je tako pruženu ruku u vazduhu i čekala. Dečko se namršti. Trenutak potom, njegova ručica se diže neodlučno i pođe napred, vrlo sporo, drhteći pomalo, ususret njenoj.","\"Tako je\", reče ona. \"Uzmi me za ruku.\"","Drhteća ručica se približi do na dva-tri centimetra od njene, a onda dečaka izdade hrabrost. Trže ruku nazad kao da iz vrhova Editinih prstiju suklja vatra.","\"Pa, dobro\", reče gospođica Felouz smireno. \"Pokušaćemo opet, kasnije. Da li bi voleo da sedneš ovde dole?\"","Potapšala je madrac kreveta.","Nikakve reakcije.","Pantomimom je pokazala sedanje.","Ništa. Dečko ju je gledao 'belo'.","Sela je i sama - što nije bilo sasvim lako izvesti, na krevetu tako malom, tako blizu poda - i potapšala prostor pored sebe.","\"Evo\", reče ona, dajući mu svoj najtopliji, ponajviše ospokojavajući osmeh. \"Sedi pored mene, važi?\"","Ćutanje. Zurenje. Onda opet baraž kvrckavih zvukova, sa ponekim dubljim, brundavim; sad je bila sigurna da su to novi zvuci. Činilo se da on raspolaže popriličnim rečnikom coktanja, kvrcanja, mumlanja, davećeg grgoljenja. To je morao biti jezik. Eto, već, krupnog naučnog prodora: doktor Hoskins je rekao da niko ne zna da li su neandertalci imali jezik, a ona već dokazuje da jesu.","(Ne, nisam još dokazala, reče gospođica Felouz sebi strogo. Ovo je samo hipoteza. Ali verovatna.)","\"Da sedneš? Ne?\"","Kvrckanja. Slušala je, a onda pokušala da ih oponaša, ali to je sa njenog jezika silazilo nespretno, bez one brzometne oštrine izgovora. Sad ju je pogledao sa izrazom - čuđenja? Razonođenosti? Bilo je tako teško čitati njegove izraze lica. Ali činilo se da je oduševljen pomišlju da ona njemu upućuje takve zvuke. Nije znala šta mu zapravo govori na tom njegovom jeziku, možda nešto vulgarno i strašno. Možda nešto što se nipošto ne sme izgovoriti. Ili, mnogo verovatnije, naprosto nerazumljiva buncanja. Možda on sad misli da je poludela.","Zacoktao je i zarežao, na način maltene kao da se zadubio u neke misli.","Ona mu je uzvratila sličnim zvucima. Oponašala je i njegovo režanje. To je išlo lakše od coktanja. Opet je piljio. Izraz njegovog lica bio je sumoran i zamišljen, baš kao što bi se i moglo očekivati od deteta koje se suočilo sa poludelom odraslom osobom.","Ovo je potpuna smejurija, reče gospođica Felouz sebi. Trebalo bi da se držim engleskog. On nikad ništa neće naučiti ako mu budem dobacivala idiotske, ispreturane zvuke za koje samo zamišljam da su njegov jezik.","\"Sedi\", reče ona, na isti način kao što bi rekla kučencetu. \"Sedi! Nećeš? Pa, dobro, ne moraš. Kupatilo? Uzmi me za ruku, pa ću ti pokazati kako se upotrebljava kupatilo. Opet nećeš, zar ne? Ne možeš samo da pustiš po podu, znaš. Ovo ti nije četrdeset hiljadita pre naše ere, a ako si ti navikao da iskopaš rupu u zemlji iza sebe, dečko, ovde nećeš moći to da uradiš. Naročito ne u drvenom podu. Daj ruku, idemo unutra. Nećeš? Malo kasnije?\"","Gospođica Felouz uvide da počinje da brblja.","Poče shvatati da je problem u tome što je premorena. Noć je već odmicala, a ona je bila izložena neobičnim opterećenjima još od rane večeri. Bilo je nešto veoma nalik na snove u ovom sedenju u kući lutaka i nastojanju da objasni malenom majmun-detetu sa isturenim čelom i velikim iskolačenim očima kako se iz tanjira može piti mleko, kako se ide u kupatilo, kako se seda na krevet.","Ne, pomisli ona ljutito. Nije majmun-dete.","Nikad ga ne zovi tako, čak ni u sebi!","\"Uzmi me za ruku?\" reče gospođica Felouz opet.","Malo je nedostajalo da ovog puta to učini. Samo malčice je nedostajalo.","Sati su lagano odmicali, a napredak je bio slab ili nikakav. Jasno se videlo da ona neće postići uspeh ni sa kupatilom ni sa krevetom. I dečak je počeo pokazivati znake umora. Zevao je. Oči su mu izgledale ustakljeno, usne su mu visile mlitavo. Najednom se sklupčao, legao na goli pod i hitrim pokretom se otkotrljao pod krevet.","Gospođa Felouz se spusti na kolena i zagleda se dole, u njega. Njegove oči blistale su ka njoj; uputio joj je razbrbljani niz glasova.","\"U redu\", reče mu ona. \"Ako se tamo osećaš bezbednije, tamo spavaj.\"","Čekala je još malo, dok se nisu začuli zvuci ravnomernog, postojanog disanja. Kako umoran on mora biti! Četrdeset hiljada godina daleko od kuće, gurnut u zbunjujuće tuđinsko mesto puno blistavih svetlosti, tvrdih podova i neobičnog naroda koji ne liči ni na šta ikad ranije viđeno; a ipak, on je u stanju da se sklupča i da utone u san. Gospođica Felouz mu je zavidela na toj divnoj prilagodljivosti. Deca su tako izdržljiva, tako sposobna da se snađu i u najgorim poremećajima...","Ugasila je svetlost, zatvorila vrata dečakove spavaće sobe i legla na ležaj koji je, u najvećoj sobi, bio ostavljen za nju.","Iznad nje bio je samo mrak. Edit je pokušavala da pronikne pogledom tamo, pitajući se da li neko vreba sa balkona i gleda šta ona radi. To se nije moglo videti. Bilo joj je jasno da se upustila u besmislice, da ovako kasno u noći gore nema nikog. Nju će gledati samo oči nekolicine elektronskih senzora. Ipak - nemati baš nimalo privatnosti...","Oni verovatno sve snimaju. Prave film, potpuni vizuelni zapis o svemu što se događa u zoni stasisa - zoni zaustavljenosti. Nikako nije trebalo da prihvati ovo zaposlenje, a da prvo ne insistira na tome da joj Hoskins pokaže kakav su smeštaj spremili za nju.","Pouzdajte se u mene, veli on.","Aha. Kako da ne.","No, šta je-tu je, noćas će ovako. Ali oni će sutra staviti neki krov bar iznad njenog životnog prostora. Osim toga, pomisli ona, ti glupavi muškarci moraće da donesu ogledalo u ovu sobu i veći orman sa ladicama, a moraće da zaklone i kupatilo, ako očekuju da ja ovde provodim noći.","15.","Nije bilo lako zaspati. Iako umorna, ležala je otvorenih očiju, u onoj vrsti budnosti do koje čovek može stići samo kroz najveći umor. Naprezala se da čuje ma i najmanji zvuk koji bi mogao dopreti iz susedne sobe.","On ne može da iziđe, a? Stvarno ne može?","Zidovi između soba potpuno su okomiti i nemoguće visoki, ali šta ako on ume da se penje kao majmun?","Uz okomiti zid, bez rukohvata? A i ti si neka - opet si ga sebi predstavila kao majmuna!","Ne, on se nikako ne može uspentrati preko zida. U to je sigurna. Uostalom, tu su i Hoskinsovi večito budni senzori, gore na balkonu. Oni bi svakako primetili i digli uzbunu, ako bi dečko usred noći počeo da se penje iz sobe u sobu.","Svakako.","(Toliko ima tih stvari koje se nisam potrudila da saznam, pomisli gospođica Felouz.)","Onda najednom uvide da je već počela da se pita: može li on biti opasan? Fizički opasan?","Razmislila je koliko je teško bilo okupati ga. Gledala je kako se Hoskins, a potom i Eliot, bore da ga savladaju i drže na jednom mestu. Tako malo dete, a takva snaga! A kako je ogrebao Eliota!","Šta ako on uđe ovamo i...","Ne, reče gospođica Felouz sebi. Neće on meni ništa nažao.","Sumnje nema, Hoskins nju ne bi ostavio ovde samu, bez obzira na te senzore gore, ako bi smatrao da postoji ma i najmanji rizik da...","Pokušala se nasmejati sopstvenim strahovima. To je samo dete od tri godine, najviše četiri. Ipak, još nije uspela da mu potkrati nokte. Ako bi je on napao noktima i zubima dok spava...","Dah joj se ubrzao. O, pa to je smešno, sasvim smešno, a ipak...","Kretala se beskonačno tamo i amo, svesna da ne može da zauzme dosledno gledište i ostane pri njemu. Da li je on opasni i gadni majmunčić, ili je jadno, uplašeno dete daleko od svojih voljenih? Ili jedno, ili drugo, reče ona sebi. Ali zašto ne pomalo i jedno i drugo? Čak i uplašeno m,alo dete može te povrediti ako udari dovoljno jako. Pamtila je ona nekoliko nezgodnih epizoda u bolnici, kad su deca bila dovedena u takvo očajanje da su napadala osoblje bolnice stvarno žestoko i uspevala da načine stvarnu štetu.","Gospođica Felouz se nije usuđivala da dopusti sebi da utone u san. Nije se usuđivala.","Ležala je zureći gore, osluškujući sa bolnom pažnjom. Sada začu jedan zvuk.","Dečko je plakao.","Nije vriskao u gnevu ili strahu; nije se dernjao, nije cikao. Bilo je to tiho plakanje, slomljena srca, jecanje usamljenog, usamljenog deteta.","Sva njena dvoumljenja rastopiše se istog trenutka. Prvi put, gospođica Felouz pomisli, sa ubodom tuge: jadno stvorenje! Jadno uplašeno dete!","Naravno da je dete. Šta ima veze kakav mu je oblik glave ili opip kose? Od tog deteta napravili su siroče i to siroče kakvo nikada ranije nije postojalo. Hoskins je to rekao, i to tačno, pri njihovom prvom susretu: \"To će biti najusamljenije dete u istoriji sveta.\" Dete koje je ostalo ne samo bez svoga oca i majke, nego i bez cele svoje vrste - jer su njeni pripadnici nestali svi do poslednjeg. Istrgnuto na bezobziran način iz svog pravog vremena, tako da je sad jedino stvorenje svoje rase na celome svetu.","Poslednje. Jedino.","Osetila je da joj se sažaljenje prema tom detetu pojačava i produbljuje i da počinje stid zbog malopređašnje bezosećajnosti, zbog toga što je dozvolila sebi da oseća onoliku odvratnost prema njemu, da se onako ljuti zbog dečakovog divljačnog ponašanja. Zapita se - kako je mogla biti toliko surova? Toliko neprofesionalna. Dovoljno je zlo kad te ovako kidnapuju; još je gore kad te prezrivo gleda upravo ona osoba koja bi trebalo da se brine o tebi i da te poučava kako da se snađeš u tvom zbunjujućem, novom životu.","Pažljivo je obmotala spavaćicu oko listova nogu - senzori su iznad glave, nikako ona ne može prestati da se brine zbog tih idiotskih senzora! - a onda je ustala i otišla, na vrhovima prstiju, u dečakovu sobu.","\"Dečko mali\", pozva ga ona šapatom. \"Dečko mali.\"","Klekla je i počela zavlačiti ruku pod krevet. Ali onda joj dođe misao - neslavna, ali predostrožna, rođena iz dugog iskustva sa uznemirenom decom - da bi on mogao pokušati da je ugrize. Povukla je ruku nazad. Upalila je noćnu lampu i odmakla krevet od zida.","To jadno stvorenje bilo je zgureno u jednom uglu. Kolena je bio privukao do vilice. Gledao je gore, ka njoj, mutnim i zabrinutim pogledom.","U mutnoj svetlosti uspela je da zanemari njegov odvratni izgled, njegove debele i tupe crte lica, veličinu i nepravilnost oblika njegove glave.","\"Jadni, mali dečko\", promrmlja ona. \"Jadni, uplašeni, mali dečko.\"","Gospođica Felouz ga je pogladila po kosi, po toj njegovoj gruboj, čekinjastoj, upetljanoj kosi čiji joj je dodir bio tako neprijatan pre nekoliko sati. Sad se samo činilo da mu je kosa - neobična. On se ukrutio na prvi dodir njene ruke, a onda se vidno opustio.","\"Jadno dete\", reče ona. \"Dođi kod mene.\"","Načinio je jedan mekani, kvrckavi zvuk. Onda jedno malo, tiho režanje, ili možda blago i nesrećno brundanje.","Sela je na pod pored njega i opet počela da ga gladi po kosi, polako, ritmično. Videlo se da napetost nestaje iz njegovog tela. Možda ga niko nikad ranije nije gladio po kosi, u njegovom ko-zna-kakvom, žestokom, preistorijskom životu koji je sad ostao daleko iza njega. Činilo se da mu prija. Igrala se njegovom kosom, polako, nežno, zaglađivala ju je, ispravljala, izvadila je iz nje nekoliko čičaka, ali mu je, ponajviše, jednostavno prevlačila rukom po temenu, polako, polako, gotovo hipnotički.","Gladila ga je po obrazu, po mišici ruke. On je to dozvoljavao.","Tiho je počela da peva jednu laganu i nežnu pesmu, bez reči, jednu cikličnu melodiju koju je znala još od detinjstva i koju je pevala i ranije kad je trebalo stišati i utešiti neko uznemireno dete.","Čuvši pesmu, podigao je glavu i zapiljio se, u polumraku, u njena usta, kao da se čudi kakvi su to zvuci.","Manevrisala je i primicala ga postepeno sebi, i najzad sasvim uz sebe, dok je slušao pesmu. Nije pružao otpor. Polako je pritiskala šakom njegovu slepoočnicu, vodeći mu glavu tako da je najzad dospela na njeno rame. Provukla mu je ruku ispod butina i podigla ga, jednim glatkim i nimalo žurnim pokretom, sebi u krilo.","Nastavila je da peva, istu smirenu, krivudavu muzičku frazu, mnogo puta ponovljenu, ali se počela i njihati napred i nazad, napred i nazad, napred i nazad.","Negde tokom toga, prestao je da plače.","Posle nekog vremena, uz njegovo disanje počeo se provlačiti ujednačeni zvuk nalik na predenje mačke, koji je kazao gospođici Felouz da je dečak zaspao.","Sa beskrajnom pažnjom, odgurala mu je krevet, pritiskom kolena, malo po malo, opet do zida; zatim je položila dečaka na krevet. Navukla je pokrivače preko njega - da li se on ikad ranije ičim pokrio? Za krevet svakako nije znao! - i zašuškala ga odasvud da mu bude toplije. Onda je još neko vreme stajala pored njega i gledala ga. Njegovo lice je, u snu, izgledalo čudesno mirno.","Sad više, nekako, njegova ružnoća nije bila važna. Zaista nije bila važna.","Na vrhovima prstiju izišla je iz sobe. Ali kad je stigla do vrata, stala je, razmišljajući: a ako se on probudi? Može mu biti još gore nego pre: očekivaće da njeno utešno prisustvo bude sasvim blizu, ali neće znati gde je ona otišla. Mogao bi se uspaničiti; mogao bi ga zahvatiti napad ubilačkog ludila, amoka.","Gospođica Felouz je oklevala, boreći se neodlučno sama sa sobom. Stala je opet iznad kreveta, posmatrala usnulog dečaka. Zatim je uzdahnula. Može se uraditi samo jedno. Lagano se spustila na krevet i legla pored njega.","Taj krevet bio je daleko premali za nju. Morala je da privuče noge praktično do prsa, da se natisne levim laktom do zida i da se iskrivi i izvije na neudoban način da ne bi uznemirila dečaka. Onda je ležala u tom neudobnom i krivom položaju, sasvim budna, osećajući se kao Alisa kad je u Zemlji Čuda okusila tečnost iz boce na kojoj je pisalo 'Pij me'. Pa, dobro: noćas za nju nema spavanja. Ovo je samo prva noć. Kasnije će biti lakše. Ponekad ima stvari koje su važnije od spavanja.","Osetila je dodir na ruci. Prstiće koji dodiruju njen dlan. On u snu pruža ruku da nađe nju. Gruba, malena šaka uvukla se u njenu šaku.","Gospođica Felouz se osmehnula.","16.","Probudila se sa trzajem, zapitala se gde se nalazi, zašto su joj mišići tako kruti i bolni. U nozdrvama nepoznati miris neke druge osobe, telo oseća nenaviknuti pritisak nekog tuđeg tela.","Suzbila je divlji poriv vrištanja, svela ga, znatnim naporom, na nekakvo krkljanje.","Dečak se već dizao u sedeći položaj; gledao ju je široko otvorenim očima. Onaj mali, ružni dečak, dete ugrabljeno iz vremena, neandertalče.","Tek posle jednog dugog trenutka gospođica Felouz se prisetila kako je ušla u krevet sa njim. Onda joj se sve vratilo. Uvidela je da je ipak nekako uspela da zaspi, uprkos svim okolnostima. A sad je već jutro.","Polako, pažljivo, ne prestajući da ga gleda u oči, ona ispruži jednu nogu i dotače njome pod, zatim drugu. Mišići su joj bili napeti za brzo bežanje ako dečka uhvati panika.","Bacila je brz, podozriv pogled ka otvorenoj tavanici. Da li oni, odozgo, gledaju? Da li kamere snimaju iz sekunda u sekund, dok ona ovako, sa očima mrljavim i mutnim, ulazi u novi dan?","Onda se dečakovi zatupasti prstići ispružiše i dodirnuše njene usne. On reče nešto: dva kratka škljocaja i jedno režanje.","Gospođica Felouz se nehotice izmače od tog dodira. Baci pogled dole, ka njemu. Mali drhtaj prođe njenim telom. Mrzela je sebe zbog ovoga, ali stvar se nije mogla sprečiti. U svetlosti dana, ovaj dečak je bio užasno ružan.","On opet progovori. Zatim zinu i načini rukom pokrete kao da nešto izlazi iz njegovih usta.","Nije bilo teško odgonetnuti značenje ovoga. Gospođica Felouz drhtavo reče: \"Je l' ti hoćeš da ja opet pevam? Je l' to?\"","Dečko sad nije ništa govorio, ali je zurio u njena usta.","Glasom koji je podrhtavao i pomalo razdraženo zbog napetosti, gospođica Felouz poče onu noćašnju pesmicu. Ružni, mali dečak se nasmeši. Činilo se da je prepoznao melodiju; počeo se nespretno njihati otprilike u ritmu te pesme, mašući rukama. Načinio je i jedan mali, grgoljavi zvuk koji je mogao biti početak smeha.","Gospođica Felouz uzdahnu u sebi. Muzika magiju ima, prsa divlja da smiri. Pa dobro, ako i to može da pomogne...","\"Pričekaj\", reče ona. \"Da se prvo ja sredim. Onda ću ti napraviti doručak.\"","Umila se i iščetkala kosu, čitavo vreme izluđujuće svesna nedostatka tavanice iznad nje, svesna da nevidljive elektronske oči zure. Možda ne samo elektronske, pomisli ona.","Dečko je ostao u krevetu; gledao ju je odatle. Izgledao je smireno. Sad se činilo da ono njegovo divljanje i bešnjenje, ispoljeno tokom prvih nekoliko sati boravka u dvadeset prvom veku, predstavljaju davnu prošlost. Kad god se okrenula ka njemu, gospođica Felouz mu je svaki put malo mahnula rukom. Posle nekog vremena on je uzvratio mahanjem, nespretnim, ali ljupkim pokretom koji joj niz kičmu posla ledeni talasić iznenađenja i oduševljenja.","Kad se spremila, ona reče: \"Mogao bi da gricneš nešto čvršće, čini se meni. Šta ako ti u mleko dodamo griz?\"","Nasmešio se, maltene kao da ju je razumeo. Maltene.","Taj obrok spremila je u mikrotalasnoj pećnici za samo nekoliko sekundi. Onda je pokretima prsta pozvala dečaka.","Nije mogla znati da li on dolazi zbog tog poziva ili je jednostavno privučen mirisom hrane; u svakom slučaju, ustao je iz kreveta i dotupkao trapavo do nje. Noge su mu bile srazmerno veoma kratke u odnosu na zdepasto telo, pa su zato izgledale i kraće nego što su stvarno bile.","Spustio je pogled ka podu, očigledno očekujući da će ona staviti činiju punu kaše pred njega, na pod, da je srče.","\"Ne\",reče ona. \"Sad si ti civilizovani, mali dečko. Ili ćeš, bar, to postati. Civilizovani, mali dečaci ne jedu s poda.\"","Kvrckanja. Režanja.","\"Znam da uopšte ne razumeš moje reči. Ali razumećeš, pre ili kasnije. Ne verujem da mogu naučiti tvoj jezik, ali sam prilično sigurna da ti možeš naučiti moj.\"","Uze kašiku iz ladice i pokaza mu je.","\"Kašika.\"","Gledao je kašiku tupo i nezainteresovano.","\"Time se jede. Kašika.\"","Zamočila ju je u kašu i prinela ustima. Oči mu se raširiše, a već široke nozdrve još se jače otvoriše; u njegovom grlu nastade neki čudni i nelagodni, otegnuti zvuk, nešto kao vrlo tiho vučje zavijanje; oglašavanje, pomisli gospođica Felouz, gladnog stvorenja koje misli da će mu neko drugo stvorenje ukrasti doručak.","Pantomimom je prikazala kako stavlja kašiku u usta, guta kašu i zadovoljno liže usne. On je taj proces gledao zaokrugljenih očiju, žalosnog izraza lica: bilo je više nego jasno da ne razume ništa.","\"Sad pokušaj ti\", reče gospođica Felouz. Izručila je griz iz kašike nazad u zdelu, onda okrenula praznu kašiku nazad ka njemu da mu pokaže da ništa nije pojela. Zatim zahvati kašu ponovo, pa je pruži njemu.","Uzmakao je, očiju uzbunjenih i raširenih kao da je ta kašika nekakvo oružje. Njegovo tamno, maleno lice zgužvalo se u strahu, a iz grla mu iziđe zvuk koji nije bio baš jecaj, ali ni režanje, nego nešto srednje.","\"Vidi\", reče ona. \"Kašika. Kaša, griz. Usta.\"","Ne. Iako gladan, nije hteo ništa da zna o kašikama. Pa, dobro, biće vremena i za to, pomisli gospođica Felouz, sklanjajući kašiku.","\"Ali moraćeš da držiš činiju u rukama. Znaš kako se to radi. Ovde neće biti čučanja na podu da bi se jelo.\"","Ponudila mu je posudu, koju je on pogledao, a onda spustio pogled ka podu.","\"Drži, u rukama.\"","Kvrckanja. Učinilo joj se da prepoznaje neki obrazac u njima, ali nije mogla biti sigurna. Bože, Hoskins bi morao snimiti ove zvuke! Ako ih već ne snima.","\"Rukama\", reče gospođica Felouz ponovo, čvrstim glasom. \"Hajde.\"","Razumeo je. Prihvatio je zdelu šakama i pri tome zamočio oba palca u kašu; podigao ju je do lica. Ono što je posle toga činio, činio je veoma nespretno, brljanje je bilo neverovatno, ali glavnina griza ipak mu je ušla u usta.","Tako, dakle: dečak koji brzo uči, kad nije ukočen od straha. Gospođica Felouz bila je uverena da više neće biti mnogo onog životinjskog laptanja po podu.","Dok je jeo, posmatrala ga je pažljivo. Ostavljao je utisak da je u dobrom zdravlju, čvrst i jak. Oči su mu blistale, rumeneo se, nije bilo nikakvih spoljašnjih znakova temperature ili bolesti. Činilo se da, za sad, izdržava napore svog izuzetnog putovanja zaista veoma dobro.","Iako o obrascima odrastanja neandertalske dece nije znala ništa više nego ma ko drugi, gospođica Felouz je počela pomišljati da je ovaj dečak verovatno stariji nego što je u prvi mah pretpostavila i da je mnogo verovatnije da ima četiri, nego tri godine. Da, vrlo je sitan, ali njegova fiziološka razvijenost je iznad nivoa modernog trogodišnjeg deteta. Naravno, neki deo toga možda je samo posledica uslova pod kojima je dosad živeo, u svom svetu kamenog doba. (Kamenog doba? Pa, naravno, neandertalci su bili u kamenom dobu. U to je bila razumno sigurna. Ali ima toliko drugih stvari koje će ona morati da nauči, čim joj se ukaže prilika.)","Ovog puta pokušala je da ga navede da pije mleko iz čaše. Brzo je shvatio zamisao da je čaša nešto što se može držati u šakama - za to su mu trebale obe šake, ali većina dece njegovog godišta drži čašu oberučke. Bar se čaše nije uplašio kao kašike malopre. Međutim, mučio se sa otvorom čaše, koji nije bio dovoljno veliki da dečko u njega gurne lice kao u zdelu; on poče da cvili, visokim, tankim zvukom koji se postepeno podizao ka besu. Gospođica Felouz položi svoje šake na njegove, pokaza mu kako se čaša može nagnuti, natera ga da prisloni usne uz rub čaše.","Opet je nastalo brljanje i prosipanje i opet mu je glavnina ušla u usta. A ona je na brljanje i prosipanje bila naviknuta.","Stvar sa kupatilom je, na njeno iznenađenje i ogromno olakšanje, prošla lakše. U prvi mah on kao da je pomislio da WC šolja predstavlja neki mali bazen u kome bi se on mogao brčkati i dobro zabavljati; Edit se uplašila da će se popeti unutra. Zaustavila ga je, otvorila mu spavaćicu, a on je istog trena razumeo šta se od njega očekuje.","I nehotice ga je počela tapšati po glavi, govoreći: \"Dobar dečko. Pametan dečko.\"","A on je, na ogromno zadovoljstvo gospođice Felouz, reagovao tako što je uputio osmeh gore, ka njoj.","Uvidela je da će ovo biti jutro puno raznih otkrića i to saznanje joj je prijalo. Otkrivaće on, ali i ona. On će učiti o kašikama, čašama i WC šoljama. Ona uči o njemu. Otkriva suštinsku ljudskost koja leži iza tog njegovog čudnog i ružnog - o, tako ružnog! - lica.","Na njegov osmeh uzvratila je svojim. Onda se on opet osmehnuo. Bio je to vrlo normalan osmeh, osmeh deteta koje vidi da mu je prethodni osmeh urodio zadovoljavajućim plodovima.","Ali on uopšte nije normalno dete, podseti ona sebe. Bila bi ozbiljna greška dozvoliti sebi ma kakve iluzije u tom pogledu.","No, kad se nasmeši, pomisli ona, sasvim je podnošljiv. Zaista."]}