{"index":14,"title":"14. OTKRIVANJE POBUDE","paragraphs":["Libigova su se usta polako otvarala. Bejli je prvo mislio da će zarežati, ali s prilično čuđenja ustanovi da je posredi najneuspeliji pokušaj smeha koji je ikad čuo.","Libig procedi: \"Ne recite to! Ne recite to nikad!\"","\"Zašto da ne?\"","\"Jer je štetno sve što razvija nepoverenje prema robotima, ma kako neznatno bilo. Nepoverenje prema robotima je ljudska bolest.\"","Govorio je kao da poučava decu. Govorio je tiho, a želeo je da urla. Uveravao je, ali ono što je stvarno hteo, bila je prinuda pod pretnjom smrti.","\"Poznajete li istoriju robotike?\" upita on.","\"Donekle.\"","\"Trebalo bi da znate bar ono što se Zemlje tiče! Da. Je li vam poznato da je ta istorija počela frankenštajnskim kompleksom straha od robota? Robotika je započela kao tajna nauka. Tri su zakona prvobitno usađena u robote da bi se savladalo nepoverenje, ali Zemlja ni tada nije dopustila da se razvije robotsko društvo. Jedan od razloga zbog koga su prvi pioniri svemira napustili Zemlju da bi nastanili Galaksiju bila je težnja da se izgradi društveno uređenje u kome će roboti osloboditi čoveka od siromaštva i napornog rada. Čak ni tada robotika nije bila pošteđena skrivenih sumnji, spremnih da izbiju čim se ukaže i najmanji povod.\"","\"Da li ste se i vi sami sukobili s nepoverenjem prema robotima?\" upita Bejli.","\"Mnogo puta\", odgovori smrknuto Libig.","\"Da li vi i ostali stručnjaci robotike pomalo iskrivljujete činjenice da biste izbegli sumnje što je moguće više?\"","\"Niko ne iskrivljuje činjenice.\"","\"Na primer, zar nisu tri zakona zloupotrebljena?\"","\"Nisu\"!\"","\"Dokazaću vam da jesu, a ako me vi ne razuverite, obavestiću o tome čitavu Galaksiju. Samo ako budem mogao!\"","\"Vi ste ludi! Uveravam vas da je lažan svaki dokaz koji biste mogli izneti.\"","\"Da raspravimo to?\"","\"Ako ne bude dugo trajalo.\"","\"U četiri oka? Lično?\"","Libigovo se tanko lice iskrivi: \"Neću!\"","\"Zbogom, gospodine Libig. Drugi će me saslušati.\"","\"Čekajte! Tako vam Galaksije, čoveče, čekajte!\"","\"Lično?\"","Stručnjak zamlatara rukama po vazduhu i poče da grebe lice. Palac mu zapade u usta i tamo osta. Dok je tako tupo zurio u Bejlija, ovaj pomisli: možda se vraća u razdoblje pre svoje pete godine da bi mu sastanak sa mnom bio zakonit.","\"U četiri oka?\" uporno će Bejli.","Ali Libig polako odmahnu glavom: \"Ne mogu! Ne mogu!\" mrmljao je. Reči su se jedva razaznavale, jer su mu usta bila zapušena palcem. \"Radite šta hoćete!\" jecao je.","Bejli je posmatrao Svemirca kako se okreće ka zidu. Video je njegova uska leđa kako se savijaju i drhtave ruke u koje je zagnjurio lice.","Bejli popusti: \"Vrlo dobro! Pristajem na stereoviziju.\"","Libig reče, ne okrenuvši se: \"Oprostite mi na trenutak. Vratiću se.\"","Za vreme pauze Bejli se pozabavio sobom. U kupatilu je posmatrao u ogledalu svoje sveže oprano lice. Da li uspeva da shvati misao Solarije i Solarijanaca? Nije bio siguran.","Uzdahnu i pritisnu dugme. Robot se pojavi. Upita ga, ne okrenuvši se da ga pogleda: \"Postoji li još neki stereovizor sem ovaj koji upotrebljavam?\"","\"Postoje još tri, gospodaru.\"","\"Onda reci Klorisi Kantoro... reci svojoj gospodarici da ću do daljeg koristiti ovaj i da ne želim da mi iko smeta.\"","\"U redu, gospodaru.\"","Bejli se vrati tamo gde je trodimenziona slika još bila usmerena ka mestu koje je malo pre zauzimao Libig.","I dalje ga nije bilo, pa se Bejli smesti da ga sačeka.","Nije dugo čekao. Libig uđe i soba se opet kretala dok je koračao. Očigledno je fokus neprestano bio usmeravan od sobe kao središta, do čoveka kao središta. Bejli se seti koliko je kontrolna tabla stereovizora složena, pa oseti neku vrstu divljenja prema svemu što taj uređaj dopušta.","Libig je sada vidljivo vladao sobom. Kosu je zagladio unazad, a odelo promenio. Ono je slobodno padalo, a bilo je od nekog sjajnog i svetlucavog materijala. Seo je na tanku stolicu koju je odmakao od zida.","\"Dakle, recite mi sve što znate, a što se odnosi na tri zakona\", započe Libig smrknuto.","\"Može li neko da nas čuje?\"","\"Ne može. Pobrinuo sam se za to.\"","Bejli klimnu: \"Dopustite mi da vam navedem prvi zakon\", reče.","\"Nije nužno.\"","\"Znam, ali svejedno mi dopustite: 'Robot ne sme povrediti ljudsko biće, niti dopustiti da ljudsko biće bude povređeno'.\"","\"Dakle?\"","\"Tek što sam stigao na Solariju, odvezao sam se terenskim vozilom do zgrade koja mi je dodeljena za stanovanje. Terensko vozilo je bilo zatvoreno da bih bio zaštićen od izlaganja spoljnjjem prostoru. Kao Zemljanin...\"","\"Poznato mi je\", nestrpljivo ga prekide Libig. \"Kakve to ima veze s našim predmetom?\"","\"Robot koji je upravljao kolima to nije znao. Ja sam zahtevao da se kola otvore i ona su smesta bila otvorena. Drugi zakon: 'Roboti moraju izvršavati naređenja'. Naravno, za mene je otvoreni prostor neprijatnost. Ja sam se gotovo onesvestio, pa je bilo potrebno da se vozilo zatvori. Da li me je robot povredio?\"","\"Na vaš zahtev!\"","\"Citiraću vam drugi zakon: 'Robot mora izvršavati naređenja ljudskih bića, pod uslovom da ona nisu u suprotnosti s prvim zakonom'. Kao što vidite, robot nije smeo da ispuni moj zahtev.\"","\"To je besmislica. Robotu je nedostajalo znanje...\"","Bejli se naže napred: \"Ah! Tu smo! A sada citirajmo prvi zakon onako kako bi morao da glasi: Robot ne sme učiniti ništa što bi, sa njegovim znanjem, povredilo ljudsko biće, ili dopustiti ono što bi, koliko je njemu poznato, moglo povrediti ljudsko biće.\"","\"To se samo po sebi razume.\"","\"To ne važi za svakoga. Inače bi običan čovek shvatio da robot može počiniti ubistvo.\"","Libig poblede: \"Ludost! Umobolnost!\"","Bejli je gledao vrhove svojih prstiju: \"Robot sme da obavi neki nedužan zadatak koji neće naškoditi čoveku? Ako mu se naredi?\"","\"Da.\"","\"A šta ako dva nedužna zadatka, oba sasvim nedužna, predstavljaju ubistvo kada se na određeni način povežu?\"","\"Šta?\" Libigovo lice bilo je namršteno.","\"Želim da mi o tome date stručno mišljenje\", reče Bejli.\"Izneću vam nešto što bi se moglo dogoditi. Pretpostavite da neko da robotu sledeći nalog: stavi malu količinu ove tečnosti u čašu mleka koja se nalazi na tom i tom mestu. Tečnost je bezopasna. Zanima me samo kako deluje na mleko. Kada to vidim, bacićemo tečnost. Pošto to uradiš, zaboravi.\"","Libig je ćutao i dalje namrgođen.","Bejli nastavi: \"Kada bih ja naredio robotu da u mleko sipa tajanstvenu tečnost i to ponudi čoveku, prvi bi ga zakon naterao da upita: 'Kakva je to tečnost? Da li škodi čoveku?' Pa i kad bismo ga uverili da je tečnost bezopasna, još bi prvi zakon mogao uticati na njega da okleva, ili da odbije da ponudi mleko. Ali ako mu kažemo da će tečnost biti prosuta, prvi zakon ne deluje. Da li će u tom slučaju robot ispuniti zahtev?\"","Libig je zurio u Bejlija.","Bejli nastavi: \"Iz toga proizlazi: neki drugi robot sipa to mleko u čašu sasvim bezazleno, ne znajući da je ono zatrovano i nudi ga čoveku koji od toga umire.\"","\"Ne!\" uzviknu Libig.","\"Zašto da ne? Obe radnje su same po sebi bezazlene. Samo međusobno povezane predstavljaju ubistvo. Poričete li da se to može dogoditi?\"","\"Ubica je onaj koji je izdao naređenje\", viknu Libig.","\"Tako je u krajnjem slučaju, ali ipak ostaje da su roboti bili neposredne ubice, iako su delovali samo kao nečije oružje.\"","\"Nema čoveka koji bi dao takve naloge.\"","\"Ima. Neko je upravo tako postupio. Tako je izveden pokušaj Gruerovog ubistva. Pretpostavljam da ste čuli za taj slučaj?\"","Libig promrmlja: \"Na Solariji se sve može čuti.\"","\"Prema tome, poznato vam je da je Gruer otrovan za vreme ručka, u mom prisustvu i u prisustvu mog saradnika Denila Olivava s Aurore. Znate li možda drugi način na koji je otrov dospeo u Gruerov napitak? Osim njega, na njegovom imanju nije bilo nikog drugog. Kao Solarijanac, ne možete zanemariti ovu činjenicu.\"","\"Nisam detektiv. Ne razmišljam o tome.\"","\"Izneo sam vam jednu mogućnost. Želim da znam da li se tako nešto može dogoditi. Da li dva robota mogu izvršiti dve nezavisne radnje, od kojih je svaka bezazlena, a povezane mogu rezultirati ubistvom? Vi ste stručnjak, doktore Libig. Može li se to dogoditi?\"","Prisiljen i požuren, Libig odgovori: \"Može\", tako tihim glasom da ga je Bejli jedva čuo. \"U redu\", na to će Bejli. \"Toliko što se prvog zakona tiče.\"","Libig je zurio u Bejlija. Jednom ili dvaput lagano mu je zadrhtala spuštena obrva. On ispravi dotad prekrštene ruke, ali mu prsti i dalje ostadoše u obliku kandži, kao da stežu neku nevidljivu ruku. Zatim, polako, grč popusti.","Bejli je sve to posmatrao, ne misleći ni na šta.","\"Teorijski je moguće\", reče Libig. \"Teorijski! Ali čoveče, ne poričite tako lako vrednost prvog zakona! Robotima treba dati vrlo mudre naloge da bi se izigrao prvi zakon.\"","\"Slažem se\", reče Bejli. \"Kao Zemljanin jedva da nešto znam o robotima, a naveo sam sadržaje naloga samo kao primer. Jedan Solarijanac bi u tome bio mnogo lukaviji. Siguran sam da bi to mnogo bolje izveo.\"","Izgledalo je da ga Libig više ne sluša.","\"Ako se robotom može upravljati tako da on povredi čoveka\", reče glasno Libig, \"to znači da je potrebno povećati moć njegovog pozitronskog mozga. Čoveka bi trebalo učiniti boljim, ali kako je to nemoguće, ostaje nam da robota učinimo sigurnijim.","Mi stalno napredujemo. Naši su roboti raznovrsniji, svestraniji, sposobniji i manje opasni po čoveka od onih od pre jednog veka. Za jedan vek otići ćemo još dalje. Zašto da roboti upravljaju raznim aparatima, kada se u same aparate mogu ugraditi pozitronski mozgovi robota? Pominjem konkretan primer, ali on se može primeniti i na ostala područja. Zašto robot ne bi mogao da ima promenljive i rezervne noge i ruke? Eh! Zašto ne? Ako...\"","Bejli ga prekide: \"Jeste li vi jedini stručnjak za robotiku na Solariji?\"","\"Ne govorite gluposti!\"","\"Samo pitam! Dr Delmar je bio jedini... ovaj... fetalni inženjer, ako izuzmemo njegovu pomoćnicu.\"","\"Na Solariji postoji više od dvadeset stručnjaka za robotiku.\"","\"Vi ste najbolji?\"","\"Jesam\", odgovori Libig bez oklevanja.","\"Delmar je radio s vama?\"","\"Jeste.\"","\"Čuo sam da je imao nameru da prekine saradnju?\"","\"Ni govora! Odakle vam ta pomisao?\"","\"Doznao sam da se nije slagao s činjenicom da niste u braku.\"","\"Možda. On je bio Solarijanac od glave do pete. Pa ipak, to nije uticalo na naše poslovne odnose.\"","\"Da promenimo temu razgovora! Pored razvijanja novih oblika robota, da li ste se bavili i proizvodnjom poznatih vrsta i popravkom postojećih?\"","Libig odgovori: \"Proizvode i popravljaju uglavnom roboti - na mom gazdinstvu se nalaze velika fabrika i servis za popravke.\"","\"Uzgred, da vas upitam, da li roboti iziskuju mnogo popravki?\"","\"Vrlo malo.\"","\"Znači li to da je veština popravljanja robota nerazvijena?\"","\"Nipošto!\" odgovori Libig ukočeno.","\"Šta je bilo s robotom koji se nalazio na mestu zločina, kada je ubijen doktor Delmar?\"","Libig pogleda u stranu. Obrve mu se nabraše kao da mu je neka teška misao mutila razum.","\"Taj robot je potpuno izgubljen\", odgovori on.","\"Zaista? Potpuno? Nije mogao da pruži nikakav odgovor?\"","\"Nikakav! Bio je potpuno neupotrebljiv. Pozitronski mozak mu je pretrpeo kratak spoj. Nijedan kanal mu nije ostao čitav. Pomislite samo! Bio je svedok ubistva koje nije mogao da spreči...\"","\"Zašto nije mogao da spreči ubistvo?\"","\"Ko zna?! Delmar je eksperimentisao njime. Nije mi bilo poznato u kakvom ga je intelektualnom stanju ostavio. Mogao mu je, na primer, dati nalog da obustavi svaku radnju dok ne ispita neko posebno kolo. Zamislite sada da je iznenadni smrtonosni udarac zadala osoba u koju nisu sumnjali ni doktor Delmar ni robot. U tom slučaju, dejstvo prvog zakona bilo bi u zakašnjenju. Sem toga, robot je morao prevladati nalog obustave, koji mu je Delmar dao. Trajanje nužnog zakašnjenja moglo je zavisiti od prirode samog napada, ili od Delmarovog naređenja. Mogao bih navesti još mnogo slučajeva koji bi mogli objasniti zašto robot nije mogao sprečiti ubistvo. Pošto nije mogao da deluje, što je za njega predstavljalo grubu povredu prvog zakona, svi su kanali njegovog pozitronskog mozga bili razoreni.\"","\"Ali ako robot nije mogao fizički da spreči ubistvo, šta je s njegovom odgovornošću? Ne traži li prvi zakon nešto što je nemoguće?\"","Libig sleže ramenima: \"Prvi zakon, ma šta o tome mislili, štiti čoveka apsolutnom snagom. Vi to ne možete obezvrediti. Bez izuzetka! Ako je prvi zakon izigran, robot je uništen.\"","\"Važi li to uvek, gospodine?\"","\"Apsolutno.\"","\"Dakle, nešto sam ipak saznao.\"","\"Saznajte i ovo: vaše pretpostavke o ubistvu kao nizu robotskih radnji, od kojih je svaka po sebi bezazlena, ne rešava slučaj Delmar.\"","\"Kako to?\"","\"Smrt nije nastupila trovanjem, nego udarcem. Neko je morao držati u ruci smrtonosnu batinu, a to je mogao biti samo čovek. Nijedan robot ne bi mogao da čoveku batinom razmrska glavu.\"","\"Pretpostavite\", reče Bejli, \"da je robot morao pritisnuti neko bezazleno dugme da bi na Delmarovu glavu pao teret koji je mogao izgledati bezopasan.\"","Libig se kiselo nasmeja: \"Čoveče, ja sam razgledao mesto zločina. Znam sve što se dogodilo. Znate i sami da je ubistvo krupan događaj na Solariju. Znam da na mestu zločina nije bilo ni traga nekoj napravi ili bilo kakvom teškom teretu.\"","\"Ili nekom tupom oruđu\", upita Bejli.","Libig će prezrivo: \"Vi ste detektiv. Nađite ga.\"","\"Ako robot nije odgovoran za smrt dr Delmara, ko je onda?\"","\"Svi to znaju\", uzviknu Libig. \"Njegova žena! Gladija!\"","Bejli pomisli: mišljenja su u najmanju ruku jednodušna. \"Ali ko bi mogao biti mozak koji je upravljao robotima koji su otrovali Gruera?\" upita glasno.","\"Ja pretpostavljam... \" Libig se nije snalazio.","\"Mislite da ne postoje dva zločinca, zar ne? Ako je Gladija odgovorna za prvo ubistvo, odgovorna je i za pokušaj drugog.\"","\"Da. Verovatno ste u pravu.\" Glas mu je postajao sigurniji. \"Nema sumnje da je tako.\"","\"Nema sumnje?\"","\"Niko nije mogao da priđe tako blizu doktoru Delmaru da bi mogao da ga udari. On, kao i ja, nikome nije dopuštao lično prisustvo, sem vlastitoj ženi. Ja ni takve izuzetke nisam pravio, što je najpametnije.\" Stručnjak za robotiku hrapavo se nasmeja.","Bejli ga prekide: \"Vi ste je poznavali?\"","\"Koga?\"","\"Nju. Razgovarli smo samo o jednoj ženi, o Gladiji!\"","\"Ko vam je rekao da sam je poznavao bolje nego neko drugi?\" upita Libig. Uhvatio se rukom za vrat. Da bi slobodnije disao, laganim pokretima prstiju otkopča okovratnik odela za jedan palac niže.","\"Sama Gladija mi je rekla. Imali ste običaj da zajedno šetate\", odgovori mu Bejli.","\"Tako? Mi smo susedi. To je uobičajeno. Druženje s njom je bilo prijatno.\"","\"Vi ste se, dakle, slagali s njom?\"","Libig sleže ramenima: \"Razgovarajući s njom, ja sam se odmarao.\"","\"O čemu ste razgovarali?\"","\"O robotici.\" U naglasku reči bilo je nešto iznenađenja, kao da je bilo čudno postaviti takvo pitanje.","\"Ona je, takođe, razgovarala o robotici?\"","\"Ona o tome nije ništa znala. Ni slovca! Ali je slušala. I ona je imala pasiju o kojoj je brbljala. Vajala je. Mene to nije zanimalo, ali sam je slušao.\"","\"Sve to bez ličnih sastanaka!\"","Izgledalo je da je Libig uvređen. Nije uopšte odgovarao. Bejli je i dalje pokušavao: \"Da li vam se činila privlačnom?\"","\"Šta?\"","\"Da li ste je smatrali privlačnom? Fizički?\"","Usne su mu zadrhtale, a podigla mu se čak i ona spuštena obrva: \"Prljava životinjo!\" promrmljao je.","\"Pokušajmo onda drugačije! Kada ste ustanovili da druženje s Gladijom nije više prijatno? Taj ste izraz i sami upotrebili, ako se sećate.\"","\"Šta time mislite?\"","\"Rekli ste da vam je njeno društvo bilo prijatno. Sada verujete da je ubila svog muža. To baš nije obeležje prijatne osobe.\"","\"Prevario sam se u njoj.\"","\"Ali vi ste se razočarali u nju pre no što je ubila svog muža, ako je to zaista učinila. Vi ste prestali da s njom šetate izvesno vreme pre ubistva. Zašto?\"","\"Zar je to važno?\" reče Libig.","\"Sve je važno, dok se ne dokaže suprotno.\"","\"Čujte, vi! Ako su vam od mene potrebna obaveštenja, kao od stručnjaka za robotiku, tražite ih. O ličnim stvarima ne želim da razgovaram.\"","\"Vi ste bili u bliskim odnosima i s ubijenim i s osumnjičenom\", reče Bejli. \"Vidite li da se lična pitanja ne mogu zaobići? Zašto ste prestali da se šetate s Gladijom?\"","Libig procedi: \"Došlo je vreme kad, da tako kažem, šetnjama više nije bilo mesta; kad sam bio isuviše zaposlen, kad nije imalo smisla nastaviti to.\"","\"Drugim rečima, kad više nije bilo prijatno s njom?\"","\"U redu. Neka bude tako.\"","\"Zašto vam više nije bilo prijatno s njom?\"","Libig uzviknu: \"Nije više bilo smisla!\"","Bejli se nije obazirao na njegovo uzbuđenje: \"Vi ste i dalje neko ko dobro poznaje Gladiju. Kakav bi motiv ona mogla da ima?\"","\"Motiv?\"","\"Niko ne pominje kakav bi ona motiv mogla imati da počini ubistvo. Sigurno je da Gladija ne bi ubila bez razloga.\"","\"Tako mi Galaksije!\" Libig se naže unazad, kao da će se nasmejati, ali ne učini to: \"Niko vam nije rekao? Dobro, možda niko ne zna. Ja ipak znam. Sama mi je rekla. Sama mi je kazala mnogo puta.\"","\"Šta vam je rekla, doktore Libig?\"","\"Šta? Da se svađala sa svojim mužem. Svađala se često i grubo. Mrzela ga je, čoveče. Zar vam to niko nije rekao? Zar vam ona to nije rekla?\""]}