{"index":9,"title":"9. IZIGRANI ROBOT","paragraphs":["Bejli reče: \"Dakle, Denile, viši interes ponovo pobeđuje. Povredićeš me da bi mi sačuvao život.\"","\"Ne verujem da će biti potrebno da te povredim, partneru Elija. Ti znaš da sam jači od tebe, pa neće ni doći do pokušaja nekorisnog otpora. Ali ako bude nužno, biću prisiljen da te povredim.\"","\"Mogao bih da pucam u tebe\", reče Bejli. \"Ne vidim šta bi me u tome moglo sprečiti.\"","\"Predvideo sam da bi zaista mogao tako postupiti u datom trenutku, partneru Elija. Takav je naš sadašnji odnos. Pogotovo mi je to palo na um za vreme našeg puta do ove zgrade, kada si u terenskom vozilu za tili čas pobesneo. Kad bi pucao u mene (a to je manje važno od tvoje sigurnosti), našao bi se u neprilici, a, sem toga, onemogućio bi namere mojih gospodara. Zbog toga sam, kao prvu meru opreznosti, još prvog dana kad si zaspao, ispraznio šaržer tvog revolvera.\"","Bejli stisnu usne. Njegov revolver nije napunjen! Naglo spusti ruku do futrole, izvadi oružje i baci pogled na brojčanik šaržera. Bio je na nuli.","Neko se vreme poigravao drškom nekorisnog metala, kao da namerava da ga baci pravo u lice Denilu. Zašto? Robot bi izbegao udarac.","Bejli vrati revolver na mesto. Doći će vreme kada će ga moći ponovo napuniti.","Zatim reče namerno lagano: \"Nisi me prevario, Denile.\"","\"Kako to misliš, partneru Elija?\"","\"Suviše izigravaš gospodara. Uspeo si da me potpuno onemogućiš. Jesi li ti robot?\"","\"I ranije si u to sumnjao.\"","\"Jesam. Prošle godine, na Zemlji, sumnjao sam da li je R. Denil Olivav zaista robot. Pokazalo se da jeste. Verujem to i sada. Pa ipak, pitam te: jesi li ti R. Denil Olivav?\"","\"Jesam.\"","\"Jesi? Denil je zamišljen tako da oponaša Svemirca. Zašto ne bi Svemirac naučio da oponaša robota Denila?\"","\"Zašto bi?\"","\"Da bi ovde mogao vršiti istragu s više preduzimljivosti i više sposobnosti nego što bi to ikada mogao uraditi robot. Pošto si preuzeo Denilovu ulogu i uverio me da ja upravljam istragom, mogao si me držati pod čvrstim nadzorom. Na kraju krajeva, ti radiš skriven iza mene, a ja moram biti prikladan za ispunjenje tvog zadatka.\"","\"Ništa od toga nije istina, partneru Elija.\"","\"Onda mi odgovori zašto te svi Solarijanci smatraju čovekom? Oni su stručnjaci za robotiku. Zar ih je tako lako prevariti? Nemoguće je da sam ja u pravu, a da su svi ostali na pogrešnom putu. Mnogo je verovatnije da ja nisam u pravu, a da oni jesu.\"","\"Nipošto, partneru Elija.\"","\"Dokaži\", izazva ga Bejli, primaknuvši se polako do ivice stola i podigavši polugu aparata na kontrolnoj tabli. \"To možeš lako uraditi ako si zaista robot. Pokaži mi svoju unutrašnjost.\"","Denil reče: \"Ja te uveravam...\"","\"Pokaži mi svoju unutrašnjost!\" reče Bejli zajedljivo. \"To je moj nalog. Možda ne osećaš potrebu da ispunjavaš moja naređenja?\"","Denil otkopča košulju. Glatka bronzana koža njegovog grudnog koša bila je rastresito prekrivena tankim maljama. Denilovi prsti čvrsto pritisnuše ispod desne jagodice. Mišići i koža se rascepiše, bez krvi, duž rebara, a iznutra blesnu metal.","Dok se to dešavalo, Bejlijeva se ruka pomeri pola palca udesno od ivice stola i pritisnu dugme. Robot odmah uđe.","\"Ne miči se Denile!\" poviče Bejli. \"To je zapovest! Ostani gde si!\"","Denil je stajao tako nepokretan kao da ga je napustio život, odnosno, robotska pokretljivost koja mu je zamenjivala život.","Bejli viknu pridošlom robotu: \"Možeš li da pozoveš još dva kućna robota? Ako možeš, učini to ne udaljujući se.\"","Robot odgovori: \"Mogu, gospodaru.\"","Uđoše još dva robota pozvana interkomom. Sva se trojica poređaše jedan do drugog.","\"Momci!\" reče im Bejli. \"Vidite li ovo stvorenje koje ste do sada smatrali gospodarem?\"","Šest rumenih očiju svečano se okrete prema Denilu.","\"Vidimo, gospodaru\", odgovoriše u glas.","Bejli im reče: \"Vidite li, takođe, da je ovaj takozvani gospodar u stvari robot kao i vi, jer je od metala? On je samo napravljen po uzoru na čoveka.\"","\"Da, gospodaru.\"","\"Nije potrebno da izvršavate naloge koje vam on daje. Razumete li?\"","\"Razumemo, gospodaru.\"","\"S druge strane\", reče Bejli, \"ja sam zaista čovek.\"","Roboti su trenutak oklevali. Pošto im je pokazao kako predmet sličan čoveku ipak može biti robot, pitao se hoće li oni ikoga u ljudskom obliku smatrati čovekom.","Ali jedan od robota reče: \"Ti jesi čovek, gospodaru.\"","Bejlijeva napetost popusti.","\"Odlično, Denile. Možeš se odmoriti\", reče na to Bejli. Denil zauze prirodan položaj i polako reče: \"Smatram da je tvoja sumnja u moj identitet izmišljena samo zato da bi me pokazao pred drugima.\"","\"Tako je\", odgovori Bejli i skrenu pogled. Pomislio je: posredi je mašina, a ne čovek. Nije greh izigrati mašinu.","Ali izvesno osećanje stida ipak nije mogao savladati. Još dok je Denil stajao tu, otvorenih prsiju, bilo je nečeg ljudskog u njemu, nečeg što je izgledalo da se može iznervirati.","\"Zatvori grudni koš, Denile, i slušaj me!\" reče Bejli. \"Tri robota su jača od tebe. To i sam uviđaš, zar ne?\"","\"Uviđam, partneru Elija.\"","\"Dobro!... A sada nešto za vas, momci!\" On se ponovo okrete robotima. \"Nikome ne smete reći, bilo čoveku, bilo gospodaru, da je ovo robot. Nikada i nipošto, bez mojih daljih uputstava - i samo mojih.\"","\"Hvala ti\", umeša se Denil.","\"Uprkos tome\", nastavi Bejli, \"ovaj čovekoliki robot ne sme ni na koji način da ometa moj rad. Ukoliko on to pokuša, sprečite ga silom, ali tako da ga ne oštetite ako nije nužno. Ubuduće, ne smete dopustiti da uspostavi vezu s bilo kojim ljudskim bićem, osim sa mnom, ili s bilo kojim robotom, osim s vama, i to bilo neposredno, bilo preko stereovizije. Ne napuštajte ga ni trenutak. Zadržite ga u ovoj sobi i ostanite s njim. Do daljeg, sve ostale vaše dužnosti su nevažne. Je li vam jasno?\"","\"Jasno nam je, gospodaru\", odgovoriše u glas.","Bejli se ponovo obrati Denilu: \"Sada više ništa ne možeš da uradiš. Dakle, ne pokušavaj da me zaustaviš.\"","Denilove su ruke visile niz bokove: \"Ne smem, usled vlastite neaktivnosti, dopustiti da budeš izložen mogućoj opasnosti, partneru Elija. Uprkos tome, pod ovim okolnostima, mirovanje je jedino što mi preostaje. To je neoboriva logika. Ništa ne mogu da uradim. Nadam se da nećeš biti izložen opasnosti i da će te zdravlje poslužiti.\"","Dotle smo došli, pomisli Bejli. Logika je logika. Robot ne može dalje od toga. Logika je rekla Denilu da je onesposobljen. Razum bi mu mogao reći da se retko kada može sve predvideti i da protivnička strana može uvek načiniti grešku.","Ništa od toga! Robot je samo logičan, ali ne i razuman.","Još jednom je Bejli osetio trunku stida, tako da nije mogao da se ne izvini. Rekao je: \"Gledaj, Denile, čak i ako ja idem pravo u opasnost, što nije tačno\" - žurno je dodao bacivši pogled na ostale robote - \"biće to samo moj posao. To je ono zbog čega sam plaćen. Moj posao, da sprečim zlo koje preti čovečanstvu kao celini, isti je kao i tvoj da sprečiš zlo koje preti meni kao pojedincu. Shvataš li to?\"","\"Ne shvatam, partneru Elija.\"","\"Zato što nisi sposoban da to shvatiš. Veruj mi kad kažem da bi i ti shvatio da si čovek.\"","Denil klimnu u znak odobravanja i ostade nepokretan dok je Bejli polako išao prema vratima. Tri robota se odvojiše da mu naprave mesta, a istovremeno fotoelektrične ćelije u očima čvrsto uperiše na Denila.","Bejli se kretao prema svojevrsnoj slobodi. Predosećajući da će se uskoro nešto dogoditi, srce mu je brže zakucalo. Najednom ono prestade da lupa. Neki robot se s druge strane približavao vratima.","Da nije nešto zatajilo?","\"Šta je, momče?\" upitao je.","\"Gospodaru, poslata vam je poruka iz sekretarijata vršioca dužnosti šefa Uprave bezbednosti Etlbiša.\"","Bejli uze pruženu mu kapsulu koja se odmah, sama od sebe otvori. Odmota se fino ispisan papir. (Nije bio iznenađen. Solarija je mogla imati otiske njegovih prstiju. Kapsula je bila tako podešena da se otvori na dodir određenih zavijutaka njegovog palca).","Pročitao je tekst i na njegovom duguljastom licu ocrta se zadovoljstvo. Bila je to službena dozvola da može obavljati direktne razgovore sa odabranim osobama, koje se, pak, mole da \"šefovima Bejliju i Olivavu\" pruže svaku moguću pomoć.","Etlbiš je naseo, naseo je čak toliko da je ime stanovnika Zemlje stavio na prvo mesto. Bio je to izvestan predznak da je istraga najzad mogla da se vodi onako kako je bilo potrebno.","Bejli se ponovo nalazio u avionu, kao i za vreme vožnje od Njujorka do Vašingtona. Ipak, bilo je razlike. Ovaj nije bio zatvoren. Okna su bila providna.","Bio je jasan, svetao dan. S mesta na kome je Bejli sedeo mogle su se kroz okna videti mrlje plavetnila. Neodređene mrlje, bezoblične. Pokušavao je da se ne šćućuri. Sakrivao je glavu između kolena tek kada više nije mogao da izdrži.","Sam je izabrao ovo iskušenje. Zahtevao ga je položaj pobednika, nesvakidašnji osećaj slobode, pošto je tukao najpre Etlbiša, a zatim Denila, kao i saznanje da je potvrdio dostojanstvo Zemlje u odnosu na Spoljnje svetove.","Počeo je tako što je zakoračio preko otvorenog prostora u pravcu aviona koji je čekao. Pošto je za to vreme osećao izvesnu laku vrtoglavicu, kojoj se gotovo radovao, naredio je, zahvaljujući gotovo manijačkoj samopouzdanosti, da okna ostanu nezamračena.","Moram se priviknuti, govorio je sam sebi zureći u plavetnilo, sve dok mu srce nije počelo prebrzo da kuca i dok mu se čvor u grlu nije stegao više nego što je mogao podneti.","Bio je prisiljen da u sve kraćim razmacima uranja glavu u zaštitnički zagrljaj svojih ruku. Samopouzdanje mu se polako topilo, a to nije moglo da se spreči ni dodirom futrole u kojoj se nalazio ponovo napunjen revolver.","Pokušavao je da usredsredi misli na plan napada. Najpre je trebalo da upozna način života na ovoj planeti. Trebalo je da otkrije pozadinu iz koje proizlazi ili gubi smisao sve ono što je o tome do sada prikupio.","Na redu je bio - razgovor sa sociologom!","Upitao je nekog robota za ime najistaknutijeg sociologa Solarije. Utešno je bilo što roboti nisu postavljali protivpitanja.","Robot mu je dao ime i ostale podatke, a pauzu je napravio samo da bi ga upozorio kako je sociolog, najverovatnije, pri ručku, što će, dakle, zahtevati odlaganje susreta.","\"Ručak?\" oštro će Bejli. \"Ne budi smešan. Do podneva ima još dva sata.\"","Robot reče: \"Služim se lokalnim vremenom, gospodaru.\"","Bejli je neko vreme zurio u prazno, a zatim shvati. Na Zemlji, sa njenim Gradovima, čeličnim pećinama, dan i noć, buđenje i spavanje, razdoblja su koja je čovek tako odredio da odgovaraju potrebama zajednice i planete. Međutim, na planeti kao što je ova, izloženoj golom suncu, noć i dan ne zavise od čovekovog izbora, već su mu silom ili milom nametnuti.","Bejli je pokušao da zamisli svet koji se okretanjem osvetljava ili zamračuje. Smatrao je to suviše složenim, pa je prezreo tobože nadmoćne Svemirce, koji dopuštaju da im tako bitnu stvar, kao što je vreme, nameće okretanje unutar planetarnog sistema.","On reče: \"Uspostavi vezu bez obzira na to.\"","Roboti su bili tamo da bi dočekali avion čim sleti. Zakoračivši u otvoren prostor, Bejli je prilično drhtao, pa se mrmljajući obrati najbližem robotu:","\"Dopusti, momče, da te držim za ruku.\"","Sociolog ga je čekao u dnu neke dvorane.","\"Dobro jutro, gospodine Bejli\", pozdravi ga uz škrti osmeh.","Bejli se bez daha nakloni: \"Dobro veče, gospodine. Da li biste zamračili prozore?\"","Sociolog odgovori: \"Već su zamračeni. Znam ponešto o životu na Zemlji. Pođite za mnom!\"","Bejli ga je pratio bez pomoći robota. Išli su prilično daleko, uzduž i unakrst mnogih zamršenih hodnika. Kad se najzad našao u širokoj, pažljivo nameštenoj sobi, bio je srećan što je mogao da se odmori.","U zidovima sobe behu polukružna, plitka udubljenja, a u svakom od njih stajala je poneka figura ružičaste i zlatne boje. Figure su imale apstraktne oblike i bile su prijatne za gledanje, iako nisu predstavljale neke određene sadržaje. Široka, kockasta kutija, nešto što je bilo načičkano belim i blistavim cilindričnim pipcima i mnogobrojnim pedalama, mogla je biti muzički instrument.","Bejli osmotri sociologa koji je stajao ispred njega. Solarijanac je izgledao baš tako kao i onda kada ga je Bejli prvi put video toga dana. Bio je visok i mršav, sasvim sede kose. Lice mu je bilo zapanjujuće klinastog oblika, nos istaknut, oči duboko usađene i živahne.","Zvao se Anselmo Kvemot.","Zurili su jedan u drugoga, dok Bejli ne oseti da mu je glas postao podnošljivo normalan, a zatim je progovorio o nečemu što nije imalo nikakve veze s istragom, u stvari, o nečemu što mu je tog trenutka palo na pamet:","\"Da li bih mogao da dobijem neko piće?\"","\"Piće?\" Sociologov je glas bio malo previsok da bi bio prijatan. \"Hoćete li vode?\"","\"Više bih voleo neko alkoholno piće.\"","Sociologov pogled postao je oštriji od neprijatnosti koju je osećao. Izgledalo je da mu nisu bile poznate obaveze koje nameće gostoprimstvo.","Tako je to, mislio je Bejli. U svetu u kome caruje stereovizija nema potrebe za zajedničkim jelom i pićem.","Robot donese malu šoljicu od glatkog emajla. Napitak je bio ružičast. Bejli ga oprezno omirisa i još opreznije okusi. Gutljajčić tečnosti toplo se rasplinjavao u njegovim ustima i stvarao prijatan osećaj u grlu. Sledeći mu je gutljaj bio mnogo izdašniji.","\"Ako želite još...\", reče Kvemot.","Bejli ga rekide: \"Ne, hvala, ne sada. Lepo je od vas, gospodine, što ste pristali da se nađemo.\"","Kvemot pokuša da se nasmeje i prilično zataji u tom pokušaju: \"Proteklo je mnogo vremena od kada sam učinio nešto slično.\"","Gotovo da se savijao dok je govorio.","Bejli reče: \"Osećam da vam je prilično teško.\"","\"Zaista!\" prizna Kvemot i povuče se natrag do stolice u suprotnom uglu sobe. Stolicu je okrenuo tako da je manje stajala u Bejlijevom pravcu, a više u stranu, a zatim sede, prekrstivši ruke sa šakama u rukavicama. Nozdrve su mu podrhtavale.","Bejli isprazni šoljicu. Toplina mu je doprla čak do nogu, a vratilo mu se i nešto samopouzdanja.","\"Kako na vas deluje moja prisutnost, doktore Kvemot?\" upita.","Sociolog promrmlja: \"To je isuviše lično pitanje.\"","\"Znam. Mislim da sam još jutros rekao da vodim istragu povodom ubistva i da ću biti prisiljen da postavim mnoga pitanja od kojih će neka morati da budu lična.\"","\"Pomoći ću vam, ako mogu\", reče Kvemot, \"i nadam se da će vaša pitanja biti pristojna.\"","Dok je govorio, nastavljao je da gleda u stranu; kada bi mu se pogled sreo sa Bejlijevim, ne bi mirno prešao dalje, već bi naprosto šmugnuo.","\"Ne zadirem u vaša osećanja iz čiste radoznalosti, već zato što je to bitno za istragu\", reče Bejli.","\"Ne razumem zbog čega.\"","\"Moram da saznam što je moguće više o Solariji. Moram da saznam kako se Solarijanci osećaju pri običnim stvarima. Shvatate li?\"","Od tog trenutka Kvemot je još više izbegavao da pogleda Bejlija.","\"Pre deset godina umrla mi je žena\", govorio je polako Kvemot. \"Susreti s njom nisu bili nikada laki, mada sam se vremenom privikao na to, a sem toga, ona nije bila nametljiva. Nova žena mi nije dodeljena jer sam prešao doba... doba... \" Gledao je u Bejlija kao da od njega očekuje dopunu rečenice, a pošto Bejli to nije učinio, dodade još tišim glasom: \"...plodnosti. Tako lišen i samog prisustva žene, polako sam se odvikao od fenomena prisustva.\"","\"A kako se sada osećate?\" uporno će Bejli. \"Da li se plašite?\" On se seti aviona.","\"Ne, ne bih rekao.\" Kvemot naže glavu kao da će pogledati u Bejlija, ali se skoro istovremeno povuče. \"Biću tako slobodan, gospodine Bejli, da vam priznam kako imam osećaj da vas mirišem.\"","Bejli se automatski povuče u svoju stolicu.","\"Mirišete me?\" upita, do bola svestan samoga sebe.","\"Naravno, samo u mašti\", reče Kvemot. \"Ja ne mogu da kažem da li vi mirišete, odnosno, koliko je jak vaš miris, ali ako i jeste jak, u moje nozdrve su stavljeni filteri da me od toga čuvaju. Uprkos svemu... moja mašta... \" On sleže ramenima.","\"Razumem.\"","\"Još gore je to... vi ćete mi oprostiti, gospodine Bejli... što u prisustvu ljudskog bića zamišljam, i to snažno, kako će me nešto sluzavo dotaći. Ja se povlačim, ali sve je to vrlo neugodno.\"","Bejli je zamišljeno trljao uvo i pokušavao da savlada dosadu. Na kraju krajeva, u pitanju su bile samo neurotične pojave vezane za sasvim jednostavne stvari.","\"Ako je tako\", reče Bejli, \"čudim se što ste, uopšte, spremno pristali na sastanak sa mnom. Vi ste sigurno unapred znali da ćete doživeti neprijatnosti.\"","\"Jesam, ali, znate, bio sam radoznao. Vi ste Zemljanin.\"","Bejli zajedljivo pomisli kako je to samo još jedan razlog više da Kvemot odbije sastanak, ali samo upita:","\"Kakvog to značaja ima?\"","Svojevrsno drhtavo veselje ušunja se u Kvemotov glas: \"Nije to nešto što mogu lako da objasnim. Čak ni samom sebi. Zaista! Ima već deset godina kako radim na sociološkim problemima. Radio sam naporno. Razvio sam neke teorije koje su i nove i iznenađujuće, a temelje se na činjenicama. Jedna od tih teorija uzrok je mom izuzetnom zanimanju za Zemlju i Zemljane. Vidite, ako pažljivo proučite društvo i oblike života na Solariji, postaće vam jasno da su to društvo i ti oblici života neposredno i tesno vezani za iskustva same Zemlje.\""]}