{"index":12,"title":"10. STEPENIŠNA ULICA","paragraphs":["Zadah truljenja napola ju je probudio. Šiljati nokti snažno se zariše u njen lakat, što je do kraja rasani. Vala poskoči i sede. Harfista se sagnu ispod pištolja koji ipak nije opalio.","\"Valavirgilin, dođi da vidiš.\"","Flap. \"Jesmo li napadnuti?\"","\"Osetila bi miris vampira. Iznenađen sam što nas nisu posetili. Možda im je nešto odvuklo pažnju.\"","Vala iziđe na pokretnu dasku.","Kiša je padala u krupnim kapima. Šatorsko krilo napola ju je štitilo, ali je zato vidljivost bila slaba. Sevalo je ulevo od smera okretanja, iz pravca vampirskog utvrđenja. Munje i još nešto. Niz padinu, prema reci, postojana bela svetlost.","Nije valjda Teger zapalio vatru posle onolike priče? Ali vatra nije bila te boje, a i plamen bi treperio.","Tužna Cev nalazila se iznad njih na steni, stražarila je. Harfista reče: \"Hoćeš li probuditi Varviju?\"","\"Da.\" Vala skliznu u kontejner. Nije imalo svrhe probuditi bilo kog drugog, jer je jedino Varvija mogla da vidi pojedinosti; mogla je čak ugledati nešto što bi joj reklo da je to bio Teger. \"Varvija?\"","\"Budna sam.\"","\"Dođi da pogledaš.\"","Kiša je padala u naletima, dozvoljavajući im da na trenutak ugledaju svetlost. Uskoro joj je postalo jasno da taj sjaj nije bila tačka; već iskošena linija.","Svetlost se na trenutak ugasila, a potom se ponovo upalila. Varvija reče: \"Teger voli da čačka.\"","\"Je li to on?\"","\"Otkud da ja to znam\", odbrusi crvena žena.","Nastavili su da gledaju. S vremena na vreme Harfista je govorio: \"Svetlost može da drži vampire na odstojanju ako je dovoljno jaka.\"","Varvija je mlitavo sedela oslonjena o stenu i spavala. Vala reče: \"Probudi me ako se nešto promeni. Ostaću ovde napolju, ali potrebno mi je ćebe.\" Krenula je u kontejner, razmišljajući: uzmi dva. Jedno za Varviju.","Svetlost je počela da treperi. Vala je zastala da gleda.","A onda se jedna sjajna tačka odvojila od iskošene linije i poletela pravo uvis.","Tegljač je podrhtavao, tresao se, pokušavao da sam sebe rastrgne. Teger se čvrsto držao za sedište kao što bi se držao za Varviju. Sme li da odvoji šaku i ukloni traku Valine tkanine sa kontakata?","Da li je želeo to da uradi? Trešenje ga nije ubijalo, samo su mu zubi od njega škrgutali.","Šta ovo izaziva? Neki napola uništen motor? Ili možda motor radi upravo ono što mu je rečeno da radi, pokušava da podigne tegljač tereta, zajedno sa dnom reke u koje je zariven.","I dok se njegov um poigravao ovakvim mogućnostima, Tegerovi prsti su se igrali klipcima.","Flap, to su ponovo bila svetla. Ovaj ništa ne radi, kao ni ovaj. Taj isključuje vetar, a ovako ga uključuje. Preteće struganje odnekud odozdo predstavljalo je odgovor na pomeranje ovog, ali sada nije reagovao.","Nešto je izvirilo iz pukotina u senci u koje su ulazila kolena kostura. Jedna velika dvozuba drška... Nije mogao da je pomeri.","Teger je škrgutao zubima koji su vibrirali, obuhvatio je stolicu kolenima, a dršku obema šakama i povukao.","Ništa. Dobro. Gurni.","Gurni i okreni.","Trgnula mu se u rukama i on snažno udari glavom o kontrolnu tablu. Bio je izbačen put neba.","Parče tkanine! Izvadi ga odande... Nije se usudio da pusti stolicu, i možda je to bilo dobro. Iako je noć bila mračna, mogao je da vidi kako korito reke iščezava. Pad sa ove visine bi ga ubio.","Grčevito je stezao stolicu, ali ako bi uspeo da odvoji jednu šaku, prst makar... Mora postojati način da se ovim upravlja... Mehur. Dok je reka promicala pored njega na trenutak je ugledao napola ukopanu četvrtastu ploču kojoj je nedostajao urez u gornjem uglu. Uspeo je da oslobodi kontrolni mehur od tegljača.","A onda je počeo da pada. Osetio je to u stomaku. Padao je, padao, valjao se, na dvadeset do trideset čovekovih visina iznad reke, i kretao se ka unutrašnjosti kopna. Išao je ka Gradu.","Preuzeti kontrolu, mora postojati način...","Da li je imao poverenja u Šapat?","Šapat ga je odvela do tegljača tereta. Šapat mu je stavila Valinu tkaninu u šake. Šta bi Šapat uradila da Teger nije počeo da istražuje na svoju ruku? Međutim, Šapat nikada nije predložila da usmeri tegljač - ili njegov otkinuti kontrolni mehur - bilo gde drugde osim tamo kuda se sada uputio. Oštećena mašina vraćala se kući u svoj vazdušni dok.","Što znači da ga je Šapat svojim minimalnim usmeravanjima povela tamo kuda je želeo da pođe. Verovati Šapatu pretpostavljalo je da pustiš da ti se stvari događaju. Međutim, njemu nije bila poznata priroda Šapata i još nije saznao njegove pobude...","Kiša koja se slivala niz prozore napola je zaslepljivala Tegera. Pri treperavom sevanju munja i povremenim pojavama svetlosti Luka video je da mu se masa zaravnjenog vrha približava. Nije mogao da uoči nikakvo kretanje. Samo malo, kiša se uskovitlala, stala da se okreće... iznenada se obreo u oblaku ptica koje su kreštale.","Mogu li vampiri da lete? Međutim, bio je u stanju da ih prepozna čak i po kišnom mraku. Makaveji plavih stomaka, isti kao oni sa njegovih ledina. Kada bi raširili krila, raspon im je bio veći nego kada bi on raširio ruke; odlično su jedrili; kljunovi grabljivica. Maki su jeli meso, bili su dovoljno veliki da ponesu dečaka pastira. Nikada ih nije video toliko na okupu.","Nije mogao da upravlja kroz to. Nije pomerio šake, čvrsto je stezao naslon stolice.","Ptice se povukoše i stadoše da kruže.","Prozorski mehur se zaustavio, usred vazduha.","Iako je poticao iz ravnice, Teger se jednom ukrcao na šlep i otišao da trguje stokom sa nekim drugim plemenom. Znao je šta je to dok. Lebdeo je na čovekovoj visini od ivice nečega što je nekada moglo biti rečni dok usred vazduha. Lebdeći čamci prolazili bi pored ovog tamponskog oboda. Oni kablovi koji su visili preko oboda služili su za vezivanje. Teret u onim tamo velikim zgradama, iza onih ogromnih vrata...","Ptice su počele da gube zanimanje i da se vraćaju na motke. Makaveji nisu bili noćne ptice.","Vrata na mehuru bila su okrenuta od doka. Da li je bar postojao način da ga okrene? Možda ako nešto zavrne... Tegeru se baš nisu vršili opiti ovako visoko u vazduhu.","Šta bi trebalo ovde da se dogodi? Tegljač je možda čekao da dobije signal iz Grada za spuštanje. Možda je i sam slao kakav signal. Možda je jedan od onih kablova trebalo da posegne i zakači tegljač, a onda ga uvuče unutra. Ali ništa od toga se neće dogoditi, jer je dok bio mrtav kao i sve ostalo što je stradalo pri Padu gradova.","Vrata su visila kao i kada ih je našao.","Zavežljaj. Mač.","Teger se izvukao na slabu kišu, zastavši na klimavoj ivici vrata koja su visila, skočio na klizavu površinu mehura, pripio se uz nju i čvrsto uhvatio. Ptice se približiše, gledajući ga.","Teger je krenuo napred, puzeći na stomaku, niz zakrivljenu površinu mehura. Samo još malo, sada na šake i kolena, još malo","ispravi kolena, osloni se na stopala, sklizni, skoči.","Pao je na stomak, udario bradom, mlatarajući nogama kroz vazduh.","Površina doka ličila je na meko drvo.","Ostao bi tako, ali ptice su počele da krešte i da se obrušavaju. Preokrenuo se, izvukao mač i stao da čeka. Kada bi se koja dovoljno približila, zamahnuo je.","\"Mora da je pronašao neku stvarčicu graditelja gradova, nešto poput kakvih starih kola. Pokrenuo ih. On je tamo gore.\" Varvija je zurila u svetlost koja je bleštala na ivici lebdeće fabrike.","Njena vera bila je jača od Valine. Vala upita: \"Šta vidiš?\"","\"Ne mogu da vidim od svetlosti. Unaokolo kruže nekakve velike ptice. Mislim da sam ga videla kako je skočio...\"","Svetlost je oslabila. Brže. Bolno je blesnula i potom utrnula.","\"Skočio je\", bila je sigurna Varvija. \"Vala, samo što se nisam srušila. Pružiću ti bolji opis kada svane.\"","\"Možemo li išta da uradimo?\"","\"Vala, učiniću bilo šta da stignem do njega.\"","\"Tužna Cevi, imaš li kakvu ideju?\"","Demon odmahnu glavom.","\"Moraćemo da čekamo. Ne znam nijedno bezbednije mesto za krstarice, a i pogled je divan. Ukopajte se ovde, čekajte i gledajte.\"","Makaveji su više voleli živi plen, ali jeli su i strvine. Meso makaveja imalo je grozan ukus.","Teger se osećao malo bolje pošto je pojeo pticu. Ako se izuzmu glad i sveprisutni miris truleži koji je poticao od deset hiljada vampira, dovoljna je bila makar kakva ravna površina da prilegne... Vetar je bio hladan na ovoj visini. Teger izvuče pončo iz zavežljaja i uvuče se u njega.","Hladnoća, bol, nevolje kroz koje je prošao tokom ovog košmarnog dana počeše da se povlače... a san mu se pojavio pred očima u obliku vampira koji je zario zube u njegov vrat. Nije se usuđivao da zaspi na otvorenom. Stao je da se osvrće oko sebe u panici.","Ona ogromna vrata na toj kocki-skladištu sigurno su bila suviše teška da bi ih pomerio. Suviše teška za bilo koga, i sigurno su na njih nekada trošili ogromnu energiju...?","Iza ugla od tih ogromnih vrata nalazila su se jedna ne mnogo viša od Tegera.","Jedan udarac nogom bio je dovoljan da se otvore i polete nazad prema njemu. Ušao je u mrak i pronašao nešto elastično za penjanje i zaspao.","Uhvatio se za san, u strahu šta će mu sećanje reći. Sećanje je ipak došlo; ali šaralo je svetlošću preko njegovih kapaka i probudilo ga.","Sunčeva svetlost prodirala je kroz vrata čovekove visine. Počela je da bledi još dok se spuštao sa planine od bala koje su se pomalo osećale na istrulelo povrće. Materijal za pravljenje tkanina? Hrana bi bila u gorem stanju.","Izišao je napolje.","Iznad su lagano promicali pramenovi oblaka. Sunčeva svetlost obasjavala je dok uspravnim zracima. Teger nije video nijednu pticu dok nije otpuzao na šakama i kolenima i pogledao dole.","Prozorski mehur koji ga je doneo ovamo nalazio se ispod njega, razbio se. Njime se sigurno neće vratiti kući... Nije ni planirao.","Gomile ptica kružile su sa raširenim krilima na suncu, obrušavajući se da uhvate - šta? Toliki broj makaveja mora da nalazi dovoljno plena. Čitava jedna ekologija mogla bi da se hrani onim što su vampiri ostavljali, celom populacijom isceđenih leševa.","Ovde gore sigurno nema ničeg osim ptica.","Ne, stani: eno nekakve mreže na okomitom pročelju doka, okrenute napolje, udesno. Morao je dosta da se nagne da bi je video.","Niti su bile bronzane kada bi svetlost pala pod određenim uglom; inače se ništa drugo nije moglo videti. Teško je bilo proceniti njenu veličinu jer se mreža gubila pri krajevima. Mogla je biti široka isto onoliko koliko je jedan div trave bio visok. Nepokretna crna tačka u središtu mogla je predstavljati tkača koji je ispreo mrežu... i umro od gladi. Teger nije video nijednog insekta od kada je napustio tle.","Prisustvo ptica i onog koji je ispreo mrežu podrazumevalo je insekte, ali ptice su možda pojele insekte. Teger se zapitao hoće li umreti od gladi. U najboljem slučaju bio je suočen sa ograničenim vremenom. Kao da to već nije znao!","Ono o čemu je mislio kao o 'Gradu' bilo mu je strano u gotovo svakoj pojedinosti. Teger nije imao nazive za većinu stvari koje je mogao da vidi. Grad se izdizao naviše u nepravilnim geometrijskim oblicima i završavao se u središtu jednom uspravnom cevi.","Teger je počeo da trči.","Više nije osećao strah. To je bio samo način da se mesto istraži. Trčao je, a dok, širok osam čovekovih visina, bežao je ispred njega. Sada se sužavao, ali nastavljao, širinom od dve čovekove visine: više to nije bio dok, već samo obod Grada.","Obodna ulica. Duž nje nizale su se strukture. Neke su imale vrata. Tu i tamo poneka uličica nestajala je s vidika između zdanja bez prozora. Zaokruženi oblici bez vrata imali su lestvice koje su im se protezale uz bočne strane.","Ponovo je počela da pada kiša. Teger je sada morao da pazi gde staje, ali površina je bila rapava ispod njegovih stopala, a i kiša je oticala u slivnik duž unutrašnje ivice obodne ulice.","Tek što se ugrejao kada je primetio jednu anomaliju, široku ulicu koja se produžavala u stepenište sa obe strane...","Teger zastade. Prebivališta? Znao je za Turlove šatore i mnogo manje Ginjeroferove šatore; video je stalna prebivališta koja su držali nepokretniji hominidi. Nikada nije video ništa slično ovim drečavo obojenim četvrtastim kućama. Ali to su bile kuće, sa vratima čovekove visine, i drvećem raspoređenim oko njih, i prozorima.","Kasnije. Nastavio je da trči.","Duž obodne ulice više nije bilo kuća. Video je brobdingnagianske oblike, četvrtasta čvrsta tela, izobličena jaja, čitave šume cevi, velike pljosnate i zakrivljene metalne mreže. Sve to što je video nije imalo mnogo smisla, zaključio je njegov um. Sticao je opštu sliku, i to je sve; kasnije će se pozabaviti pojedinostima.","Gledao je Grad, a ne predeo iza njega. Ali ponovo je mogao da vidi reku, kao i niz stenovitih strmina...","Krstarice!","Nije bilo vrste koja je bolje videla na daljinu od crvenog pastira, niti je ijedan drugi prirodni oblik mogao da prođe kao krstarica mašinskog naroda. Nije mogao da pogreši. Pronašao je Valavirgilin karavan na onom tamo stenovitom vrhu.","Izgleda da je najveći deo pohoda nekuda otišao. Nije video znake života dok jedna od dve tačke nije ustala da se protegne. Stražari divova trave? Teger priđe ivici i stade da maše poput čoveka koji pokušava da poleti.","Hoće li ga videti?","Ne ovde, naspram svih tih zbunjujućih oblika. Ali ako bi mogao da se nađe na nekom mestu gde bi mu nebo bilo za leđima...","Sve u svoje vreme. Krstarice neće pobeći.","Gotovo da vas ništa ne može iznenaditi kada ništa ne prepoznajete.","Obodna ulica se proširila. Daleko napred, ono tamo su vrata koja je sinoć otvorio udarcem noge. A ovde na kraju dokova levo u smeru okretanja, ulica je skretala pod pravim uglom. Mračna ulica široka osam čovekovih visina, spuštala se strmo naniže, dok je sve ostalo teklo naviše ka središtu Grada.","Zavio je desno.","Trčao je prema tami.","Usporio je. Taj smrad bi svakog zaustavio. Smrt i truljenje, i nešto ispod toga, nešto poznato. Upravo je počeo da mu se vraća delić noćne vizije. Ulica je zavijala udesno, i dalje se spuštajući...","Istrčao je brže nego što je ušao.","Ono što je sinoć video kao spiralno stepenište bilo je mnogo veće nego što je toga bio svestan. Dovoljno veliko da se njime uporedo kreću četiri krstarice, pomisli on. I za vampire je to bio put kojim se stizalo gore.","Teger se zagleda u tamu i shvati da će morati da pođe tamo. Prvo će sačekati da mu se oči priviknu. A potom zaviriti u Senkovito Gnezdo da vidi šta će mu uzvratiti pogled.","Ali ne još. Teger otrča dalje.","Dokovi i skladište... veliki posrebreni rezervoari... evo, sunčeva svetlost odbija se o prozore. Kratke ulice i široka stepeništa koja su se koso uspinjala, kuće sa prozorima uzdizale su se u nizovima do nečega što je moglo predstavljati veliku očnu jabučicu.","Stigao je do ulice stepeništa. Teger poče da se penje.","Između kuća, a i po njima mogle su se videti pruge i mrlje blata. Najvećim delom ulice stepeništa protezala se široka mrlja blata koja je išla od prednjih vrata jedne kuće, nastavljajući se u ravan krov kuće ispod.","Pojedine parcele bile su poplavljene. Neke su bile sprane ili su ih kiše koje padaju već mnogo stotina falana svele na pesak. Ovde je rasla visoka trava; tamo nije ništa raslo. Bilo je mrtvog drveća, palog drveća, živog drveća, voćki. Ovde se niz drveća sa loptastim plodovima borio za opstanak, protežući se od najviše kuće gotovo dole do obodne ulice. Na prvi pogled je delovalo kao da je posađeno; ali dva stabla na samom vrhu bila su mrtva, a ona najniža tek su počela da daju voćke veličine glave. Teger je zamislio desetine hiljada okruglih loptastih plodova kako se kotrljaju nizbrdo pre više stotina falana, zasejavši celu padinu semenjem sa jednog drvetom.","Evo jednog prozora - ravan, ne kao onaj na vozilu, veličine Turlovog kreveta. Zastrašujuće. Površina mu je bila tamna. Teger proviri kroz njega, ali unutra je vladao mrak.","U susednoj kući koren ogromnog drveta probio se na površinu, što je izazvalo pucanje zida. I ova je kuća imala jedan veliki prozor koji je gledao na zemljanu parcelu. Teger dohvati komad otpalog šuta i pokuša da ga razbije. Šut je naprsao.","Ali šta je sa napuklim zidom. Da li bi mogao da se provuče kroz taj otvor?","Da.","Mesto je bilo veliko po Tegerovim merilima: veće od šatora. Sve je bilo veće: mada ne bi baš odgovaralo divovima trave. Sa stolice na koju je seo visile su mu noge.","Pronašao je ovalni krevet s druge strane panoramskog prozora. Pet kostura na krevetu. Troje odraslih, dvoje dece. Delovali su prijateljski i smireno. Još jedan, dečje veličine, sišao je s kreveta i pokušalo da stigne do vrata.","Prostor iza tih vrata delovao je veoma mračno.","Upotrebio je istrulelu posteljinu da napravi baklju i ušao.","Ovde nije bilo prozora. Bilo je namešteno... kontrolni uređaji? Poluge koje su se klimale, a nalazile su se iznad ispupčenja u zidu. Po dva sa svake strane kade sa odvodom na dnu. Slavine za vodu, ali iz njih nije izlazila voda.","Teger je nastavio potragu.","Još jedna soba bez prozora. Još jedan kostur, odrasle osobe, leži u blizini plitkog otvora u kome se nalazi na desetine sićušnih prekidača. Još kontrolnih uređaja - pomisli Teger, dohvativši svoj zavežljaj - liči na kontrolnu tablu u udubljenju tegljača.","Peškir. Klinasti nož. Već isečeni komadići Valine tkanine. Počeo je da ih gura na mesto.","Ništa, ništa, ništa... Dogodilo se čudo.","Svetlost. Jedna tačka na tavanici zableštala je tako jako da u nju nije moglo da se gleda.","Teger iziđe odatle.","Svetla su gorela u celoj kući. Teger ih ostavi upaljena. Iznenadilo ga je to što je još bilo struje. Odakle li je dolazila? Iz gromova? Struja je predstavljala usmerenu munju...","Krenuo je dalje uzbrdo duž niza kuća; sada je išao brže, vireći kroz prozore. Tu i tamo viđao je kosture. Uvek unutra. Tela koja su bila napolju su nestala, meso za ptice.","Bilo je žbunaste trave, za koju je znao da je jestiva. Kao i suviše nastranih biljaka koje su samo mogle da služe kao ukras. Osim ako ona sa velikim purpurnim lišćem...?","Malo je kopao, povukao i pronašao debelo korenje. Ratari iz Delte Oblačne reke bi ih pojeli skuvane.","Ovo su bile minijaturne farme!","Teger je seo prekrštenih nogu na ivicu krova jedne parcele pod zemljom, opustivši se ispod svog ponča boje zemlje i pustivši kišu da se sliva niz njega kao da je on samo još jedna izbočina u predelu.","Ove male parcele zemlje više nisu bile farme. Biljke nisu predstavljale uredne useve. O njima se niko nije starao od pada gradova, najverovatnije. Ali zar nije bilo čudno to da su na ovim ograničenim prostorima stanovnici sejali useve nedovoljne čak i da se prehrani jedan smirp?","Tegeru je to bilo više nego zanimljivo. Prošle noći ga nisu gnjavile gamadi. Možda se popeo izvan njihovog domašaja. Možda ovde nije ništa živelo osim makaveja koji su harali ispod. Ali ako je ovde gore postojalo bilo šta nalik na lanac ishrane, trebalo je da počne od biljaka.","Znači, moraće da lovi.","Šta je još bilo vredno ovde zapaziti?","Vinova loza je izrasla iz dva uska poteza zemljišta, obavila se oko kuće iza njega i srušila je. Prozori i njihovi okviri su se savili. Mogao je da vidi nameštaj oštećen kišom.","Kuće su predstavljale ravne površine i prave uglove. Međutim, ulica stepeništa bila je krunisana prozorskom kupolom velikom poput dve ili tri kuće. Uporedio ju je sa očnom jabučicom, ali video je samo odraze belih oblaka. Ona nije posedovala vlastitu boju. Cev koja je predstavljala gradski vrh izdizala se čak i iznad nje.","Nalazio se među najvišim kućama; a one su bile i najveće, sa najširim baštama/farmama. Izgleda da su graditelji gradova voleli da imaju lep vidik.","Divljina ispred i ispod njega oblikovala je gotovo savršen četvorougao. U središtu se nalazio prazan bazen u obliku nazubljene ljušture. Četiri drveta bila su zasađena u uglovima, ali kiša je izdubila žlebove, podlokala jedno drvo i oborila ga. Njegovo korenje štrčalo je u vazduh iza ivice krova.","Tegeru se dopao bazen. Mogao je da predstavlja neku pećinu na Zbijenim Ostrvima. Njegovo zaobljeno dno bilo je od glatkog plavog materijala graditelja gradova, a i postojale su stepenice koje su vodile unutra. Čak su imali i vodopad, mlaz koji je isticao iz gomile kamenja na jednoj ivici. Mogao je da vidi odvod na dnu kroz koji su voda iz vodopada i kiša oticali i nestajali.","U bazenu je bilo i zemlje, ali ona tamo nije pripadala. Nije je bilo dovoljno. Kiša ju je nanela. Pa ipak, biljke su i tu uhvatile korena i počele da prave pukotine u plavom dnu.","Bazen za plivanje. Zašto? Stepenice za izlaženje: inače ste mogli da se udavite. Možda su graditelji gradova umeli da plivaju; možda su im u posetu dolazili pripadnici rečnog naroda Kućnog-toka.","Ali zašto su ga sagradili ako je prazan?","Ništa se nije dešavalo između pojedinih delova gde su bile biljke. Teger je pretpostavio da će biti bolje da krene u lov u sumrak. Vreme na prelazu između dana i noći je doba kada su aktivni oni koji su navikli da izbegavaju grabljivice. Možda bi mogao nešto da satera u bazen i zarobi ga tamo.","U međuvremenu, spustio se u travu, a zatim ušao u bazen.","Blato je napola zagušilo odvod. Nije sasvim prekrilo poklopac.","Okrugli odvod i ispod njega cev. Okrugli poklopac veličine njegovih raširenih prstiju, na šarki, sa zarđalim lancem koji je visio sa njega. Teger je primetio kuda je trebalo da vodi, tamo gore do ivice. Ne biste morali da se smočite ako ste hteli da podignete poklopac.","Pokušao je da zatvori poklopcem odvod. Opirao se. Upro je svom težinom i šarka je škljocnula. Namestio je oslobođeni poklopac na odvod. Nije se pomerio. Ostao je da gleda kako se bazen puni."]}