{"index":16,"title":"14. INVAZIJA","paragraphs":["Zašiljene kandže počivale su na njenom zglavku. Prošaputala je: \"Tužna Cev?\"","\"Harfista. Moj par budi ostale. Valavirgilin, ovo moraš da vidiš.\"","Imala je utisak da samo što je sklopila oči. Vala se iskobeljala iz ćebeta. Nije rekla: 'Bolje da ovo bude važno.' Ostale vrste imale su svoje prioritete; trgovci su morali da ih nauče.","Crna noć i kiša. Senkovito Gnezdo predstavljalo je zamagljeno sazvežđe. Harfista se vratio do krstarice. Vast i Biđ su izišli, za njima i Barok. Barok upita: \"Šta je bilo, šefe?\"","\"Ništa ne vidim.\"","Varvija se pope do njih. \"Mračno je tamo dole, Valavirgilin.\"","\"Znam.\"","\"Rampa. Vala, zaista ne vidiš? I nije samo rampa. Ceo grad se malo spustio. Flap, Manak je bio u pravu!\"","Oni iz krstarice broj dva nahrupiše svi zajedno napolje, zablenuvši se, ćeretajući. Nisu videli ništa više od Vale. Međutim, Harfista je stajao pored Varvije i govorio: \"Nije naša mašta. Vampiri pokušavaju da skoče na rampu. Suviše je visoko za njih...\"","\"Neće proći mnogo udisaja, a oni će uspeti.\"","\"To je Teger!\" povika Varvija. \"On je to učinio!\"","\"Ali oni će pohrliti uz rampu!\" Vala se pitala: Je li ovo stvarno? Niko nije mogao da vidi promenu osim Varvije i demona, a čak ni oni nisu mogli da tvrde da je rampa spuštena.","\"Ukrcavaj se!\" zaurla Valavirgilin. \"Ko se ne ukrca, ostaje! Ukrcajte svoja vozila i naoružajte se! Idemo gore!\"","Teger je ležao na stomaku, gledajući preko ivice doka. Nije video mnogo vampira. To za njih nije bila dobra teritorija za lov. Njihova jedina lovina bili su opijeni zatvorenici ispod senke. Nekoliko izgladnelih lovilo je ovde, vampiri toliko očajni da su pokušavali da uhvate u stupicu životinje zbog njihove krvi.","Tamo dole bilo je mračno i kiša je zamagljivala vidik, ali nema sumnje da su to bile krstarice. Polako su se kotrljale. Blato i pesak lepili su se za njihove ogromne točkove.","Četiri vampira nagrnuše na prvu krstaricu, hitri poput sakupljača, i stadoše da se penju prema upravljačkoj klupi.","Sakupljači ispadoše iz male kule, sa peškirima preko ustiju, i mačevima u rukama. Parum je izišao otpozadi, vitlajući nekom vrstom buzdovana. U tren oka osvajači su se pretvorili u molioce. Još jedan trenutak i dvoje ih je bilo mrtvo, ostali se razbežaše, a Parumov dugački buzdovan potkači jednog u vazduhu...","Šok se lagano peo Tegerovom kičmom. Čekao je na ovo.","Najveći deo dana proveo je tragajući za tablama sa kolima, otvarao ih, ispitivao šta njihova kola rade. Naučio je da prepoznaje vrstu tabli koje su kontrolisale osvetljenje. Evo table koja je kontrolisala osvetljenje na strani sa dokovima. Već je bio postavio Valinu tkaninu. Uključio je dva prekidača, i dok je postao osvetljen kao da je dan.","Čvrsto zatvorenih očiju, Teger je napipao put do ulice rampe i zašao u tamu. Zastao je na trenutak da povrati noćni vid. Zatim se osvrnuo.","Osetio je udar kada je rampa dodirnula dno.","Vampiri su napredovali uzastopnim zaokretima na rampi. Nije ih bilo mnogo. Možda su im nosevi govorili koliko ih malo tamo čeka: jedan mali, usamljeni, crveni pastir, i nikakva druga lovina.","Teger se posvetio strpljivom paljenju baklje. Kada je zatreperila, odložio ju je i ponovo pogledao dole.","Otprilike trideset mladih odraslih i mlađarije pelo se prema njemu, ne žureći. O čemu su razmišljali? Evo puta gde puta nije bilo, ali nema mirisa lovine. Sledi ga, ali najbolje je da ne budeš prvi. Svetlost, oh, kako boli... Popunjavali su nivo ispod njega, rukama zaklanjajući lica. Teger se pitao hoće li ih svetla sa doka zadržati.","Zapahnuo ga je miris.","Refleksi su mu govorili: Učini nešto! I refleks ga je pozivao da siđe, ali nije mogao. Nije mogao. Zamahnuo je bakljom oko glave i zavitlao vatrenu loptu na nivo ispod sebe. Sva bleda lica su se povukla i većina ih je potrčala nazad niz rampu. Nekolicina je ostala zarobljena između baklje i svetala na doku.","Teger pobeže.","Na ivici doka nagnuo se nad prazan prostor i stao užurbano da udiše čist vazduh.","Krstarice su sada bile blizu, dve do tri stotine udisaja daleko.","Vampiri su ih požurivali, bilo ih je sve više sa svakim dahom. Ratnici su se poređali duž pokretnih dasaka. Sakupljači su gurnuli koplja između stubova od članaka divova trave, dok su divovi trave ispaljivali strele iz samostrela na udaljenije mete. Teger je čuo duet demona čija je svirka dopirala iz kula topova, jedva nadjačavajući šapat reke.","Ne čuju se pištolji? Da nije Valavirgilin naredila tišinu kako ne bi prerano uzbunila gnezdo? Međutim, broj vampira je rastao; gnezdo se budilo na invaziju.","Reka je oticala u tamu, a krstarice su je sledile.","...Tama. Bilo je mračno kao u paklu ispod njega. Vampiri su u tami odlično videli. Demoni na klupama za upravljanje možda će biti u stanju da izvikuju pravac, ali ostali će biti slepi.","Mogao je nešto da uradi. Moraće da skupi hrabrost. I biće mu potreban mač.","Valavirgilin je vozila s jednom šakom na rudi, a drugom na pištolju. Barok se vozio na klupi s njom, licem okrenut pozadi. Udisala je biberlik kroz peškir. Turl je bio u pravu od početka: trave su bile delotvornije od goriva.","Ispred nje je iskrsnulo belo lice, i ona opali držeći pištolj obema šakama i uhvativši rudu pre nego što je krstarica mogla da skrene. I ostali pištolji pripucaše. Barok uze njen pištolj i dodade joj drugi, napunjen.","Buka je naterala vampire da se povuku, i krstarice se otkotrljaše u tamu.","Lebdeća fabrika sijala je iznad nje poput kakvog sazvežđa. Malo šta je videla ispod njene ivice, ali znala je gde se nalazi rampa i uputila se ka njoj.","Koliko dobro će se boriti ovi odbačeni vampiri sada kada su samo oni mogli da vide? Vozila je u crni smrad nalik na sva groblja pod Lukom. Odvratnost bi trebalo da posluži kao odbrana, ali nije. Nije. Kao i uvek, pravi neprijatelj bila je rastuća potreba za parenjem usred rata.","Harfista je prekinuo svoju sablasnu muziku da bi joj doviknuo: \"Šefe! Levo! Levo, zatim zavi udesno i na rampu. Šefe, ima vampira na rampi!\"","Vala skrenu ulevo, u crnilo.","Krstarice su izdržavale. Senke protiv kojih su se borile bila su deca, osakaćeni i zadržani, ostareli, trudne žene: svi oni koji nisu otišli sa povorkom lovaca. U gluvo doba noći oni su bili najbudniji. Vala pomisli da sačeka zoru. Ali u zoru će se vratiti lovci, ma koliko iscrpljeni, biće u snazi i broju; a ovi protiv kojih se sada bori imaće na raspolaganju pola noći da stignu do Tegera.","Meteori stadoše da padaju ispred nje.","Vampiri koji su šćućureni čekali između Vale i rampe zaskvičaše i otkotrljaše se u stranu. Počeše da padaju vatrene lopte - baklje - neke su se ugasile, ali šest ih je i dalje gorelo. Tegerov poklon.","Bila je na rampi, krstarica broj dva odmah iza nje, a vampiri su nadirali sa svih strana. Jedan je skočio na klupu. Vala ga je raznela i odložila pištolj. Top je zagrmeo: nalet vatre i šljunka raščistio je rampu ispred nje.","Iza nje, odjednom je zableštalo kao da je sunce palo sa Luka. Pri užasnom sjaju, vampiri su zaklonili oči i sledili se, glineni golubovi. Pištolji su pripucali i strele iz samostrela zafijukale svuda oko nje.","Klupa se zatresla. Vala se okrenula dok ju je vampirski miris izluđivao; imala je samo prazan pištolj da se njime brani. Izobličeno lice jednog pripadnika mašinskog naroda uzvratilo joj je pogled. Foranajidli, potpuno luda, uhvatila se za klupu sa sve četiri i zubima.","Vala nastavi da vozi.","Sve u krug. Jedna senka na svetlosti davala je znake obema rukama. Jedna šaka mahala je mačem. Stigla je na svetlo.","Crveni Teger - nag: zašto? - sklonio se u stranu da propusti krstaricu.","Videla je Varviju kako skače sa krstarice. Naletela je na Tegera takvom silinom da mu je odleteo mač. Za njim je poletela i Varvijina tunika. Vali nisu više bili potrebni povici njenih saputnika: bilo je vreme za proslavu, vreme za rišatru.","Neko mora da sačuva razum dovoljno dugo da ih čuva.","Vala se zaustavila na beloj svetlosti doka. Čula je zvuke borbe. Vampiri? Ne, čula je govor...","Foranajidli je pronašla oca. Dovikivali su smrtne uvrede jedno drugom.","Vala je pokušala da proceni hoće li ubiti jedno drugo. Na trenutak su zastali da povrate dah. Vala dodirnu njihova ramena - privuci im pažnju, brzo se povuci, brzo govori - \"Forn, nemoj, Baroče, zaista, to je bila moja greška. Naša greška. Bilo ko od nas mogao je da predvidi šta će se dogoditi. Zar ne možemo da podelimo krivicu?\"","Otac i kćer se zagledaše u nju, zaprepašćeni.","\"Nije trebalo da budete zajedno kada su došli vampiri. Trebalo je da vas razdvojim. Ja sam pogrešila. Zar ne razumete, svi smo se parili. Nismo mogli da se odupremo. Čit i Kej su trudni. Baroče, oni još ne znaju za tebe i Forn, je li tako?\"","Barok promrmlja: \"Mislim da ne znaju.\"","\"Ali ne možemo da se vratimo kući!\" zacvile Forn.","\"Bavi se rišatrom s nekim\", reče Vala.","\"Šefe, zar ne shvataš...\"","\"Odmah, blesava devojko. Parum deluje rastreseno. Izbaci to iz krvi kako bi mogla da razmišljaš. Idi!\"","Forn se iznenada nasmejala. \"Šta je s tobom, šefe?\"","\"Moram ovo da privedem kraju. Baroče, nađi Vast...\" Ali to je bio Vastin glas. Vast je bila pronađena, i to ju je pronašlo više mušakaraca. \"...ili nekog. Idi.\" Gurnula ih je u suprotnim smerovima, i oni odoše.","Sledeći? Crveni su se, izgleda, pomirili. To bi čak moglo i da potraje. Teger mora da je upoznao moć vampirskog mirisa do sada. Taj je miris još strujao Valinim mozgom i krvlju, ali upoznala je ona i mnogo jači, i odolela mu. Ovaj, ne bi se moglo reći da je odolela...","Pred njom je stajalo jedno bledo dete, upola manje od nje, treptalo je, nemo preklinjući.","Ona zakorači prema njemu.","Strela iz samostrela zarila mu se u grudi. Zaskvičalo je i posrćući otrčalo u senku.","Vala se okrenula. Bio je to Parum. Ona reče: \"Htela sam da upotrebim kundak pištolja. Bio je suviše mlad da bi širio miris.\"","Div trave je to prihvatio. \"Možda smo dovezli još koga. Nisam video nikoga osim tog deteta.\"","\"Jesi li proverio tunel?\"","\"Pronašao sam četiri vampira koje je neko posekao. Mislim da je to Tegerova lovina.\"","\"To će pomoći.\"","\"Jedna je imala izbijene sve zube. I... šta si to rekla? Tako je, vampiri ne vole smrad svojih mrtvih. Neće proći pored njih.\"","\"Znači... Uspeli smo. Bezbedni smo.\"","\"Dosta dobro\", izjavi Parum i privi je u zagrljaj.","Zabava se bližila kraju.","Vala se trudila da to ne primećuje. Bavila se seksom sa Kejverbrimisom. Trebalo bi da bude bezbedno. Ionako bi to uradila, ali posle onoga kroz šta je prošao tokom poslednje polovine noći, pomisli ona, nijedan muškarac ne bi mogao da napravi dete.","Sunce je bilo zamagljeno srebro između sivobelih oblaka. Svo četvoro sakupljača zaspalo je na gomili. Demoni su rano ispali i zavukli se pod šatorsko krilo. Divovi trave su počeli da istražuju jedni druge, izvan ustrojstva rišatre - kao što su i ona i Kej - a Teger i Varvija su razgovarali, samo razgovarali.","Kejverbrimis se opustio u njenom naručju i ubrzo zaspao.","Vala se izvukla, smotala Kejovu tuniku i gurnula mu je pod glavu. Krenula je - odšepesala - niz rampu prema crvenima, budno motreći na govor tela; nije joj se učinilo da imaju nešto protiv.","Ona reče: \"Reci, Tegeru. Kako si spustio lebdeću fabriku?\"","Teger se ponosno iscerio, isto kao i Varvija, bar se tako učinilo Vali. On reče: \"To je zagonetka. Videćeš komadiće svuda oko sebe. Ima puno bazena i cisterni, i svi su oni bili prazni kada sam stigao ovamo.\"","Vala je čekala.","\"Graditelji gradova su se ovde nasukali posle pada gradova. Video sam im kosti. Znamo da su vampiri naselili senku. Mora da su se popeli uz rampu. Šta bi ti učinila?\"","\"Razgovarali smo o tome da su nekako uspeli da podignu rampu.\"","Teger je srećno klimnuo. \"Sve cisterne prazne. Ali do pada gradova došlo je mnogo pre nego što je Luis Vu proključao more. Morali su da imaju zalihu vode, ali vampiri su ih više zaplašili. I tako su pustili svu vodu da oteče, i grad se podigao.\"","\"I tako si ti začepio sve cisterne...\"","\"Na doku je bilo nekih velikih metalnih ploča. Upotrebio sam ih umesto čepova.\"","\"...i sačekao da ih kiša napuni, i da se grad spusti.\"","\"Da.\"","\"Hvala ti za svetlo.\"","Teger se nasmeja. \"Ha, pomislih da će ti se to dopasti. Zapalio sam sve svoje baklje i bacio ih. Zatim sam sipao čuturu goriva na vatru.\"","\"I šta sada?\"","Teger reče: \"Sada se nalazimo tamo gde možemo nešto da učinimo i sada imam petnaest bistrih prijatelja da nešto smisle.\"","Vala klimnu. Teger nije znao odgovor, ali on je već postigao čudo."]}