{"index":17,"title":"15. ENERGIJA","paragraphs":["Kada se potpuno razdanilo, Teger ih je poveo u ulicu stepeništa da im pokaže šta je sve otkrio.","To ga je dotuklo. Varvija je uletala u kuće, džungle ukrasnog bilja i u napola pune bazene za plivanje, a onda se žurno vraćala sa pitanjima. Teger nije mogao da je sledi; morao je da drži korak sa ostalima. Sakupljači su bili čak i brži od nje, i mogli su da se uvuku tamo gde nijedan crveni ne bi stao, a potom su se trkom vraćali da popričaju sa divovima trave.","\"Evo, ova trava bi trebalo da ti posluži\", Teger reče Vast, jer je ona bila jedina prisutna od divova trave. Zahvatila je punu šaku, osmehnula mu se i žvačući se uputila za Perilak i Silakom u jednu polusrušenu kuću. \"Nisam video ništa što pase\", reče on Korijak. \"Tražio sam balegu. Ništa. Oh, naći ćemo već nešto za jelo. Ima tkača paučine ako ništa drugo. Jesmo li doneli išta što jede insekte?\" Sada se obraćao Valavirgilin. \"Čovek bi pomislio da ovde mora biti životinja koje jedu biljke, ali uspeo sam da uhvatim samo ptice, i nisam video nijednog insekta.","Vala upita: \"Crkotine?\"","Naslutio je na šta misli. \"Suve stare kosti. Demoni neće jesti dok mi ne umremo od gladi. Ali našao sam ovo. Jezgričasti plodovi, čitav niz drveća sa jezgričastim plodovima. Evo.\"","Vala je ubrala jedan plod i počela da ga jede. Da, izvesno vreme će mašinski narod moći njima da se hrani. \"Tegeru, šta prave ove fabrike?\"","\"Pronašao sam skladište puno tkanine. Možda to ovde prave, Vala. Zapravo, još nisam pogledao.\"","Valu su zanimale fabrike. Pošto je imala pun zavežljaj magične tkanine Luisa Vua, možda bi mogla da pokrene pojedine motore. Čak i da ne može, ako je sve isuviše propalo, još je mogla da pronađe čuda stvorena pre pada gradova, naslagana u fabrikama ili skladištima, koja su čekala da budu prevezena.","Ali Teger mora da je umirao od gladi. Njeni ljudi moraju odmah biti nahranjeni. Kasnije će potražiti profit. Pošto pronađe načina da siđe dole!","Mala skupila vukla se uz ulicu stepeništa do kugle na vrhu u koju je i ušla.","Ono što je Tegeru delovalo krajnje tajanstveno bilo je sasvim jasno mašinskom narodu. Barok se osmehnuo i poveo ih džinovskim stepenicama u stražnji deo. \"Sala za bankete\", objavi on. \"Graditelji gradova su svaštojedi koji kuvaju. Vole raznovrsnost. Pogledajte svu tu opremu!\"","Teger reče: \"Sve su to same kutije i površine koje se greju.\"","\"Da, i sto za seckanje.\"","Iznad ulice stepeništa nalazili su se samo dimnjak i njegovo spiralno stepenište. Varvija je bila na obodu dimnjaka, mlatarajući nogama po praznom prostoru, gledajući lebdeći grad-fabriku ispod sebe i zemlje iza toga. Delovala je nepristojno srećno.","\"Vidim pripadnike rečnog naroda kako nam mašu. Rubalabl! Hej, vi tamo, popnite se ovamo i pokažite im da smo uspeli! Misliće od mene da sam Teger.\"","Vala se popela spiralnim stepeništem do nje, prošavši pored bronzane paučine priljubljene uz kamen. Žene su se pomerile duž ivice kako bi napravile mesta onima koji su pristizali: Korijak, Manak, Parum, Barok. Teger je zastao da prouči paučinu, a zatim im se i on pridružio.","Postoji nešto u tome kada se nađeš na vrhu... Pa, bilo čega... kao da samim tim postaješ zapovednik.","Ako ćemo iskreno, Vala nije videla ništa od onog što je bilo najzanimljivije: vampiri su se rojili u Senkovitom Gnezdu ispod njih i u obližnjim oblastima. Ali daleko u planinama, tromi, bledi potoci proticali su prolazima. Tekli su uporedo sa Kućnim-tokom i na kraju postali pojedinačne tačke: na hiljade vampira koji su se vraćali.","Reka i planine sa snegom na vrhovima presijavale su se, mestimično obasjane suncem. Bliže njima, dve zdepaste, crne, muške prilike stajale su naspram sjaja. Vala i ostali mahnuše. Uverivši se da su to oni, Rubalabl i Fadgabladl zaroniše.","Mogla je da vidi ceo kompleks fabrike. Teger je posvuda ostavio upaljena svetla. Isprekidana linija zelenila spuštala se niz ulicu stepeništa. Zelenilo se nigde drugde nije pojavljivalo; u blizini dimnjaka ga uopšte nije bilo. Čime se onda hrani tkač paučine?","Ravni krovovi skladišta i fabrika, zakrivljeni vrhovi rezervoara, svi su bili sjajno sivi. Jedini izuzetak predstavljale su kuće duž ulice stepeništa, gde su ravne površine bile zemlja i bazeni, a stepenice su se sivo sjajile.","Parum upita: \"Valavirgilin? Vidiš li one sive krovove?\"","\"Da?\"","\"Pitam se kako to da svetla još rade. Sve što je ravno u odnosu na sunce je takvo - sjajnosivo. Ta stvar mora da skladišti sunčevu svetlost.\"","Teger reče: \"Da!\"","Parum se osmehnu. \"I tebe je to mučilo?\"","\"Da, ali postalo je očigledno čim si... Da vidimo, nisu dobijali baš mnogo svetlosti kroz te oblake, ali energija uopšte nije bila korišćena pre nego što sam ja stigao ovamo. Stotinama falana. To znači...\"","\"Da može da se istroši. Biće bolje da danju isključujemo svetlo.\"","\"Ploča tegljača bila je te iste boje, pre nego što sam oslobodio kabinu. To je razlog što je mogla da se podigne. Znači, rasveta je sunčeva svetlost... Da je isključimo? Parume, zbog čega da štedimo struju?\"","\"Ne znam\", reče Div trave, \"ali ne volim rasipanje. Ostavite upaljena svetla oko doka, tamo gde se vampiri penju. Tako ja mislim.\"","Teger slegnu ramenima. Odjednom je delovao strašno iscrpljeno. Varvija ga je odvela, mrmljajući mu nešto u uho.","Ostatak družine nije pronašao ništa vredno pažnje. Ubrzo, poput turista na odmoru, dovukli su se nazad do krstarica. Većina samo što se nije srušila.","Sakupljači su morali da spavaju noću. Zato su sada, u podne, svo četvoro bili sasvim budni, jedini oni od cele skupine. Vala je postavila Manaka i Korijak da stražare. Zatim se zavukla ispod šatorskog platna.","Tamo je već bila Forn koja je čvrsto spavala, ne samo usled iscrpljenosti, jadna devojka, već i usled gubitka krvi. Ipak, delovala je smireno. Vala je zamočila peškir u gorivo i oprala grozne rane na Forninom vratu. Zatim je raširila ćebe i legla.","Kada je Biđ ušao, samo je sklopila oči da joj ne smeta svetlost.","Biđ je rasprostro dva naramka sveže posečene trave po preostalom prostoru i sklupčao se. Promrmljao je: \"Pametno, ono što je Teger uradio.\"","\"Aha\", reče Vala.","\"Možda bismo mogli da nastavimo s tim.\"","\"Mm?\"","\"Šefe, možemo skupiti još vode. Izbušiti rupe u krovovima svih tih fabrika, rezervoara, bilo čega. Svega što nije krov, zaptiti kako voda ne bi istekla. Raširiti tkanine u obliku levka. Neka pada kiša. More vode! Ova fabrika potonula bi još dublje, je li tako? Smrskala vampire.\"","Može li on biti u pravu? Vala je bila suviše umorna da bi mogla da razmišlja...","\"Ne.\"","\"Ko govori?\"","\"Foranajidli. Ispod nije ravno, Biđ. Postoji struktura veličine uprave u Središnjem Gradu.\"","\"Oh, flap, tako je, ti si živela tamo dole. Kako je tamo, Forn? Liči li na kip ili na zgradu? Nešto što možemo da smrskamo?\"","Forn je počela da odgovara. Vala je ispuzala napolje na dan, vukući za sobom ćebe, i zavukla se u tamu kontejnera. Raširila je ćebe i...","Jedan glas reče: \"Valavirgilin, ovo je pravo vreme da se zaviri u Senkovito Gnezdo.\"","Harfista. \"Ne osećam tvoj miris.\"","\"Istraživali smo pre odlaska na spavanje. Postoji niz kuća... videla si ih?... i bazeni. Predivno. I trava po kojoj smo mogli da se kotrljamo i osušimo.\"","\"Cenim to. Harfisto, ovo je pravo vreme za spavanje.\"","\"Noćni narod takođe spava, šefe. Danju. I ja bih radije spavao.\" Jedna oštra kandža uštinu je za bok kako bi potvrdila te reči. \"Kao i vampiri. Biće mrtvi umorni. Možemo ih jednostavno izgurati sa rampe. U stvari, mene zanimaju uslovi osvetljavanja. Da povedem neke od sakupljača i krenem dole?\"","Vala je pokušala da razmišlja. \"Dvoje sam postavila da stražare. Uzmi Silaka i Perilak. Uzmi Kejverbrimisa.\" On je bar malo odspavao, i a biće im potrebna različita mišljenja. \"Pitaj Biđa. Turlov naslednik će se dobrovoljno prijaviti za bilo šta. Flap!\" Vala sede i posegnu za pištoljem i bacačem plamena. \"I mene.\"","Bilo ih je osmoro: dva pripadnika mašinskog naroda, Biđ, dva sakupljača, Varvija i demoni. Demoni su išli ispred kruga svetlosti koji je stvarao prigušeni snop Valinog bacača plamena. Ostali su ih sledili, maskirani i napola zaslepljeni.","Vala je pogledala četiri mrtva vampira. Trebalo bi da pazi kuda staje. Saplela se... O šaku punu vampirskih zuba, zašiljenih poput zubi crvenih. Nema sumnje, jedna žena bila je bezuba, upravo onako kako ju je Parum opisao i... Ne samo raskomadana. Vala se strese.","Tužna Cev nestade s vidika. Vala uvuče vazduh, spremajući se da vikne, ali i Harfista nestade. Umesto toga, Vala potrča, držeći visoko bacač plamena, i zateče demone kako stoje nad muškarcem vampira koji se još grčio.","Nastaviše dalje. Jaki mirisi koji su podsećali na trulež probijali su se kroz biberlik koji je udisala. Vid joj se ipak vraćao.","Skupina se zaustavila tri okretaja niže, dva i po okretaja iznad poda zagađenog vampirima.","Nepotpuni krug svetlosti osvetljavao je u toj meri Senkovito Gnezdo da je to čak bilo bolno.","S obe strane Kućnog-toka nalazile su se mrlje tamne zemlje veličine vlastelinske farme. To je bilo udesno od smera okretanja, tamo gde je reka zalazila u senku. Na tim mestima rasle su ogromne pečurke i vampiri su živeli ispod njih. Senkovite farme. Na stotine raznih vrsta gljiva verovatno su ovde rasle pre nego što su se vampiri uselili. Čudovišne gljive bile su suviše velike da bi ih izgazili.","Pravo ispod njih tle je bilo popločano materijalom sličnim onom koji je mašinski narod koristio za puteve.","\"Vidite, ima sasvim dovoljno svetlosti\", veselo reče Tužna Cev.","\"Hteo sam da sačekam vetar\", požali se Harfista.","Vetar, da. Vala je osetila kako ludilo kola njenom krvlju. Jak miris biberlika bio je sveden tek na začin za miris parenja. Vetar bi to oduvao. Tamo dole mora da ih ima na desetine hiljada, pomisli ona, i počeli su da podižu poglede.","Varvija je disala na usta. Varvija je znala da njena volja može biti slomljena. Kej se povlačio od Vale: sada ništa nije trebalo da im odvuče pažnju. Ostali su, izgleda, bili u redu. Pokušaj da se usredsrediš! Ta struktura u središtu...","Fontana je predstavljala mnogo toga. Sa strane su se nalazili prozori koji su gledali na rampu, i mali balkoni bez ograde, a sa spoljašnje strane stepeništa: pre će biti da su to kancelarije nego prebivališta.","Ravan prostor gledao je prema uzdižućim koncentričnim lukovima, kada se krene okolo, nešto nalik na stepenike u kupoli za obede. Sedišta. To mora da je bila pozornica! Gomile istrulele tvari u uglovima mogle su biti zavese; urušavajuće ravne strukture sigurno su bili potpornji; tanki zid, koji se srušio, otkrivao je saćaste struktura iza pozornice. Valavirgilin se pitala hoće li ostali pogoditi šta je to nekada bilo.","Odozgo se slivala voda, vodopad okružen senkovitim džinovima; tok je krivudao kroz svaki deo strukture i oko njega. Stojeći kipovi naroda graditelja gradova sipali su vodu iz velikih činija. Voda je oticala niz stražnji deo pozornice, stalna pozadina. Navodnjavane na ovaj način, gljive živih boja i dalje su rasle iza struktura kancelarija. Sve je to oticalo kroz lavirint cevi i kanala u Kućni-tok.","Forn je bila u pravu. To planinsko zdanje bilo je veliko poput gradskog središta. Ne bi možda izdržalo masu lebdeće fabrike, ali bi izdržalo svaku masu vode koju je ova skupina mogla da sakupi.","\"U redu. U redu. Ne možemo spustiti fabriku na njih\", reče Perilak. \"A šta ako je sklonimo u stranu? Nešto je zadržava na ovom mestu. Šta ako bismo uspeli da je oslobodimo? Pustimo je da sklizne u stranu? Vampiri bi pojurili za njom. Zar ne bi predstavljali sjajne mete?\"","Tužna Cev reče: \"Ona je bar delimično u pravu. Nešto je zadržava ovde, nešto...\" Prešla je na vlastiti jezik, isto kao i Harfista. Vala se okrenula. Čak ni demoni možda neće biti u stanju da pokrenu lebdeći grad.","Harfista se vratio na pređašnji jezik. \"...kao na dnu činije, najniža tačka na području magnetne energije. Mogli bismo da izvučemo lebdača iz njega ako posedujemo dovoljno energije, ali sa dve parne krstarice? Flap, voleo bih da nikada niste čuli za Luisa Vua.\"","Kipovi, nizovi prozora, pozornica, isklesan tok vode. \"Šta nedostaje?\" zapitala se Vala.","Tužna Cev je čula. \"Šefe?\"","Vala reče: \"Kaži mi šta vidiš.\"","Žena demon posluša. \"Kancelarije. Javne službe, nesumnjivo. Sve su smestili ovde dole kako ne bi morali da pozivaju politička tela gore. Bina je za držanje govora i konferencije, ali je istovremeno i pozornica. Ovo je bilo središte društvenog života.\"","Harfista reče: \"Voleo bih da zavirim i na drugu stranu.\"","\"Šta misliš da ćeš naći?\" upita Vala.","\"Mislim... podijum. Ova ovde je za predstave - zapravo, nije za držanje govora ili muziku kada smo već kod toga. Kladim se da je neko dobio nagradu za to kako je uklopio fontanu u ambijent. Pomislite samo kako bi divno moglo biti kada bismo uspeli da počistimo vampire odatle.\"","\"Shvatila sam\", povika Vala. \"Svetla!\"","Oči demona zasijaše u njenom pravcu.","\"Svetla! Predstave, muzika, govori, ministarstva za ovo i ono, nagrađena skulptura?\" Pesma vampira visoko se izdigla posle Valavirgilinog povika, ali njeni ratnici su je i dalje slušali. \"Niko osim demona ne bi očekivao da se sve to izvodi u mraku. Varvija, Teger mora znati gde su svetla.\"","Varvija se potpuno razbudila. \"On bi ih sigurno uključio.\"","\"Flap.\"","\"Šefe, prekidači bi mogli biti tamo dole.\"","\"Flap. To bi bilo gadno.\"","Harfista reče: \"Razumem.\" Pokazivao je naviše. \"Varvija, ona tamo skupina kipova na samom vrhu? Ratnici graditelja gradova visoki tri čovekove visine. Svi imaju koplja...\"","Vala je nazirala hominidna obličja tamo gore, ali ništa više. Prsten dnevne svetlosti nije dosezao tako visoko.","\"Za mene je to samo jedna velika crna mrlja\", reče Varvija.","\"Tamo su\", reče Tužna Cev. \"Onaj najviši...\"","\"Veći od ostalih. Koplje debelo poput moje noge, i nije zašiljeno na vrhu, jednostavno se proteže pravo u krov. To je cev za energiju. Žao mi je, šefe.\"","\"Flap! Nisu cevi za vodu? Razume se da nisu, imali su neograničenu količinu vode. U redu. Ali prvo ćemo pretražiti odozgo jer je lakše. Dovedi Tegera da nam pokaže šta je pronašao. A onda pogledajte tamo gde nije bio.\"","Varvija je odbila da im dozvoli da probude Tegera. \"Šefe, pokazao ti je sve što zna!\"","Harfista i Tužna Cev rano su odustali. Niko nije mogao da očekuje od demona da pogode gde bi tuđinci-hominidi postavili prekidače za svetlo!","Ostali ratnici raštrkali su se po gradu. Valavirgilin je isekla u trake komad Luisove tkanine, koja je nekada predstavljala neprocenjivu tajnu, i razdelila ih kao da su konfete. Igrali su se kutijama i prekidačima koje im je Teger pokazao i uskoro je grad toliko bleštao da je mogao da konkuriše oblačnom danu.","Tanke trake sjajnog sivila spuštale su se sa sjajno sivih krovova, niz zgrade. Nekolicina je sledila te linije do mesta gde su se sticale. Kada je Tvuk dovela Valavirgilin da vidi, ona je pronašla rupu u blizini središta grada širine demonove noge. Uzmuvala je tragove prašine koje je pronašla unutra i pomirisala prst. Nije mogla da bude sigurna da je to bio uništen superprovodnik; ali Vala uopšte nije sumnjala u to šta su pronašli.","Bilo joj je mrsko ono što je moralo da usledi, ali nije bilo pomoći. Taj kanal je mogao biti visok kao dve desetine čovekove visine. Vala je isekla u trake sve svoje preostale slojeve tkanine Luisa Vua, svezala ih zajedno, pričvrstila dobijenu nit za gromadu na zidu i spustila je u rupu dok nije omlitavela.","Šta li je dodirivala, tamo dole, na dnu drške koplja kipa? To bi mogla biti neprekinuti vod energije. Učinila je šta je mogla. Sada je upotrebila otkinute grančice da pomeri gornji deo svoje niti do mesta gde su se svi kanali srebrnog sivila sticali. Taj komad bio je potpuno ravan. Nije bilo ničega za šta bi mogla da veže nit, ali mogla je da je optereti komadom šuta koji bi jedino troje divova trave moglo da podigne.","Oblaci su potamneli i uskoro je počela da pada dosadna kiša. Istraživači su izdubili koliko su mogli, zatim se vratili u oblast dokova. Svaki od njih je pogledao u ulicu rampi. Divovi trave su poslednji odustali. Ostali su im preneli šta su pronašli, ali i divovi trave su morali da pogledaju. Senkovito Gnezdo ostalo je u senci."]}