{"index":20,"title":"18. TROŠKOVI I RASPOREDI","paragraphs":["Čak su i mornari otišli na počinak. Ostali su samo još par toplotnih senki u travi i Luis Vu da posmatraju ples Poslednjeg.","Korak je sada bio žustar, ali se činilo da Poslednji ni u jednom trenutku nije ostao bez daha. \"Ovo nije gotovo, Luise. Čuo sam ponešto od onoga što su kazali crvenim pastirima. Pominjali su prelivne planine i probleme sa površinom od skrita.\"","\"Upotrebi mrenu. Upitaj ih kuda idu.\"","\"Ne, sačuvaću tu tajnu. Neka se pomuče neko vreme pre nego što progovorim. Da vidimo koliko im je hitno potrebno da privuku tvoju pažnju.\"","\"Moju?\"","\"Luis Vu koji je proključao okean, O Najpronicljiviji. Oni ne znaju za Poslednjeg. Luise, pokazuješ vidljive znake propadanja. Želiš li medicinsku negu?\"","\"Da\", odvrati Luis Vu.","Poslednji reče: \"U redu. Rizik i trud koje sam uložio da ti pošaljem moju sondu za gorivo moraju biti nadoknađeni. Imao si slobodne ruke...\"","Luis odmahnu rukom. \"Nemoj da rizikuješ sondu, može ti zatrebati. Vratiću se istim putem, dolinom reke Šenti. Neke greške ne moram da ponovim, tako da će ići malo brže. Jedanaest godina sam dolazio, vraćaću se devet, možda manje. Tako ćeš imati vremena da prebaciš svoj autodok u prostorije za posadu.\"","\"Luise, ukrcao sam pokretni disk na moju sondu za gorivo. Može da stigne do tebe kroz jedan okretaj Prstena. U tren oka bićeš na brodu.\"","\"Ta sonda je izvor tvog goriva, Poslednji, i ja...\"","\"Napunio sam Toplu iglu Istrage, koja je ionako i dalje uglavljena u ohlađenoj lavi.\"","\"...i ne smem ni da pomislim šta bi od mene tražio kada bih je upotrebio. U svakom slučaju, prebacićeš autodok u prostorije za posadu ili u pristanište za lender...\"","\"To sam već uradio.\" Prozor se pomerio i Luis je sada gledao u kabinu koju nije video jedanaest godina. Ogroman kovčeg ispunjavao je nekadašnji njegov i Hmiijev prostor za vežbanje.","Ovaj, faz. Poslednjem se žurilo. Luis reče: \"Ostavio sam Skrivenog Patrijarha nekoliko hiljada milja nizvodno. Zar ti nisi na njemu ostavio pokretni disk? Mogu stići do njega za sedam do osam falana.\"","\"Dve godine? Luise, stvari postaju hitne. Prsten je, izgleda, zaražen zaštitnicima.\"","\"Oh?\" Luis Vu je glumio bezazlenost, dok se duboko u sebi osmehivao. Da, sve se svodi na zaštitnike.","\"Pre nego što je umrla, Tila je kazala da je ostavila jednog živog demona-zaštitnika zaduženog za obodni zid. Mogu da potvrdim da je Posada za popravke i dalje aktivna.\"","\"Pokaži mi\", reče Luis.","Prozor u steni krenu duž zida visokog hiljadu milja.","Obodni zid predstavljao je friz: oblici planina izrezbareni u obliku reljefa u nepregledni zid boje Zemljinog meseca. Njegovom dužinom promicale su trake noći čije je kretanje bilo jedva primetno. Prelivne planine stajale su poput sićušnih kupa visokih pet do sedam milja duž njegove osnove. Duž vrha ovog poteza obodnog zida, dvadeset slabih ljubičastih plamenova bilo je upereno put zvezda.","Poslednji reče: \"Ovako su izgledali obodni sabirnici kada smo ih prvi put videli. Isprobavao sam kameru mrene, istu onu koja je sada kod demona. A ovako pet godina kasnije, pre šest godina...\"","Isti prizor, ponovo noć, ali sablasni plamenovi nisu više goreli. \"Prsten se tada već bio vratio na svoje mesto\", primeti Luis.","\"Oh, da. Ali ostao sam u toku. Luise, nazireš li visinske mlaznike?\" Prizor je bio zumiran. Sada je Luis mogao da razazna mračna usta izlivnih cevi visoko iznad prelivnih planina, i sablasne oblike mnogo veće nego što je pretpostavljao. Parovi toroida boje bakra okruživali su sićušne strukove osa dvadeset jedne dvostruke kupe od fine žice: ogromni Basardovi sabirnici nalik na kosture.","\"Pre šest godina?\"","\"Šest pre nego što sam primetio. Zaokupljen plesom, izgubio sam im trag najviše za...\" Oklevanje. \"...jedan falan?\"","Usamljen do tačke ludila, zaokupljen plesom sa duhovima. Uboga životinja krda, nekada tako moćna, sada sasvim sama, odbačena od svojih.","Luis odagna te misli. \"Znači, neko je postavio dvadeset prvi motor, onaj koji smo pronašli na ivici svemirske luke.\"","\"Da, ali ga je prvo kopirao! Evo, pre manje od dve godine...\" Dvadeset tri motora, i dvadeset četvrti nakrivljen, još nije bio postavljen. Luis nije mogao da vidi šta ga je pokretalo; razabrao je jedino sitna podešavanja kako bi se našao na pravom mestu.","\"Oko moje mrene ne može jasnije. Ali novi motori se proizvode i postavljaju u svoje kolevke na obodnom zidu. Nije li to dokaz da postoji zaštitnik?\"","\"Više od jednog\", reče Luis. \"Proizvodnja, prenos, postavljanje, nadgledanje.\"","Ponovo oklevanje. \"Luise, neki hominidi idu u krdima ili plemenima, ali moji zapisi kažu da to nije slučaj sa zaštitnicima. Verujem da bih ja mogao da nadgledam sve te aktivnosti. Isto tako bi mogao i jedan zaštitnik.\"","\"Hmm. A šta je sa odbranom?\"","\"Ali drugi zaštitnik koristi odbranu od meteora kako bi uništio osvajačke brodove!\"","\"Stet.\"","\"A šta je sa nevidljivim stvorenjem koje prati crvenog pastira?\"","\"Ne, to ti neće proći. Jedan demon uhodi druge demone. Lokalna politika.\"","\"Luise, razmisli. Videli smo ga kako ulazi u svetilište vampira! Mora da je zaštitnik, ako vampirski miris ne utiče na njega.\"","\"...Stet. Šta misliš da je on tamo unutra radio?\"","\"Izgleda da je štitio crvenog pastira. Možda je od njegove vrste. Pretpostavljam da ćemo ga naredni put videti kod reke.\"","\"Aha. Bio je krajnje povučen, a to ne možeš kada si prekriven vampirskim mirisom. Ali nećemo ga videti jer se tvoja kamera nalazi u spremištu za teret na...\"","\"Tri zaštitnika, Luise. Šest do osam, ako si ti u pravu. U ratu između Pak zaštitnika radioaktivnost je uništila njihov svet.\"","\"Jasno mi je na šta ciljaš\", smireno reče Luis.","\"Zaštitnici raznih vrsta pustili bi deliće Prstena da padnu u međuzvezdani prostor. Luise, ne možemo sebi dozvoliti dve godine! Ja mogu da pobegnem u stazis i ostanem tamo do kraja veka Vaseljene. Ti čak ne možeš da stigneš do Tople igle Istrage!\"","\"Možda će sarađivati\", reče Luis. \"Hominidi na Prstenu se slažu. Različite vrste ne koriste iste resurse, i sve sarađuju sa demonima. Kada jednom upadneš u tu shemu, u stanju si da se složiš sa svakim.\"","\"Crveni pastiri i divovi trave su ratovali.\"","\"Faz, Poslednji, i jedni i drugi želeli su travu za sebe!\"","\"Osećam da je situacija kritična.\"","Luis se protegnuo. Zglobovi su mu zakrckali, a tetive su se bunile čak i protiv ovog poslepodnevnog umerenog vežbanja.","\"Da ti kažem nešto\", poče on. \"Pošalji svoju sondu za gorivo do mesta gde sam ostavio Skrivenog Patrijarha. On će za tebe biti velika lepa meta. Vratiću se nizvodno da vidim da li naši prijatelji graditelji gradova žele ponovo da nam se pridruže. Osam falana, dve zemaljske godine, jedna tvoja. A onda, ako uspemo da se dogovorimo, prihvatiću tvoju medicinsku negu.\"","Poslednji reče: \"Dogovor?\"","\"Razradiću ugovor.\"","\"Nisi u prilici da se cenkaš.\"","\"Javi mi ako se predomisliš\", reče Luis. Ustao je i uputio se nazad kroz reku... čekajući da čuje muzički vrisak iza sebe. Nije usledio.","Luis se sporo budio, mamuran od nedostatka sna. Sejvur se odlično osećala, meškoljila se uz njega. On upita: \"Da li tkači upražnjavaju rišatru po danu?\"","\"Ako možemo da biramo, da.\"","\"Stet.\" Luis pokrenu ruke i stade da provlači šake kroz njeno krzno. \"Lepo.\"","\"Hvala.\" Opružila se pored njega. Prstima mu je milovala skalp, timareći ono malo kose što je uspela da nađe. Lako su prešli na rišatru. Na neki način, to je bio veličanstven način života.","Ubrzo se Sejvur malo odmakla da ga pogleda. \"Umoran ili ne, deluješ veoma opušteno.\"","\"Mislim da ga imam.\"","Noć.","\"Sastavio sam ugovor\", izjavi Poslednji","\"I ja sam\", reče Luis. Podigao je svog prevodioca. \"U memoriji je, uglavnom u vidu beležaka.\"","\"Ne mogu to da pročitam. Moraćemo da radimo odavde.\" Stena iznenada zasija iskucanim redovima, crno na belom, virtuelna tastatura viša od samog Luisa.","Publika je zadivljeno zamrmljala. Većina seljana sedela je oko Luisa. Luis se pitao šta li oni misle da vide.","Celo popodne pravio je beleške za svoj ugovor. Kada bi, umesto da kao polaznu tačku uzme svoj ugovor, uzeo ugovor Poslednjeg, to bi predstavljalo narušavanje osnovnog načela pregovaranja. Luisu to nije bila namera.","Međutim, drugo načelo govorilo je da pregovarač nikada ne sme priznati da je u stisci. Luis upita na intergovoru: \"Kako ovo radi?\"","\"Lako\", odvrati Poslednji. \"Levo za kursor, desno za kucanje.\"","Luis je probao, mlatarajući rukama poput kakvog spretnog dirigenta. Mentalna ustrojstva mogu zahtevati izmene... Luis je to izbrisao i napisao: Mantalna ustrojstva ne smeju biti izmenjena ni po koju cenu. Deo o PLAĆANJU delovao je razumno: biće mu naplaćeno kao da je bio lečen u bolnicama u sistemu Sola, što će odraditi, s tim što u službi neće provesti više od dvanaest godina.","Stani... \"Osnažujući začin i standardna tehnologija?\"","\"Nipošto.\"","\"Šta onda, opiti lutkara?\"","\"Pokušao sam da opišem ono što mi stoji na raspolaganju, modifikovan ARM X-program.\"","\"Ne možeš izračunati koliko će to da košta na osnovu honorara koji se naplaćaju u nekoj bolnici Sola! Tvoj sistem će mi podariti još trideset godina života, grubo govoreći, je li tako? Služiću ti sedam godina pošto iziđem iz autodoka.\"","\"Dvanaest! Luise, posle ovoga ćeš ponovo imati dvadeset godina! Dobićeš još pedeset godina tokom kojih ti uopšte neće biti potrebna medicinska nega!\"","\"A šta je sa rizikom kome ćeš me izložiti? Biću srećan ako dobijem pedeset dobrih dana, i ti to znaš. Zbog toga sam prvenstveno i otišao na sabatikl. Sedam.\"","\"Stet.\"","Luis pokaza svojim levim kažiprstom, kursorom. Utrošeno vreme će se računati samo za diskretne akcije preduzete po nalogu Poslednjeg. \"Kakav je sad pa ovo flap? Šta je sa vremenom za konsultacije? Vremenom za putovanja? Akcijama obavljenim bez konsultacije s tobom jer neće biti vremena za to? Podsvesnim rešavanjem problema za vreme sna?\"","\"Dopiši i to.\"","\"Tvoje pobude su sumnjive. Nijedan pošteni entitet ne bi to pokušao.\"","\"Tako ti je to kod pregovaranja, Luise.\"","\"Ti ćeš mene da učiš kako se pregovara? Stet.\" Luis je izbrisao uvredljivu rečenicu, a onda je iskucao jednim prstom po vazduhu. Pružanje usluga će se okončati sedam godina po prihvatanju ovog ugovora. Nije se obazreo na uznemireno skvičanje. \"Sada mi još treba klauzula koja će me zaštiti da ne budem pretvoren u boljeg slugu. Ovde ne vidim ništa slično.\"","Tekst se sam dodao. Luis ga je kraće vreme posmatrao, zatim reče: \"Ne.\"","\"Napiši, onda.\"","\"Ne. Možeš li smisliti bilo koji način da dođeš do kopije mog ugovora?\"","\"Ne.\"","\"Onda će to morati da sačeka dok ne stignem do Skrivenog Patrijarha. Krećem sutra.\"","\"Stani! Luise, sasvim te lako mogu naći ovde.\"","\"Poslednji, mislim da ću morati da insistiram na tome da ti prihvatiš moj ugovor, a ne ja tvoj. Ako ne možeš da ga pročitaš, kako onda da predložiš izmene?\"","\"Moraš mi ga pročitati naglas.\"","\"Sutra. Nešto drugo me muči. Koliko ti treba da oblikuješ pramen iz sunca i potom aktiviraš supertermalni laserski efekat?\"","\"Dva sata, ponekad tri. U zavisnosti od uslova.\"","\"Tri broda su prošla kroz Božju Pesnicu, nedaleko odavde, i neko ih je razneo. Jedan se spustio na suprotnu stranu Prstena i nešto ga je raznelo. Da li za to treba više vremena? Uz ubrzanu reprodukciju nisam mogao da razaberem.\"","\"Pogledaću.\"","Luis se kasno probudio. Sejvur i deca su već bili otišli. Ništa jestivo nije preostalo od prošle noći. Luis je radio u blizini prazne jame u kojoj je bila zapaljena vatra.","Nikakav entitet ili proces neće izmeniti ustrojstvo misli Luisa Vua medicinskim ili hemijskim sredstvima niti bilo kakvim drugim sredstvima osim ubeđivanjem dok je Luis Vu pri punoj svesti i zdravoj pameti. Nikakvi sporazumi do kojih se došlo dok on nije bio pri punoj svesti i zdravoj pameti neće biti obavezujući.","Razdoblje služenja - Luis precrta 'služenja' - međusobne zavisnosti okončaće se posle ne više od sedam godina po prihvatanju ovog ugovora. Vuu će biti dozvoljeno da spava, jede i da se leči ako je potrebno. Hitni slučajevi koji mogu da ometu ovo slobodno vreme skratiće razdoblje međusobne zavisnosti trostruko. Kazneni poeni zbog narušavanja... Odmori oko kojih se obe strane dogovore produžiće razdoblje međusobne zavisnosti... Luis Vu može da odbije svaku naredbu ako prema njegovoj ličnoj proceni nalog podrazumeva nepotreban rizik, nepotrebno nanošenje štete lokalnim hominidima, njihovoj kulturi ili njihovom okruženju, sveopštu štetu Prstenu, ili ako u pitanju budu očita narušavanja etike. Nekoliko stvari oko kojih se mogu sporiti nisu na odmet.","Strašno je ogladneo. Znao je gde može da pronađe još korenja. Luis se hitro popeo na teretnu ploču da bi potražio stazu, i video je decu kako mile u gornjem delu šume s druge strane reke Šenti.","Sejvur je pronašla dve velike gljive različitih vrsta, a deca su ubila ljuskara koji hoda po tlu, velikog poput zeca. Sa zanimanjem su posmatrali dok ih je Luis zamatao u lišće, a zatim oblagao vlažnom glinom. Izvadio je svoju bateriju iz zabravljene kutije na teretnoj ploči. Podesivši snop na mikrotalasno područje, široki otvor, srednju jačinu, grejao je glinu dok nije počela da se puši. Zatim je brižljivo ponovo zaključao bateriju. Bila je to opasna stvar da bi je samo negde odložio.","\"Stril, Paralde, ne dajte ostalima da priđu glini. Opeći ćete se. Sejvur? Želim nešto da ti poklonim na rastanku.\"","\"Luise, zar ćemo se rastati?\"","\"Žitelj mreže poslao je sondu za gorivo da poprska stenu. Mora da je u blizini. Očekujem da je dovede ovamo kroz nekoliko časova.\" Skočio je sa ploča. \"Dozvoli da ti sada ovo pokažem. Pitam se da li da to dam tebi ili celom selu.\"","Ulegnuća na obodima predstavljala su kontrolne uređaje teretne ploče i bila je potrebna izvesna snaga da se ona pokrenu. Snaga zaštitnika. Luis je gurnuo vitki komad žice koji je držao obema šakama. Najniža ploča odvojila se od ostalih i ostala da lebdi inč iznad trave.","Sejvur upita: \"Hoćeš li je pokloniti večeras? Daj je selu, a zaduži mene i Kidadu. Biću iznenađena kao i svi ostali. Pokaži njemu i meni kako se njome rukuje, ali nikom drugom, i nijednom posetiocu.\"","\"Stet.\"","\"To je veličanstven poklon, Luise.\"","\"Sejvur, podarila si mi moj život. Bar mislim da je tako. Možda.\"","\"I dalje sumnjaš?\"","\"Daj mi trenutak.\" Luis je razbio glinu na jednom kraju humka. Gljive su izgledale i mirisale kao da su gotove.","Imale su odličan ukus. Razbio je humak do kraja i uverio se da je i puzavac gotov. Većina mesa nalazila se u predivnim organima, i deca su ga među sobom podelila. On i Sejvur dobili su po jedan zalogaj od repa.","\"Tako je već bolje. Ne razmišljam kako treba kada sam toliko gladan. Vidi sad.\" Luis je nacrtao prsten u prašini. \"Svetlosti treba trideset dva minuta da prevali prečnik Prsten i da se vrati.\" Čuo je prevodioca kako pretvara vremena i udaljenosti.","\"Zaista?\"","\"Veruj mi. Osam minuta potrebno je snopu sa sunca da stigne do Luka. Šesnaest minuta da ga prevali, trideset dva da ga prevali i vrati se. Ako tri zvezdana broda iskoče kroz rupu ovde, u blizini Velikog Okeana, i dva i po sata kasnije budu uništena, a jedan brod se spusti ovde i bude uništen dva sata kasnije, gde je napadač?\"","Sejvur je proučavala skicu, a onda pokazala. \"Ovde, s druge strane Luka. Bilo mu je potrebno pola sata samo da ugleda prve brodove.\"","\"Ali šta ako je do napada došlo tri sata kasnije?\"","Sejvur reče: \"To bi značilo da je napadač ovde gde si nacrtao Veliki Okean.\"","\"Aha.\"","Kada je senka dodirnula sunce, Luis je dovršio ugovor koji je trebalo da ga zaštiti, ako je lutkar imao nameru da ga poštuje.","Poklonio je teretnu ploču gradu tkača dok se večera krčkala. Proglasili su ga za noćnog čarobnjaka, vašnešta. Zatim su deca tražila da se voze na ploči dok su se roditelji zalagali za opreznost. Luis je pokazao Kidadi kako da drži disk na dve stope od zemlje, što je bilo dovoljno bezbedno.","Posmatrao je Kidadu kako jurca između kuća sa Stril koja je vrištala u njegovom zagrljaju, nadajući se da neće spaliti tu stvarčicu u veseloj vožnji. Jednog dana im može zatrebati da podignu nešto teško.","Svetlost je nestajala. Lovci su ubili jednu grabljivicu; meso je odveć nalikovalo na mačje. Tkači su se poslužili komadima i smestili se da gledaju stenu kada je osvetlela. Na svojoj gomili ploča kao pravi čarobnjak, Luis je grickao kuvanu trsku i koren koje je ispekao u glini.","Lutkari su plesali u kovitlacu duginih boja. Luis je gledao sa ostalima, a onda je upitao na intergovoru: \"Da li pirotehnika treba da te omete?\"","\"Ona je tu zbog ljupkosti. Luise, moraš doći kod mene.\"","\"Šta je sa neustrašivim istrebljivačima vampira?\"","\"Čujem samo glasove. Krstarice su se razdvojile. Krstarica broj dva je krenula levo sa mojom mrenom u kontejneru. Crveni pastiri pominju neki entitet koji muškarac naziva 'Šapat'. Teger smatra da ih je Šapat napustio. Varvija misli da je on to samo sanjao. Ja mislim da je Šapat naš fantomski zaštitnik. Luise, hoćeš li doći?\"","\"Moramo se sporazumeti...\"","\"Prihvatam tvoj ugovor...\"","\"Nisi ga video!\"","\"Prihvatam ga pod uslovom da od ovog trenutka ne unosiš nikakve izmene. Pošto nisi imao nikakvu preteranu prednost, sigurno je pošten. Moja sonda će stići kroz dvanaest minuta.\"","Luis pogleda u nebo. Još se ništa nije videlo. \"Gde ću iskočiti?\"","\"U svom apartmanu na Igli.\"","Apartmanu? To je bila jedna prostorija, zaključana, koju je delio sa kzinom! \"Po ugovoru mi se vreme računa trostruko u hitnim slučajevima. Da se naoružam?\"","\"Da.\"","\"Sejvur, izvedi decu iz vode. Poslednji, spusti se u potok. Sećam se da sam puzao kroz disk koji si podigao radi punjenja gorivom. Bilo je prilično pretrpano.\"","\"Učim, Luise! Postavio sam prenosni disk u punoj veličini na bok sonde, dovoljno velik za tebe i tvoje teretne ploče.\"","Luis pomisli: Srećom da su mi moje igračkice uvek pri ruci za slučaj opasnosti. To jednom lutkaru ništa ne bi značilo. Izvukao je iz kutije-sefa bateriju-laser i varijabilni nož, dva moćna oružja. Podesio je snop baterije na uzak, kratki domet, veliku jačinu. Produžio je oštricu na dve stope, a zatim ju je vratio na stopu i po.","Kada oslabi stisak šake koja drži varijabilni-nož, žičana oštrica iseče sve u blizini.","Iznad stene se pojavila ljubičastobela svetlost.","Sonda za gorivo spustila se na fuzionom plamenu. Udubljenje u njenom nosu predstavljalo je sistem za gorivo: filter koji propušta jone vodonika, a uz njega jednosmerni pokretni disk ne širi od Luisovih kukova. Jedan mnogo veći pokretni disk bio je postavljen sa strane, kružna ploča nalik na primisao krila.","Tkači su izvikivali 'ooo' i 'aah', sklanjajući se pred talasom pare. Plamen se ugasio. Kada je Luis dolebdeo iznad sonde, ona je pljusnula dole na svoj plamteći motor, zatim se okrenula i porinula u vodu.","Voda se zatalasala iznad pokretnog diska.","Znači: bio je na njoj. Luis je isključio podizanje i obreo se pravo unutra. Krajičkom oka uhvatio je neku senku koja je skočila za njim."]}