{"index":26,"title":"23. LEKCIJA U TRKU","paragraphs":["Kzin ga podiže na noge. Luis je dahtao, drhtao. Šegrt nije mogao da razgova s njim dok je imao kacigu na glavi, i Luisu bi milo zbog toga.","Nalazio se na Skrivenom Patrijarhu, negde blizu krme.","Još jedno prokleto zaprepašćujuće iznenađenje. Ostavio je ovaj milju dugačak brod na reci Šenti. Šta li je radio ovde?","Šegrt je pokušavao nešto da ga pita. Kzin je držao... Tanj, prokletstvo! Luis jednim cimajem otvori kacigu.","Šegrt upita: \"Muvao sam se po krmi kada se ovo iznenada pojavilo na prenosnom disku. Dolaziš u posetu s poklonima, Luise? Usoljena riba?\"","Luis uze tanjir sa sašimijem. Riblji fileti bili su jedri i rskavi na dodir.","\"Bila je u vakuumu\", reče on. \"Da li je svraćala i jedna vekna hleba?\"","\"Pustio sam je da prođe. Luise, zaudaraš na veliki strah.\"","Šta ću ja ovde?","Začas je mogao da bude bezbedan na Toploj igli istrage, da lebdi između ploča za spavanje dok ga ne prođe drhtavica, dok ne povrati moć rasuđivanja i pokuša da svari ono što je saznao i ono što nije.","Šegrt ga je video. Ako bi mogao da ubedi kzina da ćuti, onda... Aha, kako da ne. Zaštitnik mora da je proučavao šegrtov govor tela pola zemaljske godine. Kzin ne bi mogao ništa od njega da sakrije.","Umesto toga, Luis reče: \"Mrtvi mogu da namirišu moj strah.\" Ispustio je kacigu i vazdušni ranac i počeo da otvara zipove. \"Mislio sam da sam shvatio kako rade kontrolni uređaji na prenosnom disku. Greška! Oh, i Marsovci su nam postavili zamku. I to me umalo nije sredilo.\"","Iz otvora u podu provirila je napola ćelava glava nekog mališana. Graditelj gradova. Dečakove oči se raširiše u iznenađenju, i on se izgubi.","Kzin upita: \"Marsovci?\"","Luis poče da skida skafander. \"Pusti to. Moram da utrošim izvesnu energiju. Možeš li da trčiš?\"","Kzin se nakostrešio. \"Umakao sam ocu posle borbe.\"","\"Trkajmo se do pramca.\"","Šegrt je zaurlao i odskakutao.","Skafander je još bio obmotan Luisu oko članaka. Kada je kzin zaurlao, svi mišići su mu se ukočili i on se preturio.","Bio je to veličanstven ratnički poklič! Cedeći kroz zube drevne psovke, Luis je skinuo skafander, ustao i potrčao.","Još je mogao da vidi šegrta, mada se ovaj kretao znatno brže od njega. Zatim je naišao na ulegnuće u strukturi broda i nestao sa vidika.","Luis je živeo na ovom brodu skoro dve godine. Malo je bilo verovatno da bi mogao da se izgubi. Trčao je iz sve snage, takmičeći se jedino sa samim sobom. Trebalo je da pretrči celu jednu milju.","\"Luiii!\"","Glas je bio slab i čudan, dopirao je iz velike visine... Piersonov lutkar čučao je u košu na jarbolu na krmi.","Luis zaurla: \"Zdravooo!\"","\"Stani!\" pozva ga glas.","\"Ne mogu!\" Odlično se osećao.","Neka četvrtasta senka se spustila. Luis nastavi da trči. Sustigla ga je i prestigla: teretna ploča sa unaoklo zavarenom ogradom. Luis doviknu: \"Sklanjaj se. Trkam se.\"","\"Ne razumem.\"","\"To nije... test inteligencije.\"","\"Kako se osećaš?\"","\"Divno. Dezorijentisano. Živo! Poslednji - nemoj da koristiš - prenosni disk na Olimpusu.\"","\"Zašto?\"","\"Marsovci - živi su - postavili su zamku.\" Luis duboko udahnu vazduh, a onda ga izdahnu. Njegovo čulo ukusa osetilo je slani vazduh: divno! Nije ostao bez daha, nije počeo da posrće. Pojačao je tempo. \"Postaviće još koju.\"","\"Dvojica mogu da igraju tu igru. Šta bi se desilo da bacim jedan disk u more i počnem da zalivam Mons Olimpus vodom?\"","\"Mene pitaš? Nemoj ništa da uništiš. Može ti zatrebati - kasnije. To je razlog... zbog koga nisi poubijao... kzine!\"","\"Manje-više\", priznade lutkar. Jedna jednooka glava zaroni prema narandžastoj pufni koja se videla u daljini na gornjoj srednjoj palubi. Šegrt.","\"Luise, tvoja pustolovina je prava prilika. Moramo mnogo toga da nadoknadimo.\"","\"Gde je Brem?\"","\"Sprema nam večeru.\"","Izvio je glave kako bi sam sebe pogledao u oči. Da li se to Poslednji šalio? Možda su se lutkari tako smejali, a možda i nisu.","\"Brem ima osetljiv nos\", dodade Poslednji.","Luis upita: \"Kako napreduje ples?\"","\"Ples! Nastavlja se bez mene. Do tanja mi se smučilo da koristim tvoj recikler, Luise! Nisam imao vremena da ga prepodesim.\"","\"Hvala ti na tome.\" Samo nastavi tako nonšalantno. Ako Brem nije ni toliko verovao Poslednjem da mu dozvoli uobičajene vežbe ili to da koristi toalet i tuš predviđene za lutkare...","Onda Poslednji mora da je spreman da povrati svoj život.","Gornja srednja paluba se završavala. Luis se s mukom peo po lestvicama i prolazio hodnicima. Lestvice kzina bile su veoma nagnute i prečke su bile isuviše razmaknute, ali Luis je išao gore-dole poput majmuna nakljukanog steroidima. I dalje se nadao da će preteći šegrta. Još gore od toga, očekivao je da šegrt skoči na njega iz neke niše. Držao se visina.","Pokušao je da smisli kako će obići vrt. To bi suviše dugo potrajalo. Na kraju hodnika potrčao je uz stepenice od čvrstog drveta do vrha zida, zatim je krenuo duž zida ne bi li izbegao gustiš krupnih žutih gljiva sa upečatljivim trnjem i skočio sa visine od deset stopa u prašinu.","To je nekada bio park za lov kzina. Luis i graditelji gradova su se dve godine starali o ovim biljkama. Divlje su rasle kada je stigao. Nekada mora da su hranile stada potrebna kzinima-mornarima. Stada više nije bilo, niti je očekivao da sada naiđe na životinje, osim ako se šegrt nije spremao da iskoči iz nekog limunovog žbuna.","Ali nijednom nije video kzina.","Imao je osam neverovatnih glavnih jarbola i nebrojeno mnogo jedara; čekrcima koji su ih pokretali mogao je da rukuje samo jedan kzin. Ili zaštitnik? Ovaj jarbol je bio prednji jarbol sa košem na vrhu. Luis je teško disao. Noge su mu bile poput prekuvanih knedli.","Neko je čekao na pramcu.","Luis opsova u sebi. Nije imao daha za bacanje. Trenutak kasnije prepoznao je obličje zaštitnika.","Luis uspori. Brem je čekao poput kipa. Luis uopšte nije primećivao da on diše.","\"Mislim da si ti pobedio\", zadahta Luis.","\"Zar smo se trkali?\"","Brem je saznao za pridošlicu tek kada ga je dečak graditelja gradova pronašao u kuhinji ili kada je čuo bat koraka preko palube iznad sebe. Mora da je trčao. Luis reče: \"Nije važno. Bila mi je potrebna vežba.\"","Ispred njega nalazio se planinski lanac... Nezemaljski planinski lanac. Planine u obliku kupa, široko razmaknute i različite veličine, protezale su se i ulevo i udesno. Bez obzorja, nije mogao da stekne pravi utisak o njihovoj veličini. Većina je bila dovoljno visoka, tako da su im vrhovi bili beli od leda, ali ispod granice leda sve su bile isparcelisane u razne nijanse zelenog.","A onda je njegovo oko/um postalo svesno onoga što se pojavljivalo iznad njih.","Bile su sićušne.","Stani malo, obod je bio hiljadu milja visok. Od dvadeset do trideset planina koje je mogao da razabere, njih pet do šest bila su brdašca koja su se oslanjala o obodni zid, ali su zato dve do tri mogle da se mere sa Everestom.","Poslednji je došao do pramca. Iza njega se pomaljala jedna narandžasta pufna.","Kzin se dovukao do njih. Bio je gotov, satrt. Luis reče: \"Hvala ti, šegrte. Zaista, zaista mi je to bilo potrebno. Imao sam u sebi dovoljno adrenalina da povedem rat.\"","Kzin dahćući izgovori: \"Otac. Pustio da pobedim. Nisam to hteo. Ubij me.\"","\"Ah.\"","\"Kako. Da li si me pretekao?\"","\"Mora da jesam. Možda u vrtu.\"","\"Kako?\"","\"Breme, ti mora da znaš šta su to lovci-trkači?\"","\"Taj mi izraz nije poznat\", odvrati zaštitnik.","\"Stet. Šegrte, većina stvorenja koja love promaši plen u skoku osam od deset puta. Ako im plen pobegne, odaberu nešto sporije. Samo nekoliko vrsta koje jedu meso izabere plen i sledi ga dok ga ne stigne. Vukovi to rade. Isto kao i ljudska bića.","Velike mačke nisu lovci-trkači, kao ni kzini. Tvoji preci su naučili da je bolje da slede neprijatelja, jer će se on u protivnom kasnije ponovo pojaviti, ali to iz tebe govori razum. Tvoj razvoj još nije dotle stigao...\"","\"Znao si da ćeš da pobediš.\"","\"Aha.\"","Kzin zatrepta. \"A da smo se trkali samo do vrta?\"","\"Ti bi pobedio.\"","\"Hvala ti na lekciji.\"","\"Hvala tebi.\" To je bilo lepo rečeno, pomisli Luis. Ko li ga je tome naučio?","Brem reče: \"Luise. Osvrni se oko sebe. Reaguj.\"","Da reagujem? \"Upečatljivo. Svo to zelenilo! Od podnožja do linije leda, sve zeleno. Ne bi trebalo da sam iznenađen. Sve te planine su nastale od mulja sa dna mora, gnojiva.\"","\"Još?\"","\"Neke cevi su prestale da isporučuju flap. To važi za one najniže planine. Ono što je ostalo od njih do sada se sigurno pretvorilo u prilično tvrdu stenu. One najviše mora u sebi da imaju mnogo vodenog leda, bar u vrhovima. Primećujem reke koje izviru iz podnožja. Te planine će Prstenu doneti samo redovne zemljotrese.\"","\"Teško okruženje?\"","\"Pretpostavljam. Breme, sve smo mi to već videli pre pedeset falana. Da li si primetio neke znake života u planinama?\"","\"One planine udaljene su koliko i obim tvog sveta, ali, da, jesmo. Luise, moram da se pobrinem za obrok. Poslednji, šegrte, odvedite ga u trpezariju. Pokažite mu.\"","Poslednji je raspršio mrene po sva četiri zida trpezarije.","Jedna nije bila u upotrebi: obična bronzana paučina.","Prozor u obliku bazena iz koga se preliva voda gledao je na niz tamnozelenih kupa sa belim kapama.","Drugi je prikazivao ivicu obodnog zida koja je lagano promicala: pogled iz sonde za gorivo.","A jedan je pokazivao izvestan broj mišićavih, dlakavih muškaraca koji su uz pomoć konopaca usmeravali četvrtastu ploču, dovoljno veliku da je mogla predstavljati osnovu šestosobnog bungalova. Ploča je lebdela iznad njih. To je mogla biti neka velika teretna ploča, ili deo neke lebdeće zgrade. Muškarci su je vukli prema Luisu... prema krstarici mašinskog naroda i ukradenoj mreni.","\"Ostavio sam ti zapis od pre šest dana\", primeti Poslednji, \"Da ga pogledaš kada se probudiš. Ali ovo se upravo sada događa.\"","\"Šta oni to rade?\"","Odgovorio mu je kzin. \"Približavaju se obodnom zidu, koristeći se svim raspoložim sredstvima.\"","\"Zašto?\"","\"To još ne znam. Brem bi mogao znati\", reče kzin. \"Dok si ti bio na tretmanu, Brem je pronašao tvoje prijatelje graditelje gradova i ukrcao ih na Skrivenog Patrijarha. Slušaju Brema kao što robovi moga oca slušaju svoga gospodara. Tokom jednog dana išli su brodom udesno. Brem proučava obodni zid.\"","Luis ponovo upita: \"Zašto?\"","\"Nije nam rečeno\", odvrati šegrt.","Poslednji reče: \"Nikada nisam video Brema da ispoljava strah, ali ipak mislim da se plaši zaštitnika.\"","Luis je uočio vezu. \"Trebalo bi zameniti visinske potisnike. Inače će Prsten iskliznuti iz središta. Svaki zaštitnik koji to uoči potrudiće se da postavi visinske potisnike na obodni zid. Je li tako?\"","\"Ako je teorija održiva.\"","\"Zašto Brem nije tamo?\"","Lutkar je ispustio kratak, oštar zvuk, kao kada bi klarinet kinuo. \"Ako su zaštitnici znali da su tri spoljnje vrste krenule u invaziju, a da se četvrta nalazi na širokoj orbiti u nameri da prouči učinak, umesto toga bi preplavili Kartu Marsa.\"","\"Da im damo pristojne teleskope? Ne, ipak bi... ah.\"","\"Ah?\"","\"I Brem mora da se nađe na obodnom zidu. On se priprema. Ostali zaštitnici bi ga ubili da mogu.\"","Lutkareve oči se sretoše. On reče: \"U svakom slučaju, imamo pogled iz Skrivneog Patrijarha na lokalni obodni zid. Moja sonda za gorivo nalazi se na solarnoj orbiti već više od jednog falana, leti lagano iznad obodnih zidova, snima. Mnogo toga smo doznali, Luise.\" Poslednji odzvižda nešto kratko i prodorno.","Sva tri predela počeše lagano da se zumiraju.","Iz prednjeg koša na jarbolu Skrivenog Patrijarha: Prelivne planine su se širile dok se na vidiku nije pojavila jedna. Bledozeleno i tamnozeleno, trava i šuma, dosezali su do ledenobelog. Na samom vrhu jedna crna nit zaranjala je u gusti čvor crne magle. Mulj sa dna mora postojano je kuljao iz izlivne cevi hiljadu milja iznad.","Iz sonde: pred njima je velikom brzinom promicao obodni zid. Luis je pokušao da ga ne gleda.","Iz ukradene mrene: Luis poče da se smeje.","Sada se krstarica mašinskog naroda blago klatila na visini od dvadeset stopa. S druge strane lebdeće ploče promicao je predeo, brežuljci nalik na hiljadu usnulih nemani.","Konopci su povlačili teretnu ploču. Tridesetak muškaraca, pripadnika Luisu nepoznatih vrsta, vuklo je konopce. Muškarci su nosili lake zavežljaje i ništa osim toga. Glave i leđa pokrivala im je crna ravna kosa koja im je sezala do ispod zadnjica. Možda im je kosa bila dovoljna da se zgreju.","Trčali su uzbrdo prema ivici, i prema trideset kosmatih žena koje su čekale ispod ivice. Žene su mahale i vikom ih hrabrile. Među njima se nalazila i jedna sitna crvena žena, crveni pastir, koja je pokušavala da ih usmeri, široko mlatarajući rukama.","Uspon je postajao sve strmiji; muškarci više nisu trčali. Kada su se približili prevoju, žene su stale da trče pored njih. Imale su iste dugačke kose kao i muškarci. Manje-više glatko, prihvatile su se konopaca. Došlo je do opšteg smeha i kratkog dahtavog razgovora.","Žene povukoše. Neke su trčale unatraške. Imale su snažne noge, primeti Luis, isto onako snažne kao i muškarci. Sada su već prešli preko prevoja i krenuli nizbrdo. Trkači su sada bili izvan dometa prozora; pokušavali su da uspore letelicu.","Crveni pastir je potrčala da dohvati konopac, a potom se popela uz njega.","Prizor se sve brže i brže kretao preko zakrivljenog tla. Do sada mora da su već svi trkači odustali. Brežuljci ispred postajali su sve veći; prerasli su u planine. Između njih su proticali potoci i spajali se ispred. Luis shvati da gleda u prelivnu planinu.","Od klaćenja ploče Luisu je pripala muka. \"Slupaće se\", primeti on.","Šegrt stade da zavija: kzintska glupost.","\"Ja lično ne smatram ih razumnim\", primeti Poslednji.","Prizor viđen sa pramca Skrivenog Patrijarha takođe se širio. Sada se vrh prelivne planine izgubio u visini. Na trećinu puta uz padinu, Luis je počeo da primećuje obojene tačke i trepćuća svetla.","Trepćuća svetla? \"Heliografi.\"","\"Veoma oštroumno, Luise.\"","\"Jedan mali demon mi je pričao o tome. Mislio je da je posredi neka zagonetka. Celo njihovo carstvo mora da je povezano heliografima u prelivnim planinama. Šta misliš, kako to obavljaju? Demoni ne podnose dnevnu svetlost.\"","\"Noću vide odraz ogledala sa planina obasjanih dnevnom svetlošću. Dosta lako, ali kako odašilju? Luise, mora da plaćaju lokalne žitelje za prenos poruka.\"","\"Nekako. I mora da se isto tako nekako pogađaju sa narodom prelivnih planina. Kladim se da za to ne koriste rišatru.\"","\"Nije im potrebno mnogo. Viđamo svetlucanje sa svega šačice prelivnih planina. Nekoliko hiljada stanica za poruke na površini bilo bi dovoljno da se poveže celo njihovo carstvo.\"","\"Šta je sa - šta je ono, baloni?\"","Poslednji je opet zapištao. Zumiranje je prestalo; planine počeše da klize u stranu. Izvestan broj obojenih tačaka bio je nasukan na snegu, na razdaljini od milje do milje i po u visinu. Luis ih je još video u širokim prostranstvima između planina.","\"Baloni sa zagrejanim gasom, Luise. Viđamo ih kako promiču između prelivnih planina kuda god pogledamo.\"","\"Koliko varijacija...\"","Uđoše Harkabiparolin i Kavaresksenjajok, noseći tanjire, i ukopaše se u mestu.","Poslednji zazdvižda. Obodni zid koji se naglo obrušavao i podnožja koja su poskakivala izbledeše i pretvoriše se u bronzane paučine. Pravo je čudo što graditelji gradova nisu sve ispustili i odjurili vrišteći, pomisli Luis. Međutim, Harkabiparolin je samo zurila, a Kavaresksenjajok ju je gledao i cerio se.","Ja. Luis reče: \"To sam i dalje ja. Prošao sam kroz neki medicinski tretman.\"","Harkabiparolin se okrenula prema svom paru i progovorila. Luisov prevodilac reče: \"Ti si znao!\"","\"Zelz mi je rekao.\"","\"Osvetiću ti se za ovo, ti, mali nikogoviću!\" Ali Harki se smejala, isto kao i Kava.","Spustili su poslužavnike: gomilu smeđeg i žutog korenja i činiju ružičaste tečnosti. Harkabiparolin se smestila Luisu u krilo i stala da proučava njegovo lice sa inča udaljenosti. \"Bili smo usamljeni\", reče ona.","Osećao se prirodno, kao da su ovo oduvek radili. Imao je utisak da se vratio kući.","Reče: \"Niste bili usamljeni kada sam vas napustio.\"","\"Rečeno nam je da dođemo.\" Klimnula je prema kuhinji.","Poslušali su zaštitnika. I to mora da je izgledalo sasvim prirodno. Luis upita: \"Šta vam je rečeno?\"","\"'Otplovite udesno.'\" Slegnula je ramenima. \"S vremena na vreme on dođe i izmeni nam kurs, ili nam kaže za vazdušne ili vodene struje, ili kako da uhvatimo i skuvamo ribu ili toplokrvne životinje, ili kako da obdelavamo vrt. Kaže da ne jedemo dovoljno crvenog mesa.\"","\"To iz njega možda progovaraju preci.\"","\"Luise, izgledaš mlad kao i Kava. Možeš li...?\"","Odgovorio je lutkar. \"Samo za narod sa Lopte i kzine sa Lopte. Da bih mogao da izlečim lokalne hominide ili lokalne kzine ili bilo koju vrstu, hiljadu pripadnika moje vrste moralo bi ceo životni vek da provede u proučavanju i testiranju.\"","Harkabiparolin se namrštila.","Uđoše Kavaresksenjajok i Brem, noseći još poslužavnika. Doneli su šest velikih, neverovatno ružnih riba iz dubina. Dve su se još trzale. Ostale su bile pečene na žaru sa biljkama čudnog izgleda... povrće kzina. Činija sirovog povrća bila je takođe iz kzinskog parka za lov.","Luis pogleda drugu činiju i upita: \"Riblja krv?\"","Brem reče: \"Kitova krv i pire od povrća. Neću od toga dugo biti sit. Tvoja kuhinja je predivno otkriće.\"","Seli su. Kavaresksenjajok ode i vrati se sa dvogodišnjom ili trogodišnjom devojčicom. Imala je celu glavu prekrivenu narandžastoplavom kosom. Luis je ne bi svrstao u graditelje gradova. Stariji dečak nije bio na vidiku.","Brem nije loše kuvao. Pomalo čudno. Brem mora da je kuvao po ukusu graditelja gradova, koristeći biljke iz parka za lov. Sigurno nedostaju glavni sastojci ili su na izmaku.","Luis upita: \"Koliko dugo će me ovo održavati u životu?\"","Brem reče: \"Jedan falan pre nego što tvoje ponašanje počne da se kvari.\" Obilno je otpio.","Šegrt je već sredio sirovu ribu. Luis ga upita: \"Jesi li još gladan?\"","\"Dovoljno je. Onaj ko udovoljava svojoj gladi, postaje debeo i trom.\"","Devojčica je puzala prema ivici stola. Luis pokaza prstom prema njoj; Harki se okrenula; dete je stiglo do ivice, okliznulo se i uhvatilo prstima. Držala se poput kakvog majmunčeta ili pripadnika visećeg naroda.","\"Mislio si da će pasti? Ha!\" Žena graditelja gradova se nasmejala. \"Pogrešna vrsta.\" Onda je upitala zaštitnika: \"Možemo li izvesno vreme ostati sa Luisom?\"","U trenutku pre nego što će odgovoriti, Brem je pogledom prešao preko svih lica, procenjujući, odlučujući. Reče: \"Možete provesti zajedno sutra do podneva. Luise, trebalo bi ubrzo da se vratimo na Iglu. Ne možemo ništa više doznati dok ne postavimo sondu iznad oboda. Poslednji, da li si zbog toga pustio Luisa da se probudi?\"","\"Svakako. Nisam imao mnogo prilike da ga uputim u stvar.\"","Ponovo ih je Brem sve obuhvatio pogledom. Reče: \"Moram da upoznam prelivne planine i obod. Zaštitnici na obodnom zidu ne smeju saznati za mene. Najvažnije pitanje vezano je za zaštitnike. Moram znati gde su, koliko ih je, od kojih su vrsta, koje su im namere, metodi i ciljevi.","Saznao sam ono što sam mogao bez delanja, i izbegavao sam da skrenem pažnju na sebe kada god sam to mogao. Ukradena mrena sve je bliže obodnom zidu. Demoni sigurno nameravaju da nam nešto pokažu. Kavaresksenjajok, Harkabiparolin - pokazali ste mi aktivnost na prelivnoj planini daleko od mesta gde se radi. Vi od naroda sa Lopte doneli ste mi zapise napravljene u jednoj od svemirskih luka. Sada znam više o obodnom zidu nego što sam pretpostavljao da ima da se sazna. Uskoro ću morati da se pokažem. Posavetujte me.\"","Javio se šegrt. \"Ako ostali vide sondu, pomisliće da su međuzvezdani osvajači. Trebalo bi da se pripremiš za odbranu središta za popravke...\"","\"Da, ali sonda ukazuje na lutkara, ne na mene. Pripremio sam se. Poslednji?\"","Luis je razmišljao: otkačio je šegrta kao od šale. Zašto mače to trpi?","Poslednji nije progovorio.","Hmiijev sin je došao da uči od mene. Brem je imao suviše vremena da ostavi jak utisak na njega. Možda sam izgubio učenika. Da sam znao da želim da me mačence poštuje...","Trkao sam se s njim i pobedio ga. Ha! Koji je moj naredni potez?","Brem upita: \"Harkabiparolin, šta ti znaš o zaštitnicima?\"","Bila je učitelj u biblioteci lebdećeg grada, koju je Kavaresksenjajok pohađao kao učenik. Ona reče: \"Sećam se slika oklopa sakupljenih sa prostora u prečniku desetina hiljada dana hoda oko nas. Svi primerci izgledali su različito, odgovarali su različitim vrstama, ali su imali kacige sa krestama i nesrazmerno velike zglavke. Stara, čudnovata predanja govore o spasiocima i uništivačima od kojih te hvata strah kada ih vidiš, sa licima nalik na oklop, širokim ramenima, čvornovatim kolenima i laktovima. Ni muškarci ni žene ne mogu da se bore protiv njih, niti da ih izazovu. Breme, želiš li da čuješ stare priče?\"","\"Kada znam ono što moram da čujem, mogu to i da naučim\", odvrati Brem. \"Kada upitam: 'Šta sam zaboravio?' - mogu samo da se nadam korisnom odgovoru. Luise?\"","Luis slegnu ramenima. \"Ja sam i dalje dva falana u zaostatku za svima vama.\"","Brem ih osmotri. Njegovo otvrdlo lice nije dozvoljavalo da se na njemu pojavi neki određeniji izraz. Poslednji i graditelji gradova su ga sa strahom gledali. Šegrt je delovao opušteno, možda mu je bilo dosadno.","Brem dohvati stolicu i pomeri je... Do jedne kosturne strukture u nekorišćenom uglu. Cevi, metalne kupole i žice bile su pričvršćene za drvenu kičmu na način koji nije delovao ni naročito korisno, ali ni nasumično. Bilo je suviše distrakcija, ali sada, kada ju je bolje pogledao, Luis je o njoj počeo da misli kao o primerku nekog kratkotrajnog drevnog hira u vajarstvu. Posedovala je tu vrstu estetskog jedinstva.","Međutim, Brem ju je upravo stavljao između kolena i počeo da prevlači po žicama...","Poslednji upita: \"Jesi li završio Mocartov Rekvijem?\"","\"Videćemo. Snimaj.\"","Lutkar odzvižda akorde za programiranje muzike, obrativši se četvrtoj mreni. Luis slegnu ramenima Harkabiparolin koja mu je sedela u krilu. Na ovu glupost je odlazilo vreme koje su mogli da provedu zajedno... ali žena graditelja gradova prošaputa: \"Slušaj.\"","Zaštitnikovi prsti su iznenada bili posvuda, i vazduh je eksplodirao od muzike.","Šegrt se uputi prema vratima i iziđe.","Muzika je bila čudna, bogata i odmerena. Lutkar je pevao kao pratnja, ali je ipak Brem držao okosnicu. Luis nije mogao da se seti da li je ikada čuo nešto slično.","Bila je to ljudska muzika, za ljudske živce. Nikakav zvuk koji su oblikovali tuđinci nije mogao to da učini njegovom centralnom nervnom sistemu. Osetio je nadolazeći optimizam... božanski mir... želju punu čežnje... Moć da osvoji svetove, ili da ih pomeri.","Muzika koju je on poznavao oblikovana je u kompjuterima, nije stvarana uz pomoć noktiju koji nežno udaraju ili miluju razapete površine ili bronzanu ploču, noktiju koji povlače žice, bezusnim ustima koja duvaju u cevi sa rupama.","Uzbudio se od toga kao tanj, a Harkabiparolin se napola istopila u njegovom krilu. Pomislio je: bila si u pravu, ali nije želeo da prekida čak ni da bi joj to šapnuo na uho. Umesto toga, zavalio se i pustio da vibracije poteku kroz njega.","Kada je zvuk konačno zamro, ostao je ošamućeno da sedi.","\"Mislim da smo završili\", zaključio je Brem. Odložio je orkestralnu skulpturu u stranu. \"Poslednji, hvala ti. Luise, možeš li da opišeš efekte?\"","\"Zapanjujuće. Ja, ah... Ne, žao mi je, Breme, to se ne da rečima opisati.\"","\"Može li se upotrebiti u diplomatiji?\"","Luis odmahnu glavom. \"Tanj ako znam. Breme, da li ti je palo na pamet da postaviš mrenu na krater Božja Pesnica?\"","\"Zašto? Ah, da je usmerim nadole.\"","\"Aha, nadole, napolje, da dobiješ pogled na ravan Luka. Božja Pesnica je šuplja kupa veličine meseca - baš velika, sa rupom na vrhu. Mogao bi da popneš poveću tvrđavu tamo unutra ako bi uspeo da je usidriš za podni materijal Prstena...\"","\"Skrit.\"","\"Skrit, aha. Zapremine jedne desetine veličine središta za popravke i isto tako dobro skrivene.\"","\"Da branim ravan Luka iz Božje Pesnice?\"","Luis je oklevao. \"Ubeđen sam da bi odande mogao da obavljaš uhođenje. Odbrana? Svakom neprijatelju će sigurno pasti na pamet da se sakrije u senci Prstena. Nisam siguran da možeš to da braniš. Ako se boriš sa obodnog zida, imaš isti problem. Odbrana od meteora ne može da puca kroz skrit, je li tako?\"","\"Ne možemo da razdvojimo našu odbranu. Ja moram da komandujem obodnim zidom, kao i njegovim zaštitnicima\", zaključio je Brem. \"Sutra ćemo postaviti sondu za gorivo na mesto. Luise, kada ti je ta zamisao pala na pamet?\"","\"Jednostavno mi se javila. Možda mi je muzika skrenula pažnju, ali je moj mozak nastavio da radi bez mene.\"","\"Da li ti je još nešto palo na pamet?\"","\"Ne znam dovoljno o zaštitnicima\", reče Luis. \"U prostoriji za odbranu od meteora nalazio se kostur. Nisi mi dozvolio da mu priđem, ali to je bio zaštitnik, nije li tako?\"","\"Pokazaću ti. Sutra, pošto postavimo sondu.\"","Krstarica mašinskog naroda sada je predstavljala nekontrolisani tobogan, jurila je uz zeleno brdo, krivudajući. Paklena vožnja. Talasasti obod ploče omogućavao mu je da na trenutke vidi višu, udaljeniju prelivnu planinu. Luis je primetio treperavi sjaj iznad linije snega. I ovde se nalazilo carstvo noćnog naroda."]}