{"index":3,"title":"1. RAT MIRISA","paragraphs":["Oblak je prekrivao nebo poput sive metalne ploče. Žuta trava delovala je uvelo: suviše kiše, nedovoljno sunca. Nema sumnje da se sunce nalazilo pravo iznad glave, a i Luk je još bio na svom mestu, ali Valavirgilin nije videla ni jedno ni drugo ima tome već dvadeset dana.","Krstarice su se kotrljale kroz beskrajnu izmaglicu, kroz visoku travu, na točkovima visine čoveka. Vala i Kej bili su za kormilom; Barok se vozio iznad njih kao topdžija. Barokova kćerka Forn spavala je ispod šatorskog krila.","Svakog dana - svakog časa...","Sabarokareš pokaza. \"Je li to ono što ste tražili?\"","Valavirgilin ustade sa svog sedišta. Mogla je da vidi gde je nepregledna trava prestajala i počinjala nepregledna strnjika.","Kejverbrimis reče: \"Oni su ostavili ovo ustrojstvo. Ugledaćemo stražare ili žeteoce. Šefe, ne razumem kako si znala da će ovde biti divova trave. Ja nikada nisam bio ovako daleko udesno. Ti, ti si iz Središnjeg Grada? To je stotinu dana hoda nalevo.\"","\"Reč je stigla do mene\", reče Valavirgilin.","Ništa više nije pitao. Trgovačke tajne bile su samo njene.","Ukotrljali su se u strnjiku i okrenuli. Krstarice su se sada kretale brže. Strnjika desno, trava do ramena levo. Daleko ispred, ptice su kružile i obrušavale se. Velike, tamne ptice: lešinari.","Kejverbrimis dodirnu svoje pištolje da bi se umirio. Punili su se spreda, cevi dugačke kao njegova podlaktica. Veliki Sabarokareš zavalio se u oklopnom tornju. Na vrhu kontejnera nalazio se top, a on im je mogao biti potreban. Ostala kola klatila su se levo i desno, pokrivajući Kejeva kola tako da je on mogao bezbedno da istražuje.","Kružeći, ptice su se udaljile. Posvuda su ostavile crno perje. Dvadeset velikih ptica, toliko se naždralo da je sada jedva letelo. Šta je moglo tolike da ih nahrani?","Tela. Mali hominidi zašiljenih glava, od kojih su neki ležali u strnjiki, neki u nepokošenoj travi, gotovo sasvim oglodani. Na stotine njih! Mogli su da prođu i kao deca, ali deca među njima bila su još manja.","Vala je potražila odeću. Na nepoznatom terenu nikada ne znate koji humanoidi mogu biti inteligentni.","Sabarokareš se spustio na tle, sa pištoljem u šaci. Kejverbrimis je oklevao; ali ništa nije iznenada iskočilo iz trave, i on krenu za njim. Foranajidli proturi pospanu glavu kroz prozor i zinu. Bila je to devojka od nekih šezdeset falana, koja je upravo ulazila u doba za parenje.","\"Od sinoć\", ubrzo reče Kej.","Smrad trulenja još nije bio naročito snažan. Ako Demoni nisu stigli pre ptica, onda ove žrtve mora da su bile pogubljene pred zoru. Vala upita: \"Kako su umrli? Ako je ovo jedan od običaja lokalnih divova trave, ne mogu reći da sam luda za tim.\"","\"Ovo su mogle i ptice da urade. Polomljene kosti, vidite? Ali ptice velikih kljunova, koje traže moždinu. Ovo su sakupljači, šefe. Vidiš, tako se oni oblače, u perje. Idu za žeteocima. Sakupljači love smirpove, vatrene tačke, sve što kopa. Kada se trava pokosi, na videlo iziđu jazbine.\"","...Perje, tako je. To perje bilo je crno, crveno i purpurnozeleno, ne samo crno. \"Šta se, onda, ovde dogodilo?\"","Forn reče: \"Poznat mi je taj miris.\"","Ispod truleži: šta? Nešto poznato, što samo po sebi nije bilo neprijatno... ali ipak je nateralo Foranajidli da se oseća nelagodno.","Valavirgilin je unajmila Kejverbrimisa kao vođu karavana jer je bio odavde, jer joj se učinio sposoban. Ostali su bili njegovi ljudi. Niko od njih nije nikada bio ovako daleko udesno.","Vala je znala više o ovom mestu od bilo koga od njih... ako je bila u pravu u pogledu toga gde se nalaze.","\"Pa, gde su oni?\"","\"Možda nas posmatraju\", primeti Kej.","Vala je nadaleko videla sa svog mesta na pramcu krstarice. Otvoreni pašnjak bio je ravan, žuta trava kratko pokošena. Divovi trave bili su visoki između sedam i osam stopa. Da li su mogli da se sakriju u upola nižoj travi?","Trgovci su postavili svoje krstarice u obliku trougla. Njihov podnevni obrok sastojao se od voća i korenja iz skladišta na pokretnim daskama. Skuvali su malo lokalne trave sa korenjem. Nisu se domogli nikakvog svežeg mesa.","Nisu žurili. Većina hominida bila je bolje volje pošto bi se najela. Ako su divovi trave razmišljali kao mašinski narod, pustiće tuđince da se najedu pre nego što stupe s njima u vezu.","Nije došao nikakav ambasador. Karavan je krenuo dalje.","Tri krstarice kotrljale su se tromo preko otvorenog pašnjaka bez životinja koje bi ih vukle. Velike četvrtaste drvene platforme imale su četiri točka u uglovima; motor, smešten pozadi, pokretao je još dva pogonska točka. Kontejner od livenog gvožđa išao je ispred motora, nalik na železnu kuću sa debelim dimnjakom. Velike, tanke, pločaste opruge nalazile su se ispod pramca, ispod kormila. Kakav divljak mogao je da se zapita kakva je to kula na kontejneru, ali šta bi pomislio ako nikada nije video top?","Da je bezopasan.","Oblici boje zlataste trave, oblici suviše veliki da bi bili ljudi: dva velika humanoida gledala su sa prevoja udaljenog brda. Vala ih je spazila tek kada se jedan okrenuo i odskakutao preko polja trave. Drugi je potrčao duž prevoja, ka mestu na kome će ga krstarice preći.","Čekao ih je, preprečivši im put, gledajući ih kako dolaze. Gotovo da je bio boje zlataste trave: zlatasta koža, zlatasta griva. Veliki. Naoružan ogromnim zakrivljenim mačem.","Kejverbrimis krenu u susret divu. Valavirgilin usmeri krstaricu za njim kao kakvu prijateljsku jahaću životinju.","Udaljenost je unosila čudne obrte u dijalekat trgovine. Kejverbrimis je pokušao da nauči Valu neke varijacije u izgovoru, nove reči i izmenjena značenja. Sada je slušala, pokušavajući da razabere šta je to Kej govorio.","\"Došli smo u miru... nameravamo da trgujemo... Dalekosežna trgovina... rišatra?\"","Divove oči su sevale tamo-amo dok je Kej govorio. Tamo-amo između njihovih vilica, Forn, Vala, Kej i Barok. Div se zabavljao.","Lice mu je bilo kosmatije nego u bilo kog pripadnika mašinskog naroda. Lepa bradica koja je oivičavala Forninu vilicu i koja samo što je počela da joj raste, tek toliko dugačka da se savije u loknu na krajevima. Valina je postajala elegantno bela, dva roga na bradi. Ostale hominide isuviše su često zbunjivale brade pripadnika mašinskog naroda, naročito žena.","Div je sačekao da Kej završi da priča, zatim je prošao pored njega i smestio se na jurećoj platformi krstarice. Oslonio se o kontejner i istog časa se trgnuo, odvojivši se od toplog metala. Povratio je dostojanstvo i dao znak krstarici da krene napred.","Veliki Barok ostao je da stoji iznad diva. Forn se popela kod oca. I ona je bila visoka, ali su oboje pored diva delovali zakržljalo.","Kejverbrimis upita: \"Tvoj logor, onuda?\"","Dijalekat kojim je div govorio bio je manje razumljiv. \"Da. Hajdete. Vi tražite zaklon. Mi želimo ratnike.\"","\"Kako upražnjavate rišatru?\" To je bila prva stvar koju bi svaki trgovac želeo da sazna, kao i svaki beta muškarac, ako su ovi bili nalik ostalim divovima trave.","Div reče: \"Hajde brzo, ili nauče suviše o rišatri.\"","\"Šta?\"","\"Vampiri.\"","Forn razrogači oči. \"Onaj smrad!\"","Kej se osmehnu, ne videvši u tome nikakvu pretnju, već priliku. \"Ja sam Kejverbrimis. Ovo ovde su Valavirgilin, moja gazdarica, kao i Sabarokareš i Foranejidi. I u ostalim krstaricama su pripadnici mašinskog naroda. Nadamo se da ćemo vas ubediti da pristupite našem Carstvu.\"","\"Ja sam Parum. Našeg vođu morate oslovljavati kao Turla.\"","Vala je prepustila Keju da vodi razgovor. Mačevi-kose divova trave imali su suviše mali domet. Oružje dalekosežne trgovine zaustaviće napad vampira kao od šale. To bi trebalo da ostavi utisak na Bika, a potom - posao.","Divovi trave, njih dvadesetak, vukli su kola puna trave kroz prolaz u zidu od nagomilane zemlje.","\"Ovo nije normalno\", primeti Kejverbrimis. \"Divovi trave ne podižu zidove.\"","Parum ga je čuo. \"Morali smo da naučimo. Pre četrdeset tri falana borili smo se protiv crvenih. Od njih smo naučili zidove.\"","Četrdeset tri falana iznosilo je 430 rotacija ustrojstva zvezda, pri čemu se nebo okretalo svakih sedam i po dana. Za četrdeset falana Valavirgilin se obogatila, parila, donela na svet četvoro dece, a zatim prokockala svoje bogatstvo. Tokom poslednja tri falana je putovala.","Četrdeset tri falana bilo je dugo.","Pitala je ili je pokušala da pita: \"Je li to bilo onda kada su došli oblaci?\"","\"Da, kada je stari Turl proključao more.\"","Da! Ovo mesto je tražila.","Kejverbrimis slegnu ramenima na to lokalno sujeverje. \"Od kada imate vampire?\"","Parum reče: \"Oduvek ima poneki. U poslednjih nekoliko falana, odjednom su posvuda, svake noći sve ih više. Jutros smo pronašli gotovo dve stotine sakupljača, svi mrtvi. Noćas će ponovo ogladneti. Zidovi i naši samostreli drže ih na odstojanju. Ovamo\", reče stražar, \"provedite vaša kola kroz taj procep i pripremite ih za borbu.\"","Imaju samostrele?","A svetlost je čilela.","Unutar zidova bila je gužva. Muškarci i žene divova trave istovarivali su svoja kola, često zastajkujući da jedu travu. Podizali su poglede prema pripadnicima mašinskog naroda koji su se kretali među njima; upiljili bi se, a potom se vraćali na posao. Da li su ikada videli krstarice na vlastiti pogon? Međutim, trebalo je prvo pobrinuti se za vampire.","Muškarci u kožnim oklopima već su se poređali duž zida. Ostali su nanosili zemlju i kamenje kojima će zatvoriti prolaz.","Vala je osećala da divovi trave zure u njenu bradu.","Onako odoka izbrojala ih je oko hiljadu, koliko muškaraca toliko i žena. Međutim, na drugim mestima uvek je bilo više žena među divovima trave nego muškaraca, a ovde nije videla decu. Znači, treba dodati još koju stotinu žena koje čuvaju decu negde u zgradama.","Jedno ogromno tuđinsko srebrno obličje siđe niz padinu njima u susret.","Podigao je kacigu sa krestom i otkrio zlatastu grivu. Turl je bio najveći muškarac među divovima trave. Oklop koji je nosio nabrekao je na svakom spoju; nije ličio ni na jednog hominida koga je Vala ikada videla.","\"Turle\", oprezno mu se obrati Kejverbrimis: \"Dalekosežna trgovina došla je da pomigne.\"","\"Dobro. Šta ste vi, mašinski narod? Čujemo za vas.\"","\"Naše carstvo je moćno, i mi se širimo putem trgovine, ne rata. Nadamo se da ćemo ubediti vaš narod da spravlja gorivo za nas, kao i hleb, i neke druge stvari. Od vaše vrste trave može da se napravi dobar hleb; možda se i vama samima dopadne. Zauzvrat vam možemo pokazati čuda. Najmanje od svih su naši pištolji. Ti pištolji imaju veći domet od vaših samostrela. Za borbu izbliza imamo plamenike...\"","\"Stvari za ubijanje su to? Sreća naša da ste došli. I vaša, što ste stigli do zaklona. Trebalo bi sada da premestite vaše pištolje na zidove.\"","\"Turle, veliki pištolji su na krstaricama.\"","Zid je bio dvostruko viši od svakog pripadnika mašinskog naroda. Ali Valavirgilin se prisetila lokalne reči. \"Rampa. Turle, postoji li neka rampa koja vodi na zid? Može li da izdrži naše krstarice?\"","Boje dana pretvarale su se u ugljeno sivilo. Počela je da pada kiša. Daleko iznad oblaka, senka noći mora da je gotovo već pokrila sunce.","Nije bilo nikakve rampe dok Turl nije ričući izdao naređenje. A onda su svi ogromni muškarci i žene ostavili ono što su radili i stali da premeštaju zemlju.","Vala je uočila jednu ženu koja se pela, vodila, vikala. Velika, zrela, sa glasom koji je mogao da uzdrma stene. Uhvatila je ime: Munva. Možda je to bila Turlova primarna žena.","Metalni kontejner i metalni motor, kao i široke pokretne daske debljine šake: krstarice su bile teške. Rampa samo što se nije rasula. Krstarice su se pele jedna za drugom, češući se desnom stranom o zid dok ih je deset muških pripadnika divova trave podizalo i pridržavalo s leve. Kako li će samo da spuste krstarice?","Vrh je bio iste širine kao i osnova krstarice sa točkovima. Stražari su ih vodili. \"Uperite svoje oružje desno u odnosu na rotaciju. Vamiri odatle dolaze.\"","Upravljači kola poređali su svoja vozila, a zatim se okupili na dogovor. Kej je upitao: \"Vande, Ante, šta mislite? Šrapnel u top? Mogli bi da se zbiju. Često to čine.\"","Antratilin reče: \"Neka divovi sakupe nešto šljunka. Štedimo municiju. Mada će ovo biti posao za pištolje. Da se raširimo?\"","Vandernoti reče: \"To je ono što divovi žele.\"","\"Ja takođe\", reče Kejverbrimis.","Vala reče: \"Divovi trave imaju samostrele. Zašto su zabrinuti? Samostreli nemaju domet pištolja, ali će im omogućiti da ostanu izvan domašaja vampirskog mirisa.\"","Upravljači kolima se zgledaše. Ant reče: \"Travojedi...\"","\"Oh, ne. Drugde ih smatraju zastrašujućim borcima\", odvrati Vand.","Niko ništa ne reče.","Krstarice Vandernotija i Antrantilina otkotrljaše se u suprotnim smerovima. Gotovo su se izgubile u kiši i tami pre nego što su ih ratnici Divova trave zaustavili.","Kejverbrimis reče: \"Baroče, ti na top, ali imaj pištolje na dohvat ruke. Ja imam pištolje. Forn, punjenje!\" Bila je suviše mlada da bi joj poverili nešto više. \"Šefe, voliš li bacače plamena?\"","Vala reče: \"Neće prići tako blizu. I ja prilično dobro bacam.\"","\"Onda bacač i ručne bombe. Nadam se da će nam se ukazati prilika da upotrebimo bacač plamena. Pomoglo bi nam kada bismo mogli da im pokažemo da se alkohol i za to može upotrebiti. Divovima trave nije potrebno naše gorivo, sami vuku svoja kola. Vampiri nisu inteligentni, je li tako?\"","\"Oni u blizini Središnjeg Grada nisu.\"","Forn reče: \"U većini jezika su vampiri, ne Vampiri. U tom obliku koristi se za životinje.\"","Keja nije zanimao jezik. \"Da li jurišaju, šefe? U velikom talasu?\"","\"Samo sam se jednom borila protiv vampira.\"","\"To je više od mene. Čuo sam priče. Kako je bilo?\"","\"Jedina sam preživela\", reče Valavirgilin. \"Keje? Samo priče? Znaš li bar da koristiš peškire i gorivo?\"","Kej nabra čelo. \"Šta?\"","Valina glava naglo se okrenu na duboki uzvik jednog stražara.","Sada je sve bilo u senci, a taj zvuk mogao je biti vetar što duva kroz zategnute konopce i šapat samostrela. Divovi trave štedeli su svoje strele. Ni meci se nisu mogli nadomestiti, jer nije bilo rase klijenata koja bi proizvela nove.","Vala još ništa nije videla. Za divove trave kao da nije postalo mračnije, ali ove ravnice bile su njihov dom. Fijuknula je strela iz samostrela, i nešto bledo se izdiglo i presamitilo. Vetar je uhvatio... to nije bio vetar.","Pesma.","\"Tragajte za belim\", nepotrebno im je doviknula Forn. Kej je opalio, ponovo napunio top, opalio.","Baš dobro što su krstarice stajale na odstojanju. Blesak njihovih topova bio je zaslepljujući. Vala je razmišljala o tome, dok su vatreni baloni u njenim očima bledeli. Zatim se otkotrljala ispod krstarice i izvukla bacač plamena, a posle njega i mrežu sa ručnim bombama. Ostaće tu da joj krstarica štiti oči od bleska.","A top?","Pucali su oko nje. Vid joj se povratio. Tamo, bledo hominidno obličje. Još jedno. Videla ih je više od dvadeset! Jedno je palo, a ostala su se povukla. Većina mora da je već bila izvan dometa samostrela. Njihova pesma išla joj je na živce.","\"Top\", primeti Barok, i ona zatvori oči upravo u trenutku kada je opalio.","Vatra je posezala da zahvati strnjiku. Bleda tela, šest... Osam. Trideset do četrdeset vampira stajalo je na otvorenom, i dalje na dometu topova, pomisli ona.","Zašto bi se ljudi sa samostrelima plašili vampira? Zato što niko još nije video toliko vampira na jednom mestu!","To je bilo bizarno, ludo. Kako toliki mogu da se prehrane?","Trgovačka skupina visokih rendžera umrla je u jednoj kuli jednog napuštenog grada, pre četrdeset tri falana. Visoki rendžeri borili su se protiv ne više od petnaest vampira, te noći. Nisu ubili više od osam. Svi ostali su umrli i samo je slučaj spasao Valavirgilin.","Setila se pesme koja se dizala sa ulice. Vampiri bledi, nagi, divni. Užas. Visoki rendžeri pucali su sa prozora na desetom spratu, i postavili su stražare duž stepeništa. Stražari su nestajali jedan za drugim, a onda...","Kej primeti: \"Povoljan vetar.\"","Barok reče: \"Top.\"","Čvrsto je zatvorila oči pred bleskom. Barokov top je zagrmeo, zatim još jedan malo dalje, jedva da su ga čuli.","Barokov glas bio je tih. \"Mogli bi da kruže.\"","\"Nisu razumni\", reče Kej.","Opalio je još jedan top, daleko ulevo. Zatim jedan desno od njih.","Vampiri nisu nosili nikakvo oruđe, nisu imali odeću. Ako biste zavukli prste u divnu, bujnu, pepeljastu kosu na lešu vampira, naišli biste da je ima suviše oko male, pljosnate lobanje. Nisu podizali gradove, nisu imali vojsku, nisu izmislili nikakvu strategiju za opkoljavanje.","Pa ipak su ratnici na zidu međusobno šuškali, pokazivali prstima, ispaljivali strele u mrak u smeru okretanja, udesno i suprotno od smera okretanja.","\"Kej? Imaju noseve.\"","Barok spusti pogled. Kej upita: \"Šta?\"","\"Nemaju plan za bitku\", reče Valavirgilin. \"Jednostavno izbegavaju miris hiljadu i po divova trave koje opslužuje primitivna kanalizacija. Isti taj miris ih je doveo ovamo! Kada vetar dune od njih ka nama, miris im više neće smetati. A onda će vetar duvati od njih ka nama.\"","\"Idem da kažem Vandernotiju da okrene krstaricu\", reče Barok i otrča.","Vala viknu za njim. \"Tkanina i alkohol!\"","On se vrati. \"Šta?\"","\"Sipaj gorivo na peškir, samo malo. Zaveži ga oko lica. Nećeš osetiti miris. Reci Vandu!\"","Kej reče odozgo. \"Još imam mete. Šefe, izvan dometa su. Ti idi i kaži Antu da se pokrene. Reci mu za peškire i gorivo. Možda ni divovi trave ne znaju. Šefe? Ne zaboravi da sam hteo da im pokažem za šta još mogu da upotrebe gorivo?\"","Idiot. Poprskala je jedan peškir za sebe i ponela još dva sa sobom. Ovo bi moglo hitno da joj zatreba.","Morala je da pazi na svaki korak u tami jer se sa obe strane nalazio ponor. Prestala je da pada kiša. Vetar je donosio pesmu vampira. Udisala je alkoholna isparenja iz peškira obmotanog oko lica. Počelo je da joj se vrti u glavi.","Začula je u daljini: \"Top.\" Zatvorila je oči, sačekala grmljavinu, nastavila prema četvrtastoj senci. Pozvala je: \"Antrantiline!\"","\"Ima posla, Vala\", Taratarafaštin glas.","\"Imaće i te kako posla, Tarfa. Vampiri nas okružuju. Izvadite peškire, poprskajete ih gorivom, zavežite ih preko usta. Zatim pomerite kamion za šestinu luka.\"","\"Valavirgilin, ja naređenja primam od Antrantilina.\"","Glupa žena. \"Premesti krstaricu ili to oboje možete reći Demonima. Stavi peškir i Antu. Ali prvo mi daj vrč sa gorivom za divove.\"","Pauza. \"Da, Valavirgilin. Imaš li dovoljno peškira?\"","Krčag sa gorivom bio je težak. Valavirgilin je i te kako bila svesna oružja koje nije držala. Kada je pred njom iskrslo ogromno obličje, laknulo joj je, mada joj je istovremeno bilo i neprijatno.","Div trave se nije okrenuo. \"Kako ide odbrana, Valavirgilin?\"","Vala reče: \"Okružuju nas. Namirisaćeš ih kroz koji trenutak. Sveži ovo...\"","\"Auh! Kakav je to smrad?\"","\"Alkohol. Pokreće naše krstarice, ali bi mogao da nas spase. Sveži ovo oko vrata.\"","Stražar se nije ni pomerio, nije je pogledao. Ne bi on uvredio tuđinca gosta. Što znači: Valavirgilin ništa nije rekla.","Nije imala vremena za igre. \"Usmeri me prema Turlu.\"","\"Daj mi tu krpu.\"","Dobacila mu ju je nisko. Frknuo je u znak gađenja, ali ju je ipak svezao oko vrata. Zatim je upro prst, ali ona je već ugledala sjaj Bikovog oklopa.","Bik nije odvojio pogled s krpe u njenim rukama čak ni kada se povukao pred smradom. \"Ali zašto?\"","\"Ne znaš o vampirima?\"","\"Do nas stižu priče. Vampiri dosta lako umiru, i ne misle. Što se ostalog tiče... da li bi tom krpom trebalo da pokrijemo uši?\"","\"Zašto, Turle?\"","\"Kako ne bi mogli pesmom da nas odvedu u smrt.\"","\"Ne zvukom. Mirisom!\"","\"Mirisom!\"","Divovi trave nisu bili idioti, ali... nisu imali sreće. Prvo je neko morao da preživi napad vampira. Čak i ako bi dete preživelo, ono ne bi znalo zašto su svi odrasli otišli. Ona, Kej, neko drugi trebalo je da pokrenu tu temu, bez obzira na žurbu.","\"Vampiri luče miris za parenje, Turle. Požuda raste, mozak se isključuje i čovek odlazi.\"","\"Smrad vašeg goriva leči taj problem? Ali ne postoji li još jedan problem? Čuli smo za vaš mašinski narod i vaše carstvo goriva. Vi ubeđujete druge hominidne vrste da spravljaju alkohol za vaša kola. Oni nauče da ga piju. Gube zanimanje za rad, igru i sam život, za sve osim za gorivo, i umiru mladi.\"","Vala se nasmeja. \"Vampirski miris uradi sve to pre no što udahneš stotinu puta.\" Pa ipak, Turl je bio u pravu. Da li želimo da samostrelaši budu pijani dok vampiri kruže oko zida?","\"Da li je gorivo bolje? Probaj jake trave?\"","\"Kada možete da uberete te trave? Gorivo imam sada, ne sutra.\"","Bik se okrenuo od nje i stao urlajući da izdaje naređenja. Većina muškaraca sada je bila na zidu, ali su žene potrčale. Odnekud su se stvorile bale tkanine. Žene su se pele na zid i išle duž vrha ka krstaricama. Vala je čekala što je strpljivije mogla.","Bik je zarežao: \"Dođi!\" Ušao je uzgradu od zemlje, drugu po veličini.","Tkanje je bilo rasprostrto po vrhu zemljanog zida i jedne središnje staze. Ovde su se nalazile visoke gomile sasušene trave, ali i drugih biljaka, na hiljadu mirisa. Bik je drobio lišće pod njenim nosem. Ustuknula je. Drugačiji list; oprezno je omirisala. Još jedan.","Onaeče: \"Probaj sve odreda, ali probaj i gorivo. Otkrićemo šta najbolje deluje. Zašto ove skladištite?\"","Bik se nasmejao. \"Začini, to su, biberlik i menti. Žene ih jedu, od njih bolje njihovo mleko. Zar mislite da jedemo samo travu? Uveloj ili gorkoj travi potrebno je nešto radi ukusa.\"","Bik je sakupio puno naručje biljaka i izišao urlajući. Imala je utisak da se njegovo urlanje čuje čak u Središnjem Gradu. Njegov glas i glasovi žena, i potom struganje velikih stopala koja se penju.","Vala izvuče svoju bocu sa gorivom i krenu da se penje za njima.","Sa vrha je posmatrala krupne senke, nepokretne ratnike, žene koje su se kretale između njih, deleći natopljene peškire. Vala je presrela jednu veliku, zrelu ženu. \"Munva?\"","\"Valavirgilin. Ubijaju mirisom?\"","\"Da. Ne znamo koji miris najbolje štiti. Neki muškarci već su dobili peškire natopljene alkoholom. Njima ih ostavi, ostalima daj Turlove biljke. Videćemo.\"","\"Videćemo ko će da umre, a?\"","Vala ode dalje. Od alkoholnih isparenja pomalo joj se vrtelo. Mogla je s tim da iziđe na kraj, ali je primetila da je njen peškir već gotovo suv.","Jutros je Vala razmišljala o tome kako je Forn dovoljno zrela da upražnjava rišatru, ili možda da se odmah pari. Forn je prevazišla to predviđanje. Teško da se još sećala mirisa vampira. Prepoznala je miris ljubavnika!","Taj stari miris požude i smrti boravio je u Valavirgilinom nosu i grickao joj je mozak.","Ratnici divova trave predstavljali su nepokretne senke među senkama žena koje su se kretale. Ali... bilo ih je manje.","Žene divova trave takođe su to primetile. Vrištale su od besa i straha; zatim su dve, četiri, potrčale niz nasip dozivajući Turla. Još je jedna potrčala u pogrešnom pravcu, stenjući, napolje u polje strnjike.","Vala se kretala među preostalim braniocima, sipajući gorivo po peškirima. Ženama, muškarcima, koga god je mogla da pronađe. Žurba će ubiti. Gorivo će zaštititi. Trave? Miris Turlovih trava možda bi duže potrajao.","Svuda unaokolo videla je bleda hominidna obličja. Tako malo pojedinosti. Morali ste da zamišljate kako izgledaju; a dok vam miris golica prednji mozak, videli biste veličanstvene fantazije.","Prišli su bliže. Zašto ne čuje topove? Stigla je do Antrantilinove krstarice. Popela se na pokretnu dasku. \"Hej! Ante?\"","Kontejner je bio prazan.","Otvorila je trik bravu i popela se u kontejner.","Nikog nije bilo. Nije bilo štete, ni traga borbe; jednostanvo su otišli.","Natopi peškir. Zatim: top. Vampiri su se lepo skupljali za kruženje. Da li su se skupljali oko Anta, Forn ili Himpa, negde tamo dole? Nije bilo važno. Opalila je i videla da ih je polovina pala.","Negde tokom te noći čula je ponovljeno šaputanje. \"Antrantilin?\"","\"Otišao\", reče ona, ali nije mogla da čuje vlastiti glas. Vrisnula je: \"Otišao! Valavirgilin ovde!\" jedva da je i to čula. Njeno urlanje i njegovo urlanje svela je na šapat grmljavina topa koja je parala uši.","Došlo je vreme da se krstarica pomeri. Vampiri su se povukli, naučili su da se ne skupljaju u gomile, ali mogla je da nađe negde drugde svežu lovinu. Topovi nisu bili potrebni na desnoj strani i u smeru okretanja. Tamo gde je vetar duvao od vampira, samostreli su mogli da dosegnu do njih.","\"Ovde Kej. Jesu li svi otišli?\"","\"Da.\"","\"Ponestaje nam municije. Tebi?\"","\"Dovoljno.\"","\"Ujutro više nećemo imati goriva.\"","\"Ne. Razdavala sam sav svoj alkohol i rekla ženama kako da ga koriste. Mislila sam da Munvu, ženu divova trave koja je delila peškire ratnicima - da je naučim kako da rukuje topom? Da li želimo...\"","\"Ne, šefe, ne. Tajne!\"","\"Ionako bi potrajalo suviše dugo da je obučim.\"","Kej podiže glavu u kabinu topdžije. Izvukao je krčag baruta i podigao ga stenjući. \"Nazad na posao.\"","\"Da li ti je potreban mali kalibar?\"","\"Dosta kamenja.\" Pogledao ju je. Sledio se. Spustio je krčag.","Skliznula je dole. Pošli su zajedno.","\"Trebalo je ponovo da natopim taj peškir\", nesigurno je rekla. To je bila njena poslednja suvisla misao za izvesno vreme.","On, Ne Vala, Kej se iskobeljao kroz vrata i pljusnuo u blato, na oluju. Vala ga je sledila, ne bi li ga povukla nazad.","Strgnuo joj je košulju. Privila se uz njega, ali on je zaurlao i rascepio je na pola, okrenuo se u njenom naručju, a zatim se vratio nazad sa natopljenim polovinama košulja i gurnuo jednu njoj pod nos, a drugu sebi.","Duboko je udahnula alkoholna isparenja. Zagrcnula se. \"Sve u redu.\"","Dao joj ju je. Drugu je vezao oko svog vrata. \"Vraćam se\", reče on. \"Biće najbolje da sama upravljaš topom. Pod ovim...\"","\"...okolnostima.\" Drhtavo su se nasmejali. \"Hoćeš li biti bezbedna? Sama?\"","\"Moram da pokušam.\"","Posmatrala ga je kako odlazi.","Nikada neće. Nikada. Nikada se više neće pariti ni sa jednim muškarcem. Njen um, njeno ja utopilo se u talasu požude. Šta bi Tarb mislio o njoj?","Parenje sa Tarabliliastom nikada nije bilo tako žestoko.","Ali um joj se sada polako vraćao. Bila je parena.","Podigla je peškir ka licu. Alkohol joj je otišao pravo u glavu i razbistrio je, osim ako to nije bila opsena. Pogledala je duž zida i ugledala velike senke, sasvim malo njih, ali bilo ih je. Hominidnih obličja u crnim poljima takođe je bilo manje, ali bila su veoma blizu. Bila su viša, vitkija od pripadnika njene vrste. Pevala su; preklinjala; okupila su se gotovo ispod same krstarice.","Popela se i napunila top."]}