{"index":26,"title":"22.","paragraphs":["Servisna kolica su cvilela. Betafenetilamin im je dao glas. Nisu prestajala. Kroz pretrpanu galeriju, kroz dugačke hodnike, prolazeći kroz vrata od crnog stakla u T-E kriptu, kroz odaje u kojima se hladnoća polako uvlačila u snove starog Ešpula.","Vožnja je za Kejsa bila produžetak groznice, kretanje kolica nerazlučivo od mahnite inercije prekoračenja doze. Jauk je prestao tek kada su kolica crkla, kada je nešto ispod sedišta otkazalo uz kišu varnica.","Zaustavila su se na tri metra od mesta gde je počinjala 3Džejnina piratska pećina.","\"Kol'ko daleko, čovek?\" Maelkum mu je pomogao da se izvuče iz zadimljenih kolica baš kada je detonirao unutrašnji protivpožarni uređaj u motoru, izbacujući mlazeve žutog praška iz otvora za hlađenje. Braun se preturio sa naslona sedišta i otšepao preko lažnog peska, vukući jednu neispravnu nožicu za sobom. \"Moraš hodaš, čovek.\" Maelkum uze dek i konstrukt, prebacivši elastično uže preko ramena.","Kejsu su trode zveckale oko vrata dok je pratio Sionita. Čekali su ih Rivijerini holoi, prizori mučenja i dece-ljudoždera. Moli je uništila triptih. Maelkum nije obraćao pažnju na njih.","\"Polako\", reče Kejs, prisilivši se da pristigne Maelkuma koji je odmicao krupnim koracima. \"Moramo ovo da izvedemo kako treba.\"","Maelkum zastade, okrete se i smrknuto ga pogleda, sa Remingtonkom u rukama. \"Kako treba, čovek? Kako to?\"","\"Moli je tamo unutra, ali je izvan igre. Rivijera može da pravi holoe. Možda ima i Molin bacač.\" Maelkum klimnu glavom. \"A tu je i nindža, porodični telohranitelj.\"","Maelkum se još više smrači. \"Slušaj, čovek Vavilona\", reče. \"Ja borac. Al' ovo ne moja borba, ne Sionova borba. Vavilon bije Vavilon, jede sebe, znaš? Al' Dža kaže ti i ja izbavimo Hodajuću Britvu iz ovo.\"","Kejs žmirnu.","\"Ona borac\", reče Maelkum, kao da to sve objašnjava. \"Sad mi kažeš, čovek, koga ja ne ubijem.\"","\"3Džejn\", reče on, pošto je poćutao. \"Onu devojku. Ima na sebi neku vrstu belog ogrtača, sa kapuljačom. Potreban nam je.\"","Kada su stigli do ulaza, Maelkum bez oklevanja uđe, i Kejs je bio prinuđen da pođe za njim.","3Džejnina odaja bila je pusta, bazen poluprazan. Maelkum mu predade dek i konstrukt i ode do ivice bazena. Iza belog baštenskog nameštaja vladala je tama, senke zubatog lavirinta visokog do struka, od delimično porušenih zidova.","Voda je strpljivo zapljuskivala zidove bazena.","\"Ovde su\", reče Kejs. \"Moraju biti.\"","Maelkum klimnu glavom.","Prva strela probila mu je nadlakticu. Remingtonka zaurla, iz cevi suknu metar dugačak plamen, plav u svetlosti iz bazena. Druga strela pogodi sačmaricu, i ona odlete, vrteći se po belim pločicama. Maelkum se sruši na sedalo i uhvati se za crni predmet koji mu je štrčao iz ruke. Pokušavao je da ga iščupa.","Hideo iziđe iz senki, sa trećom strelom spremnom na vitkom luku od bambusa. Pokloni se.","Maelkum je zurio, sa rukom još na čeličnoj streli.","\"Arterija je pošteđena\", reče nindža. Kejs se seti kako je Moli opisala čoveka koji joj je ubio ljubavnika. Hideo je bio takav. Neodređene starosti, zračio je nekom tišinom, savršenim spokojem. Nosio je čiste, izbledele, maskirne pantalone i meke, crne cipele koje su mu prijanjale uz nogu, sa izdvojenim palčevima kao kod tabi čarapa. Bambusov luk bio je muzejski primerak, ali je tobolac od crne legure koji mu je virio iznad ramena izgledao kao da potiče iz najboljih oružarnica Čibe. Gola prsa bila su mu mrka i glatka.","\"Posek'o si mi palac, čovek, onom drugom\", reče Maelkum.","\"Koriolisova sila\", reče nindža, ponovo se poklonivši. \"Jako teško, spori hitac u rotacionoj gravitaciji. Bilo je slučajno.\"","\"Gde je 3Džejn?\" Kejs stade pored Maelkuma. Vide da je vrh strele na nindžinom luku nalik na dvosekli žilet. \"Gde je Moli?\"","\"Zdravo, Kejse.\" Rivijera došeta iz mraka iza Hidea, sa Molinim bacačem u ruci. \"Zbog nečega sam očekivao Armitaža. Da li to sad iznajmljujemo pomoć iz Rasta bratstva?\"","\"Armitaž je mrtav.\"","\"Ako ćemo pravo, Armitaž nikad nije postojao, ali vest teško da iznenađuje.\"","\"Ubio ga je Vintermut. Postao je satelit vretena.\"","Rivijera klimnu glavom, pogledajući izduženim, sivim očima Kejsa pa Maelkuma i obratno. \"Mislim da se za vas ovde sve završava\", reče.","\"Gde je Moli?\"","Nindža popusti tanku, upletenu tetivu i spusti luk. Pređe preko pločica do mesta gde je ležala Remingtonka i podiže je. \"U ovome nema prefinjenosti\", reče, kao za sebe. Glas mu je bio blag i prijatan. Svaki pokret kao da je bio deo plesa, plesa koji nikad nije prestajao, čak ni onda kada mu je telo bilo nepomično, opušteno, ali, i pored snage kojom je odisao, u njemu je bilo i poniznosti, otvorene jednostavnosti.","\"A i za nju, takođe\", reče Rivijera.","\"Možda se 3Džejn neće složiti s tim, Pitere\", reče Kejs, nesiguran u sopstvenu izjavu. Derme su mu još besnele kroz sistem, i hvatala ga je stara groznica, ludilo Noćnog grada. Setio se trenutaka zanosa, opstajanja na samom rubu stvari, gde je otkrio da ponekad može da govori brže nešto što misli.","Sive oči se suziše. \"Zašto, Kejse? Zašto to misliš?\"","Kejs se nasmeši. Rivijera nije znao za simstim-uređaj. Promakao mu je u žurbi da nađe droge koje je nosila za njega. Ali kako to da ga Hideo nije našao? Bio je siguran da nindža nikada ne bi dozvolio 3Džejn da neguje Moli pre nego što se on uveri da ne nosi spravice i skriveno oružje. Ne, zaključio je, nindža zna. A otuda i 3Džejn.","\"Kaži mi, Kejse\", reče Rivijera, podižući rupičasti otvor cevi bacača.","Nešto zaškripa iza njega, pa još jednom. 3Džejn izgura Moli iz tame u kitnjastoj viktorijanskoj stolici za plažu, čiji su visoki, paučinasti, žičani točkovi cvileli pri okretanju. Moli je bila dobro umotana u ćebe na crvene i crne pruge, a uski, trščani naslon dizao se visoko iznad nje. Izgledala je tako mala. Slomljena. Komad blistavo belog mikropora pokrivao joj je oštećeno sočivo; drugo je prazno bleskalo dok joj je glava klimala u kretanju stolice.","\"Poznato lice\", reče 3Džejn, \"videla sam te ono veče kada je Rivijera imao predstavu. A ko je ovo?\"","\"Maelkum\", reče Kejs.","\"Hideo, izvadi strelu i previj ranu gospodinu Malkolmu.\"","Kejs je zurio u Moli, u njeno beskrvno lice.","Nindža ode do mesta gde je Maelkum sedeo, zastavši samo da odloži luk i sačmaricu izvan dohvata, i izvadi nešto iz džepa. Sekaća klješta. \"Moram da presečem strelu\", reče. \"Suviše je blizu arterije.\" Maelkum klimnu glavom. Lice mu je bilo sivkasto i orošeno znojem.","Kejs pogleda 3Džejn. \"Nemamo mnogo vremena.\"","\"Ko to?\"","\"Svi mi.\" Začu se prasak. Hideo je presekao metalno telo strele. Maelkum zastenja.","\"Veruj mi\", reče Rivijera, \"neće ti biti zabavno da slušaš ovog propalog umetnika kako izvodi poslednju očajničku predstavu. Krajnje neukusno, uveravam te. Završiće na kolenima, prodavaće ti svoju rođenu majku, izvoditi najdosadnije seksualne usluge...\"","3Džejn zabaci glavu i nasmeja se. \"Siguran si da mi neće biti zabavno, Pitere?\"","\"Večeras će zaigrati duhovi, gospo\", reče Kejs. \"Vintermut protiv onog drugog, Neuromansera. Na sve ili ništa. Znaš li to?\"","3Džejn podiže obrve. \"Piter mi je nagovestio tako nešto, ali reci mi više o tome.\"","\"Video sam Neuromansera. Govorio je o tvojoj majci. Mislim da je on nešto poput džinovskog ROM-konstrukta, za snimanje ličnosti, samo što je potpuno u RAM-u. Konstrukti misle da su tamo, da je to mesto stvarno, ali je to praznina koja se proteže u večnost.\"","3Džejn iskorači iza stolice. \"Gde? Opiši to mesto, taj konstrukt.\"","\"Obala. Sivi pesak, kao srebro kome je potrebno čišćenje. I neka betonska zgrada, kao bunker...\" Zastao je. \"Ništa naročito. Stara, ruševna. Ako hodaš dovoljno dugo, stigneš tamo odakle si pošao.\"","\"Da\", reče ona. \"Maroko. Kada je Mari-Frans bila mala, mnogo godina pre nego što se udala za Ešpula, provela je leto sama na toj obali, logorujući u napuštenoj zgradi. Tamo je postavila temelje svoje filosofije.\"","Hideo se ispravio i gurnuo klješta u radne pantalone. U svakoj ruci držao je polovinu strele. Maelkum je žmurio, čvrsto stežući biceps. \"Previću to\", reče Hideo.","Kejsu pođe za rukom da padne pre nego što je Rivijera mogao da nacilja bacačem. Strelice mu zazviždaše pored glave kao nadzvučne mušice. Zakotrljao se, opazivši kako se Hideo okreće oko sebe u svom plesu, sa britkim vrhom strele okrenutim u ruci, šipke položene duž dlana, ukočenih prstiju. Izbacio ju je ispod ruke, nevidljivo brzo, pravo u Rivijerinu nadlanicu. Bacač pade metar dalje na pločice.","Rivijera vrisnu. Ali ne od bola. Bio je to vrisak besa, tako čistog, tako savršenog, da u sebi nije imao ništa ljudsko.","Dva istovetna tanka zraka svetlosti, crvene rubinske igle, sunuše iz predela Rivijerine grudne kosti.","Nindža zastenja, zatetura se unazad, sa rukama na očima, a onda povrati ravnotežu.","\"Pitere\", reče 3Džejn, \"Pitere, šta si to učinio?\"","\"Oslepeo je tvog kloniranog momka\", reče Moli bezbojnim glasom.","Hideo spusti ruke. Sleđen na belim pločicama, Kejs ugleda kako mu se iz uništenih očiju dižu pramenovi pare.","Rivijera se nasmeši.","Hideo zaigra unazad, prateći sopstvene korake. Kada se našao iznad luka, strele i Remingtonke, Rivijerin osmeh se izgubi. Sagnuo se... Kejsu se učinilo da se klanja... i napipao luk i strelu.","\"Slep si\", reče Rivijera, uzmičući.","\"Pitere\", reče 3Džejn, \"zar ne znaš da on to radi u mraku? Zen. Tako vežba.\"","Nindža namesti strelu. \"Hoćeš li me sad ometati svojim hologramima?\"","Rivijera se povlačio, u mrak iza bazena. Očešao se o belu stolicu; noge stolice zaklepetaše po pločicama. Hideova strela se trznu onamo.","Rivijera se dade u trk, preskočivši niski, nazubljeni zid. Nindžino lice bilo je zaneto, preplavljeno tihom ekstazom.","Smešeći se, otapkao je u pomrčinu, sa spremnim oružjem.","\"Džejn-gospoja\", prošapta Maelkum, a Kejs se osvrte i vide kako ovaj podiže sačmaricu sa poda, kapajući krv na bele pločice. \"Ovo ti otkine glavu, nema Vavilon doktor koji to leči.\"","3Džejn je zurila u Remingtonku. Moli oslobodi ruke iz nabora prugastog ćebeta, podižući crnu kuglu koja ju je sputavala. \"Skidaj\", reče, \"skidaj ovo.\"","Kejs ustade sa pločica i otrese se. \"Hideo će ga stići, iako je slep?\" upitao je 3Džejn.","\"Kada sam bila dete\", reče ona, \"voleli smo da mu vezujemo oči. Pogađao je strelom znake na kartama za igru na deset metara daljine.\"","\"Piter ionako kao da je već pokojni\", reče Moli. \"U sledećih dvanaest sati počeće da se koči. Moći će da pokrene samo oči.\"","\"Zašto?\" Kejs se okrenu prema njoj.","\"Otrovala sam mu drogu\", reče ona. \"Simptomi su otprilike kao kod Parkinsonove bolesti.\"","3Džejn klimnu glavom. \"Tako je. Prošao je uobičajeni medicinski pregled pri ulasku.\" Dodirnula je kuglu na određen način i ona odskoči sa Molinih ruku. \"Selektivno razaranje ćelija substantiae nigrae. Znaci formiranja Levijevog tela. Obilno se znoji u snu.\"","\"Bio je to Ali\", reče Moli, i njenih deset oštrica načas iskočiše, blistajući. Smaknula je ćebe sa nogu, otkrivajući naduvanu udlagu. \"Meperidin. Tražila sam od Alija da mi spremi posebnu mešavinu. Pri povišenoj temperaturi skraćuje vreme reakcije. N-metil-4-fenil-1236\", pevušila je kao dete kad izgovara korake školica, \"tetra-hidro-piriden.\"","\"Bomba\", reče Kejs.","\"Ja'\", reče ona, \"vrlo spora bomba.\"","\"Grozno\", reče 3Džejn i zakikota se.","U liftu je bilo tesno. Kejs je bio zaglavljen karlicu uz karlicu sa 3Džejn, sa cevi sačmarice pod njenom bradom. Ona se cerila i trljala o njega. \"Prestani s tim\", reče on, osećajući se bespomoćno. Zakočio je pušku, ali se užasavao mogućnosti da je povredi, i ona je to znala. Lift je bio čelični valjak, ni metar u prečniku, predviđen za jednu osobu. Maelkum je nosio Moli u naručju. Previla mu je ranu, ali mu je očito bilo bolno da je nosi. Njen bok je pritiskao dek i konstrukt u Kejsove bubrege.","Dizali su se iz gravitacije, prema osi, i jezgrima.","Vrata lifta bila su sakrivena iza stepenica za tunel, još jedna finesa u dekoru 3Džejnine privatne pećine.","\"Mislim da ne bi trebalo da vam ovo kažem\", reče 3Džejn, naginjući glavu da izbegne cev puške, \"ali ja nemam ključ sobe u koju želite da uđete. Nikad ga nisam imala. Brava je jedna od viktorijanskih nastranosti mog oca: mehanička je i krajnje složena.\"","\"Chubb brava\", reče Moli, glasom prigušenim u Maelkumovom ramenu, \"ne boj se, imamo jebeni ključ.\"","\"Taj tvoj čip još radi?\" upita je Kejs.","\"Tačno je osam i dvadeset pet uveče, po jebenom Griniču\", reče ona.","\"Imamo pet minuta\", reče Kejs, kada su iza 3Džejn škljocnula vrata, otvorivši se. Odbacila se unazad sporim okretom preko glave, a bledi nabori dželabe lepršali su joj oko bedara.","Bili su na osi, u jezgru vile Strejlajt."]}