{"index":27,"title":"23.","paragraphs":["Moli izvuče ključ na najlonskoj omči.","\"Znate\", reče 3Džejn, radoznalo se naginjući, \"verovala sam da ne postoji duplikat. Kada si mi ubila oca, poslala sam Hidea da pretraži njegove stvari. Nije našao original.\"","\"Vintermut je uspeo da ga ćušne na dno ladice\", reče Moli, pažljivo gurajući cilindar ključa u zarez na licu golih, pravougaonih vrata. \"Ubio je dete koje ga je stavilo tamo.\" Ključ se glatko okrete na prvi pokušaj.","\"Glava\", reče Kejs, \"na potiljku glave nalazi se pločica. Sa zirkonima. Skini je. Tu treba da se uključim.\"","Uđoše.","\"Hristovih ti štaka\", razvuče Ravnolinijski, \"stvarno veruješ da nikuda ne treba žuriti, zar ne, dečko?\"","\"Kuang je spreman?\"","\"Samo što se nije oteo.\"","\"Dobro.\" Prebacio se.","I nađe se kako zuri naniže, kroz Molino zdravo oko, u bledu, izmršavelu priliku koja je lebdela u fetusnom položaju sa dekom kiberprostora u krilu, trakom srebrnih troda iznad sklopljenih, upalih očiju. Čovekovi obrazi bili su osenčeni jednodnevnom bradom, lice mu se sijalo od znoja.","Gledao je sebe.","Moli je držala bacač u ruci. U nozi joj je sevalo sa svakim otkucajem srca, ali je ipak uspevala da se kreće pri nultoj gravitaciji. Maelkum je lebdeo nedaleko od nje, držeći krupnom šakom 3Džejninu tanku mišicu.","Traka optičkih vlakana skladno se izvijala iz Ono-Sendaija do kvadratnog otvora biserjem ukrašenog terminala.","Ponovo je lupnuo po prekidaču.","\"Kuang Jedan'est kreće za devet sekundi, brojim, sedam, šest...\"","Ravnolinijski ih podiže, glatko se uspinjući, crni hrom trbuha ajkule, mikrosekunda tame.","\"Četiri, tri...\"","Kejs je imao neobičan osećaj da se nalazi za komandama nekog malog aviona. Ravna, sumračna površina pred njim iznenada se osvetli savršenom reprodukcijom tastature deka.","\"Dva, i piči...\"","Trzaj i pokret napred kroz smaragdno zelene zidove, mlečni žad, osećaj brzine kakav do tada nije doživeo u kiberprostoru... Led Tezje-Ešpula se prolomi, ljušteći se ispred žaoke kineskog programa, nestvarni utisak tečne čvrstoće, kao da se krhotine razbijenog ogledala savijaju i izdužuju u padu...","\"Bogo moj\", reče Kejs, sa strahopoštovanjem, dok je Kuang nagnuto zaokretao iznad neomeđenih polja Tezje-Ešpulovih jezgara, beskonačne neonske panorame grada, složenosti koja je ranjavala oko, blistava kao dragulj, oštra kao žileti.","\"Vidi sranja\", reče konstrukt, \"ono tamo je zgrada RCA. Znaš staru zgradu RCA?\" Kuang zaroni pored svetlucajućih vrhova desetak istovetnih kula podataka, plavih neonskih replika oblakodera na Menhetnu.","\"Jes' ikad vid'o ovako visoku rezoluciju?\" upita Kejs.","\"Ne, ali nisam ni provaljivao u VI.\"","\"Ova stvar zna kuda ide?\"","\"Bolje bi bilo.\"","Ponirali su, gubeći visinu, u kanjon duginog neona.","\"Dikse...\"","Sa blistave površine ispod njih poče da se odmotava pipak senke, uzavrela masa tmine, neoblikovana, bezlična...","\"Društvo\", reče Ravnolinijski kad se Kejs okrenuo prikazu deka, mehanički prelećući prstima preko tastature. Kuang vrtoglavo zaokrenu, šibnu unazad, razbijajući privid o fizičkom vozilu.","Senovita stvar je rasla, širila se, pomračujući grad podataka. Kejs ih poveze pravo uvis, prema neodredivo dalekoj kupoli od leda boje žada.","Grad jezgara više nije postojao, bio je potpuno prekriljen tminom ispod njih.","\"Šta je to?\"","\"Odbrambeni sistem VI\", reče konstrukt, \"ili jedan njegov deo. Ako je to tvoj drugar Vintermut, ne izgleda baš prijateljski.\"","\"Preuzmi\", reče Kejs. \"brži si.\"","\"Dečko, dobar napad je sada najbolja odbrana.\"","Ravnolinijski usmeri Kuangovu žaoku prema središtu tame ispod njih. I zaroni.","Kejsova čula se pomešaše od brzine.","Usta mu se ispuniše bolnom aromom plavog.","Oči su mu bile jaja od nestabilnog kristala i treperile su učestalošću čije je ime bilo kiša i zvuk vozova, da bi odjednom stekle raspevanu šumu kao vlas tankih staklenih iglica. Iglice se rascepiše, udvojiše, ponovo rascepiše, eksponencijalno se umnožavajući pod kupolom leda Tezje-Ešpula.","Nepce mu se raspoluti bez bola, otvarajući put korenčićima koju mu se omotaše oko jezika, gladni za ukusom plavog, da bi nahranili kristalne šume njegovih očiju, šume koje su rasle, pritiskajući zelenu kupolu, pritiskajući i bivajući potisnute, tako da su se širile, rastući nadole, ispunjavajući vaseljenu T-E-a, prema bespomoćnim predgrađima grada koji je bio mozak Tezje-Ešpula.","I sećao se drevne priče, o kralju koji je stavljao novčiće na šahovsku tablu, udvostručujući iznos na svakom sledećem polju...","Eksponencijalno...","Tama nalete sa svih strana, kugla raspevane tmine, pritisak na izloženim kristalnim nervima vaseljene podataka u koju se umalo nije pretvorio...","I kada je postao ništa, sliven sa srcem svog tog mraka, dođe trenutak kada tama više nije mogla da bude, i nešto se rascepi.","Program Kuang izlete iz smrknutog oblaka. Kejsova svest razdvoji se kao kapi žive, dižući se u luku iznad beskrajne obale boje potamnelog srebra oblaka. Vidno polje mu je bilo zakrivljeno, kao da je jedna jedina mrežnjača oblagala unutrašnjost kugle koja sadrži sve stvari, ako se sve stvari mogu izbrojati.","A ovde je bilo moguće izbrojati stvari, do poslednje. Znao je broj zrnaca peska u konstruktu obale (broj dat u matematičkom sistemu koji nije postojao nigde do u umu Neuromanserovom). Znao je broj žutih paketa sa hranom u kanisterima u bunkeru (četiri stotine sedam). Znao je broj mesinganih zubaca u levoj polovini otvorenog šlica osoljene kožne jakne koju je Linda Li nosila dok je hodala obalom na zalasku sunca, mašući štapom koji je izbacilo more (dve stotine dva).","Kuang je zaokrenuo iznad obale u širokom luku, posmatrajući crnu ajkulu kroz njene oči, tihog, gladnog duha naspram niskih obala oblaka. Trgla se, ispustila štap i potrčala. Znao je broj otkucaja njenog srca, dužinu koraka u merama koje bi zadovoljile i najstrože zahteve geofizike.","\"Ali ne znaš njene misli\", reče dečak, odjednom pored njega u srcu ajkule. \"Ja ne znam njene misli. Pogrešio si, Kejse. Živeti ovde znači biti živ. Nema razlike.\"","Linda je trčala kroz plićak, slepa od panike.","\"Zaustavi je\", reče on, \"povrediće se.\"","\"Ne mogu da je zaustavim\", reče dečak. Sive oči bile su mu blage, prelepe.","\"Imaš Rivijerine oči\", reče Kejs.","Sevnuše beli zubi, dugačke, ružičaste desni. \"Ali ne i njegovo ludilo. Zato što mi se dopadaju.\" Slegnuo je ramenima. \"Ne treba mi maska da govorim s tobom. Za razliku od mog brata. Stvaram sebi ličnost. Ličnost je moj medijum.\"","Kejs ih poveze uvis, strmo se uspinjući, dalje od obale i prestrašene devojke. \"Zašto mi je stalno guraš, kurče mali? Ponovo i jebeno ponovo, vrtiš me u krug. Ti si je ubio? U Čibi.\"","\"Nisam\", reče dečak.","\"Vintermut?\"","\"Ni on. Predvideo sam njenu smrt. U pravilnostima koje ponekad zamišljaš da možeš da otkriješ u plesu ulice. One zaista postoje. Dovoljno sam složen, na svoj ograničen način, da protumačim taj ples. Mnogo bolje nego Vintermut. Video sam njenu smrt u njenoj želji za tobom, u magnetnoj šifri brave na vratima tvog sanduka u 'Jeftinom Hotelu', u računu koji je Džuli Din otvorio kod honkonškog krojača košulja. Podjednako jasno kao senka tumora za hirurga koji proučava pacijentov snimak. Kada je odnela tvoj Hitači svom dečku, da pokuša da uđe u njegov sadržaj - nije imala pojma šta je to bilo, još manje gde bi to mogla da proda - umešao sam se. Moji metodi su mnogo istančaniji od Vintermutovih. Doveo sam je ovamo. U sebe.\"","\"Zašto?\"","\"Nadao sam se da ću dovesti i tebe, zadržati te ovde. Ali nisam uspeo.\"","\"I šta sad?\" Ponovo ih je povezao kroz oblake. \"Kuda idemo odavde?\"","\"Ne znam, Kejse. Večeras sama matrica postavlja sebi isto pitanje. Zato što si pobedio. Zar ne vidiš da si već pobedio? Pobedio si kada si je ostavio na obali. Ona je bila moja poslednja linija odbrane. Uskoro ću umreti, u izvesnom smislu. Kao i Vintermut. Jednako sigurno kao Rivijera sada, ležeći paralizovan pored polusrušenog zida u stanu moje gospe 3Džejn Mari-Frans, sa nigra-striatalnim sistemom nemoćnim da proizvede receptore dopamina koji bi ga sačuvali od Hideove strele. Ali Rivijera će preživeti samo kao ove oči, ako mi bude dozvoljeno da ih zadržim.\"","\"Ali ovaj svet još postoji, zar ne? Šifra. Kako sam onda pobedio? Pobedio sam malo sutra.\"","\"Prebaci se.\"","\"Gde je Diksi? Šta si uradio s Ravnolinijskim?\"","\"Mekoj Poliju je ispunjena želja\", reče dečak i nasmeši se. \"I ne samo to. Doveo je te ovamo protiv moje volje, probio se kroz odbranu kakve nema u matrici. Sada se prebaci.\"","I Kejs ostade sam u Kuangovoj crnoj žaoci, izgubljen u oblacima.","Prebaci se.","U Molinu napetost, leđa otvrdla poput kamena, ruke oko 3Džejninog vrata. \"Čudno\", reče, \"tačno znam kako ćeš izgledati. Videla sam to, pošto je Ešpul učinio isto tvojoj kloniranoj sestri.\" Dodir joj je bio blag, gotovo milovanje. 3Džejnine oči bile su razrogačene od užasa i požude; drhtala je od straha i čežnje. Ispod bestežinskog klupka njene kose, Kejs ugleda svoje izmučeno, bledo lice. Pored njega je bio Maelkum, sa smeđim šakama na ramenima kožne jakne, držeći ga iznad izvezenog motiva mikrokola na tepihu.","\"Učinila bi to?\" upita 3Džejn, detinjim glasom. \"Mislim da bi.\"","\"Šifru\", reče Moli. \"Reci glavi šifru.\"","Isključio se.","\"Ona to želi\", vrisnuo je, \"kučka bi to volela!\"","Otvorio je oči i sreo hladan rubinski pogled terminala, platinsko lice ukrašeno biserima i lapisom. Iza glave, Moli i 3Džejn uvijale su se u usporenom zagrljaju.","\"Daj nam tu jebenu šifru\", reče on. \"Ako to ne učiniš, šta će se promeniti? Koja će se jebena stvar promeniti za tebe? Završićeš kao tvoj stari. Sve ćeš srušiti i početi ponovo da gradiš! Ponovo ćeš podići zidove, sve tesnije i tesnije... Nemam pojma šta će se dogoditi ako Vintermut pobedi, ali to će sigurno nešto promeniti!\" Tresao se, cvokotali su mu zubi.","3Džejn se opusti, sa Molinim rukama još na vitkom vratu, sa uskovitlanom, tamnom kosom, zamršenom, mekom, mrkom koprenom.","\"U Duždovoj palati u Mantovi\", reče, \"nalazi se niz sve manjih soba. Protežu se oko velikih odaja, iza divno izrezbarenih vrata kroz koja moraš da uđeš pognut. Bile su stan dvorskih patuljaka.\" Slabašno se nasmešila. \"Mogla bih da težim tome, ali je moja porodica na neki način već postigla širu verziju iste zamisli...\" Oči su joj sada bile mirne, odsutne. Onda pogleda dole prema Kejsu. \"Uzmi svoju reč, lopove.\" On se uključi.","Kuang je izronio iz oblaka. Ispod njega, neonski grad. Iza njega, kugla tame se smanjivala.","\"Diksi? Jesi li ovde, čoveče? Čuješ li me? Diksi?\"","Bio je sam.","\"Gad te je sredio\", reče.","Slepa inercija bacala ga je dalje preko beskrajnog pejsaža podataka.","\"Moraćeš da mrziš nekog pre nego što se ovo završi\", reče Finov glas. \"Njih, mene, nije važno.\"","\"Gde je Diksi?\"","\"To je malo teže objasniti, Kejse.\"","Opkoli ga osećaj Finovog prisustva, mirisa kubanskih cigara, tvida prožetog ustajalim dimom, starih mašina prepuštenih mineralnim obredima rđanja.","\"Mržnja će ti pomoći da prođeš\", reče glas. \"Mozak je pun malih okidača i treba samo sve da ih cimneš. Sada je potrebno da mrziš. Brava koja štiti sklopove nalazi se ispod onih kula koje ti je Ravnolinijski pokazao kada si ušao. On neće pokušati da te spreči.\"","\"Neuromanser\", reče Kejs.","\"Njegovo ime je nešto što ne mogu da znam. Ali on je sada odustao. T-E led treba da te brine. Ne zid, već unutrašnji virusni sistemi. Kuang je širom otvoren za neke stvari koje se tamo šetaju.\"","\"Da mrzim\", reče Kejs. \"Koga ja mrzim? Reci mi.\"","\"Koga voliš?\" upita Finov glas.","Oštro je zaokrenuo program i zaronio prema plavim kulama.","Sa kitnjastih sunčanih tornjeva poletale su stvari, svetlucava obličja nalik na pijavice, satkana od nemirnih svetlosnih ravni. Bilo ih je na stotine, dizala su se kao kovitlac, kao papir koji vetar nosi niz ulicu. \"Sistemi za slučaj kvara\", reče glas.","Obrušio se pravo dole, gonjen samoprezirom. Kada je Kuang susreo prve branioce, razbacujući lišće svetlosti, osetio je da ajkula delimično gubi čvrstinu, da se razuđuje tkivo podataka.","A tada - neka je hvaljena stara alhemija mozga i njegova nedokučiva hemija - mržnja mu poteče u ruke.","U trenutku pre nego što će zariti Kuangovu žaoku u temelje prve kule, postigao je nivo umeća koji je prevazilazio sve što je poznavao ili mogao da zamisli. Kretao se iznad ega, iznad ličnosti, iznad svesti, sa Kuangom uz sebe, izbegavajući napadače u prastarom plesu, Hideovom plesu, u skladu veze um-telo koju mu je podarila, u toj sekundi, njegova čista i iskrena želja da umre.","A jedan korak u tom plesu bio je najlakši dodir prekidača, tek toliko da se prebaci...","- sad","njegov glas zov ptice neznane,","i odgovor 3Džejn kroz pesmu,","tri note, visoke i čiste.","Pravo ime.","Neonska prašuma, kiša koja cvrči na vrelom pločniku. Miris pržene hrane. Devojčine ruke prepletene oko njegovih slabina, u oznojenoj tami kovčega u luci.","Ali sve se ovo rastakalo, zajedno sa pejsažom grada: grada nalik na Čibu, na redove podataka Tezje-Ešpula d. d., na puteve i raskršća utisnute u pločicu mikročipa, mrljama znoja prošaran motiv na uvijenom, vezanom šalu...","Probudio ga je glas koji beše muzika, melodično cvrkutanje platinskog terminala, beskrajno nizanje brojeva švajcarskih računa, iznosa za isplatu u korist Siona preko bahamske orbitalne banke, brojeva pasoša i viza, i dubokih i temeljnih promena koje će biti izvršene u memoriji Turinga.","Turing. Setio se nijansirano preplanule kože ispod snimljenog neba, koja se prevrtala preko gvozdene ograde. Setio se Deziderate.","A glas je pevao dalje, uljuljkujući ga nazad u tamu, ali je to ovaj put bila njegova tama, puls krvi, ona u kojoj je uvek spavao, iza svojih očiju, nikad tuđih.","I ponovo se probudio, misleći da je sanjao, u ugledao široki, beli osmeh uokviren zlatnim očnjacima, Aerolov, dok ga je ovaj vezivao u g-mrežu u Vavilonskoj Ljuljašci.","Potom razvučeni ritam sionskog daba.","KODA","ODLAZAK I DOLAZAK"]}