{"index":7,"title":"5.","paragraphs":["Medicinska ekipa koju je Moli unajmila zauzimala je dva sprata bezimene stambene građevine u starom pojasu Baltimora. Zgrada je bila od modula, poput 'Jeftinog Hotela', samo što je svaki kovčeg bio dugačak četrdeset metara. Kejs je sreo Moli dok je izlazila iz jednog koji je nosio pomno ispisan logo 'Džerald Čin, zubar'. Šepala je.","\"Rekao je da će da mi otpadne ako nešto šutnem.\"","\"Naleteo sam na jednog od onih tvojih drugara\", reče on, \"jednog Modernog.\"","\"Je l'? Koga?\"","\"Lupusa Jonderboja. Imao je poruku za mene.\" Dodao joj je papirnu salvetu sa natpisom 'Vintermut' ispisanim crvenim flomasterom, njegovim urednim, lepim, krupnim slovima. \"Rekao je...\" Ali ona podiže ruku, pokazavši znak za tišinu.","\"'Ajmo da jedemo rakove\", reče.","Posle ručka u Baltimoru, prilikom koga je Moli otvarala svoju krabu sa uznemirujućom lakoćom, odvezli su se podzemnom do Njujorka. Kejs je naučio da ne postavlja pitanja; donela bi mu samo znak za tišinu. Izgleda da ju je mučila noga, jer je retko progovarala.","Mršava, crna devojčica sa drvenim kuglicama i prastarim otpornicima gusto upletenim u kosu otvorila je Finova vrata i povela ih kroz tunel otpadaka. Kejs je imao utisak da je gomila porasla dok su bili odsutni. Ili da se neprimetno menja, preobražava pod pritiskom vremena, da se nečujne, nevidljive čestice talože u mulj, kristalastu esenciju odbačene tehnologije, koja je potajno bujala na otpadima Gradova.","Fin ih je čekao iza ćebeta iz vojnih viškova, sedeći za belim stolom.","Moli poče hitro da signalizira, izvadi parče hartije, napisa nešto na njemu i dodade ga Finu. Ovaj je prihvati između palca i kažiprsta, držeći je dalje od sebe kao da bi mogla da eksplodira. Načini znak koji Kejs nije poznavao, a koji je nagoveštavao mešavinu nestrpljenja i tmurne bespomoćnosti. Zatim ustade, otresajući mrvice sa revera ofucanog sakoa od tvida. Na stolu je stajala staklena tegla sa ukiseljenim haringama, pored otvorenog plastičnog omota sa krekerima i limene pepeljare pune opušaka partagasa.","\"Čekaj\", reče Fin i napusti sobu.","Moli sede na njegovo mesto, isuka sečivo iz kažiprsta i odseče sivkast komad haringe. Kejs se dokono muvao po sobi, prelazeći u prolazu prstima preko uređaja za skeniranje na stubovima.","Posle deset minuta Fin upade unutra, pokazujući zube u širokom žutom osmehu. Klimnuo je glavom, uputio Moli pozdrav podignutim palčevima i pokazao Kejsu da mu pomogne oko ploče na vratima. Dok je Kejs postavljao čičak-traku na mesto, Fin izvadi malu, pljosnatu tastaturu iz džepa i otkuca na njoj složen niz.","\"Medena\", reče on Moli, sklanjajući konzolu, \"ubola si. Bez sranja, osećam to. Da li bi mi rekla odakle ti to?\"","\"Od Jonderboja\", reče Moli, gurnuvši haringu i krekere u stranu. \"Napravila sam posao sa Larijem, sa strane.\"","\"Pametno\", reče Fin. \"To je VI.\"","\"Uspori malo\", reče Kejs.","\"Bern\", reče Fin, ne obraćajući pažnju na njega. \"Bern. Poseduje ograničeno švajcarsko državljanstvo na osnovu njihovog ekvivalenta sa Aktom iz pedeset treće. Sastavljen je za deoničarsko društvo Tezje-Ešpul. Oni su vlasnici glavnog sklopa i prvobitnog softvera.\"","\"Dobro, šta je to u Bernu?\" Kejs namerno zakorači između njih.","\"Vintermut je pozivna šifra za jednu VI. Imam brojeve iz Turingovog registra. Veštačka inteligencija.\"","\"To je sve u redu\", reče Moli, \"ali gde nas to vodi?\"","\"Ako je Jonderboj u pravu\", reče Fin, \"ova veštačka inteligencija stoji iza Armitaža.\"","\"Platila sam Lariju da Moderni malo pronjuškaju oko Armitaža\", objasni Moli, okrećući se Kejsu. \"Imaju neke uvrnute načine komuniciranja. Sporazum je bio sledeći: dobiće novac ako odgovore na pitanje: ko naređuje Armitažu?\"","\"I ti misliš da je to ta VI? Te stvari nemaju nikakvu samostalnost. Pre će biti roditeljska kompanija, taj Tezl...\"","\"Tezje-Ešpul d. d.\", reče Fin. \"A imam za vas i pričicu o njima. Da čujete?\" Seo je i nagnuo se napred.","\"Fin\", reče Moli. \"Taj voli priče.\"","\"Ovu još nikome nisam ispričao,\" poče Fin.","Fin je bio taraba, preprodavac ukradene robe, prevashodno softvera. U svom poslu povremeno je dolazio u dodir sa drugim preprodavcima, onima koji su se bavili tradicionalnijom robom. Dragocenim metalima, markama, starim kovanim novcem, draguljima, nakitom, krznima, slikama i drugim umetničkim predmetima. Priča koju je ispričao Moli i Kejsu započela je sa pričom o drugom čoveku, čoveku koga je nazvao Smit.","Smit je takođe bio taraba, ali se u unosnijim sezonama predstavljao kao trgovac umetničkim delima. Bio je prva osoba za koju je Fin znao da je 'posilikonila' - izraz koji je Kejsu imao starinski prizvuk - i mikrosofti koje je nabavio bili su programi o istoriji umetnosti i sa tabelama galerijske prodaje. Sa pet-šest čipova u novom priključku, Smitovo poznavanje trgovanja umetninama bilo je zadivljujuće, bar prema merilima njegovih kolega. Ali Smit se ipak obratio Finu sa bratskom molbom za pomoć, kao biznismen biznismenu. Rekao je da su mu potrebni podaci o klanu Tezje-Ešpul, ali da to bude obavljeno na način koji će jemčiti da objekat ispitivanja nikada neće pronaći izvor istog. To bi moglo da bude neizvodljivo, bilo je Finovo mišljenje, ali je svakako bilo potrebno objašnjenje. \"Zaudaralo je\", reče Fin Kejsu, \"i to na novac. A Smit je bio veoma oprezan. Gotovo suviše oprezan.\"","Ispostavilo se da je Smit imao nabavljača poznatog kao Džimi. Džimi je bio provalnik i ko zna šta pride i upravo se bio vratio posle godinu dana u visokoj orbiti, donevši neke stvari sa sobom iz gravitacijskog bunara. Najneobičniji predmet koji je uspeo da vrati iz svoje šetnje arhipelagom bila je glava, fino izrađeno poprsje, u kloazon tehnici na platini, ukrašeno biserjem i lapisom. Smit je sa uzdahom spustio džepni mikroskop i posavetovao Džimija da pretopi tu stvar. Bila je savremene izrade, suviše nova da bi imala vrednost za kolekcionare. Džimi se nasmejao. Ta stvar je kompjuterski terminal, rekao je. Ume da govori. I to ne sintetizovanim glasom, već kroz čudesan sklop točkića i minijaturnih cevi orgulja. Ko god da ga je izradio, napravio je baroknu stvar, perverziju, jer su čipovi za sintetizovanje glasa bili gotovo besplatni. Smit je spojio glavu sa svojim kompjuterom i slušao kako melodiozan, neljudski glas recituje brojke prošlogodišnjih prihoda od poreza.","Među Smitovim mušterijama bio je i milijarder iz Tokija, čija se strast prema mehaničkim automatima bližila fetišizmu. Smit je slegnuo ramenima, pokazavši Džimiju gore okrenute dlanove, znak star koliko i zalagaonice. Može da pokuša, rekao je, ali sumnja da će dobiti nešto naročito za to.","Kada je Džimi otišao, ostavivši glavu, Smit ju je pažljivo pregledao, otkrivši određene oznake. Na kraju mu je uspelo da na osnovu njih sazna za neobičnu saradnju između dvojice ciriških zanatlija, stručnjaka za emajliranje u Parizu, holandskog juvelira i kalifornijskog proizvođača čipova. Otkrio je da je naručilac radova firma Tezje-Ešpul d. d.","Smit je počeo da baca udicu kolekcionaru iz Tokija, nagoveštavajući mu da je na tragu nečeg vrednog pažnje.","A onda je dobio posetioca, nenajavljenog, koji se prošetao kroz zamršeni lavirint Smitovog obezbeđenja kao da ono ne postoji. Sitan čovek, Japanac, beskrajno učtiv, sa svim znacima nindža-ubice odgojenog u tanku. Smit je sedeo veoma mirno, zureći u smirene smeđe oči smrti preko lakiranog stola od vijetnamskog ružinog drveta. Blago, gotovo pokajnički, klonirani ubica objasnio mu je da ima zadatak da pronađe i vrati određeni umetnički predmet, mehanizam velike lepote, koji je bio odnet iz kuće njegovog gospodara. Do ovoga je došao glas, rekao je nindža, da bi Smit mogao nešto da zna o tome gde se predmet nalazi.","Smit mu je odgovorio da ne želi da umre i doneo mu glavu. Koliko ste očekivali da dobijete od prodaje ovog predmeta, pitao je ubica. Smit je naveo iznos koji je bio znatno niži od onog koji je nameravao da zaračuna. Nindža je uzeo kreditni čip i preneo Smitu taj iznos sa računa u švajcarskoj banci. I ko vam je doneo ovaj komad, pitao je čovek. Smit mu je rekao. Posle nekoliko dana, Smit je saznao za Džimijevu smrt.","\"E, tu sam nastupio ja\", nastavio je Fin. \"Smit je znao da dosta poslujem sa društvom na Memori Lejnu, a tamo se ide za tihi pristup koji nikada neće biti provaljen. Iznajmio sam kauboja. Bio sam posrednik, pa sam uzeo postotak. Smit, taj vam je bio oprezan. Upravo je imao veoma neobično poslovno iskustvo i dobro je prošao, ali nije bio zadovoljan. Ko je platio sa računa u Švajcarskoj? Jakuze? Nema izgleda. Oni imaju strogo utvrđena pravila kako se rešavaju takve situacije i uvek ubijaju i preprodavca. Jesu li to bilo obično zastrašivanje? Smit nije mislio tako. Zastrašivački biz ima poseban šmek, tako da se da nanjušiti. Dakle, naložio sam mom kauboju da proveri informativne mrtvačnice sve dok nismo naišli na Tezje-Ešpul u parnici. Slučaj nije bio ništa krupno, ali smo utvrdili pravnog zastupnika. Onda je on poradio na advokatskom ledu i dobili smo porodičnu adresu. Ne da smo se ovajdili od toga.\"","Kejs podiže obrve.","\"Frisajd\", reče Fin. \"Vreteno. Ispada da poseduju gotovo celu prokletu stvar. Dobili smo zanimljivu sliku kada je kauboj uradio redovan pristup mrtvačnicama podataka i sastavio rezime. Porodična organizacija. Korporacijska struktura. Pretpostavljam da je moguće otkupiti jedno d. d., ali deonica Tezje-Ešpula nema na otvorenom tržištu već više od sto godina. Ni na jednom tržištu, koliko ja znam. Pred vama je veoma tiha, veoma ekscentrična porodica iz prvog pokolenja na visokoj orbiti, vođena kao korporacija. Velika lova, daleko od medija. Mnogo kloniranja. Orbitalni zakon je mnogo blaži prema genetskom inženjeringu, je li? A i teško je pratiti koja generacija, ili kombinacija generacija, vodi celu predstavu u koje vreme.\"","\"Kako to?\" upita Moli.","\"Imaju sopstveno kriogensko postrojenje. Čak i po orbitalnom zakonu, pravno si mrtav dok si na ledu. Izgleda da su aktivni, mada niko nije video tatu-osnivača već oko trideset godina. Mama-osnivač je poginula u nekoj laboratorijskoj nezgodi...\"","\"I šta se dogodilo sa tvojom fasadom?\"","\"Ništa.\" Fin se namršti. \"Oborili smo je. Bacili smo pogled na tu fantastičnu spregu pravnih sila koju T. E. poseduje, i to je bilo sve. Džimi mora da je upao u Strejlajt, maznuo glavu, na šta je Tezje-Ešpul poslao svog nindžu za njom. Smit je odlučio da sve zaboravi. Možda je to bilo mudro od njega.\" Pogledao je Moli. \"Vila Strejlajt. Vrh vretena. Strogo privatno.\"","\"Misliš da poseduju tog nindžu, Fine?\" upita Moli.","\"Smit je tako mislio.\"","\"Skupo\", reče ona. \"Pitam se šta je bilo sa tim malim nindžom, Fine?\"","\"Verovatno su ga stavili na led. Da ga otope kad zatreba.\"","\"U redu\", reče Kejs, \"znamo da se Armitaž snabdeva kod VI zvane Vintermut. Kuda nas to vodi?\"","\"Za sad nikuda\", reče Moli, \"ali sad imaš poslić sa strane.\" Ona izvadi smotan list hartije iz džepa i dodade mu ga. On ga otvori. Mrežne koordinate i ulazne šifre.","\"Ko je ovo?\"","\"Armitaž. Jedna njegova baza podataka. Kupila od Modernih. Poseban dogovor. Gde je to?\"","\"London\", reče Kejs.","\"Otvori je.\" Nasmejala se. \"Zaradi svoje izdržavanje, za promenu.\"","Kejs je čekao lokalni voz trans-BAMO na krcatoj platformi. Moli se vratila u potkrovlje nekoliko sati ranije, sa konstruktom Ravnolinijskog u zelenoj tašni, a Kejs je neprestano pio još od tada.","Bilo je uznemirujuće razmišljati o Fletlajnu kao o konstruktu, o namenskoj ROM kaseti koja oponaša pokojnikove sposobnosti, opsesije, nesvesne reflekse... Lokalni je stigao tutnjeći na crnoj indukcionoj šini, prosipajući finu prašinu iz pukotina na tavanici tunela. Kejs je ušao na najbliža vrata i počeo da posmatra druge putnike kada su pošli. Par Hrišćanskih Naučnika krvožednog izgleda približavao se trima mladim službenicama tehnama koje su nosile hologramske idealizovane vagine na zglobovima šaka, tako da je vlažno ružičasto meso svetlucalo pod jarkim osvetljenjem. Tehne su nervozno oblizivale svoje savršene usne i posmatrale Hrišćanske Naučnike ispod metalizovnih očnih kapaka. Devojke su izgledale kao visoki egzotični biljojedi, ljuljajući se graciozno i nesvesno sa kretanjem voza, na visokim potpeticama nalik lakovanim kopitima na sivom podnom metalu vagona. Pre nego što su stigle da se daju u beg, dalje od misionara, voz se zaustavi na Kejsovoj stanici.","On iziđe i ugleda belu hologramsku cigaru na zidu stanice, sa natpisom 'Frisajd' koji je treptao ispod nje u izvijenim velikim slovima što su oponašala japansko pismo. Prošao je kroz svetinu i stao ispod njega, proučavajući ga. 'Šta čekate'? ispisao je znak. Tupo, belo vreteno, okovano i načičkano radijatorima, dokovima, kupolama. Video je ovu reklamu, ili druge poput ove, hiljadu puta. Nikad mu se nije dopala. Sa svojim kompjuterom, mogao je da dospe do banaka na Frisajdu podjednako lako kao do Atlante. Putovanje je bilo za meso. Ali sada je opazio mali znak, veličine novčića, utkan u levi ugao svetlosnog tkiva reklame: T. E.","Vratio se u potkrovlje, izgubljen u uspomenama na Ravnolinijskog. Proveo je veći deo svog devetnaestog leta u Džentlmenu Gubitniku, cugajući skupo pivo i posmatrajući kauboje. Tada još nije ni dodirnuo tastaturu, ali je znao šta hoće. Tog leta, Gubitnik je opsedalo bar još dvadeset kandidata, svaki zaposlen kao potrčko kod nekog kauboja. Jedini način da se nauči.","Svi su oni bili čuli za Polija, seoskog jahača iz okoline 'Lante, koji je preživeo moždanu smrt iza crnog leda. Radio-Erevan... ulična veza, jedina koja je postojala... malo je znala da kaže o Poliju, osim da je uspeo nemoguće. \"Veliki posao\", ispričao je Kejsu jedan od mogućih budućih, za jedno pivo, \"ali ko će znati šta? Čuo sam da je možda bila brazilska platna mreža. Bilo šta bilo, čovek je bio mrtav, čista moždana smrt.\" Kejs je zurio preko prepune kafane u nabijenog čoveka u košulji zavrnutih rukava. Njegova koža imala je neki olovni preliv.","\"Znaš, momče\", govorio bi mu Ravnolinijski, više meseci kasnije u Majamiju, \"ja sam ti k'o oni jebeni vel'ki gušteri. Imaju po dva mozga, je'n u glavi i je'n kod repne koske, da im pokreće zadnje noge. Naleteo sam na tu crnu stvar i stari repni mozak samo je preuz'o.\"","Elita kauboja u Gubitniku zaobilazila je Polija iz nekog čudnog grupnog verovanja, gotovo sujeverja. Mekoj Poli, Lazar kiberprostora...","Na kraju ga je izdalo srce. Njegovo srce iz ruskih viškova, ugrađeno u zarobljeničkom logoru tokom rata. Odbio je da ga promeni, govoreći da mu je potreban njegov poseban ritam da po njemu procenjuje vreme. Kejs dodirnu prstima hartiju koju mu je dala Moli i pođe uz stepenice.","Moli je hrkala na fleksipeni. Providna obloga išla joj je od","kolena do na nekoliko centimetara od krila, koža ispod krutog mikropora bila je išarana od uboja, crnih sa prelazima u ružnu žutu boju. Osam dermi, različite veličine i boje, pružale su joj se u pravoj liniji na zglobu leve ruke. Pored nje je ležala Akaijeva transdermalna jedinica, čije su tanke crvene žice bile spojene sa ulaznim trodama ispod obloge.","Uključio je tenzor pored Hosake. Loman svetlosni krug pade pravo na konstrukt Pravolinijskog. Izrezao je nešto leda, povezao konstrukt i uključio se.","Bio je to isti osećaj kao da vam neko čita preko ramena.","On se nakašlja. \"Dikse? Mekoj? Jesi 'to ti, čoveče?\" Grlo mu je bilo stegnuto.","\"'Ej, braco\", reče glas odasvuda.","\"Ovde Kejs, čoveče. Sećaš se?\"","\"Majami, potrčko, brzo učenje.\"","\"Šta je poslednje čega se sećaš pre nego što sam ti se obratio, Dikse?\"","\"Ništa.\"","\"Sačekaj.\" Isključio je konstrukt. Prisustvo je nestalo. Ponovo se uključio. \"Dikse, ko sam ja?\"","\"Tu si me našao, daso. Ko si, bre, ti?\"","\"Ke... tvoj drugar. Partner. Šta se dešava, čoveče?\"","\"Dobro pitanje.\"","\"Sećaš se da si bio tu, pre par sekundi?\"","\"Ne.\"","\"Znaš kako radi ROM-ska matrica ličnosti?\"","\"Naravno, braco, to je korporacijski konstrukt.\"","\"Ako ga uključim u banku koju koristim, mogu da mu dam povezanost, realno vremensko pamćenje?\"","\"Valjda\", reče konstrukt.","\"U redu, Dikse. Ti jesi ROM-ski konstrukt. Kapiraš?\"","\"Ako ti tako kažeš\", reče konstrukt. \"A ko si ti?\"","\"Kejs.\"","\"Majami\", reče glas, \"potrčko, brzo učenje.\"","\"Tako je. I za početak, Dikse, ti i ja ima da kliznemo do londonske mreže i priđemo nekim podacima. Jesi li za?\"","\"Imam li izbora, momče?\""]}