{"index":12,"title":"12.","paragraphs":["Negde izvan ekrana neki nevidljivi hor patuljaka viče 'Gu-uzl, gu-uzl' a zatim, uz nešto što zvuči kao poklopci od šerpa dolazi 'Bam, bam'. Na ekranu je lice: glatko, sjajnih, nabreklih usana, debelih obrva izvijenih u luk, i luk je prava reč za to, ali (to 'ali' je ovde neizbežno) zalisci mu padaju dovde, a debeli mišićavi vrat izviruje iz okovratnika razdrljene jakne od crne kože.","\"Gu-uzl, Gu-uzl","(Bam Bam)","Gu-uzl, Gu-uzl","(Bam Bam)","Gu-uzl, Gu-uzl\"","(Bam ) ali umesto drugog Bam za koji ste se napeto pripremili (Smitijev televizor ima zvučni sistem ogromnog volumena, a taj Bam ima još i jedan prizvuk koji vam uteruje strah u kosti) teške trepavice što uokviruju blede oči podižu se i ubacuje se glas, polagan i bespolan glas koji peva, a reči su otprilike Tee Uuu, Držim Tee Uuu, Ljubim Tee Uuu, Volim Tee Uuu. Kamera se naglo odmiče i vidimo pevača u pokretu, koji bi se mogao opisati otprilike kao da pevač, s beskrajnom samouverenošću, pokušava guzovima da uhvati malu kvaku privezanu za klatno metronoma. Eksplozija histeričnog pištanja navodi kameru da se prebaci na prednji red publike, gde guščije jato curetaka govori čudnim jezicima i čitavo treperi od unutrašnje napetosti svoga gusana. Opet kamera hvata pevača koji izlazi s pozornice jašući (znači to je) na jednom nevidljivom modelu onog sobnog bicikla, čije ručice na upravljaču idu napred-nazad dok se pedale visoko okreću ukrug-ukrug, a sedlo, sedlo odskakuje gore-dole.","Smit se isteže, hvata dugme i gasi televizor. \"Isuse.\"","Herb Reil, zavalivši se u velikoj naslonjači zatvori oči, podiže bradu i veli: \"Senzacionalno.\"","\"Šta?\"","\"On za svakoga ima ponešto.\"","\"Dapada ti se!\" Smitova prva reč zvuči promuklo.","\"To nisam rekao\", kaže Herb. Otvara oči i pravi se da krvožedno bulji u Smita. \"I nemoj nikada da mi stavljaš u usta da sam to rekao, čuješ li?\"","\"Pa rekao si nešto.\"","\"Rekao sam da je senzacionalan, pretpostavljam da toliko dopuštaš.\"","\"Dopuštam.\"","\"I rekao sam da za svakoga ima ponešto. One zavedene maloletnice govore već dovoljno...\"","\"Pište.\"","Herb se stade smejati. \"Hej, ne zaboravi da sam ja stručnjak za reklamu... Pišti mi o ljubavi. Ej, to bih mogao da iskoristim... takođe i oni koji osećaju potisnutu ili neskrivenu homoseksualnost imaju tu svoj objekat. Mladim bičićima se dopadaju njegova pokretljivost i strastvenost, i spremni su da imitiraju frizuru i jaknu. A žene, naročito starije, vole ga najviše; na njih deluju dečije lice i oči kao dva cveta.\" Sleže ramenima. \"Za svakog ponešto.\"","\"Zaboravio si svog starog drugara i komšiju Smita\", kaže Smit.","\"Pa, svakome treba i nešto što će mrzeti.\"","\"Da se ti ne zavitlavaš, Herbe.\"","\"Ne, zaista ne.\"","\"Brineš me, dečko\", kaže Smit. \"Kad postaneš ovakav počneš da me zabrinjavaš.\"","\"Na primer?\"","\"Na primer, sve uzimaš ozbiljno.\"","\"To ne valja?\"","\"Čovek treba svoj rad da uzima ozbiljno. Ne i samog sebe, svoja raspoloženja i slično.\"","\"Šta se s takvim čovekom događa?\"","\"Postaje nezadovoljan.\" Smit gleda pronicljivo u Herba. \"Čovek se, recimo, počne baviti reklamom, počne ozbiljno da shvata nove proizvode, recimo, ozbiljno se bavi istraživanjem tržišta u slobodno vreme. Pretplati se, recimo, na Potrošački informator. Zapada u razna raspoloženja i uzima ih ozbiljno. A onda dobije da radi račun neke firme i ne uzima taj svoj posao ozbiljno.\"","\"Daj, olabavi, Smiti\", kaže Herb, ali malo je pobledeo. \"Kad čovek dobije da radi novi račun, to je najozbiljnije od svega.\"","\"Sve ostalo, zanimacija.\"","\"Sve ostalo, zanimacija.\"","Smit odmahuje rukom prema televizoru. \"Ja to ne volim i nikom se drugom neće dopasti.\"","Istog časa Herb Reil se seti ko je pokrovitelj tog rokenrol-programa. Konkurent. Smitov konkurent Broj Jedan. Oh, k vragu i ja i moja brbljiva gubica. Kad bi bar Dženet bila tu. Njoj to ne bi promaklo. On kaže: \"Rekao sam već da je predstava bezvezna i da mi se ne dopada.\"","\"To je prvo trebalo da kažeš, Herbi, da bismo se razumeli.\" Uzima Herbovu čašu i odlazi da je napuni. Herb sedi i razmišlja onako kako bi trebalo da misli stručnjak za reklamu. Prvo: kupac je uvek u pravu. Drugo: ali daj mi jedan jedini paket iz koga zaudaraju svi gresi svih polova, i pomeriću Zemlju. A ovo - baci pogled na veliku kataraktu ugašenog oka televizora - ovo mu je đavolski blizu."]}