{"index":16,"title":"16.","paragraphs":["\"Baš su se zadržale u kuglani\", kaže Smit.","\"Štrajkuju.\"","\"Vidi ti duhovitog ćaticu.\" Ali Smit se ne ruga Herbu glasno; smeje mu se u sebi.","Ćutanje. Ispričali su jedan drugom sve što su imali. Herb zna da Smit zna da obojica znaju da onaj drugi traži temu. Herb razmišlja kako je to smešno što ljudi ne umeju prosto da prave društvo jedan drugom, a da ne toroću bilo šta, samo da bi govorili; ali on to ne kaže glasno da Smit ne bi pomislio da opet postaje ozbiljan.","\"Manžetne na pantalonama opet izlaze iz mode\", kaže Smit posle nekog vremena.","\"Da. Milioni i milioni tipova sad daju pantalone da se preprave. Šta misliš, šta krojači rade sa svim tim manžetnama? I šta se događa s materijalom za manžetne koji fabrike konfekcije više ne koriste?\"","\"Prave otirače.\"","\"A cena im ostaje ista\", kaže Herb, misleći na nove pantalone bez manžetni.","\"Oh, da.\" Smit zna na šta Herb misli.","Opet tišina.","Herb kaže: \"Imaš li mnogo onih stvari operi pa nosi?\"","\"Nekoliko. To svako ima.\"","\"I ko to pere pa nosi?\"","\"Niko\", kaže Smit, pomalo uvređeno.","\"Svaka pristojna radnja za hemijsko čišćenje već ima poseban proces za te stvari. Dobro to rade.\"","\"Zašto onda postoji konfekcija operi pa nosi?\"","Smit sleže ramenima: \"A zašto da ne?\"","\"Pa, stvarno\", kaže Herb, znajući da treba da prestane.","Ćutanje.","\"Matori Farel.\"","Na Smitovo gunđanje Herb podiže pogled i vide kako Smit gleda kroz svoj veliki, panoramski prozor i kroz isti takav prozor na kući koja se nalazila prekoputa, ali malo ukoso od njegove. \"Šta radi?\"","\"Rekao bih, gleda televiziju. Ali ždrakni samo onu idiotsku naslonjaču.\"","Herb ustaje, prelazi preko sobe. Nosi pepeljaru, stavlja je na sto i vraća se. S razdaljine od sto trideset stopa ne izgleda da pilji. \"Jedna od onih stolica što ih možeš prilagoditi položaju tela.\"","\"Da, ali crvena. Kako samo može da stavi crvenu stolicu u tu sobu?\"","\"Pripazi malo, Smiti. Uskoro će menjati nameštaj.\"","\"?\"","\"Sećaš se, pre tri godine, to je sve bilo u seoskom stilu od jelovine sa čvorovima, a onda je stigla ona njegova velika zelena stolica. Za nedelju dana, opa, bato, stari američki stil.\"","\"Ah, da, tačno.\"","\"Dakle, pazi, kroz nedelju dana.\"","\"Opa, bato.\"","\"Ponavljaš moje reči.\"","\"Otkud mu para da za tri godine dva puta menja nameštaj?\"","\"Možda ima bogatog strica.\"","\"Poznaješ li ga?\"","\"Ja? Koješta. Nikada ga nisam posetio. Jedva da smo i na dobar dan.\"","\"A ja sam mislio da mu se baš ne presipa.\"","\"Po čemu?\"","\"Kola.\"","\"Znači, on troši na nameštaj.\"","\"Čudan neki svet.\"","\"Kako to misliš - čudan?\"","\"Tili mu je videla ženu u samoposluzi kako kupuje jeftini rum sa melasom.\"","\"Pazi ti njega\", veli Herb. \"Ta stvar je kao neka vrsta obrednog pića. Nikakvo čudo da su mu kola takva. Valjda mu nije ni stalo da li će neko primetiti da su stara godinu i po.\"","Opet ćutanje.","Smit kaže: \"Vreme je da ofarbam ovu gajbu.\"","Herb kaže: \"I ja svoju.","Bela svetlost sumraka koji se vidi kroz prozor; Smitov kombi ulazi u prilaz za garažu i motor se gasi. Vrata na kolima se zalupe, jedna pa druga, kao dvosložna reč. Ženski glasovi se približavaju; obe govore istovremeno i svaka čuje šta ona druga kaže. Vrata se otvaraju, ulazi Tili, ulazi Dženet.","\"Ćao, pajtaši, kako ide pajtanje?\"","\"Ništa, samo vodimo muške razgovore\", kaže Smit."]}