{"index":26,"title":"26.","paragraphs":["\"Mamice?\" pita Karin. Dženet upravo kupa svoju trogodišnju ćerku.","\"Da, srce?\"","\"Jesam li ja istinski, istinski izašla iz tvoje pupe?\"","\"Jesi, zlato.\"","\"E, baš nisam.\"","\"Ko kaže da nisi?\"","\"Dejvi kaže da je on izašao iz tvoje pupe.\"","\"Jeste, i nije. Zatvori oči jako, jako, jako, da ti ne uđe sapun.\"","\"Ako je Dejvi izašao iz tvoje pupe, zašto ja nisam izašla iz tatine pupe?\"","Dženet se ugrize za usnu - uvek se trudi da se ne smeje deci ako ona sama ne počnu da se smeju pre nje - i poče da joj sapunja kosicu.","\"Kaži, mamice, zašto?\"","\"Samo mamice nose bebe u pupi, zlato.\"","\"A tatice nikada?\"","\"Nikada.\"","Dženet je sapunja, ispira, sapunja opet i opet ispira, i ne čuje se ni glas sve dok rumeno lišće nije opet steklo svoje široko otvorene plave oči. \"Oću penu.\"","\"Ali, dušice! Kosa ti je već sasvim isprana!\" Ali molećivi pogled, neću-da-plačem pogled konačno pobeđuje, i ona s osmehom popušta. \"Dobro, ali pazi, Karin, samo malo. I pazi da ti pena ne uđe u kosu. Važi?\"","\"Važi\", Karin, sva srećna, posmatra kako Dženet istiskuje kesicu sa šamponom za kupanje i okreće slavinu za toplu vodu. Dženet stoji pored nje, delimično da bi pripazila na kosu, delimično zato što uživa da je gleda. \"Pa, onda\", iznenada kaže Karin, \"pa, onda nam ne trebaju tatice.\"","\"Šta ti pada na pamet? A ko će ići u kancelariju i donositi lilihipe i kosačice i sve drugo?\"","\"Ne za to. Mislim, za bebe. Tatice ne mogu da prave bebe.\"","\"Da, draga, ali pomažu da se naprave.\"","\"Kako pomažu, mamice?\"","\"Dosta je s penom. Voda se pregrejala.\" Zatvara česmu.","\"Kako, mamice?\"","\"Pa, vidiš, dušo, možda još nisi porasla dovoljno da shvatiš, ali tata ume da voli na veoma poseban način. To je mnogo lepo i divno, i kada tata voli mamu na taj način, mnogo, mnogo, onda mama može da dobije bebu.\"","Dok ona govori, Karin je već pronašla glatko parčence sapuna i pokušava da vidi da li pasuje. Dženet brzo uranja rukom u vodu, istrže njenu ručicu iznad površine i pljesne po njoj. \"Karin, da se nisi pipala tamo odozdo. To nije lepo!\""]}