{"index":37,"title":"37.","paragraphs":["\"Nejzive...\"","Blistajući od zadovoljstva, Ledomac koji je stajao ispred grupe od terakote, zajedno s Čarlijem, nasmeši se i odgovori: \"Da?\"","\"Mogu li nešto da te pitam?\"","\"Sve što želiš.\"","\"U poverenju, Nejzive. Da li se to sme?\"","\"Sme se.\"","\"A ako pređem granice pristojnosti, nećeš mi zameriti? Ja sam stranac.\"","\"Pitaj.\"","\"Reč je o Filosu.\"","\"Oh.\"","\"Zašto niko od vas ne misli lepo o Filosu? Čekaj, nisam se dobro izrazio\", ispravi se brzo. \"To je isuviše jak izraz. Prosto, kao da... ne odobravate. Ne toliko ono što čini, već nešto u vezi s njim.\"","\"Oh\", reče Nejziv. \"Mislim da to nije nešto značajno.\"","\"Znači, nećeš da mi kažeš.\" Nastade ukočeno ćutanje. Onda Čarli reče: \"Od mene se traži da saznam o Ledomu sve što mogu. Da li ti misliš, ili ne misIiš, da ću imati potpuniju sliku ako saznam i nešto što ne valja u Ledomu; ili od mene očekujete da sudim o vama samo na osnovu...\" pokaza glavom u pravcu skulpture, ... onog što vam se najviše dopada na vama samima.\"","Čarli vide Ledomca, kao nekad Filosa, kako istog trenutka i potpuno položi oružje. Izgleda da je istina imala na ove ljude ogroman uticaj.","\"U pravu si da ne možeš više biti, Čarli Džonse, i nije trebalo da izbegavam odgovor. Ali - iako ću biti do kraja pošten prema Filosu, moram za uzvrat zatražiti od tebe da ovo bude u poverenju. Na kraju krajeva, to je Filosova stvar, a ne moja ni tvoja.\"","\"Neću dozvoliti da sazna da znam.\"","\"Dobro. Filos se pomalo razlikuje od nas. Pre svega, veoma je škrt na rečima - što je, donekle, korisno; on ima pristupa mnogim stvarima za koje je bolje da ih mi ostali ne znamo. Ali kao... da mu se to dopada, dok bi obični Ledomac to primio doduše kao dužnost, ali kao dužnost koju teško podnosi.\"","\"To mi ne liči na dovoljan razlog da...\"","\"Oh, nije to glavni uzrok nelagodnosti koju osećamo u njegovom prisustvu! Ono važnije - možda je i to deo takvog njegovog stava - jeste da odbija da sklopi brak.\"","\"Pa, nije čovek valjda obavezan da sklopi brak?\"","\"Oh, ne, nikako.\" Nejziv liznu svoje sočne usne i namršti se. \"Ali Filos se ponaša kao da je još u braku.\"","\"Još u braku?\"","\"Bio je u braku sa Frurom. Trebalo je da dobiju decu. Jednog dana odšetali su sve do ivice neba\" (Čarli shvati šta taj čudni izraz znači) \"i dogodila se nesreća. Kamenje se obrušilo. Frur je poginuo. Filos je izgubio decu pre porođaja.\"","Čarli se seti da je Filos jednom upotrebio izraz... \"kako vrišti pod lavinom obrušenog kamenja.\"","\"Filos je patio... to svi možemo razumeti. Mi volimo mnogo. Volimo na razne načine: svog sadruga volimo zaista iz dna duše i zato shvatamo prirodu bola. Ali isto kao ljubav, kod nas je duboko ukorenjena i potreba da volimo žive, ne mrtve. Ljubav prema mrtvima nas čini... osećamo se nekako nelagodno... kada se neko u našoj sredini uzdržava od ljubavi zato da bi ostao veran nekome koga više nema. To... nije zdravo.\"","\"Možda će preboleti.\"","\"To se dogodilo pre mnogo godina\", reče Nejziv i zavrte glavom.","\"Ako je to bolesno, zar ne možete da ga izlečite?\"","\"Mogli bismo kad bi on pristao. Ali pošto ta njegova nastranost ne izaziva ništa gore od male nelagodnosti kod nekih od nas, on ima pravo da ostane takav kakav je, ako želi.\"","\"Sad mi je jasna ona Milvisova šala.\"","\"Koja?\"","\"Rekao je jedan je Filos! ali to je zvučalo kao šala.\"","\"To\", strogo reče Nejziv.","\"Šta je da je, neka ostane među nama.\"","\"Naravno... A sada, da li osećaš da si nas bolje upoznao?\"","\"Ne\", reče Čarli, \"ali osećam da ću moći.\"","Nasmešiše se jedan drugom i vratiše se u kuću da se pridruže ostalima. Filos je bio zadubljen u razgovor sa Grosidom, i Čarli je bio siguran da razgovaraju o njemu. Grosid to potvrdi, rekavši: \"Filos kaže da si već gotovo sasvim spreman da nam saopštiš svoju presudu.\"","\"Nisam baš to rekao\", nasmeja se Filos. \"Samo da sam ti preneo gotovo sve informacije kojima raspolažem. A ti ćeš sam odlučiti koliko ti je vremena potrebno da doneseš zaključke.\"","\"Nadam se da će potrajati\", reče Grosid. \"Ti si nam svima drag gost, znaš. Nejzivu se mnogo dopadaš.\"","Ovakva primedba u Čarlijevo vreme smela se izgovoriti samo ako onaj na koga se odnosi nije bio prisutan. Čarli uplašeno pogleda u Nejziva ali on samo klimnu glavom. \"Istina je\", reče Nejziv s puno topline.","\"Pa, hvala\", reče Čarli. \"I meni se ovde dopada.\""]}