{"index":49,"title":"49.","paragraphs":["\"Rekao si Lora i...\"","Čarli podiže pogled prema gredama na tavanici. \"Oprostite\", malaksalo reče, \"možda sam isuviše dugo ostao bez spavanja. Izvinite.\"","\"Šta je to Lora?\"","Uz Filosovu pomoć, Čarli sede. Pogleda u govornika, Ledomac kestenjaste kose i sivih očiju, jakih ali fino izvajanih crta lica, i s onim retko viđenim, čvrstim, kao izvajanim usnama koje su ipak uvek spremne za osmeh. \"Lora je ime cure koju sam voleo\", reče jednostavno, kao pravi Ledomac. \"Ti si, mora biti, Frur.\" A onda pogleda još jednom i još jednom, na onog drugog.","Stidljivo je stajala u pozadini, ali pored, ne iza stuba koji je podupirao kamenu tavanicu; u ogrtaču, s visokim okovratnikom po Ledomskom običaju i sa biostatičkom tkaninom navučenom čvrsto preko grudi, kao i kod Čarlija, ali s peševima odsečenim napred i natrag, ostavljajući donji deo tela otkriven, izuzev svile, nalik na sporan. Lice... lepo lice, ni dečačko ni isuviše lepo; i premda to nije bila Lora, imala je Lorinu kosu.","Ona.","\"Sutin\", reče Filos.","\"T-t-ti si sve vreme govorio on!\" glupo se razdra Čarli.","\"Misleći na Sutin? Naravno - a šta drugo?\"","I tada Čarli uvide - naravno, a šta bi drugo! Jer Filos je bio ispričao svoju priču na ledomskom jeziku, i oduvek je upotrebljavao ledomsku zamenicu koja nije ni muškog ni ženskog roda, ali nije ni 'ono'; a Čarli je sam tu zamenicu preveo u sebi kao 'on'.","On reče devojci: \"Kosa ti je kao Lorina.\"","Ona plaho reče: \"Drago mi je što si došao.\"","Nisu hteli da ga puste da odspava, u stvari nisu mogli; nisu imali vremena, ali su ga pustili da se odmori i nahranili ga; Filos i Frur su obilazili kuću, do pola ukopanu do pola na ivici visoke zaravni, nepristupačne svemu što nije imalo krila, s ogromnim hektarima šume u pozadini, i pašnjacima gde je, kako su mu rekli, Sutin ulovila jelena lukom i strelom. Filos i Frur su otvoreno obilazili kuću i plakali, spremni da je više nikada ne vide. I tek sada Čarli se zapita šta će se s njima dogoditi kada on bude odveo Sutinu. Kako se zvalo to što su počinili - izdajstvo? Kako se izdajstvo kažnjavalo? Nije umeo da pita. U jeziku nisu postojali pojmovi kao što je 'kazna'.","Izađoše iz kuće i ispeše se na brdo, pa uđoše u otvor za provetravanje. Dok su bili pod zemljom opet sakriše svetleću kockicu. Prođoše kroz tunel do u vrh grotla i tu zakopaše drugu svetiljku. Skinuše ogrtače i sakriše ih ponovo i iziđoše na zelene travnjake, pod čeličnim odsjajem ledomskog neba. Polako krenuše ka Jedinicama, dvoje po dvoje ko ljubavnici, jer Filos i Frur su to i bili, a Čarli i Sutin su morali tako da idu jer je ona bila preplašena.","Približivši se Medicinskoj Jedan, Frur zaostade i nastavi pored Sutin i Čarlija, dok je Filos isprednjačio. Neki bi se možda još i setili Frura, ali ne ako ga vide samog. Ali kada bi Filosa, usamljenika, videli da hoda kao ljubavnik...","Celim putem, dok je pridržavao Sutin, šaptao joj je na uho upozorenja, ohrabrenja a ponekada i naredbe; celim putem misli su se rojile i motale po Čarlijevoj glavi.","\"Nemoj vrisnuti\", strogo reče dok su se približavali podzemnoj železnici; požele da je i on imao nekoga da mu to kaže kada ju je prvi put video. Ušavši u mračni tunel on se okrenu i uze je rukama za kukove, pritisnuvši joj lice o svoje rame. Bila je vitka i čvrsta, kao lavica, ali u trenutku kad propadoše udrveni se od straha. Da vrisne - ama, nije smela ni da diše!","A u podzemnoj železnici samo ga je držala za ruku; samo je tvrdim, tankim prstima ostavljala modrice dok je stajala kraj njega, zapečaćenih očiju i usana. Ali s druge strane, kad ju je nevidljivi lift sunuo naviše, i ona prvi put doživela ono osećanje zbog kojeg Čarli zamalo nije ostao bez stomaka - stala se smejati!","...A on se radovao njoj, i svaki čas morao da se odvaja od razmišljanja o","- njihovoj zajedničkoj ljubavi;","- čoveku s usađenom matericom kako se pari s drugim takvim čovekom s usađenom matericom;","- samosvesnom dostojanstvu dece koju obožavaju;","- ruci Grosida i Nejziva od uglačanog drveta;","- noževima i iglama kako ušivaju veštačku i neljudsku novinu u tela novorocenčadi;- i o rasponu koji deli, ili spaja, božanstvo i skaredni vic.","Uzleteše uz bočni zid nagnute zgradurine, dok je Čarli gušio Sutinin divlji smeh na svom ramenu, i uđoše u osvetljenu, hermetički zatvorenu tišinu Sisove laboratorije. Neće ga biti,, uveravao je sebe Čarli, uzbuđeno.","Ali bilo ga je. Okrenu se od nekog aparata u dnu prostorije i priđe im, bez osmeha.","Čarli se skloni u stranu, povukavši Sutin za sobom i time navodeći Sisa da prođe pored njega di bi se obratio Filosu.","Sis reče: \"Filose, tebi ovde nije mesto.\"","Filos, bled u licu, otvori usta da progovori, kad se razleže prodorni krik \"Sis!\" Bio je to Frur.","Sis nije video Frura, ili bolje rečeno nije još bio bacio pogled na odavno 'umrlog' Ledomca. Okrenu se da ućutka uljeza i tu mu pogled naglo blesnu, upi se, ostade na Frurovim lepo izvajanom licu. Frur se nasmeši i dodirnu jednom rukom drugu, i stvori se polje-ogledalo; bilo je to đavolski vešto izvedeno i savršeno tempirano, jer tek što je naučnik u magnovenju jasno video to upadljivo lice, za koje je bio uveren da ne može biti tu i među živima, ugledao je svoju vlastitu sliku. U tom času posumnjao je u vlastite oči.","\"Skloni to\", reče promuklo. \"Frur; jesi li ti to, Frur?\"","Duboko dišući, priđe do nedodirljive površine ogledala; Filos se prikrade do Frura i uze prsten; Frur se odmače u stranu i Filos odmami Sisa u drugi kraj sobe, kao hipnotisanu pticu, a onda isključi ogledalo i ostade sam umesto njega, smešeći se. \"Sis!\" pozva ga Frurov glas iza leđa...","A sve to vreme Čarli Džons je vrteo, vrteo brojčanike na vremeplovu. Namesti ih, prvog, drugog, trećeg, četvrtog, obori palcem prekidač, okrenu se, ubaci Sutin kroz otvorena vrata mašine, uskoči za njom, zatvarajući vrata za sobom dok je još uskakao. Poslednje što je video pre nego što su se vrata zalupila bio je Sis, najzad pribran, kako grubo odguruje Frura skačući prema brojčanicima.","Čarli i Sutin popadaše jedno preko drugog. Za trenutak ostadoše u tom položaju, a onda se Čarli diže, kleče pored devojke koja je drhtala, i obgrli je.","\"Htela sam da se oprostim od njih\", prošaputa.","\"Sve će biti u redu\", umirivao je on, milujući je po kosi. Iznenada - možda je to bila reakcija - stade da se smeje. \"Pogledaj nas!\"","Ona tako i učini; prvo pogleda njega, pa sebe, i napokon opet uperi svoj uplašeni, molećivi pogled na njega. On reče: \"Upravo sam pomišljao na šta ćemo ličiti kad se stvorimo na stepeništu, ja u odelu supermena, ti...\"","Ona pritegnu svoj ogrtač sa visokom ogrlicom i otvoren napred. \"Neću znati šta da radim. Tako sam...\" Pomeri svilu svog 'sporana'. \"Ovo\", reče, dok je glas izdavao, gonjena samo bezumnom hrabrošću onog ko se ispoveda, \"to nije pravo. Nikada mi nije izrastao... Misliš li da će se to primećivati, tamo gde idemo?\"","On istog časa prestade da se smeje. \"Nikada se neće videti\", uveravo ju je trezvenim tonom.","\"Tako se bojim\", reče ona.","\"Nikada više nećeš morati da se bojiš\", reče joj on. A ni ja, pomisli. Filos je ne bi poslao natrag, u doba kad je čovečanstvo pritisnulo na nuklearno dugme. Ili... možda bi? Da li bi mislio da joj po svaku cenu treba omogućiti da provede bar godinu dana među svojima, bar mesec dana, čak i ako posle mora umreti zajedno s njima?","Požele da pita Filosa.","Ona reče: \"Koliko će dugo trajati?\"","On pogleda liniju tanku kao vlas, koja je obeležavala vrata. \"Ne znam. Sis je rekao, trenutak... što se tiče ledomskog kraja puta. Pretpostavljam\", reče, \"da se vrata ne mogu otvoriti dok je mašina...\" hteo je da kaže 'u pokretu', onda 'na putu', pa 'u pogonu' i sve mu je izgledalo pogrešno. \"Pretpostavljam da možemo smatrati da smo stigli ako vrata ne budu zaključana.\"","\"Hoćeš li pokušati da ih otvoriš\"","\"Svakako\", reče. Nije im prilazio, nije smeo čak ni da ih pogleda.","\"Ne boj se\", reče ona.","Čarli Džons se okrenu i otvori vrata."]}