{"index":9,"title":"9.","paragraphs":["\"Hajde, Čarli - ustaj!\"","O mamice, samo još četiri minuta, časna reč neću zakasniti bilo je skoro dva kad sam legao i nadam se da nikad nećeš otkriti koliko sam se udario spreda u butinu nije važno kada i gde. Mama?","\"Čarli... ne mogu ti kazati koliko mi je žao...\"","Žao, Lora? Pa ja sam želeo da bude savršeno. Samo u romanima to uspeva odmah, pri prvom susretu. Hajde, hajde... to ćemo lako popraviti; hajdemo ponovo... Oh-h-h... Čarli...","\"Čarli? Zoveš se Čarli? Ja sam Riđa. Zovi me Riđa.","...jednom, kad mu je bilo četrnaest (sećao se, sećao), sreo je tu devojčicu, Rut, na onom klinačkom žuru s ljubljenjem, i, bez sve šale, igrali su se pošte. Pošta je bila onaj prostor između dvokrilnih ulaznih vrata i dvokrilnih unutrašnjih vrata sa debelom zavesom, u jednoj starinskoj kući u ulici Sansom, i Čarli ni za trenutak nije skidao pogled sa Rut. Imala je onaj izuzetno topli, maslinasti ten i glatku, sjajnu crnu kosu s plavičastim odsjajem, kao gavranovo krilo. Govorila je tiho i mazno, pomalo se uspijala i stidljivo obarala pogled. Bojala se da te gleda duže od jedne sekunde, i na toj maslinastoj koži jedva se moglo videti kad bi se zarumenela, ali znao si i ne videći da je rumenilo čini još toplijom. I kad je uz kikotanje i pokazivanje prstom, i smejuckavo, besmisleno brbljanje stigao red na Čarlija da bude prozvan, a odmah zatim na Rut, tako da će sad ona i on otići u Poštu i zatvoriti vrata, neki unutrašnji glas mu reče: \"Pa, naravno!\" On joj pridrža vrata i ona prođe kroz njih oborena pogleda, tako da su joj oči izgledale kao da su zatvorene a duge trepavice milovale su vrele obraze; ramena su joj bila zaokrugljena od napetosti i šakama je čvrsto stezala članke na rukama; sitno je koračala malim stopalima. Čarli mangupski namignu raspomamljenom društvu koje je maukalo i cmoktalo, imitirajući poljupce, i zatvori vrata... ona je ćutke čekala tu, unutra, a on je bio smeli petlić što navaljuje, čuven kao takav i s velikom potrebom da bude čuven kao takav, i zato je čvrsto uze za ramena. I tada ona prvi put otkri svoje mudre, plahe oči, i pusti ga da uroni u njihove beskrajne tmine, gde je nepomičan lebdeo nekoliko sekundi što su trajale nekoliko godina; on samo reče, ovo je sve što želim da uradim s tobom, Rut; i poljubi je veoma pažljivo i ovlaš usred glatkog, vrelog čela i odmače se da bi opet uteturao u te oči; jer, Rut, rekao je, ovo je sve što želim da uradim s tobom. Ti me razumeš, Čarli, šapnula je jedva čujno, kao dašak, ti me zaista, zaista razumeš.","\"Ti me razumeš, Čarli. Ti me zaista, zaista razumeš.\"","Otvori oči i magle se raspršiše. Neko mu se unosio u lice, i to nisu bile ni mama, ni Lora, ni Riđa, ni Rut ni bilo ko, već onaj stvor u podsečenom ogrtaču za kupanje, koji ponovi: \"Ti me sada razumeš, Čarli.\"","Reči nisu bile na engleskom jeziku, ali ih je razumeo kao da jesu. Čak je osećao i razlike. Struktura je bila drugačija; bukvalno preneto, izgledalo bi otprilike ovako: \"Ti, (drugo lice jednine, ali u obliku koji ne označava ni bliskost ni formalnost, već prijateljstvo i poštovanje, kao što bi se čovek obratio stricu koga voli) me ('mene' u smislu prijateljskog vođenja i usmeravanja, kao što bi rekao savetnik ili vodič, a ne neko ko je na višem stupnju društvene lestvice, po zakonu ili na bilo koji drugi način) razumeš (u najosnovnijem značenju tog glagola, pre nego u smislu nekog emotivnog ili psihološkog 'razumevanja') Čarli.\" Potpuno je bio svestan svih tih drukčijih reči i njihove semantičke sadržine, ali ne i određenog sistema kulture koji ih je učinio takvima, i bio je svestan da će, ako poželi da odgovori na engleskom, moći to i da učini. Nešto je njegovom umu bilo pridodato; ništa nije bilo oduzeto.","Osećao se... divno. Kao da je malo neispavan, a pomalo se i stideo jer ovo novo saznanje pokazivalo mu je da se svojevremeno bio razbesneo bez razloga, kao što se bez razloga i plašio; ovi ljudi nisu hteli da mu se podsmevaju i nisu ničim pokazivali ni da žele da mu naškode.","\"Ja se zovem Sis\", reče onaj u crvenoj haljini. \"Da li me razumeš?\"","\"Potpuno.\"","\"Molim te - govori ledomski.\"","Čarli je prepoznao ime - tako su se zvali jezik, zemlja i narod. Na tom novom jeziku, čudeći se sam sebi, reče: \"Govorim ga!\" Bio je svestan da mu je naglasak malo neobičan, verovatno zbog toga što mu govorni organi nisu bili naviknuti na taj novi jezik koji je imao određene glasove upadljivo svojstvene samo njemu, kao uostalom i svi drugi jezici: škotski, recimo, ima grlene, praskave suglasnike, francuski nazale, nemački guturale. Ipak, to je bio jezik koji je pogodovao uhu - kroz sećanje mu prolete kako se jednom, u detinjstvu, oduševio kad je video pisaću mašinu čija su slova bila u kurzivu, i kako se izvijeni repić svakog slova spaja sa sledećim - jer u ledomskom govoru svaki slog isto se tako vešto zvućno povezivao sa sledećim. Pored toga, nekako je više ispunjavao usta nego savremeni engleski i time podsećao na engleski elizabetinskog perioda, koji je bio mnogo zvučniji i bogatiji. Bilo bi veoma teško govoriti ledomski stegnutih vilica i otvorenih usta, kao što su mnogi njegovi savremenici govorili engleski, što će u svom budućem razvoju sigurno dovesti do očajanja one koji čitaju s usana. \"Govorim ga!\" povika Čarli Džons, a oni svi odgugutaše svoja čestitanja; ovako ponosan nije bio još od onog dana kad mu je bilo sedam godina i kada su, na jednom letnjem logorovanju, svi dečaci na splavu stali uglas da mu kliču u trenutku kad je napravio svoje prve plivačke zamahe.","Sis ga uze za mišicu i pomože mu da sedne. Bili su ga obukli u nešto što bi, ma gde, potpuno odgovaralo pojmu bolničke košulje. Baci pogled na tog Sisa (sada se sećao da se fraza 'Ja sam Sis' ponavljala više puta još od njegovog dolaska, ali uho mu tada još nije bilo u stanju da razlikuje jednu fonemu od druge) i nasmeja se, zaista se nasmeja, prvi put otkako se našao u ovom čudnom svetu. To opet izazva zadovoljni žagor prisutnih.","Sis pokaza na domoroca u žutom odelu. \"Milvis\", predstavi ga. Milvis iskorači jedan karak i reče: \"Svima nam je drago što si s nama.","\"A ovo je Filos\", onaj u smešnim plavim gaćama klimnu i nasmeši se. Crte lica bile su mu oštre i pune duha, a hitri, sjajni blesak oka skrivao je mnogo toga.","\"Ovo su Nejziv i Grosid\", reče Sis, završavajući time predstavljanje.","Ona dvojica obučena u zeleno pozdraviše ga osmehom i Grosid reče: \"Ti si među prijateljima. Pre svega bismo želeli da u to budeš siguran.\"","Milvis, onaj visoki, koga su ostali okruživali nevidljivim oreolom poštovanja, reče: \"Da, molim te, veruj u to. Imaj poverenja u nas. I... ako ti bilo šta zatreba, samo zatraži.\"","Svi u horu i milozvučno potvrdiše njegove reči.","Čarli, osećajući kako se polako kravi, ovlaži usne i nasmeja se, pomalo zbunjeno. \"Pa, uglavnom, čini mi se... potrebna su mi pre svega obaveštenja.","\"Sve što želiš\", reče Sis. \"Šta bi želeo da znaš?\"","\"Pa, pre svega, gde sam?\"","Milvis, sačekavši ostale da kažu nešto ako imaju, reče: \"U Medicinskoj Jedan.\"","\"Ova zgrada se zove Medicinska Jedan\", objasni Sis. \"Ona druga, ona iz koje smo došli, zove se Naučna Jedan.","Grosid izjavi s velikim poštovanjem: \"Milvas je rukovodilac (reč je značila 'organizator', 'onaj koji komanduje' i još prefinjenije i dublje, nešto nalik na 'onaj koji nadahnjuje') Medicinske Jedan.\"","Milvis se nasmeši kao da se zahvaljuje na komplimentu i reče: \"Sis je rukovodilac Naučne Jedan.","S izrazom skromnog negodovanja, kao da ne zaslužuje to što je izgleda takođe bio kompliment, Sis reče: Grosid i Nejziv su rukovodioci Dečje Jedan. To ćeš sigurno želeti da vidiš.\"","Ona dvojica s košaricama oko struka prihvatiše ovaj znak počasti i Grosid zaguguta: \"Nadam se da ćeš nas uskoro posetiti.\"","Čarli je zbunjeno gledao čas u jednog čas u drugog.","\"Dakle, vidiš\", reče Sis (a 'vidiš' je bilo 'razumeš', ili nešto nalik na 'sad ti je sve jasno'), \"mi smo svi ovde s tobom.\"","Čarli nije uspeo da shvati šta to zapravo znači, iako je imao utisak da je u pitanju nešto veliko - otprililke kao kad bi vam neko predstavio istovremeno kraljicu, predsednika i papu. I zato reče jedino što je mogao, a to je bilo: \"Hvala...\" što izgleda da im se svima dopalo, a potom skrenu pogled na jedinog koji mu još nije bio predstavljen - na Filosa, onog u gaćama. Na njegovo iznenađenje, Filos mu namignu. Milvis reče: \"Filos je namenjen tebi, da ga proučavaš.\"","U stvari, to nije bilo baš tačno značenje njegovih reči. Rečenica je imala izvestan mali gramatički obrt, nešto kao kad čovek kaže 'luk me ne voli' umesto 'ne volim luk' (ili 'Ne bi trebalo...'). Izgledalo je da Filos nije zasluživao specijalno poštovanje ni čestitanje za ono što je bio, kao što je to bio slučaj s rukovodiocima Medicinske Jedan, Naučne Jedan i Dečje Jedan. Možda je bio samo običan službenik.\"","Čarli to odloži za kasnija raspitivanja, a zatim im se zagleda u lica, jednom po jednom. Oni mu s pažnjom i očekivanjem uzvratiše pogled.","Čarli opet zapita: \"Da, ali gde sam ja?\"","Pogledaše jedan u drugog a zatim u njega. Sis reče: \"Kako to misliš, gde si?\"","\"Aha\", objasni Sis ostalima, \"on želi da zna gde se nalazi.\"","\"U Ledomu\", reče Nejziv.","\"Dobro, a gde je Ledom?\"","Opet izmenjaše poglede. Onda Sis, s izrazom nekog kome je sad tek puklo pred očima, reče: \"Hoće da zna gde je Ledom!\"","\"Slušajte\", reče Čarli, s onoliko strpljenja koliko mu je izgledalo razumno, \"da počnemo opet od početka. Koja je planeta?\"","\"Zemlja.","\"Dobro. A sada... ZEMLJA?\"","\"Da, Zemlja.","Čarli zaklima glavom. \"O ovakvoj zemlji nisam nikada čuo.\"","Svi pogledaše u Filosa, koji sleže ramenima i reče: \"Verovatno je u pravu.\"","\"Ne, ovo je neka jezička obmana\", reče Čarli. \"Ako je ovo Zemlja, ja sam onda...\" na tom mestu i s tim ljudima zaista nije mogao da smisli neki dovoljno fantastični predmet za poređenje. \"Znam!\" iznenada reče. \"Mora da u svakom jeziku postoji reč koja znači zemlja, u smislu planete na kojoj živim! Hoću da kažem, marsovska reč za Mars bila bi zemlja. Venerijansko ime za Veneru bilo bi zemlja.","\"Izvanredno!\" zadivi se Filos.","\"Ipak\", reče Milvis, \"ovo je Zemlja.\"","\"Treća planeta od Sunca?\"","Svi klimnuše glavama.","\"Da li vi i ja mislimo na isto sunce?\"","\"Od trenutka do trenutka\", promrmlja Filos, ništa nije ni u jednom trenutku isto kao što je bilo.\"","\"Nemoj ga zbunjivati\", reče Milvis, tonom oštrim kao I-zrak.","\"Jeste, to je isto sunce.\"","\"Ali, zašto nećete da mi kažete?\" povika Čarli. Taj izliv osećanja izgleda da ih je zbunio.","\"Ali, rekli smo ti. Jesmo. Zaista tako mislimo\", reče Sis prijateljski. \"Šta bismo drugo mogli da ti odgovorimo? Ovo jeste Zemlja. Tvoja planeta, naša. Svi smo se rodili na njoj. Iako u različita doba\", dodade.","\"Različita doba? Hoćete da kažete... put kroz vreme? Je l' to pokušavate da mi objasnite?\"","\"Put kroz vreme?\" ponovi Milvis.","\"Svi putujemo kroz vreme\", promrmlja Filos.","\"Kad sam bio mali\", objasni Čarli, \"mnogo sam čitao ono što smo zvali naučna fantastika. Imate li vi nešto slično?\"","Zavrteše glavama.","\"Priče o - pa, uglavnom o budućnosti, iako ne baš uvek. I u mnogim pričama su se pominjali vremeplovi - mašine kojima se putuje u prošlost ili u budućnost.\"","Svi su ćutke zurili u njega. Niko ne progovori. Imao je osećanje da niko neće. \"Jedno je sigurno\", reče najzad Čarli, drhtavim glasom, \"ovo nije prošlost.\" Istog časa ga uhvati panika. \"To je, zar ne? Ja sam... ja sam u budućnosti?\"","\"Izvanredno!\" promrmlja Filos.","Milvis reče blagim glasom: \"Nismo verovali da ćeš tako brzo doći do tog zaključka.\"","\"Re-rekao sam vam\", kaza Čarli, \"nekad sam čitao...\" i na svoj užas i iznenađenje, rasplaka se."]}