{"index":13,"title":"13.","paragraphs":["Složeno ljudsko biće može da postane primitivno. To, u stvari, znači da se čovekov način života menja. Stare vrednosti se menjaju, vezuju se za prirodni okvir sa njegovim biljnim i životinjskim svetom. Ovo novo postojanje zahteva upotrebljivo znanje te mnogostrukosti kao i isprepletanost povezanih događaja koje nazivamo prirodom. To iziskuje meru uvažavanja ustrajnih sila koje deluju u ovakvim prirodnim sistemima. Kada ljudsko biće stekne ovo upotrebljivo znanje i uvažavanje, tada se to zove 'biti primitivan'. Obrnut slučaj je, naravno, podjednako istinit: primitivan može da postane izveštačen, ali ne bez pristajanja na strahovita psihološka oštećenja.","Letovi komentari prema Hark al-Adu","\"Kako možemo da budemo sigurni?\" upita Ganima. \"Ovo je vrlo opasno.\"","\"Već smo probali\", nagovarao ju je Leto.","\"Ovaj put ne mora da iziđe na isto. Šta ako...\"","\"To je jedini put koji nam stoji otvoren\", reče Leto. \"Složila si se da ne možemo da krenemo začinskim putem.\"","Ganima uzdahnu. Nije joj se sviđala ova borba reči, ali je bila svesna nužnosti koja je pritiskivala njenog brata. Bio joj je, takođe, poznat stravičan izvor vlastitog opiranja. Trebalo je samo pogledati Aliju i pojmiti opasnost tog unutrašnjeg sveta.","\"Pa?\" upita Leto.","Ponovo je uzdahnula.","Sedeli su prekrštenih nogu u jednom od njihovih tajnih skrovišta, uzanom otvoru koji je spajao pećinu sa liticom, na mestu odakle su njihovi majka i otac često posmatrali zalazak sunca nad bledom. Dva časa su protekla od večernjeg obeda, vreme koje je bilo predviđeno za telesne i umne vežbe blizanaca. Bili su odlučili da spoje svoje svesti.","\"Pokušaću sGm ukoliko odbiješ da mi pomogneš\", reče Leto.","Ganima je odvratila pogled sa njega i spustila ga na crne tapete vlažnih zaptivača koji su ukrašavali ovaj otvor u steni. Leto je produžio da preleće pogledom po pustinji. Neko vreme su razgovarali na jeziku koji je bio tako star da mu je u ovim vremenima čak i ime bilo nepoznato. Ovaj jezik je njihovim mislima obezbeđivao tajnost koju nijedno drugo ljudsko biće nije moglo da pronikne. Čak je i Aliji, koja je izbegavala zapletenosti svog unutrašnjeg sveta, nedostajao umni lančani spoj koji bi joj dozvolio da uhvati više od po koje slučajne reči.","Leto je duboko udahnuo vazduh, unoseći u pluća miris krzna, svojstven slobodnjačkim pećinama-siečima koji se zadržavao u zavetrini udubljenja. Džandrljiva buka i vlažna vrelina sieča nisu bili prisutni ovde i oboje to osećahu kao olakšanje.","\"Slažem se da nam je potrebno vođenje\", reče Ganima. \"Ali ako mi...\"","\"Gani! Potrebno nam je više od vođenja. Potrebna nam je zaštita.\"","\"Možda zaštita ne postoji.\" Pogledala je brata ravno u oči, susrevši u njima ukočenost koja je ličila na vrebajuću budnost grabljivice. Njegove oči su izneveravale mirnoću njegovih crta lica.","\"Moramo da se spasemo posedovanja\", reče Leto. Upotrebio je poseban infinitiv onog starog jezika, jedan, po zvučanju strogo neutralan i krut oblik, ali zato duboko delotvoran po svom smisaonom sadržaju.","Ganima je pravilno protumačila njegovo obrazloženje.","\"Mohwpwium dmi hish pash moh'm ka\", zapevala je. Zarobljavanje moje duše jeste zarobljavanje hiljadu duša.","\"Mnogo više od toga\", usprotivio se on.","\"Poznavajući opasnosti odolevaš.\" Ovo je bila tvrdnja, a ne pitanje.","\"Wabun 'k wabunat!\" reče on. Rastući, vaskrsavaš!","Osetio je da je njegov izbor očigledna neizbežnost. Ako je ova stvar morala da se uradi, onda je najbolje bilo uraditi je na najaktivniji način. Moraće da umotaju prošlost u sadašnjost, a potom omoguće tome da se odmota u njihovu budućnost.","\"Muriyat\", pristala je ona izrekavši ovo tihim glasom. To mora da se obavi sa ljubavlju.","\"Naravno.\" Napravio je kružni pokret rukom da izrazi potpunu saglasnost. \"Zatim ćemo se posavetovati kao što su naši roditelji činili.\"","Ganima je zaćutala, pokušavajući da proguta knedlu zastalu u grlu. Instinktivno, pogled joj skliznu na jug, prema velikom otvorenom ergu, koji je otkrivao tamnosiva obličja dina u zamirućoj svetlosti dana. U tom pravcu je njen otac otišao u svoju poslednju šetnju pustinjom.","Leto je netremice gledao dole, preko stenovitog grebena u zelenilo siečke oaze. Tamo je sve bilo utonulo u suton, ali su njemu bili poznati oblici i boje ovog predela: cvetovi boje bakra, zlatni, crveni, žuti, boje rđe i žućkastomrki, prostirali su se do kamenova međaša koji su ocrtavali veličinu zasada navodnjavanih iz kanata. Iza ovih kamenova međaša pružao se smrdljivi pojas uginulog arakenskog života, koga su uništile biljne kulture donesene sa strane i previše vode. Taj pojas je sada obrazovao prepreku nadiranju pustinje.","Ganima je prva narušila tišinu: \"Spremna sam. Počnimo.\"","\"Tako je, neka sve ide dođavola!\" On priđe i dotače joj ruku da bi ublažio utisak koji je ovaj uzvik napravio i reče: \"Molim te, Gani... zapevaj onu pesmu. To će mi olakšati ovu stvar.\"","Ganima se privi uz njega i levom rukom ga obuhvati oko pasa. Dvaput je duboko uvukla vazduh, pročistila grlo i zapevala čistim, zvonkim glasom reči koje njihova majka tako često pevala njihovom ocu:","\"Evo, gde iskupljujem zavet koji si dao;","Posipam te slatkom vodom.","Život će nadvladati na ovom mestu koje vetar ne pohodi:","Moja ljubavi, živećeš u dvorcu,","A tvoji neprijatelji će pasti u prazninu.","Idemo zajedno ovim putem","Koji je ljubav za tebe ocrtala.","Pouzdano te vodim ovim putem","Jer moja ljubav je tvoj dvorac...\"","Njen glas utonu u tišinu pustinje koju je i šapat mogao da poremeti i Leto oseti kako tone, tone - postajući svojim ocem čija su se pamćenja razastrla poput plašta po genima dečakove neposredne prošlosti.","U ovom kratkom trenu, moram da budem Pol, reče sebi. Ova, pored mene, nije Gani; to je moja ljubljena Čani, čiji nas je mudri savet toliko puta spasao.","Sa svoje strane Ganima je skliznula u sećanje svoje majke sa zastrašujućom lakoćom, kao što je i pretpostavljala. Koliko je ovo bilo lakše ženi - i koliko mnogo opasnije.","Glasom koji je iznenada postao promukao, Ganima reče: \"Pogledaj tamo, ljubljeni!\" Prvi mesec se bio uzdigao na nebo i u njegovoj hladnoj svetlosti, oni ugledaše jedan luk narandžastog plamena kako se uzvija u svemir. Brod koji je dovezao gospu Džesiku vraćao se, sada natovaren začinom, svom matičnom roju u orbiti.","Uspomena, najbolnija koja se može zamisliti, prostreli u tom trenutku Leta, donoseći mu pamćenje kao zvuke jasne zvonjave. U jednom treperavom časku on je bio onaj drugi Leto - Džesikin Vojvoda. Nužnost je potisnula ova pamćenja u stranu ali ne pre no što je osetio razdiranje ljubavlju i bolom.","Moram da budem Pol, podsetio je sebe.","Preobražaj je naišao, donoseći užasavajuću udvojenost kao da je Leto bio tamno platno na kome se njegov otac projektovao. Osećao je u istom trenutku i svoje telo i telo svog oca i ova treperava nesuglasica pretila je da ga savlada.","\"Pomozi mi oče\", prošapta on.","Treperava uznemirenost se razbistri i sada je njegova svest poprimila jedan drugi otisak, dok je njegova vlastita istovetnost kao Leta stajala po strani u ulozi posmatrača.","\"Moja poslednja vizija se još nije zbila\", reče on, glasom koji je pripadao Polu. Okrenuo se prema Ganimi. \"Znaš šta sam video.\"","Spustila je desnu šaku na njegov obraz. \"Zar nisi otišao u pustinju da umreš, ljubljeni. Zar nisi to uradio?\"","\"Može biti da jesam, ali ta vizija... zar to ne bi bio dovoljan razlog da se ostane u životu?\"","\"Zar i slep?\" upita ona.","\"Čak i tako.\"","\"Gde si mogao da odeš?\"","Udahnuo je duboko i drhtavo. \"Jakarutu.\"","\"Ljubljeni!\" Suze počeše da se slivaju niz njene obraze.","\"Muad'Dib, heroj, mora biti potpuno uništen\", reče on. \"Inače nas ovo dete ne može izvući iz haosa.\"","\"Zlatna staza\", reče ona. \"To nije dobra vizija.\"","\"To je jedina moguća vizija.\"","\"Alija je, dakle, propala...\"","\"Potpuno. Vidiš i sama svedočanstvo toga.\"","\"Tvoja majka se suviše kasno vratila.\" Klimnula je glavom i Ganimino detinjasto lice zadobi Čanin mudar izraz. \"Zar ne bi mogla da postoji još neka vizija. Ako bi...\"","\"Ne, ljubljena. Ne još. Ovo dete još ne može da zaviri u budućnost i bezbedno se vrati odatle.\"","Još jedan drhtavi uzdah je uznemirio njegovo telo i Leto-posmatrač oseti duboku čežnju svog oca da još jednom uskrsne u živom mesu, da donosi životne odluke i... kako je samo očajnička potreba za poništavanjem prošlih grešaka!","\"Oče!\" pozva Leto i učini se kao da njegova vlastita lobanja odjekuje od ovog povika.","Leto tada postade svestan moćnog čina volje koji se zbivao u njemu: polagano, grčevito povlačenje unutrašnjeg prisustva njegovog oca, oslobađanje čula i mišića.","\"Ljubljeni\", dopro je sa strane Čanin šaputav glas i povlačenje se uspori. \"Šta se događa?\"","\"Nemoj još da odeš\", reče Leto, i sada je to bio njegov glas, hrapav i nesiguran, ali ipak njegov vlastiti glas. Zatim produži: \"Čani, moraš nam reći: kako smo mi izbegli... ono što se dogodilo Aliji?\"","Odgovor je došao iznutra, od Pola, rečima koje su dosezale njihovo unutrašnje uho u velikim razmacima, zaustavljajući se: \"Ništa nije izvesno. Ti si... video... šta mi se... zamalo... dogodilo.\"","\"Ali Alija...\"","\"Prokleti Baron je u njoj!\"","Leto oseti kako mu grlo gori od suhoće. \"Je li on... imam li ja...\"","\"On je u tebi... ali... Ja... mi ne možemo... ponekad mi osećamo... jedan drugog, ali ti...\"","\"Zar ne možeš da čitaš moje misli?\" upita Leto. \"Zar tada ne bi znao, ako... on...\"","\"Ponekad mogu da osetim tvoje misli... ali ja... mi živimo jedino kroz... odsjaje... tvoje svesti. Tvoje pamćenje nas stvara. Opasnost... leži u tačnom pamćenju. A... oni među nama... oni među nama koji su voleli vlast... i sticali je... po bilo koju cenu... oni mogu da budu tačniji.\"","\"Jači?\" prošapta Leto.","\"Jači.\"","\"Znam tvoju viziju\", reče Leto. \"Radije ću da postanem ti, no da mu dopustim da me savlada.\"","\"To nikako.\"","Leto klimnu glavom, osećajući ogromnu snagu volje koja je bila potrebna njegovom ocu da se povuče, shvatajući posledice mogućeg neuspeha povlačenja. Bilo čije zaposedanje svodilo je posednutog na Izroda. Ovo poimanje mu je podarilo obnovljeno osećanje snage i on oseti sopstveno telo sa neobičnom oštrinom, kao i snažno ispoljenu svest o greškama iz prošlosti: njegovim vlastitim i onim njegovih predaka. Nesigurnosti su bile ono što ga je iznurivalo - sada mu postade jasno. Za jedan časak u njemu su se borili iskušenje i strah. Ovo telo je posedovalo sposobnost da preobražava melanž u viziju budućnosti. Uz pomoć začina bio je u stanju da doživi budućnost, da razgrne velove Vremena. Otkrio je da nije lako otarasiti se ovog iskušenja, te je sklopio ruke i utonuo u prana-bindu svesnost. Njegovo telo se oduprlo iskušenju. Ono je u sebi nosilo duboko znanje koje je Pol zapisao u njegovu krv. Oni koji su tragali za budućnošću nadali su se da će izići kao pobednici u trci sutrašnjice. Umesto toga padali su u klopku životnog bitisanja čiji su svaki damar i paćenički lelek bili dobro poznati. Polova poslednja vizija ukazivala je na neizvesnost izlaznog puta iz ove klopke i Letu je bilo jasno da za njega nema drugog izbora do da sledi ovaj put.","\"Radost življenja, njegova lepota sva se sadrži u činjenici da život ume da te iznenadi\", reče on.","Nežan glas mu došapnu u uvo: \"Ta lepota mi je uvek bila poznata.\"","Okrenuo je glavu i upiljio se u Ganimine oči koje su blistale u sjaju mesečine. Shvatio je da ga to Čani gleda. \"Majko\", reče on, \"moraš da se povučeš.\"","\"Ahhh, iskušenje!\" reče ona i poljubi ga.","On je odgurnu. \"Zar bi uzela život rođenoj kćeri?\" zapita on.","\"To je tako lako... tako šašavo lako\", reče ona.","Leto, osećajući da ga hvata panika, priseti se koliki je napor volje ličnost njegovog oca unutar njega utrošila da bi se lišila njegovog tela. Nije li se Ganima izgubila u tom svetu posmatrača u kome je on motrio i slušao, učeći ono što je tražio da sazna od svog oca?","\"Prezreću te, majko\", reče on.","\"Ostali me neće prezreti\", reče ona. \"Budi moj ljubljeni.\"","\"Ako te poslušam... poznato ti je šta ćete oboje postati\", reče on. \"Moj otac će te prezreti.\"","\"Nikada!\"","\"Ja hoću!\"","Ovaj poslednji zvuk mu je iskočio iz grla protiv njegove volje, noseći sobom sve one stare gornje tonove Glasa koji je Pol naučio od svoje majke čarobnice.","\"Ne govori to\", jeknu ona.","\"Prezreću te!\"","\"Molim te... molim te ne govori to.\"","Leto protlja vrat, osećajući da mišići postaju ponovo njegovi. \"On će te prezreti. Okrenuće ti leđa. Ponovo će otići u pustinju.\"","\"Ne... ne...\"","Mahala je glavom s jedne strane na drugu.","\"Moraš da odeš, majko\", reče on.","\"Ne... ne...\" U glasu se osećao nedostatak one prvobitne siline.","Leto nije skidao oko sa lica svoje sestre. Kako su joj se samo mišići grčili! Osećanja su jurila telom u skladu sa kovitlacem koji je vladao u njoj.","\"Odlazi\", šaputao je, \"odlazi.\"","\"Neeee...\"","Zgrabio ju je za ruku i osetio jezu koja je strujala njenim mišićima dok su joj nervi podrhtavali. Uvijala se, pokušavajući da se istrgne, ali ju je on čvrsto držao za ruku, šapućući: \"Odlazi... odlazi...\"","Za sve to vreme Leto je proklinjao sebe što je nagovarao Gani za ovu igru roditelja koju su nekad često upražnjavali, ali u kojoj je ona u poslednje vreme odbijala da učestvuje. Bila je istina da žene slabije odolevaju ovim unutrašnjim navalama, zaključi on. Tu leži poreklo i benegeseritskog straha.","Prošli su sati a Ganimino telo je još drhtalo i grčilo se u unutrašnjoj borbi, ali se sada i sestrin glas uključio u nju. Čuo ju je kako se preklinjući obraća onoj slici unutar sebe.","\"Majko... molim te...\" A zatim: \"Videla si Aliju! Zar želiš da postaneš druga Alija?\"","Na kraju, Ganima se prisloni na njega i prošapta: \"Prihvatila je. Otišla je.\"","On je pogladi po glavi. \"Gani, oprosti mi, oprosti. Nikada više neću tražiti da učiniš ovo. Bio sam sebičan. Oprosti mi.\"","\"Nema tu šta da se prašta\", reče ona, dahćućim glasom koji je bio očigledan rezultat velikih fizičkih naprezanja. \"Naučili smo mnogo o onome što nam je bilo potrebno da saznamo.\"","\"Govorila ti je o mnogim stvarima\", reče on. \"Podelićemo to kasnije, kada...\"","\"Ne! Učinićemo to sada. Bio si u pravu.\"","\"Moja Zlatna staza?\"","\"Tvoja prokleta Zlatna staza!\"","\"Logika je beskorisna ako nije naoružana bitnim podacima\", reče on. \"Ali ja...\"","\"Baka se vratila da preuzme rukovođenje našom obukom i da vidi jesmo li... zagađeni.\"","\"To kaže i Dankan. Nema ničeg novog u...\"","\"Prvobitnom proračunu\", složila se glasom koji je dobijao u snazi. Odvojila se od njega i zagledala se u pustinju koja je počivala u smiraju pred svitanje. Ova bitka... ovo saznanje koštalo ih je čitave noći. Kraljevska straža s one strane zaptivača mora da je imala mnogo muka da razjasni šta se događa. Leto je bio naredio da ništa ne sme da ih uznemiri.","\"Ljudi se često nauče oštroumnosti stareći\", reče Leto. \"Čemu se mi učimo uz svu ovu starost koju sadržimo?\"","\"Vaseljena kakvom je mi vidimo nikada nije potpuno istovetna fizičkoj vaseljeni\", reče ona. \"Ne smemo posmatrati ovu baku samo kao jednu baku.\"","\"To bi bilo opasno\", saglasio se on. \"Ali moje pitanje...\"","\"Postoji nešto što je izvan domašaja oštroumnosti\", reče ona. \"Moramo našu svest da osposobimo da primećuje ono što nije u stanju unapred da zamisli. Zbog toga... mi je moja majka učestano govorila o Džesiki. Na kraju, kad smo se obe pomirile sa unutrašnjom razmenom, saopštila mi je mnoge stvari.\" Ganima je uzdahnula.","\"Mi znamo da je ona naša baka\", reče on. \"Juče si provela sa njom čitave sate. Je li to razlog što...\"","\"Ako to dopustimo, naše poznavanje će odrediti vrstu naše reakcije u odnosu prema njoj\", reče Ganima. \"To je ono na šta me je moja majka neprekidno upozoravala. U jednom trenutku navela je reči naše bake i...\", Ganima mu dotače ruku, \"začula sam unutar sebe odjek tih reči u glasu naše bake.\"","\"Upozoravala te je\", reče Leto. \"Zar na ovom svetu ništa nije bilo pouzdano?\"","\"Najkobnije greške potiču iz nerazgovetnih pretpostavki\", reče Ganima. \"To su reči koje je moja majka stalno navodila.\"","\"To je čisti Bene Geserit.\"","\"Ako se Džesika potpuno vratila Sestrinstvu...\"","\"Bilo bi to veoma opasno za nas\", reče ona, \"ali se mogu lišiti nas. Naša baka bi mogla da bude instrument te zamisli.\"","\"Postoji još jedan način\", reče on.","\"Da... nas dvoje... spareni. Ali oni znaju kakve sve posledice takvo sparivanje može da upetlja.\"","\"U pitanju je igra na sreću koju su svakako morali da razmotre.\"","\"A naša baka je, po svemu sudeći, umešana u to. Ne dopada mi se taj način.\"","\"Ni meni.\"","\"Pa ipak, to ne bi bilo prvi put da kraljevska loza pokušava da...\"","\"Ta pomisao me odbija\", reče on podrhtavajući.","Opazila je njegovu uznemirenost, te ućuta.","\"Moć\", reče on.","I u toj čudnoj alhemiji njihovih podudarnosti, ona je razumela kuda stremi njegova misao. \"Moć Kvizaca Haderaha mora da propadne\", složila se.","\"Kada se upotrebi na njihov način\", reče on.","U tom trenutku dan, i protiv njihove volje, osvanu nad pustinjom. Osetili su kako nastaje vrućina. Zasadi ispod grebena planuše bojama. Sivozeleno lišće posulo jepo tlu šiljaste senke. Kosi sunčevi zraci Dininog srebrnastog sunca otkrivali su zelenu oazu punu zlatnih i purpurnih senki na pozadini natkriljujućih grebena.","Leto ustade protežući se.","\"Zlatna staza, dakle\", reče Ganima, obraćajući se koliko njemu, toliko i sebi, imajući na umu kako se poslednja vizija njihovog oca spojila i stopila u Letovim snovima.","Nešto se očešalo o vlažne zaptivače pozadi njih i iz tog pravca se začu mrmljanje nekakvih glasova.","Leto se ponovo priklonio starom jeziku koji su koristili u svojim razgovorima: \"L'ii ani howr samis sm'kwi owr samit sut.\"","Tu i tada jedna odluka se urezala u njihove svesti. Doslovce: Pratićemo jedno drugo do smrti, iako samo jedan može da se vrati da izvesti o tome.","Ganima tada ustade i njih dvoje se zajedno, kroz vlažne zaptivače, vratiše u sieč. Stražari koji su najpre ustali počeše da padaju na kolena kako su blizanci prolazili pored njih na putu ka svojim odajama. Ovog jutra, gomila se razdvajala ispred njih na osobit način, razmenjujući sa stražarima poglede pune značenja. Provesti noć sam iznad pustinje bilo je u duhu starog slobodnjačkog običaja koji su upražnjavali sveti mudraci. Cela Uma je izvodila ovaj oblik bdenja. Pol Muad'Dib je to činio... i Alija. Sada su kraljevski blizanci otpočeli.","Leto je opazio razliku u ponašanju gomile i skrenuo je Ganimi pažnju na to.","\"Oni ne znaju kakvu smo odluku spremili za njih. Oni, zaista, ne znaju.\"","I dalje se izražavajući tajnim jezikom on reče: \"To zahteva krajnje neočekivan početak.\"","Ganima je za trenutak oklevala da bi uobličila svoje misli. Zatim reče: \"Kad kucne taj čas, oplakivanje rođenog brata mora biti baš kao stvarno - u toj meri da treba načiniti i grobnicu. Srce mora da prati san, inače neće biti buđenja.\"","Izgovoren na starinskom jeziku bio je to izuzetno potresan iskaz, u kome je upotrebljen zamenički objekt stajao odvojen od infinitiva. Bila je to sintaksa koja je svakoj grupi fraza dopuštala da se vrti oko same sebe, tvoreći tako više različitih značenja, od kojih je svako bilo određeno i potpuno posebno ali koja su bila tanano međusobno povezana. Ono što je ona rekla delom je značilo da se njih dvoje sa Letovim planom izlažu opasnosti od smrti, a da li će ona biti prava ili podražavana, to nije činilo razliku. Promena koja bi proizašla bila bi kao smrt, doslovce: 'Pogrebno ubistvo'. Takođe je postojalo jedno dodatno značenje celine koje je ukazivalo na onog ko bi preživeo radi izveštavanja, pa ma ko to bio, a koje je glasilo ovako: glumiti ulogu onog koji je ostao u životu. Svaki pogrešan korak bi uništio čitav plan i Letova Zlatna staza bi postala ćorsokak.","\"Dozlaboga osetljivo\", saglasio se Leto. Razgrnuo je zastor i njih dvoje uđoše u svoje predsoblje.","Živost njihovih poslužitelja prestala jesamo za koliko jedan otkucaj srca kada blizanci kročiše u zasvođeni prolaz koji je vodio u odaje dodeljene Gospi Džesiki.","\"Ti nisi Oziris\", podsetila ga je Ganima.","\"Niti ću da pokušam da to budem.\"","Ganima ga prihvati za ruku, zaustavljajući ga. \"Alija darsatay haunus m'smow\", upozorila ga je.","Leto se zagledao u sestrine oči. Zaista, Alijini postupci su odavali otužan vonj koji je njihova baka zasigurno osetila. Uputio je Ganimi osmeh pun uvažavanja. Ona je povezala starinski jezik sa slobodnjačkim sujeverjem da bi prizvala najosnovnije plemensko predskazanje. M'smow, otužan vonj letnje noći bio je vesnik smrti u rukama demnona. A Izis je bila demonska boginja smrti kod ljudi čijim su jezikom u ovom trenutku govorili.","\"Mi, Atreidi, poznati smo po tome što smo sačuvali odvažnost\", reče on.","\"Stoga ćemo uzeti ono što nam je potrebno\", reče ona.","\"Ili tako, ili ćemo postati molioci pod nogama vlastitog namesništva\", reče on. \"Alija bi uživala u tome.\"","\"Ali naš plan...\" Pustila je da ostatak rečenice iščezne bez traga.","Naš plan, pomisli on. Sada je, dakle, potpuno sudelovala u njemu. On reče: \"Odnosim se prema našem planu kao prema šadufskom kuluku.\"","Ganima pređe pogledom po predsoblju kroz koje su prolazili, prepoznavajući jutarnje mirise krzna sa njihovim karakterističnim utiskom večnog postojanja. Dopao joj se način na koji je Leto upotrebio njihov tajni jezik. Šadufski kuluk. Bio je to zavet. Nazvao je njihov plan poljoprivrednim radom posebne ropske vrste: nađubrivanje, navodnjavanje, plevljenje, presađivanje, orezivanje - no ipak s onim slobodnjačkim prećutnim kazivanjem da se ovaj rad istovremeno obavlja u jednom drugom svetu gde simbolizira obrađivanje bogatstva duše.","Ganima je proučavala lice svog brata dok su oklevajući stajali ovde u kamenom hodniku. Postojalo joj je sve očitije da se on zalaže na dva nivoa: prvo, za Zlatnu stazu njegove vizije njihovog oca, i drugo, to što mu je ona dopustila punu vlast u sprovođenju izuzetno opasnog stvaranja mita koji je plan porađao. Ovo ju je uplašilo. Da li je u njegovoj tajnoj viziji postojalo još nešto u čemu ona nije sudelovala? Da li je mogao da vidi sebe kao potencijalno obogotvoreno biće koje vodi čovečanstvo u preporod - kao otac, kao sin? Muad'Dibov kult bio je pomućen, uskrsnuo kroz Alijino rđavo upravljanje u plahovitu neobuzdanost vojnog sveštenstva koje je jahalo na plećima Slobodnjaka.","On nešto krije od mene, shvatila je.","Preispitala je ono što joj je rekao o svom snu. On je sadržavao stvarnost takvih prelivajućih, duginih boja, da mu se posle toga dešavalo da satima hoda unaokolo ošamućen. San se nikad nije razlikovao, pričao je.","\"Stojim na pesku u svetloj, žutoj dnevnoj svetlosti, pa ipak sunca nema. Tada shvatam da sam ja sunce. Moja svetlost isijava kao Zlatna staza. Kada ovo shvatim, odmičem se od sebe. Okrećem se, očekujući da ugledam sebe kao sunce. Ali ja nisam sunce; ja sam jedna štrkljasta figura, dečji crtež sa cik-cak sjajnim linijama umesto očiju, štrkljastim nogama i štrkljastim rukama. U mojoj levoj ruci nalazi se žezlo, i to pravo žezlo - daleko podobnije u svojoj stvarnoći od štrkljaste figure koja ga drži. Žezlo se pomera i to me užasava. Kada se pomeri, osećam da sam se probudio, pa ipak znam da još sanjam. Tada shvatam da je moja koža nečim oklopljena - jednim oklopom koji se pomera kako se moja koža pomera. Nisam u stanju da vidim taj oklop, ali ga osećam. Moj strah tada iščezava, jer mi ovaj oklop daje snagu ravnu snazi deset hiljada ljudi.\"","Pošto je Ganima uporno zurila u njega, Leto je pokušao da se povuče napred, ne bi li nastavili putem prema Džesikinim odajama. Ganima se oduprla.","\"Ta Zlatna staza mogla bi biti ni gora ni bolja od neke druge staze\", reče ona.","Leto obori pogled na kameni pod na kome su stajali, osećajući žestinu povratka Ganiminih sumnji. \"Moram to da učinim\", reče on.","\"Alija je posednuta\", reče ona. \"To bi moglo i nama da se desi. Možda nam se već i dogodilo, a da mi ne znamo za to.\"","\"Ne.\" Zatresao je glavom i duboko je pogledao u oči. \"Alija se odupirala. To je silama unutar nje dalo snagu. Vlastita snaga ju je nadvladala. Mi smo se usudili da pretražujemo iznutra, da tragamo za starim jezicima i starim znanjem. Mi smo već amalgami onih života unutar nas. Mi im se ne odupiremo; mi se krećemo sa njima. To je bilo ono što sam naučio od našeg oca prošle noći. To je bilo ono što sam morao da naučim.\"","\"Meni ništa nije rekao od svega toga.\"","\"Ti si slušala našu majku. To je ono što smo...\"","\"I malo je nedostajalo da propadnem.\"","\"Je li još onako jaka u tebi?\" bojazan mu je otvrdnula lice.","\"Jeste... ali mislim da svojom ljubavlju bdi nadamnom. Bio si izvanredan dok si je nagovarao da se povuče.\" Ganima pomisli na odbleske ličnosti svoje majke unutar sebe i reče: \"Naša majka sada za mene postoji u alam al-mitalu sa ostalima, ali ona je okusila plod pakla. Sada mogu da je slušam bez straha. Što se tiče ostalih...\"","\"Da\", reče on. \"I ja slušam svog oca, ali mislim da, u stvari, sledim savet dede po kome sam dobio ime. Možda ime ide na ruku tome.\"","\"Jesi li dobio savet da ispričaš našoj baki o Zlatnoj stazi?\"","Leto je pričekao da jedan poslužitelj koji je nosio poslužavnik u obliku kotarice sa doručkom za gospu Džesiku prođe pored njih. Oštar miris začina ih je zapahnuo u trenutku kad ih je poslužitelj obilazio.","\"Ona živi u nama i u svom vlastitom telu\", reče Leto. \"Ne bi bilo zgoreg da se njen savet dvaput razmotri.\"","\"Što se mene tiče, to ne dolazi u obzir\", odbila je Ganima. \"Neću ponovo da se izlažem istoj opasnosti.\"","\"Onda ću ja to da učinim.\"","\"Mislila sam da smo se složili u tome da se ona vratila Sestrinstvu.\"","\"Zacelo. Bene Geserit na početku njenog životnog puta, njeno lično biće u sredini i Bene Geserit na kraju. Ali, seti se da u njenim venama, takođe, teče krv Harkonena i da je ona bliža tome od nas, kao i da je iskusila jedan vid ovog unutrašnjeg sudelovanja koje mi posedujemo.\"","\"Veoma plitak vid\", reče Ganima. \"Nisi odgovorio na moje pitanje.\"","\"Mislim da neću pominjati Zlatnu stazu.\"","\"Možda ja hoću.\"","\"Gani!\"","\"Atreidski bogovi nam više nisu potrebni! Potreban nam je prostor za malo više čovečnosti.\"","\"Zar sam to ikada odricao?\"","\"Nisi.\" Duboko je uvukla vazduh i odvratila pogled sa njega. Poslužitelji su gvirili iz predsoblja, shvatajući po visini glasova, da je reč o raspravi, ali su bili nesposobni da razumeju prastare reči.","\"Moramo to da učinimo\", reče on. \"Ako propustimo da stupimo u akciju, možemo slobodno da se bacimo na svoje noževe.\" Upotrebio je slobodnjački izraz koji je nosio značenje: 'da prospemo našu vodu u plemensku cisternu'.","Ganima ga još jednom pogleda. Bila je primorana da se saglasi. No, osećala je da su uhvaćeni u klopku lavirinta. Oboje su znali da se dan obračuna isprečio na njihovoj stazi bez obzira na to šta budu činili. Ganima je znala ovo sa sigurnošću koja je bila potkrepljena činjenicama skupljenim od onih ostalih života-sećanja, ali se sada bojala snage koju je dala tim ostalim dušama, koristeći se činjenicama iz njihovog iskustva. Vrebale su poput harpija u njoj, ti avetinjski demoni šćućureni u zasedi.","Svi, sem njene majke, koja je u jednom trenutku imala vlast nad njenim telom i uspela da se te vlasti odrekne. Ganima je još bila uzdrmana onom unutrašnjom bitkom, znajući da bi je izgubila da nije bilo Letove pomoći ubeđivanja.","Leto je kazao da će ih njegova Zlatna staza izvesti iz klopke. I pored tišteće predstave da je zadržao nešto od svoje vizije za sebe, ona je svim srcem prihvatala njegovu iskrenost. Bila mu je potrebna njena plodna stvaralačka moć da bi ceo plan dobio u vrednosti.","\"Bićemo stavljeni na probu\", reče on, pogađajući pravac njenih sumnji.","\"Ali ne sa začinima.\"","\"Možda čak i sa njima. No sigurno, u pustinji i u Ogledu Posedovanja.\"","\"Nikada nisi spomenuo Ogled Posedovanja\", optužila ga je. \"Je li to deo tvog sna?\"","Pokušao je da suvim grlom proguta pljuvačku, proklinjući sebe što je dopustio da mu ovo poslednje izleti. \"Da.\"","\"Znači, bićemo... posednuti?\"","\"Ne.\"","Razmišljala je o Ogledu - tom prastarom slobodnjačkom ispitu čiji je završetak najčešće donosio groznu smrt. Ovaj plan je, osim toga, imao i drugih zamršenosti. On je mogao da ih dovede do ivice, čije je prekoračenje moglo da bude protiv prirode ljudskog razuma, to jest, moglo je da dovede u pitanje zdravlje tog razuma.","Znajući gde joj misli krivudaju, Leto reče: \"Moć privlači psihotičare. Uvek. To je ono što moramo da izbegnemo unutar nas.\"","\"Siguran si da nećemo biti... posednuti?\"","\"Nećemo, ukoliko stvorimo Zlatnu stazu.\"","Još puna sumnje, ona reče: \"Ne želim da zanesem tvoje dete, Leto.\"","Zavrteo je glavom i suzbijajući odavanje svojih unutrašnjih tajni uhvatio se za kraljevski zvaničnu formu prastarog jezika: \"Sestro moja, volim te draže nego sebe sGma, ali ponuda mojih želja nikako nije to.\"","\"Vrlo dobro. Hajde, onda, da se vratimo na jedno drugo pitanje, pre no što se pridružimo našoj baki. Nož zariven u Aliju rešio bi većinu naših problema.\"","\"Ako to veruješ, onda veruješ da smo u stanju da iziđemo iz blata i ne ostavimo tragove za sobom\", reče on. \"Pored toga, da li je Alija ikada nekom pružila priliku?\"","\"Kolaju priče o onom Javidu.\"","\"Je li Dankan pokazao i najmanji znak da mu rastu rogovi?\"","Ganima slegnu ramenima. \"Jedan otrov, dva otrova.\" Bila je to uobičajena fraza pamćenja kraljevskoj navici pravljenja spiska pratilaca prema tome koliku su opasnost predstavljali za njihovu ličnost, obeležje vladara na svim mestima i u svim vremenima.","\"Moramo da postupimo na moj način\", reče on.","\"Drugi način bi mogao da bude čišći.\"","Po njenom odgovoru, prepoznao je da je konačno suzbila svoje sumnje i okolišnim putem došla do saglasnosti sa njegovim planom. Ovo saznanje mu nije donelo radost. Uhvatio je sebe kako posmatra vlastite ruke, pitajući se da li će se prljavština uhvatiti po njima."]}