{"index":27,"title":"27.","paragraphs":["Priča se da je jednom Muad'Dib videvši biljčicu koja je pokušavala da izraste između dva kamena, uklonio jedan od njih. Docnije, kada je biljka zatečena u cvetanju, preklopio ju je preostalim kamenom. 'Takva je bila njena sudbina' objasnio je.","Komentari","\"Sad!\" povika Ganima.","Leto, našavši se dva koraka ispred nje, a nadohvat uzanog proreza u steni, nije oklevao. Šmugnuo je u pukotinu i puzao napred sve dok nije bio obavijen tminom. Čuo je kako je Ganima pala iza njega, zatim iznenadan muk i njen glas koji nije bio ni užurban ni uplašen:","\"Priklještena sam.\"","Uspravio se, znajući da bi ta kretnja mogla dovesti njegovu glavu u domašaj grabljivih kandži, okrenuo se u uzanom procepu i otpuzao natrag, sve dok nije napipao Ganiminu ispruženu ruku.","\"Moja odeća\", reče ona. \"Uhvaćena je.\"","Čuo je kako kamenje pada baš ispod njega, povukao njenu ruku i osetio tek mali napredak.","Ispod njih se čulo dahtanje, a zatim i režanje.","Leto se napregao, zaglavio kukove u steni i jako povukao Ganiminu ruku. Odeća se razderala i on oseti kako se ona cimnu prema njemu. Zašištala je i on bi svestan da ona trpi bol, ali je ponovo, još jače povukao. Ona, prvo, uđe još malo u rupu, a zatim celom dužinom i tada klonu pokraj njega. No nalazili su se suviše blizu kraju procepa. Okrenuo se, spustio se na sve četiri i pobauljke otpuzao u dubinu. Ganima se provukla za njim. Njeni pokreti bili supropraćeni dahćućim naporom što mu je govorilo da je ozleđena. Dospeo je do završetka pukotine, prevrnuo se i uputio pogled naviše prema uzanom prorezu njihovog skloništa. Otvor se pružao otprilike dva metra iznad njega i bio ispunjen zvezdama. Nešto glomazno tada je zamračilo zvezde.","Jedan rogoboran urlik ispunio je vazduh oko blizanaca. Bio je to dubok, preteći, prastari zvuk: lovac koji se obraća svojoj žrtvi.","\"Koliko ozbiljno si ranjena?\" upitao je Leto jednoličnim glasom.","Odgovorila mu je istim tonom: \"Jedan od njih me je dohvatio kandžama. Razderao mi je pustinjsko odelo duž leve noge. Krvarim.\"","\"Je li ozbiljno?\"","\"Vena. Mogu da je zaustavim.\"","\"Stegni je\", reče on. \"Ne pomeraj se. Ja ću se pobrinuti za naše prijatelje.\"","\"Oprezno\", reče ona. \"Veći su nego što sam očekivala.\"","Leto je izvadio iz kanija svoj kris-nož i posegao njim naviše. Znao je da će tigar pretraživati prostor ispod sebe, grabuljajući kandžama uzanim prosekom gde njegovo telo nije moglo da prodre.","Lagano, veoma lagano, on ispruži nož. Iznenada nešto se nabode na vrh sečiva. Udarac se preneo celom dužinom njegove ruke i on umalo ne ispusti nož. Krv kuljnu niz ruku, poškropi mu lice i istovremeno se začu urlik koji ga je zaglušio. Ponovo se ukazaše zvezde. Nešto se zabatrgalo i bacaknulo sa stena prema pesku uz divlje mjaukanje.","Zvezde nanovo iščezoše i on začu lovački zov. Drugi tigar je zauzeo mesto, ravnodušan prema sudbini svog parnjaka.","\"Uporni su\", reče Leto.","\"Jednog si, zasigurno, sredio\", reče Ganima. \"Oslušni!\"","Urlici i batrgajući grčevi ispod njih postepeno su slabili. Drugi tigar je, međutim, ostao kao zavesa između njih i zvezda.","Leto je vratio nož u korice i dotakao Ganiminu ruku. \"Dodaj mi tvoj nož. Treba mi svež šiljak kako bih bio siguran da ću srediti i ovog drugog.\"","\"Misliš li da imaju i trećeg u rezervi?\" upitala je.","\"Malo verovatno. Laza tigrovi love u parovima.\"","\"Baš kao i mi\", reče ona.","\"Baš kao i mi\", složio se. Oseti kako drška njenog noža skliznu u njegov dlan i on je čvrsto steže. Ponovo je otpočeo sa onim obazrivim napipavanjem iznad sebe. Sečivo je nailazilo jedino na prazan vazduh čak i kada je dospeo do visine opasne po njegovo telo. Povukao se, razmišljajući o ovome.","\"Zar ne možeš da ga nađeš?\"","\"Ne ponaša se na isti način kao onaj prvi.\"","\"Još je tamo. Pomiriši ga.\"","Progutao je knedlu. Smrdljivi dah, vlaga pomešana sa mošusnim mirisom mačke ispuni mu nozdrve. Zvezde su i dalje bile zaklonjene. Prva mačka nije više davala glasa od sebe; otrov kris-noža obavio je svoj posao.","\"Mislim da ću morati da ustanem\", reče on.","\"Ne!\"","\"Mora se namamiti na domašaj noža.\"","\"Da, ali dogovorili smo se da jedno od nas, ukoliko je moguće, izbegne ranjavanje...\"","\"A pošto si ti ranjena, vratićeš se nazad\", reče on.","\"Ali ako ti budeš teško ranjen, neću biti u stanju da te napustim\", reče ona.","\"Imaš li bolju ideju?\"","\"Vrati mi moj nož.\"","\"Ali tvoja noga!\"","\"Mogu da se oslonim na ovu zdravu.\"","\"Ono gore bi moglo da ti otkine glavu jednim zamahom. Možda maula...\"","\"Ako ima nekog napolju da čuje, tada će znati da smo došli pripremljeni za...\"","\"Ne sviđa mi se što se izlažeš ovakvoj opasnosti!\" reče on.","\"Ko god da je napolju, ne sme da sazna da posedujemo maule - još ne.\" Dotakla mu je ruku. \"Biću oprezna, držaću glavu nisko.\"","Budući da je on ćutao ona reče: \"Znaš da je na meni da to učinim. Vrati mi moj nož.\"","Nedragovoljno, on stade da pipa svojom slobodnom rukom, nađe njenu i dodade joj nož. Bilo je logično uraditi ovako, ali logika se, u ovom trenutku, sukobljavala sa svim osećanjima njegovog bića.","Osetio je kako se Ganima odvukla, čuo je struganje njene odeće o stenu. Duboko je udahnula i njemu postade jasno da se već sigurno ispravila. Budi vrlo oprezna! pomislio je. Gotovo da ju je povukao nazad da bi je nagovorio da upotrebe maula pištolj. Ali to je moglo da upozori onog ko je bio napolju da imaju takvo oružje. Još gore, moglo je da se dogodi da isteraju tigra izvan domašaja, a tada bi ovde bili uhvaćeni u klopku dok bi ih ranjeni tigar čekao napolju na nekom nepoznatom mestu među stenama.","Ganima je duboko udahnula vazduh i leđima se priljubila uz jedan zid pukotine. Moram da budem brza, pomisli. Posegnula je naviše vrhom bodeža. Leva noga joj je podrhtavala na mestu gde su je kandže zaparale. Osetila je kako se tamo krv zgrušava, a zatim i vrelinu novog liptanja. Veoma brza! Uronila je svoja čula u spokojnu gotovost za presudne trenutke po pravilima benegeseritskog načina, isključivši bol i sva ostala odvraćanja pažnje iz svesti. Mačka je morala da bude tu negde! Prešla je polagano oštricom noža duž otvora. Gde se dela ta prokleta životinja? Ponovo je zaparala vazduh. Ništa. Bila je prinuđena da namami tigra u napad.","Stade pažljivo da ispituje okolinu svojim čulom mirisa. Vreo dah je dopro sa njene leve strane. Ona zauze uravnotežen stav, duboko udahnu vazduh i povika: \"Takva!\" Bio je to stari slobodnjački borbeni poklič, čije se značenje moglo pronaći u najstarijim legendama: \"Cena slobode!\" S ovim krikom usmerila je sečivo i zarila ga uzduž mračnog otvora pukotine. Kandže su pronašle njen lakat pre no što je nož dosegao meso i imala je tek toliko vremena da izvrne zglob nasuprot bolu pre no što joj je ruka obamrla od lakta do zgloba. Osetila je, kroz bol, kako je otrovni vrh prodro u tigra. Sečivo je ispalo iz njenih utrnulih prstiju. No, uzani prorez pukotine, ponovo je bio obasjan zvezdama, a cvileći glas umiruće mačke ispunio je noć. Ubrzo su usledili samrtnički grčevi, bacakajuće strmoglavljivanje niz stene. Napokon, zavladala je mrtva tišina.","\"Dohvatila mi je ruku\", reče Ganima, pokušavajući da sveže razderane krpe svoje odeće oko rane.","\"Ozbiljno?\"","\"Mislim da jeste. Ne osećam ruku.\"","\"Čekaj da upalim svetlo i...\"","\"Nemoj pre no što se pokrijemo!\"","\"Brzo ću ja.\"","Čula je kako se izvrnuo da dohvati svoj fremkit i ubrzo osetila tamnu glatkoću noćnog zastora koji je skliznuo iznad njene glave i bio podvijen iza nje. On nije mario da ga učini nepropustljivim za vlagu.","\"Moj nož je na ovoj strani\", reče ona. \"Mogu da napipam dršku kolenom.\"","\"Pusti to sada.\"","Upalio je malu kuglu. Njen sjaj ju je naterao da žmuri. Leto je postavio kuglu na peščano tle pokraj nje i zaustavio dah ugledavši njenu ruku. Jedna kandža je otvorila dugačku, zjapeću ranu koja se uvijala od ramena duž spoljnog dela podlaktice, gotovo do samog zgloba. Rana je ocrtavala pokret kojim je ona iskrenula ruku da bi sjurila vrh bodeža u tigrovu šapu.","Ganima je samo jednom pogledala ranu, zaklopila oči i počela da recituje molitvu protiv straha.","Leto je otkrio da oseća istu potrebu, ali je odgurnuo u stranu metež svojih osećanja, prionuvši na zavijanje rane. Ovo je moralo pažljivo da se uradi kako bi se zaustavilo isticanje krvi, a istovremeno sačuvao izgled nezgrapnog rada kao da ga je Ganima obavila bez ičije pomoći. Nagovorio ju je da zaveže čvor slobodnom rukom, držeći drugi kraj zavoja u zubima.","\"A sada, da pogledamo nogu\", reče on.","Obrnula se da bi pokazala drugu ranu. Nije bila tako strašna: dve kandže plitko su zaorale duž lista. Ove dve brazde su, međutim, prethodno otvoreno krvarile u peščano odelo. Očistio ga je što je bolje mogao i povezao ranu ispod njega. Zatim je zapečatio odelo iznad zavoja.","\"Uneo sam pesak u nju\", reče on. \"Postaraj se o tome čim se vratiš.\"","\"Pesak u našim ranama\", reče ona. \"Tako se zove jedna stara slobodnjačka priča.\"","Uspeo je da se osmehne i sedne natrag.","Ganima je duboko udahnula vazduh. \"Izvukli smo se.\"","\"Još ne.\"","Progutala je pljuvačku, trudeći se da se oporavi od posledica šoka. Njeno lice je izgledalo bledo u svetlosti sjajne kugle. Pomislila je: Da, sada moramo brzo da delamo. Ko god da je upravljao ovim tigrovima mogao bi baš sada da bude tamo napolju.","Leto je netremice posmatrajući svoju sestru, bio iznenada preplavljen bolnim osećanjem gubitka. On i Ganima se sada moraju rastati. Za sve ove godine od rođenja oni su bili kao jedno biće. Ali njihov plan je u ovom času zahtevao da se podvrgnu preobražaju, odlazeći odvojenim putevima u jedinstvenost i gde deljenje svakodnevice neće nikada moći da ih ponovo ujedini.","Vratio se ovozemaljskim nužnostima. \"Evo ti moj fremkit. Izvadio sam zavoje iz njega. Neko bi mogao da pogleda.\"","\"Da.\" Razmenili su torbe.","\"Neko, tamo napolju, poseduje predajnik za ove mačke\", reče on. \"On će nas, najverovatnije, čekati u blizini kanata da bi bio siguran da će nas smaknuti.\"","Dodirnula je maula pištolj koji je ležao na vrhu fremkita, uzela ga i gurnula za pojas, ispod odeće. \"Odelo mi je poderano.\"","\"Da.\"","\"Tragači bi mogli uskoro da se pojave ovde\", reče on. \"Među njima bi mogao da se nađe izdajnik. Bolje je da se sama odšunjaš nazad. Neka te Hara štiti.\"","\"Pa... Počeću da tražim izdajnika čim se vratim\", reče ona. Zagledala se u bratovljevo lice, deleći njegovo bolno saznanje da će od ovog časa njih dvoje gomilati obilje različitosti. Nikada više neće biti kao jedno, sudelujući u znanju koje niko drugi nije mogao da razume.","\"Otići ću u Jakarutu\", reče on.","\"Fondak\", reče ona.","Klimnuo je u znak slaganja. Jakarutu/Fondak - morali su da budu isto mesto. Bio je to jedini način na koji je legendarno mesto moglo da bude skriveno. Krijumčari su, naravno, to učinili. Ništa lakše za njih od pretvaranja jednog naziva u drugi, delajući pod okriljem nezvaničnog sporazuma koji im je dopuštao da postoje. Vladajuća porodica na jednoj planeti uvek je morala da ima zadnja vrata za bekstvo u krajnjim slučajevima. A malo učešće u krijumčarskim zaradama držalo je kanale otvorene. U Fondaku/Jakarutu, krijumčari su preuzeli potpuno upotrebljiv naseljen sieč. A Jakarutu su se čuvali baš na otvorenom, sigurni u tabu koga su se Slobodnjaci klonili.","\"Nijednom Slobodnjaku neće pasti na pamet da me potraži baš na takvom mestu\", reče on. \"Oni će se raspitivati među krijumčarima, naravno, ali...\"","\"Uradićemo onako kako smo se dogovorili\", reče ona. \"To je samo...\"","\"Znam.\" Čuvši vlastiti glas, Leto je shvatio da otežu poslednje trenutke istovetnosti. Iskrivljen osmeh pređe preko njegovih usana, dodajući godine njegovom izgledu. Ganima je shvatila da ga vidi kroz veo vremena, da gleda jednog starijeg Leta. Suze joj grunuše na oči.","\"Ne moraš baš sad da daješ vodu mrtvima\", reče on, prevlačeći prst po njenim ovlaženim obrazima. \"Otići ću dovoljno daleko da me niko ne može čuti i pozvaću crva.\" Pokazao joj je obešene Tvorčeve kuke privezane za spoljašnjost svog fremkita. \"Biću u Jakarutu kroz dva dana, i to pre zore.\"","\"Jaši brzo, moj stari prijatelju\", prošaputala je.","\"Vratiću ti se, moj jedini prijatelju\", reče on. \"Ne zaboravi na opreznost kod kanata.\"","\"Izaberi dobrog crva\", reče ona, opraštajući se sa njim slobodnjačkim rečima. Levom rukom je utrnula sjajnu kuglu, a noćni zastor zašušta kad ga je povukla na stranu, smotala i gurnula u svoju torbu. Osetila je da je otišao, čujući jedino najblaže zvuke koji su brzo iščezavali u tišini dok je on puzao niz stene prema pustinji.","Ganima je potom pokušala da očeliči sebe za ono što je morala da učini. Leto mora da bude mrtav za nju. Morala je da natera sebe da poveruje u to. U njenoj svesti nije smelo da bude Jakarutua, ni brata tamo napolju koji je tragao za mestom iščezlim u slobodnjačkoj mitologiji. Od sada pa nadalje nije mogla da misli o Letu kao o živom. Mora da uslovi sebe da njeni odgovori proističu iz potpunog uverenja da je njen brat mrtav, da su ga ubili Laza tigrovi. Nije bilo mnogo ljudskih bića koja su mogla da obmanu Istinozborca, ali ona je znala da je mogla to da uradi... možda morala to da uradi. Mnogobrojni životi koje su ona i Leto delili naučili su ih kako: hipnotički proces star još i u vreme Šebe, premda je ona možda bila jedino živo ljudsko biće koje je moglo da se podseti Šebe kao stvarnosti. Duboko prisiljavanje bilo je brižljivo smišljeno i, dugo vremena pošto je Leto otišao, Ganima je prerađivala svoju samosvest, gradeći od sebe usamljenu sestru, preživelu blizankinju, sve dok nije postala verovatna celovitost. Kada je učinila ovo, otkrila je da je unutrašnji svet ućutao, odustao od bespravnog uvlačenja u njenu svest. Bio je to sporedan efekat koji nije očekivala.","Kada bi samo Leto bio živ da sazna ovo, pomislila je, ne nalazeći da je ta misao paradoksalna. Stojeći, zurila je dole u pustinju gde je tigar odneo Leta. Tamo u pesku nestajao je jedan zvuk dobro poznat Slobodnjacima: prolaženje crva. Iako su postali retki u ovim predelima, crvi su još dolazili. Možda je samrtnički ropac prve mačke... Da, Leto je ubio jednu mačku pre no što ga je druga ščepala. Bilo je čudnovate simbolike u tome što se crv pojavio. Njena prinuda je bila toliko duboka da je videla tri tamne tačke tamo daleko na pesku: dva tigra i Leta. Zatim je naišao crv i na kraju je ostao samo pesak sa površinom razbijenom u nove talase prolaskom Šai Huluda. Crv nije bio veoma velik... ali dovoljno velik. I njena prinuda joj nije dozvolila da vidi malu priliku koja je jahala na prstenastim leđima.","Suzbijajući tugu, Ganima je zakopčala svoj fremkit i obazrivo se izvukla iz skloništa. Sa rukom na maula pištolju podrobno je ispitala teren. Ni traga od čoveka sa predajnikom. Prokrčila je sebi put uz stene i preko do druge strane, puzeći mesečevim senkama, čekajući da bi se uverila da nema ubice koji je čeka u zasedi na njenom putu.","Mogla je, preko otvorenog prostranstva, da vidi baklje u Tabru, treperavu živost potrage. Jedna mračna mrlja kretala se preko peska prema Čuvaru. Odlučila se za putanju koja će je odvesti daleko na sever od približavajuće spasilačke ekipe, sišla je do peska i utonula u senke dine. Obrativši pažnju da joj koraci padaju u neravnomernom ritmu kako ne bi privukli crva, otisnula se u pravcu pustog prostranstva koje je odvajalo Tabr od mesta na kome je Leto umro. Moraće da bude obazriva kad se nađe kod kanata, znala je to. Ništa ne sme da je spreči da saopšti kako je njen brat poginuo spasavajući je od tigrova."]}