{"index":42,"title":"42.","paragraphs":["Nema ni krivice ni nevinosti u vama. Sve u vezi sa tim je prošlost. Krivica mlati mrtve, a ja nisam Gvozdeni Malj. Vi mnoštvo mrtvih ste samo ljudi koji su uradili određene stvari i sećanja na te stvari osvetljavaju moju stazu.","Leto II svojim životima-pamćenjima","Prema Hark al-Adu","\"Samo od sebe se kreće!\" reče Farad'n glasom koji je jedva bio šapat.","Stajao je iznad kreveta gospe Džesike sa dva stražara tik iza njega. Gospa Džesika se pridiže u krevetu. Na sebi je imala parasvileni ogrtač svetlucavobele boje sa odgovarajućom trakom oko kose boje bakra. Farad'n je burno banuo u njenu sobu nekoliko trenutaka ranije. Nosio je sivi leotard i bio sav u znoju od uzbuđenja i naporne jurnjave hodnicima palate.","\"Koliko je sati?\" upitala je Džesika.","\"Sati?\" Farad'n je ozgledao zbunjen.","Jedan od stražara prozbori: \"Tri sata je posle ponoći, moja gospo.\" Stražar je bojažljivo okrznuo pogledom Farad'na. Mladi princ naišao je jureći kroz noćnim žišcima osvetljene hodnike, skupljajući usput zaprepašćene stražare.","\"Ali kreće se\", reče Farad'n. Isturio je svoju levu ruku, a zatim desnu. \"Video sam kako se moje vlastite ruke smanjuju u debeljušne pesnice i setio sam se. To su bile moje ruke kad sam bio dete. Ja se i inače sećam vremena kad sam bio dete, ali ovo je bilo... jasnije pamćenje. Ponovo sam ustrojio svoja stara pamćenja!\"","\"Vrlo dobro\", reče Džesika. Njegovo uzbuđenje bilo je zarazno. \"A šta se dogodilo kad su ti ruke postale stare?\"","\"Moj... um je bio... trom\", reče on. \"Osetio sam bol u leđima. Evo, baš ovde.\" Dotakao je mesto iznad levog bubrega.","\"Naučio si najvažniju lekciju\", reče Džesika. \"Znaš li koje je njeno značenje?\"","Spustio je ruke niz bokove i stao da zuri u nju. Zatim reče: \"Moj um gospodari mojom stvarnošću.\" Oči su mu blistale i on ponovi, ovog puta glasnije: \"Moj um gospodari mojom stvarnošću!\"","\"To je početak prana-bindu ravnoteže\", reče Džesika. \"Doduše, samo početak.\"","\"Šta je sledeće što treba da radim?\" upitao je.","\"Moja gospo\", stražar koji je malopre odgovorio na njeno pitanje sada se usudio da upadne u razgovor. \"Dockan je\", reče on.","Zar se u ovom satu ne odvija smena straže na njihovim špijunskim mestima? pitala se Džesika. Rekla je: \"Odlazite. Mi moramo da radimo.\"","\"Ali, moja gospo\", reče stražar i bojažljivo pređe pogledom od Farad'na na gospu Džesiku i natrag.","\"Misliš da ću da ga zavedem?\" upita Džesika.","Čovek se ukruti.","Farad'n se nasmeja u izlivu radosti. Mahnuo je rukom u znak otpuštanja. \"Čuli ste je. Odlazite.\"","Stražari se pogledaše, ali poslušaše.","Farad'n sede na ivicu njenog kreveta. \"Želeo sam da vam verujem, pa ipak vam nisam verovao. A onda... bilo je kao da mi se um topi. Bio sam umoran. Moj um je prestao da se bori protiv vas. Dogodilo se. Tek tako!\" Pucnuo je prstima.","\"Tvoj um se nije borio protiv mene\", reče Džesika.","\"Naravno da nije\", priznao je. \"Ja sam se borio protiv samog sebe, protiv svih onih besmislica koje sam naučio. Šta sad sledi?\"","Džesika se nasmejala. \"Priznajem da nisam očekivala da ćeš ovako brzo uspeti. Prošlo je otada svega osam dana i...\"","\"Bio sam strpljiv\", reče on cereći se.","\"Počeo si da se učiš strpljenju, takođe\", reče ona. \"Sada si odista dete. Ranije... bio si samo mogućnost, čak nisi bio ni rođen.\"","Uglovi njegovih usana se opustiše.","\"Ne budi toliko utučen\", reče ona. \"Uspelo ti je. To je važno. Koliko njih može da kaže da su se ponovo rodili?\"","\"Šta sledi?\" nastojao je on da sazna.","\"Vežbaćeš ovo što si naučio\", reče ona. \"Želim da se osposobiš da to radiš po volji, lako. Kasnije ćeš popuniti nov prostor u svojoj svesti koju je ovo otvorilo. On će biti ispunjen sposobnošću da proveriš bilo koju stvarnost u suprotnosti sa tvojim vlastitim zahtevima.\"","\"Je li to sve što sada treba da radim... vežbam...\"","\"Ne. Sada možeš da počneš sa uvežbavanjem mišića. Reci mi, možeš li da pomeriš mali prst na levoj nozi bez micanja i jednog drugog mišića tvog tela?\"","\"Moj ...\" Spazila je kako mu se na lice navlači nekakav dalek izraz dok je pokušavao da pomeri prst. Potom je spustio oči prema svom stopalu i stao da zuri u njega. Znoj mu je probio čelo. Oteo mu se dubok uzdisaj. \"Ne mogu to da učinim.\"","\"I te kako možeš\", reče ona. \"Naučićeš to da uradiš. Naučićeš svaki mišić svog tela. Poznavaćeš te mišiće na način na koji poznaješ svoje ruke.\"","Žustro je progutao pljuvačku pod utiskom veličine ove perspektive. A onda reče: \"Šta mi to činite? Kakav plan imate sa mnom?\"","\"Nameravam da te oslobodim u odnosu na vaseljenu\", reče ona. \"Postaćeš ono što najdublje želiš, pa ma šta to bilo.\"","Za trenutak je mozgao o ovome. \"Ma šta da želim?\"","\"Da.\"","\"To je nemoguće!\"","\"Osim ako ne naučiš da gospodariš svojim željama na način na koji gospodariš svojom stvarnošću\", reče ona. Istovremeno je pomislila: Dobro! Neka njegovi analitičari istraže ovo. Oni će savetovati smotrenu ocenu, ali će Farad'n napraviti korak bliže ostvarenju onog što sam zbilja naumila.","Dokazao je svoj dar naslućivanja, rekavši: \"Jedna je stvar reći nekoj osobi da će da ostvari želju svog srca. Druga je stvar doista ponuditi to ostvarenje.\"","\"Stigao si dalje no što sam mislila\", reče Džesika. \"Vrlo dobro. Obećavam ti: ako dovršiš ovaj program učenja, bićeš svoj čovek. Što god da činiš, biće zbog toga što je to ono što ti želiš da činiš.\"","I neka Istinozborac pokuša da to ispita, pomislila je.","Ustao je, ali je izraz lica sa kojim se nadvio nad nju bio topao, sa osećanjem drugarstva u sebi. \"Znate, verujem vam. Proklet bio ako znam zbog čega, ali je tako. I neću reći nijednu reč o ostalim stvarima o kojima razmišljam.\"","Džesika je promatrala njegova leđa koja su se udaljavala pošto ga je poslala iz svoje spavaće sobe. Ugasila je sjajne kugle i ponovo legla. Ovaj Farad'n je bio nedokučiv. On joj je takoreći saopštio da počinje da prozire njen naum, ali da se pridružuje njenoj zaveri po sopstvenom htenju.","Čekaj samo dok počne da uči svoja osećanja, pomislila je. S ovom mišlju, pripremila je sebe za povratak u san. Jutro će biti okuženo 'slučajnim' susretima sa osobljem palate koje će postavljati naoko bezazlena pitanja."]}