{"index":54,"title":"54.","paragraphs":["Ti jesi razdvojio pesak svojom snagom; lomio si glave zmajevima u pustinji. Da, vidim te kao zver koja se pomalja iz dine; imaš dva roga jagnjeta, ali besediš kao zmaj.","Revidirana Oranjska Katolička Biblija Aran II:4","Bilo je to postojano proroštvo, niti su postajale konopac, stvar koju je, kako se Letu sad činilo, poznavao ceo svoj život. Bacio je pogled preko večernjih senki na Tanzeruft. Stotinu sedamdeset kilometara prema severu ležao je Stari Klanac, dubok i vijugav prolom u Zaštitnom Zidu kuda su se prvi Slobodnjaci iselili u pustinju.","Nimalo sumnje nije ostalo u Letu. Znao je zbog čega je usamljen stajao ovde u pustinji, a ipak ispunjen osećanjem da je posedovao čitavu ovu zemlju, da ona mora da se pokorava njegovoj zapovesti. Osećao je žilu koja ga je povezivala sa celim čovečanstvom, i onu duboku potrebu za vaseljenom znanja koja su imala logično značenje, vaseljenom prepoznatljivih pravilnosti unutar svojih večitih promena.","Poznajem ovu vaseljenu.","Crv koji ga je doneo ovde, bio je došao na topotanje njegovog stopala, i izdižući se ispred njega zaustavio se poput neke poslušne životinje. Skočio mu je na vrh i, samo uz pomoć ruka ojačanih membranom, otkrio usnicu vodilju crvovih prstenova da bi ga zadržao na površini. Crv se izmoždio jureći celu noć prema severu. Njegova silicijumsko-sumporna unutrašnja 'fabrika' radila je punim kapacitetom, odajući preobilne mlazeve kiseonika koje je prateći vetar slao u obmotavajuće vrtloge oko Leta. Ovi vreli udari su ga povremeno ošamućivali, ispunjavajući njegovu svest čudnim predstavama. Povratna i kružna subjektivnost njegovih vizija okrenula se unutra prema njegovom predaštvu, primoravajući ga da oživljava delove svoje zemaljske prošlosti, upoređujući potom te delove sa svojim promenjivim bićem.","Već je mogao da oseti koliko se mnogo udaljio od nečeg prepoznatljivo ljudskog. Omamljena začinom koji je on gutao svuda gde bi ga pronašao, opna koja ga je prekrivala nije više bila sazdana od peščanih pastrmki, baš kao što ni on nije više bio ljudsko biće. Treplje su se uvukle u njegovo meso, obrazujući novo stvorenje koje će, izvesno, u budućim eonima težiti svojim metamorfozama.","Shvatio si ovo, oče, i odbacio, pomislio je. Stvar je bila suviše strašna da bi se sa njom suočio.","Leto je znao šta se verovalo za njegovog oca, i zbog čega.","Muad'Dib je umro zbog predskazanja.","Ali Pol Atreid je još za života prešao iz vaseljene stvarnosti u alam al-mital, bežeći od ove stvari koju se njegov sin usudio da učini.","Sada je ostao samo Propovednik.","Leto se šćućurio na pesku i usredsredio pažnju u pravcu severa. Jedan crv je trebalo da dođe otuda, a na njegovim leđima bi morala da jašu dva čoveka: mladi Slobodnjak i slepac.","Jato bezbojnih slepih miševa preletelo je iznad Letove glave, držeći se jugoistočnog smera. Ličili su na brze, pokretne mrlje na pozadini tamnećeg neba, a znalačko oko Slobodnjaka moglo je da odredi pravac kojim su došli i tako sazna za skrovište koje je ležalo na toj putanji. Propovednik će, po svoj prilici, izbeći to skrovište. Njegovo odredište je bio Šuloh, gde pristup divljim slepim miševima nije bio dopušten, osim ako nisu vodili strance u ovo tajno mesto.","Crv se ukazao prvo kao taman pokret između pustinje i neba na severnoj strani. Matar, kiša peska koju je sa velikih visina spustio zamirući olujni vetar, zamračila je vidik za nekoliko minuta, da bi se potom ponovo uspostavio, sada čistiji i jasniji.","Hladna žila u podlozi dine na kojoj je Leto čučao počela je da proizvodi svoju noćnu vlagu. Osetio je slabašnu vlažnost u nozdrvama i namestio mehurasti kapak od opne preko usta. Nije više imao nikakve potrebe da pronalazi namočenja i vlažne rupe za srkutanje. Geni njegove majke su ga opskrbili onim dužim širim slobodnjačkim velikim crevom sposobnim da preuzme vodu iz bilo čega što bi u njega dospelo. Živo pustinjsko odelo grabilo je i zadržavalo svaku česticu vlage na koju bi naišlo. Upravo dok je sedeo ovde, opna koja je dodirivala pesak isturila je pseudopodne treplje loveći delove energije koje je mogla da uskladišti.","Leto je proučavao crva koji se približavao. Znao je da ga je mladi vodič već do sada primetio, uočavajući jednu tačku na vrhu dine. Jahač crva nije bio u stanju da primeti bilo šta bitno na predmetu viđenom iz daljine, ali to je bio problem koji su Slobodnjaci odavno naučili da rešavaju na sasvim određen način. Svaki nepoznat predmet bio je opasan. Postupci mladog vodiča trebalo je da budu sasvim predvidivi, čak i bez vizije.","Shodno tom predviđanju, crv je promenio pravac kretanja malko ulevo i ustremio se pravo na Leta. Džinovski crvi bili su oružje koje su Slobodnjaci mnogo puta upotrebili. Crvi su pomogli da se potuče Šadam u Arakenu. Ovaj crv je, međutim, otkazao poslušnost svom jahaču. Zaustavio se na deset metara udaljenosti i nikakav način podbadanja nije mogao da ga natera da pređe još makar i jedno zrnce peska.","Leto se podigao, osećajući kako se treplje pucketajući ponovo pripajaju opni iza njega. Oslobodio je usta i nazvao: \"Ahlan, vasahlan!\" Dobrodošli, dvaput dobrodošli!","Slepi čovek je stajao iza svog vodiča na vrhu crva, držeći jednu ruku na mladićevom ramenu. Njegovo lice bilo je visoko podignuto, sa nosem koji je ciljao iznad Letove glave kao da je pokušavao da onjuši ovo ometanje. Zalazeće sunce obojilo je njegovo čelo narandžastom bojom.","\"Ko je to?\" upita slepac, drmusajući rame svog vodiča. \"Zašto smo se zaustavili?\" Glas mu je bio unjkav dopirući kroz zapušače pustinjskog odela.","Momak je strašljivo pogledao dole na Leta i rekao: \"Ovo je tek neko usamljen u pustinji. Po izgledu se čini da je dete. Pokušao sam da nateram crva preko njega, ali crv neće da to učini.\"","\"Zašto me nisi obavestio?\" oštro je upitao slepac.","\"Mislio sam da je to tek neko usamljen u pustinji!\" usprotivio se momak. \"Ali ovo je demon.\"","\"Izgovoreno dostojno pravog sina Jakarutua\", reče Leto. \"A ti, premilostiovi gospodaru, ti si Propovednik.\"","\"Ja sam taj, da.\" Strah je lebdeo u Propovednikovom glasu jer je, konačno, susreo svoju vlastitu prošlost.","\"Ovo nije vrt\", reče Leto, \"ali si dobrodošao da podeliš ovo mesto sa mnom noćas.\"","\"Ko si ti?\" upita Propovednik: \"Kako si zaustavio našeg crva?\" Postojao je nekakav ton zloslutnog prepoznavanja u Propovednikovom glasu. Sada je prizvao sećanja na ovu alternativnu viziju... znajući da je ovde mogao da skonča.","\"To je demon!\" tvrdio je mladi vodič. \"Moramo da pobegnemo sa ovog mesta ili će naše duše...\"","\"Tišina!\" grmnu Propovednik.","\"Ja sam Leto Atreid\", reče Leto. \"Vaš crv se zaustavio zato što sam mu tako naredio.\"","Propovednik je stajao u ledenom muku.","\"Hajde, oče\", reče Leto. \"Sjaši i provedi noć sa mnom. Daću vam slatki sirup da sišete. Vidim da imate slobodnjačke bale sa hranom i ćupovima vode. Podelićemo naše bogatstvo ovde na pesku.\"","\"Leto je još dete\", izjavio je Propovednik. \"A kažu da su ga Korino ubili na prevaru. U tvom glasu nema ni traga dečaštvu.\"","\"Poznaješ me, premilostivi gospodaru\", reče Leto. \"Mali sam zbog svojih godina života kao što si i ti bio, ali moje iskustvo je prastaro, a moj glas naučen.\"","\"Šta ćeš ovde u unutrašnjoj pustinji?\" upita Propovednik.","\"Bu ji\", reče Leto. Iz ničeg ništa. Bio je to odgovor jednog zensuni lutalice, onog koji je delao jedino iz stanja počinka, bez naprezanja i u harmoniji sa svojom okolinom.","Propovednik je prodrmao rame svog vodiča. \"Je li ovo dete, istinsko dete?\"","\"Aija\", reče momak, ne skidajući bojažljiv pogled s Leta.","Veliki drhtavi uzdah protresao je Propovednika. \"Ne\", reče on.","\"To je demon u dečjem obliku\", reče vodič.","\"Provešćete noć ovde\", reče Leto.","\"Uradićemo kako kaže\", reče Propovednik. Smakao je ruku sa vodiča, skliznuo niz crvov bok, suljnuo se naniže duž jednog prstena do peska i odskočio u stranu u trenutku kada su mu ga stopala dotakla. Okrenivši se, reče: \"Odvedi crva i pošalji ga natrag u pesak. Iscrpljen je i neće nas uznemiravati.\"","\"Crv neće da ide\", pobunio se mladić.","\"Ići će\", reče Leto. \"Ali ako pokušaš da pobegneš na njemu, pustiću ga da te pojede.\" Pomakao se na jednu stranu izvan osetnog dometa crva, i pokazao u pravcu iz koga su došli. \"Idi tim putem.\"","Momak je lupnuo badljem po prtsenu iza sebe i mrdnuo kukom tamo gde je držala jedan drugi prsten otvoren. Crv je polagano počeo da klizi preko peska, okrećući se kako je momak pomicao kuku niza stranu.","Propovednik se, sledeći zvuk Letovog glasa, uzverao kosinom dine i zastao na dva koraka udaljenosti. To je bilo urađeno sa hitrom sigurnošću koja je kazivala Letu da ovo neće biti laka borba.","Ovde su se vizije razdvajale.","Leto reče: \"Skini obrazinu, oče.\"","Propovednik je poslušao, spustivši prevoj kapuljače i povukavši poklopac sa usta.","Svestan svog vlastitog izgleda, Leto je proučavao ovo lice, videći crte sličnosti kao da su bile izvučene iz svetlosti. Ove crte obrazovale su neko neodredljivo izravnanje, putanju gena bez oštrih granica, i u pogledu njih nije se moglo pogrešiti. Te crte doprle su Letu iz onih opojnih dana, iz dana curenja vode, iz kaladanskih mora-čuda. Ali sada su stajali ovde u tački razdvajanja na Arakisu dok je noć čekala da zaogrne dine.","\"Tako, oče\", reče Leto, bacivši pogled nalevo gde je mogao da vidi mladog vodiča kako se klancajući vraća k njima od mesta gde je ostavio crva.","\"Mu zein!\" reče Propovednik, odmahnuvši desnom rukom reskim pokretom. Ovo nije dobro!","\"Kooliš zein\", reče Leto, blagim glasom. Ovo je svo dobro koje uopšte možemo da imamo. A onda je dodao, govoreći čakobsom, ratničkim jezikom Atreida: \"Ovde sam; ovde ostajem! Ne možemo da zaboravimo to, oče.\"","Propovednikova ramena se opustiše. Položio je obe ruke na svoje prazne očne jame pokretom koji, nema sumnje, dugo nije upotrebio.","\"Dao sam ti jednom vid svojih očiju i uzeo tvoja pamćenja\", reče Leto. \"Znane su mi tvoje odluke i bio sam na mestu na kome se skrivaš.\"","\"Znam\", Propovednik je spustio ruke. \"Ti ćeš ostati.\"","\"Naimenovao si me za čoveka koji će to da stavi u svoj grb\", reče Leto. \"Jy suis, ju reste!\"","Propovednik je duboko uzdahnuo. \"Koliko daleko je otišla ta stvar koju si sebi uradio?\"","\"Moja koža nije moja vlastita, oče.\"","Propovednik uzdrhta. \"Onda znam kako si me ovde pronašao.\"","\"Da, prizvao sam pamćenje za mesto koje moje telo nikada nije upoznalo\", reče Leto. \"Potrebno mi je da provedem jedno veče sa mojim ocem.\"","\"Ja nisam tvoj otac. Ja sam samo bedna imitacija, ostatak.\" Okrenuo je glavu prema zvuku vodiča koji se približavao. \"Više ne pribegavam vizijama svoje budućnosti.\"","Dok je govorio, tama je prekrila pustinju. Zvezde su odskočile iznad njih i Leto se, takođe, okrenuo u pravcu vodiča koji je dolazio. \"Vubak ul kuhar!\" Leto je nazvao mladiću. \"Zdravo da si!\"","Vratio mu se odgovor: \"Subak un nar!\"","Zboreći promuklim šapatom, Propovednik reče: \"Taj mladi Asan Tarik je opasan.\"","\"Svi izgnani su opasni\", reče Leto. \"Ali ne i za mene.\" Govorio je tihim razgovornim tonom.","\"Ako je to tvoja vizija ne želim da je podelim sa tobom\", reče Propovednik.","\"Možda nemaš izbora\", reče Leto. \"Ti si fil-hakuika, Stvarnost. Ti si Abu Dur, Otac Neodređenih Puteva Vremena.\"","\"Nisam ništa više od slepog miša u klopci\", reče Propovednik, a u glasu mu je bilo gorčine.","\"A Alija je već pojela tog slepog miša\", reče Leto. \"Ali meni se ne sviđa njegov ukus.\"","\"Ne možeš to da učiniš\", prošišta Propovednik.","\"Već sam učinio. Moja koža nije moja vlastita.\"","\"Možda nije prekasno za tebe da...\"","\"Prekasno je\", Leto je nagnuo glavu na jednu stranu. Mogao je da čuje kako Asan Tarik žipči uz kosinu prema njima, dolazeći na zvuk njihovih glasova. \"Zdravo da si Asane Tarik iz Šuloha\", reče Leto.","Momak se zaustavio na kosini, odmah ispod Leta, nalik na tamnu sen u svetlosti zvezda. Bilo je neodlučnosti u položaju njegovih ramena, u načinu na koji je iskrenuo glavu.","\"Da\", reče Leto, \"ja sam onaj koji je pobegao iz Šuloha.\"","\"Kad sam čuo...\" započeo je Propovednik. A onda ponovio: \"Ne možeš to da učiniš!\"","\"Činim to. Šta mari ako jednom oslepiš?\"","\"Misliš da se plašim toga?\" upitao je Propovednik. \"Zar ne vidiš kakvog izvrsnog vodiča su mi obezbedili?\"","\"Vidim ga.\" Leto se ponovo okrenuo prema Tariku. \"Zar me nisi čuo, Asane? Ja sam onaj koji je pobegao iz Šuloha.\"","\"Ti si demon\", reče momak drhtavim glasom.","\"Tvoj demon\", reče Leto. \"Ali ti si moj demon.\" I Leto oseti kako raste napetost između njega i njegovog oca. Bila je to igra senki svuda oko njih, projekcija nesvesnih obličja. Leto je osetio pamćenje svog oca, u vidu proročanstva okrenutog unazad koje je odabiralo vizije iz dobro poznate stvarnosti ovog trenutka.","Tarik je naslutio ovo, ovu bitku vizija. Skliznuo je nekoliko koraka natrag niz kosinu.","\"Ne možeš da kontrolišeš budućnost\", prošaptao je Propovednik i zvuk njegovog glasa bio je ispunjen naporom kao da je podizao neki veliki teret.","Leto je tada osetio nesaglasnost između njih dvojice. Bio je to jedan od osnovnih sastojaka vaseljene sa kojom se čitav njegov život dohvatio ukoštac. Ili on ili njegov otac ubrzo će biti primorani da delaju, donevši odluku tim činom, odabravši jednu viziju. A njegov otac je bio u pravu: stremeći za krajnjom kontrolom vaseljene, samo si pravio oružje kojim će te vaseljena konačno poraziti. Izabrati i upravljati vizijom zahtevalo je od tebe da održavaš ravnotežu na jednoj jedinoj, tanušnoj niti - igrajući Boga na visokoj, zategnutoj žici sa kosmičkom usamljenošću na obe strane. Nijedan od suparnika nije mogao da se povuče u smrt-kao-sveštenik-paradoksa. Svaki je poznavao vizije i njihova pravila. Sve stare iluzije bile su na umoru. A kada se jedan suparnik pokretao drugi je mogao da načini protivudarni pokret. Jedina stvarna istina koja im je u ovom trenutku značila, bilo je to da su odvojeni od pozadine vizije. Bezbednog mesta nigde nije bilo, samo je postojalo prelazno menjanje odnosa snaga, označenih unutar granica koje su oni sad postavili i spremali za neminovne promene. Svaki od njih mogao je da se osloni samo na očajničku i usamljenu hrabrost, ali Leto je posedovao dva preimućstva: on se obavezao za stazu sa koje nije bilo povratka i prihvatio je strahovite posledice po samog sebe. Njegov otac se još nadao da put natrag postoji i nije bio učinio poslednji korak opredeljivanja.","\"Ne smeš! Ne smeš!\" škripao je zubima Propovednik.","Uviđa moja preimućstva, pomisli Leto.","Leto je prozborio razgovornim tonom, maskirajući sopstvene napetosti, uravnotežavajući napor koji je borba na ovoj drugoj ravni zahtevala. \"U meni nema strasnog verovanja u istinu, ni druge vere sem u ono što stvaram\", reče on. Nakon toga je osetio kretnju između sebe i svog oca, nešto sa zrnastim svojstvom što je dotaklo samo Letovo vlastito strasno subjektivno verovanje u sebe. Prema tom uverenju Leto je znao da je postavio smernice Zlatne Staze. Jednoga dana takve smernice mogle su da ukažu drugima kako da budu ljudska bića, neobičan dar od stvorenja koje na taj dan izvesno više neće biti ljudsko biće. Ali ove smernice su uvek postavljali kockari. Leto ih je video rasute svuda po predelu svojih unutrašnjih života i, osećajući ovo, doveo je sebe u ravnotežu nužnu za poslednju igru.","Blago je ušmrknuo vazduh, tragajući za znakom za koji su obojica, i on i njegov otac, znali da će doći. Jedno pitanje je ostalo otvoreno: da li će njegov otac upozoriti užasnutog mladog vodiča koji je tu ispod njih iščekivao.","U istom trenutku Leto je osetio ozon u nozdrvama, miris koji je odavao prisustvo štitnika. U skladu sa naredbama Izgnanih, mladi Tarik se poduhvatio da usmrti oba opasna Atreida, ne znajući kakve bi užase ovo stavilo u pokret.","\"Nemoj\", prošapta Propovednik.","Ali Leto je znao da je znak pravi. Osetio je ozon, ali se u vazduhu oko njega nije čulo nikakvo brujanje. Tarik je u pustinji koristio lažni štitnik, oružje koje je bilo napravljeno isključivo za Arakis. Holcmanov Efekt bi pozvao crva istovremeno ga razjarivši. Ništa nije moglo da zadrži crva u takvom stanju - ni voda, ni prisustvo peščanih pastrmki... ništa. Da, mladić je pobo to sredstvo u kosinu dine i stao da beži iz opasne zone.","Leto se vinuo u vazduh sa vrha dine, čuvši oca kako vrišti u znak protesta. Ali strahovita sila Letovih ojačanih mišića izbacila je njegovo telo kao projektil. Jedna isturena ruka zgrabila je okovratnik Tarikovog pustinjskog odela, dok je druga zaošijala da ščepa odeću zlosrećnog mladića oko pojasa. Usledilo je samo krckanje u trenutku kada se vrat slomio. Leto se zakotrljao, podigavši svoje telo kao neki fino uravnotežen instrument koji je zaronio u pesak tačno na mestu gde je lažni štitnik bio skriven. Prsti su napipali stvar i izvukli je iz peska, da bi je zatim u velikom luku bacili daleko od njih prema jugu.","Odmah potom veliko šiktanje-buktanje zagrmelo je pustinjom na mestu gde je lažni štitnik pao, zatim se smirilo i tišina se opet uspostavila.","Leto je pogledao prema vrhu dine na kome je njegov otac stajao još prkosan, ali poražen. Tamo gore je bio Pol Muad'Dib, slep, srdit, na ivici očaja kao posledice svog bekstva od vizije koju je Leto prihvatio. Polov um je, svakako, razmišljao o Zensunijevom Long Koanu: 'U čin predskazivanja tačne budućnosti, Muad'Dib je uneo element razvoja i rasta u potpuno predviđanje kroz koje je video ljudsko bitisanje. Ovim je kod sebe izazvao nesigurnost. Tražeći apsolutno od sređenog predskazivanja, uvećao je nered, iskvario predskazivanje.'","Vrativši se na vrh dine u jednom skoku, Leto reče: \"Sada sam ja tvoj vodič.\"","\"Nikad!\"","\"Da li bi želeo da se vratiš u Šuloh? Čak i ako bi te pozdravili dobrodošlicom kad bi stigao bez Tarika. Znaš li gde se Šuloh sada deo? Da li tvoje oči to vide?\"","Pol je tada istupio pred svoga sina, zverajući praznim očnim jamama u njega. \"Da li stvarno poznaješ vaseljenu koju si ovde stvorio?\"","Leto je zapazio naročito naglašavanje. Vizija za koju su obojica znali da je ovde bila stavljena u stravičan pokret, zahtevala je čin stvaranja u određenoj tački vremena. U tom trenutku, čitava osetna vaseljena delila je linearno viđenje vremena koje je posedovalo svojstva pravilne progresije. Oni su ulazili u ovo vreme kao što bi stupali na neko pokretno vozilo, a mogli su da ga napuste samo na isti način.","Naspram ovog, Leto je držao uzde od mnoštva niti poravnane u njegovom, vizijom obasjanom, viđenju vremena kao mnogolinijskog i mnogoomčastog. On je bio čovek obdaren vidom u vaseljeni slepih. Samo je on mogao da poseje valjane razložne postavke, jer njegov otac više nije držao uzde. Prema Letovom viđenju, sin je bio promenio prošlost. A misao dosad nezamisliva ni u najdaljoj budućnosti mogla je da se odrazi na sada i pokrene njegovu ruku.","Samo njegovu ruku.","Pol je bio svestan ovoga, jer više nije bio sposoban da vidi kako Leto može da upravlja uzdama, jedino je mogao da prepozna neljudske posledice koje je Leto prihvatio. Pomislio je: Evo promene za koju sam molio. Zašto se plašim toga? Zato što je to Zlatna Staza!","\"Ovde sam da dGm smisao evoluciji i, prema tome, da dGm smisao našim životima\", reče Leto.","\"Želiš li da živiš te hiljade godina, menjajući se kao što sada znaš da ćeš se menjati?\"","Leto je shvatio da njegov otac ne govori o fizičkim promenama. Obojica su znala za fizičke posledice; Leto će se prilagođavati i prilagođavati; koža-koja-nije-bila-njegova-vlastita će se prilagođavati i prilagođavati. Razvojni proboji svakog dela će se stapati da drugim i pojaviće se jedinstven preobražaj. Kada najzad dođe do metamorfoze, ako do nje dođe, nad vaseljenom će se pojaviti misaono stvorenje strahotnih razmera - i ta vaseljena će ga obožavati.","Ne... Pol je ukazivao na unutrašnje promene, misli i odluke koje će, izvesno, biti zadate obožavaocima.","\"Oni koji misle da si mrtav\", reče Leto, \"znaš li šta vele za tvoje poslednje reči?\"","\"Naravno.\"","\"Sada činim ono što sav život mora da učini u službi života\", reče Leto. \"Nikada to nisi rekao, ali je Sveštenik koji je mislio da se više ne možeš vratiti i nazvati ga lažovom stavio te reči u tvoja usta.\"","\"Ne zovem ga lažovom.\" Pol je duboko uzdahnuo vazduh. \"To su valjane poslednje reči.\"","\"Hoćeš li da ostaneš ovde ili da se vratiš do one kolibe u kotlini Šuloha?\" upita Leto.","\"Ovo je sad tvoja vaseljena\", reče Pol.","Reči ispunjene osećanjem poraza prostrelile su Leta. Pol je bio pokušao da zadrži kontrolu nad poslednjim koncima lične vizije, donevši tu odluku mnogo godina ranije u Sieč Tabru. U ime toga, prihvatio je ulogu oruđa osvete Izgnanih, ostataka Jakarutua. Oni su ga zatvorili, ali on je i to radije prihvatio nego svoje viđenje vaseljene koje je Leto izabrao.","Letova žalost bila je toliko golema da nekoliko minuta nije bio u stanju da progovori. Kada je ovladao glasom, reče: \"I tako si namamio Aliju, zaveo je i zbunivši je doveo je do nedelanja i donošenja pogrešnih odluka. I sada ona zna ko si ti.\"","\"Ona zna... Da, ona zna.\"","Polov glas je zatim postao starački i ispunjen skrivenim protestima. U njemu je, ipak, bilo zalihe prkosa. Rekao je: \"Oduzeću ti tu viziju, ako budem mogao.\"","\"Huljade godina ispunjenih mirom\", reče Leto. \"To je ono što ću im podariti.\"","\"Uspavanost! Uspavanost!\"","\"Naravno. I one oblike nasilja koje ja dozvolim. Biće to lekcija koju čovečanstvo nikada neće zaboraviti.\"","\"Pljujem na tvoju lekciju!\" reče Pol. \"Misliš da nisam video stvari slične ovima za koje si se ti opredelio?\"","\"Video si ih\", složio se Leto.","\"Šta mogu onda da učinim do da ti se oduprem?\" upitao je Pol.","\"Da me ubiješ možda?\"","\"Toliko naivan nisam. Znam šta si stavio u pokret. Znam za razorene kanate i nemire.\"","\"Asan Tarik se nikada neće vratiti u Šuloh. Moraš da se vratiš sa mnom ili da se više uopšte ne vraćaš jer ovo je sad moja vizija.\"","\"Biram da se vratim.\"","Kako mu glas starački zvuči, pomislio je Leto i ta misao se pretvorila u dubok bol. Kazao je: \"U mojoj dišdaši skriven je atreidski prsten u obliku jastreba. Želiš li da ti ga vratim?\"","\"Što nisam umro\", prošaputao je Pol, \"Istinski sam želeo da umrem kad sam otišao u pustinju one noći, ali sam znao da nisam mogao da napustim ovaj svet. Morao sam da se vratim i...\"","\"Obnoviš legendu\", reče Leto. \"Znam. A šakali Jakarutua čekali su na tebe te noći što si vrlo dobro znao. Oni su želeli tvoje vizije! Znao si to...\"","\"Odbio sam. Nikad im nisam dao nijednu viziju.\"","\"Ali su te zatrovali. Hranili su te začinskom esencijom i zaokupili te ženama i snovima. I ti jesi imao vizije.\"","\"Ponekad.\" Kako je lukavo njegov glas zvučao.","\"Hoćeš li da primiš natrag svoj prsten u obliku jastreba?\" upitao je Leto.","Pol je iznenada seo na pesak, nalik na tamnu mrlju u svetlosti zvezda. \"Ne!\"","Dakle on zna uzaludnost te staze, pomisli Leto. Ovo je dosta otkrivalo, ali ne dovoljno. Borba vizija srozala se sa svoje osetljive ravni mogućnosti izbora do grubog odbacivanja alternativa. Pol je znao da nije mogao da pobedi ali se još nadao da poništi tu jedinu viziju koje se Leto čvrsto držao.","U tom trenutku Pol reče: \"Da, bio sam zatrovan od strane Jakarutua. Ali ti si se sam zatrovao.\"","\"To je istina\", priznao je Leto. \"Ja sam tvoj sin.\"","\"A da li si dobar Slobodnjak?\"","\"Jesam.\"","\"Hoćeš li dozvoliti slepom čoveku da ode konačno u pustinju? Hoćeš li mi dopustiti da pronađem mir prema vlastitom nahođenju?\" Lupkao je po pesku pored sebe.","\"Ne, to ti neću dozvoliti\", reče Leto. \"Ali tvoje je pravo da padneš na sopstveni nož ako čvrsto ostaješ pri svom.\"","\"I ti bi dobio moje telo!\"","\"Tačno.\"","\"Ne!\"","On dakle zna tu stazu, pomislio je Leto. Stavljanje u kovčeg Muad'Dibovog tela od strane njegovog sina moglo je da bude udešeno kao oblik cementiranja Letove vizije.","\"Nikad im nisi rekao, zar ne oče?\" upitao je Leto.","\"Nikad im nisam rekao.\"","\"Ali ja sam im rekao\", reče Leto. \"Rekao sam Muricu. Kralizec, Tajfunska bitka.\"","Polova ramena se oklembesiše. \"Ne možeš\", prošaptao je. \"Ne možeš.\"","\"Ja sam sada stvor ove pustinje, oče\", reče Leto. \"Da li bi ti tako govorio korioliskoj oluji?\"","\"Smatraš me kukavicom što odbijam tu stazu\", reče Pol, suvim i držtavim glasom. \"Oh, dobro te razumem, sine. Predskazanje i proricanje su uvek bili sami sebi mučitelji. Ali ja nikada nisam bio izgubljen u mogućim budućnostima, jer ova je neizreciva!\"","\"Tvoj Džihad će biti letnji izlet na Kaladanu u poređenju\", složio se Leto. \"Sada ću te odvesti do Gurni Haleka.\"","\"Gurni! On služi Sestrinstvu preko moje majke.\"","Sada je Leto shvatio obim vizije svoga oca. \"Ne, oče. Gurni više nikome ne služi. Znam mesto na kome ga mogu naći i mogu da te odvedenm tamo. Vreme je da nova legenda bude stvorena.\"","\"Vidim da ne mogu da te poljuljam. Dopusti mi, onda, da te dodirnem, jer ti si moj sin.\"","Leto je ispružio desnu šaku u susret pipajućim prstima, osetio njihovu snagu, odgovorio ravnom merom i odupro se svakom guranju Polove šake. \"Čak ni otrovan nož ne može više da mi naudi\", reče Leto. \"Već sam drugačija hemija.\"","Suze skliznuše iz slepih očiju i Pol odustade od svog grčevitog zahvata i spusti ruke niz bokove. \"Da sam ja izabrao tvoj put, postao bih bicouros of shaitan. Šta ćeš ti postati?\"","\"Jedno vreme će me takođe nazivati šejtanovim misionarom\", reče Leto. \"Zatim će početi da se pitaju i najposle će razumeti. Nisi svoju viziju izveo dovoljno daleko, oče. Tvoje ruke su učinile dobre stvari i zle.\"","\"Ali zlo se pokazalo posle događaja!\"","\"Što je sudbina mnogih velikih zala\", reče Leto. \"Prešao si samo deo moje vizije. Zar tvoja snaga nije bila dovoljno velika?\"","\"Znaš da nisam mogao da ostanem tamo. Nikada nisam mogao da počinim zlo delo ako mi je to bilo poznato pre dela. Ja nisam Jakarutu.\" Podigao se na noge. \"Smatraš li me za jednog od onih koji se sami smeju u noći?\"","\"Žalosno je da nikada istinski nisi bio Slobodnjak\", reče Leto. \"Mi Slobodnjaci znamo kako da postavljamo arifu. Naše sudije umeju da izaberu između zala.\"","\"Slobodnjaci, je li? Robovi sudbine čijem stvaranju si ti potpomogao?\" On je koraknuo prema Letu, posegnuo rukom jednim čudnovato stidljivim pokretom, dodirnuo Letovu obloženu ruku, stao da ispituje dok nije naišao na mesto gde je opna ostavila izloženo jedno uvo, zatim obraz i, konačno, usta. \"Ahhh, to je još tvoje meso\", reče on. \"Gde će te to meso odvesti?\" spustio je ruku.","\"Na mesto gde ljudska bića mogu da stvaraju svoju budućnost iz trenutka u trenutak.\"","\"Tako veliš. Neki Izrod bi mogao isto da kaže.\"","\"Nisam Izrod, iako je moglo da se desi da postanem\", reče Leto. \"Video sam kako je Alija prošla. Demon živi u njoj, oče. Gani i ja znamo tog demona: to je Baron, tvoj deda.\"","Pol je zaronio glavu u ruke. Ramena su mu se za trenutak zatresla. Zatim je spustio ruke i na ustima se ukazao okrutan izraz. \"Postoji prokletstvo na našoj Kući. Molio sam se ne bi li bacio taj prsten u pesak, odrekao me se i odjurio da stvoriš... drugi život. Lako si mogao to da učiniš.\"","\"Po koju cenu?\"","Posle dugog ćutanja Pol reče: \"Ishod dovodi u red stazu iza sebe. Samo sam jednom propustio da se borim za svoje principe. Samo jednom. Primio sam se Mahdinata. Uradio sam to zbog Čani, ali me je to učinilo lošim vođom.\"","Leto je otkrio da nije mogao da odgovori na ovo. Pamćenje te odluke je bilo unutar njega.","\"Ne mogu da te lažem ništa više no što mogu da lažem sebe\", reče Pol. \"Znam ovo. Svaki čovek bi trebalo da ima jednog ovakvog slušaoca. Hoću da te upitam samo ovu stvar: je li Tajfunska bitka neophodna?\"","\"Ili tako ili će se ljudska rasa zatrti.\"","Pol je začuo istinu u Letovim rečima i prozborio tihim glasom što je predviđalo veću naklonost viziji svog sina. \"Nisam to video između mogućnosti.\"","\"Verujem da Sestrinstvo isto to sluti\", reče Leto. \"Ne mogu da prihvatim nijedno drugo objašnjenje odluka moje babe.\"","Noćni vetar je, tada, dunuo hladan vazduh oko njih. Umotao je Polovu odeću oko njegovih nogu. Ovaj zadrhta. Videvši to, Leto reče: \"Imaš balu sa opremom, oče. Naduvaću pustinjski šator i moći ćemo udobno da provedemo ovu noć.\"","Ali Pol je mogao samo da zavrti glavom, znajući da za njega od ove noći pa nadalje neće sigurno biti nikakvih udobnosti. Muad'Dib, Heroj, mora biti uništen. Sam je sebi to rekao. Od sada je mogao da postoji jedino Propovednik."]}