{"index":63,"title":"63.","paragraphs":["Postavka da se može pospešiti rad jednog celog sistema kroz napad na njegove svesne elemente odaje opasno neznanje. Ovo je često bio neznabožački pristup onih koji sebe nazivaju naučnicima i tehnolozima.","Božanski Džihad od Hark al-Ada","\"On juri noću, rođače\", reče Ganima. \"On juri. Jesi li ga video kako juri?\"","\"Ne\", reče Farad'n.","Čekao je sa Ganimom ispred male dvorane za primanje u Tvrđavi gde ih je Leto pozvao da dođu. Tiekanik je stajao na drugoj strani, nelagodno se osećajući u prisustvu gospe Džesike, koja je izgledala povučena u sebe, kao da je njen um živeo na nekom drugom mestu. Jedva da je protekao jedan čas od jutarnjeg obroka, a već su mnoge stvari bile stavljene u pokret - pozivi Esnafu, poruke CHOAM-u i Landsradu.","Farad'n je otkrio da mu je teško da razume ove Atreide. Gospa Džesika ga je upozorila na to, pa ipak ga je stvarnost njihovog prisustva zbunjivala. Oni su i dalje govorili o zarukama, iako je izgledalo da su glavni politički razlozi za to iščezli. Leto će se, izvesno, ustoličiti na prestolu; činilo se da u pogledu toga jedva da ima sumnje. Njegova neobična živa koža moraće da bude skinuta, naravno... ali, u vreme...","\"On juri da bi izmorio sebe\", reče Ganima. \"On je otelovljeni Kralizec. Nijedan vetar nikad nije jurio onako kako on juri. On je mrlja na vrhovima dina. Videla sam ga. On juri i juri. I kada se napokon iscrpe, vraća se i odmara svoju glavu u mom krilu. 'Traži od naše majke unutra da za mene pronađe način da umrem', preklinje me.\"","Farad'n je zurio u nju. U nedelji posle pobune na trgu, tvrđava je počela da živi neobičnim ritmom, punim tajanstvenih dolaženja i odlaženja; glasine o ljutim bojevima iza Zaštitnog Zida doprle su do njega preko Tiekanika, od koga je zatražen vojni savet.","\"Ne razumem te\", reče Farad'n. \"Pronaći način za njega da umre?\"","\"Tražio je od mene da te pripremim\", reče Ganima. Bila je, ne prvi put, začuđena neobičnom bezazlenošću ovog Korino Princa. Da li je to bilo Džesikino delo ili nešto urođeno kod njega?","\"Za šta?\"","\"On više nije ljudsko biće\", reče Ganima. \"Juče si pitao kada će da skine živu kožu? Nikad. Ona je deo njega i on je deo nje. Leto je izračunao da ima još možda četiri hiljade godina pre no što ga ta metamorfoza uništi.\"","Farad'n je pokušao da proguta pljuvačku kroz suvo grlo.","\"Shvataš li zašto juri?\" upitala je Ganima.","\"Ali ako će on da živi toliko dugo i bude tako...\"","\"Jer je pamćenje ljudskog bitisanja tako bogato u njemu. Pomisli na sve one živote, rođače. Ne. Ne možeš sebi to da predstaviš, jer to nisi iskusio. Ali ja znam. Mogu da zamislim njegov bol. On daje više nego što je bilo ko ikad ranije dao. Naš otac je otišao u pustinju pokušavši da pobegne od toga. Alija je postala Izrod iz straha od toga. Naša baka od tog stanja poseduje samo umrljane pelene, pa ipak mora da upotrebi svo Bene Geserit lukavstvo da bi živela sa tim - što je ono, dakle, u svakom slučaju, obrazovanje Časne Majke doseže. Ali Leto! On je sam samcit, i nikada se neće pojaviti neko sasvim sličan.\"","Farad'n se osetio ošamućen od njenih reči. Car za četiri hiljade godina?","\"Džesika zna\", reče Ganima, gledajući preko u svoju baku. \"Rekao joj je sinoć. Nazvao je sebe prvim graditeljem velikog dometa u istoriji čovečanstva.\"","\"Šta... planira?\"","\"Zlatnu Stazu. Objasniće ti kasnije.\"","\"I ima ulogu za mene u tom... planu.\"","\"Kao mog muža\", reče Ganima. \"On preuzima upravu nad uzgojnim programom Sestrinstva. Sigurna sam da ti je moja baka govorila o snu Bene Geserita o muškom Časniku sa izvanrednim moćima. On je...\"","\"Hoćeš da kažeš da mi treba da budemo samo...\"","\"Ne samo to.\" Uzela je njegovu ruku i stisnula je sa toplom prisnošću. \"Imam na umu mnogo vrlo odgovornih zadataka za nas oboje. Kada ne budemo više rađali decu, to je...\"","\"Pa, ti si još tako mlada\", reče on, oslobađajući se njene ruke.","\"Da više nikad nisi napravio takvu grešku\", reče ona. U njenom glasu bilo je nečeg ledenog.","Džesika im priđe zajedno sa Tiekanikom.","\"Tiek mi je saopštio da su se borbe proširile i izvan ove planete\", reče Džesika. \"Centralni Hram na Biareku je pod opsadom.\"","Farad'n se začudio neobičnoj mirnoći njenog stava. On je sa Tiekanikom, protekle noći, razmotrio u pojedinostima ove izveštaje. Požar pobune širio se celim Carstvom. On će, naravno, biti ugušen, ali će Leto morati da obnavlja Carstvo koje će biti u žalosnom stanju.","\"Evo sad i Stilgar dolazi\", reče Ganima. \"Čekali su na njega.\" Ponovo je uzela Farad'novu ruku.","Stari slobodnjački Naib ušao je na najdalja vrata u pratnji dvojice bivših Komandosa Smrti, svojih drugova iz pustinjskih dana. Svi su bili obučeni u zvanične crne odore sa belim gajtanima i žutim povezačama u znak žalosti. Prišli su čvrstim korakom, ali Stilgar je sve vreme gledao u Džesiku. Zaustavio se ispred nje i smotreno se naklonio.","\"Još se razdireš zbog smrti Dankana Ajdaha\", reče Džesika. Nije joj se sviđala ova opreznost njenog starog prijatelja.","\"Časna Majko\", reče on.","Znači, tako stvari stoje! pomislila je Džesika. Sve zvanično i u skladu sa slobodnjačkim propisima, prema kojima je krv teško izbrisati.","Rekla je: \"Po našem mišljenju, ti si samo odigrao ulogu koju ti je Dankan odredio. Nije prvi put da je jedan čovek dao život za Atreide. Zašto to oni čine, Stil? Ti si više nego jednom bio spreman na to. Zašto? Je li to zbog toga što znaš koliko mnogo Atretidi daju za uzvrat?\"","\"Drago mi je što ne tražite izgovor za osvetu\", reče on. \"Ali postoje stvari koje moram da razmotrim sa vašim unukom. Te stvari nas mogu zauvek rastaviti od vas.\"","\"Hoćeš da kažeš da mu Tabr neće odati poštu?\" upitala je Ganima.","\"Hoću da kažem da ću ono što mislim o tome zadržati za sebe.\" Hladno je pogledao Ganimu. \"Ne dopada mi se ono što su Slobodnjaci postali\", promumlao je. \"Mi ćemo se vratiti starim načinima. Bez vas, ako treba.\"","\"Možda, za neko vreme\", reče Ganima. \"Ali pustinja umire, Stil. Šta ćete raditi kada ne bude više crva, niti pustinje?\"","\"Ne verujem u to!\"","\"U roku od pedeset godina\", reče Ganima, \"preostaće manje od pedeset crva, a i oni će biti bolesni i kao takvi čuvani u brižljivo kontrolisanom rezervatu. Njihov začin biće namenjen samo Esnafu, a cena...\" Zavrtela je glavom. \"Videla sam Letove proračune. On je obišao celu planetu. On poznaje situaciju.\"","\"Je li to još jedan trik da zadržite Slobodnjake kao svoje vazale?\"","\"Da li si ikada bio moj vazal?\" upitala je Ganima.","Stilgar se smrče. Bez obzira na to šta rekao ili učinio, ovi blizanci su to uvek pretvarali u njegovu grešku!","\"Prošle noći pričao mi je o Zlatnoj Stazi\", izlanuo se Stilgar. \"Ne dopada mi se!\"","\"To je čudno\", reče Ganima, pogledajući na svoju babu. \"Veći deo Carevine će to pozdraviti.\"","\"Uništenje svih nas\", promrmljao je Stilgar.","\"Kako možeš to da kažeš? Neće li nam biti potrebni vojnici i odvažni ljudi da otklanjamo povremena nezadovoljstva? Ali, Stilgare, ti i Tiekovi hrabri drugovi imaćete pune ruke posla.\"","Stilgar je pogledao u sardaukarskog komandira i čudna svetlost razumevanja uspostavila se između njih.","\"A Leto će nadzirati začin\", podsetila ih je Džesika.","\"Imaće apsolutnu kontrolu nad njim\", reče Ganima.","Farad'n je, slušajući sa novom svešću kojoj ga je Džesika naučila, naslutio namešten sklop, unapred pripremljenu predstavu između Ganime i njene bake.","\"Mir će trajati, trajati i trajati\", reče Ganima. \"Sećanje na rat će gotovo iščeznuti. Leto će voditi čovečanstvo kroz taj vrt barem četiri hiljade godina.\"","Tiekanik je upitno pogledao Farad'na i pročistio grlo.","\"Da, Tiek?\" reče Farad'n.","\"Hteo bih nasamo da porazgovaram sa vama, moj Prinče.\"","Farad'n se nasmejao, znajući koje pitanje počiva u Tiekanikovom vojničkom umu, svestan da je barem još dvoje prisutnih naslutilo to pitanje. \"Neću prodati Sardaukare\", reče Farad'n.","\"Nema potrebe\", reče Ganima.","\"Zar vi slušate ovo dete?\" oštro je upitao Tiekanik. Bio je ljut. Stari Naib je tada shvatio probleme koji su bili izazvani svim ovim zavereništvom, ali niko drugi nije razumeo prokletu suštinu situacije!","Ganima se smrknuto nasmejala i rekla: \"Kaži mu, Farad'ne.\"","Farad'n uzdahnu. Bilo je lako smetnuti s uma neobičnost ovog deteta koje nije bilo dete. Mogao je da zamisli životni vek proveden u braku sa njom, skrivenu uzdržanost u svakoj prisnosti. To nije bila baš prijatna budućnost, ali je on počinjao da shvata njenu neizbežnost. Apsolutna kontrola nad nestajućim zalihama začina! Ništa se u vaseljeni ne bi moglo kretati bez začina.","\"Kasnije, Tiek\", reče Farad'n.","\"Ali...\"","\"Kasnije, rekoh!\" Farad'n je, prvi put, upotrebio Glas u odnosu na Tiekanika i video kako čovek trepće od iznenađenja i zapada u ćutanje.","Stegnut osmeh dotakao je Džesikine usne.","\"On govori o miru i smrti u istom dahu\", promrmljao je Stilgar. \"Zlatna Era!\"","Ganima reče: \"On će provesti ljudska bića kroz kult smrti do slobodnog daha kiptavog života! On govori o smrti zato što je to neophodno, Stil. To je napetost pomoću koje oni koji žive znaju da su živi. Kada njegovo Carstvo padne... Oh, da, ono će pasti. Vi mislite da je ovo sada Kralizec, ali Kralizec će tek doći. A kada dođe, ljudska bića će obnoviti pamćenje na ono kako izgleda biti živ. To pamćenje će opstati dok god i jedan čovek bude živ. Proći ćemo još jednom presudan ogled, Stil. I izići ćemo iz njega. Mi se uvek podižemo iz vlastitog pepela. Uvek.\"","Farad'n je, slušajući ove reči, najzad svatio šta je htela da kaže kada mu je pričala o Letovom jurenju. On neće biti ljudsko biće.","Stilgar još nije bio ubeđen. \"Više neće biti crva\", promumlao je.","\"Oh, crvi će se vratiti\", uveravala ga je Ganima. \"Svi će biti mrtvi za deset godina, ali će se vratiti.\"","\"Kako...\" odvalio je Stilgar.","Farad'n je osetio da mu je um zašao u sferu otkrovenja. Znao je šta će Ganima reći pre no što je progovorila.","\"Esnaf će jedva izgurati tokom ovih mršavih godina, a i to zahvaljujući samo svojim i našim zalihama\", reče Ganima. \"Ali posle Kralizeca će nastati obilje. Crvi će se vratiti pošto moj brat ode u pesak.\""]}