{"index":64,"title":"64.","paragraphs":["Kao i u slučaju mnogih drugih religija, Muad'Dibov Zlatni Eliksir Života izopačio se u spoljašnje mađijanje. Njegova mistička znamenja postala su prosti simboli dubljih psiholoških procesa, a ti procesi su, naravno, postali neobuzdani. Ono što je njima bilo potrebno bio je živi bog, a takvog nisu imali; bilo je to stanje koje je Muad'Dibov sin ispravio.","Izreka pripisana Lu Tung-pinu (Lu, Gost Pećine)","Leto je sedeo na Lavljem prestolu da bi od plemena primio zakletve na vernost. Ganima je stajala pored njega, jednu stepenicu niže. Ceremonijal u Velikoj Dvorani trajao je satima. Pleme za plemenom Slobodnjaka promicalo je ispred njega u vidu njihovih predstavnika i njihovih Naiba. Svaka grupa nosila je darove koji su bili prikladni bogu zastrašujućih moći, bogu osvete koji im je obećao mir.","On ih je zastrašivanjem uterao u pokornost prethodne sedmice, prikazujući svoje moći sazvanoj arifi svih plemena. Sudije su videle kako hoda kroz vatrenu čeljust, izlazeći neozleđen, a da bi pokazao da na njegovoj koži nisu ostali nikakvi ožiljci, pozivao ih je da ga osmotre izbliza. Naredio im je, zatim, da ga udaraju noževima; neprobojna koža štitila mu je lice dok su ga udarali bez ikakavog uspeha. Kiseline su se slivale niz njega tek uz najmanju izmaglicu dima. Jeo je njihove otrove i smejao im se.","Na kraju je pozvao crva i stajao okrenut ka njima kod njegovih usta. Otišao je odatle do arakenskog vazduhoplovnog pristaništa gde je prkosno preturio Esnafov brod podigavši jedno od njegovih peraja za ateriranje.","Arifa je podnela izveštaj o svemu ovom sa grdnim strahopoštovanjem i sada su plemenski predstavnici došli da potvrde svoju pokornost.","Zasvođen prostor Velike Dvorane sa svojim akustičkim sistemima na bazi vlage, služio je za upijanje oštre buke, ali se neprestano šuštanje pokretanja nogu ipak uvlačilo u čula, jašući na prašini i mirisima kremena donesenim spolja.","Džesika, koja je odbila da prisustvuje, posmatrala je prizor kroz visoku špijunku iza prestola. Njenu pažnju privukao je Farad'n i shvatila je da su oboje, i ona i Farad'n, bili nadmudreni. Leto i Ganima su, naravno, preduhitrili Sestrinstvo! Blizanci su unutar sebe mogli da se posavetuju s vojskom Bene Geserita, većom od ukupnog broja živih članova u Carstvu.","Posebno je bila ogorčena zbog načina na koji je mitologija Sestrinstva navela u klopku Aliju. Navike pokoljenja utisnule su udes Izrodstva u njen život. Alija nikad nije upoznala nadu. Naravno da je podlegla. Njena sudbina učinila je još težim podnošenje Letovog i Ganiminog dostignuća. Nije postojao samo jedan izlaz iz klopke, već dva. Ganimina pobeda nad unutrašnjim životima i njeno neprestano naglašavanje da Alija zaslužuje jedino sažaljenje bilo je najgore od svega. Nasilno hipnotičko suzbijanje, povezano sa pridobijanjem blagonaklonog pretka spaslo je Ganimu. Oni su možda mogli da spasu Aliju. Ali, bez nade ništa se nije dalo pokušati dok nije bilo prekasno. Alijina voda bila je istočena u pesak.","Džesika je uzdahnula i usmerila pažnju prema Letu na prestolu. Džinovski konopski ćup koji je sadržavao Muad'Dibovu vodu zauzimao je počasno mesto pokraj njegovog desnog lakta. Pohvalio se Džesiki da se njegov otac, unutar njega, nasmejao ovom potezu iako mu se istovremeno i dopadao.","Taj ćup i njegovo hvalisanje utvrdili su njenu rešenost da ne učestvuje u ovom ritualu. Znala je da dok god je živa nikad neće moći da prihvati da Pol govori kroz Letova usta. Radovala se, zaista, onome što je Kuća Atreida postala, ali stvari-koje-su-mogle-da-budu bile su nepodnošljive.","Farad'n je skrštenih nogu sedeo pored ćupa sa Muad'Dibovom vodom. Bilo je to mesto Kraljevskog Pisara - nedavno data i prihvaćena počast.","Farad'n je osetio da se lepo prilagođavao novim okolnostima iako je Tiekanik još besneo i proricao kobne posledice. Tiekanik i Stilgar sklopili su ortaštvo nepoverenja koje je izgleda zabavljalo Leta.","Tokom časova ceremonije zaklinjanja na vernost, Farad'novo raspoloženje prelazilo je iz strahopoštovanja u dosadu i ponovo u strahopoštovanje. Ovi ratnici bez premca promicali su kao beskrajna reka ljudskog roda. Njihova obnovljena odanost ustoličenim Atreidima nije se mogla dovoditi u pitanje. Stajali su ispred njega u poniznom strahu, potpuno svladani onim što im je arifa bila saopštila.","Konačno se primakao kraj. Ispred Stilgara je stajao poslednji Naib - Stilgar u 'počasnom zaštitničkom mestu' po redosledu. Umesto korpi natovarenih začinom, vatrenih dragulja ili bilo kakvih drugih darova koji su u gomilama ležali oko prestola, Stilgar je doneo jednu povezaču od opervaženih začinskih vlakana. Na njoj je u zlatu i zelenoj boji bio izvezen atreidski jastreb.","Ganima je prepoznala ovu stvar i hitro postrance pogledala Leta.","Stilgar je položio povezaču na drugi stepenik ispod prestola i duboko se poklonio. \"Dajem vam ovu povezaču koju je nosila vaša sestra kad sam je odveo u pustinju da bih je zaštitio\", reče on.","Leto je obuzdao osmeh.","\"Znam da su za tebe nastala teška vremena, Stilgare\", reče Leto. \"Ima li nečeg ovde što bi želeo za uzvrat?\" Pokazao je rukom na hrpe skupocenih darova.","\"Ne, moj gospodaru.\"","\"Ako je tako, primam tvoj dar\", reče Leto. Zaljuljao se napred, dohvatio rub Ganimine odore, i otkinuo tanku traku. \"Za uzvrat ti dajem ovaj komad Ganimine odore, odore koju je nosila kada je bila ukradena iz tvog pustinjskog logora, što me je primoralo da je spasem.\"","Stilgar je prihvatio tkaninu drhtavim rukama. \"Da li mi se rugate, moj gospodaru?\"","\"Da se rugam tebi? Tako mi sebe, Stilgare, nikad ti se ne bih rugao. Dao sam ti dar koji nema cenu. Naređujem ti da ga uvek nosiš blizu srca kao podsetnik da su sva ljudska bića sklona greškama, a sve vođe su ljudska bića.\"","Jedva primetan prigušen smeh oteo se Stilgaru. \"Kakav biste samo Naib vi bili!\"","\"Kakav Naib jesam! Naib Naiba. Nikad to ne zaboravi!\"","\"Kako kažete, moj gospodaru.\" Stilgar je progutao knedlu prisećajući se izveštaja svoje arife. Tada mu pade na um: Nekad sam pomišljao da ga ubijem. Sad je suviše kasno. Pogled mu se spustio na ćup, dražestan predmet od neprovidnog zlata sa poklopcem zelene boje. \"Ovo je voda mog plemena.\"","\"I moja\", reče Leto. \"Naređujem ti da pročitaš natpis na njemu. Čitaj glasno da svi mogu da čuju.\"","Stilgar je bacio upitan pogled prema Ganimi, ali mu je ona uzvratila uzdizanjem brade, hladnim odgovorom od koga ga je podišla jeza. Jesu li se ovi atreidski izdanci nameračili da neprekidno zahtevaju od njega da odgovara zbog svoje plahovitosti i svojih grešaka?","\"Čitaj\", reče Leto, pokazujući rukom.","Stilgar se polagano popeo uz stepenice i povio se da osmotri ćup. Onda je glasno pročitao: \"Ova voda je krajnja suština, izvor spoljašnjeg strujećeg stvaralaštva. Iako nepokretna, ova voda nije sredstvo svekolikog kretanja.\"","\"Šta to znači, moj gospodaru?\" prošaputao je Stilgar. Osećao se zastrašen ovim rečima; dotakle su nešto suboko u njemu što nije mogao da razume.","\"Muad'Dibovo telo je suva ljuštura poput one koju je neki insekt napustio,\" reče Leto. \"On je ovladao unutrašnjim svetom, dok je spoljašnji prezirao i to je dovelo do katastrofe. Ovladao je spoljašnjim svetom dok je isključivao unutrašnji i ovo je predalo njegove potomke demonima. Zlatni Eliksir će nestati sa Dine, ali će se Muad'Dibovo seme produžiti i njegova voda pokretati našu vaseljenu.\"","Stilgar je pognuo glavu. Mistične stvari uvek su ga ostavljale u pometnji.","\"Početak i kraj su jedno\", reče Leto. \"Živiš u vazduhu ali ga ne vidiš. Faza se zatvorila. Iz tog zatvaranja izrasta početak njene suprotnosti. Zbog ovog ćemo imati Kralizec. Sve se kasnije vraća u izmenjenom obliku. Ti osećaš misli u svojoj glavi; tvoji potomci će osećati misli u svojim stomacima. Vrati se u Sieč Tabr, Stilgare. Gurni Halek će ti se tamo pridružiti u svojstvu mog savetodavca u tvom Savetu.\"","\"Zar mi ne verujete, Moj Gospodaru?\" Stilgarov glas je bio tih.","\"Potpuno, inače ti ne bih slao Gurnija. On će početi sa regrutovanjem novih snaga koje će nam uskoro biti potrebne. Prihvatam tvoju zakletvu na vernost. Možeš da ideš.\"","Stilgar se duboko poklonio, natraške sišao sa stepenica, okrenuo se i pošao iz dvorane. Ostali Naibi su krenuli iza njega, u skladu sa slobodnjačkim načelom da 'poslednji treba da bude prvi'. Ali su se sa prestola mogle čuti neke od njihovih nedoumica dok su odlazili.","\"O čemu ste tamo gore razgovarali, Stil? Šta znače one reči o Muad'Dibovoj vodi?\"","Leto se obratio Farad'nu. \"Jesi li uhvatio sve ovo, Pisaru?\"","\"Da, moj gospodaru.\"","\"Moja baka mi je rekla da te je valjano obučila u mnemoničkim postupcima Bene Geserita. To je dobro. Ne želim da samo škrabaš pored mene.\"","\"Kako vi zapovedate, moj gospodaru.\"","\"Dođi i stani ispred mene\", reče Leto.","Farad'n je poslušao više nego ikad zahvalan Džesikinom podučavanju. Kada prihvatiš činjenicu da Leto više nije bio ljudsko biće, da više nije mogao da misli onako kako ljudska bića misle, putanja njegove Zlatne Staze postojala je još više zastrašujuća.","Leto je pogledao Farad'na. Stražari su stajali pozadi dobrano izvan dometa njihovih glasova. Jedino su se savetnici Unutrašnjeg Prisustva zadržali na podu Velike Dvorane, a i oni su stajali ponizno u grupama podalje od prvog stepenika.","\"Još se nisi saglasio da mi daš svoje Sardaukare\", reče Leto. \"Ali hoćeš.\"","\"Dugujem vam mnogo, ali ne to\", reče Farad'n.","\"Misliš li da se neće dobro združiti sa mojim Slobodnjacima?\"","\"Ne manje dobro od ovih novih prijatelja, Stilgara i Tiekanika.\"","\"Pa ipak odbijaš?\"","\"Čekam vašu ponudu.\"","\"Onda moram da učinim ponudu, znajući da je nikad nećeš ponoviti. Molim se da je moja baka dobro obavila svoj deo posla, i da si ti pripremljen da razumeš.\"","\"Šta moram da razumem?\"","\"Da u bilo kojoj civilizaciji uvek postoji jedna preovlađujuća mistika\", reče Leto. \"Ona nastaje kao brana promeni i to uvek ostavlja buduća pokoljenja nepripremljena za prevare u vaseljeni. Sve mistike su iste u građenju tih brana-religijske mistike, mistike heroja-vođa, mesijanske mistike, mistike nauke/tehnologije i mistike same prirode. Mi živimo u Carstvu koje je jedna takva mistika uobličila i sada se ta vaseljena raspada, jer većina ljudi ne ume da pravi razliku između mistike i svoje vaseljene. Vidiš, mistika je kao posednutost demonom; teži da zauzme svest, postajući sve i svja posmatraču.\"","\"Prepoznajem mudrost tvoje bake u ovim rečima\", reče Farad'n.","\"Valjano i dobro, rođače. Ona me je pitala da li sam Izrod. Odgovorio sam joj odrečno. To je bila moja prva prevara. Vidiš, Ganima je to izbegla, ali ja nisam. Bio sam primoran da držim u ravnoteži unutrašnje živote pod pritiskom prekomernih doza melanža. Morao sam da tražim aktivnu saradnju onih probuđenih života unutar sebe. Radeći to izbegao sam najopakije i izabrao glavnog pomagača kojeg mi je nametnula unutrašnja svest u vidu mog oca. Ja nisam, uistinu, moj otac ili taj pomagač. Isto tako nisam ni Drugi Leto.\"","\"Objasnite.\"","\"Poseduješ divnu neposrednost\", reče Leto. \"Ja sam zajednica kojom upravlja jedan koji je prastar i sve pravazilazi u moći. On je bio tvorac dinastije koja je potrajala preko tri hiljade naših godina. Njegovo ime je bilo Harum i, dok njegova loza nije iščezla usled urođene slabosti i praznoverja potomaka, njegovi podanici su živeli u ritmičkoj uzvišenosti. Oni su se nesvesno kretali sa promenama godišnjih doba. Oni su uzgajali pojedince koji su bili upućeni na kratkovekost, praznovernost, i lako vođeni od strane kralja-boga. Uzeto kao celina oni su bili moćan narod. Njihov opstanak kao vrste postao je običaj.\"","\"Ne dopada mi se kako to zvuči\", reče Farad'n.","\"Ni meni, odista\", reče Leto. \"Ali to je vaseljena koju ću da stvorim.\"","\"Zašto?\"","\"To je nauk stečen na Dini. Mi smo zadržali smrt kao preovlađujuću sablast među živima ovde. Zahvaljujući tom prisustvu mrtvi su menjali žive. Ljudi jednog takvog društva tonu u svoju pohlepnost. Ali kada dođe vreme za suprotnost, kada uskrsnu, oni su uzvišeni i lepi.\"","\"To ne daje odgovor na moje pitanje\", pobunio se Farad'n.","\"Ne veruješ mi, rođače.\"","\"Kao ni vaša rođena baka.\"","\"I s dobrim razlogom\", reče Leto. \"Ona se prećutno slaže zato što mora. Bene Geserit su, na kraju krajeva, pragmatisti. Ja delim njihov pogled na vaseljenu, znaš. Ti nosiš obeležja te vaseljene. Ti si zadržao navike vladanja, razvrstavajući sve oko sebe već prema mogućoj korisnosti ili opasnosti.\"","\"Složio sam se da budem vaš pisar.\"","\"To te zabavlja i laska tvom istinskom talentu istoričara. Ti imaš određen stvaralački dar za tumačenje sadašnjosti polazeći od prošlosti. U nekoliko prilika si me predupredio.\"","\"Ne sviđa mi se vaše skriveno laskanje\", reče Farad'n.","\"Dobro. Došao si sa beskrajnim častoljubljem u odnosu na svoj sadašnji unižen položaj. Zar te moja baka nije upozorila na beskrajnost? Ona nas privlači kao izlivanje svetlosti u noći, zaslepljujući nas do te mere da nam se može učiniti konačnom.\"","\"Bene Geserit aforizam\", protestovao je Farad'n.","\"Ali mnogo tačniji\", reče Leto. \"Bene Geserit veruje da mogu da predvide tok evolicije. Ali one previđaju svoje vlastite promene u toku te evolucije. One pretpostavljaju da će ostati stalne dok se odvija njihov uzgojni program. Kod mene nema takvog misaonog slepila. Pažljivo me pogledaj, Farad'ne, jer ja više nisam ljudsko biće.\"","\"U to me i vaša sestra ubeđuje\", oklevao je Farad'n. Zatim reče: \"Izrod?\"","\"Prema definiciji Sestrinstva, možda. Harum je surov i samodržalac. Prihvatio sam njegovu surovost. Dobro obrati pažnju: imam surovost poljoprivrednika, a ova ljudska vaseljena je moje dobro. Slobodnjaci su nekada držali pripitomljene orlove kao ljubimce, ja ću držati pripitomljenog Farad'na.\"","Farad'novo lice se smračilo. \"Čuvaj se mojih kandži, rođače. Znam dobro da će moji Sardaukari, ranije ili kasnije, pasti pred tvojim Slobodnjacima. Ali mi ćemo te teško raniti, a uvek ima šakala koji čekaju da dotuku slabe.\"","\"Dobro ću te upotrebiti, to obećavam\", reče Leto. Nagnuo se napred. \"Zar nisam rekao da više nisam ljudsko biće? Veruj mi, rođače. Nijedno dete neće poteći iz mojih slabina, jer ja više nemam slabine. I to iznuđuje moju drugu prevaru.\"","Farad'n je ćutke čekao, shvativši najzad smer Letovog dokazivanja.","\"Ustaću protiv svakog slobodnjačkog propisa\", reče Leto. \"Oni moraju da prihvate, jer ne mogu ništa drugo da učine. Zadržao sam te ovde pod izgovorom veridbe, ali neće biti nikakve veridbe između tebe i Ganime. Moja sestra će se udati za mene!\"","\"Ali ti...\"","\"Udati rekoh. Ganima mora da produži atreidsku lozu. To je, takođe, pitanje bene-geseritskog uzgojnog programa, koji je sad moj uzgojni program.\"","\"Odbijam\", reče Farad'n.","\"Odbijaš da rodiš atreidsku dinastiju?\"","\"Kakva dinastija? Ti ćeš zauzimati tron hiljadama godina.\"","\"I oblikovati tvoje potomke po uzoru na moj lik. Biće to najjači i najobuhvatniji program obrazovanja u čitavoj istoriji. Bićemo jedan eko-sistem u minijaturi. Vidiš, koji god sistem životinje izaberu da bi preživele, on mora da se zasniva na obrascu međusobno ukopčanih zajednica, međusobnoj zavisnosti, istovremenom rađanju prema zajedničkom nacrtu što predstavlja jedan sistem. A ovaj sistem će proizvesti najumnije vladare ikad viđene.\"","\"Koristiš raskošne reči za najodvratnije...\"","\"Ko će preživeti Kralizec?\" upitao je Leto. \"Obećavam ti, Kralizec će doći.\"","\"Ti si lud čovek! Razorićeš Carstvo?\"","\"Naravno da hoću... i ja nisam čovek. Ali ću stvoriti novu svest kod svih ljudi. Velim ti da ispod Dinine pustinje počiva tajno mesto sa najvećim blagom svih vremena. Ne lažem. Kada poslednji crv umre, i poslednji melanž se pobere sa našeg peska, ove duboke riznice će se podići i raširiti celom vaseljenom. Kada moć monopola nad začinom izbledi i skrivene zalihe izađu na videlo, širom našeg carstva pojaviće se nove sile. Vreme je da ljudska bića ponovo nauče da žive po svojim instinktima.\"","Ganima skide ruku sa naslona prestola, pređe na Farad'novu stranu i uze mu ruku.","\"Kao što moja majka nije bila supruga, tako i ti nećeš biti suprug\", reče Leto. \"Ali će možda tu biti ljubav, a to će biti dovoljno.\"","\"Svaki dan, svaki trenutak donosi svoju promenu\", reče Ganima. \"Saznaje se kroz prepoznavanje trenutka.\"","Farad'n je osetio toplinu Ganimine sićušne ruke kao neko uporno prisustvo. Razaznavao je plimu i oseku Letovih dokazivanja, ali Glas nijednom nije bio upotrebljen. Ovo je bilo obraćanje utrobi, a ne mozgu.","\"Da li je to ono što nudiš za moje Sardaukare?\" upitao je.","\"Mnogo, mnogo više, rođače. Nudim ti tvoje naslednike Carstva. Nudim ti mir.\"","\"Šta će biti ishod tvog mira?\"","\"Njegova suprotnost\", reče Leto glasom u kome je bilo blagog podsmevanja.","Farad'n je zavrteo glavom. \"Nalazim da je cena za moje Sardaukare previsoka. Moram li da ostanem Pisar, tajni otac tvoje kraljevske loze.\"","\"Moraš.\"","\"Hoćeš li me primorati da uđem u sklop tvog mira?\"","\"Hoću.\"","\"Opiraći ti se svakog dana svog života.\"","\"Ali to je dužnost koju očekujem od tebe, rođače. Zato sam te i izabrao. Ozvaničiću to. Daću ti novo ime. Od ovog trenutka, zvaćeš se Razbijanje Sklopa, što na našem jeziku glasi Hark al-Ada. Hajde, rođače, ne budi glup. Moja baka te je dobro podučila. Daj mi svoje Sardaukare.\"","\"Daj mu ih\", odazvala se Ganima. \"Dobiće ih na ovaj ili onaj način.\"","Farad'n je u njenom glasu začuo strahovanje za njega. Prema tome, ljubav? Leto nije tražio razum, već intuitivni skok. \"Uzmi ih\", reče Farad'n.","\"Stvarno\", reče Leto. Podigao se sa prestola, neobično ujednačenim pokretom kao da je držao svoje strahovite snage pod najosetljivijom kontrolom. Leto je zatim sišao do Ganiminog nivoa, stao blago da je pomera dok se licem nije okrenula od njega, obrnuo se i priljubio svoja leđa uz njena. \"Zapamti ovo, rođače Hark al-Ada. Ovako će uvek biti sa nama. Ovako ćemo stajati kad se budemo venčali. Leđa o leđa, svako gledajući spolja od drugoga da zaštiti jedinstvenu stvar koja smo uvek bili.\" Okrenuo se i, podrugljivo posmatrajući Farad'na, stišao glas: \"Seti se toga, rođače, kada budeš licem u lice sa mojom Ganimom. Seti se toga kada budeš šaputao reči ljubavi i nežnosti, kada budeš najviše izazvan stanjima mog mira i mog zadovoljstva. Tvoja leđa će ostati izložena.\"","Okrenuvši se od njih, spustio se niz stepenice do iščekujućih dvorjana i, okupljajući ih oko sebe u pokretu kao satelite, napustio je dvoranu.","Ganima je još jednom uzela Farad'novu ruku, ali je njen netremičan pogled bio uperen iza drugog kraja dvorane još dugo pošto je Leto tuda izašao. \"Jedno od nas je moralo da prihvati borbu sa smrću\", reče ona, \"a on je oduvek bio jači.\""]}