{"index":11,"title":"ZELENI BREŽULJCI ZEMLJE","paragraphs":["1.","Ovo je priča o Rajslingu, Slepom pevaču zvezdanih staza - ali ne zvanična verzija. Pevali ste njegove reči u školi:","Molim se za još jedno sletanje, poslednje","Na kuglu koja mi je život podarila;","Da odmorim oči svoje na paperjastom nebu","I na hladnim, zelenim brežuljcima Zemlje.","Ili ste je možda pevali na francuskom, ili nemačkom. Ili na esperantu, dok se Terina zastava duginih boja vijorila nad vašom glavom.","Jezik nema veze - sigurno je bio neki od zemaljskih jezika. Niko nikad nije preveo 'Zelene brežuljke' na šuškavi venerijanski govor; nijedan Marsovac nikad ih nije grgotao i šaputao u suvim hodnicima. Ona je naša. Mi sa Zemlje izvezli smo sve - od holivudskih sapunskih opera do sintetičke radioaktivnosti - ali ovo pripada samo Teri, i njenim sinovima i kćerima, ma gde se nalazili.","Svi smo čuli mnoge priče o Rajslingu. Možda ste i vi jedan od mnogih koji su stekli diplome, ili slavu, na stručnoj kritici njegovih objavljenih dela - Pesme zvezdanih staza, Veliki kanal i druge pesme, Visoko i daleko, i Poleći!","Svejedno, čak i ako ste čitali njegove pesme i govorili njegove stihove, u školi i kroz čitav svoj život, u najmanju ruku je verovatno - ukoliko niste i sami svemirac - da nikad niste čuli većinu Rajslingovih neobjavljenih pesama, kao što su 'Otkako je nadglednik sreo moju rođaku', 'Ona riđokosa cura iz Venerberga', 'Pridrži svoje pantalone, kapetane' ili 'Svemirsko odelo za dvoje'.","A mi ih, opet, ne možemo citirati u jednom porodičnom časopisu.","Rajslingovu reputaciju brižljivo čuvaju staratelji njegove literarne zaostavštine, a i prava je sreća da nikad nije bio intervjuisan. Pesme svemirskih puteva pojavile su se iste nedelje kada je umro; i kada su postale bestseler, tračevi o njemu sklapani su na osnovu onoga čega su se ljudi sećali o njemu, uz dodatak živopisnih priča njegovih izdavača.","Tako nastala tradicionalna slika Rajslinga otprilike je isto toliko autentična koliko i sekira Džordža Vašingtona ili kolači kralja Alfreda.","U stvarnosti, nikada ga ne biste primili pod svoj krov; nije bio društveno prihvatljiv. Imao je stalne opekotine od sunca, zbog kojih se sve vreme češao, što nimalo nije doprinosilo njegovoj neznatnoj lepoti.","Fan der Furtov portret, načinjen za izdanje njegovih radova u povodu Harimanove stogodišnjice, prikazivao je izuzetno tragičnu figuru, svečana usta, i neuočljive oči prekrivene crnim svilenim povezom. Nikada nije bio svečan! Usta su mu uvek bila otvorena: ili je pevušio, ili se smejao, ili jeo ili pio. Za povez je uzimao bilo kakvu krpu, obično prljavu. Otkako beše izgubio vid, sve manje se starao o svom izgledu.","'Bukač' Rajsling bio je pilot druge klase, sa očima ništa slabijim od vaših, kada se prijavio za povratno putovanje do jovijanskih asteroida u raketnom brodu Jastreb. Posada se u tim danima prijavljivala za sve i svašta, i službenici Lojda bi vam se u lice nasmejali na samu pomisao o osiguravanju nekog svemirca. Za Akt o svemiskoj predohrani niko još ne beše ni čuo, dok je Kompanija bila odgovorna samo za nadnice - ukoliko je i to bio slučaj. Čak polovina brodova koji su išli dalje od Luna Sitija nikad se nisu vratili. Svemirci, međutim, za to nisu hajali; oni su se po pravilu prijavljivali zbog para, i svaki od njih kladio bi se s vama da može skočiti sa dvestotog sprata Hariman Tauera i bezbedno se prizemljiti - pod uslovom da pristanete na odnos verovatnoće tri prema dva i dozvolite mu da nosi obuću sa gumenim đonovima.","Piloti su kao skupina bili najbezbrižniji, ali i najopasniji. U poređenju sa njima, radaristi i astrogatori (u tim danima nije bilo nadglednika, baš kao ni stjuarda) bili su dobrodušni vegetarijanci. Piloti su previše znali. Ostali su verovali u umeće kapetana da ih bezbedno prizemlji; pilotima je, međutim, bilo poznato koliko je to umeće, naspram slepih i snažnih đavola koji su bili zatočeni u njihovim raketnim motorima, zapravo bilo beskorisno.","Jastreb je bio prvi od Harimanovih brodova koji je sa hemijskog bio prebačen na atomsko gorivo - ili, tačnije rečeno, prvi koji nije eksplodirao. Rajsling ga je dobro poznavao: bio je to onaj stari krš koji je vozio za Luna Siti - od Supranjujorka do Lejporta i nazad - pre nego što su ga prepravili za letove u dubokom svemiru. Radio je u njemu na Mesečevim turama, i sada se, na sveopšte iznenađenje, našao na njegovom prvom putovanju u duboki svemir - do Drajvotera na Marsu i nazad.","Do trenutka kada se prijavio za ovo jovijansko putovanje trebalo je da već postane glavni inženjer; međutim, posle pionirskog putovanja do Drajvotera bio je otpušten, stavljen na crnu listu i prizemljen u Luna Sitiju - zbog toga što je, kada je trebalo da pazi na cevi, upravo ispisivao refren i još nekoliko stihova. Pesma je bila neslavna - 'Pilot je otac svojoj posadi' - sa duhovitim, ali i neobjavljivim završnim kupletom.","Crna lista nije ga zabrinjavala. Dobio je, varajući na kocki, harmoniku od nekog kineskog barmena u Luna Sitiju, i posle toga muvao se unaokolo i pevao rudarima za piće i napojnicu dok nagli manjak pilota nije naveo agente Kompanije da mu pruže još jednu priliku. Vodio je računa da ostane 'čist' na Luna liniji tokom godine ili dve dana, vratio se potom u duboki svemir, pomogao Venerbergu da stekne svoju zloglasnu reputaciju, šetao se obalama Velikog kanala kada je druga kolonija osnovana u drevnoj Marsovskoj prestonici, i smrzao prste i na rukama i na nogama na putovanju na Titan.","Stvari su se brzo odvijale u tim danima. Kad je jednom atomski pogon bio prihvaćen, množina brodova koji su počeli saobraćati na liniji Mesec-Zemlja bila je ograničena samo brojem posade. Piloti su bili retki; da bi se smanjila težina, zaštita je bila svedena na minimum, i tek nekoliko oženjenih ljudi vodilo je računa da se ne izlože radijaciji. Budući da Rajsling nikada nije imao nameru da postane otac, svi poslovi bili su uvek otvoreni za njega tokom tih zlatnih dana velikog buma. Putovao je sistemom uzduž i popreko, pevajući popevku koja mu se vrzmala u glavi i prateći je na svojoj harmonici.","Komandant Jastreba dobro ga je poznavao; kapetan Hiks služio je kao astrogator na Rajslingovom prvom putovanju. \"Dobro došao kući, Bukaču\", pozdravi ga Hiks. \"Jesi li trezan, ili da ja umesto tebe potpišem pristupnicu?\"","\"Ne može se, kapetane, čovek napiti na govnima koja ovde prodaju.\" Potpisao je i otišao dole, noseći svoju harmoniku.","Deset minuta kasnije, vratio se. \"Kapetane\", reče on natmureno, \"motor broj dva nije dobro namešten. Kadmijumski ublaživači su smotani.\"","\"Zašto meni to kažeš? Reci to svom šefu.\"","\"I jesam, ali on kaže da će raditi. Greši.\"","Kapetan pokaza na knjigu sa pristupnicama. \"Prebriši svoje ime i briši. Polećemo za trideset minuta.\"","Rajsling ga pogleda, sleže ramenima i vrati se dole.","Dug je put do jovijanskih planetoida; letelica klase 'Orao' morala je tri smene da radi sa motorima dok nije ušla u slobodnu putanju. Rajsling je imao drugu smenu. Tada se prigušivanje radilo ručno, sa nonijusom za umnožavanje i ventilom za slučaj opasnosti. I kada je ventil pokazao crveno, pokušao je da ga ispravi - bez uspeha.","Piloti ne čekaju; zato su piloti. Otvorio je vratanca za slučaj opasnosti i počeo da klještima pretura po vreloj tvari. Svetla se ugasiše, ali on nastavi. Pilot mora da poznaje svoju kotlarnicu kao što jezik poznaje svoja usta.","Za trenutak je, kada su se svetla isključila, uspeo da baci brz pogled preko vrha gornje pregrade. Plavičast radioaktivni odsjaj nimalo mu nije pomagao; povukao je glavu i nastavio da radi na dodir.","Kada je završio, povikao je preko mikrofona: \"Broj dva, aktiviraj motore! I, za ime sveta, daj malo svetla!\"","Bilo je svetla - napajanje za slučaj opasnosti - ali ne za njega. Plavičasta radioaktivna svetlost bila je poslednja stvar koju je njegov optički nerv uspeo da primi.","2.","Dok Vreme i Svemir zakrivljuju se da načine ovaj zvezdama izbrazdani kraj,","Tihe suze nesretne radosti još rasprostiru svoj srebrnast sjaj;","Duž Velikog kanala i dalje u visine streme krhke Kule istine;","I njihova vilinska čar štiti ovo mesto prepuno lepote, tihe i fine.","Umorna je rasa koja je Kule sagradila, zaboravljene su njihove priče;","Davno su nestali bogovi koji su prolili suze što ove kristalne obale diče.","Lagano otkucava vremenom načeto srce Marsa ispod ovog ledenog neba;","Retki vazduh šapće bezglasno da sve što je živo i umreti treba...","Pa ipak, filigranski Vrhovi istine pevaju Lepotin madrigal","I ona sama večno će hoditi uz Veliki kanal!","Iz poeme Veliki kanal, sa dozvolom","Lux Transcriptions, Ltd., London i Luna Siti","Na povratku, spustili su Rajslinga na Mars kod Drajvotera; momci su dali priloge, dok je pilot odvojio polovinu svoje plate. I to je bilo sve - kraj; još jedna svemirska protuva nije dospela da prekine, pre no što joj sreća istekne. Mesec ili dva dana vrteo se s istraživačima i arheolozima u Koliko Daleko? i verovatno je tu mogao ostati zauvek, u zamenu za svoje pesme i sviranje na harmonici. Međutim, svemirci umiru ukoliko ostanu na jednom mestu; stoga je uzeo let do Drajvotera, i odatle otišao u Marsopolis.","Prestonica već dobrano beše počela da cveta; biljke za proizvodnju oivičavale su Veliki kanal sa obe strane, prljajući svojim otpacima drevne vode. Ovo je bilo pre nego što je sporazumom triju planeta bilo zabranjeno remećenje kulturnih relikvija u cilju komercijalizacije; polovina vitkih, vilinskih kula bila je srušena, dok su druge bile izobličene da bi se adaptirale kao atmosferizovane zgrade za Zemljane.","Rajsling nikad nije video te promene i niko mu ih ne beše opisao; i kada je ponovo 'ugledao' Marsopolis, zamislio ga je onakvim kakav je bio ranije, pre no što je posebnom odlukom bio određen za trgovinu. Imao je dobro sećanje. Stajao je na obalskoj promenadi, odakle su drevni žitelji Marsa odlazili na putovanja, i 'posmatrao' njenu lepotu kako se širi pred njegovim slepim očima - ledenoplave ravnice voda neuzburkanih plimom i nedirnutih povetarcem, i mirni odraz oštrih, blistavih zvezda marsovskog neba, i iza voda kitnjaste podupirače i lebdeće kule previše tanane za našu glomaznu, tešku planetu.","Rezultat je bila poema Veliki kanal.","Tanana promena u njegovom pogledu na svet, koja mu je sada omogućavala da vidi lepotu Marsopolisa - onu negdašnju - počela je da mu menja čitav život. Sve žene postale su mu lepe. Znao ih je po glasovima i njihov izgled vezivao za zvuke. Zao je čovek, zaista, onaj koji sa slepcem neće popričati blago i prijateljski; rospije koje svojim muževima nisu davale mira, naglo su postajale ljubazne sa Rajslingom.","Svoj svet naselio je divnim ženama i zgodnim muškarcima. 'Prolazak tamne zvezde', 'Berenikina kosa', 'Posmrtna pesma drvenog kolta' i njegove druge pesme o lutalicama, samotnim muškarcima u svemiru, bile su neposredna posledica toga da njegova posmatranja ne behu umrljana nakinđurenom istinom. To mu je ublažavalo pristup, preobražavalo njegove popevke u stihove, i, ponekad, čak i u poeziju.","Sada je imao vremena na pretek za razmišljanje, vremena da uobliči sve te divne reči, i da se bavi strofom dok nije, baš kako treba, zazvučala u njegovoj glavi. Jednolični ritam 'Pesme motora'...","Kada je vidik čist, i izveštaji predati su svi,","Kada se komora zatvori, i svetla zeleno namignu ti,","Kada je pregled gotov, i vreme za molitvu dođe,","Kada kapetan glavom klimne, i ona munjevito pođe...","Počujte motore!","Čujte ih kako vam za leđima reže","Dok se oslobađate sile teže;","Osetite kako rebra vam grudni koš stežu,","I vrat kako vam se utiskuje u mrežu...","Osetite kako bol prožima vaš brod,","Kako se koprca u njemu nebeski rod.","Osetite kako poleće! Čujte ga kako struji...","Napeti čelik, evo, bruji,","Sa motorima svojim!","...pao mu je na pamet dok je i sam bio pilot, ali i kasnije dok je stopirao od Marsa do Venere i sedeo na straži sa starim prijateljem.","U Venerbergu pevao je u barovima svoje nove pesme, ali i neke stare. Neko bi počeo da skuplja priloge za njega; i zahvaljujući plemenitosti duha koji je živeo iza njegovih povezanih očiju, dobijao bi dva ili tri puta više od prosečne bardovske nadnice.","Bio je to lak život. Nije bilo svemirske luke koja mu nije bila dom, i svaki brod bio je njegova privatna kočija. Nijedan pilot nije odbijao da kao dodatni teret ponese i slepog Rajslinga i njegovu harmoniku; prebacivao se iz Venerberga u Lejport ili Drajvoter ili Novi Šangaj, ili nazad, kako mu dune.","Nikad nije išao bliže Zemlji od svemirske stranice Supranjujork. Čak i kad je potpisivao ugovor za Pesme zvezdanih staza, to je uradio u kabini letelice negde između Luna Sitija i Ganimeda. Horovic, njegov prvobitni izdavač, bio se tu našao na drugom medenom mesecu i pri tom čuo Rajslinga kako peva na brodskoj zabavi. Kada bi je čuo, Horovic je odmah znao šta je dobra stvar za objavljivanje; i stoga, pre no što je dopustio Rajslingu da se udalji, nagnao ga je da sve svoje Pesme snimi na traku u komunikacionom odeljenju broda. Sledeća tri ostvarenja bila su iz Rajslinga izvučena u Venerbergu, gde Horovic beše poslao svog agenta da ovoga drži podnapitog dok nije otpevao sve čega se mogao setiti.","Poema Poleći! bez sumnje nije, bar u celosti, bila autentični Rajsling. Najvećim delom, to je svakako bila, a i 'Pesma motora' bespogovorno je njegova. Međutim, većinu strofa behu posle njegove smrti prikupili ljudi koji su ga poznavali tokom njegovih lutanja.","Zeleni brežuljci Zemlje razvijali su se dvadeset godina. Najranije verzije za koje znamo bile su komponovane pre no što je Rajsling oslepeo, tokom pijanki sa nekim najamnim radnicima na Veneri. Stihovi su se pretežno bavili onim što su radnici nameravali da rade kada se vrate na Zemlju - kada, i ako uspeju da plate svoje dugove, i tako dobiju dozvolu da se vrate kućama. Neki stihovi bili su vulgarni, neki nisu, ali refren je bio ono što beše prepoznatljivo kod Zelenih brežuljaka.","Nama je, međutim, tačno znano gde je nastao konačni oblik Zelenih brežuljaka - i kada.","Na Venerinom ostrvu Elis nalazio se brod koji je trebalo da načini direktan skok do Velikih jezera, u Ilinoisu. Bio je to stari Soko, najmlađi iz klase 'Orao' i prvi brod na kome je bila primenjena nova, skuplja tarifa Harimanovog trusta za ekspresnu vezu između zemaljskih gradova i bilo koje kolonije, sa samo nekoliko predviđenih zastajanja.","Rajsling beše odlučio da se njime vrati na Zemlju. Možda mu se sopstvena pesma bila zavukla pod kožu - ili je možda samo želeo da još jednom vidi svoj rodni Ozarks.","Kompanija više nije dozvoljavala slepe putnike; Rajslingu je to bilo poznato, ali mu nikad ni na pamet nije palo da se to može odnositi na njega. Stario je - za svemirca - i već pomalo beše sviknut na svoje privilegije. Ne, nije bio senilan - jednostavno, znao je da je jedan od stubova svemira, zajedno sa Halejevom kometom, Prstenovima i Brusterovim grebenom. Prošetavši po odajama za posadu, otišao je dole i raskomotio se na prvom praznom ležaju za akceleraciju.","Tu ga je zatekao i kapetan, dok je obavljao poslednju proveru broda. \"Šta radite ovde?\" upita ga on.","\"Idem nazad na Zemlju, kapetane.\" Rajslingu nisu bile potrebne oči da primeti četiri širita na pilotu.","\"Ne možeš se švercovati na ovom brodu; znaš pravila. Ustaj i briši odavde. Krećemo kroz nekoliko trenutaka.\"","Kapetan je bio mlad; na dužnost je bio stupio posle Rajslingovog aktivnog perioda, ali je ovome bio poznat taj tip - pet godina u Hariman Holu, sa samo kadetskim putovanjima umesto pravog iskustva u dubokom svemiru. Dva čoveka nisu imala ništa zajedničko, ni u iskustvu ni u duhu; svemir se menjao.","\"Ovaj, kapetane, ne biste valjda izbacili starca koji putuje kući.\"","Oficir je oklevao - nekolicina članova posade bila se zaustavila da sluša. \"Ne mogu to da učinim. Akt o svemirskoj predohrani, paragraf šesti, izričito kaže: 'Niko ne može ući u vozilo, osim ukoliko nije registrovani član posade datog vozila, ili putnik istog broda koji je uredno platio sve troškove u skladu sa važećim članovima ovog akta'. Ustaj i izlazi.\"","Rajsling ponovo leže, stavivši ruke pod glavu. \"Ukoliko već moram da siđem, neka sam proklet ako to sam učinim. Iznesite me.\"","Kapetan se ugrize za usnu. \"Redaru!\" povika on. \"Izbacite ovog čoveka.\"","Brodski policajac pogleda u vis. \"Ne mogu, kapetane. Iščašio sam rame.\" Ostali članovi posade, prisutni pre samo nekoliko trenutaka, behu u međuvremenu nestali bez traga.","\"Pa, dovedi svoje ljude!\"","\"U redu, gospodine.\" Brodski policajac se udalji.","Rajsling se ponovo oglasi. \"Čujte, kapetane, hajde da se ne svađamo oko ovoga. Imate foru da me povezete, ukoliko hoćete - klauzula o 'Svemircu u nevolji'.\"","\"'Svemirac u nevolji', malo sutra! Ti nisi svemirac u nevolji; ti si mi svemirski pravnik. Znam ko si; vucarao si se ovim sistemom godinama. Pa, nećeš u mom brodu. Ta klauzula predviđena je za ljude koji su propustili svoje brodove, a ne da bi ti tumarao po čitavom svemiru.\"","\"Pa, kapetane, možete li biti sigurni da nisam propustio svoj brod? Nisam se vraćao kući još od svog poslednjeg putovanja kao redovnog člana posade. Zakon kaže da mi sleduje povratno putovanje.\"","\"Ali, bilo je to pre više godina. Iskoristio si svoju priliku.\"","\"Jesam li? Klauzula ni reč ne kaže o tome koliko brzo čovek mora da se vrati; samo kaže da ima pravo na to. Idite i pogledajte, kapetane. Ukoliko sam pogrešio, ne samo što ću hodati na ove svoje dve noge, već ću vas i preklinjati za oproštaj ispred čitave posade. Samo napred - pogledajte. Budite čovek.\"","Rajsling je mogao osetiti čovekov pogled, ali se ovaj samo okrenu i iskorači iz odeljka. Rajslingu je bilo jasno da se svojim slepilom poslužio da kapetana stavi u nemoguć položaj, ali mu to nimalo nije smetalo - uživao je u tome.","Deset minuta kasnije oglasila se sirena, čuo je naredbe na razglasu za uzletanje. Kada su mu meki uzdasi komora i lagana promena pritiska u ušima saopštili da je uzletanje neminovno, ustao je i doteturao se do energetske sobe, jer je hteo da bude blizu motora kada ovi prorade. Niko mu nije bio potreban kao vodič u bilo kom brodu klase 'Orao'.","Problemi su počeli tokom prve smene. Rajsling je sedeo u nadglednikovoj stolici, prebirajući po dirkama harmonike i pokušavajući da izvede novu verziju Zelenih brežuljaka.","Dajte mi da ponovo udišem prirodni vazduh","Gde nema ni nedostataka ni oskudice","A onda, trebalo je nešto... nešto... kao 'Zemljine porodice'... Ne, neće ispasti dobro. On pokuša ponovo.","Neka me njeni slatki hladni povetarci izleče","Dok tumaraju njenim licem","Naše divne majčice planete,","Svežim, zelenim brežuljcima Zemlje.","Ovo je već bolje, pomisli on. \"Kako ti se dopada, Arči?\" upita on preko zaglušujuće buke.","\"Prilično dobro. Hajde, otpevaj čitavu stvar.\" Arči Mekdugal, glavni motorista, bio mu je stari priljatelj, i po svemiru i po barovima; bio je Rajslingov učenik pre mnogo godina i miliona milja.","Rajsling mu udovolji, pa reče: \"Vi mladci ste meki. Sve radite automatski. Kada sam joj ja palio motore, morao si da budeš na punom oprezu.\"","\"Čovek još uvek mora da bude na oprezu.\" Počeli su da razgovaraju u tehničkim izrazima i Mekdugal mu pokaza novi automatski prigušivač - zamenu za ručni nonijus koji je Rajsling nekada koristio. Rajsling napipa kontrole i poče da postavlja pitanja, sve dok se nije upoznao sa novotarijama. Još uvek je smatrao sebe za motoristu; verovao je, takođe, i da je njegovo trenutno trubadurstvo naprosto samo prelazni period tokom jedne od svađa sa Kompanijom u koje je čovek lako mogao upasti.","\"Vidim da još imaš instalisane stare ručne prigušivačke oplate\", primeti on, prelazeći spretnim prstima po opremi.","\"Sve osim veza. Isključio sam ih, jer zaklanjaju brojčanike.\"","\"Nije trebalo. Mogu ti zatrebati.\"","\"Oh, ne znam. Mislim...\" Rajsling nikada nije saznao šta je Mekdugal o tome mislio, jer u tom trenutku otpočeše problemi. Mekdugal je bio pogođen u sred srede - radioaktivni zrak ga je na mestu spržio.","Rajsling oseti šta se desilo, i automatski refleksi starih navika smesta mu se vratiše. Udario je po sigurnosnoj šipki i istovremeno uključio alarm. A onda se setio isključenih oplata. Morao je da pipa dok ih nije našao, sve vreme pokušavajući da se drži što niže, da bi maksimalno iskoristio pregrade. Ništa osim veza nije mu bilo zaklonjeno. To mesto bilo mu je osvetljeno koliko je to i bilo koje drugo moglo biti; znao je svaku tačku, svaku kontrolu, baš kao što je znao i položaj dirki na svojoj harmonici.","\"Energetsko! Energetsko! Čemu uzbuna?\"","\"Ostanite napolju!\" povika Rajsling. \"Ovde je 'vrelo'.\" Osećao je to na licu i u kostima, kao pustinjsko sunce.","Veze je vratio na njihova mesta, pošto je usput opsovao nekoga - ko god to bio - ko nije stavio zavrtku na njeno mesto. Potom je počeo da to obavlja rukama. Bio je to dug posao, i pipav. Odmah je zaključio da će motori morati da se rasture, zajedno sa 'hrpom' i svim ostalim.","Ali, najpre se javio. \"Kontrola!\"","\"Kontrola na vezi!\"","\"Rasturam broj tri - hitno je.\"","\"Je li to Mekdugal?\"","\"Mekdugal je mrtav. Ovde Rajsling, na dužnosti. Spremite se da snimate.\"","Nije bilo odgovora; kapetan je možda bio zapanjen, ali nije se mogao mešati u opasnost u energetskoj sobi. Imao je brod na savesti - putnike i posadu. Vrata su morala da ostanu zatvorena.","Mora da je bio još zapanjeniji kada je video šta je Rajsling poslao kao poruku. Bilo je to:","Trunemo u memli Venere,","Gadimo joj se daha ogavnog,","Gnusne su njene močvare,","Pune smrti za svakog putnika svog.","Dok je radio, Rajsling je nastavio da prebira po Sunčevom sistemu... \"... Surovo, blistavo tlo Lunino...\" \"... Saturnovi prstenovi na dugu nalik...\" \"... Zamrznute noći Titana...\" - sve vreme otvarajući i prosipajući gorivo iz motora. Završio je, napokon, sa izmenjenim refrenom...","Istražili svaki smo ugao svemira","I videli sve što u njemu se zbiva;","Odvedi nas, sada, nazad u domove ljudi","Na svežim, zelenim brežuljcima Zemlje.","... a onda se, skoro odsutno, priseti da se pozabavi prerađenim prvim stihom:","Nadvito nebo zove","Svemirce da se vrate svom zanatu.","Svi, spremni! Slobodan pad!","I svetla ispod nas čeznu.","Evo, dolaze sinovi Tere,","Nose ih rakete koje grme,","Uzleće rasa Zemljana,","Napolje, daleko, i uvek napred...","Brod je sada bio bezbedan i spreman da odhrama kući sa jednim motorom manje. Što se njega ticalo, Rajsling nije bio tako siguran. Ta 'sunčanica' deluje ozbiljno, pomisli on. Nije mogao da vidi svetlu, ružičastu izmaglicu u kojoj je radio, ali je znao da je tu. Nastavio je sa ispuštanjem vazduha kroz ventile, trudeći se da smanji nivo radioaktivnosti na nešto što čovek u odeći može da izdrži. I dok je radio, poslao je još jedan stih - bio je to poslednji autentični Rajsling:","Molim se za jedno sletanje, poslednje","Na kuglu koja mi je život podarila;","Da odmorim svoje oči na paperjastom nebu","I na hladnim, zelenim brežuljcima Zemlje."]}