{"index":28,"title":"1. SMRT U VENECIJI","paragraphs":["Preda mnom stoji moj otac Baltazar N'Kima, razbarušen, nosa još oštrijeg nego obično. On je izgovorio svoje poslednje rečenice poruke istovremeno kad i traka. Čovek iz Goa prilazi mu da bi ga dodirnuo:","\"Vi ste vrlo stvarni, vi niste ordinatorova projekcija.\"","Izgleda vrlo zadovoljan svojom konstatacijom i to podvlači svojim čudnim osmehom. Lisa i Baltazar se posmatraju. Malo zebnje, malo uzdržanosti? Oni opšte telepatski, sakriveni iza bezličnosti njihovih lica. Do njih ne mogu u osmozi dospeti.","Zamišljam svoje rođenje. Moja mati, mašina, izbacuje me iz svog krila. Da li sam od nje nasledio one divne male točkiće koje su imali automati prošlih vremena, da nisam potpuno tranzistorizovan? Ja sam prvi mehanotrop; užasna kovanica koja dobro odgovara mom zaglupljenom stanju. Gledam moje ruke, opipavam vrat, počeo sam da bivam zadovoljan posmatrajući sebe, ubuduće ću brižljivo sakrivati moje telo tako da niko ne može videti da nisam potpuno ljudsko biće.","Želim milinu plaže, leteću penu, sveže talase. Moja mati me je napustila duž jedne obale, ja ću zauvek biti vezan za pesak i okean.","N'Kimin glas prekida moje sanjarenje o soli i zamagljivanjima; on je promukao i prenatrpan neskladnim drhtajima:","\"Sad ti treba da skreneš ordinator, Felise, treba ga uništiti, to je jedino rešenje. Mi ne možemo dozvoliti da jedna jedina mašina rezimira sve ono za šta su čovečanstvu umirući jedno za drugim bile potrebne stotine hiljada godina da sagradi. Nije u tome cilj.\"","\"Zar postoji neki cilj?\"","U trenutku kad Baltazar hoće da stavi svoj kažiprst na čelo, on se naglo povlači. Zatim ga gleda i smeši se.","\"Nameravam da to saznam. Ja sam besmrtan. Ja mogu pratiti vekove do kraja vremena. Naravno, ja mogu koristiti moju novu moć da bih skratio put; nije mi to želja, sadašnjica mi odgovara, treba je prihvatiti. Ti, Felise, kako si plod našeg sveta, poslednja karika jednog čovečanskog lanca koji dostiže do porekla planete, ti više nisi sasvim odavde. Po primeru na sve Žiare, rođene u paralelnim univerzumima, tvoja sudbina nije uobličena generacijama predaka. Dok Baltazar N'Kima sa Zemlje I misli i postupa na potpuno različit način od mene, ja verujem da svi Felisi Žiari, na svim Zemljama, liče na tebe i da se svuda ponašaju kao izgnanici.\"","\"To je mogućno. Ali onda zašto treba ja da se umešam na Zemlji III, zašto moram da uništim ordinator? Zašto to nisi ti učinio?\"","\"Zato što bi me on omeo, ubivši me, recimo.\"","\"A zašto i meni ne bi predodredio istu sudbinu? Zato što je ta mašina moja mati? To je ironija!\"","\"Nije baš sasvim tako. Ali ti predstavljaš njeno najviše stvorenje, cilj koji je sebi postavila; ti si budući čovek kome ona hoće da služi, u zamenu za niža bića koja smo mi. Ako ti odbiješ taj dar, ako, pokazavši da je nameravaš ubiti, ti opovrgavaš razloge koji su je naveli da te stvori, ona će se povući, ona će prihvatiti svoju smrt.\"","\"A šta ću potom raditi? Da bih bio logičan, trebalo bi da izvršim samoubistvo.\"","\"Čak i ako bi to jako želeo, ne verujem da bi mogao.\"","Više mi nije dato ni da umrem, ja sam začet da večno živim. Ako bi u mom trbuhu eksplodirala atomska bomba ili ako bih pukao kao prljavi plik, moji ostaci bi se ponovo sklopili i mene ponovo obnovili. Besplatno potvrđivanje. To je bar ono što misli moj otac, Lisa takođe, a verovatno i čovek iz Goa koji me sad gleda učinivši da mu lice svetluca. Oni me svi smatraju za neku vrstu čudovišta beskrajnih mogućnosti i ne žele više da me imaju pored sebe. Pa ipak, ja se osećam slab, mali, nesrećan; sva moja ličnost je po meri Felisa Žiara koji je trideset pet godina živeo u jednom smešnom društvu. Ja sam jedva čovek, svakako ne izmešani izdanak, ja sam niži od Baltazara, od besmrtnika, od vanzemaljskih bića koja znaju da biraju, koja su sposobna da odlučuju o svojoj sudbini. Ja, beba, hteo bih da se privijem u predusretljiv zagrljaj, ženski, nežan, želim da budem mažen, milovan, da mi šapuću one glupe onomatopeje koje bi me naterale da gugučem od zadovoljstva!","To ja neću naći u krilu te savršene materice koja me je rodila, pored te mašine koja me je začela. Prozračni fetus u kristalnom džepu, posmatran električnim očima, odbacujem moje rođenje pod takvim nečovečnim uslovima. Hteo bih da se očistim u vazduhu, da nestanem, da se pretopim u energiju. Mrzim materiju od koje sam sačinjen, ona me zasipa, ona me proganja.","\"Treba da ideš u Veneciju, u centar San Marka i uništiš ordinatora; tek posle tog osetićeš se slobodan, oslobođen pomisli da te je ordinator začeo. Znam da bih ti mogao pomoći da otputuješ još ovog trenutka.\"","\"Ali ja ne mogu tako da postupim, ja ne znam!\" Udišem duboko vazduh i izdišem ga šišteći. Treba da razdrešim taj bol koji mi steže trbuh.","\"Ne mogu da shvatim akciju, eto šta me parališe. Uvek sam bio poslušan, podnosio sam, nekad nisam bio odgovoran za svoja dela. Jedino što bih mogao učiniti, to je da pobegnem.\"","Reči izleću iz mojih usta u jecaju. Baltazarova brada je izgubila oblik zbog jedne crvenkaste pločice koja se pojavila na njegovoj tamnoj koži. On je prstom opipava, oprezno, kao da se boji da će pući kao neki čir.","Prilazi mi Lisa. Nežnost njenog obraza uz moj. Ona me razume, hoće da mi pomogne. Ona mi šapuće na uho:","\"Baltazar i ja ćemo se vratiti. Kroz nekoliko trenutaka pogoršaće se kriza alergije; ona će biti strašna, poznajem simptome.\"","Moj otac me ne može napustiti.","\"Baltazare, ti me nećeš ostaviti, ti to ne možeš!\" On se saginje do poda i rukama stiska svoj trbuh.","\"...Pojavio se tu, tačno iznad pleksusa, treba brzo da odem do perača. Računam na tebe, Felise.\"","Lisa ga odvlači prema dnu prolaza; oni prolaze kolonadu kipova; moj otac ide sitnim iskrivljenim koracima kao neki starac. Moja Bleska me gleda poslednji put; njena nežnost, njene grudi, njena usta. Ti me voliš, zar ne? To mi je toliko potrebno. Izlazim iz radnje i idem prema drugom kraju prolaza odakle se vidi centar. Moja mati je tamo, sva seda, zgrčena u dnu stepenika. Do đavola. Više neću razmišljati, ubiću je kako to Baltazar traži od mene, da bih oslobodio narod Zemlje III. Potom ću videti. Ostaće mi još pustinja, divlja plemena i kule.","Osećam suvu ruku čoveka iz Goa koja se uvlači u moju:","\"Ja ću vas naučiti kako da se služite našim prolazima u dimenziju Sigma. Videćete, lako je stići u Veneciju.\"","Gledam ga. Njegove providne oči izgledaju kao da izražavaju veliku simpatiju.","\"Zašto vi to činite?\"","\"Zbog Baltazara N'Kime koji je prvo ljudsko biće koje veruje da nas je sve stvorila ista energija. Možda i zbog vas zato što vi možete da promenite odnose između živih bića.\"","Odmah sam shvatio kako pokrenuti te tajne snage koje omogućuju putovanje kroz dimenziju Sigma. Hodnik ljudi iz Goa je gotovo postao materijalizovan u sivom nastavku međusveta. Ubuduće sam sam, osećam se sposoban da odlučujem. Odrasla osoba čini da puca stara dečja koža."]}