{"index":17,"title":"17. PROMENI TABOR!","paragraphs":["Prošao je jedan čas otkako je Arvardan, pošto je konačno s mukom isplivao iz nesvesti, shvatio da leži na klupi opružen kao šnicla, na dasci kojoj se uskoro sprema mesarska satara. I ne desi se ništa. Ništa osim tog besciljnog i nepodnošljivog razgovora koji su vodili da prekrate vreme.","No, sve kroz šta su prošli imalo je svoju svrhu. U toliko je mogao biti siguran. Ležati tako, bespomoćan, neudostojan čak ni stražara, što znači da su bez ikakve zadrške bezopasni, moglo je samo da mu ojača svest o sopstvenoj slabosti. Duh kakav je njegov, preduzimljiv i uporan, teško bi to mogao podneti, i kada islednik konačno zaista dođe, neće imati snage da mu pruži nikakav, ni najmanji otpor.","Arvardan je osećao potrebu da prekine tu tišinu. \"Pretpostavljam da je ovo mesto prosto nabijeno ušima u zidovima. Trebalo je da manje govorimo\", reče on.","\"Nije\", odgovori Švarc ravnim i bezličnim glasom. \"Niko nas ne sluša.\"","Arheolog zamalo, potpuno automatski, htede da izusti spremno: \"Otkud znate\", ali se u poslednjem trenutku uzdrža.","Da postoji takva moć! I da ne bude dodeljena njemu, već nekom čoveku iz prošlosti koji sebe naziva Zemljaninom i želi da umre!","U njegovom vidnom polju bio je samo delić tavanice. Kad bi se okrenuo mogao bi videti Šektov oštro ocrtan profil; s druge strane je bio samo goli zid. A kada bi podigao glavu, mogao bi, za trenutak, da ugleda i Polino bledo i iscrpljeno lice.","Ponekad bi mu navrla pomisao da je - bogamu - čovek iz Carstva, Carstva, tako mu zvezda! Državljanin Galaksije, i da ima mnogo niske podlosti u njegovom zatočeništvu, kao i sramote u tome što je dopustio da ga Zemljani zatoče.","No, i ta misao se postepeno ugasi.","Trebalo je, u stvari, da ga nameste neposredno pored Pole... Ne, ovako je bolje. Nije baš bio u stanju u kom bi voleo da joj se neposredno pokaže.","\"Bele\", uzdrhtala reč polako zaplovi vazduhom i Arvardanu se učini nepojmljivo slatka, usred sopstvenog vihora nadolazeće smrti.","\"Molim, Pola.\"","\"Misliš li da će ovi ovako još dugo?\"","\"Možda i neće, mila... Užasno, uludo smo straćili dva meseca, zar ne?\"","\"I to mojom greškom\", prošapta ona. \"Mojom. Mogli smo, makar, iskoristiti onih poslednjih nekoliko minuta. Sve je to bilo tako nepotrebno.\"","Arvardan nije mogao da pronađe odgovor. Njegove misli bile su uskovitlane kao na pomahnitaloj vrtešci. Da li je to samo uobrazilja, ili je zaista već osećao bol od tesne pripijenosti uz tvrdu plastiku na kojoj je ležao? Koliko dugo će ga još držati tako nepokretnog?\"","Švarc jednostavno mora biti nateran da bude od pomoći. Pokušao je da zakrili svoje misli - iako je znao da je to potpuno besmisleno.","\"Švarce...\" započe on.","I Švarc je ležao, isto tako bespomoćan, posedujući još jedan, lagani sloj u svom bolu - jer, u njegovom umu kretala su se i tri strana izvora razuma.","Da je bio sasvim sam, možda bi se i mogao prepustiti svojoj žudnji ka konačnom miru i tišini smrti, otresti poslednje ostatke svoje ljubavi za životom koja ga je još dva - ili tri - dana pre toga naterala da pobegne sa farme. Ali kako to da izvede? Uz slabašan osećaj straha od smrti koji se kao mrtvački pokrov nadvijao nad Šekta; uz tešku patnju i buntovnost Arvardanovog jakog, vitalnog uma; uz duboko i veliko razočaranje mlade devojke.","Trebalo je da svoj um učini nepristupačnim. Šta je imao da se bakće sa patnjama ostalih? Imao je svoj sopstveni život da živi, svoju sopstvenu smrt da ga sada odnese.","No, oni su mu se nametali, meko, neprestano - probijajući se i nadirući kroz šupljine njegovog uma.","I baš tada, Arvardan ga pozva po imenu i on je znao da sada od njega traže da ih spase. Ali zašto to da učini? Zašto?","\"Švarce\", ponovi Arvardan, \"mogli biste postati heroj. Nemate za koga ovde da umrete - sigurno ne za ove ljude napolju.\"","No, Švarc je prebirao po sećanjima iz mladosti, pokušavajući da ih nekako zadrži u svom haotičnom umu. Neka čudna mešavina prošlosti i sadašnjosti natera ga da konačno izrazi svoje negodovanje:","\"Tako je\", započe on mirno i uzdržano, \"mogu da doživim da budem heroj - ali i izdajnik. Oni žele moju smrt, oni ljudi tamo napolju. Vi ih nazivate ljudima, ali samo kad glasno govorite; vaši umovi nazivaju ih nekako drugačije što ne mogu da razumem - nekako omalovažavajuće, podlo. A ne zbog toga što su oni podli sami po sebi, već zato što su Zemljani.\"","\"To nije istina\", glasio je odgovor izrečen s žestinom.","\"To jeste istina\", odvrati isto tako žestoko Švarc, \"i to svi vrlo dobro znate. Oni žele moju smrt, ali zato što misle da sam jedan od vas, od onih koji su u stanju da jednim dahom unište čitavu planetu, da je obaviju prezirom, da je malo-pomalo uguše svojom nedodirljivom nadmenošću. E pa, sami se zaštitite od tih crva i buva koji nekako uspevaju da ugroze svoje božanske gospodare. Ne tražite pomoć jednog od njih.\"","\"Govorite baš kao što govore fanatici\", primeti začuđeno Arvardan. \"Zašto? Jeste li i vi, kao oni, toliko propatili? Vi ste bili stanovnik velike, slobodne planete, kako sami kažete. Bili ste Zemljanin onda kada je Zemlja bila jedina kolevka života. Vi ste jedan od nas, čoveče. Jedan od vladara. Zašto biste se poistovećivali sa očajničkom bulumentom ovde? Ovo nije planeta koje se sećate. Moja rodna planeta mnogo više nalikuje staroj Zemlji nego ovaj bolesni svet ovde.\"","Švarc se nasmeja. \"Ja sam jedan od vladara, kažete? Pa, vidite, u to ne bih ulazio. To nije čak ni vredno rasprave. Uzmimo, nasuprot tome, vas. Vi ste odličan primer onoga što nam je Galaksija poslala. Vi, tolerantni i beskrajno velika srca, vi koji poštujete sebe zbog toga što doktora Šekta smatrate ravnim sebi. No, ispod toga - ali ne toliko duboko ispod a da ja to ne mogu da osetim - vama je, s njim u društvu, nelagodno. Ne dopada vam se način na koji on govori, niti onaj na koji se ponaša. U stvari, vama se on uopšte ne sviđa, čak iako je spreman da izda Zemlju... Da, a osim toga ste poljubili devojku, nedavno, i sada na to gledate kao na svoju slabost. Toga se, potajno, stidite...\"","\"Tako mu zvezda, nije tako. Pola\", viknu on očajno, \"ne verujte mu! Ne slušajte ga!\"","\"Ne poriči to, Bele\", odvrati Pola mirno, \"i nemoj se gristi zbog toga. Švarc naprosto gleda naslage tvog vaspitanja. Mogao bi da vidi isto kada bi se zagledao u mene. A zasigurno bi isto to uvideo i kod sebe, samo kada bi isto tako nečovečno kopao po sebi kao što to čini s nama.\"","Švarc odjednom oseti kako ga obliva rumenilo.","Polin glas se ne promeni ni za jotu kada mu se neposredno obratila. \"Švarce, ako već možete da istražujete tuđe umove, evo vam moga. Recite mi samo smišljam li izdaju. Gledajte mog oca. Recite mi da li je tačno da je s lakoćom mogao da izbegne Šezdesetu da je samo pristao da sarađuje s tim ludacima koji smeraju da razore Galaksiju. Šta je dobio svojom izdajom? I razmislite, želi li iko od nas nešto nažao Zemlji ili Zemljanima?","Kažete da ste za časak uhvatili nešto od Balkisovog uma. Ne znam kakve ste mogućnosti imali da ronite kroz njegove taloge. No, kada se on vrati, i kada zaista bude kasno propustite ga kroz rešeto, ispitajte njegove misli. Pošto utvrdite da je u pitanju ludak - onda možete mirno umreti.\"","Švarc ostade nem.","Arvardan žurno prekide tišinu. \"U redu, Švarce, prepuštam vam sada svoj um. Zaronite u njega onoliko duboko koliko želite. Rođen sam na Baronu, u sektoru Sirijusa. Živeo sam svoj život u atmosferi antiterestrijalizma, i teško mogu da se otrgnem mana i ludosti što još leže u mojoj podsvesti. No, pogledajte me sada, i recite mi - nisam li se sam, u svojim zrelim godinama, borio protiv sopstvene zaslepljenosti? Ne protiv zaslepljenosti drugih, to bi bilo mnogo lakše. Već protiv samog sebe - i to toliko istrajno koliko god sam mogao.","Vi, Švarce, ne poznajte dovoljno našu istoriju! Vi ne znate ništa o hiljadama i desetinama hiljada godina tokom kojih se Čovek širio kroz Galaksiju - ništa o ratovima i bedi. Ne znate ništa o prvim vekovima Carstva - gde je još ponegde bilo buntovnog despotizma i haosa. Tek je u poslednjih dve stotine godina naša galaktička vlada postala ona na koju se treba ugledati. Pod njom su razni svetovi dobili svoju kulturnu autonomiju - dobili su pravo da imaju vladavinu sami nad sobom - dobili su pravo da daju svoj glas za opštu vladavinu svih.","Nikada ranije nije Čovečanstvo bilo toliko usklađeno i toliko oslobođeno straha od ratova i bede kao sada. Nikada ranije galaktička ekonomija nije toliko uznapredovala. Niti je ikada budućnost izgledala tako sjajna, kako to izgleda danas. I vi mislite da sve to razorite i počnete da radite iznova? Na temelju čega? Despotske teokracije, na temelju nezdravih elemenata sumnje i mržnje!","Ako Galaksija zaživi, opravdan Zemljin bes zbog nepravde koja joj je naneta moći će da bude zadovoljen. No, to što Zemlja smera nije rešenje! Da li znate, uopšte, šta se sprema?\"","Da je Arvardan bio u mogućnosti da se približi Švarcu mogao bi s lakoćom da primeti borbu koja se u njegovom umu vodila. No, on intuitivno oseti da je vreme da za časak umukne.","Švarc je bio potresen. Svi ti svetovi, da umru - da budu zaraženi i da se raspadnu u strahovitoj bolesti... Na kraju krajeva, da li je on uopšte zaista Zemljanin? Stanovnik Zemlje? U mladosti je napustio Evropu i uputio se u Ameriku, ali zar nije i posle toga ostao isti čovek? I zar nisu ljudi koji su za sobom ostavili povređenu i ranjenu Zemlju zbog svetova na nebu i dalje bili ljudi? Nije li čitava Galaksija, zapravo, njegov dom? Nisu li svi oni, svi, postali od njega i njegove braće.\"","\"U redu\", reče on s mukom, \"Imate me, vaš sam. Kako mogu da vam pomognem?\"","\"Do koje razdaljine se rasprostiru vaše moći?\" upita žurno Arvardan, gotovo pohotljivom brzinom, kao da se još plaši da Švarc u poslednjem trenutku ne promeni mišljenje.","\"Ne znam. Neki umovi su napolju. Verovatno stražari. Mislim da mogu da doprem čak do ulice, ali što dalje idem, osećaj je sve mutniji.\"","\"Naravno\", prihvati Arvardan.\"Ali šta je sa sekretarom? Možete li da doprete do njega?\"","\"Ne znam...\" promrmlja Švarc.","Tišina... Minuti su se gotovo nepodnošljivo otegli.","\"Vaše misli mi stoje na putu\", izjavi odjednom Švarc. \"Ne gledajte me. Razmišljate o nečem drugom.\"","Pokušali su. Opet tišina. A onda: \"Ne... Ne mogu... ne mogu.\"","Odjednom, Arvardan glasno progovori: \"Gle, mogu da se pomeram! Sasvim malo, doduše. Galaksijo! Mogu da pomerim stopala!... Ah!\" Svaki pokret značio je bezuslovno i divlji bol.","\"Švarce, do koje mere možete da povredite čoveka? Možete li da postignete i više od onoga što ste meni učinili malopre?\" upita Arvardan.","\"Mogu i da ubijem.\"","\"Ozbiljno? Kako?\"","\"Ne znam. To se naprosto desi. To je... To je...\" Švarc je delovao gotovo komično u svom naprezanju da rečima objasni nešto što se na taj način ne da iskazati.","\"A možete li da delujete na više ljudi u isti mah?\"","\"Nisam nikada pokušao, ali ne verujem. Ne mogu da delujem Dodirom na dva uma u isto vreme.\"","Pola odluči da prekine razgovor. \"Ne možeš od njega, Bele, tražiti da ubije sekretara. Neće uspeti.\"","\"Zašto ne bi?\"","\"Kako bismo se izvukli odavde? Čak i da sekretara uhvatimo i ubijemo ga, stotine drugih će još čekati na nas. Kako to ne uviđaš?\"","No, Švarc odjednom prozbori, gotovo promuklim glasom: \"Imam ga.\"","\"Koga?\" upitaše svo troje uglas. Čak gs je i Šekt sada netremice posmatrao.","\"Sekretara. Mislim da je ovo njegov Dodir Misli.\"","\"Ne puštajte ga!\" Arvardan se od uzbuđenja prevrnu na klupi, izgubi ravnotežu i strovali se na pod, dočekavši se na poluparalizovanu nogu koju je sada bespomoćno pokušavao da iskoristi kako bi se uspravio u stojeći položaj.","\"Jesi li dobro?\" povika Pola, i istog časa shvati da može da pokreće ručne zglobove, te pokuša da se podigne na laktove.","\"Da, dobro sam. Isisajte ga do srži, Švarce. Izvucite iz njega sve što možete.\"","Švarc se ustremi na Dodir Misli tako snažno da ga zabole glava. Kao da se kandžama kačio za nevidljivo tkivo, ispitivao je, zaslepljeno, neobuzdano - kao dete koje svojim još nedovoljno spretnim prstima, poseže za predmetom koji nikako ne može da dohvati. Do sada je Švarc uvek prihvatao ono što mu se Dodirom ukaže, ali sada je bio primoran da traži... traži...","Teškom je mukom hvatao misaone sklopove. \"Pobeda! Siguran je u nju... Neke svemirske čaure su u pitanju. One su već ispaljene... Ne, ne, nisu još... Nešto je drugo posredi... Da, sprema se da ih ispali.\"","Šekt zastenja. \"Arvardane, čaure su automatski vođeni projektili koji nose virus. Usmereni su ka raznim svetovima.\"","\"Ali gde se oni sada nalaze?\" požurivao ga je Arvardan. \"Tragajte, čoveče, tragajte...\"","\"Eno neke zgrade koju ne - vidim... Još sasvim... dobro. Nekih pet tačaka, neka zvezda... neko ime, moglo bi biti nešto kao 'slu'...\"","\"To je, tako mu zvezda!\" upade Šekt. \"Hram u Senluu! Sa svih strana je okružen radioaktivnim poljima. Niko tamo, osim Starešina, nema pristup. Na ušću je dveju reka, zar ne, Švarce?\"","\"Ne mogu još uvek da... tačno, jeste, jeste.\"","\"Kada, kada, Švarce? Kada će biti ispaljene?\"","\"Ne mogu da vidim kog dana, ali... ubrzo, ubrzo. Njegov um je preplavljen tom mišlju. Da, to će se desiti vrlo brzo.\" Švarcov um samo što se nije rasprskao od napora.","Arvardanovo grlo bilo je suvo i upaljeno, i on je osećao laku groznicu. Konačno je uspeo da se uspravi u klečeći položaj, iako su mu udovi i dalje klecali i bili nesigurni. \"Da li to on dolazi?\" upita.","\"Da, on. Na vratima je\", odgovori Švarc tiho i sasvim ućuta kada se vrata otvoriše.","Hladan i podrugljiv, Balkisov glas, prepun uverenja u uspeh i pobedu, ispuni prostoriju. \"Dr Arvardan! Zar nije bolje da se vratite na svoje mesto?\"","Arvardan pogleda naviše, svestan okrutno nedostojanstvenog stava u kome se nalazio, no, ne nađe pogodan odgovor te ne reče ništa. On se, polako, prepusti svojim bolnim udovima i spusti se na pod. Nekoliko trenutaka počeka, dišući teško. Da su mu se udovi makar malo više povratili iz utrnulosti, možda bi mogao da načini poslednji pokušaj, da nekako stigne do protivnikovog oružja...","No, nije se neuronski bič klatio tako lagano, prikačen uz sjajni pojas od fleksiplasta koji je sekretaru bio opasan oko struka. Bio je to pravi blaster, razarač koji bi čoveka u najmanjem deliću sekunde razgradio u atome.","Sekretar obuhvati svo četvoro pogledom punim divljeg zadovoljstva. Devojka, na koju sada prvi put zaista obrati pažnju, bila je prilično zgodna. Bio je tu i izdajnik sa Zemlje; i agent Carstva. A tu je bila i tajanstvena spodoba koju su posmatrali puna dva meseca. Da li je bilo i drugih?","Tačno, bilo ih je; bili su još tu i Enije, i Carstvo. Oružje kojim su se koristili ovi ljudi ovde bilo je nemoćno, no, možda još negde postoji nekakav aktivan um - koji možda upravo gradi novo oružje.","Sekretar je stajao tako, ležerno prekršenih ruku, kao da sa prezirom odbacuje bilo kakvu mogućnost da se ukaže potreba da upotrebi svoje oružje. Govorio je mirno i tiho. \"Mislim da je sada neophodno da se neke stvari konačno raščiste. Zapodenut je rat između Zemlje i Galaksije - još neobjavljen rat, ali ipak, rat. Vi ste naši zarobljenici i sa vama će biti postupano u skladu sa potrebama. Naravno, kazna za špijune i izdajnike je dobro poznata - smrt...\"","\"Ali, smao u slučaju zakonitog i već objavljenog rata\", upade žustro Arvardan.","\"Zakonitog rata?\" upita sekretar više nego ironično. \"Šta to znači, zakoniti rat? Zemlja je uvek bila u ratu sa Galaksijom, pitanje je samo jesmo li to ikada i objavili ili nismo.\"","\"Pusti ga da govori\", obrati se Pola Arvardanu nežno. \"Daj mu da kaže šta ima i da završimo.\"","Arvardan joj se nasmeši. Čudan, iskežen osmeh, jer u tom trenutku on je učinio poslednji, nemoguć napor da se uspravi na noge i da se s mukom održi u tom položaju. Balkis se kratko nasmeja. Bezbrižnim korakom se uputi prema arheologu, i isto tako bezbrižnim pokretom stavi šaku na njegove široke grudi i blago ga odgurnu.","Ruku ukočenih kao letve, koje nisu poslušale upozorenje svesti da se usprave u odbrambeni položaj, mlitavih mišića koji nisu bili u stanju da održe ravnotežu tela pri brzini većoj od puževske, Arvardan se polako strovali.","Pola uzdahnu. Upinjući svoje buntovne mišiće i kosti, ona polako... polako siđe sa klupe.","Balkis je pusti da mirno dopuzi do Arvardana.","\"Tvoj voljeni\", dobaci joj on. \"Tvoj snažni vasionski ljubavnik. Trči k njemu, devojčice, šta čekaš? Zagrli čvrsto svog heroja i u njegovom zagrljaju zaboravi na znoj i krv milijardi zemaljskih mučenika. Eto ga, on leži, smeo i hrabar - oboren na zemlju samo dodirom ruke jednog Zemljanina.\"","Pola je sada bila na kolenima pored arheologa, u potrazi za tragovima krvi ili jezivom mekoćom smrskane kosti. Arvardan otvori oči i izgovori usnama kroz koje nije izlazio glas: \"Nije važno!\"","\"On je kukavica\", reče Pola, \"koji se bori sa paralizovanim čovekom i razbacuje svojim trijumfom. Veruj mi, mili, malo je takvih na Zemlji.\"","\"Znam, inače ti ne bi bila Zemljanka.\"","Sekretar progovori stisnutih usana: \"Kao što rekoh, vaši životi ne znače više nikome ništa, no, bez obzira na to, možete ih iskupiti. Zanima li vas cena?\"","Pola odgovori, ne bez ponosa: \"Da ste na našem mestu, već biste cmizdrili da vam kažu koja je cena. U to sam sigurna.\"","\"Tiho, Pola.\" Arvardan nije još sasvim uspeo da povrati dah. \"Šta predlažete?\"","\"Oh, znači, i vi biste pristali na prodaju samog sebe? Kao i ja, kako rekoste? Ja, grozni Zemljanin?\"","\"Sami najbolje znate šta ste i kakvi ste\", odvrati Arvardan. \"Što se tiče ostalog, ja ne prodajem sebe; želim da iskupim nju.\"","\"Ne, ja to ne želim!\" uzviknu Pola.","\"Krajnje dirljivo\", primeti sekretar. \"Zavodi naše ženske, naše male 'Zemke', i još može besprekorno da odigra žrtvenu rolu.\"","\"Šta predlažete?\" ponovi Arvardan svoje pitanje.","\"Sledeće. Očigledno je da je nešto o našim planovima procurilo. Kako je to stiglo do dr Šekta nije teško razumeti, no, kako je stiglo do Carstva, to je ono što je čudno. Stoga bismo želeli da znamo šta Carstvo čini u ovom trenutku. Ne treba mi ono što vi znate, Arvardane. Želim da čujem šta i koliko u ovom času zna Carstvo.\"","\"Ja sam arheolog, ne špijun\", izlete iz Arvardana. \"Ne znam. Samo se nadam da znaju prokleto mnogo.\"","\"Tako sam i pretpostavio. Pa, možda ćete se i predomisliti. Promislite, svi.\"","Za sve to vreme Švarc niti je šta rekao, niti je uopšte otvorio oči.","Sekretar malo počeka, a onda možda malo pregrubo, reče: \"U ovom slučaju ću morati sam da odredim cenu za vašu ne-saradnju. To neće biti, naprosto, smrt, pošto znam da ste svi verovatno pripremljeni za tu neprijatnu i neizbežnu neminovost. Dr Šekt i devojka, njegova kćer, koja je, na svoju žalost, previše upetljana u sve ovo, oboje su stanovnici Zemlje. Pod ovim okolnostima, mislim da bi najbolja moguća odluka bila ta da se oboje podvrgnu sinapsifajeru. Zar ne, dr Šekt?\"","Fizičareve oči preplaviše se užasom.","\"Vidim da me razumete\", nastavi Balkis. \"Naravno, aparat je moguće tako podesiti da ošteti mozak taman toliko da od vas načini cerebralnog imbecila. To je najodvratniji mogući stupanj: onaj na kome će neko morati da vas hrani, ili ćete umreti od gladi. Neko mora da vas pere, ili ćete živeti u vlastitoj štroki. Moraće da bude izolovan, ili bi, u suprotnom, služio kao stravičan primer svima koji ga vide. Mogao bi postati dobra lekcija drugima u velikim danima koji nam predstoje.","Što se vas tiče\", on se sada okrete Arvardanu, \"i što se tiče vašeg prijatelja Švarca, vi ste podanici Carstva, i stoga pogodni za zanimljiv eksperiment. Još nikad nismo oprobali dejstvo naših virusa Groznice na vama, galaktičkim psima. Bilo bi odlično da upotpunimo naša znanja. Mala doza je u pitanju, znate, i to će biti spora smrt. Bolest će napredovati, od oka govorim, pa, recimo, nedelju dana, pre kraja koji vam je dobro poznat, ako budemo uspeli da u dovoljnoj meri razblažimo injekciju. To će biti vrlo bolno.\"","On ućuta za trenutak, posmatrajući prizor pred sobom kroz poluzatvorene kapke. \"Sve to\", nastavi on, \"može se izbeći sa samo nekoliko značajnih reči. Koliko Carstvo zna? Ima li još, u ovom trenutku, aktivnih obaveštajaca? Kakvi su njihovi planovi, ako ih uopšte ima, za eventualnu odbranu ili protivudar?\"","\"Kako da znamo\", promrmlja Šekt, \"da nas i ovako i onako nećete ubiti, onda kada saznate od nas ono što vas zanima?\"","\"Imate moje obećanje da ćete umreti u strohovitim mukama ako odbijete. Nemate razloga da se ne kockate u sve čime raspolažete. Šta kažete?\"","\"Zar nemamo nimalo vremena da razmislimo?\"","\"Imate ga, već desetak minuta sam ovde i još vas slušam. Pa, imate li išta da kažete? Ništa? Ovo Neće trajati još dugo, verujte mi. Arvardane, vi još naprežete svoje mišiće. Da li zaista mislite da možete da me dohvatite pre no što izvučem blaster? Pa, šta i da možete? Stotine drugih čeka napolju, i moji planovi će se nastaviti i kada mene ne bude bilo. Čak i vaše kazne će biti izvršene besprekorno kad mene ne bude bilo.","A vi, Švarce? Vi, što ste ubili našeg agenta. To ste bili vi, zar ne? Mislite li možda da ćete tako ubiti i mene?\"","Švarc ga sada po prvi put pogleda. \"Mogu, ali neću\", odvrati on ledeno.","\"Ljubazno od vas.\"","\"Nimalo, naprotiv, to je vrlo okrutno s moje strane. I sami ste rekli da ima stvari koje su mnogo gore od obične smrti.\"","Arvardan shvati da pilji u Švarca ispunjen ogromnom nadom."]}