{"index":19,"title":"19. ČAS SAMRTNI SE BLIŽI","paragraphs":["Časovi koji su usledili bili su ispunjeni nervozom kako u samom Fort Diburnu, tako i oko njega. U samom Čiku, možda, još i više.","Bilo je negde oko podne kada je visoki ministar iz Vašina pokušao da stupi u kontakt sa svojim sekretarom; no, bez uspeha. To mu se nije dopalo; štaviše, niži oficir u 'Popravnom Domu' smesta se vrlo uzrujao.","Usledilo je ispitivanje i stražari pred odajom za skupove izjaviše kako je sekretar, zajedno sa zatvorenicima, izišao iz prostorije negde oko pola jedanaest... Ne, nije ostavio nikakvu poruku. Nisu mogli da kažu gde je otišao. Naravno, nije bilo njihovo da pitaju.","Ni ostali stražari nisu bili od pomoći. I tako se odjednom stvori atmosfera nemira i strepnje.","Negde oko dva popodne stigoše prvi izveštaji o tome da je sekretarov automobil primećen tog jutra - niko nije primetio da li je i on, zbilja bio u njemu. Neki su tvrdili da je on vozio, no, sve se završi samo na nagađanjima.","Oko pola tri se već sa sigurnošću moglo reći da je automobil ušao u bazu Fort Diburn.","A nešto pre tri časa, konačno je odlučeno da se komandantu baze uputi poziv. Javio se neki poručnik. On, međutim, saopšti da mu nije odobreno da daje nikakva obaveštenja, da je njegovo Carsko Veličanstvo naredilo da se ništa van normalnih procedura za sada ne preduzima, kao i da se vesti o nestanku jednog od starešina za sada ne puštaju u javnost.","To je bilo savršeno dovoljno da se na drugoj strani proizvede sasvim drugačija reakcija.","Jer, ljudi umešani u izdaju ne mogu da se kockaju sa činjenicom da je jedan od vođa zavere u rukama neprijatelja, i to četrdeset osam časova pre povlačenja obarača. To je moglo značiti samo to da je zavera otkrivena, što, dabome, uvek predstavlja drugu stranu medalje. I jedno i drugo znači smrt.","I tako se glasine ipak raširiše.","Stanovništvo Čika se uznemiri...","Govornici i profesionalni podbadači već su bili na ulicama. Tajni arsenali oružja su otvoreni i ruke zagrabiše u njih. Masa krenu prema tvrđavi, i negde oko šest časova popodne nova poruka biva upućena komandantu baze - ovog puta preko glasnika.","U međuvremenu, slični događaji su se, samo u manjoj meri, odvijali i u samoj tvrđavi. Počelo je na dramatičan način, time što je jedan mlađi oficir presreo kola na ulazu i ispružio ruku prema oružju na sekretarovom opasaču.","\"Uzimam vam ovo\", reče on kratko.","\"Neka mu ga doda, Švarce\", dobaci Šekt.","Sekretarova ruka izvuče blaster i pruži ga vojniku. Ovaj ga prihvati i odnese, a Švarc se, uz osećaj velikog olakšanja, sruči nazad u sedište.","Ali zato je Arvardan bio spreman: sekretar je, za trenutak, poskočio kao oslobođena čelična opruga, a arheolog ga ščepa i udarcima pesnice primora da ostane miran.","Oficiri izdadoše naređenja i vojnici se rastrčaše tamo-amo. Nečije grube ruke ščepaše Arvardana za okovratnik i povukoše ga iz kola. Sekretar ostade ošamućen na sedištu. Tamna krv curkala mu je iz ugla usana. Arvardanov, već ranije povređeni obraz, ponovo je bio u krvi.","On drhtavim prstima prođe kroz kosu. Uperivši zatim prst, reče čvrstim glasom: \"Optužujem ovog čoveka za zaveru koja za cilj ima obaranje carske vlade. Moram odmah da vidim komandanta.\"","\"To ćemo tek da vidimo\", odvrati oficir ležerno. \"Ako nemate ništa protiv, pođite za mnom. Svi.\"","Stvar je tapkala u mestu nekoliko narednih časova. Uveli su ih u privatne prostorije, prilično čiste. Po prvi put za poslednjih dvanaest časova mogli su da jedu, što su, doduše na brzinu, i učinili. Mogli su čak da zadovolje i drugu svoju civilizacijsku potrebu - kupanje.","Soba je ipak bila nadgledana, i kako su časovi prolazili Arvardan konačno izgubi strpljenje i povika: \"Opet smo u pritvoru, samo na drugom mestu!\"","Tupav i jednoličan tok života u jednom vojnom logoru promicao je pored njih, Arvardan pogleda Švarca - ovaj je spavao. Šekt zatrese glavom.","\"Ne možemo\", reče on. \"To čovek ne može da izdrži. Ovaj čovek je potpuno isceđen. Pustite ga neka spava.\"","\"Ali imamo na raspolagnaju samo još trideset devet sati!\"","\"Znam. Ipak moramo čekati.\"","Začu se hladan, pomalo podrugljiv glas: \"Ko se to od vas kune da je iz Galaksije?\"","\"Ja. Ja sam...\" Arvardan krenu napred.","Zamukao je kada je prepoznao onog ko je postavio pitanje. Ovaj se ukočeno nasmeja. Leva ruka mu je nekako čudno visila niz telo, nekako suviše pripijena uza nj. Uspomena na njihov prvi susret. Pola se nađe uz Arvardana. \"Bele\", progovori ona slabim glasom, \"to je onaj - oficir iz robne kuće!\"","\"Onaj kome je slomljena ruka\", stiže oštra dopuna. \"Poručnik Klodi. A vi ste onaj čovek. Onaj sa Sirijusa, jel'? I još se petljate s ovima ovde! Galaksijo, na šta sve čovek može da se spusti! A i devojka je još s vama.\" On umuknu, a onda dodade posle kraće stanke: \"Naša mala 'Zemka'!\"","Arvardan se naježi na ovo, no uspe da se savlada. Nije još smeo... ne, ne.","On pokuša da zazvuči ponizno: \"Mogu li, molim vas, da razgovaram sa pukovnikom, poručniče?\"","\"Bojim se da je zauzet.\"","\"Hoćete reći da nije u gradu?\"","\"Nisam mislio na to. Do njega se može - ali samo ako je stvar dovoljno hitna.\"","\"Jeste... A dežurni oficir?\"","\"Ja sam dežurni oficir.\"","\"Onda potražite pukovnika.\"","Poručnik lagano odmahnu glavom. \"Teško, osim ako me ne ubedite u ozbiljnost stvari.\"","Arvardan se nestrpljivo protrese. \"Ama, ne zavlačite me, tako vam Galaksije! Reč je o životu ili smrti!\"","\"Odista?\" Poručnik Klodi zavrte svoj štap za šetnju izveštačenim kicoškim načinom. \"Treba najpre mene da privolite na razgovor.\"","\"U redu... Pa eto, čekam!\"","\"Tek treba da me privolite!\"","\"Da li biste izvoleli da me saslušate?\"","Na poručnikovom licu nije bilo osmeha. \"Ima da me molite - i to pred devojkom. Što poniznije.\"","Arvardan proguta knedlu i ustuknu. Pola ga dotaknu i reče: \"Molim te, Bele, ne ljuti ga.\"","Arheolog promuklo zagreba: \"Bel Arvardan sa Sirijusa najponiznije moli dežurnog oficira za audijenciju.\"","\"Nisam siguran.\" On priđe Arvardanu i brzo i podmuklo raspali dlanom po povezu koji je prikrivao Arvardanovu ranu na obrazu. Arvardan zastenja i priguši jauk.","\"Pa, na ovakvo šta ste već jednom uzvratili. Zar nećete i ovog puta?\" upita poručnik.","Arheolog ne odgovori.","\"Audijencija odobrena\", reče poručnik.","Četvorica vojnika okružiše Arvardana i povorka, s poručnikom na čelu, krenu.","Šekt i Pola ostadoše sami, jer je Švarc i dalje bio u dubokom snu.","\"Ne čujem ga više\", reče Šekt. \"A ti?\"","\"Ni ja, već izvesno vreme. Tata, Belu neće ništa rđavo učiniti, zar ne?\"","\"Kako bi i mogli?\" odvrati blago njen otac. \"Zaboravljaš da on ipak nije jedan od nas. Građanin je Carstva i teško da bi ga smeli maltretirati... Ali ti jesi zaljubljena u njega, zar ne?\"","\"Oh, ludo, tata. Znam da je to pomalo šašavo.\"","\"Pa, nije da nije\", nasmeja se gorko Šekt. \"Ipak, pošten je. Ne kažem da nije. Ali šta bi on mogao? Može li on živeti s nama, ovde, na ovom svetu? Može li te povesti sa sobom? Da te kao svoju suprugu predstavi svojim prijateljima, svojoj porodici? Zemljanku?\"","\"Znam.\" Pola briznu u plač. \"Možda za to neće nikada ni imati prilike.\"","Šekt je ponovo bio na nogama, kao da ga je poslednja rečenica njegove kćerke na nešto podsetila. \"Ne čujem ga\", reče on ponovo.","Nije čuo sekretara, naravno. Balkis je bio smešten u susednoj prostoriji, gde su njegovi koraci, koraci životinje zarobljene u kavezu, mogli jasno i pomalo preteći da se čuju. Samo, odjednom su utihnuli.","To, možda, nije bilo od presudne važnosti, no, u telu i dahu sekretara ležale su skrivene sve mračne moći bolesti i razaranja koje je trebalo da budu oslobođene put zvezda. Šekt lagano protrese Švarca. \"Probudite se\", pozva ga on.","Švarc se promeškolji. \"Šta je?\" Jasno je osećao da mu je odmor i dalje potreban. Umor mu je toliko duboko prodro u kosti i telo da mu se činilo da traži svoj put napolje, kroz leđa, isparavajući kao kroz reckave posekotine.","\"Šta je sa Balkisom?\" upita žurno Šekt.","\"Oh... oh, da.\" Švarc se u čudu zagleda oko sebe, i namah se seti da od traženja očima nema nikakve koristi. On odasla svoje hvataljke i njegov um zaokruži odajom, u potrazi za osećanjem Dodira Misli koji je taka dobro poznavao.","Ubrzo ga nađe, no izbeže neposredan Dodir s njim. Njegov dugotrajan Dodir sa njim samo ga je odvraćao od toga da se ponovo susretne s tolikom truleži.","\"Na drugom je spratu\", promuca Švarc. \"Razgovara s nekim.\"","\"S kim?\"","\"Ni sa kim čiji sam Dodir ikad ranije osetio. Čekajte - dajte da ispitam. Možda će sekretar... Da, da, naziva ga pukovnikom.\"","Šekt i Pola se brzo pogledaše.","\"Ne može biti izdaja, zar ne?\" prošapta devojka. \"Mislim, jedan oficir Carstva ne bi spremao zaveru protiv cara u dosluhu sa jednim Zemljaninom, zar ne?\"","\"Ne znam\", odgovori Šekt osećajući se bedno. \"Bio bih spreman da poverujem u sve.\"","Poručnik Klodi se osmehivao. Bio je za svojim stolom, igrajući se blasterom, dok su četvorica vojnika stajala iza njega. Govorio je s osećanjem važnosti koje mu je situacija nametala:","\"Ne volim Zemljane\", govorio je on, \"nikad ih nisam voleo. Poslednji glaksijski šljam! Večito nose bolesti sa sobom, sujeverni su, lenji. Degenerisani i glupi. No, tako mi zvezda, većina njih bar dobro zna gde im je mesto.","Na neki način, mogu i da ih razumem. Takvi su se rodili, i to ne mogu da promene. Doduše, ja prema njima ne bih bio toliko tolerantan kao car, mislim na te njihove blesave uredbe i običaje - naravno, pod pretpostavkom da sam ja car. No, to je u redu. Jednog dana će već zrelije...\"","\"Slušajte me sada, vi\", prasnu Arvardan, \"nisma došao ovamo da bih slušao...\"","\"Saslušaćete, jer još nisam završio. Hteo sam baš reći da mi nikako ne ide u glavu kako uopšte funkcioniše mozak nekog ko ljubi Zemlju. Onda kad čovek - pravi čovek, pretpostavlja se - može da se spusti tako nisko u prljavštinu, da puzi u potrazi za njihovim ženturačama, moje poštovanje za njega prestaje. Takav čovek je gori od njih samih...\"","\"Do vraga, onda, sa vama i vašim jadnim rezonovanjem!\" prodera se Arvardan. \"Znate li da je na pomolu zavera protiv Carstva? Znate li koliko je situacija ozbiljna? Svaki minut koji protraćimo ugrožava svakog čoveka od kvadriliona u Galaksiji...\"","\"Ne znam, doktore Arvardna. Doktor ste, zar ne? To ne smem da zaboravim. Vidite, imam ja jednu svoju teoriju. Vi ste jedna od mojih teorija. Možda i jeste rođeni na Sirijusu, no imate pokvareno zemaljsko srce, i koristite se time što ste iz Galaksije da biste pogurali njihovu stvar. Kidnapovali ste tog njihovog oficira, starešinu. (Što i nije tako loša stvar, rado bih mu prerezao grkljan.) No, njega i Zemljani već traže. Poslali su poruku u bazu.\"","\"Jesu li? Već? Što li onda pričamo ovde? Moram da se vidim s pukovnikom, ako...\"","\"Očekujete nerede, nevolje bilo koje vrste? Možda ste ih i sami pripremili kao prethodnicu velikoj pobuni, a?\"","\"Ludi ste! Što bih ja to učinio?\"","\"Pa, znači, ne biste se protivili ako starešinu oslobodimo?\"","\"Ne možete to učiniti!\" Arvardan skoči na noge i izgledalo je da je sposoban da samelje onoga za stolom.","No, blaster je već bio u poručnikovoj ruci. \"Ne možemo? Gledajte ovamo. Ja sam vam se već pomalo odužio. Udario sam vas i naterao da puzite pred vašim drugovima, Zemcima. Naterao sam vas da sedite i slušate kako vam u lice govorim da ste običan crv. Sada samo čekam na povod da vam rasturim ruku kao i vi onomad moju. Samo se mrdnite.\"","Arvardan ostade kao sleđen.","Klodi se nasmeja i odloži oružje. \"Šteta što moram da vas čuvam za pukovnika. Razgovaraće s vama u pet i petnaest.\"","\"I vi to znate... Sve vreme ste to znali!\" Razočarenje potpuno zaguši Arvardana i njegov glas postade hrapav.","\"Naravno.\"","\"Ako ovo izgubljeno vreme, poručniče Klodi, znači da smo izgubili i rat, nijedan od nas neće još dugo živeti.\" Govorio je toliko ledeno da mu glas zaista jezivo zazvuča. \"No, vi ćete, ipak, umreti prvi, jer ću ja poslednje trenutke svog života iskoristiti tako što ću vam glavu pretvoriti u kašu od kostiju i mozga!\"","\"Čekam te, zemljoljubitelju! Samo napred, kad god ti je drago!\"","Komandant Ford Diburna bio je već prekaljen na svom poslu. U dubokom miru ovih poslednjih generacija jednom vojnom oficiru pružalo se malo šansi za podvige i odlikovanja, pa je i pukovnik, kao i ostali, u toj istoj meri bio uskraćen. No, od svojih dalekih početaka - početaka jednog vojnog kadeta - služio je u svakom zabitku Galaksije, tako da čak ni službovanje na Zemlji, tom suludom svetu, nije bilo za njega ništa novo i posebno. Sve što je želeo bio je rutinski mir. Ništa preko toga nije tražio, pa je čak - zarad toga - jednom prilikom bio spreman i da se ponizi, izvinivši se jednoj Zemljanki.","Izgledao je umorno kada je Arvardan ušao. Bio je raskopčan, a njegova tunika, sa jarkožutim simbolom svemirskog broda i sunca, znakom Carstva, ležala je nemarno prebačena preko naslona stolice. Pucketao je zglobovima prstiju na desnoj ruci, gledajući odsutno kroz Arvardana.","\"Prilično zapetljana priča\", primeti on, \"prilično zapetljana. Dobro vas se sećam, mladiću. Bel Arvardan, sa Barona, glavna uloga u jednom skorašnjem neprijatnom događaju. Vi stalno vučete nevolju sa sobom, zar ne?\"","\"Nisam samo ja u nevolji, pukovniče, već čitava Galaksija.\"","\"Znam, znam\", nekako nestrpljivo odvrati pukovnik. \"Odnosno, znam da je to ono što vi tvrdite. Rečeno mi je da više nemate isprave.\"","\"Uzeli su mi ih, no, poznaju me na Everestu. Sam namesnik može da potvrdi moj identitet, a nadam se da će se to i desiti, i to pre zalaska sunca.\"","\"Videćemo.\" Pukovnik prekrsti ruke i zavali se u sedištu. \"Da vidimo vašu stranu priče.\"","\"Otkrio sam opasnu zaveru u nekim malim krugovima Zemljana, kojoj je cilj da se silom svrgne carska vlada. Ukoliko se to na vreme ne predupredi može se desiti da padnu kako vlada tako i samo Carstvo.\"","\"Predaleko idete, mladiću, u svojim ishitrenim i predimenzioniranim tvrdnjama. Spreman sam da prihvatim to da su Zemljani kadri da izazovu neprijatne nerede, da opsednu ovu bazu, učine priličnu štetu - to, da. Ali što se tiče toga da proteruju carske garnizone sa ove planete i, eventualno, sruše vladu... No, saslušaću sve što imate da mi kažete o toj - hm - mućki.\"","\"Na žalost, ozbiljnost stvari mi nalaže da pojedinosti saopštim lično namesniku. Stoga bih molio da me sa njim odmah dovedete u vezu.\"","\"Hm... Nemojmo prenagljivati. Shvatate li da je čovek koga ste sa sobom doveli sekretar zemaljskog visokog ministra, jedan od Starešina i, u skladu s tim, vrlo važan čovek?\"","\"Shvatam, izvrsno.\"","\"I kažete da je on glavni vinovnik zavere?\"","\"I jeste.\"","\"Dokazi?\"","\"Nadam se da ćete razumeti kad kažem da o tome mogu da razgovaram samo sa namesnikom.\"","Pukovnik se namrgodi i spusti glavu, zagledavši se u svoje nokte. \"Mislite li da ja nisam dovoljno kompetentan?\"","\"Nikako, gospodine. Reč je samo o tome da jedino namesnik ima moć da preduzme dovoljno drastične korake u ovom slučaju.\"","\"Na kakve drastične korake mislite?\"","\"Jedna određena građevina ovde na Zemlji mora biti bombardovana i potpuno razorena za najdalje trideset časova, ili će životi najvećeg broja, ili svih stanovnika Carstva, biti izgubljeni.\"","\"Koja je zgrada u pitanju?\" upita umorno pukovnik.","Arvardanu prekipe. \"Budite ljubazni i spojite me s namesnikom.\"","Zavlada mučna tišina.","\"Znate li\", poče suvo pukovnik, \"Da ste kidnapovanjem jednog Zemljanina podložni suđenju i kažnjavanju od strane zemaljskog sudstva? Po pravilu, vlada pokušava da zaštiti svoje podanike i zahteva da se suđenje obavi negde u Galaksiji, pred sudom Carstva. No, situacija je veoma škakljiva ovde, na Zemlji. Naređeno mi je da ne izazivam nikakve trzavice. To znači, da dok u potpunosti ne odgovorite na sve što vas budem pitao, morate imati na umu da ću vas i vaše drugove otpremiti i predati lokalnoj policiji.\"","\"Ali to je smrtna osuda! Čak i za vas!... Pukovniče, ja sam građanin Carstva i zahtevam razgovor sa names...\"","Začu se pozivni znak sa pukovnikovog stola. Ovaj okrete dugme, primajući poziv. \"Da?\"","\"Gospodine\", začu se jasan glas, \"skupina domorodaca je opkolila bazu. Veruje se da su naoružani.\"","\"Je li bilo ispada?\"","\"Ne, gospodine.\"","Pukovnikovo lice ostalo je bezizražajno. Na to je bar bio navikao. \"Stavite u pripravnost artiljeriju i vazdušne snage. Svi ljudi na bojne stanice. Ne otvarajte vatru, osim u samoodbrani. Jasno?\"","\"Da, gospodine. Jedan Zemljanin, sa belom zastavom, traži da bude primljen.\"","\"Pošaljite mi ga. Pošaljite mi ponovo i sekretara visokog ministra.\"","Pukovnik se, napokon, ledeno zagleda u arheologa. \"Nadam se da vam je jasno da je ovo posledica vašeg delanja.\"","\"Zahtevam da budem prisutan audijenciji\", povika Arvardan, sav izobličen od besa, \"i zahtevma da mi kažete razlog zbog čega ste dopustili da ja zarđam dole, pod nadzorom, dok vi ovde ćaskate sa izdajnikom! Jasno je da ste razgovarali prvo sa njim!\"","\"Da li vi to nekoga možda optužujete?\" upita pukovnik povisivši malo glas. \"Recite otvoreno, ako je tako.\"","\"Ne optužujem nikoga. No, podsećam vas da ćete kasnije biti odgovorni za svoje postupke, ako to kasnije ikada dođe, i da ćete biti upamćeni kao uništitelj svog naroda i to iz čiste tvrdoglavosti!\"","\"Mir! Vama ne odgovaram ni za šta što činim. Od sada ću postupati onako kako sam nađem za shodno, je li vam to jasno?\""]}