{"index":15,"title":"4.","paragraphs":["Najdžel je osmotrio kako krv ističe iz njega i zevnuo. Ovo je na neki način kod njega uvek izazivalo pospanost. Prvih nekoliko desetina puta čak je gubio svest.","\"Hej, nisam te pitala da li želiš da legneš. Je l' 'oćeš?\"","\"Sklon sam tome, da\", reče Najdžel, ali ga lekarka nije udostojila ni osmeha. Naprosto je spustila njegovu operacionu stolicu brzim, nehatno uigranim pokretom zgloba. Najdžel je posmatrao kako cevčice odnose ružičaste trake njegove plazme u medmon.","Glomazna mašina škljocnu, prebacujući se na sledeće dijagnosticiranje uzoraka.","\"Vešt posao, nema šta\", promrmlja lekarka, Najdžel bi klimnuo u znak saglasnosti, da mu gornji delovi ruku, prsa i vrat nisu bili izvrnuti. Zadatak medmona bio je da održava kardiovaskularni ritam uprkos padu pritiska, a to je bilo lakše ukoliko se pacijent nije mešao u postupak. On je, ipak, bio u stanju da upotrebljava usta. \"Zamisli da nešto krene naopako? Znaš i sam da bi im u tom slučaju bio potreban. Isto kao kad pilot...\"","\"Da budem iskren, trenirao sam samo zato da bi me primili u posadu. Bio sam inženjer, najbolji koji je postojao, ali nisam pripadao kategoriji koja je pogodna za rad na brodu. No, opazio sam da ovaj brod muči problem zapošljavanja i ocenio sam da neće biti nikakvih problema ako se udenem ovde.\"","Najdžel je nakrivio usne na poseban način, uzdajući se da će to iznuditi saglasnost. Piljio je u lekarkino suvonjavo lice na kome je počivao izraz dosade i pokušavao da tačno pročita ženino raspoloženje. Ako ništa drugo, ova vežba mu je odvraćala pažnju s neprijatne zvonjave u ušima koja se uvek pojavljivala kada je medmon uzimao maha, izdvajajući plazmu i održavajući ćelije crvenih krvnih zrnaca. Četvrtasta mašina je u isti mah ubacivala veštačku plazmu, ali zvonjava se ipak čula. Zadatak te plazme bio je da uklanja oštećene krvne ćelije dok se nov materijal ubrizgava unutra. Antioksidanti su pročišćavali slobodne radikale. Mikroenzimi su imali zadatak da raspetljaju trake DNK, koje su se u međuvremenu zapetljale: imunološki pojačivači. Sredstva raskvašavanja su stupala u dejstvo, s ciljem da unište ćelije starenja, koje su izgubile sposobnost da se reprodukuju na ispravan način - koktel protiv starenja.","\"Zaista deluje prilično dosadno\", reče Najdžel obazrivo.","\"Prokleto si u pravu\", reče ona bez traga sumnje u glasu. \"Znaš, teško je poverovati, ali doktori su se ipak jednom navikli na ovo. Nekad je to bio veliki poduhvat.\"","\"Odista?\" Najdžel je nastojao da u glasu sačuva nijansu zainteresovanosti, uprkos činjenici da je mogao da se seti vremena kada su lekari davali injekcije i u isti mah mislili kako je uzimanje mesa loša stvar za čoveka.","\"Pa posao ispiranja je samo, ah...\"","\"Posao prostog održavanja?\"","\"Da, baš tako. Hoću da kažem - volim raditi svojim rukama, prave stvari, ali ova rabota - bez vređanja, molim te, možda se tebi ovo dopada, ali ovo je isto što i biti frizerka, ili nešto tako.\"","\"Ti si bio inženjer.\"","\"Istina. Sada me, međutim, teraju da ganjam plazmafereze, i teraju me na fiksanje hormonima i...\"","\"Kako bi ti se dopalo da ti šibnem jednu bujicu u dovodne cevčice?\"","Konačno je iskočila iz utvrđene antologije kuknjave i pogledala ga ljudskim očima. Sve do ovog trenutka on je bio samo još jedna anonimna mušterija, još jedan priključak na medmonu. \"Pa, sranje, sigurno da bih se zalepila za to, samo...\"","\"Mislim da bih mogao da te ubacim u posadu.\"","\"Ko mi to jemči?\"","\"Ja. Dobar sam s Tedom Landonom.\"","\"Mogao bi to? Mislim, teško je dospeti do...\"","\"Dabome. Shvatam da je ovo krvavo dosadno. Mora da je jezivo, pogotovo s ljudima kao što sam ja - sve samim istim starim stvarima što vire kroz medmon.\"","\"Znaš ti to.\" Odjednom se ozarila, a suvonjavo joj se lice ispunilo zanimanjem. \"Možda bi mogao da mi središ da radim u tom timu? Mislim, ovo pročišćavanje cevi trebalo bi da bude, znaš, dobra preporuka, dosta rada na terenu i ponešto laboratorijskog iskustva pride, ja bih...\"","\"Izvrsno. Čini se da si od sorte koju bi trebalo osloboditi ovoga.\" Poželeo je da mahne rukom ne bi li nemo demonstrirao ono što je hteo da kaže, ali je ostao na samom rubu takvog pokušaja, otkrivši da ne poseduje ni najmanju motoričku sposobnost. Osećao se kao kakav Zombi.","\"Evo, pri kraju smo.\" Okrenula je prekidač i on je u sledećem trenutku već mogao da pomeri desnu ruku.","\"Deluje žalosno što si morala da traćiš nečije vreme da izvedeš sve ovo: monitorovanje, krpljenje i tako dalje.\"","\"Daaa. Trebalo bi da si u stanju da sam ovim rukuješ. Kako to da nisi na samoposlužujućem medmonu?\"","\"Ted je oprezan. Želi da nadzire sve stare rđe kao što sam ja.\"","\"Sranje. Pa to samo stvara dodatan posao.\"","\"Tačno.\"","\"Do đavola, kada bi samo mogao da me ubaciš u rad s mašinama...\"","\"Misliš da bi mogla da me prebaciš na samoposluživanje? Ovo je, stvarno, jezivo traćenje vremena.\"","\"Pretpostavljam da bih mogla.\"","\"Dobro. Najposle, nisam toliko lud da napravim grešku kada je moja koža u pitanju.\"","Ošinula ga je pogledom. \"Daaa, verujem da je tako.\"","\"Hvala ti od sveg srca.\"","Opustio se. Releji su škljocnuli i oseti se vratiše u njegove ruke i prsa. Mrzeo je način cenjkanja s ljudima u koje se upravo upustio, ali se povremeno činilo da nema drugog izlaza.","Najdžel je bio dobro raspoložen. On, Karlota i Nika proveli su veče igrajući sambu na tradicionalnom stolu. Gubio je. Ustupao je mesečne kućanske poslove Niki, a Karloti ponešto od brodskog kredita. Nimalo uznemiren zbog toga neprestano je pravio kalambure s rečima i ispredao neverovatne priče.","\"Koji je đavo ušao u tebe?\" upita ga Karlota. \"Jesi li ponovo počeo da gutaš one zabranjene droge?\"","\"Ništa tako svetovno.\" Namignuo je i lupnuo se po prsima. \"Imate pred sobom jednog revitalizovanog britanskog sina.\" Zastao je dvoumeći se šta bi dalje rekao. Zatim je nastavio: \"Prebacio sam se na samoposluživanje.\"","\"Oh, pa to je dobro\", primeti Nika blagim glasom.","Karlota reče: \"U prevodu to bi značilo - niko ne zna koliko se brzo raspada.\"","\"Tačno! Čovekovi enzimi nisu pogodan predmet razgovora za njuškave upravnike programa i sličnu boraniju.\"","Karlota upita: \"Kako ti je to pošlo za rukom?\"","\"Vešto iskorišćena prilika. Nagovorio sam na to ličnost zaduženu za medmon.\"","\"Hmmm. Taj opsluživač ima svoja prava - decentralizovana ovlašćenja i tako dalje...\" reče Karlota mršteći se. \"Ali jednostavni sistemi provere lako će to otkriti.\"","\"E, tu si se prešla.\" Najdžel ju je posmatrao s izrazom iščekivanja, dok je ona uzdizala veđu. \"Imate gomilu propusta u komunikaciji. Izvesno je da me ne možete izuzeti iz njihovog maloumnog proveravanja.\"","Dve žene izmeniše poglede i nasmejaše se. \"Znači to je...\"","\"Stari trik\", odvrati on bezazleno.","\"Najdžele, tražiš od mene da stavim u sistem informaciju koja nije istinita.\"","\"Istina je samo obična ideja koja je preživela.\"","\"Hoćeš da falsifikujem podatak.\"","\"Tačno. Sveti, svevišnji podatak.\"","\"Ti se pozivaš na naše, naše...\"","\"Oh, nemoj molim te. Nismo engleski školarci koji sede za stolom jedući čajne kolačiće i čitajući Kada vidre dolaze na čaj. Ovo je tajna koju valja čuvati.\"","Nika reče blagim glasom: \"Tražiš puno, Najdžele.\"","\"Ljubav preživljava sve - i tako dalje, ali taština je manje podložna prapadanju. Ne mogu sedeti u ovom apartmanu skenirajući izveštaje i ne radeći ništa.\"","\"Ako nisi fizički sposoban...\"","\"Zar ne shvataš da je dovoljan običan štap da me rasturi. Ted...\"","\"Ne mogu da učinim ma šta nepošteno!\" povika Karlota.","\"Nepošteno? Čini mi se da govoriš o onome što Amerikanci ljupko nazivaju sivom moždinom.\"","Nika se obrati Karloti usporenim glasom: \"To njemu puno znači. Inače će izgubiti posao.\"","\"Što znači šta?\" uzvrati ova. \"Da nema više servo rada na površini.\"","Nika se naže prema njoj s ozbiljnim izrazom na licu. \"To je za njega veoma važno.\"","\"Za njega! Uvek za njega!\"","\"Moramo jedni druge da podržavamo?\" reče Nika ukočeno.","\"Mierda seca.\"","\"Verujem da to znači...\"","\"Ono što ja hoću da kažem jeste da se obe vrtimo oko njega. Zar ne shvataš to?\"","Nika je samo treptala, upravljajući na nju bezizražajno lice. \"Neminovno, postoji određena nejednakost...\"","\"Si, niko to ne može uravnotežiti potpuno perfecto - ali mi, mi se takmičimo za Najdžela, i to je pogrešno.\"","\"Da\", reče Najdžel, \"tako je. Ipak, ja to ne doživljavam kao nekakvu borbu. VAS...\"","\"Ja to doživljavam upravo na taj način\", reče Karlota.","\"Ne i ja\", uzvrati Nika. \"Ja naprosto tvrdim da je Najdželu potrebna pomoć.\"","On reče blago: \"Voleo bih da odem tamo dole lično. Nema izgleda da mi to dozvole. Stoga je servo jedini način da vidim bilo šta od Izisa.\"","Karlota pogleda Niku, a jasan izraz sumnje pređe joj preko lica. Najdžel je motrio. Sada je bilo najbolje držati se po strani.","Karlota se pojavila iz suncem opaljenih uzavrelih predgrađa Los Anđelesa, ogrezlih u takmičarskoj borbi za prevlast. Sa ženstvenom ljupkošću klizala se preko mnoštva pojedinosti univerzuma analitičarskih sistema.","Njena karijera uključivala je sukobe s menadžerima i šefovima, promene posla ali i besposlenost. Prirodni napredak u tehničkoj karijeri bio je da najpre stupi u galeriju menadžera, da potom bude proizvedena u programskog upravnika, a zatim da dođe na čelo nekog odela, što bi joj obezbedilo plivanje u savremenoj upravničkoj močvari. Ona se, međutim, oduprla. Želela je da ostane blizu samog posla.","Vremenom je izašla na glas kao izazivač nevolja, koji uopšte ne trpi budale, pogotovu ako su u pitanju šefovi. Posedovala je vlastita merila i ona su je učinila nepristupačnom. Sve dok se Lanser nije odlepio od Zemlje i nije počeo sa opitima, ona je ostala zakopčana u sebe. Niki se ipak svidela od samog početka i, uz Najdželovo učešće, polako su se razvile veze. Posle prve tri tegobne godine, dospeli su na plato ugodne intimnosti.","Ali svaki dinamičan trougaoni odnos bio je neminovno, ako ne i jedino, pod stalnim udarom poređenja sa uobičajenim modelom odnosa dve osobe, koji je delovao tako krvavo lagano i jednostavno. Koliko je odanosti njihova ugodna luka jemčila, pitao se Najdžel dok je merio pogledom Karlotu.","\"Ja... pretpostavljam da bih mogla... na neko vreme. Samo dok smo u prostoru Izisa, ipak.\"","\"Izvrsno! Znao sam da ćeš shvatiti potrebe jednog starog probisveta, od koga ne treba tražiti da objašnjava svaki svoj šepavi pokret.\"","Bio je izveštačeno razdragan i sve troje su bili svesni toga. Ovo je ipak ženama dalo priliku da se malo opuste i saslušaju njegovo čegrtanje o radu na površini. Dok je govorio, Najdžel je proučavao Karlotine zamišljene oči. Spontano se osmehivala na njegove šale, ali je s vremena na vreme slala Niki ispitivačke poglede kao da traži njenu saglasnost. Shvatio je da je ovaj kompromis učinila više radi Nike nego radi njega. Vrlo dobro. Pribegao je moljakanju i dobio ono što je tražio. Najbolje je bilo ne uzrujavati se oko toga... Takmičimo se za njega, rekla je ona. Možda je i tako. Morao je priznati da je poprilično uživao u tome, to jest da je oduvek bio otvoren za takvu vrstu odnosa, još od onih vremena u Kaliforniji sa Širli i Aleksandrijom...","Najednom je trgnuo glavu nastojeći da odbaci ovo sećanje. Žene su mu ipak uputile začuđen pogled. Uspeo je da na lice navuče masku odsutnosti i nehata.","Nije voleo da razmišlja o svojoj prethodnoj trougaonoj vezi i o tome kako se ona okončala. Dozvoljavati da se prošlost filtrira kroz sadašnjost bilo bi rđavo. Morao je sagledati Niku i Karlotu onakve kakve jesu, iznad i izvan svih odmeravanja sa iskustvom.","Pa ipak, nije bio u stanju da negira drugu stranu jednačine. U kontrapunktu s takmičenjem za njega, one su se, povrh svega, takmičile sa njim... jedna za drugu.","Stvar je funkcionisala. Nadzirao je svoje zdravstvene izveštaje i uspevao da prikrije privremene slabosti i ukrućenosti. To ga je održavalo na listi, ali mu nije pomoglo da dobije posao koji je želeo. Prošle su mnoge nedelje pre no što je došao red na valjane površinske misije, a Najdžel nije ušao u odabrani odred.","Ekipa je krenula u potragu za devičanskim EM-stvorovima. Aleks je s velikom antenom ispratio na hiljade njih. U jednom sistemu doline blizu Oka, signali EM-a počeli su da iščezavaju. A onda je jedan ipak žmirnuo.","\"Mrtav?\" upitao ga je Najdžel.","\"Verovatno. Nije se pomakao deset dana. Potom smo izgubili njegov signal. Slab je, to je barem sigurno.\"","\"Da li se temperatura njegovog tela pojavljuje pod infracrvenim zracima?\"","\"Pojavljivala se. Ali više ne.\""]}