{"index":16,"title":"5.","paragraphs":["Bilo je potrebno nedelju dana da se postigne konsenzus na nivou celog broda, a zatim još toliko da se isplanira prepad. Tim sastavljen sve od samih dobrovoljaca spustio se na površinu, zgrabio tuđina i pohitao nazad - sve to za manje od dva sata.","Doneli su veliku polifleks vreću u sterilisani odeljak. EM stvor ležao je nalik na Tinkertojevo čudovište, oboren na bok, s nogama koje su se ukrštale pod nemogućim uglom. U zaslepljujućoj ravnomernoj svetlosti odeljka ta stvar nije bacala nikakve senke. Nije se pomicala. Ekipa od šesnaest članova polako i obazrivo je gurala specijalno načinjena kolica prema određenom mestu, između nagomilanih nizova senzora i dijagnostičkih aparata i sjajnih polica sa hirurškim instrumentima.","Najdžel je napeto posmatrao scenu kroz veliki vizir. Mogao je da raspozna Niku u glatkom belom skafanderu. Pomerila je kolica na kotrljajućoj platformi i stvar koja se nalazila unutra srozala se u povoljniji položaj. Svi su bili izvrsno uvežbani i sigurni. Brzo su se rasporedili razmeštajući instrumente oko EM-stvora. Zatim su rasekli vreću.","Kada je skalpel zasekao, vreća je ispustila blagu izmaglicu. Članovi ekipe ustuknuli su za tren, a potom su snebivljivo stali da posmatraju kako se prašina sleže po podu. Vazduh u odeljku bio je isti kao na Izisu, ali bez one tanušne koprene zasićene sumporom. Nika je otcepila deo vreće i odstupila, predajući polifleks pomoćniku koji je stajao iza nje. Nadam se da mu za život nisu neophodni onaj vetar i prašina, obratila se glavnom komunikacionom centru.","Ova stvar je već mrtva prostrujala je vest odeljkom. Okupljeni stručnjaci otpočeli su svoj posao. Godinama su čekali da vide nešto poput ovog i sada je EM-ova voštana koža ležala blistajući pod prodornom svetlošću reflektora. Od njih je dopirao blagi žamor.","Najdžel je duboko disao ne primećujući gomilu koja se tiskala oko njega. Vazduh u hodniku beše jednako ujednačen, čist i mrtav kao i onaj u odeljku. Biolozi su naložili da se uspostavi čista ravnoteža pozitivnog pritiska svuda u odeljku - za svaki slučaj. Podigao je ruku i uključio komunikacione monitore koji su mu bili nataknuti na uši i aktivirao sve kanale iz radne zone.","Pažljivo, pažljivo tu, Andrejeve. Ljušti to kao da je u pitanju himen tvoje kćeri.","debelokažac nije prava reč, pogledaj ono, kao da je u pitanju đon","x-zraci izgledaju dobro. Rekao bih da je koštana struktura vrlo složena.","Neka vrsta trokrake kičme proteže se do predela ispod stomaka, ali kakva je ona velika dugačka stvar tamo, mora da je u glavi...","daaa to je parabolik, Džefri je to spomenuo prilikom uzletanja, longitudinalna parabolična antena usađena u pravougaoni okvir glave, tako da može da hvata mikrotalase svuda duž duge ose","mora da je to razlog postojanja one kosti koja smešta nervne završetke za njegov radio-vid, sve ih prikuplja, a tu mora da je negde i procesor koji uobličava ulazne signale, pripremajući ih za onaj čudno oblikovan mozak...","u redu, spektralna građa utiče u ona tkiva; do sada nema ničega velikog - prilično vrpčasta stvarčica odista","hemičar veli da je blesak ovog prvog uzorka naprosto bio običan prasak gvožđa sadržanog u hemoglobinu, koji vezuje kiseonik i koji je uvijen u zrnasti pokrivač, vrsta biohemijskog obrasca prisutnog i kod nekih linija kičmenjaka na Zemlji","ova stvar je hromatoforna, baš kao što sam rekao, na šta je Mek Vilijams odvratio da serem, sećaš se, ali pogledaj, ovo reaguje, vidiš li","čoveče, pogledaj to poskakuje i ježi se, mora da ima bradavice u koži","možda mu to omogućava da otresa prašinu","to je neki refleks, verovatno nesvestan, baš kao i naše drhtanje","Popeo si mi se na glavu oko toga ja ću... oh misliš tako... ha, vidi onu gužvu, nećemo doći do tog reza barem još pola sata, tako da možeš da sačekaš na svoju mikrospektralnu analizu sve dok Kovaldi ne napravi rezove.","Znam samo da moramo brzo da delamo ne može se reći da li je ova stvar uopšte klinički mrtva, hoću da kažem da smo sve ovo već ranije prošli, samo što sada gledamo u tu prokletu stvar, Isuse, tako je upečatljiva i velika, 3-D ti zapravo nije omogućila da je osetiš, pa ipak, mislim da bi trebalo da pričekamo dok površinski tim ne završi posao, ne znamo kakvu vrstu nervnih obrazaca možemo da džarnemo","hej ti imaš neku vrstu vreće","ser, ima tečnosti tamo na rezu koji je napravio tim A i to puno kako kažu","dobro se drži samo što ne mogu da ocenim šta je","pogledaj onu PH","ne liči ni na šta što sam do sada video, to je metalna so čitava velika vreća koju nosi ispod onog","gledaj ono","ima iglu u redu","tamo su standardna tkiva, visoka sposobnost uskladištavanja vode baš kao što smo i očekivali","ne, niko ne dira glavu niti išta povezano s kičmom pa ipak zar se nisi saglasio s tim kada smo položili ovo","dodaj mi drugu ne mogu da razrežem vidiš da je ova koža kao đon.","zalisci su svuda preko onog proreza tamo, ne možeš da vidiš niske E i X-zrake, vidite ser mislim da su ono usta samo što su ih zalisci preklopili, i tamo pozadi su zubi","đavolski su oštri ali šta jede","Ejveri, podupri bolje te noge, ne još ne idemo unutra, sve što tražim jeste da se ne pomera, poruči Kadjimi da ćemo uskoro biti spremni","očisti to pre no što","upravi sočiva ovamo počinjem da pravim rez odavde naviše i preko","drži tu zdelu za slučaj da","Nika ti imaš ruku ja","Čini mi se da je ovde nešto žilavo","Hej","Isuse","To uopšte nije živo tkivo Sem","male niti toga, mislim da smo ovog puta nagazili na neke nerve ali ova stvar, Isuse uzmi hemijske uzorke odande","oštro u to zgrabi ono","znaš li šta je ovo, to je silikon, baš tako, strune silikona sa borom u njemu","Ne shvatam otkud to ovde pogledaj čitavo ovo živo tkiva prošarano je time, možda je posredi neki umetak","možda nešto kao rak?","hej Sing čujemo slabašne elektronuklearne zvuke iz glave mislim da bi trebalo da obustavimo rad dok.","ovaj silikon je ganglijast, možda je deo kostiju?","ovde je nešto nalik na stomak, čekaj da pogledam ovaj snimak daaa prazan je, samo održava pritisak, pazi kako je povezan sa onim čvorom tkiva, siguran sam da su to creva, lepo spakovana, čudno kako su pravilno smeštena tvoreći savršen obrazac za obezbeđivanje maksimalne površine varenja u željenom prostoru, koncentrično","daaa, sferični namotaji umesto onog klupka konopaca kakvo mi gajimo u našim cubocima","mnogo bolji inženjering ako mene pitaš","ne moramo da uzmemo zasebne uzorke od svakog znam da oni sada brzo guraju, primeni ledeno suvi metod ili vakumirajuće suvi na svakom drugom ako moraš samo nemoj da zaostaješ, rekao sam Ladundi da će nam biti potrebno više pomoćnog osoblja u ovom slučaju ali da li bi on... naravno da ne učini ono što","nisku stopu metabolizma imaju iako... slušaj sa ovako niskim krvnim 02 ti bi bio leš","i ovaj je","pa naravno ali ne zbog toga, mora da postoji nešto drugo","Prestao je da se kreće baš kao i ostali u onoj dolini","sranje pazi sada tamo sve četiri centimetra od one silikonsko-borne žice, one linije dole to je izvesno fosfor, puno ga ima, pomešanog sa silikonom","Mislim da treba da stanemo upravo ovde sve dok se ovo ne razmrsi","to mora da je do sada počelo da truli, ako želiš da rastvoriš svoje odelo i malo pomirišeš, samo napred","ma hajde","moraćemo naravno da te vakumiramo posle toga ali, kao što ti je poznato, za nauku valja dati život uzdignuta čela","prestani da bleneš u Kafafina i pričvrsti ovo postavi elektrode preko toga i moći ćeš da vidiš čudne karakteristike","šta to radiš, Džefri?","električne karakteristike ovih silikonskih niti su prokleto čudne u stvari i ako me pitaš reći ću ti da je to tranzistor, tačnije gomila tranzistora","daaa zbog toga su te niti i elastične, pogledaj načinjene su od malih krvnih pločica, zajedno povezanih, maksimalno svega nekoliko milimetara dugačkih i one imaju nešto što im daje","ne diraj to","to je tranzistorizovana nervna mreža i u isti mah razlog zbog koga ne možeš da otkriješ nikakve živce u tim tkivima, to nije kost ili bilo šta slično, to je gomila prokletih čipova koja se proteže napred i nazad","krvni sudovi su tako mali da oni zasigurno ne dobijaju mnogo kiseonika na ovaj način","samo smo nekoliko centimetara prodrli unutra ne skači na","pločice hoću da kažem silikonske pločice tako mi boga pa to je ludo kako je moguće postaviti silikon u telo kada","u DNK, nije li očigledno da ima puno načina prenošenja informacija sadržanih u kiselinama jezgra do proteinske strukture uz naporedno izgrađivanje neorganskih struktura ukoliko postoji kod","delić svakog, moram da dobijem delić na svakom zaseku zovi Hendriksa on može da nam pomogne, pored sveg ovog guranja i muvanja kako uopšte mogu... kakvo je ovo brbljanje... mi treba da radimo a ne da ćaskamo kada","ta prilika rekao bih","ovo su sigurno električne ploče, bor za tranzistore tipa p, fosfor za tip n, pojačani podešavanjima potencijala u samim tkivima, slično nervima samo uz više kontrole, rekao bih, razlika je kao između samoupravljajućih tranzistora i obične žice, možeš učiniti znatno više na taj način nego što si u stanju s prostim nervima kakve mi posedujemo, ista stvar kao razlika između ovih starih vakuumskih cevi i mikročipa u najmanju ruku","drži to čvrsto","sranje zakleo bih se da se ona ruka pomerila oni kopaju po njoj pa se i ne čudim","ima dakle tranzistore tipa p i tipa n za različite","zar ne misliš da bi trebalo da se povučemo dok ,ne shvatimo šta je, do đavola","Hendrikse dodaj mi tu bi sponu, mislim da ima još nešto, izgleda kao","evo, pomoći ću ti da ga dohvatiš","Nešto slično mielinskim koricama, ali deblje, ima silikonsku oblogu takođe, čekaj ovde pazi svoj daaa tako je tkiva su stravično suva ovde","moram da razrežem ovo","dodaj mi to","u redu pitam se šta je nešto tvrdo ovde neš...","Od jednog žestokog suvog pucanja trgle su se glave svih koji su se nalazili oko golemog trupla, u istom trenutku kada je čovek uzdrhtao i silovito se zatresao. Napon ga je prostrelio i silom mu otvorio usta, izazvavši čegrtavo ispuštanje vazduha. Njegov pomoćnik takođe je za tren doživeo udar koji se preneo u talasu, prikovavši ga za pod, a onda se pomoćnikova ruka zgrčila i ispustila sponu, tako da se struja prekinula i on se sručio na pod, ostavši gotovo neprimećen budući da se prvi čovek sada toliko mahnito tresao i trzao da su svi zabezeknuti pogledi bili usredsređeni na njega. Središnje pumpne komore u srcu, koje su počele da se opuštaju u svakom normalnom ciklusu u trenu su doživele ventrikularnu fibrilaciju, tresući se i udarajući jedne u druge, što je prouzrokovalo zaustavljanje krvotoka. Čovekove oči su kolutale dok je struja kružila kroz njegove ruke do njegovih stopala i u masu broda. Grupa oko njega stajala je nepokretno i zurila sve dok jedna žena nije dograbila neki plastificirani instrument i snažno ga udarila, te mu oslobodila ruku. Čavek je, oslobođen, pao na pod. Nika je ispustila instrument i klekla pored njega. Prostorijom se raširio žamor.","On vidi da ništa ne može učiniti, naravno, da, dok čovek pada - lutka s prekinutim žicama i izvrnutim očima. Nika izvodi završni udarac, uvek je najbolji udarac u jaja, govorio je njegov otac i on vidi šta će se dalje dogoditi: uzdasi i uzdrhtalo zaprepašćenje oko golemog tela, formiranje grozda ljudskih bića koja iznose čoveka napolje u deo za vakuumirane i retrosterilisane uslove, gde mogu da mu raseku zaštitnu odeću i postaraju se za ugljenisano meso, s izgledima da spasu jednog čoveka, to da ali ne i drugog, sve će to potrajati predugo, a mora da je struja bila visokog napona, ona najopasnija vrsta pražnjenja, bilo bi lakše da je u pitanju bio samo visoki napon ali ne to je...","On trepće, osećajući vlastito blago znojenje i jak miris šuštanja stopala, mrmljanja zaplašenih ljudi oko sebe, njihov iznenadan gorak znoj koji ispunjava vazduh pre no što ga i sami osete","...ovo je neverovatno, mora da je posredi bilo električno pražnjenje koje odgovara biološkom sistemu, niska voltaža, visoka struja, uskladištena možda negde u elektrohemijskim baterijama koje oni sadrže, tečnost sa metalnim solima u izolovanim vrećama, veoma složen način da se skladišti energija na jednom kiseonikom siromašnom, surom, u crvenu prašinu ogrezlom matičnom svetu, te tako ona stvar na kolicima...","Najdžel se povlači dopuštajući da se ostali zguraju pored njega da bi videli slično komešanje i besmislenu oslobođenu napetost raspršenu u uzmuvanu aktivnost s one strane vizira, osećajući u nozdrvama bujajući naboj ljudske životinje kao plemena - ta stvar je živa, živa ali umrtvljena, mora da i dalje oseća spoljašnje ubode, ali samo kroz maglovitu zamrljanost hibernacije, mudra, eonima stara taktika koja se sastoji u dozvoljavanju da se unutrašnja peć stiša, nasuprot vrhuncima i padovima sisara u njihovom očajničkom pregnuću uslovljenom glađu; sačekati kraj sveta, povući se u dugu smotrenu neaktivnost, to je ono što hladan proračun poučava, ne biti od vruće sorte kakvi smo mi, ne biti rob jednog te istog metabolizma, ne kada se zna da je meljava istorije tako spora, tako fina","...gomila sada uzmiče od prozora bez razmišljanja, sa elipsastim O na svim ustima, uzbuđeno dahtanje, uskomešana vrelina u krtom vazduhu dok se Najdžel okreće, naslućujući i opažajući kako se ljudski stvorovi raštrkano udaljavaju od kolica, Niku dobrano napred dok pomaže ranjenom čoveku bacajući sada pogled unazad sa razrogačenim očima viđenim kroz mehur šlema, dok EM-stvor ispunjava komunikacione linije zukavim čegrtanjem, nečim što liči na uzdah oživljavanja i sa mukotrpnom sporošću podiže jednu nogu, bori se, pronalazi oslonac, okreće onu veliku pravougaonu glavu - ah, da, najduža osa može da odgonetne sve talasne dužine kraće od njene vlastite, te tako, da bi stekla najbolji pogled, da bi izoštrila sliku, rotira glavu sve dok se dugačka ivica ne poravna s pravcem koji on želi da oseti i mozak instinktivno uskladištava sliku, raščišćava maglu nepreciznosti, a ta glava - klimava i slaba uspravljena jedino zbog smrtne pretnje, sagoreva svoje anaerobičke rezerve za konačnu bitku - rotira ponovo. Mrežasta i voštana koža lovi svetlost, ruke mlataraju da bi se uhvatile za nešto, noge pipaju tražeći oslonac, ne bi li se biće uspravilo, još jedan ljutit prasak radio-buke kroz komunikacione linije","...ali ovaj signal mora biti samo zarad definisanja, percepcije, da bi se shvatilo, podseća Najdžel sam sebe...","ono dohvata ivicu kolica, vuče se na boku, ruke hrle napred, glava je sada oborena nadole, noge se spuštaju na pod, teško bešumno ako se izuzme hornetsko zujanje u komunikacionim linijama i hitro se ispoljava onako gorostasno u odeljku","...Najdžel oseća kakvo je; o metalne površine odbijaju se radarski pulsevi, koje to stvorenje emituje da bi 'videlo' svet i u isti mah se predstavilo, taj puls je njegov potpis, te sada, kada mu jedan univerzum, toliko čvrst pod nogama, otpevava i ćeretavim odjekom vraća to ime, ime izlomljeno i bezosećajno, ni po čemu slično načinu na koji bi mu njegova sabraća uzvratila tu pesmu, ne, u zvečećem maniru metala oštrih ivica ovaj svet mu baca ime natrag s prekorom i ravnodušnim odbijanjem, nigde zaštitne tišine neba iznad glave, umesto toga samo gomilanje odjeka, glasovi i glasovi, sav taj ćeretavi mucavi bezumni haos, tvrd i neprijateljski, razvikano crnilo.","Biće se zateturalo. Prošlo je petnaest minuta i ono je još na nogama. Štapaste noge drhte. Ono čini jedan kolebljiv korak osećajući oslonac u glatkom kamenom podu. Sporo, ubitačno sporo. Glava se okreće uz blage trzaje, naginjući se na jednu pa na drugu stranu. Nastojalo je da izoštri svoju definiciju ovog metalom oivičenog sveta.","\"Pogledaj ta kolena koja drhte\", reče jedan čovek u blizini. Najdžel pređe pogledom preko tog čoveka i njegovih sadruga. Na sebi su imali glatka odela, a u rukama pregršt teške opreme.","\"Ističe mu energija\", obrati se Najdžel Tedu, koji je stajao pored njega napeto osluškujući svoj ušni priključak na komunikacionim linijama.","Ted klimnu jednom, dvaput i isključi komunikacije. \"To je ono u šta smo verovali\", reče on.","\"Bilo je u nekoj vrsti faze uspavanosti\", reče Najdžel. \"Posedovalo je ipak rezerve za vanredne slučajeve, to je očigledno. Nešto...\"","\"Procenićemo to kada ga raspolutimo\", reče Ted. \"Raspo...?\"","\"Hendriks i Kafafahin su mrtvi. Ubijeni električnom strujom.\"","\"Hm.\"","\"Vreme je da prestanemo s glupiranjem\", reče crvenokosi čovek.","\"Velim vam da možete da pustite da se stvar isprazni i naprosto budete obazriviji sledeći put. Nema nikakvog razloga...\"","Ted se naglo okrete prema Najdželu. \"Gledaj svoja posla. Dva čoveka su mrtva i ne želim više da rizikujem. Direktive su jasne, držimo se konvencije u vezi s tuđinskim oblicima života - velikim, u svakom slučaju - osim ako ljudski život nije ugrožen.\"","\"Istina je. Ali...\"","\"Nema nikakvih ali, Najdžele. Fric...\" Ted mahnu onom riđokosom tipu... \"kada padne, sačekaj pet minuta pre no što uđeš. Zatim primeni preliminarnu rutinu biopsije - onu koja je predviđena za krajnji slučaj.\"","\"Nema nikakve potrebe da ga ubijete\", reče Najdžel ravnim glasom. \"Mislim da možemo razumeti šta je uzrokovalo onaj...\"","\"Neću ništa da rizikujem\", reče Tad neosetljivo. Jedan kraj njegovih usta iskrivio se u neveselo cerenje. \"Držite se dalje od toga kada uđete\", doviknu on obližnjem timu. \"Bez kontakta.\"","Najdžel iskorači između Teda i ostalih ljudi. Kada bi samo mogao da skrene pažnju ovog čoveka sa priprema i poturi mu neku misao na vrh adrenalina... \"Verujem da mogu, ako me pustiš da uđem tamo, da odgonetnem šta se dogodilo. Ta stvar mora da poseduje skladišne tačke, unutrašnje kapacitore. Možemo ih odrediti uz pomoć X-zraka. Potom mogu da izvedem ostalo...\"","\"Neću da izlažem opasnsti bilo koga u ovom slučaju. Pogotovu ne tebe, Najdžele.\" Suv osmejak.","\"Kada bi odložio to naređenje samo za prokletih deset minuta...\"","\"Ne. A sada oladi i pusti me da razmišljam.\" Ted stisnu vilice i utanji usnama škrgućući pri tom zubima. Pažljivo ih je trljao napred-nazad dok su mu vilični mišići poigravali.","Jedan nagao pokret u odeljku. Najdžel je posmatrao kako EM-stvor posrće, s glavom koja se klatila. Šutnuo je nogom jedan red elektronike. Ruke su se beskorisno njihale, hvatajući fantomski odražene slike od zidova, nesposoban da pronađe ključ koji bi otključao ovaj zbunjujući svet.","Pao je.","Oprema se rasula na sve strane. Visoka figura padala je polako, pokušavajući da se zadrži, da ostane u uspravnom stanju. Nije uspela da pronađe ravnotežu. Ruke mu se zgrčiše i oštri nokti na krajevima šest zašiljenih čvornovatih prstiju kresnuše varnice iz kamena. Bez zvuka. Udario je nogom jednom, dvaput, iscrpevši poslednju jedinicu uskladištene bioenergije.","\"Pripremite se!\" reče Ted suvim i tihim glasom.","Najdžel osmotri ljude i njihova napeta lica. Okrenuo se i otišao umoran i zgađen.","Najdžel je izoštravao žižu fazno-kontrastnog mikrosoapa. Biolozi su hiljadu puta obradili ove komadiće tkiva i on je pročitao njihove preliminarne izveštaje, no želeo je i lično da vidi kako stvar izgleda.","Ono stvorenje posedovalo je mnoge organske sisteme koji su postojali i kod zemaljskih vrsta. Jetra, s ćelijama dvostruke membrane, klinastim komplikovanim ribozomima. Naboran siv mozak. A glomazno telo koristilo je ista ekonomična ulaganja, snopove cevi, potporne šipke i obrtne džepove, koji su se na jednom mestu lepezasto širili, a na drugom spajali.","Ali čvrsta ruka evolucije otklonila je neefikasnu hemijsku potpalu, koja je predstavljala pogon zemaljskim životinjama. EM-i su uškladištavali električnu energiju u velikim cilindričnim kapacitorima i praznili je u praskovima kada je to bilo potrebno. Kapacitori su bili sazdani od slojeva membrana, s finim naborima kao kod harmonike, s tim što je sve to bilo umotano u jedno tkanje slično turskom peškiru, kako bi se slikovito mogla prikazati epska bitka za površinu. Svaki kapacitor predstavljao je šumu manjih kapacitora - izolavanih i opremljenih odbojnicima, kako slučajno savijanje tela ne bi izazvalo pražnjenje dragocene zalihe.","Najdžel isključi mikroskop. Kada ideja jednom sevne, sve odjednom deluje prirodno. Na Izisu je vladala oskudica kiseonika zbog sveg onog sumpora koji je bljuvao iz tla da bi uzaptio vazduh. Priroda je stoga posegla za jednim posve nehemijskim metodom stvaranja velike životinje koja rasipa energiju. Nije pametno zarobiti energiju u hemijske veze i nositi tu masu zajedno s telom. Bolje je umesto toga jesti onu hranu koju možeš pronaći, a potom procesovati hemikalije, čuvajući energiju u zasebnim pozitivnim i negativnim punjenjima. 'Nervi' sazdani od silikonskih pločica sudelovali su unekoliko u ovome, a ostatak posla obavljao je stomak čudnog izgleda.","Nikada niko na Zemlji nije postavio hipotezu o elektrodinamičkom digestivnom ciklusu. Pa ipak, kada jednom uvidite logiku...","Najdžel počeša nos potpuno uubljen u misli. Nije bilo loše ni beznačajno videti unutrašnje organe, ali kako su EM-i stvarno živeli? Na koji način su došli do ovog oblika? Ključevi su mogli da se nađu tamo dale u onom surovom mutnom pejzažu.","Bob Milord je odredio nov raspored istraživačkih timova u svetlu otkrića proizašlih iz smrti onog EM-a. Najdžel je dobio sekundaran posao u istraživanju zajedno s momkom po imenu Dafler. Ponovo je počešao nos. Možda će mu se ukazati prilika da uluči nekakav ključ rešenja. Možda."]}