{"index":24,"title":"13.","paragraphs":["2057, duboki svemir","Lanser je sada već nedeljama bio ispunjen postojanom prigušenom tutnjavom pogonskih motora. Ogroman ukrašen kamen odvajao se u lučnoj putanji od mutne zvezde, udaljavajući se od Izisa, pripremajući se za uključenje sabirnog pogona.","\"Najdžele? Nika mi je rekla da ću te ovde naći.\"","Najdžel se okrete i ugleda Teda Lendona koji je ulazio u osmatračku prostoriju. \"Bacaš poslednji pogled?\"","\"Hmmm.\"","\"Nisam te u poslednje vreme često viđao oko Kontrole.\"","Najdžel se okrenuo da bi osmotrio udaljeni crvenkasti disk Izisa. \"Priključiću vam se.\"","\"Slušaj, znam da se ne slažeš s naređenjima sa Zemlje, ali sam uveren da mogu da se oslonim na tebe i ubacim te tamo gde su tvoji talenti neophodni, posebno...\"","\"Da, tačno, timski igrač i sve u tom smislu.\" Skrstio je ruke.","\"Ne posećuješ razgovore zajednice. Nisi verovao da ću to da primetim, je li tako?\"","\"Da budem iskren, nisam o tome ni razmišljao.\"","\"Pa, jesam, i nije dobro što tvoja gledišta nisu bila bolje zastupana tamo.\"","\"To ne bi ništa bitno promenilo. Zemlja samo pozove i poruči 'gurajte dalje momci' i mi smesta dižemo jedra.\"","Ted je dozvolio da mu blesak razdraženosti pređe preko lica. \"U redu, slažem se da su one svađe bile uglavnom pro forma ali...\"","\"Slušaj.\" Najdžel utipka na ručnom zglobu. Jedva čujno ali zamršeno dobovanje ispuni prostoriju osmatračnice, stvarajući utisak kao da dolazi iz samog provodnog zida. \"Odašilju nam podatke o svojoj umetnosti, o svojoj istoriji, mnogo toga.\"","\"Pa, da, ali u obliku mitova i storija i mnoštva pojedinosti koje se ne daju dešifrovati tako da...\"","\"To bi se vremenom dalo razumeti; pogotovo ako bismo operisali na površini, gde bismo mogli razviti određene vizuelne znake, kojima bismo pronikli u tu nerazumljivost.\"","\"Moramo sagledati obrazac koji odgovara svemu ovome, Najdžele. To podrazumeva istraživanje više od jednog sistema. Sve što se ovde dogodilo daleka je prošlost. Potreban nam je pristup opštoj slici, druge zvezde...\"","\"Bio sam voljan da ostanem. Jedan mali tim mogao je...\"","\"Mogao je da izgladni do smrti, daaa. Decenijama neće biti ekspedicije sa obezbeđenjem. Možda i duže. Ne mogu da rizikujem posadu.\"","Najdžel odmahnu rukom. \"Zvali su nas jako dugo. Sada smo uspostavili kontakt i prekinuli ga u blesku trenutka. Zamisli šta će to njima značiti.\"","\"Dabome, a ti zamisli šta su oni Čuvari mogli nama da učine. Na Lanseru ima previše vrednosti da bih mogao tek tako da rizikujem i...\"","\"Iskrcaj par izanđalih starkelja dole i nemaš šta da brineš?\"","\"Prokletstvo! Ne umeš da gubiš je l' tako?\"","\"Tako je, kada si već to spomenuo. Dug je put do sledeće stanice, a ja moram da idem tamo, želeo to ili ne.\"","Ted je stisnuo usne i počeo obazrivo da ih trlja jednu o drugu, očigledno računajući nešto. \"Poveriću ti dužnost održavanja stalne radio-veze sa EM-ima.\"","Najdžel šmrknu. \"Čista simbolika. Prihvatiću. Ali ti dobro znaš da dobijamo prokleto malo kroz buku sabirnog pogona.\"","Ted slegnu ramenima. \"Možda je dobro da prekinemo vezu na određeno vreme.\"","\"Matematičari su već utvrdili da smo mi prvi sa kojima su EM-i uspostavili kontakt. Ako mi prekinemo čak i nakratko, udarac njihovom...\"","\"Najdžele, odluka je već doneta.\"","\"Od strane armije stručnjaka.\"","\"U biti, da. Imaš li ti neki bolji način? Ne možemo upravljati Lanserom kao da je posredi svemirski brod u Lunaparku. Svi su srećni do neba što smo izvukli živu glavu pored onih Čuvara.\"","\"Nešto mi govori da oni ne predstavljaju ozbiljnu opasnost.\"","\"Menjaš ploču? Čudno, sećam se da si ti bio taj koji nas je upozoravao da ne diramo onog Čuvara, a sad si...\"","\"Kao što sam uvek mislio, nisu ozbiljna opasnost sve dok ih ne izazovemo.\"","\"Kako? Pored desetina mrtvih...\"","\"Instinkt.\"","\"Ne mogu da upravljam brodom na osnovu instinkata\", reče Ted kiselo. \"Potreban si mi da bi pomogao u procesu pohranjivanja podataka koje smo upravo počeli da primamo od gravitacionih sočiva dole na Zemlji. Možeš svoje instinkte ostaviti po strani.\"","Najdžel se osmehnu. \"Dobijam previše glasova u brodskom kongresu, a?\"","\"Nisam zabrinut zbog toga.\"","\"Teško da bih poželeo tvoj posao, uostalom.\"","\"Uvek postoji jedna frakcija koja sledi tvoj način razmišljanja. Kada bi bio u stanju da ih okupiš oko...\"","\"Oko čega? Ja ne manevrišem protiv tebe. Tede.\"","\"Ukoliko se ljudi na koje utičeš ne saglašavaju s našom opštom politikom, onda je posredi razorno delovanje.\"","\"Uf-uf. Takva ti je nauka. Puna nepopravljivih stvari.\"","\"Ne govorimo o nauci već o rukovođenju.\"","\"Možda je najbolji način rukovođenja ne raditi ništa.\"","\"Šta bi to do vraga trebalo da znači?\"","\"Ne shvataš da onaj Čuvar izvodi zaključke.\"","\"Ne vidim da on radi bilo šta.\"","\"Dabome. Strpljenje je, takođe, strategija.\"","\"Već mi je pomalo pun nos svega ovoga s tobom, Najdžele.\"","\"Nalaziš se na kraju dugačkog reda. Cela moja karijera bila je na udaru ovakvih stvari.\"","\"Prilično si ponosan na to.\"","\"U mojim godinama moraš biti takav.\"","\"Krijumčar, je li tako?\"","\"Nisi primio poruku, Tede.\"","\"Koja glasi?\"","\"Zašto ne bih mogao da nastavim s Amerikancima? Hajde da to postavimo na ovaj način - ne govorimo o inostranoj politici, govorimo o tuđinskoj politici. Poslušaj za trenutak onu pesmu EM-a.\"","\"Daaa. Ne može se dešifrovati bez kompjutera.\"","\"Sumnjam da sami kompjuteri mogu razotkriti trik. Sumnjam da je onom Čuvaru to pošlo za rukom.\"","\"On je imao vremena.\"","\"Da, ali ne i hormone, shvataš li.\"","\"Pa šta?\"","\"Pa možda se i ne nalazi tamo zarad dešifrovanja. Priseti se nacrta te stvari. Mora da traje milione godina. Izvesno je da može sam sebe da popravlja do određenih granica - ali ko utvrđuje utvrđivače? Ne možeš da se osloniš samo na obilje kao osiguranje. Stoga tvoja strategija postaje kao u krtice. Činiš svoga Čuvara obazrivim, konzervativnim. Ne sme da traći energiju. Ne sme da rizikuje oštećenje materijala.\"","\"Zbog čega onda nije pokušao da nas sve likvidira kada je pobio neke od nas?\"","\"Možda ima važnijih ciljeva. Možda ima još toga što želi da nauči.\"","\"Na primer?\"","\"Odakle smo došli? Šta nameravamo?\"","\"Slušaj, onaj Čuvar nije imao vremena da izvede lansiranja prema Zemlji. Elementarno...\"","\"Razume se. Postojalo je, dakle, ranije nešto što je znalo.\"","\"Šta?\"","\"Možda Snark?\"","\"Znaš da ISA ne prihvata tvoje tumačenje u vezi s tim.\"","\"Sasvim dobro.\"","\"Sve je ovo samo gomila spekulacija, Najdžele.\"","\"Konačno da se u nečemu složimo.\"","\"Nije vredno podrivanja mog položaja.\"","\"Verujem da sam tu nagazio na osetljivo mesto.\"","Najdžel ćutke ustade posmatrajući svetlosti Izisa, koje su polako bledele. \"Slušaj\", reče Ted da bi ga prenuo, \"moram sada da bežim. Razmisli o svemu ovome još jednom. Navrati na piće.\"","Brzo je otišao. Najdžel je pustio bio da meki bujajući tonovi fuge EM-a ispune prostoriju, pomišljajući da će oni imati isti uticaj na Lendona kakav su imali na njega, ali se ta taktika pokazala uzaludna. Činilo se da drugi ne čuju isto žalosno jadikovanje u široko razmaknutim klikovima i drhtavom čavrljanju. Ti zvuci će sada, kada Lanser pojačava gotovo do brzine svetlosti, izbledeti. Možda je on uspevao da iz njihovih pesama dozna nešto o neizmernim i praznim vremenima, kotrljajućim vekovima istovetnosti.","I tako je sada Lanser izvlačio jednu crtu preko tame, bežeći od Čuvara koji je nadvladao. U ovoj čudnoj strategiji - Najdžel je to opazio - informacija je bila vrednija od samih tela. Bilo je u prirodi organskih bića, iskovano rukom evolucije, da prežive u ovom času. Da pobegnu. Iako je Čuvar mogao pratiti kretanje Lansera po njegovoj fuzionoj baklji. I bez obzira na to koliko Lanser brzo bežao, komunukacije pri svetlosnoj brzini uvek će odavati njegov trag."]}