{"index":4,"title":"3.","paragraphs":["Izis je bio crveni svet. Marsovih boja, pomisli Najdžel, netremično ga posmatrajući. Ali bogat vazduhom, zastrt oblacima.","Jedna vrela strana večito je bila uperena na Ra, dok je druga tupo i sleđeno zurila u večnu studen: zarobljena plimom. U beskrajnoj noći, tlo je stenjalo pod neizmernim plavim glečerima. Pola planete počivalo je pod ledenom kapom.","Vetrovi koji su dopirali iz područja sutona zapahnjivali su goleme, usnule planine s belim poklopcima, donoseći dah sveže vlažnosti. Na večitoj granici osvita, gde je titrala mutnoružičasta svetlost, ledeni bregovi uranjali su u crveni okean. More je okruživalo Izis otpola dopola, razdvajajući led i kopno. Ono je bilo ružičasto i svetlucavo, izbrazdano vetrovima, istačkano narandžasto žutim oblacima.","Još dalje prema suncu, široke lepeze talasa razbijale su se o strme, krečnjačke grebene. More je zjapilo na uzdignute bedeme jednog jedinog ogromnog pepeljastomrkog kontienta.","Vodeni prsti pružali su se duboko u kopno prema Rau. Rečne doline usečene u sivi granit kao da su stiskale lice ovog sveta primoravajući ga da se pruža prema vatri. Prsti: gurani u Oko.","Kanal=11: \"Da, taj se obrazac, kako bih rekao, uklapa u teoriju. To je savršen primer obrasca spljoštenog pod pritiskom - mogu se videti normalna ulegnuća i udoline na polovima...\"","Kanal=20: \"Samo časak, tamo uopšte nema polova a, ako sam dobro razumeo tvoj proračun, ekvilibrijum ti je pogrešan od prvog koraka...\"","Kanal=5: \"...Isuse, proveri katalošku shemu, ja bih...\"","Kanal=11: \"Ne, raspolažem celokupnim kontinuumom teoretskih ekvilibrija koji mogu da upotrebim i ovaj slučaj se uklapa u shemu; sve se slaže ako pretpostavimo da Izis proizvodi rotaciju uz pomoć jednog ispupčenja na ekvatoru, a onda, kada ga Ra obrne, oslobađa se centrifugalna energija, te Izis pokušava da prilagodi svoju površinu s težnjom da se oslobodi tog lončastog stomaka, te tako dobijamo one napukline u globalnom obrascu...\"","Kanal=5: \"...suviše apsorpcije u onim okeanima i neke čudne linije, pogledaj samo one šiljke tamo negde oko 5.480 angstroma, to nije...\"","Kanal=18: \"Čudno, jezera na onim visovima, koja su delimično izvan vidokruga. Ona su plava, a okean je ružičast. Pretpostavljam da bilo šta da je...\"","Kanal=5: \"To su sveže padavine tamo gore u planinskim prolazima, istopljeni sneg, trebalo bi da izgleda plavo...\"","Kanal= 11: \"...to ekvator ostavlja slobodnim, shvataš, tako da napukline u slojevima rasturaju kupasti obrazac i energija se oslobađa u pravcu rubova...\"","Kanal=20: \"U redu, nema polova, tvoj proračun je sledio granični omotač i zahvaljujuči tome je u redu. Oni prednji zidovi u onom ivičnom testerastom obrascu, vidiš li ih? Verujem da oni dokazuju neku vrstu velikog smanjenja površinskog pritiska u trenutku opadanja energije, koje započinje čitav ograman tektonski proces...\"","Kanal= 11: \"...ta struktura na 5.480 je samo ostatak odronjavanja onih brda... siguran sam u to, Najdžele, budući da je jasno kao dan da je to železno-silikatna grupa. Dole je prokleto turoban dan, ipak, i...\"","Kanal=11: \"...imaš onu mrežu sabijanja koja proizvodi uvrnute pukotine i lateralne pukotine. Mogu da ih vidim na tom IE uvećanom, ovde, puno mreškanja, čitava jedna morfologija se uspostavlja kada se planeta okrene naniže...\"","Kanal=3: \"...ali šta su onda oni avetinjski šiljci tačno u središtu obrasca polarizacije, a? Ne očekuješ valjda od mene da poverujem kako ravno blato rađa one šiljke, a? Teško da je to slučaj. To je delo mora, a da bi more to učinilo, potreban mu je gvozdeni oksid i dovoljno pravolinijske sile...\"","Kanal=18: \"Plava jezera znače da ono od čega je more crveno ne deluje na velikoj nadmorskoj visini...\"","Kanal=5: \"To je sranje; ne može biti visinskih efekata pri toj vrsti blagog nagiba, naprosto ne bi poduprlo...\"","Kanal= 18: \"U redu, onda je potrebno dosta vremena da dođe do pokretanja hemijskog procesa, tako da do časa kada se bujice spuste u nizine nešto...\"","Kanal=29: \"...dva puta je napravio grešku, Hriste, te sam ja malo slegao ramenima i gunđao; nema ništa loše u tome kada nemaš šta da kažeš, ali ne upinji se da to kažeš glasno, no taj kučkin sin je odmah istresao sve Galvinču...\"","Kanal=20: \"...pojačava sve to tvoreći obrazac konveksnih slojeva... da, u tome je štos - oni ne mogu da izdrže čist pritisak i zato pucaju, čitavom širinom ispod leda, na drugoj hemisferi, takođe, mogu da se kladim, ah ha... i ti imaš puno kruženja kod površinskog materijala, pri čemu se otvaraju krateri svakih par stotina hiljada godina, pomisli šta to čini sa stopom ponavljanja u atmosferi, kada ispečeš sve to gvožđe stalno izloženo na...\"","Kanal=5: \"Slušaj, postoji jedna stvar koju zasigurno znamo: pogledaj onaj spektar - uza sve to gvožđe, atmosfera mora biti redukovana, izuzimajući one pojaseve kiseonika koji su potisnuti naviše, ali čak i tako sve se vrti oko nivoa od dva procenta, dva procenta O2, možeš to videti upravo tamo, pogledaj, to je samo jedan šiljak na onom krilu, linije sile su pogrešne, ni po čemu nalik na one na Zemlji, ali se ipak kladim da je posredi isti prokleti proces, isti način na koji se naš vazduh preobrazio tokom proteklih milijardu godina. Problem je u tome što nema puno O2, zar ne? Prokleto malo, ako hoćeš da dišeš tamo dole.\"","Kanal=6: \"Oba njegova oblika, otvori oči, leže jedan preko drugog i iskaču pravo na tebe...\"","Kanal=3: \"Ah, sa manje i više gvožđa u sebi. Oba. To znači da ima puno kiseonika tamo dole - isto koliko i na Zemlji - ali da je vezan u tom gvožđu.\"","Kanal=29: \"...ništa što bih mogao da kažem ne bi...\"","Kanal=20: \"...sada vidiš da to štima, što bi rekli oni momci, rasipanje zračenja unazad, pucanje slojeva para, prokleto tlo, i to tako da stalno dolazi do reprocesovanja gvožđa, a vazduh naprosto ne može da zadrži svoj kiseonik, voda naprosto isparava svaki put kada pada kiša, a more u njemu je rešenje zagonetke o tom đubretu od gvožđa, tamo se nalazi O2, čoveče, kažem ti...\"","Kanal=56: \"Onaj šaljivdžija u P4 ima jednu ludu ideju, oslušni ga, misli da je sve samo gvožđe, ali obrati pažnju na sledeće, u onoj velikoj tački tamo, vidiš onaj veliki vulkan, to je sigurno sumpor, veliki dimovi izlaze iz njega redovno kao Mejbel, sumporni vulkan smešten usred Oka i ako to ne vezuje znatne količine kiseonika, sa svim onim vetrovima, hoću da kažem, merili smo brzinu vetra od tačke opažljivog kretanja i oni izmešaju čitavu prokletu atmosferu u dve, možda tri godine, tako da imaš fosforni oksid posvuda, i to, to je ono Oko, nisu to peščane dine, nije silicijumdioksid, to je sumpordioksid...\"","Slika se izoštravala dok su kompjuteri tumačili nasumična prelamanja svetlosti koja je prolazila kroz zgusnuti vazduh ispod njih. Izis se polako primicao.","Žut. Suvo, drveno žutilo. Njegov gladak pesak treperio je, umrljan mrkim grebenima trošnog stenja. Oko je zurilo u Ra, koji je zanavek lebdeo tačno iznad njega. Izvan čvrstog zapečenog središta te subsolarne tačke, brisali su vetrovi zasićeni gustom kiselom prašinom. Dine su marširale ispred vetrova u strojevima dugim stotinu kilometara. Lagano su se svijale prateći kruženje vazduha, sledeći obrazac vetrova, vraćajući se na pućenoj zenici Oka, sudelujući u bezvremenom ciklusu.","Rub Oka bledeo je, menjajući boju od crvenkaste do mrke. Nagoveštaj vlage; goletna pustoš. Naborana crvena brda bejahu ugrađena u koncentrični prsten planina: duplju Oka. Sneg je svojom belinom šarao vrhove. Visoke doline zadržavale su hladan vazduh iznad čeličnoplavog sjaja -jezera.","Postojano struganje vetrova Oka davno je zagladilo tlo. Povetarac je uskovitlavao ružičastu prašinu, guste slojeve koji su se prelivali preko visokih planinskih strmina i udaljavali se od Oka, ispunjavajući doline titrajućom izmaglicom. Samo na nepostojanim tačkama gde tlo nisu pritiskali ni oblaci niti prašina, udaljeni teleskopi mogli su da vide suve ravnice i izbrazdane doline Izisa.","Jedan jedini, ogroman, planinski venac koncentričnog oblika bio je isprekidan i iscepkan rasapinama. Muljevite reke slivale su se niz široke strmine, udaljavajući se od Oka, hrleći ka moru koje je obujmljivalo planetu. Još dalje od Oka, goletna pustara davala je znake života u vidu vegetacije zagasite boje. Mrka trava. Nešto nalik na drveće. Senke mrke, ružičaste, sive i bledonarandžaste boje.","Fina prašina lebdela je u nižim slojevima vazduha, zaklanjajući optičke slike, onemogućavajući donošenje tačnog suda. Samo uz pomoć infracrvenih zraka vidik je bio dovoljno jasan, obezbeđujući raspoznavanje objekata u proporciji 1:5. Krupna flora. Trake vegetacije pružale su se duž vijugavih rečnih tokova.","IC teleskop upravio je sočivo naniže i uhvatio pojedinosti. Tamna ležišta biljnog života u moru. Travna područja. A onda, jedna kretnja.","\"Repldeks, ovde komanda. Momci, da li ste već pronikli u taj sistem, ili da se manemo svega toga?\"","UPRAVO SADA IMAMO VALJANU DEFINICIJU NA RADIJU, TED. DAJ NAM...","\"Vidim to, Aleks. Nama je međutim potrebna interferometrija...\"","\"Ono su tačke izvora, nije li tako?\"","\"Najdžele, ovde Ted. Skini se s komunikacionih linija.\"","\"Ja sam konsultant, ne zaboravi? U svakom slučaju, samo prisluškujem.\"","\"U redu je sve dok nam se ne isprečiš na putu... Hej, RD, kad ćemo moći da imamo...\"","U PRAVU JE TED, JOŠ NE MOŽEMO DA RAZREŠIMO IZVORE. PROKLETO SU MALI. NEKI ODISTA VELIKI ODAŠILJAČ U STANJU SMO DA VIDIMO TEK U RASPONU OD JEDNOG AU, TAKO DA MISLIM DA SMO DO SADA MOGLI DA UHVATIMO...","\"U redu, u redu, to je zanimljivo. Ali...\"","A RAZLOG ZBOG KOGA NISMO BILI U STANJU DA RAZUMEMO ONE SIGNALE, SADA SMO KONAČNO ODGONETNULI...","\"Oh? Šta?\"","POSTOJE TE TAČKE IZVORA, MOŽDA ČAK I MILION NJIH, ALI ONE NE EMITUJU ZAJEDNO. HOĆU DA KAŽEM DA NISU SINHRONIZOVANO FAZNO POVEZANE.","SVI IZVORI NASTOJE DA POŠALJU ISTU PORUKU, ALI JEDNI U ODNOSU NA DRUGE ILI MALO KASNE ILI MALO ŽURE I TAKO NASTAJE ZBRKA.","\"Ubio me bog ako znam zbog čega bi se neko opredelio za takav način međuzvezdanog komuniciranja.\"","\"Aleks, na kojoj talasnoj dužini su signali međusobno povezani?\"","\"Najdžele, zamolio sam te...\"","\"Odmori malo, a? Aleks?\"","PA ČEKAJ DA POGLEDAM OVDE... DA, POVEZUJUĆA TALASNA DUŽINA JE OTPRILIKE 30 KLIKA, MOŽDA MALO VIŠE.","\"Kako se to uklapa u topografiju?\"","EVO, UKLJUČI ME U ONAJ MULTIKANAL, TED, I... DA TO JE TO.","\"Da li prati profile dolina?\"","OH, DA. NA NEKI NAČIN. IZVORI SU RASPOREĐENI DUŽ DOLINA. U PLANINAMA IH NEMA MNOGO.","\"Doline su područje gde postoje najbolji uslovi za život. Voda. Predajem ti ga, Ted.\"","\"Mnogo hvala, Najdžele. Lepo je povremeno razmeniti koju reč s tobom. Nego da nešto raščistimo, Aleks. Skenirajući interferometrom dolinu, otkrivaš da je taj signal koherentan. Sve tačke izvora odašilju zajedno?\"","TAČNO.","\"Ali kada pređeš na sledeću dolinu, izvori odašilju nešto brže ili nešto sporije u odnosu na prvu dolinu?\"","DA, TO JE ONO ŠTO JE TAKO ĐAVOLSKI ČUDNO. UZ TO, SNAGA SIGNALA I DALJE JE MALA. A NI IZVORI NISU POSTOJANI.","\"Kako to?\"","PA, SVAKIH NEKOLIKO MINUTA JEDAN OD NJIH ISPADA IZ IGRE. PO JEDAN NOVI UKLJUČUJE SE S VREMENA NA VREME, TAKO DA JE NJIHOV BROJ, OTPRILIKE, STALAN.","\"Uh. Slušaj, Aleks, pozvao sam te da bih se raspitao za izvanbrodsku plutajuću antenu. Trebalo je da je imaš na liniji do 1400 sati, ali ona dolazi i nestaje. Ta linija sa širom bazom potrebna nam je da bismo dobili neophodne definicije, i upravo sada vapijemo za njom.\"","\"Zanemari to, Ted.\"","\"Najdžele, mislio sam da si...\"","\"Samo kibicujem, ako tako mogu da kažem. Uveren sam da će Aleks izaći na kraj s tim stvarima ako prestaneš da ga gnjaviš. Hteo sam da za trenutak predahneš i pregledaš sve ovo do sada, Ted. Siguran sam da pred sobom imaš optičke i IC profile.\"","\"Da, možeš doći ovamo u komandu i pogledati ih, ako želiš.\"","\"Već ih imam. Spojio sam se s ovom konzolom da bih iskoristio sposobnosti samoprogramiranja. U svakom slučaju, Komanda je prenatrpana.\"","\"U redu, u redu. Kada bi samo hteo da sačekaš na izvod poput ostatka posade...\"","\"Pitao sam se da li si razmotrio moguće pretpostavke, Ted. Nema ni najmanjih tragova gradova. Nema urbanih područja. Nema velikih ravnih obrazaca, nema polja, niti puteva. A emitovanje EM-a je slabašno s izuzetkom onog međuzvezdanog signala.\"","\"Da. Đavolski neobično. No, oni možda žive ispod zemlje, koristeći celokupno zemljište za poljoprivredu, a kablove za transfer informacija. Do đavola, pa i mi na Zemlji to radimo. Traćili smo energiju u atmosferskom emitovanju samo u ranim danima radija i televizije.\"","\"Čak i poljoprivreda ostavlja tragove koji bi bili vidljivi sa ove razdaljine. U stanju smo da uočimo žitna polja odavde.\"","\"Možda je i tako. Možda je i tako.\"","\"Izvršio sam unakrsno upoređivanje Aleksovih preliminarnih odrednica radio-izvora - EM - tačaka, kako on skraćeno naziva elektromagnetske izvore - sa IC. Svi su u Komandi to učinili?\"","\"A, ja nisam...\"","\"Želeo bih da proverim svoj rad. Ima teškoća s bukom koja zaglušuje signal i ja sam koristio samoprogramirajuće podsisteme da bih to razrešio...\"","\"Ne, slušaj, Najdžele, bili smo prezaposleni da sve to već do sada pokušamo. Predložio bih ti...\"","\"Suština je u tome što su neke EM tačke i IC tačke iste.\"","\"Koje?\"","\"U tome je jadac. Čini se da su to IC izvori koji se kreću.\"","\"Oni čije smo varijabilne odrednice dobili? Ne razumem...\"","\"Hoću da ti kažem, Ted, da radio-odašiljači odaju i toplotu. A što je važnije, kreću se.\"","\"Pa, ja ne...\"","HEJ, MI SMO SVE TO SREDILI, ALI BISTE VI MOMCI MORALI DA SE RAVNATE PREMA NAMA, JER ĆEMO INAČE VRAGA IMATI DA POKAŽEMO KADA...","\"Aleks, ovde Ted, daj nam sažet pregled tvog kartografisanja. Želim da uporedim...\"","SA IC?","\"Ah, da.\"","NAJDŽEL ME JE PRITISKAO RADI TOG MATERIJALA, TRAŽIO JE PRVE REZULTATE. SAMO SAM ZABELEŽIO I PROVERIO TAČKE ZA KOJE SE RASPITIVAO, VARIJABILNE SU. SPORE SU, ALI SE KREĆU.","\"Jesi li siguran?\"","DA. IC TAČKE SU PRILIČNO SLABE, GOTOVO ZATOMLJENE TERMALNOM POZADINOM PRIRODNE OKOLINE. DŽENKINS MI JE REKAO DA SU VEROVATNO POSREDI MALI VULKANSKI OTVORI...","\"Nimalo verovatno.\"","\"Otkad si ti postao geolog? Slušaj, uz svu onu prašinu i krš dole, niko ne može biti siguran u pogled tog IC.\"","\"Tačno. Moramo otići dole da pogledamo.\"","\"To je malo preuranjeno Najdžele. Ostajemo na bezbednom rastojanju. Prestrojavanje u površinsku fazu u ovom času značilo bi kršenje naređenja koja smo dobili, ti to dobro znaš.\"","\"Znam to pakleno dobro. Ali upravo je to ono što ćemo morati da učinimo.\""]}