{"index":12,"title":"11. DIVOVI TRAVE","paragraphs":["Lender je dodirnuo tle pri zlokobnom sjaju bele svetlosti. Sjaj iz dugačke kuće potrajao je još minut pošto je lender prestao da se kreće, a onda je zgasnuo. Trenutak potom spusti se rampa. Kralj divova, u punom oklopu, skliznu njome do tla. Tu podiže glavu i riknu. Zvuk koji je ispustio mora da je dosegnuo mnogo milja unaokolo.","Divovi stadoše da trče ka lenderu.","Iz letelice iziđe najre Hmii, pa Vu. Vu je bio oniži, delimično lišen kose i bezopasnog izgleda. Silno se osmehivao; osvrtao se oko sebe uz šarmantnu očaranost, kao da vidi ovaj svet po prvi put...","Dugačka kuća nalazila se na priličnoj udaljenosti. Bila je sazdana od blata i trave, ojačana okomitim podupiračima. Niz suncokreta zasađenih na vrhu neprekidno se pomerao, čas upravljajući svoja konkavna ogledala na pročeljima i zelena fotosintetička pročelja ka suncu, a čas odbleskujući prema divovima koji su se okupljali sa svih strana.","\"Šta ako neprijatelj napadne preko dana?\" upita Hmii. \"Kako biste stigli do dugačke kuće? Ili možda negde drugde držite oružje?\"","Div je porazmislio pre no što je odlučio da oda tajne odbrane. No, Hmii je služio Luisu, tako da je bilo mudro ne uvrediti ga... \"Vidiš li ono šipražje u smeru suprotnom od smera okretanja, iza dugačke kuće? Ako zapreti opasnost, jedan čovek mora prići iza tog žbunja i mahnuti čaršavom. Suncokreti će tada upaliti suvo granje, a mi ćemo, pod okriljem dima, doći u priliku da uđemo unutra i uzmemo oružje. \"On baci pogled prema lenderu o dodade: \"Neprijatelj koji bi bio dovoljno brz da nas sustigne pre no što mi stignemo do oružja u svakom slučaju bi bio prejak za nas. Možda bi ga suncokreti iznenadili.\"","\"Može li Vu da izabere ženu za sebe?\"","\"Zar mu se toliko žuri? Pomislio sam da mu posudim svoju ženu Ret, koja je već upražnjavala rišatru. Ona je niska a mašinski ljudi se ne razlikuju mnogo od Vua.\"","\"Prihvatljivo\", reče Hmii, ne pogledavši uopšte Vua.","Sada ih je okruživalo stotinu divova. Izgledalo je da ih više ne pristiže. Kzin upita: \"Jesu li to svi?\"","\"Ovi ovde i moji ratnici svi su iz istog plemena. U preriji ima ukupno dvadeset šest plemena. Držimo se zajedno kada možemo, ali niko ne govori u ime svih\", uzvrati kralj divova.","Od stotinak okupljenih, osmorica su bili muškarci i svi odreda sa upadljivim ožiljcima; trojica su bili dobrano obogaljeni. Niko drugi osim kralja divova nije imao bore i prosedu kosu, kao znamenje starosti.","Ostalo su bile ženke... odnosno žene. Visina im se kretala između šest i po i sedam stopa, što je bilo malo u poređenju sa muškarcima: imale su mrku kožu, bile su nage i izgledale su dostojanstveno. Kosa im je bila zlatna i obilno im se slivala niz leđa; uglavnom je bila zamršena. Nijedna nije imala nikakvih ukrasa. Noge su im bile debele, stopala velika i čvrsta. Nekoliko žena bilo je sedokoso. Njihove teške grudi bile su dobar pokazatelj o tome koliko su stare. Stale su da osmatraju goste uz zadovoljstvo i čuđenje, dok je oklopljeni div pričao šta zna o njima.","Jednog trenutka, isključivši napravu za prevođenje, Hmii reče: \"Ako ti se neka više dopada od drugih, ja to sada moram da kažem.\"","\"Ne, sve su uglavnom jednake... jednako privlačne.\"","\"I dalje možemo okončati ovu situaciju. Mora da si bio sišao s uma kada si obećao ovako nešto!\"","\"Izići ću ja već s tim na kraj. Hej, pa zar ne želiš osvetu za spaljeno krzno?\"","\"Osvetu jednoj biljki? Sasvim si poludeo. Vreme nam je dragoceno, a kroz nešto samo malo više od godinu dana svi će oni ionako biti mrtvi... suncokreti, divovi, mali crvenokožni mesožderi, svi odreda!\"","\"Tako je...\"","\"Tvoja pomoć im, zapravo, uopšte neće pomoći, ali oni to ne znaju. Koliko će potrajati ovaj tvoj projekat? Jedan dan? Mesec dana? Pa time samo štetiš našem vlastitom projektu.\"","\"Možda sam lud. Hmii, moram ovo da obavim do kraja. Sve vreme od kako sam otišao sa Prstenstog sveta nisam... imao razloga da se ponosim sobom. Moram dokazati da...\"","Začu se glas kralja divova: \"Luis će vam sam reći da je gotovo sa opasnošću od plamenih biljaka. Objasniće nam šta nam valja...\"","Vu, uzdržan, kako mu je to i inače novi karakter nalagao, povuče se iza velikog kzina; nijedan od divova nije primetio kako on podiže šaku i počinje da govori u nju. Pola minuta kasnije zadržan Luisov glas zagrme iz lendera: \"Počujte me, jer došao je vaš dan da raskrčite mesta plamenih biljaka za sve sojeve ljudi. Moja tvorevina stupaće pred vama poput oblaka. Morate sakupiti semenje onoga što želite da raste na mestu gde plamene biljke sada rastu...\"","U sam cik zore, kada sunce sija odozgo poput puke iskre svetlosti na rubu jednog senkovitog kvadrata, divovi su već bili ustali i krenuli.","Voleli su da spavaju, međusobno se dodirujući. Kralj divova nalazio se u središtu kruga žena, na čijem je rubu bio Vu, čija je sitna, polućelava glava počivala na ramenu jedne žene, dok je noge držao prebačene preko dugačkih, koščatih nogu jednog čoveka. Prljavi pod bio je sav prekriven telesima i kosom.","Budeći se, kretali su se skladno: oni najbliži vratima prvi su s izdvajali iz mnoštva, uzimali vreće i srpaste mačeve i izlazili napolje, da bi to potom činili oni iza njih. Vu je izišao sa ovima.","Pred udaljenim lenderom jedan jednoruki div sa izobličenim licem kratko se pozdravio sa Hmiijem, a onda laganim trkom krenuo ka dugačkoj kući. Stražari od prošle noći spavaju preko dana unutra, a sa njima su ostale i neke starije žene.","Divovi se okrenuše i otvoreno upiljiše kada Vu poče da se uspinje uza zid.","Površina od trave i blata bila je trošna, ali krov se nalazio na visini od samo dvanaest stopa. Luis se uspravi između dva suncokreta.","Biljke su stajale na visini od jedne stope na čvornovatim, zelenim stabljikama. Svaka je imala po jedan ovalni cvet, sa ogledalastom površinom, između devet i dvanaest inča u prečniku. Jedna oštra stabljika štrčala je iz središta ogledala i završavala se tamnozelenim pupoljkom. Stražnji deo cveta bio je vlaknast, a svi cvetovi bacali su sunčevu svetlost prema Luisu Vuu; ali ona još nije bila dovoljno snažna da mu naudi.","Luis obuhvati šakama jednu debelu stabljiku suncokreta i lagano je zaljulja. Ona, međutim, nije popuštala; korenje je duboko sezalo u krov. On skide košulju i postavi je između cveta i sunca. Ogledalski cvet zatreperi i namreška se neodlučno, a onda se sakupi napred, obuhvatajući u svoje okrilje zeleni pupoljak.","Imajući na umu da ga mnoge oči posmatraju, Vu siđe niz zid naročito skladnim pokretima. Pratio ga je beli sjaj dok je koračao u susret Hmiiju.","Kzin reče: \"Deo noći proveo sam u razgovoru sa jednim stražarom.\"","\"Jesi li doznao nešto?\"","\"Pokazao je krajnje poverenje u tebe, Luise. Prilično su lakoverni.\"","\"Takvi su bili i mesojedi. Pitam se da li su tu posredi samo valjani maniri.\"","\"Mislim da nisu. Mesojedi i travojedi očekuju da bilo šta može doći sa obzorja u bilo kom trenutku. Znaju da ima ljudi neobičnih obličja i božanske moći. To me je navelo da se zapitam koga sve još možemo sresti. Uuurrr, a stražar je znao da mi ne pripadamo rasi koja je sazdala Prstenasti svet. Je li to slučajno?\"","\"Možda. Šta ima još?\"","\"Neće biti poteškoća sa ostalim plemenima. Možda su stvarno stoka, ali imaju nešto u glavi. Oni koji ostanu u preriji sakupljaće semenje za one koji odaberu da krenu u pohod na teritoriju suncokreta. Daće žene mladim, odraslim muškarcima ako pođu. Možda će ih krenuti trećina kada ti budeš obavio svoju čaroliju. Ostali će imati dovoljno trave. Neće morati da idu u pravcu crvenih ljudi.\"","\"U redu.\"","\"Pitao sam i o dugoročnim klimatskim prilikama.\"","\"Odlično! I?\"","\"Stražar je bio starac\", uzvrati Hmii. \"Kada je bio mlad i imao obe noge, pre no što ga je nešto smoždilo - prevodilac kaže 'neman' - sunce je uvek bilo istog sjaja i dani su uvek bili iste dužine. Sunce sada izgleda ponekad sjajnije, a ponekad manje sjajno; kada je sunce sjajno, dani izgledaju prekratki - i obrnuto. Luise, on se seća kako je sve počelo. Pre dvanaest falana, što iznosi stotinu dvadeset rotacija sazvežđa, postojalo je vreme tame. Zora nikako nije dolazila čitava dva ili tri dana. Videli su zvezde, kao i neki utvarni plamen koji se širio gore. A onda je ponovo sve bilo kao i ranije tokom nekoliko falana. Kada su nejednaki dani došli, trebalo im je dugo da to uoče; oni naime, nemaju časovnike...\"","\"Stvar izgleda predvidljiva. Izuzev...\"","\"Ali ona duga noć, Luise. Kako ti to izgleda?\"","Luis klimnu. \"Sunce je blesnulo. Prsten senkovitih kvadrata nekako se zatvorio. Možda se žice koje ga drže mogu automatski namotati.\"","\"To znači da su baklje na suncu decentrirale Prstenasti svet. Dani su potom postajali sve neravnomerniji. To je prestrašilo sve rase sa kojima divovi trguju.\"","\"Sa puno razloga.\"","\"Kada bismo samo nešto mogli da preduzmemo.\" Kzinov rep ošinu kroz vazduh. \"Ali mi se umesto toga borimo protiv suncokreta. Jesi li uživao sinoć?\"","\"Jesam.\"","\"Onda bi trebalo da se osmehuješ.\"","\"Ako si stvarno želeo da znaš kako je bilo, mogao si da posmatraš. Svi ostali su to činili. U velikoj zgradi, naime, nema zidova; unutra su svi na gomili. U svakom slučaju, dopada im se da posmatraju.\"","\"Nisam mogao da podnesem smrad.\"","Luis se nasmeja. \"Miris je stvarno jak. Nije rđav, ali je jak. Morao sam, uz to, da stojim na stolici. A i žene su bile... krotke.\"","\"Žene i treba da budu krotke.\"","\"Ne žene ljudi! Ove nisu čak ni glupe. Nisam mogao da govorim, razume se, ali sam slušao.\" Luis kucnu vrhom prsta po uređaju u uhu. \"Slušao sam kako Ret organizuje skupinu za raščišćavanje. Ona je dobra. Hej, bio si u pravu, organizuju se baš kao krdo stoke! Sve žene su supruge kralja divova. Nijedan mužjak nema pristupa do njih, osim kada kralj divova proglasi praznik i udalji se da bi posmatrao. Zabava je gotova kada se on vrati, a zvanično se ništa nije dogodilo. Svi su sada pomalo zlovoljni, zato što smo ga vratili iz pohoda dva dana ranije.\"","\"A kakve to treba da budu ženke ljudi?\"","\"Oh... orgazam. Mužjaci svih sisara doživljavaju orgazme. Ženke uglavnom ne. Ali žene ljudi ga doživljavaju. Ženke divova, međutim, naprosto prihvataju sam čin, one, ovaj, ne učestvuju u njemu.\"","\"Ti nisi uživao?\"","\"Razume se da jesam. Na kraju krajeva, to je seks, zar ne. Ali potrebno je malo vremena da se čovek na to navikne, da se pomiri sa tim da ja naprosto nikako nisam mogao pomoći da i Rit u tome uživa koliko i ja, da ona jednostavno nije kadra za to.\"","\"Sve što mogu da ti poklonim jeste moja naklonost\", uzvrati Hmii, s obzirom na to da je moja najbliža žena udaljena dve stotine svetlosnih godina. Šta nam sad valja činiti?\"","\"Moramo sačekati kralja divova. Možda je malo ošamućen. Najveći deo noći proveo je u ponovnom navikavanju na svoje žene. U stvari, jedini način na koji me je mogao uputiti u stvar bila je neposrednim pokazivanjem. Strašan je\", reče Luis. \"On je... opslužio? Opslužio je dvanaest žena, a ja sam se tanj upirao da održim korak sa njim, ali moj ego nimalo nije bio osokoljen okolnošću da... Ali pustimo sad to.\"","Luis se isceri.","\"Luise?\"","\"Moji rasplodni organi naprosto nisu tome dorasli.\"","\"Stražar mi je rekao da ženke drugih vrsta gledaju sa strahopoštovanjem mužjake divova. Mužjaci upražnjavaju rišatru kad god mogu. Silno uživaju u mirovnim skupovima. Stražara je naljutilo to što te Luis nije učinio ženom.\"","\"Luis se očigledno žurio\", reče Vu i uđe.","Prethodne noći sakupljači su iz velikih vreća izručili zamašnu gomilu pokošene trave na izvesnoj udaljenosti od dugačke kuće. Stražari i kralj divova pojeli su pretežan deo te kamare; sakupljači su jamačno jeli dok su radili. Luis je sada posmatrao kako kralj divova idući prema lenderu, zastaje da dokrajči gomilu.","Travojedi provode preveliki deo života u jedenju, promrmlja Luis sebi u bradu. Kako li ovi humanoidi uspevaju da održe svoju inteligenciju? Hmii je bio u pravu - nije vam potrebna inteligencija da biste gamizali po vlatima trave. Možda je inteligencija potrebna da izbegnete da budete pojedeni. Ili... valja biti i te kako domišljat da bi se uzveralo uz jedan suncokret.","Luis oseti kako ga neko posmatra.","On se okrenu. Ništa.","Bilo bi u najmanju ruku nezgodno ako bi kralj divova doznao da je prevaren. Pa ipak, Luis se nalazio sasvim sam na upravljačkoj palubi, ako se prenebregne 'špijunka' Poslednjeg. Odakle, onda, oni žmarci na zadnjem delu vrata? On se ponovo okrenu - ali koga to, zapravo, obmanjuje? Bio je to draud. Crno plastično kućište zurilo je u njega sa prenosnog diska.","Samo malo napona bilo bi dovoljno da se on uistinu oseti kao bog. A to bi ga odista i uzbudilo! Prisetio se da ga je Hmii video pod naponom. \"Poput bezumne morske biljke...\" On se okrenu.","Kralj divova bio je danas bez oklopa. U času kada su on i Hmii ušli u kabinu za odmor, kzin podiže ruke prema tavanici, spojivši dlanove, i prozbori napevanim glasom: \"Luise.\" Div stade da ga oponaša.","\"Nađi mi jednu od odbojnih ploča\", reče Luis bez uvoda. \"Položi je na pod. Dobro. Uzmi sad malo oplate od superprovodnika. Troje vrata dole, do velikog spremišta. Dobro. Obavi tkaninu oko odbojne ploče. Potpuno je prekri, ali ostavi jedan nabor kako bi imao gde da uhvatiš. Hmii, koliko je jaka tkanina?\"","\"Trenutak, Luise... Vidiš, može se seći nožem. Mislim da je ne mogu pocepati.\"","\"Dobro. Daj mi sada dvadeset milja superprovodljice žice. Obmotaj jedan kraj oko odbojne ploče. Dobro veći; napravi više čvorova. Ne štedi. Dobro je tako. Smotaj sada ostatak žice, ali tako da se ne zapetlja kada je pustiš. Potreban mi je drugi kraj. Hmii, ti učini to. Kralju Travojeda, potreban mi je najveći kamen koji možeš da poneseš. Poznaješ ovu teritoriju. Pronađi ga i donesi.\"","Kralj je za trenutak stajao nepomičan, zureći... a onda obori pogled i iziđe. Hmii reče: \"Prevrće mi se stomak kada moram tako pokorno da izvršavam tvoja naređenja.\"","\"Ali dobro si razmislio o svemu, a i umireš od želje da doznaš šta sam naumio. Ali...\"","\"Mogu te nagnati da mi to kažeš.\"","\"A ja ti mogu ponuditi nešto bolje. Dođi malo ovamo, molim te.\"","Hmii se provuče kroz otvor. Luis upita: \"Šta vidiš na prenosnom disku?\"","Hmii uze draud.","Luisu glas zastade u grlu dok je izgovarao: \"Uništi ga.\"","Kzin načini kratak trzaj rukom i hitnu malu napravu o zid. Nije se ulubila. On uze kućište, otvori ga i stade da bode unutra nožem od trupnog metala koji je koristio. Konačno reče: \"Ne može se više opraviti.\"","\"Dobro.\"","\"Čekaću dole.\"","\"Ne, poći ću i ja s tobom. Hoću da nadlegdam kako radiš. A želim i da doručkujem.\" Osećao se kao na trncima. U stvari, uopšte nije bio siguran kako se osećao. Rišatra nije, zapravo, ispunila njegova očekivanja, a čista radost koju je pružao napon sada je bila zauvek izgubljena. Ali... sir fondi? Tako je. Kao i sloboda i ponos. Kroz nekoliko časova zbrisaće invaziju suncokreta, a i otarasiće se, tanja mu, Hmiija. Luis Vu, bivši strujoman, čiji se mozak, ipak, nije pretvorio u surutku.","Vratio se kralj divova, tegleći jednu gromadu i krećući se sasvim polako. Hmii priđe da je preuzme, zastade za trenutak kada je video koliki je, a onda ipak završi kretnju. Okrenuo se, držeći gromadu u rukama, i rekao glasom u kome se malo osećao napor: \"Šta da radim sa ovim, Luise?\"","Bilo je primamljivo. Oh, ima toliko mogućnosti... Daj mi minut da malo razmislim... Ali bogovi ne podrhtavaju pod teretom, a on nije mogao da dopusti da Hmii ispusti kamen pred divovim očima.","\"Stavi ga na tkaninu od superprovodnika i obmotaj ga njome. Sveži onda sve superprovovodljivom žicom. Obavij više puta kamen, a i ne štedi na čvorovima. U redu, sada želim neku jaču žicu koja će izdržati toplotu.\"","\"Imamo Sinklerov molekulski lanac.\"","\"Manje od dvadeset milja. Neka bude kraći od superprovodljive žice.\" Luisu je bilo milo što je nadzirao celu stvar. Prevideo je mogućnost da superprovodljiva žica možda ne bi bila dovoljno snažna da izdrži odbojnu ploču obavijenu u tkaninu kada jednom ploča dostigne odgovarajuću visinu. Ali Sinklerov lanac predstavljao je fantastičnu stvar. Zacelo će izdržati."]}