{"index":15,"title":"13. POREKLO","paragraphs":["Lender je krstario na visini od pet milja brzinom nešto manjom od zvučne.","Trinaest hiljada milja nije predstavljalo nikakvu razdaljinu za ovu letelicu. Luisova obazrivost naljutila je kzina. \"Za samo dva sata već bismo se mogli ili spuštati odozgo na lebdeći grad ili uspinjati odozdo ka njemu! Čak i za jedan sat, bez ozbiljnih nezgoda.\"","\"Svakako. Samo, morali bismo da iziđemo iz atmosfere sa fuzionim pogonom koji bi plamteo poput zvezde. A sećaš li se kako smo stigli do Halrloprilalarinog lebdećeg zatvora? Naglavačke kroz vazduh, sa spaljenim motorima na letciklima.\"","Hmiijev rep lupi po naslonu sedišta. Setio se.","\"Ne želimo da nas primeti nikakva stara mašinerija. Izgleda da pošast superprovodnika nije svuda prodrla.\"","Prerija je ustupila mesto obrađenim poljima, a ova, pak, vodenoj džungli. Uspravna sunčeva svetlost odbijala se ka njima između stabala rascvetalog drveća.","Luis se osećao predivno. Nije želeo sebi da prizna kako je rat protiv prostranstva suncokreta bio uzaludan. Uspeo je. Postavio je sebi zadatak; izvršio ga je pametno i sa oruđima koja su mu se našla pri ruci.","Močvara kao da se protezala u nedogled. Jednom je Hmii pokazao na neki mali grad. Bilo ga je teško razabrati, jer je voda napola preplavila kuće, a puzavice i drveće pokušavali su da ih još više povuku nadole. Arhitektonski stil bio je čudan. Svaki zid, krov i vrata stršili su malo napolje, sužavajući ulice po sredini. Ovo nije sagradio Halroprilalarin narod.","Do podneva lender je prešao veću razdaljinu nego što će Gindžerofer ili kralj divova preći u celom životu. Luis je bio budala što je ispitivao divljake. Oni su bili podjednako udaljeni od lebdećeg grada kao i bilo koje dve tačke na zemlji.","Poslednji ih pozva.","Danas je njegova griva predstavljala uskovitlanu dugu: bila je prošarana prugama osnovnih boja. Iza njega lutkari su svetlucali duž linija prenosnih diskova, stajali u skupinama ispred izloga radnji, češali se jedni o druge u prolazu bez izvinjenja ili ljutnje, a sve to bilo je praćeno mrmljajućom muzikom u kojoj su flaute i klarineti vodili glavnu reč: jezik lutkara. Poslednji upita: \"Šta ste saznali?\"","\"Malo šta\", reče Hmii. \"Traćili smo vreme. Sasvim je izvesno da je došlo do velikog bleska na suncu pre sedamnaest falana - odnosno pre oko tri i po godine - ali to smo i sami pretpostavili. Senkoviti kvadrati su se zbili da zaštite površinu. Sistem koji njima upravlja mora da radi nezavisno od sistema Prstenastog sveta.\"","\"I to smo mogli da pretpostavimo. Ništa više?\"","\"Luisovo hipotetičko središte za opravke zacelo više ne radi. Ova močvara ispod nas sigurno nije bila predviđena. Pretpostavljam da se neka velika reka ispunila muljem, što je sprečilo njeno oticanje u more. Naišli smo na različite vrste hominida, neke razumne, neke ne. Nismo ušli u trag onima koji su sagradili Prstenasti svet, sem ako nisu bili Halroprilalarini preci. Sklon sam da mislim da jesu.\"","Luis otvori usta... i baci pogled na mesto odakle mu se širio bol u nozi. Video je četiri nokta kzinove kandže kako mu samo počivaju na bedru. On zatvori usta. Hmii nastavi: \"Nismo sreli nijednog pripadnika Halroprilalarine vrste. Možda ih nikada nije bilo mnogo. Čuli smo glasine o jednoj drugoj vrsti, mašinskom narodu, koji ih je možda nasledio. Idemo da ga potražimo.\"","\"Središte za opravke ne radi, to je tačno\", reče žustro Poslednji. \"Mnogo toga sam saznao. Pustio sam jednu sondu u pogon ...\"","\"Imaš dve sonde\", reče Hmii. \"Upotrebi obe.\"","\"Jednu čuvam u rezervi da Iglu ponovo snabdem gorivom. Pomoću druge otkrio sam tajnu prelivnih planina. Pogledajte...\"","Na udaljenom ekranu s desne strane pojavi se prizor iz perspektive sonde. Kretala se duž obodnog zida; prošla je pored nečeg, ali suviše brzo da bi se dobro videlo; zatim je usporila, okrenula se i vratila.","\"Luis mi je savetovao da ispitam obodni zid. Sonda tek što je počela da usporava kada je naišla na ovo. Smatrao sam da stvar treba ispitati.\"","Na obodnom zidu nalazilo se jedno ispupčenje - cev koja je štrčala preko ivice. Bila je pričvršćena, spljoštena uz obodni zid i naprevljena od istog providnog, sivog skrita. Sonda je usporavala prema njoj sve dok se kamera nije našla ispod cevi prečnika četvrt milje.","\"Dobar deo ustrojstva Prstenastog sveta ispoljava odsustvo istančanosti\", reče Poslednji. Sonda krenu duž cevi, zatim preko ivice, pa niz spoljašnje pročelje obodnog zida do mesta na kome je cev nestajala u penastom materijalu što je sačinjavao meteorsku zaštitu za donju stranu Prstenastog sveta.","\"Shvatam\", reče Luis. \"I ne radi?\"","\"Ne. Pokušao sam da sledim cev i imao sam izvesnog uspeha.\"","Prizor se izmeni. Sada se video taman trag brzog kretanja dok se sonda udaljavala od Prstenastog sveta. Iznad nje prolazio je preokrenuti predeo viđen pri infracrvenoj svetlosti. Sonda uspori, zaustavi se, krenu naviše.","Ako bi meteor pogodio Prstenasti svet, to bi značilo da je došao iz međuzvezdanog prostora; udario bi brzinom kojom je stigao, a njoj bi bila pridodata još i brzina Prstenastog sveta od sedam stotina sedamdeset milja u sekundi. Jedan meteor je udario ovde. Oblak plazme napravio je udubljenje u dužini od nekoliko stotina milja preko morskog dna, pri čemu je došlo do isparavanja zaštitne pene. Tamo, u tom udubljenju, pružala se izvesnom dužinom i cev prečnika nekoliko stotina stopa. Vodila je naviše u morsko dno.","\"Sistem za recikliranje\", promrmlja Luis.","Lutkar reče: \"Ako se erozija na neki način ne uravnoteži, površinski sloj Prstenastog sveta za nekoliko hiljada godina sav će biti pretvoren u morska dna. Pretpostavljam da se cevi protežu sa morskog dna duž spoljašnje strane, a zatim naviše preko obodnog zida. One talože mulj sa morskog dna na prelivne planine. Veći deo vode isparava na vrhu gde je gotovo vakuum, na visini od trideset milja. Planina se postepeno sleže pod sopstvenom težinom. Materijal se sa obodnih zidova premešta u unutrašnjost, nošen vetrovima i rekama.\"","Hmii reče: \"Puka pretpostavka, ali uverljiva. Poslednji, gde se sada nalazi tvoja sonda?\"","\"Nameravam da je izvučem ispod Prstenastog sveta i ponovo uvedem u transportni sistem na obodu.\"","\"Učini tako. Ima li sonda radar za dubinsko snimanje?\"","\"Ima, ali malog dometa.\"","\"Izvrši dubinsko snimanje prelivnih planina. Prelivne planine su ... razdvojene možda dvadeset do trideset hiljada milja jedna od druge duž obodnog zida. Zbijene u venac predstavljale bi odlično mesto za prikrivanje središta za opravke.\"","\"Ali zašto bi središte za opravke trebalo da bude skriveno?\"","Hmii ispusti jedan grub zvuk. \"Šta ako se podaničke rase pobune? Šta ako dođe do invazije? Razume se da je središte za opravke sakriveno, a i utvrđeno. Pretraži svaku prelivnu planinu.\"","\"Dobro. Pregledaću obodni zid s desne strane za vreme jednog okretanja Prstenastog sveta.\"","\"Zatim pregledaj i drugi obod.\"","Luis reče: \"Neka ti rade i kamere. Još tragamo za visinskim mlaznicama... mada počinjem da mislim kako imaju još nešto što je u pokretu.\"","Poslednji se isključi. Luis se okrenu prema prozoru. Sve vreme mu je nešto privlačilo pažnju: jedna bleda nit zavijala je duž ivice močvare, pravilnijeg toka od neke reke. On pokaza prema dve jedva vidljive tačke koje su se kretale njome. \"Mislim da bi trebalo izbliza da pogledamo. Spusti nas malo.\"","Bio je to put. Sa stotinu stopa visine videlo se da mu je površina gruba, kamena: beli kamen nasut u potok. Luis reče: Mašinski narod, pretpostavljam. Hoćemo li slediti ova vozila?\"","\"Sačekajmo dok ne stignemo bliže lebdećem gradu.\"","Propustiti sadašnju priliku izgledalo je ludo, ali Luis se plašio da protivureči. Kzin je bio toliko napet da se to moglo omirisati u vazduhu.","Put je izbegavao niske, vlažne oblasti. Činilo se da je u dobrom stanju. Hmii ga je sledio malom brzinom, na visini od stotinu stopa.","Jednom su prošli pored gomile zgrada od kojih je najveća ličila na hemijsko postrojenje. Nekoliko puta videli su vozila u obliku kutija kako prolaze ispod njih. Bili su primećeni samo jednom. Jedna kutija se iznenada zaustavila, iz nje su pokuljali humanoidi i stali da trče ukrug, uperivši neke štapove u lender. Trenutak kasnije nestali su sa vidika.","U vlažnoj džungli bilo je velikih, bledih obličja. To nisu mogle biti krstareće gromade lednika; ne ovde. Luis se pitao nisu li to ogromne gljive. Prestao je da se pita kada je video jednu kako se pomera. Pokušao je da je pokaže Hmiiju. Kzin nije obratio pažnju na nju.","Put je zaokrenuo u smeru suprotnom od smera okretanja čim je stigao u blizinu venca goletnih planina; provlačio se kroz jedan lanac u vencu, umesto da se probija pravo kroz njega, a zatim je skretao desno, ponovo nastavivši duž močvare.","Ali Hmii se uputi nalevo i ubrza. Lender pohita duž leve strane venca, vukući za sobom pramen vatre. Iznenada kzin okrenu lender, ukoči ga i spusti se u podnožje jedne granitne stene.","On reče: \"Hajdemo napolje.\"","Planinska školjka od skrita blokiraće mikrofone Poslednjeg, ali osećaće se još sigurnije van lendera. Luis pođe za kzinom.","Dan je bio sjajan i sunčan - suviše sjajan budući da se Prstenasti svet na ovom delu Luka nalazio najbliže suncu. Duvao je jak, topao vetar. Kzin upita: \"Luise, da li si imao nameru da kažeš Poslednjem o inženjerima Prstenastog sveta?\"","\"Verovatno. Zašto da ne?\"","\"Pretpostavljam da smo došli do istog zaključka.\"","\"Sumnjam. Šta jedan kzin zna o Pak zaštitnicima?\"","\"Znam sve što se nalazi u dokumentima Smitsonovog instituta, iako je to verovatno malo. Proučavao sam svedočenje rudara Džeka Brenana, sa asterodiskog pojasa, kao i holoe mumificiranih ostataka tuđinca Phssthpoka i tereta sa njegovog broda.\"","\"Kako si se domogao toga, Hmii?\"","\"Zar je to važno? Bio sam diplomata. Postojanje Paka bila je pokolenjima Patrijarhova tajna, ali od svakog kzina koji je primoran da dolazi u dodir sa ljudima traži se da pročita ta dokumenta. Učimo da bismo prepoznali neprijatelja. Ja možda znam više o tvojim precima nego ti. I pretpostavljam da su Paki sagradili Prstenasti svet.\"","Šest stotina godina pre rođenja Luisa Vua, jedan Pak zaštitnik stigao je u Sunčev sistem, u misiju milosrđa. Posredstvom tog Phssthpoka, preko Džeka Brenana sa pojasa, istoričari su saznali ostatak priče.","Paki su poticali sa jednog sveta u galaktičkom jezgru. Živeli su svoje živote u tri stadijuma: dete, rasplodnik, zaštitinik. Odrasli ili rasplodnici bili su tek toliko razumni da vitlaju toljagom ili bace kamen.","U srednjem dobu, ako bi dovoljno dugo poživeli, Pak rasplodnici prisiljavali su sebe da jedu biljku koja se naziva drvo-života. Jedan simbiotički virus iz biljke izazivao je promenu. Rasplodnik je gubio gonade i zube. Lobanja i mozak su se širili. Usne i desni su im se topili u čvrst, nezgrapan kljun. Koža im se borala, debljala, stvrdnjavala. Zglobovi su im se uvećavali, omogućavajući mišićima da ojačaju. U grudima im se razvijalo dodatno srce sa dve komore.","Phssthpok je došao tragom jednog kolonijskog broda Paka koji je stigao na Zemlju pre više od dva miliona godina.","Paki su bili u neprekidnom ratu. Pređašnje kolonije na obližnjim svetovima u galaktičkom svetu preplavljivali su stalno novi talasi brodova. Možda je to bio razlog što je ovaj brod dospeo tako daleko.","Kolonija je bila velika i dobro opremljena, a vodila su je bića izdržljivija i bistrija od ljudi. Uprkos svemu tome propala je. Drvo-života uspevalo je na tlu Zemlje, ali ne i virus. Zaštitnici su izumrli, ostavivši za sobom jedan izgubljeni naraštaj Pak rasplodnika da se sam brine o sebi... kao i zapis o vapaju za pomoć koji je prešao trideset hiljada godina do matičnog sveta Paka.","Phssthpok je pronašao taj zapis u jednoj drevnoj biblioteci Paka. Prešao je trideset hiljada svetlosnih godina, sam samcit u letelici koja se kretala sporije od svetlosti, u potrazi za sistemom Sol. Sve što je bilo potrebno da se sagradi ta letelica, znanje, umovi i materijal, Phssthpok je osvojio i zadržao ratom. Odeljenje za teret bilo je prenatrpano ogromnom količinom korenja i semenja drveta-života, kao i vrećama talijum-oksida. Vlastitim istraživanjem otkrio je da je Zemlji nedostajao taj neobični dodatak.","Možda mu je palo na pamet da će rasplodnici mutirati.","Među Pakima jedan mutant nije imao nikakve šanse. Ako su deca svojim precima-zaštitnicima pogrešno mirisala, oni su ih ubijali. Na Zemlji - možda je Phssthpok računao na nižu stopu mutacije, zbog udaljenosti od velike gustine kosmičkih zraka koja je vladala među suncima jezgra. Možda je rizikovao.","Rasplodnici su uistinu mutirali. Do Phssthpokovog vremena imali su vrlo malo sličnosti sa Pak rasplodnicima - u srednjem dobu preživljavali su izvesne promene, ženke su prestajale da stvaraju jajašca za oplodnju, kod oba pola uočavalo se smežuravanje kože, gubitak zuba, oticanje zglobova, uočavali su se nemir i nezadovoljstvo koji su predstavljali jedine zaostatke gladi za drvetom života. Kasnije u životu, doživljavali bi srčane napade kao posledicu nedostatka drugog srca.","Phssthpok nije znao ništa od ovoga. Spasilac je umro gotovo bezbolno, sa nepotvrđenom sumnjom da su oni koje je nameravao da spase postali čudovišta i da im on uopšte nije bio potreban.","To je bila priča koju je Džek Brenan ispričao predstavnicima Ujedinjenih Nacija pre no što je nestao. Ali u to vreme Phssthpok je već bio mrtav i svedočenje Džeka Brenana bilo je sumnjivo. On je jeo od drveta-života. Postao je čudovište, posebno mu se lobanja uvećala i izobličila. Možda je i poludeo.","Činilo se kao da je preko ove stenovite oblasti bio preliven tovar iseckanog spanaća. Pruge zelenila, pahuljaste pri dodiru, prianjale su uz tlo na mestima gde je bila nagomilana prljavština između velikog kamenja. Oko njihovih članaka zujali su oblaci insekata, zadržavajući se na svega nekoliko inča od tla.","\"Pak zaštitnici\", reče Luis. \"Na njih sam mislio, ali nikako nisam mogao sebe da uverim u to.\"","Hmii reče: \"Skafanderi i oklop diva trave pokazuju njihova obličja: humanoidna, ali sa uvećanim zglobovima i licem isturenim napred. Ima još dokaza. Sreli smo toliko humanoida, ali svi su različiti. Mora da vode poreklo od jednog zajednilčkog pretka: tvog vlastitog pretka, Paka rasplodnika.\"","\"Svakako. To nam takođe otkriva kako je umrla Pril.\"","\"Stvarno?\"","\"Osnažujući začin spravljen je po meri metabolizma homo sapiensa. Halroprilalar ga nije mogla upotrebljavati. Ona je posedovala vlastitu drogu za dugovečnost koju može koristiti veći broj vrsta. Palo mi je na um da ga je Prilin narod možda napravio od drveta-života.\"","\"Zašto?\"","\"Pa, zaštitnici su živeli hiljadama godina. Neki sastojak drveta života ili njegova podkritična doza, mogli bi izazvati u jednom hominidu upravo takvu promenu. A Poslednji kaže da je Prilina zaliha bila ukradena.\"","Hmii klimnu. \"Sećam se. Jedna od vaših rudarskih letelica sa asteroida ukrcala je napuštenu svemirsku letelicu Paka. Najstariji iz posade omirisao je drvo-života i poludeo. Prejeo se i umro. Njegovi sadruzi nisu mogli da ga zaustave.\"","\"Tako je. Zar se ne bi moglo pretpostaviti da se ista stvar dogodila nekom laboratorijskom pomoćniku Ujedinjenih Nacija? Pril ulazi u zgradu Ujedinjenih Nacija noseći bocu sa drogom za dugovečnost sa Prstenastog sveta. Ujedinjene Nacije žele uzorak. Neki žutokljunac, premlad i za prvu dozu osnažujućeg začina - oko četrdeset, četrdeset pet godina - otvara bocu. Ima spremnu pipetu. Zapahnjuje ga miris. Ispija sve.\"","Hmiijev rep zapara vazduh. \"Ne bi se baš moglo reći da mi se dopadala Halroprilalar. Ipak, bila je saveznik.\"","\"Meni se dopadala.\"","Oko njih je duvao topao vazduh, ispunjen prašinom. Luis je osećao da im ističe vreme. Neće im se ukazati druga prilika da nasamo razgovaraju. Sonda koja održava vezu da Iglom uskoro će im, uspinjući se uz Luk, onemogućiti ovakve trikove.","\"Možeš li razmišljati malo kao jedan Pak, Hmii?\"","\"Mogu pokušati.\"","\"Postavili su karte svuda po Velikim okeanima. Umesto što su pravili karte Kzina, Zore, Marsa i Džinksa, možeš li mi reći zašto Pak zaštitnici nisu jednostavno istrebili kzine, groge, marsovce i bandersnečije?\"","\"Uuurr. Dobro pitanje. Prema Brenanu, Paki se ne bi ustezali da istrebe tuđinske vrste.\"","Hmii stade da korača razmišljajući o tome. Posle nekoliko trenutaka on reče: \"Možda su očekivali da će ih neko slediti. Šta ako su izgubili rat; šta ako su očekivali da pobednici krenu u hajku za njima? Jednom Paku deset spaljenih svetova na međusobnoj razdaljini od deset svetlosnih godina može ukazati na prisustvo drugog Paka.\"","\"Hmmm... možda. Reci mi sada zašto bi oni uopšte sagradili Prstenasti svet. Kako su, tanj, očekivali da ga brane?\"","\"Ja se ne bih okušao u pokušaju da branim jedno tako ranjivo ustrojstvo. Možda ćemo saznati. Takođe sam se pitao zašto bi Paki uopšte došli u ovu oblast svemira. Slučajnost?\"","\"Ne. Suviše je daleko.\"","\"Pa?\"","\"Oh... može nagađati. Pretpostavimo da je mnogo Paka želelo da pobegne što brže i što dalje. Recimo, ponovo, da su možda izgubili rat. Bili izbačeni sa sveta Paka. Postojao je jedan siguran uzmak u galaktičke krake i bio je ucrtan u karti. Prva ekspedicija, ona koja je naselila Zemlju, stigla je u sistem Sola, ne upavši pri tom ni u kakvu nesavladivu nevolju. Odaslali su nazad uputstva. Tako su gubitnici krenuli za njima. Zatim su se ukotvili na sigurnoj udaljenosti od sistema Sol.\"","Hmii se zamisli, a onda reče: \"Međutim, došli su ovamo; Paki su bili razumni i ratnički raspoloženi ksenofobi. To ima dublji smisao. Oružje koje je isparilo pola Lažova, oružje koje ste ti i Tila uporno nazivali meteorska odbrana, bilo je gotovo pouzdano programirano da puca na osvajačke brodove. Pucalo bi na Toplu iglu istrage ili na lender ako bi mu se ukazala prilika. Zato Poslednji ne sme saznati ko je sagradio Prstenasti svet.\"","Luis zatrese glavom. \"Njih već odavno nema. Prema Brenanu, jedina pobuda jednog zaštitnika jeste da zaštiti svoje potomke. Oni ne bi dozvolili da se razviju mutacije. Oni nikada ne bi dopustili da Prstenasti svet sklizne ka suncu.\"","\"Luise...\"","\"U stvari, njih sigurno nema već stotinama hiljada godina. Pogledaj samo kolike smo raznovrsne hominide pronašli.\"","\"Rekao bih više miliona godina. Mora da su krenuli uskoro pošto je prvi brod poslao poziv za pomoć i izumrli ubrzo pošto su završili ovo ustrojstvo. Kako bi inače ovoliko raznovrsnih oblika imalo vremena da se razvije? Ali...\"","\"Hmii, pogledaj: pretpostavimo da su završili Prstenasti svet jedva pre pola miliona godina. Dajmo rasplodnicima četvrt miliona da se rašire, uz zaštitnike koji nisu vodili ratove jer je teritorija doslovce neograničena. Recimo da su onda zaštitnici izumrli.\"","\"Zbog čega?\"","\"Nepotpuni podaci.\"","\"Prihvaćeno. Pa?\"","\"Recimo da su zaštitnici izumrli pre četvrt miliona godina. Dajmo rasplodnicima desetinu onog vremena koje je bilo potrebno ljudima da se razviju na Zemlji. Desetinu vremena i mnogo lepih pukotina u ekologiji jer zaštitnici nisu doneli ništa što bi osujećivalo rasplodnike čija je osnovna populacija brojala na bilione.","Shvataš? Na Zemlji je bilo možda pola miliona rasplodnika kada su zaštitnici izumrli. Na Prstenastom svetu koji je tri miliona puta prostraniji i uz dovoljno vremena za širenje pre no što su zaštitnici izumrli, mutanti bi sve podredili sebi.\"","\"Ne prihvatam da si u pravu\", reče tiho Hmii. \"Osećam da ti je promaklo nešto važno. Dopuštam da su zaštitnici gotovo sigurno nestali. Gotovo sigurno. Šta ako Poslednji sazna da je ovo bilo njihovo vlasništvo, njihov dom?\"","\"Uuups. Pobegao bi. Sa nama ili bez nas.\"","\"Zvanično mi nismo odgonetnuli tajnu gradnje Prstenastog sveta. Slažeš se?\"","\"Da.\"","\"Da li još tragamo za središtem za opravke? Miris drveta-života mogao bi biti smrtonosan za tebe. Suviše si star da postaneš zaštitnik.\"","\"Ne bih to ni želeo. Ima li u lenderu neki spektroskop?\"","\"Da.\"","\"Drvo života ne razvija se kako treba bez određenog dodatka u tlu: talijum-oksida. Talijum mora da je rasprostranjeniji u galaktičkom jezgru nego ovde. Na svim mestima na kojima su se zaštitnici duže zadržavali, pronaći ćemo talijum-oksid za biljke. Tako ćemo otkriti i središte za opravke. Ući ćemo unutra u skafanderima, ako nam se za to uopšte ukaže prilika.\""]}