{"index":30,"title":"27. VELIKI OKEAN","paragraphs":["Šest pravougaonih prozora lebdelo je s druge strane trupa. Šest kamera prikazivalo je upravljačku palubu lendera, donju palubu i četiri spoljna prizora.","Upravljačka paluba bila je prazna. Luis potraži svetla za slučaj opasnosti, ali ne nađe nijedno upaljeno.","Autodok je još ličio na ogroman, zatvoren kovčeg.","Nešto nije bilo u redu sa spoljnim kamerama. Prizor se ljuljao, pomerao i promicao u sjajnim bojama. Luis je razabirao dvorište, otvore za strelce, nekoliko kzina u kožnim oklopima koji su čuvali stražu. Ostali kzini trčali su tamo-amo četvoronoške: nejasne pruge.","Plamenovi! Branioci su podigli lomaču oko lendera!","\"Poslednji? Možeš li odavde podići lender? Rekao si da imaš daljinske upravljače.\"","\"Mogao bih ga podići\", reče Poslednji, \"ali to bi bilo opasno. Mi smo... udaljeni smo dvanaest minuta od Luka u smeru okretanja i malo ulevo od Karte Kzina... tri stotine trideset miliona milja. Da li bi očekivao od mene da upravljam lenderom sa zaostatkom zbog brzine svetlosti od tri i po sekunde? Sistem za održavanje života dobro radi.\"","Četiri kzina jurnuše preko dvorišta da širom otvore masivnu kapiju. Unutra uvukoše vozilo na točkovima i stadoše. Bilo je veće od vozila mašinskog naroda koje je Luisa Vua dovezlo do lebdećeg grada. Na četiri branika bilo je postavljeno projektilsko oružje. Kzini se pojaviše i počeše da proučavaju lender.","Da li je gospodar zamka zvao nekog komšiju u pomoć. Ili je komšija došao da traži svoje pravo na neosvojivu leteću tvrđavu?","Topovi na vozilu okrenuše se prema kamerama i suknuše. Plamen se rascveta; kamere zadrhtaše. Velike narandžaste mačke se pognuše, zatim pridigoše da vide šta su postigle.","Na upravljačkoj palubi nije se upalilo nijedno svetlo za slučaj opasnosti.","\"Ti divljaci ne poseduju sredstva koja bi mogla naneti štetu lenderu\", reče Poslednji.","Eksplozivni projektili ponovo poletoše na lender.","\"Verujem ti na reč\", reče Luis. \"Nastavi da osmatraš. Da li smo dovoljno blizu da mogu dopreti do lendera pomoću prenosnih diskova?\"","Lutkar pogleda sam sebe u oči. Nekoliko trenutaka ostade u tom položaju.","Zatim progovori. \"Nalazimo se dve stotine hiljada milja u smeru okretanja od Karte Kzina i stotinu dvadeset milja ulevo. Skretanje ulevo je zanemarljivo. Udaljenost u smeru okretanja bila bi pogubna. Ona pruža Igli i lenderu relativnu brzinu od osam desetina milja u sekundi.\"","\"Suviše?\"","\"Naša tehnologija nije čudotvorna, Luise! Prenosni diskovi mogu upiti kinetčku energiju do dve stotine stopa u sekundi, ne više.\"","Eksplozije su raspršile lomaču. Stražari kzina u oklopima ponovo su je podizali.","Luis nije želeo da odustane. \"U redu. Najbrži način na koji me možeš prebaciti tamo jeste da krenemo pravo u smeru suprotnom od smera okretanja sve dok ne budem u stanju da upotrebim prenosne diskove. Zatim možemo polako nastaviti nadesno.\"","\"Aj, aj. Kojom brzinom?\"","Luis otvori usta koja mu i ostadoše otvorena dok je razmišljao. \"A sada, evo jednog zadivljujućeg pitanja\", reče on. \"Šta odbrana od meteora na Prstenastom svetu smatra za meteor? Ili za osvajačku svemirsku letelicu?\"","Lutkar mu priđe s leđa i stade ustima da prebira po kontrolama. \"Smanjio sam ubrzanje. Trebalo bi da porazgovaramo o ovome. Luise, ne razumem kako su Graditelji gradova znali da slobodno mogu izgraditi obodni transportni sistem. Bili su u pravu, ali kako su znali?\"","Luis zatrese glavom. Mogao je da shvati zašto su zaštitniici sa Prstenastog sveta morali da programiraju meteorsku odbranu tako da ne puca na obodni zid. Siguran pronalazak za njihove vlastite brodove... ili su možda pronašli da kompjuter puca na visinske mlaznike uvek kada oni izbacuju perjanicu gasa pri velikoj brzini. \"Rekao bih da su Graditelji gradova počeli od malih brodova pokušavajući potom sa sve većim. Pokušaj se isplatio.\"","\"Glupo. Opasno.\"","\"Već znamo da su činili slične stvari.\"","\"Imaš moje mišljenje. Na zapovest, Luise: kojom brzinom?\"","Visoka pustinja postepeno se spuštala: spaljena i beživotna zemlja; ekologija uništena i zagrejana do usijanja pre mnogo hiljada falana. Šta je to odozdo udarilo Prstenasti svet? Kometa obično nije toliko velika. Asteroida i planeta nije bilo; oni su očišćeni iz sistema za vreme građenja Prstenastog sveta.","Igla je već postigla zavidnu brzinu. Tle pred njima počinjalo je da se zeleni. Bilo je i srebrnastih niti reka.","\"Za vreme prve ekspedicije leteli smo brzinom od dva maha, koristeći letcikle\", reče Luis. \"Sada će nam biti potrebno... osam dana pre no što budem mogao da upotrebim prenosne diskove. Suviše tanj dugo. Pretpostavljam da odbrana od meteora puca na stvari koje se brzo kreću u odnosu na površinu. Koliko brzo?\"","\"Najlakši način da to saznamo jeste da ubrzavamo dok se nešto ne dogodi.\"","\"Da čovek ne poveruje da tako nešto kaže jedan Piersonov lutkar.\"","\"Imaj poverenja u inženjerstvo lutkara, Luise. Delovaće stazisno polje. Nijedno oružje ne može nam nauditi u stazisu. U najgorem slučaju vratićemo se u normalno stanje pošto udarimo o površinu, a onda ćemo nastaviti da se krećemo smanjenom brzinom. Postoji hijerarhija rizika, Luise. Najopasnija stvar koju sledeće dve godine možemo da činimo jeste da se krijemo.\"","\"Ja ne... da je to Hmii rekao... ali Piersonov... daj mi minut da razmislim.\" Luis zatvori oči i pokuša da misli. Zatim: \"Slušaj kako ti ovo zvuči. Prvo smo odbacili upropaštenu sondu, onu koju smo ostavili u Biblioteci...\"","\"Ja sam je prebacio.\"","\"Kuda?\"","\"Na najbližu visoku planinu sa ogoljenim vrhom od skrita. Najsigurnije mesto koga sam mogao da se setim. Sonda je još korisna iako više ne može da proizvodi gorivo.\"","\"To je dobro mesto. Ne pokušavaj da je pomeriš. Samo uključi svaki senzor na sondi, kao i svaki senzor na Igli i lenderu. Upravi većinu njih u pravcu senkovitih kvadrata. Dobro, gde bi još postavio odbranu od meteora? Imaj na umu da ne može pucati ni na šta što se nalazi ispod poda Prstenastog sveta.\"","\"Nemam pojma.\"","\"U redu. Upravićmo kamere po celom Luku. Kamere na senkovite kvadrate. Kamere na sunce. Kamere na Kartu Kzina i Kartu Marsa.\"","\"Jasno.\"","\"Ostaćemo na visini od hiljadu milja. Da skinemo sondu iz spremišta? Podesimo je da nas prati?\"","\"Naš jedini izvor goriva? Ne.\"","\"Onda počni da ubrzavaš dok se nešto ne desi. Kako ti to zvuči?\"","\"Aj, aj\", reče Poslednji i okrenu se ka kontrolama. A Luis, kome bi dobro došlo još razgovora, još vremena da se ohrabri, on je ćutao.","Kamere su zabeležile, ali nijedan od putnika sa Igle nije ništa primetio. Čak i da su gledali uvis, ne bi uspeli da spaze. Videli bi sjajne zvezde i prošarani plavi Luk koji je sjajio naspram crnog svemira i jedan crni krug na vrhu Luka gde je bleštavi zaštitnik Igle zaklanjao golo sunce.","Ali oni čak nisu ni gledali uvis.","Ispod uništenog motora hiperpogona tle je bilo zeleno od života. Preovladavale su džungla, močvara i divljina sa mestimičnim potezima obrađenog zemljišta nepravilnog oblika. Od hominida Prstenastog sveta koje su do sada sreli većina ih nije ličila na seljake.","Na mirnom moru bilo je malih skupina brodova. Jednom su prešli preko paučinaste mreže puteva široke pola sata leta, sedam hiljda milja. Teleskop im je pokazivao atove koji su nosili jahače ili vukli mala kola. Nije bilo vozila koja se sama kreću. Kultura Graditelja gradova mora da je ovde opala i ostala na niskom nivou.","\"Osećam se kao boginja\", reče Harkabiparolin. \"Niko drugi ne može ovo da vidi.\"","\"Poznavao sam jednu boginju\", reče Luis. \"Bar je mislila da to jeste. I ona je bila Graditelj gradova. Pripadala je posadi svemirske letelice; ona je verovatno videla ono što ti sada gledaš.\"","\"Ah.\"","\"Ne dopusti da ti to udari u glavu.\"","Planina Božije pesnice lagano se smanjivala. Zemljin mesec mogao se ugnezditi u toj prostranoj ljusci. Planina se morala gledati iz takve udaljenosti, posmatrati iza predela prostranijeg od nastanjivih površina svih svetova poznatog svemira, da bi se mogla oceniti njena veličina. Luis se nije osećao kao bog. Osećao se sićušnim. Ranjivim.","Poklopac autodoka na lenderu nije se pomerio. Luis upita: \"Poslednji, da li je Hmii mogao zadobiti i druge povrede?\"","Lutkar nije bio na vidiku, ali njegov jasan glas dopre do njih. \"Svakako.\"","\"On možda umire tamo unutra.\"","\"Ne. Luise, imamo posla. Ne gnjavi me!\"","Pogled iz teleskopa postade nejasan. Sjajno tlo hiljadu milja ispod njih sada se naočigled kretalo; brzina Igle prešla je pet milja u sekundi. Orbitalna brzina Zemlje.","Pokrov oblaka sijao je tako jako da su oči bolele. Daleko napred, šahovska panorama obrađenih polja postojano se smanjivala. Pravo ispod njih, tle se najpre udubilo da bi potom prešlo u ravni travnjak dugačak stotinama milja. Ravnica se protezala desno i levo dokle god je pogled sezao. Reke koje su navodnjavale ravnicu pretvorile su se najednom u zelene močvare.","Lako je bilo slediti izlomljenu liniju obrisa zaliva, uvala, ostrva, poluostrva: obala Prstenastog sveta predviđena za lako korišćenje čamaca i brodova. Ali to je bila međa u smeru okretanja. Zatim je nastupilo nekoliko stotina milja ravne, solju zatrovane zemlje. A onda plava linija okeana. Luis oseti kako mu se dlake kostreše na vratu od ovog novog saznanja o posledicama nastajanja Božje pesnice. Čak i na ovolikoj udaljenosti, obala Velikog okeana bila je izdignuta; more se povuklo sedam ili osam stotina milja.","Luis protrlja zaslepljene oči. Tamo dole bilo je suviše svetlo. Ljubičasta jarka svetlost...","Zatim tama.","Luis čvrsto sklopi oči. Kada ih je otvorio ne primeti nikakvu razliku: tama kao sama unutrašnjost stomaka.","Harkabiparolin zavrišta. Kavaresksenjajok zamlatara rukama. Jednom udari Luisa po ramenu, a zatim ga obema šakama steže za mišicu i obesi se o nju. Ženin vrisak iznenada prestade. Ona zatim reče stegnutih zuba: \"Luvevu, gde se nalazimo?\"","Luis reče: \"Prema mojoj slobodnoj proceni - na dnu okeana.\"","\"U pravu si\", reče Poslednji kontraaltom. \"Imam dobar pregled okoline posredstvom radara za dubinsko snimanje. Da upalim reflektore?\"","\"Svakako.\"","Voda je bila tamna. Igla se nije nalazila onoliko duboko koliko je mogla da potone. Bilo je riba koje su njuškale unaokolo; čak se u blizini našla ukotvljena i šuma morskog korova.","Dečak oslobodi Luisa i priljubi nos uza zid. Harkabiparolin je takođe zurila, ali i drhtala. Ona upita: \"Luvevu, možeš li mi objasniti šta se dogodilo? Ali tako da ima smisla?\"","\"Utvrdićemo\", reče Luis. \"Poslednji, podigni nas. Nazad na visinu od hiljadu milja.\"","\"Aj, aj.\"","\"Koliko dugo smo bili u stazisu?\"","\"Ne mogu da kažem. Iglin merač vremena se zaustavio, razume se. Poslaću znak sondi tražeći podatke, ali zakašnjenje zbog ograničenosti brzine svetlosti iznosi šesnaest minuta.\"","\"Kojom smo se brzinom kretali?\"","\"Pet zarez osamdeset jednu milju u sekundi.\"","\"Onda nas ubrzaj do pet i zadrži nas na tome dok ne vidimo na čemu smo.\"","Signali sa lendera ponovo se javiše kada se Igla približi površini. Vatra je još okruživala lender. Autodok je i dalje bio zatvoren. Hmii je već trebalo da se do sada pojavi, pomisli Luis.","Oko njih granu plava svetlost. Igla se oslobodi okeana i suknu naviše ka sunčevoj svetlosti. Komandni most jedva da je zadrhtao kada su se vinuli iz okeana pri brzini od dvadeset gravitacija.","Pogled unared bio je poučan.","Četrdeset ili pedeset milja iza njih ogromni talasi kotrljali su se preko ravne obale koja je nekada bila podmorska kontinentalna ploča. Jedna izdubljena linija protezala se pravo unazad sa obale. Igla nije udarila u vodu. Plamena lopta udarila je u zemlju i nastavila da se kreće po njoj.","U pozadini obala se pretvarala u travnatu ravnicu. Još dalje, u šumu. Sve je to gorelo. Hiljade kvadratnih milja plamene oluje, ognja koji je kuljao sa svih strana, stremeći pravo uvis u središtu, poput pare koja se uzdizala iznad prostranstva suncokreta daleko, daleko odatle. Udar Igle nije mogao sve to da izazove.","\"Sada znamo\", reče Poslednji. \"Odbrana od meteora programirana je da puca na naseljene oblasti. Luise, uplašen sam. Utrošena energija ravna je onoj koja je pokrenula Flotu svetova. A automati mora da ovo stalno ponavljaju.\"","\"Znamo da su Paki bili veoma pametni. Kako je to izvedeno?\"","\"Ne smetaj mi izvesno vreme. Obavestiću te.\" Poslednji nestade.","To je slutilo na nepriliku. Lutkar je bio u posedu svih uređaja. Mogao je da zagnjuri glave, a da Luis to ne zna? U ovom času lutkar možda ni za šta nije bio kadar...","Harkabiparolin ga povuče za ruku. On odbrusi: \"Šta je?\"","\"Luvevu, nije mi lako da te ovo pitam. Zdrav razum mi popušta. Saletaju me razne sile, a ja čak ne mogu ni da ih opišem. Molim te, šta nam se dogodilo?\"","Luis uzdahnu. \"Trebalo bi da ti ispričam o poljima stazisa i odbrani od meteora Prstenastog sveta. Takođe, o Piersonovim lutkarima, trupovima Opštih Proizvoda i Pakima.\"","\"Spremna sam.\"","On je pričao, a ona je klimala i postavljala pitanja na koja je on odgovarao. Nije mogao biti siguran koliko je razumela, a i on sam je znao mnogo manje nego što je to želeo. Uglavnom se pravio kao da Luis Vu zna o čemu govori. Kada ju je ubedio u to, postala je smirenija, a to je bilo upravo ono čemu je težio.","Uskoro ga ona povede ka vodenom krevetu... uopšte nije obratila pažnju na Kavaresksenjajoka koji im se jednom osmehnuo preko ramena, a zatim nastavio da promatra Veliki okean koji je promicao.","Rišatra je donela spokoj. Lažan, možda. Ali šta mari.","Tamo dole sigurno je bilo mnogo vode.","Sa visine od hiljadu milja videlo se nadaleko pre no što bi vazdušni pokrov zaklonio pogled. A na pretežnom delu tog prostranstva nije bilo nijednog jedinog ostrva! Videli su se obrisi morskog dna koje je mestimično bilo dovoljno plitko. Ali jedina ostrva nalazila su se daleko iza njih, a i ta su verovatno predstavljala tek podvodne vrhove pre no što je Božja pesnica izobličila tle.","Bilo je oluja. Uzalud bi neko tragao za spiralnim ustrojstvima koja su označavala orkane i tajfune. Ali postojala su ustrojstva oblaka koja su nalikovala na reke u vazduhu. Moglo se videti kako se kreću: čak i sa ove visine gledano, oni su se kretali.","Kzini koji su prkosili tom prostranstvu nisu bili kukavice, a oni koji su se vratili nisu bili budale. Ustrojstvo ostrva na obzorju s leve strane... mora da je Karta Zemlje. Bila je izgubljena u svom tom plavetnilu.","Jedan hladan, odmeren kontraalt prodro mu je u misli. \"Luise? Smanjio sam našu maksimalnu brzinu na četiri milje u sekundi.\"","\"U redu.\" Četiri, pet... šta mari?","\"Luise, šta si rekao, gde je smeštena odbrana od meteora?\"","Nešto u lutkarevom tonu... \"Nisam rekao, Ne znam.\"","\"Na senkovitim kvadratima, rekao si. Snimljeno je. Mora da se nalazi na senkovitim kvadratima ako odbrana od meteora ne može da štiti Prstenasti svet odozdo.\" Nikakva osećanja, nikakvo naglašavanje nije se naziralo u tom glasu.","\"Treba li to da znači da nisam bio u pravu?\"","\"Obrati pažnju na ovo, Luise. Kada smo prekoračili četiri zarez četiri milje u sekundi, sunce je buknulo. Imam to na optičkom snimku. Nismo ništa primetili zbog zaštitnika od buktinja. Sunce je izbacilo mlaz plazme dugačak nekoliko miliona milja. Teško ga je bilo pratiti jer je išao pravo na nas. Nije napravio luk duž linije sunčevog magnetskog polja kao što to buktinje obično čine.\"","\"Nas nije pogodila solarna buktinja.\"","\"Buktinja je suknula nekoliko miliona milja u razdoblju od dvadeset minuta. Zatim je iz nje izleteo ljubičasti snop.\"","\"Oh, moj bože.\"","\"Gasni laser veoma velikog dometa. Zemlja još sija tamo gde je pao snop. Procenjujem da pokriva oblast deset kilometara u prečniku: nije to neki naročito uzak snop, ali on to normalno ne bi ni trebalo da bude. Čak i uz skromnu delotvornost tako velika buktinja opskrbljivala bi snop gasnog lasera energijom od tri puta deset na dvadeset sedmi erga u sekundi i to pun čas.\"","Tišina.","\"Luise?\"","\"Daj mi minut da razmislim. Poslednji, to oružje je fantastično.\" Tada mu sinu: tajna inženjera Prstenastog sveta. \"Zato su se osećali sigurnim. Zato su mogli da sagrade Prstenasti svet. Mogli su da odbiju bilo kakvu vrstu najezde. Posedovali su lasersko oružje veće od svetova, a veće od sistema Zemlja-Mesec, veće od ... Poslednji? Mislim da ću se onesvestiti.\"","\"Luise, nemamo vremena za to.\"","\"Šta je to izazvalo? Nešto je izazvalo sunce da izbacuje plazmu. Magnetsko, mora da je magnetsko. Da to nije možda jedan od zadataka senkovitih kvadrata?\"","\"Ne, mislim da nije. Kamere su zabeležile da se prsten senkovitih kvadrata razmakao kako bi propustio snop, a skupio na nekom drugom mestu kako bi, po svoj prilici, zaštitio zemlju od prevelikog izlaganja sunčevim zracima. Ne možemo pretpostaviti da je taj isti prsten senkovitih kvadrata takođe magnetski upravljao fotosferom. Jedan inteligentni inženjer napravio bi dva odvojena sistema.\"","\"U pravu si. Potpuno si u pravu. Ipak proveri. Zabeležili smo sva moguća magnetska dejstva iz tri različita ugla. Pronađi šta je to izizvalo sunce da se razbukti.\" U ime Alaha, Kdapta, Brame, Finejgela, neka to budu senkoviti kvadrati! \"Poslednji, bilo šta da otkriješ nemoj da se smotaš.\"","Nastupila je čudna pauza. Zatim: \"Pod ovim okolnostima to bi bila propast za sve nas. Ja to ne bih učinio sem u slučaju da ne preostaje nikakva nada. O čemu razmišljaš?\"","\"Uvek ima nade. Ne zaboravi.\"","Konačno su ugledali Kartu Marsa. Bila je udaljenija od Karte Zemlje... sto hiljada milja pravo s desne strane... ali za razliku od Karte Zemlje predstavljala je kompaktnu masu. Iz ovog ugla videla se u obliku crne linije: devedeset milja iznad mora kao što je Poslednji i predvideo.","Jedna crvena lampica zatreperi na ploči sa uređajima u lenderu. Temperatura: sto deset Farenhajta, prava temperatura za saunu. Nijedna svetiljka nije zatreperila na velikom kovčegu u kome je bio Hmii. Autodok je posedovao vlastito podešavanje temperature.","Kzini-branioci izgleda da su ostali bez eksploziva. Ali njihova zaliha drva za potpalu činila se beskonačna.","Još dvadeset hiljada milja pri brzini od četiri milje u sekundi.","\"Luise?\"","Luis iziđe iz polja za spavanje. Poslednji je, pomisli on, izgledao užasno. Griva mu je bila raščupana, a granati su mu visili s jedne strane. Koračao je kao da su mu kolena od drveta.","\"Smislićemo nešto drugo\", reče mu Luis. Poželeo je da nekako prođe kroz zid, da ščepa lutkarevu grivu i da ga na neki način umiri. \"Možda u tom zamku postoji neka biblioteka. Možda Hmii već zna nešto što mi ne znamo. Tanj, možda ekipa za popravke već zna odgovor.\"","\"I mi znamo odgovor. Prilika da proučavamo sunčeve pege odozdo.\" Lutkarev glas bio je studen, glas kompjutera. \"Ti si gađao, zar ne? Šestougaono ustrojstvo superprovodnika umetnuto u pod Prstenastog sveta. Skrit se može namagnetisati tako da se time upravlja mlazevima plazme u solarnoj fotosferi.\"","\"Tako je.\"","\"Možda je upravo jedan takav događaj decentrisao Prstenasti svet. Mlaz plazme ispaljen na neki meteorit, zalutalu kometu, pa čak i na flotu sa Zemlje ili Kzina. Plazma je udarila o Prstenasti svet. Nije bilo visinskih mlaznika koji bi ga vratili na mesto. Bez mlaza plazme i sam meteor mogao bi za to biti dovoljan. Ekipa za popravke došla je kasnije: suviše kasno.\"","\"Nadajmo se da nije.\"","\"Rešetka nije rezervni deo za visinske mlaznike.\"","\"Nije. Je li to dobro?\"","\"Ne.\"","\"Šta ćeš preduzeti?\"","\"Ispunjavaću naređenja.\"","\"Dobro.\"","\"Da sam još Poslednji u ovoj ekspediciji ja bih sada odustao.\"","\"Verujem ti.\"","\"Znaš li koja je najgora mogućnost? Utvrdio sam pomoću kompjutera da se sunce možda može pomeriti. Sunce se može nagnati da se ponaša kao gasni laser, obrazujući fotonski pogon za samo sunce. Prstenasti svet bio bi takođe pokretan sunčevom gravitacijom. Ali čak i najveći potisak bio bi nedovoljan, suviše mali da nam pomogne. Pri svakoj vrednosti iznad dva puta deset na minus četvrti gracitacije ubrzanja Prstenasti svet ostao bi pozadi. U svakom slučaju zračenje iz plazme uništilo bi ekologiju. Luise, da li se ti to smeješ?\"","Luis se smejao. \"Nikada nisam razmišljao o tome da pomerim sunce. Tako nešto uopšte mi ne bi palo na pamet. Ti si, međutim, isprednjačio i izvršio proračune?\"","Studen i menhnički glas mu uzvrati: \"Jesam. To nam ne može pomoći. Šta još preostaje?\"","\"Izvršavaj naređenja. Održavaj brzinu od četiri milje u sekundi u smeru suprotnom od smera okretanja. Obavesti me o tome kada ću moći da se prebacim na lender.\"","\"Aj, aj.\" Lutkar se okrete od njega.","\"Poslednji?\"","Jedna glava ga pogleda.","\"Ponekad nema smisla predati se.\""]}