{"index":14,"title":"14.","paragraphs":["Gospodin Nobusake Tagomi je razmišljao: nema odgovora, nema razumevanja. Čak ni u proročanskim knjigama. Pa ipak moram i dalje da živim iz dana u dan na svaki način.","Otići ću i naći malo. Živeti neprimećen, u svakom slučaju. Do nekog kasnijeg vremena kada...","U svakom slučaju rekao je svojoj ženi do viđenja i otišao od kuće. Ali danas nije otišao u zgradu Nipon Tajmsa kao obično. Kako bi bilo da se malo opusti? Da se odveze do Parka Golden Gejt gde su zoološki vrt i ribe? Da vidi mesta gde bića koja ne umeju da misle ipak uživaju.","Vreme. To je dug put za pedikab, i tako dobijam više vremena za opažanje. Ako se tako može reći.","Ali drveće i zoološki vrt nemaju ništa lično. Moram se hvatati za ljudski život. Od ovoga sam se pretvorio u dete, iako bi to bilo dobro. Mogao bih da učinim da bude dobro.","Vozač pedikaba je pumpao Kerni stritom, ka poslovnom delu San Franciska. Da se provozam žičarom, odjednom pomisli gospodin Tagomi. Sreća u najčistijem putovanju, koje ti gotovo nateruje suze, objekt koji je trebalo da iščezne još 1900. godine, ali za čudo još postoji.","Otpusti pedikab, pođe trotoarom do najbliže žičare. Možda, pomisli, nikada i neću moći da se vratim u zgradu Nipon Tajmsa, sa njenim zadahom smrti. Karijeru sam završio, ali nema veze. Odbor za delatnosti trgovinskih misija može da nađe zamenu. Ali Tagomi i dalje hoda, postoji, seća se svake pojedinosti. Tako ništa nije postignuto.","U svakom slučaju će rat, operacija Maslačak, sve da nas zbriše. Bez obzira na to šta radili u tom trenutku. Naš neprijatelj, uz koga smo se borili u prošlom ratu. Kakvo dobro nam je to donelo? Trebalo je da se borimo protiv njih, možda. Ili da ih pustimo da izgube, da pomognemo njihovim neprijateljima, Sjedinjenim Državama, Britaniji, Rusiji.","Beznadežno, kuda god čovek pogleda.","Proročanstvo zagonetno. Možda se u žalosti povuklo iz čovekovog sveta. Mudraci odlaze.","Stupili smo u trenutak kada smo sami. Ne možemo dobiti pomoć, kao ranije. Pa, mislio je gospodin Tagomi, možda je i to dobro. Ili se može učiniti da bude dobro. Čovek ipak mora da nastoji da nađe put.","Ukrca se u žičaru u Kalifornijskoj ulici, odveze se sve do kraja linije. Čak iskoči napolje i pomože da se kabina žičare okrene na svom drvenom postolju. To je, od svih zabava u gradu, njemu obično najviše značilo. Sada je efekt usahnuo; još jače oseti prazninu, zato što se stvar pokvarila baš tu, a ne drugde.","Naravno da se odveze natrag. Ali... formalnost, shvati dok je posmatrao ulice, zgrade, saobraćaj kako sada prolaze u obrnutom smeru.","U blizini Stoktona se podiže da siđe. Ali mu na stanici, kada je počeo da silazi, kondukter mahnu. \"Vaša torba, gospodine.\"","\"Hvala.\" Bio ju je ostavio na žičari. Pruži ruku uvis i prihvati torbu, onda se pokloni kada žičara krenu dalje tandrčući. Veoma vredan sadržaj torbe, mislio je. Unutra je dragocen kolekcionarski primerak Kolta '44. Sada ga stalno držim na domaku ruke, u slučaju da osvetoljubivi huligani iz S.B. pokušaju da mi naplate kao pojedincu. Nikad se ne zna. A ipak - gospodin Tagomi oseti da je ovaj nov postupak, uprkos svemu što se dogodilo, neurotičan. Ne bi trebalo da popustim, opet reče za sebe hodajući sa torbom u ruci. Prinudno-opsesivna fobija. Ali nije mogao da se oslobodi.","Ona drži mene, a ja nju, mislio je.","Da li sam tada izgubio svoje radosno raspoloženje? zapita se. Da li se sav instinkt izopačio od sećanja na ono što sam učinio? Sve sakupljanje ugroženo ne samo stav prema ovom primerku? Glavni oslonac mog života... oblast, avaj, u kojoj sam boravio sa takvom slašću.","Mahnuvši pedikabu, uputi vozača u Montgomeri Strit, do radnje Roberta Čildana. Da saznamo. Ostao je još jedan končić koji me veže za dobrovoljno. Možda bih mogao da ublažim svoje zabrinuto raspoloženje lukavstvom: da zamenim pištolj za neku stvar koja ima potvrđeniji istorijat. Ovaj revolver, za mene, ima i suviše mnogo subjektivne istorije... i to sve pogrešne. Ali to se završava sa mnom; niko to više ne može doživeti od ovog revolvera. Samo u mojoj psihi.","Da ga se oslobodim, uzbuđeno zaključi. Kada ode revolver, sve odlazi, oblak prošlosti. Jer nije to samo u mojoj psihi; to je - kao što se oduvek govori u teoriji o istorijatu - i u samom revolveru. Između nas je znak jednakosti!","Stiže do radnje. Gde sam toliko dolazio primeti dok je plaćao vozaču. I poslovno i privatno. Noseći torbu brzo uđe. Tu, kod kase, gospodin Čildan. Trljao je nekakav pred met tkaninom.","\"Gospodine Tagomi\", reče Čildan uz naklon.","\"Gospodine Čildan.\" On se takođe pokloni.","\"Kakvo iznenađenje. Duboko sam dirnut.\" Čildan spusti predmet u tkaninu. Priđe zaobišavši oko tezge. Uobičajeni ritual, pozdravljanje, i tako dalje. Ipak, gospodin Tagomi oseti da je čovek danas nekako drugačiji. Prilično - prigušen. Poboljšanje, zaključi on. Uvek je bio pomalo glasan, piskav. Skakutao uzbuđeno unaokolo. Ali ovo bi mogao da bude i loš znak.","\"Gospodine Čildan\", reče gospodin Tagomi stavljajući svoju torbu na tezgu i otvarajući patent-zatvarač, \"želim da zamenim jedan primerak kupljen pre nekoliko godina. Vi to radite, koliko se sećam.\"","\"Da\", reče gospodin Čildan. \"Zavisi od stanja, na primer.\" Budno je gledao.","\"Revolver Kolt '44\", reče gospodin Tagomi.","Obojica su ćutala, gledajući u revolver koji je ležao u otvorenoj kutiji od tikovine, sa kutijom delimično potrošene municije.","Gospodin Čildan se ohladi za nijansu. Ah, shvati gospodin Tagomi. Pa, neka bude tako. \"Niste zainteresovani\", reče gospodin Tagomi.","\"Ne, gospodine\", reče gospodin Čildan krutim glasom. \"Neću navaljivati.\" Uopšte nije osećao snagu. Popuštam. Jin, prilagodljiv, prijamčiv, nadvladava u meni, bojim se...","\"Oprostite mi, gospodine Tagomi.\"","Gospodin Tagomi se pokloni, vrati revolver, municiju, kutiju u svoju torbu. Sudbina. Moram da zadržim ovu stvar.","\"Izgledate - sasvim razočarani\", reće gospodin Čildan.","\"Primećujete.\" Bio je uznemiren; da li je svoj unutrašnji svet izložio pogledu svih? Slegnu ramenima. Svakako.","\"Jeste li imali neki poseban razlog što ste želeli da zamenite taj predmet?\" reče gospodin Čildan.","\"Ne\", reče on, još jednom saskrivši svoj lični svet; kao što i treba da bude.","Gospodin Čildan je oklevao, zatim reče: \"Ja - pitam se da li je to poteklo iz moje radnje. Ja ne držim taj artikl.\"","\"Siguran sam\", reče gospodin Tagomi. \"Ali nije važno. Prihvatam vašu odluku nisam uvređen.\"","\"Gospodine\", reče Čildan, \"dozvolite mi da vam pokažem šta smo dobili. Imate li vremena za trenutak?\" Gospodin Tagomi oseti u sebi stari nemir. \"Nešto od uobičajenog interesa?\"","\"Dođite, gospodine.\" Čildan ga povede preko radnje; gospodin Tagomi pođe za njim.","U zaključanoj staklenoj vitrini, na postoljima od crnog somota, ležali su mali metalni zavijuci, oblici pre jedva nagovešteni nego stvarni. Gospodina Tagomija obuze čudno osećanje kada stade da ih razgleda.","\"Bez milosti ih pokazujem svakoj svojoj mušteriji\", reče Robert Čildan. \"Gospodine, znate li šta je ovo?\"","\"Nakit, izgleda\", reče gospodin Tagomi, primetivši jedan broš.","\"Ovo su stvari američke izrade. Da, naravno. Ali, gospodine. Nisu stare.\"","Gospodin Tagomi diže pogled.","\"Gospodine, ovo su nove stvari.\" Belo, pomalo sumorno lice Roberta Čildana bilo je uzbuđeno patnjom. \"Ovo je novi život moje zemlje, gospodine. Početak u obliku sićušnog neuništivog semena. Semena lepote.\"","Sa dužnim interesovanjem, gospodin Tagomi natenane razgleda nekoliko komada uzevši ih u ruke. Da, ima nešto novo što daje dušu ovim komadima, zaključi on. Tu se potvrđuje Zakon Taoa; kada je Jin svuda, odjednom u najtamnijim dubinama oživljava prvi tračak svetlosti... svima nam je poznato; videli smo kako se to događa i pre, kao što ja ovde vidim sada. A ipak su za mene to samo komadići. Ja ne mogu da se ushitim kao ovaj gospodin Čildan. Na žalost, po nas obojicu. Ali, takav je slučaj.","\"Sasvim lepo\", promrmlja spuštajući komade.","Gospodin Čildan reče energičnim glasom: \"Gospodine, to se ne dogodi odmah.\"","\"Molim?\"","\"Novo gledanje u vašem srcu.\"","\"Vi ste preobraćeni\", reče gospodin Tagomi. \"Želeo bih da sam i ja. Nisam.\" Zatim se pokloni.","\"Drugi put\", reče gospodin Čildan, prateći ga do ulaza u radnju; nema nameru da pokaže ma šta drugo, primeti gospodin Tagomi.","\"Pouzdajete se u sumnjiv ukus\", reče gospodin Tagomi. Kao da se nezgrapno nameće.","Gospodin Čildan ne savi kičmu. \"Oprostite mi\", reče. \"Ali ja sam u pravu. Tačno osećam u ovim stvarčicama zapretenu klicu budućnosti.\"","\"Neka bude tako\", reče gospodin Tagomi. \"Ali ne sviđa mi se vaš anglo-saksonski fanatizam.\" Ipak, oseti da mu se malo obnavlja nada. Njegova nada, u samom sebi. \"Do viđenja.\" Pokloni se. \"Opet ću doći ovih dana. Možda da proučimo vaše predskazanje.\"","Gospodin Čildan se pokloni bez reči.","Noseći svoju torbu sa Koltom '44, gospodin Tagomi se oprosti. Izlazim kao što sam i ušao, razmišljao je. I dalje tražim. I dalje bez onog što mi je potrebno da bih se vratio svetu. A šta da sam kupio jednu od onih čudnih, neodređenih stvarčica? Da sam je držao, pregledavao, razmišljao... da li bih potom, kroz nju, našao put povratka? Sumnjam.","Te stvari su za njega, ne za mene.","Pa ipak, čak ako i jedna osoba pronađe svoj put... to znači da put postoji. Čak ako je lično i ne uspem da ga se domognem.","Zavidim mu.","Okrenuvši se, gospodin Tagomi pođe nazad ka radnji. Tamo, u vratima, stajao je gospodin Čildan i posmatrao ga. Nije se vratio u radnju.","\"Gospodine\", reče gospodin Tagomi, \"kupiću jednu od onih stvarčica, koju god odaberete. Vere nemam, ali se trenutno hvatam i za slamku.\" Ponovo pođe za Čildanom kroz radnju, prema staklenoj vitrini. \"Ja ne verujem. Nosiću je sa sobom i gledati u pravilnim razmacima. Svaki drugi dan, na primer. Posle dva meseca ako ne vidim...\"","\"Možete je vratiti i dobiti novac nazad\", reče gospodin Čildan.","\"Hvala\", reče gospodin Tagomi. Osećao se bolje. Ponekad čovek mora da pokuša bilo šta, zaključi on. Nije sramota. Baš naprotiv, to je znak mudrosti, shvatanja situacije.","\"Ovo će vas umiriti\", reče gospodin Čildan, i pripremi mali srebrni trougao ukrašen šupljim kapljicama. Crn sa donje strane, odozgo sjajan i ispunjen svetlošću.","\"Hvala\", reče gospodin Tagomi.","Gospodin Tagomi se odveze pedikabom do Portosmut skvera, malog otvorenog parka na padini iznad Kerni Strita, naspram policijske stanice. Sede na jednu klupu na suncu. Golubovi su se šetkali po popločanim stazama u potrazi za hranom. Odrpani ljudi čitali su novine ili dremali na ostalim klupama. Drugi su ležali tu i tamo na travi, gotovo zaspali.","Izvadivši iz džepa papirnu kesu sa firmom R. Čildana, gospodin Tagomi sede držeći kesu obema rukama i poče da se greje. Onda otvori kesu i podiže svoje novo vlasništvo da ga razgleda u samoći, tu u tom travnatom parkiću staraca, ispresecanom stazama.","Držao je andrmolju od srebra. Odraz podnevnog sunca, kao sitna đinđuva u obliku žitnog zrna na poklopcu kutije u uvelićavajućem ogledalu. Ili - zagleda se dole u broš. Om, kao što kažu Bramini. Sažeta tačka u kojoj je sve uhvaćeno. I jedno i drugo, bar nagoveštajem. Veličina, oblik. Revnosno nastavi da ispituje.","Hoće li se desiti, kao što je predskazao gospodin Robert Čildan? Pet minuta. Deset minuta. Sedim dokle god mogu. Vreme će nas, avaj, naterati da dignemo ruke. Šta je to što ja držim, dok još ima vremena?","Oprosti mi, pomisli gospodin Tagomi u pravcu andrmolje. Uvek neki pritisak da se dignemo i delamo. Sa žaljenjem, poče da smešta stvarčicu nazad u kesu. Još jedan konačan pogled sa nadom - i opet je pažljivo posmatrao svime što je imao. Kao dete, reče za sebe. Podržavam nevinost i veru.","Na morskoj obali, pritiskam uz glavu slučajno nađenu školjku. U njenom romorenju čujem mudrost mora.","To činim, uho sam zamenio okom. Uđi u mene i obavesti me šta je učinjeno, šta to znači, zašto. Spoznaja sakupljena u jednu konačnu tričariju.","Traži se i suviše, pa se tako ne dobije ništa.","\"Slušaj\", reče on andrmoljici sotto voce. Tiho (muzički termin); prim. prev. \"Garancija prilikom prodaje je mnogo obećavala.\"","Kad bih je žestoko protresao, kao stari sat koji nikako da proradi. To i učini, gore-dole. Ili kao kockicu kod kritičnog bacanja. Da razbudim ono božanstvo unutra. Pribogu sniva. Ili je na putu. Uzbudljiva teška ironija proroka Ilije. Gospodin Tagomi još jednom žestoko protrese srebrnu džidžu u stisnutoj pesnici. Da ga glasnije pozovem. Onda opet uze pažljivo da je posmatra.","Ti tričarijo, prazna si, mislio je.","Psuj je, reče sam sebi. Zaplaši je. Prepadni je.","\"Strpljenje mi je pri kraju\", reče on sotto voce.","I šta onda? Zavrljačim te u slivnik? Duvaj na nju, tresi je, duvaj. Pobedi.","Zasmeja se. Ludačenje tu na toplom suncu. Prizor za svakog ko prođe. Sad zveranje unaokolo, kao krivac. Ali niko nije video. Starci dremaju. Može se malo odahnuti, znači.","Pokušao sve, shvati on. Molio, premišljao, pretio, nadugačko filozofirao. Šta se još može učiniti?","Kad bih samo mogao da ostanem ovde. To mi je uskraćeno. Prilika će se možda opet ukazati. A ipak, kao što kaže V. S. Džilbert, takva prilika se neće opet ukazati. Je li tako? Osećam da jeste.","Kada sam bio dete mislio sam kao dete. Ali sada sam ostavio svoje stvari iz detinjstva. Sada moram tražiti u drugim carstvima. Moram odgonetati ovu stvar na neki nov način.","Moram to naučno da radim. Da logičnom analizom iscrpim svaki prilaz. Sistematski, na način klasične Aristotelove laboratorije.","Stavi prst u desno uvo, da bi isključio saobraćaj i svu ostalu buku koja smeta. Onda jako pritisnu srebrni trougao, kao školjku, na levo uvo.","Nikakav zvuk. Nema urlanja lažnog okeana, u stvari unutrašnje buke koju stvara krvotok - čak ni toga.","Pa kojim bi se drugim čulom onda dokučila tajna? Sluh ne koristi, očigledno. Gospodin Tagomi zatvori oči i poče da opipava delić po delić površine predmeta. Dodir ne, prsti mu ne rekoše ništa. Miris. Približi srebro nosu i udahnu. Slab miris metala, ali ne izrazi ništa. Ukus. Otvorivši usta uvuče u njih srebrni trougao, uturi ga kao kreker, ali se, naravno, uzdrža od žvakanja. Nikakav smisao, samo gorka tvrda hladna stvar.","Onda je opet podrža na dlanu.","Najzad se vrati čulu vida. Najvišem od svih čula: grčka skala prvenstva. Okretao je srebrni trougao na sve strane; gledao ga iz svih mogućih uglova.","Šta vidim? pitao se. Zahvaljujući dugom strpljivom i mučnom proučavanju. Šta je ključ istine koja stoji preda mnom u ovom predmetu?","Popusti, reče srebrnom trouglu. Iskašlji skrivenu tajnu. Kao žaba izvučena iz dubina, pomisli. Stisnuta u pesnicu, naređeno joj da iskaže šta leži dole u vodenom ambisu. Ali ovde se žaba čak i ne ruga; guši se ćuteći, pretvara se u kamen ili u ilovaču ili mineral. Nepokretna. Vraća se, u krutu materiju u njenom grobnom svetu.","Metal dolazi iz zemlje, mislio je razgledajući broš. Odozgo: iz tog carstva koje je najniže, najgušće. Zemlje trolova Trol - u skandinavskom folkloru, džin; kasnije - dobar, ali često davolast patuljak; prim. prev. i pećina, ubitačno vlažne, večito mračne. Iz sveta Jina, u njegovom najsumornijem vidu. Sveta leševa, raspadanja i propasti. Faecesa. Izmet (lat.); prim. prev. Svega što je umrlo, skliznulo nazad u dubinu i raspalo se sloj po sloj. Demonskog sveta neizmenjivog; vremena-koje-je-bilo.","Pa ipak, srebrni trougao je svetlucao na suncu. Odbijao je svetlost. Vatra, pomisli gospodin Tagomi. Nije to uopšte vlažan niti taman predmet. Nije težak niti zamoren, već pulsira životom. Uzvišeno carstvo, vid Janga: na najvišim nebesima, vazdušast. Kao što priliči umetničkom delu. Da, to je posao umetnika: da uzme stenu iz mračne ćutljive zemlje i preobrazi je u sjajan oblik sa neba koji od sebe odbija svetlost.","Mrtvog je, oživeo. Leš pretvorio u plameni prizor; prošlost se predala budućnosti.","Koje si ti? zapita srebrnu đinđuvu. Mračni mrtvi Jin ili blistavi živi Jang? Na njegovom dlanu, srebrna džidža zaigra i zaslepi ga; on zažmiri, videći sada jedino igru vatre.","Telo Jina, duša Janga. Metal i vatra sjedinjeni. Spoljno i unutarnje; mikrokosmos na mom dlanu.","Kakav je to svemir o kome ovo govori? Vertikalan uspon. Na nebo. Vremena? U svetlost-svet promenljivog. Da, ova stvar je povratila svoj duh: svetlost. I pažnja mi je prikovana; ne mogu da odvratim pogled. Začaran sam hipnotišućom svetlucavom površinom kojom više ne mogu da vladam. Više nisam slobodan da je odbacim.","Govori mi sada, obrati se on trouglu. Sada kada si me uhvatio u zamku. Želim da čujem tvoj glas kako izlazi iz zaslepljujuće jasne bele svetlosti, onakve kakvu očekujemo da vidimo jedino u zagrobnom postojanju Bardo Thodola. Ali ja ne moram da čekam smrt, razlaganje svoje duše dok luta u potrazi za novom utrobom. Sva zastrašujuća i milostiva božanstva; zaobići ćemo ih, kao i zadimljene svetlosti. I parove u snošaju. Sve osim ove svetlosti. Spreman sam da se suočim sa njom bez straha. Primećuješ da ne uzmičem.","Osećam kako me teraju vreli vetrovi karme. Ipak ostajem ovde. Moja obuka je bila ispravna: ne smem ustuknuti pred jasnom belom svetlošću, jer ako ustuknem, ponovo ću ući u ciklus rađanja i smrti, ne spoznavši slobodu, ne dobivši oproštaj. Veo maje Maya (sansk.) - obmana, iluzija; materijalni svet kao varljiv i nestvaran; prim. prev. će opet pasti ako ja...","Svetlosti nestade. Držao je samo nezanimljiv srebrni trougao. Senka je zaklonila sunce; gospodin Tagomi diže pogled. Visok policajac u plavom odelu, stoji kraj njegove klupe, osmehuje se.","\"A?\" reče gospodin Tagomi, prepadnut.","\"Samo sam vas gledao kako radite sa tom igračkom.\" Policajac krenu stazom.","\"Igračka\", ponovi gospodin Tagomi kao odjek. \"Nije igračka.\"","\"Zar to nije jedna od onih igračkica što morate da ih rastavljate? Moj mali ih ima sijaset. Neke su teške.\" Policajac prođe dalje.","Gospodin Tagomi pomisli, pokvarila se. Moja šansa za nirvanu. Nestala. Prekinuo ju je taj beli varvar Neandertalac, jenk. Taj podčovek koji je pretpostavio da rastavljam dečju igračku.","Ustavši sa klupe načini nekoliko nesigurnih koraka. Moram se smiriti. Strašne niske šovinističke rasističke pogrde, nedostojne mene.","U grudima mi se sukobljavaju neverovatne strasti koje ne donose spas. Krenu kroz park. Samo se miči, reče sebi. Katarza u kretanju.","Stiže do kraja parka. Trotoar, Kerni Strit. Veliki bučan saobraćaj. Gospodin Tagomi zastade kod ivičnjaka.","Nema pedikaba. Zato pođe trotoarom; pridruži se gomili. Nikad ga ne uhvatiš kada ti treba.","Bože, šta je to? Zaustavi se, zablenu se u groznu stvar nakaznog oblika na horizontu. Kao košmar od malog voza u luna-parku, koji visi u vazduhu i zaklanja vidik. Ogromna građevina od metala i cementa u vazduhu.","Gospodin Tagomi se okrete jednom prolazniku, tankom čoveku u izgužvanom odelu. \"Šta je to?\" zapita pokazujući rukom.","Čovek se iskezi. \"Strašno, je li? To je Embarkadero Fri vej. Mnogi misle da je upropastio vidik.\"","\"Nikad ga nisam video do sada\", reče gospodin Tagomi.","\"Srećni ste\", reče čovek i produži.","Ludački san, mislio je gospodin Tagomi. Moram se probuditi. Gde su danas pedikabi? Ubrza korak. Ceo vidik ima mutan, zadimljen grobni izgled. Miris paljevine. Nejasne sive zgrade, trotoar, čudan oštar tempo među ljudima. A ipak nema pedikaba.","\"Kab!\" vikao je hitajući dalje.","Beznadežno. Samo kola i autobusi. Automobili kao brutalne velike drobilice, svi nepoznatog oblika. Izbegavao je da ih vidi; držao pogled uperen pravo ispred sebe. Deformacija moje optičke percepcije posebno mračnog karaktera. Poremećaj orijentacije. Iskrivljena linija horizonta. Kao smrtni astigmatizam koji udara bez upozorenja.","Moram da dobijem odmor. Napred, jedan prljavi bife. Unutra samo belci, svi večeraju. Gospodin Tagomi otvori drvena vrata gurnuvši ih. Miris kafe. Groteskni džu-boks u uglu arlauče; on se trže i uputi ka šanku. Sve stolice zauzeli belci. Gospodin Tagomi uzviknu. Nekoliko belaca diže pogled. Ali nijedan ne napusti svoje mesto. Niko mu ne ustupi svoju stolicu: samo nastaviše da jedu.","\"Insistiram?\" glasno reče gospodin Tagomi prvom belcu; vikao je čoveku u uvo.","Čovek spusti svoje lonče sa kafom i reče: \"Pazi se Tojo!\" Tojo Hideki (1884-1948) - japanski general i državnik, predsednik vlade od 1941-1944; prim. prev.","Gospodin Tagomi se okrete ostalim belcima; svi su ga gledali sa neprijateljskim izrazom lica. I nijedan se ne pomače. Egzistencija Bardo Thodola, mislio je gospodin Tagomi. Teraju me vreli vetrovi ko zna gde. Ovo je vizija - čega? Može li duša ovo da izdrži? Da, Knjiga mrtvih nas priprema: posle smrti izgleda da za tren vidimo druge ali svi izgledaju neprijateljski raspoloženi prema nama. Čovek stoji izdvojen. Nema potpore, kamo god se okrene. Strašno putovanje - i uvek su tu carstva patnje, ponovnog rođenja, spremna da prime izbeglički, demoralisani duh... Zablude.","Žurno se udalji od šanka. Vrata se sklopiše za njim; opet je stajao na trotoaru.","Gde sam? Izvan svog sveta, svog prostora i vremena. Srebrni trougao me je dezorijentisao. Istrgao sam se iz svog sidrišta i eto stojim ni na čemu. Dobio sam lekciju zauvek. Čovek se trudi da porekne svoje percepcije - zašto?","Da bi mogao da luta potpuno izgubljen, bez putokaza i bez vodiča?","Ovo dremežno stanje. Sposobnost pažnje smanjena, tako da se dolazi u stanje sumraka; svet se vidi samo u simboličnom arhetipskom vidu, potpuno izmešan sa nesvesnim materijalom. Tipično za somnambulizam izazvan hipnozom. Moram zaustaviti ovo grozno jedrenje kroz senke; ponovo se usredsrediti i tako povratiti centar egoa.","Opipa po džepovima da nađe srebrni trougao. Nema ga. Ostavio ga na klupi u parku sa tašnom. Katastrofa. Poguren, trkom se vrati trotoarom do parka.","Dremljive skitnice su se iznenađeno zagledale u njega dok je žurio stazom. Eno je, klupa. I još uvek prislonjena uz nju, njegova tašna. Od srebrnog trougla ni traga. Uze da ga traži. Da. Pao u travu; ležao je delimično skriven. Tamo gde ga je zavitlao u jarosti.","Ponovo sede, zadihan.","Usredsredi se još jednom na srebrni trougao, reče sebi kada je došao do daha. Pažljivo ga posmatraj i broj. Na deset, izusti nešto za prepadanje. Erwache, Probudi se (nem.); prim. prev. na primer.","Idiotsko sanjarenje u stilu fuge, mislio je. Nadmetanje više štetnih aspekata adolescencije, umesto bistre prastare nevinosti autentičnog detinjstva. Baš ono što ionako zaslužujem.","Sve je moja greška. Nema tu nikakve namere gospodina R. Čildana ili umetnika; kriva je moja sopstvena pohlepa. Ne može se shvatati na silu.","Brojao je polako, glasno, i onda skoči na noge. \"Prokleta glupost\", reče oštro.","Jesu li se magle razišle?","Zverao je unaokolo. Izmaglica se povukla, po svoj prilici. Sada čovek shvata izbor britkih reči sv. Pavla... kroz staklo viđena u tami ne metafora, već prepredeno ukazivanje na optičku iskrivljenost. Mi zaista vidimo astigmatski, u fundamentalnom smislu: naš prostor i naše vreme su tvorevine naše sopstvene psihe, i kada one trenutno posrnu - to je kao akutni poremećaj srednjeg uva.","Povremeno se zanesemo u stranu, izgubljen je sav osećaj ravnoteže.","Opet sede, odloži srebrnu dranguliju u džep od kaputa, i tako je sedeo sa tašnom na krilu. Šta sada moram da učinim, reče sebi, to je da odem i vidim da li je ona opaka građevina - kako je ono nazva onaj čovek? Embarkadero Fri vej. Da li je još opipljiva.","Ali plašio se da ode.","A ipak, mislio je, ne mogu samo da sedim ovde. Moram da grbačim, kako to kažu stari Amerikanci. Poslovi čekaju. Dilema.","Dva kineska dečaka dođoše stazom bučno poskakujući. Jato golubova se uzleprša u vazduh; dečaci zastadoše. Gospodin Tagomi ih pozva: \"Vi, mladići.\" Zavuče ruku u džep. \"Hodite ovamo.\"","Dva dečka se oprezno približiše.","\"Evo desetak.\" Gospodin Tagomi im hitnu novčić; dečaci stadoše da se otimaju o njega. \"Otidite do Kerni Strita i vidite da li ima neki pedikab. Vratite se da mi kažete.\"","\"Hoćete li nam dati još jedan desetak?\" reče jedan od dečaka. \"Kada se vratimo?\"","\"Da\", odgovori gospodin Tagomi. \"Ali da mi kažete istinu.\"","Dečaci odjuriše stazom.","Ako nema, mislio je gospodin Tagomi, bilo bi pametno da se povučem na neko usamljeno mesto i ubijem se. Stisnu tašnu. Još imam oružje; prema tome nema problema.","Dečaci se vratiše čupajući se. \"Šest!\" zaurla jedan. \"Izbrojao sam šest.\"","\"Ja sam izbrojao pet\", zinu drugi dečak.","Gospodin Tagomi reče: \"Sigurni ste da su bili pedikabi? Videli ste jasno vozače kako teraju?\"","\"Da, gospodine\", rekoše uglas dečaci.","On svakome dade po deseticu. Oni mu zahvališe i otrčaše.","Nazad u kancelariju i na posao, mislio je gospodin Tagomi. Diže se na noge, čvrsto držeći ručicu svoje tašne. Dužnost zove. Još jedan uobičajeni dan.","Ponovo je išao stazom, pa do trotoara.","\"Kab!\" pozva.","Iz saobraćaja se pojavi pedikab; vozač se zaustavi uz ivičnjak, uzano tamno lice mu se sijalo, grudi dizale i spuštale. \"Da, gospodine.\"","\"Odvezite me do zgrade Nipon Tajmsa\", naredi gospodin Tagomi. Uspe se na sedište i udobno se smesti.","Besno gazeći pedale, vozač pedikaba se umeša među ostale pedikabe i automobile.","Bilo je nešto pre podneva kada gospodin Tagomi stiže do Nipon Tajmsa. Iz glavnog hola naloži telefonisti da mu da vezu sa gospodinom Remzijem.","\"Ovde Tagomi\", reče kada se veza uspostavi.","\"Dobar dan, gospodine. Sada mi je laknulo. Pošto se niste pojavili, brinuo sam se pa sam telefonirao na kuću u deset sati, ali vaša žena mi reče da ste otišli u nepoznatom pravcu.\"","Gospodin Tagomi reče: \"Je li se raščistio nered?\"","\"Nije ostalo ni traga.\"","\"Sigurno?\"","\"Dajem vam reč, gospodine.\"","Zadovoljan, gospodin Tagomi obesi slušalicu i ode da uhvati lift.","Gore, dok je ulazio u kancelariju, dozvoli sebi trenutnu istragu. Krajičkom oka. Nikakvog traga, kao što je obećano. Oseti olakšanje. Ko nije video ne bi mogao znati. Istorijat uzidan u najlonsku oblogu poda...","Unutra ga sačeka gospodin Remzi. \"Vašu hrabrost kuju u zvezde dole u Tajmsu\", započe. \"Jedan članak opisuje...\" Primetivši izraz gospodina Tagomija, prekide da govori.","\"Odgovarajte o hitnim stvarima\", reče gospodin Tagomi. \"General Tedeki? To jest, bivši gospodin Jatabe?\"","\"Vraća se brižljivo prikrivenim avionom za Tokijo. Trag je zavaran.\" Gospodin Remzi ukrsti prste, izražavajući nadu.","\"Molim vas ispričajte o gospodinu Bejnsu.\"","\"Ne znam. Dok ste bili odsutni pojavio se na kratko, čak krišom, ali nije razgovarao.\" Gospodin Remzi je oklevao. \"Možda se vratio u Nemačku.\"","\"Za njega je daleko bolje da ode na Houm Ajlends\", reče gospodin Tagomi, uglavnom za sebe. U svakom slučaju, njihova zainteresovanost, značajna, odnosila se na starog generala. I to je izvan moje oblasti, pomisli gospodin Tagomi. Izvan mene, mog položaja; iskoristili su me ovde, što je naravno bilo ispravno i dobro. Bio sam im - kako se to smatra? Paravan.","Ja sam maska, koja skriva stvarno. Iza mene, skrivena, nastavlja se stvarnost, zaštićena od očiju koje vrebaju. Čudno, mislio je. Da je ponekad od životnog značaja biti samo fasada od kartona, kao kutija. Ima tu malo satorija, Satori - rasvetljenje duha kojem teže Zen-budisti; prim. prev. ako bih mogao da ga se dokopam. Svrha u sveukupnom sistemu zavaravanja, ako bismo samo mogli da je izmerimo. Zakon ekonomije: ništa se ne baca. Čak ni nestvarno. Kakav uzvišen proces.","Pojavi se gospođica Efreikian, uzbuđena. \"Gospodine Tagomi. Poslali su me sa centrale.\"","\"Budite spokojni, gospođice\", reče gospodin Tagomi. Struja vremena nas odnosi, pomisli.","\"Gospodine, tu je nemački konzul. Želi da razgovara sa vama.\" Prelazila je pogledom sa njega na gospodina Remzija i nazad, neprirodno bledog lica. \"Kažu da je bio ovde u zgradi i, ranije, ali su znali da vi...\"","Gospodin Tagomi je ućutka pokretom ruke. \"Gospodine Remzi. Molim vas podsetite me kako se zove konzul.\"","\"Frajher Hugo Rajs, gospodine.\"","\"Sad se sećam.\" Pa, pomisli, gospodin Čildan mi je učinio uslugu, na kraju krajeva. Time što je odbio da opet primi pištolj.","Noseći svoju tašnu, izađe iz kancelarije u hodnik. Tamo je stajao suvonjav, dobro obučen belac. Kratko podšišana riđasta kosa, sjajne crne cipele od evropske kože na šniranje, uspravno držanje. I feminizirana muštikla od slonovače. Bez sumnje on.","\"Her H. Rajs?\" reče gospodin Tagomi.","Nemac se pokloni.","\"Činjenica je\", reče gospodin Tagomi, \"da smo vi i ja u proteklo vreme obavljali poslove poštom, telefonom, i tako dalje. Ali do sada se još nikad nismo videli licem u lice.\"","\"Čast mi je\", reče her Rajs, prilazeći mu. \"Čak i s obzirom na ove razdražujući nesrećne okolnosti.\"","\"Pitam se\", reče gospodin Tagomi. Nemac podiže jednu obrvu.","\"Izvinite me\", reče gospodin Tagomi. \"Moć saznavanja mi se zamaglila zbog tih navedenih okolnosti. Slabost bića od ilovače, moglo bi se reći.\"","\"Strašno\", reče her Rajs i zavrte glavom. \"Kada sam prvo...\"","Gospodin Tagomi reče: \"Pre nego što počnete sa litanijom, dozvolite mi da govorim.\"","\"Svakako.\"","\"Ja sam lično pucao na vaša dva čoveka iz S. B..\" reće gospodin Tagomi.","\"Pozvala me je policija San Franciska\", reče her Rajs, obavijajući ih obojicu ljutim dimom cigarete. \"Satima sam bio dole u stanici na Kerni Stritu i u mrtvačnici i prečitavao izjave koje su vaši ljudi dali istražnim policijskim inspektorima. Apsolutno je strašno, ovo, od početka do kraja.\"","Gospodin Tagomi ne reče ništa.","\"Međutim\", nastavi her Rajs, \"tvrđenje da su vucibatine povezane sa Rajhom nije dokazano. Što se mene tiče, cela stvar je bezumna. Siguran sam da ste postupili apsulutno kako treba, gospodine Tagomi.\"","\"Tagomi.\"","\"Evo ruke\", reče konzul, pružajući ruku. \"Da sklopimo džentlmenski sporazum da zaborammo ovo. Nedostojno je naročito u ovim kritičnim vremenima kada bi svaki glup publicitet mogao da zapali gomilu, na štetu interesa obe naše zemlje.\"","\"Krivica je ipak na mojoj duši\", reče gospodin Tagomi. \"Krv se, her Rajse, ne može izbrisati kao mastilo.\"","Konzul je izgledao zabezeknut.","\"Ja vapim za oproštajem\", reče gospodin Tagomi. \"Vi mi ga, međutim, ne možete dati. Možda niko i ne može. Nameravam da pročitam čuveni dnevnik starog sveštenika iz Masačusetsa, Gudmena K. Matera. Govori, kažu mi, o krivici i paklenom ognju i drugom.\"","Konzul je brzo pušio svoju cigaretu, pomno proučavajući gospodina Tagomija.","\"Dozvolite mi da vam saopštim\", reče gospodin Tagomi, \"da će se vaša nacija srozati u veću gnusnost nego ikada. Znate heksagram Ambis? Kao privatno lice, ne kao predstavnik zvaničnih tela Japana, izjavljujem: srce je bolesno od groze. Kupanje u krvi se ne može ni sa čim uporediti. Ipak se još i sada borite za nekakav mršavi samoživi dobitak ili cilj. Prešli ste suparničku frakciju, S. B., a? Dok vi saterujete her Krojca fon Merea u škripac...\" Nije mogao da nastavi. Steglo ga je u grudima. Kao u detinjstvu, pomisli. Astma kada se naljutiš na staru gospođu. \"Ja patim,\" reče her Rajsu koji je sada bio ugasio cigaretu. \"Od bolesti koja se razvijala kroz ove duge godine, ali koja je dobila virulentnu formu onog dana kada sam, bespomoćan, čuo kako se recituje o obesnim podvizima vaših vođa. U svakom slučaju, terapijskih mogućnosti nema. Ni za vas, gospodine. Jezikom Gudmena K. Matera, ako se tačno sećam: pokaj se!\"","Nemački konzul suvo reče: \"tačno se sećate.\" Klimnu glavom, pripali novu cigaretu drhtavim prstima.","Iz kancelarije se pojavi gospodin Remzi. Nosio je formulare i papire. Obrati se gospodinu Tagomiju, koji je stajao ćuteći i pokušavao da udahne bez stezanja u grudima. \"Dok je on ovde. Rutinska stvar u vezi sa njegovom funkcijom.\"","Gospodin Tagomi uze pružene formulare. Baci pogled na njih. Formular 20-50. Zahtev Rajha preko predstavnika u P. A. D. konzula frajhera Huga Rajsa, za izručenje zločinca sada zatvorenog u Policijskom odeljenju San Franciska. Jevrejina pod imenom Frenk Finko, - po zakonu Rajha državljanina Nemačke, retroaktivno juna 1960. Radi stavljanja u pritvor po zakonu Rajha, itd. Pažljivo jedanput pregleda formular.","\"Pero, gospodine\", reče gosrodin Remzi. \"Time se zaključuje posao sa nemačkom vladom sa današnjim datumom.\" Gledao je konzula sa odvratnošću dok je pružao pero gospodinu Tagomiju.","\"Ne\", reče gospodin Tagomi. Vrati formular 20-50 gospodinu Remziju. Onda ga zgrabi natrag, naškraba pri dnu, Osloboditi. Viša trgovinska misija, V. Vojni protokol 1947. Tagomi. Pruži jednu kopiju nemačkom konzulu, a ostale zajedno sa originalom gospodin Remziju. \"Do videnja, her Rojs.\" Pokloni se.","Nemački konzul se takođe pokloni. Jedva da se potrudio da pogleda u papir.","\"Molim vas ubuduće obavljajte poslove preko posrednog mehanizma, kao što je pošta, telefon, telegraf\", reče gospodin Tagomi. \"Ne lično.\"","Konzul reče: \"Vi me smatrate odgovornim za opšte uslove izvan moje nadležnosti.\"","\"Sranje\", reče gospodin Tagomi. \"To je moj odgovor.\"","\"Civilizovane osobe ne vode poslove na ovakav način\", reče konzul. \"Vi sve ovo činite gorkim i osvetoljubivim. Gde treba da bude čista formalnost bez uplitanja ijedne ličnosti.\" Baci cigaretu na pod hodnika, zatim se okrete i ode.","\"Ponesite gadnu smrdljivu cigaretu za sobom\", reče Tagomi slabim glasom, ali konzul je već zašao za ugao. \"Detinjasto ponašanje samo po sebi\", reče gospodin Tagomi gospodin Remziju. \"Bili ste svedok odbojnog detinjastog ponašanja.\"","Nesigurno se uputi nazad u kancelariju. Sada mu se dah potpuno prekide. Bol mu poteče niz levu ruku, i istovremeno mu veliki otvoren dlan ruke spljošti i stisnu rebra. Ispred njega, nikakav ćilim, već samo kiša varnica koje se dižu uvis, crvene.","Upomoć, gospodine Remzi, reče. Ali ne pusti nikakav glas. Molim. Pruži se napred, posrnu. Čak nema ni za šta da se uhvati.","Dok je padao čvrsto je u svom kaputu držao srebrnu trouglastu stvarčicu koju mu je gospodin Čildan utrapio. Nije me spasla, pomisli. Nije pomogla. Toliki trud.","Telo mu tresnu o pod. Na šakama i kolenima, otvorenih usta, nosom u ćilim. Gospodin Remzi stade da trči unaokolo kukumavčeći. Držati ravnotežu, pomisli gospodin Tagomi.","\"Imam mali srčani napad\", uspe da kaže gospodin Tagomi.","Nekoliko osoba se sada muvalo oko njega, prenosili su ga na kauč. Jedan je govorio: \"Budite mirni, gospodine.\"","Uskoro ču zvuk ambulantnih kola. Zavijanje sa ulice. Još i silnu užurbanost. Ljude kako dolaze i odlaze. Preko njega je stavljeno ćebe, sve do pazuha. Skinuta kravata. Olabavljen okovratnik.","\"Sad je bolje\", reče gospodin Tagomi. Ležao je udobno, ne pokušavajući da se pomakne. Sa karijerom je svršeno, u svakom slučaju, zaključi. Nemački konzul će bez sumnje nadati dreku na višim nivoima. Žaliće se na neuljudnost. U pravu je da se žali na to, možda. Bilo šta bilo, stvar je učinjena. Koliko god ja mogu, moj deo posla. Ostalo zavisi od Tokija i stranaka u Nemačkoj. Borba je izvan mene, u svakom slučaju.","Mislio sam da je reč samo o plastičnim masama, pomisli. Da je važan trgovački predstavnik za kalupe. Proročanstvo je pogodilo i dalo rešenje, ali...","\"Skinite mu košulju\", reče jedan glas. Bez sumnje lekar zgrade. Veoma autoritativan ton; gospodin Tagomi se osmehnu. Ton znači sve.","Da li bi ovo, pitao se gospodin Tagomi, mogao biti odgovor? Misterija telesnog organizma, njegovog sopstvenog poznavanja. Vreme da se ode. Ili vreme za delimično odlaženje. Svrha kojoj se moram povinovati.","Šta je proročanstvo reklo poslednji put? Na njegovo pitanje u kancelariji dok su ona dvojica ležala na samrti ili već mrtva. Šezdeset jedan Unutrašnja istina. Svinje i ribe: najmanje su inteligentne od svih; teško ih je ubediti. To sam ja. Knjiga misli na mene. Nikada neću potpuno shvatiti; to je priroda takvih stvorenja. Ili je ovo sada Unutarnja istina, ovo što mi se događa?","Čekaću, Videću. Ko je to.","Možda je i jedno i drugo.","Te večeri odmah posle večernjeg obeda, jedan policijski oficir dođe do ćelije Frenka Frinka, otključa vrata, i reče mu da ode i pokupi svoje stvari.","Uskoro, on se nađe napolju na trotaru pred Stanicom u Kerni Stritu, među mnogim užurbanim prolaznicima, autobusima i automobilima koji trube sirenama i razvikanim vozačima pedikebova. Vazduh je bio hladan. Ispred svih zgrada pružale su se duge senke. Frenk Frink postoja jedan trenutak, i onda se automatski utopi u grupu ljudi koji su prelazili ulicu na pešačkom prelazu.","Uhapšen ni iz kakvog stvarnog razloga, mislio je. Bez ikakve svrhe. A onda su me na isti način i pustili.","Ništa mu nisu rekli, jednostavno su mu vratili njegovu vrećicu sa odelom, novčanikom, satom, naočarima, ličnim stvarima, i okrenuli se svom sledećem poslu, postarijem pijancu koga su doveli sa ulice.","Čudo, mislio je. Da su me pustili. Neka luda sreća. Po pravu bi trebalo da budem u avionu za Nemačku, predviđen za istrebljenje.","Još nije mogao da veruje. Ništa od svega, hapšenje, pa sada ovo. Nestvarno. Lutao je dalje pored zatvorenih radnji, koračajući preko krša koji je nanosio vetar.","Nov život, mislio je. Kao ponovo rođen. Malo sutra. Ali jeste.","Kome da se zahvalim? Molim, možda?","Da se molim čemu?","Kad bih mogao da razumem, govorio je za sebe prolazeći prometnim večernjim trotoarom, pored neonskih firmi pored ulaza u barove na Grantovoj aveniji iz kojih je urlala muzika. Želim da shvatim. Moram.","Ali je znao da nikada neće shvatiti.","Samo budi zadovoljan, mislio je. I teraj dalje.","U nekom krajičku mozga javi mu se misao - a onda natrag Edu. Moram da nađem put nazad u radionicu, tamo u onom suterenu. Da nastavim tamo gde sam napustio, da pravim nakit, koristim svoje ruke. Da radim i ne mislim, ne dižem pogled i ne pokušavam da shvatim. Moram stalno da budem zauzet. Moram izbacivati komade.","Blok za blokom kuća, žurio je kroz grad na koji se spuštao mrak. Trudio se da se što pre vrati na utvrđeno, shvatljivo mesto na kome je bio.","Kada stiže tamo nađe Eda Makartija kako sedi za tezgom i večera. Dva sendviča, termos sa čajem, banana, nekoliko kolačića. Frenk Frink stade u vrata, zijajući.","Ed ga najzad ču i okrete se. \"Imao sam utisak da si mrtav\", reče. Žvakao je, ritmično gutao, još jednom zagrize. Pored tezge, Ed je bio upalio njihovu malu električnu grejalicu; Frenk joj priđe i čučnu da zagreje ruke.","\"Radujem se što si se vratio\", reče Ed. Lupi Frenka dva puta po ledima, onda se vrati svom sendviču. Više ne reče ništa; čulo se jedino zujanje ventilatora grejalice i Edovo žvakanje.","Položivši kaput preko stolice, Frenk pokupi pregršt poluzavršenih srebrnih segmenata i odnese ih do osovine. Navrte vuneni kolut za glačanje na vreteno, pusti motor u rad; obloži kolut smešom, stavi masku da bi zaštitio oči, i onda sedeći na stolici poče da skida vatrenu krljušt sa komada, redom."]}