{"index":4,"title":"4.","paragraphs":["Posmatrajući svog bivšeg poslodavca kako se gega hodnikom i ulazi u glavnu radnu prostoriju Korporacije V. M., Frenk Frink pomisli. Čudna stvar kod Vajndama-Metsona je to što on uopšte ne liči na čoveka koji je vlasnik fabrike. On izgleda kao burdeljski laf, lokmaš, koga su okupali, dali mu novo odelo, obrijali, ošišali, ubrizgali mu vitamine, i poslali u svet sa pet dolara u džepu da traži novi život. Starac je imao neki slabašan, prevejan, nervozan, čak i umiljat način, kao da je u svakome video potencijalnog neprijatelja jačeg od sebe, pred kojim mora da se uvija i da ga smiruje. \"Uhvatiće me\", kao da je govorio takvim svojim držanjem.","A ipak je stari V. M. bio stvarno veoma moćan. Imao je glavne interese u raznim preduzećima, špekulacije, nekretnine. Kao i Korporaciju V. M.","Idući za starcem, Frink gurnuvši otvori velika metalna vrata za glavni radni deo. Buka mašina, koju je toliko vremena svakodnevno slušao oko sebe - prizor ljudi za mašinama, vazduh ispunjen bleskom svetlosti, prašinom od opiljaka, pokretima. Tu je starac išao. Frink ubrza korak.","\"Hej, gospodine V. M.!\" pozva on.","Starac je bio zastao kod radioničnog predradnika maljavih ruku, Eda Makartija. Obojica digoše pogled dok im je Frink prilazio.","Nervozno ovlaživši usne, Vajndam-Metson reče: \"Žao mi je, Frenk; ne mogu ništa da učinim da te ponovo primim. Već sam zaposlio čoveka na tvom mestu, misleći da se ne vraćaš. Posle onoga što si rekao.\" Okrugle očice su mu plamsale nečim što je Frenk poznavao kao gotovo naslednu sposobnost izvrdavanja. To je starcu bilo u krvi.","Frink reče: \"Došao sam po svoj alat. Ništa drugo.\" Njegov sopstveni glas, čuo je sa zadovoljstvom, bio je čvrst, čak i grub.","\"Pa, da vidimo\", promumla V. M., očigledno u nedoumici u pogledu statusa Frinkovog alata. Obrati se Edu Makartiju: \"Mislim da bi to bilo u tvome odeljenju, Ed. Možda možeš ovde da središ Franka. Ja imam druga posla.\" Pogleda na svoj džepni sat. \"Slušaj, Ed. Kasnije ću razgovarati o onoj fakturi; moram da jurim.\" Pljesnu Eda Makartija po ruci i onda otkasa ne osvrćući se.","Ed Makarti i Frink ostadoše zajedno.","\"Došao si da se vratiš na posao\", reče Makarti posle nekog vremena.","\"Da\", reče Frink.","\"Bio sam ponosan na ono što si juče rekao.\"","\"I ja\", reče Frink. \"Ali, Hriste bože, ne mogu to da ostvarim nigde drugde.\" Osećao se poražen i bespomoćan. \"Ti znaš to.\" Njih dvojica su, u prošlosti, često razgovarali o svojim problemima.","Makarti reče: \"Ne znam ja to. Ti si na onoj mašini sa elastičnim kablom dobar kao bilo ko na Obali. Vidao sam te kako izbacuješ komad za pet minuta, uključujući i glačanje crvenim superoksidom. Sve skroz od grubog Krateksa. I osim zavarivanja.\"","\"Nikada nisam rekao da umem da zavarujem\", reče Frink.","\"Jesi li ikada pomišljao da započneš samostalan posao?\"","Frink, iznenađen, zamuca: \"Šta bih radio?\"","\"Nakit.\"","\"Uh, gospodine Bože!\"","\"Tradicija, originalni komadi, ne komercijalna roba.\" Makarti ga prstom pozva u ugao radionice da se izdvoje od buke. \"Za oko dvesta hiljada somova mogao bi da otvoriš malu radnju u suterenu ili garaži. Ja sam nekada pravio nacrte za ženske minduše i priveske. Sećaš se - pravi savremeni nakit.\" Uze hartiju i poče da crta, polako, smrknuto.","Vireći mu preko ramena, Fink vide nacrt za narukvicu, apstraktan crtež sa razvučenim linijama. \"Da li postoji tržište?\" Sve što je on ikada video bili su klasični tradicionalni - čak antički - predmeti iz prošlosti. \"Niko ne želi savremene američke stvari; takvo nešto ne postoji, ne još od rata.\"","\"Stvori tržište\", reče Makarti uz ljutitu grimasu.","\"Misliš da sam prodajem?\"","\"Odnesi robu u radnje na malo. Kao što je ona - kako se zove? Na Montgomeri stritu, ona velika otmena radnja sa umetničkim predmetima.\"","\"Američke umetničke rukotvorine\", reče Frink. Nikada nije odlazio u takve pomodne, skupe trgovine. Vrlo mali broj Amerikanaca je tamo išao; Japanci su imali pare za kupovinu na takvim mestima.","\"Znaš šta takvi trgovci na malo prodaju?\" reče Makarti. \"I od čega se bogate? Od onih bezveznih srebrnih kopči za pojaseve iz Nju Meksika što prave Indijanci. Od tih turističkih tričarija, sve tako. To je kao domaća umetnost.\"","Frink je dugo posmatrao Makartija. \"Znam ja šta oni još prodaju\", najzad reče. \"A znaš i ti.\"","\"Da\", odgovori Makarti.","Obojica su znali - zato što su bili neposredno umešani u stvar - i to već dugo.","Zvaničan legalni posao Korporacije V. M. sastojao se od proizvodnje stepeništa, stepenišnih ograda, kamina, i ukrasnih elemenata od kovanog gvožda za nove stambene zgrade, sve u velikim serijama, po standardnim nacrtima. Za jednu novu zgradu od četrdeset stambenih jedinica jedan isti komad bi se proizvodio četrdeset puta u jednoj seriji. Naizgled, Korporacija V. M. je predstavljala livnicu. Ali se pored toga bavila još jednim poslom iz koga je izvlačila svoju stvarnu dobit.","Koristeći komplikovan i raznovrstan alat, materijale, i mašine, Korporacija V. M. je u neprekidnom nizu izbacivala falsifikate predratnih predmeta američke izrade. Ti falsifikati su se oprezno ali vešto isporučivali tržištu umetničkim predmetima na veliko, da bi se zatim pridružili originalnim predmetima koji su se sakupljali na celom kontinentu. Kao i u oblasti filatelije i numizmatike, niko ni slučajno nije mogao proceniti koji je procenat falsifikata u prometu. A niko naročito trgovci i kolekcionari - nije to ni želeo.","Kada je Frink napustio posao, na njegovom radnom stolu ostao je do pola urađen kolt iz Graničnog perioda; on je sam bio napravio kalupe, izlio, i ručno glačao komade. Za sitno oružje iz perioda Američkog građanskog rata i Granice postojalo je neograničeno tržište; Korporacija V. M. je mogla da proda sve što bi Frink mogao da proizvede. To je bila njegova specijalnost.","Prišavši polako stolu, Frink uze još rapavu i neobradenu arbiju revolvera. Još tri dana i pištolj bi bio završen. Da, mislio je, dobar je to rad. Stručnjak je mogao da vidi razliku... ali japanski kolekcionari nisu bili autoriteti u pravom smislu reči, nisu imali standarde ili testove po kojima su mogli da prosude.","U stvari, koliko je njemu bilo poznato, njima nikada nije ni palo na pamet da se zapitaju da li su takozvani istorijski umetnički predmeti koji su se prodavali po trgovinama Zapadne obale pravi. Možda će se jednoga dana zapitati... i onda će pući tikva, i tržište će biti uništeno čak i za autentične komade. Grešamov zakon: falsifikati će potkopati vrednost originalnih piedmeta. I zbog toga se bez sumnje, nije ni potezala istraga; na kraju krajeva, svako je bio srećan. Fabrike, ovde-onde po raznim gradovima, koje su izbacivale te komade - one su zarađivale. Trgovci na veliko su ih proturali dalje, dok su ih trgovci na malo izlagali i reklamirali. Kolekcionari su drešili kese i srećno nosili kući kupljene predmete, da impresioniraju svoje saradnike, prijatelje, i ljubavnice.","Kao sa posleratnim papirnim novcem bilo je fino sve dok se ne začačka stvar. Niko nije oštećen - do dana sračunavanja. A onda će svako, podjednako, biti uništen. Ali u međuvremenu, niko nije o tome govorio, čak ni ljudi koji su zarađivali izrađujući falsifikate; zatvarali su oči pred onim što prave, vezivali pažnju za čisto tehničke probleme.","\"Koliko ima od kada si pokušavao da praviš originalne nacrte?\" zapita Makarti.","Frink sleže ramenima. \"Godinama već nisam. Mogu da kopiram u dlaku tačno. Ali...\"","\"Znaš šta mislim? Ja mislim da si ti prihvatio nacističku ideju da Jevreji ne mogu da stvaraju. Da mogu samo da imitiraju i prodaju. Posrednici.\" Uporno i nemilosrdno je ispitivao Frinka.","\"Možda je tako\", reče Frink.","\"Pokušaj. Napravi koji originalan dizajn. Ili radi direktno na metalu. Igraj se malo. Kao što se dete igra.\"","\"Ne\", reče Frink.","\"Nemaš vere\", reče Makarti. \"Potpuno si izgubio veru u sebe - je li tako? To ne valja. Zato što znam da bi ti to mogao.\" Onda se udalji od radnog stola.","Uopšte ne valja, mislio je Frink. Ali je ipak istina. Činjenica. Ne mogu steći veru ili oduševljenje time što želim. Što odlučim.","Taj Makarti je, razmišljao je dalje, mnogo dobar poslovoda. On ume da podstakne čoveka na rad, da ga natera da uloži najveći napor, da da sve od sebe uprkos sebi. On je prodorni vođa; gotovo da me je inspirisao, za trenutak, tamo. Ali - Makarti je već bio otišao; napor je bio uzaludan.","Baš šteta što nemam ovde moj primerak proročanstva, pomisli Frink. Mogao bih da ga pitam za savet o ovome; da pred njega iznesem pitanje zbog njegovih pet hiljada godina mudrosti. Onda se seti da u salonu poslovne kancelarije Korporacije V. M. ima jedan primerak J. Činga. Zato se uputi iz radnog dela, hodnikom, žurno kroz poslovnu kancelariju pa u hol.","Sedeći na jednoj od holskih stolica od hroma i plastike, ispisa svoje pitanje na poleđini jednog koverta: \"Da li treba da pokušam da započnem kreativni privatan posao koji mi je upravo opisan?\" Onda poče da baca novčiće.","Donja linija je bila sedmica, isto tako i druga, pa zatim i treća. Donji trigram je Č'ien, shvati on. To je izgledalo dobro; Č'ien je kreativno. Zatim linija Četiri, osmica. Jin. I linija Pet, takođe osam, linija Jin. Gospode bože, pomisli uzbuđeno; još jedna linija Jina i dobijam Heksagram jedanaest, T'ai, Mir. Vrlo povoljan sud. Ili - ruke mu zadrhtaše dok je zveckao novčićima. Linija Jang, i otuda Heksagram Dvadeset šest, Ta Ć'u, Obuzdavajuća snaga Velikog. I jedan i drugi donose povoljan sud, a mora da bude jedan ili drugi. Baci tri novčića.","Jin. Šestica. Mir.","Otvorivši knjigu, pročita sud.","MIR. Mali odlazi,","Veliki se približava.","Dobra sreća. Uspeh.","Znači treba da učinim kako mi kaže Makarti. Da otvorim svoju radnjicu. Sada šest na vrhu, moja jedna pokretna linija. Okrete stranicu. Kakav je bio tekst? Nije mogao da se seti; verovatno povoljan, jer je i sam heksagram tako povoljan. Ujedinjenje neba i zemlje - ali prva i poslednja linija su uvek bile izvan heksagrama, tako da eventualno šest na vrhu...","Očima izdvoji red, pročita ga u trenu.","Zid pada nazad u opkop.","Sada ne upotrebljavaj vojsku.","Upoznaj svoj grad sa svojim naređenjima.","Istrajavanje donosi poniženje.","Propadam! uzviknu užasnut. I komentar.","Promena na koju se aludira u sredini heksagrama počela je da se zbiva. Zid grada tone nazad u opkop iz koga je iskopan. Sudnji čas je blizu...","To je, nesumnjivo, bio jedan od najočajnijih redova u celoj knjizi od preko tri hiljade redova. Pa ipak je sud heksagrama bio dobar.","Koje je od ta tri trebalo da posluša?","I kako su mogli da se toliko razlikuju? Nikada mu se to ranije nije desilo, da u predskazanju proročanstva dobra sreća i sudnji ćas budu pomešani u jedno; kakva vanprirodna sudbina, kao da je proročanstvo izgrebalo dno bačve, hitnulo uvis sve moguće krpe, kosti i pogan tmine, pa se onda preokrenulo i nalilo svetlost kao kuvar kad pošašavi. Mora da sam pritisnuo dva dugmeta odjednom, zaključi; zgurao stvari ujedno i dobio ovaj izluđeni pogled na stvarnost. Samo za trenutak - srećom. Nije trajalo.","Boga mu, pomisli, pa mora da bude jedno ili drugo; ne može biti oboje. Ne možeš istovremeno imati dobru sreću i zlu kob.","Ili... možeš?","Posao sa nakitom će doneti dobru sreću; sud se odnosi na to. Ali taj prokleti red on govori o nečem dubljem, o nekoj katastrofi u budućnosti, koja verovatno i nema veze sa poslom sa nakitom. Neka zla sudbina koja me čeka u svakom slučaju.","Rat! pomisli. Treći svetski rat! Dve milijarde ljudi pobijeno, naša civilizacija zbrisana sa lica zemlje. Hidrogenske bombe padaju kao grad.","Oh Gewalt! Šta se događa? Jesam li to ja pokrenuo? Ili neko drugi nešto spetljava, neko koga čak i ne poznajem? Ili - svi mi zajedno. To je greška omh fizičara i one teorije sinhronosti, da je svaka čestica povezana sa svakom drugom; ne možeš ni da prdneš a da ne promeniš ravnotežu u vasioni. Zato život ispada kao vic kome nema ko da se smeje. Otvorim knjigu i dobijem izveštaj o budućim događajima koje bi čak i Bog želeo da odloži u arhivu i zaboravi. A ko sam ja? Pogrešna osoba; to mogu da kažem.","Treba da uzmem svoj alat, dobijem motore od Makartija, otvorim radnju, započnem svoj posao sa prčkarijama, nastavim uprkos strašnom stihu. Da radim, stvaram na svoj način sve do samog kraja, da živim što bolje mogu, što aktivnije, sve dok se zid ne sruši nazad u šanac za sve nas, za celo čovečanstvo. To mi kaže proročanstvo. Sudbina će nas na kraju u svakom slučaju dotući sekirom, ali ja u međuvremenu imam svoj posao; moram upotrebljavati svoj mozak, ruke.","Sud je bio samo za mene, za moj rad. Ali stih; on je bio za sve nas.","I suviše sam mali, pomisli. Mogu samo da pročitam šta je napisano, pogledam uvis, pa onda da pognem glavu i batrgam se dalje kao da nisam ni video; proročanstvo ne očekuje da ja počnem da jurim ulicama, i drečim i kukam na sav glas da bih privukao pažnju sveta.","Da li to iko može da izmeni? pitao se. Svi mi zajedno... ili jedna velika figura... ili neko strateški postavljen, koji je slučajno na pravom mestu. Prilika. Nesrećan slučaj. I naši životi, naš svet, vise o tome.","Zatvorivši knjigu, izađe iz hola i vrati se u glavnu radnu halu. Kada primeti Makartija mahnu mu da dođe na jedan kraj gde su mogli da nastave razgovor.","\"Što više razmišljam o tome\", reče Frink, \"sve mi se više dopada tvoja ideja.\"","\"Fino\", reče Makarti. \"Sad slušaj. Evo šta ćeš da učiniš. Moraš da dobiješ novac od Vajndama-Metsona.\" Namignu, sporim, jakim uplašenim trzajem kapka. \"Smislio sam kako. Ja ću da ostavim posao i da se uortačim s tobom. Moji nacrti, znaš. Šta fali? Ja znam da su dobri.\"","\"Sigurno\", reče Frink, pomalo ošamućen.","\"Vidimo se večeras posle posla\", reče Makarti. \"Kod mene u stanu. Dođi oko sedam pa da večeraš sa Džin i sa mnom - ako možeš da podneseš klince.\"","\"Važi\", reče Frink.","Makarti ga pljesnu po ramenu i udalji se.","Daleko sam doterao, reče Frink samom sebi. Za poslednjih deset minuta. Ali nije bio zabrinut; osećao je, sada, uzbuđenje.","Svakako se brzo desilo, mislio je prilazeći svom stolu i počevši da sakuplja alat. Tako se valjda događaju te stvari. Prilika, kada se ukaže.","Gelog života sam čekao na ovo. Kada proročanstvo kaže 'nešto se mora postići' - ono to i misli. Vreme je istinski veliko. Koliko je sati, sada? Koji je ovo trenutak? Šesti na vrhu u Heksagramu Jedanaest menja sve u Dvadeset šest, obuzdavajući snagu Velikog. Jin postaje Jang; red se pokreće i pojavljuje se nov Momenat. A ja sam toliko otišao u stranu da čak nisam ni primetio!","Kladim se da sam zato dobio onaj strašan stih; jedino na taj način Heksagram Jedanaest može da se pretvori u Heksagram Dvadeset šest, tom pokretnom šesticom na vrhu. Zato ne treba toliko da šizim.","Ali, uprkos svom uzbudenju i optimizmu, nije mogao da potpuno izbaci stih iz glave.","Međutim, mislio je ironično, pokušavam iz sve snage; do sedam sati večeras možda ću uspeti da zaboravim kao da se nikada nije ni desilo.","Mislio je, svakako se nadam. Zato što je ovaj sastanak sa Edom velika stvar. On ima neku ideju koja uspeva u fasu; znam to. I ne nameravam da budem ispušten iz toga.","Ovog trenutka ja nisam ništa, ali ako to mogu da preokrenem, možda ću moći da vratim Julijanu. Znam ja šta ona želi - ona zaslužuje da bude udata za čoveka koji nešto znači, za značajnu ličnost u društvu, a ne za nekakvog meshuggenera. Šašavko, ćaknut (jevr.); prim. prev. Muškarci su bili muškarci, u staro vreme; recimo, posle rata. Ali sve je to sada prošlo.","Nije čudo što luta iz mesta u mesto, od muškarca do muškarca, tražeći. I čak ni sama ne znajući šta je to, šta je njenoj biologiji potrebno. Ali ja znam, i ovom epohalnom akcijom sa Makartijem - šta god da je - ja ću to postići za nju.","U vreme ručka, Robert Čildan zatvori Američke umetničke rukotvorine Inc.. Obično je išao preko puta i jeo u kafani. U svakom slučaju ostajao je ne duže od pola sata, a danas je otišao samo na dvadeset minuta. Stomak mu je još bio poremećen od sećanja na mučenje sa gospodinom Tagomijem i osobljem Trgovinske misije.","Kad se vratio u radnju, reče sebi: možda da probam novu politiku neodlaženja na noge. Sav posao u radnji.","Dva sata pokazivanja. Dugo i suviše. Sve u svemu gotovo četiri sata; prekasno da se opet otvori radnja. Ode celo podne na prodavanje jedne stvarčice, časovnika Miki Maus; skupa dragocenost, ali ipak... Otključa vrata radnje, podupre ih, ode pozadi da okači kaput.","Kada se opet pojavio u radnji vide da ima mušteriju. Belca. Pa, pomisli. Iznenađenje.","\"Dobar dan, gospodine\", reče Čildan lako se naklonivši. Verovatno pinok. Krhak, prilično crnomanjast čovek. Lepo obučen, po modi. Ali nije opušten. Kao da se malo preznojava.","\"Dobar dan\", promrmlja čovek, i krenu po radnji da razgleda izložene stvari. Onda, sasvim iznenada, priđe tezgi. Posegnu u džep, izvuče malu sjajnu kožnu navlaku za karte, spusti na tezgu višebojnu, kitnjasto štampanu podsetnicu.","Na podsetnici, Imperijalni amblem, i vojne oznake. Mornarica. Admiral Haruša. Robert Čildan razgleda karticu, impresioniran.","\"Admiralov brod\", objasni mušterija, \"leži u ovom trenutku u Zalivu San Franciska. Nosač Siokaku.\"","\"Oh\", reče Čildan.","\"Admiral Haruša još nikada nije bio na Zapadnoj Obali\", nastavi mušterija. \"Ima mnogo želja dok bude ovde, a jedna je da lično poseti vašu čuvenu radnju. Sve vreme u Houm Ajlendsu sluša o Američkim umetničkim rukotvorinama Inc..\"","Čildan se pokloni sa velikim zadovoljstvom.","\"Međutim\", nastavi mušterija, \"zbog pritiska raznih obaveza, admiral ne može lično da dođe u posetu vašoj cenjenoj radnji. Ali je poslao mene; ja sam njegov lični momak.\"","\"Admiral je kolekcionar?\" reče Čildan dok mu je mozak radio najvećom mogućom brzinom.","\"On je ljubitelj umetnosti. Poznavalac. Ali ne kolekcionar. Hoće nešto što se može pokloniti, zapravo: želi svakom oficiru na svom brodu da pokloni po jedan dragocen predmet od istorijskog značaja, jedan primerak oružja koje se nosi o boku, iz epskog Američkog građanskog rata.\" Čovek zastade. \"Ukupno ima dvanaest oficira.\"","Čildan uze da računa u sebi. Dvanaest primeraka oružja iz Građanskog rata. Trošak za kupca: gotovo deset hiljada dolara. Zadrhta.","\"Kao što je poznato\", nastavi čovek, \"vaša radnja prodaje takve dragocene antikvitete iz američke istorije. Koji, avaj, i suviše brzo iščezavaju u tamnici vremena.\"","Jako pazeći šta govori - nije mogao dopustiti sebi da ovo izgubi, da napravi jednu jedinu omašku - Čildan reče: \"Da, tačno je. Od svih trgovina u P.A.D., ja posedujem najlepše primerke oružja iz Građanskog rata koji se mogu zamisliti. Biće mi drago da uslužim Admirala Harušu. Da li da pokupim jednu izvanrednu kolekciju takvog oružja i donesem je na Siokak? Eventualno danas popodne?\"","Čovek reče: \"Ne. Pogledaću ovde.\"","Dvanaest. Čildan je izračunavao. Nije imao dvanaest - u stvari, imao je samo tri. Ali mogao bi da dobavi dvanaest, ako ga sreća posluži, raznim kanalima u roku od nedelju dana. Avio-ekspresom sa Istoka, na primer. Pa onda lokalne veze sa trgovcima na veliko.","\"Vi se, gospodine\", reče Čildan, \"razumete u takvo oružje?\"","\"Manje-više\", reče čovek. \"Imam jednu zbirku malog oružja, uključujući i sićušni tajni pištolj koji je napravljen tako da izgleda kao domina. Oko 1840. godine.\"","\"Izvanredan komad\", potvrdi Čildan prilazeći zaključanom sefu da uzme nekoliko pištolja da bi ih lični poslužitelj Admirala Haruše pregledao.","Kada se vrati, vide kako čovek ispunjava ček. Čovek zastade i reče: \"Admiral želi da plati unapred. Kapara od petnaest hiljada dolara P.A.D.\"","Čildanu se soba zavrte pred očima. Ali uspe da zadrži miran glas; čak izvede tako da se pomalo i dosađuje. \"Ako želite. To nije potrebno; čista poslovna formalnost.\" Položivši kutiju od kože i filca, reče: \"Evo, ovo je izuzetan Kolt '44 iz 1860. godine.\" Otvori kutiju. \"Crni barut i kugla. To je išlo Armiji Sjedinjenih Država. Mladići u plavim uniformama nosili su ih u, recimo, Drugu bitku kod Bul Rana.\" Potok u SE Virdžiniji gde su se odigrale dve bitke u Američkom građanskom ratu, 1861. i 1862; prim. prev.","Čovek je prilično dugo razgledao Kolt '44. Onda, podigavši pogled, hladno reče: \"Gospodine, ovo je imitacija.\"","\"A?\" učini Čildan ne shvatajući.","\"Ovaj komad nije stariji od šest meseci. Gospodine ponudili ste mi falsifikat. Bačen sam u sumnju. Ali, pogledajte. Ovo drvo tu. Veštački postarinjeno kiselom hemikalijom. Sramota.\" Onda spusti pištolj.","Čildan uze pištolj i zadrža ga među šakama. Ništa mu nije padalo na pamet. Jednako premećući pištolj, najzad reče: \"Ne može biti.\"","\"Imitacija istorijski autentičnog revolvera. Ništa više. Bojim se, gospodine, da ste prevareni. Biće kakav beskrupulozni klipan. Morate ovo prijaviti policiji San Franciska.\" Čovek se pokloni. \"Žalosno. Možda u radnji imate i druge imitacije. Moguće je, gospodine, da vi, vlasnik, trgovac ovakvim stvarima ne umete da razlikujete falsifikate od pravih primeraka.\"","Zavlada tišina.","Čovek pokupi poluispunjen ček koji je bio ispisivao. Vrati ga u džep, odloži pero, i pokloni se. \"Šteta, gospodine, ali jasno vam je da, na žalost, posle svega ne mogu da zaključim posao sa Američkim umetničkim rukotvorinama. Admiral Haruša će biti razočaran. Ipak, vi shvatate moj položaj.\"","Čildan je blenuo u pištolj.","\"Do videnja, gospodine,\" reče čovek. \"Molim vas da prihvatite savet koji vam ponizno dajem; unajmite nekog stručnjaka da vam proveri robu. Vaša reputacija... Siguran sam da shvatate.\"","Čildan sasvim tiho promuca: \"Gospodine, ako biste molim vas...\"","\"Budite mirni, gospodine. Neću ovo nikome spomenuti. Reći ću admiralu da je vaša radnja danas na žalost bila zatvorena. Na kraju krajeva,\" čovek zastade na vratima. \"Obojica smo, na kraju krajeva, belci.\" Još jednom se pokloni i ode.","Ostavši sam, Čildan je stajao i držao pištolj.","Nemoguće, mislio je.","Ali mora da je tako. Bože blagi na nebu. Uništen sam. Ubio sam posao od petnaest hiljada dolara. Još i dobar glas ako se ovo otkrije. Ako taj čovek, poslužitelj Admirala Haruše, nije diskretan.","Ubiću se, zaključi. Izgubio sam se. Ne mogu dalje; to je činjenica.","A s druge strane, možda je onaj čovek pogrešio.","Možda je lagao.","Poslalo ga je Odeljenje Sjedinjenih Država za predmete od istorijskog značaja da me uništi. Ili Ekskluzivni umetnički predmeti Zapadne obale.","U svakom slučaju, neki od mojih konkurenata.","Revolver je bez sumnje originalan.","Kako da saznam? Čildan napregnu mozak. Da. Daću da se pištolj ispita u Odeljenju za penologiju Kalifornijskog uverziteta. Tamo poznajem nekoga, ili sam bar nekada poznavao. Ovo se i ranije jednom dogodilo. Navodna neautentičnost starinske ostraguše.","Užurbano telefonira jednoj od gradskih službi za kurirske poslove i isporuke i reče im da odmah pošalju jednog čoveka. Onda zamota revolver i napisa poruku Univerzitetskoj laboratoriji, tražeći da odmah stručno procene starost revolvera i odmah ga obaveste telefonom. Kurir stiže; Čildan mu dade poruku i paket, adresu, i reče mu da ide helikopterom. Čovek ode, a Čildan poče da korača po radnji, čekajući... čekajući.","Univerzitet pozva u tri sata.","\"Gospodine Čildan\", reče glas, \"želeli ste da se proveri autentičnost ovog oružja, ovog Armijskog Kolta '44, model 1860.\" Onda ćutanje, dok je Čildan zabrinuto stiskao slušalicu. \"Evo izveštaja laboratorije. To je replika izlivena iz plastičnih kalupa, izuzev orahovine. Svi serijski brojevi pogrešni. Ram nije kaljen cijanidnim procesom. I smeđe i plave površine postignute modernom brzodelujućom tehnikom, ceo revolver veštački postarinjen, postupkom kojim se dobija izgled starosti i iznošenasti.\"","Čildan rapavo izusti: \"Čovek koji mi ga je doneo na procenu...\"","\"Recite mu da su ga prevarili\", reče tehničar Univerziteta. \"I to dobro. Rad je dobar. Napravio ga je pravi profesionalac. Vidite, autentičnom revolveru davao se - znate, one plavo-metalne delove? Oni su stavljani u kutiju od kožnih traka, zapečaćeni, sa cijanidom, i zagrevani. I suviše je to komplikovano, danas. Ali ovo je rađeno u prilično dobro opremljenoj radionici. Otkrili smo čestice nekoliko jedinjenja za glačanje i finalnu obradu, nekih sasvim neobičnih. Sad, mi to ne možemo da dokažemo, a1i znamo da postoji čitava industrija koja izbacuje te falsifikate. Mora da postoji. Toliko smo ih mnogo videli.\"","\"Ne\", reče Čildan. \"To su samo glasine. To vam mogu reći kao apsolutnu činjenicu, gospodine.\" Podiže glas do pištanja. \"A ja sam u mogućnosti da znam. Zašto mislite da sam vam ga poslao? Primetio sam da je lažan, jer imam dugogodišnju praksu. Ovakav pištolj je retkost, neobičnost. U stvari šala. Trik.\" Prekide, zadihan. \"Hvala vam što ste potvrdili moje opservacije. Ispostavićete mi račun. Zahvaljujem.\" I odmah obesi slušalicu.","Onda, ne zastavši, izvuče svoje knjige. Poče da traga za revolverom. Kako je došao do njega? Od koga?","Došao je, otkri on, od jednog od najvećih snabdevača na veliko u San Francisku. Udružena firma Reja Kalvina na Van Nesu. Smesta im telefonira.","\"Dajte mi gospodin Kalvina\", reče. Glas mu je sada bio malo mirniji.","Kroz koji trenutak grub glas, veoma poslovan. \"Da.\"","\"Ovde Bob Čildan. Iz A. U. R. Inc. u Montgomeriju. Rej, imam jednu delikatnu stvar. Želim da se sastanem sa tobom, privatno, negde danas u tvojoj kancelariji ili već tako. Veruj mi, gospodine. Bolje da saslušaš moju molbu.\" Sada shvati da već urla u telefon.","\"Okej\", reče Kalvin.","\"Nemoj reći nikome. Ovo je apsolutno poverljivo.\"","\"Četiri sata?\"","\"Četiri\", reče Čildan. \"U tvojoj kancelariji. Do videnja.\"","Tako besno zalupi slušalicu da se ceo felefon sruši sa tezge na pod; on kleknu, pokupi ga, i vrati na mesto.","Imao je još pola časa do polaska; imao je sve to vreme da korača, bespomoćan, i da čeka. Šta da učini? Ideja. Telefonira uredništvu Tokio Heralda u San Francisku, na Market Stritu.","\"Gospodo\", reče, \"molim vas kažite mi da li je nosač Siokaku u luci, i ako jeste, koliko ostaje. Za tu informaciju bio bih zahvalan vašem cenjenom listu.\"","Razapinjuće čekanje. Onda se devojka vrati.","\"Prema našoj dokumentaciji, gospodine\", reče kikotavo, \"nosač Siokaku je na dnu Filipinskog mora. Potopila ga je jedna američka podmornica 1945. godine. Imate li još pitanja, gospodine?\" Očigledno da se njima, u uredništvu lista, dopadala sva ta šega koja se terala s njim.","Okači slušalicu. Nema nosača Siokaku već sedamnaest godina. Verovatno ne postoji ni Admiral Haruša. Onaj čovek je bio prevarant. A ipak.","Čovek je bio u pravu. Kolt '44 je falsifikat. Nije bilo jasno.","Možda je čovek špekulant; pokušavao da izazove veštačku nestašicu na tržištu oružja iz perioda Građanskog rata da bi podigao cene. Stručnjak. I prepoznao je falsifikat. Profesionalac nad profesionalcima.","Da bi znao mora da bude profesionalac. Neko ko to radi. Ne prosto kolekcionar.","Čildan oseti malo olakšanje. Onda gotovo niko drugi i neće primetiti. Možda niko drugi. Tajna je sigurna.","Da se manem toga?","Razmišljao je. Ne. Moram da ispitam stvar. Najpre, da povratim investiciju; da naplatim od Reja Kalvina. I - moram da dam sve druge predmete koje imam na lageru da se ispitaju u Univerzitetskoj laboratoriji.","Ali - ako su mnogi od njih neautentični? Gadna stvar.","Jedini način je ovaj, zaključi on. Osećao se mučno, čak očajno. Otići Reju Kalvinu. Suočiti se s njim. Nastojati da on istera stvar do izvora. Možda je i on nevin. Možda nije. U svakom slučaju, reći mu, nema više falsifikata, inače više nikada neću kupovati preko njega.","On će morati da pokrije gubitak, reši Čildan. Ne ja. A ako ne bude hteo, obratiću se drugim trgovcima na malo, kazaću im; upropastiću mu dobar glas. Zašto da ja sam budem upropašćen? Prebaciti to na one koji su odgovorni, nazad, pa neka oni trljaju glavu.","Ali se to mora učiniti u najvećoj tajnosti. Zadržimo stvar strogo među nama."]}