{"index":25,"title":"19.","paragraphs":["Vozili su noću, prateći rub severnog Tarzisa. Saks je ležao poduprt na kauču u pregradi iza vozača. Nekoliko sati posle polaska, Kojot reče: \"Hoću da uništim jedan Subarašijev rudarski logor u Cerauniusu.\" Pogleda prema Saksu. \"Slažeš se?\"","Saks klimnu glavom. Njegove rakunske modrice sada su bile zelene i ljubičaste.","\"Kako to da ne možeš da govoriš?\" upita ga Art.","Saks slegnu ramenima, i zakreketa iz grla.","Vozili su se dalje.","Od kraja severne strane Tarzisa širi se niz uporednih kanjona, zvanih Ceraunius Fose. Postoji četrdesetak ovih pukotina, zavisno od toga kako ih brojite, zato što su među njima ima kanjona, usamljenih grebena, dubokih pukotina ili običnih nabiranja zemljišta - i sve se to pruža na sever i jug, usečeno u bogata ležišta metala, bazaltnu masu u koju se se odozdo usekle žile mnogobrojnih ruda. Stoga je u ovim kanjonima bilo mnogo rudarskih naselja i pokretnih platformi, i Kojot je trljao ruke dok je proučavao njihov položaj na mapi. \"Tvoje zarobljavanje me je oslobodilo, Sakse. Pošto sada znaju da smo ovde napolju, nema razloga da ne zatvorimo neka njihova postrojenja, i usput se snabdemo uranom.\"","Zato je jedne noći zaustavio vozilo na južnom kraju Traktus Katene, najdužeg i najdubljeg kanjona. Njegov početak bio je čudan prizor - srazmerno ravno polje presecalo je nešto nalik na rampu, usečenu u zemlju, oko tri kilometra široku i oko tri stotine metara duboku na kraju, koja se pružala na sever iza horizonta u savršeno pravoj liniji.","Prespavali su jutro, a popodne su proveli nervozno sedeći u putničkoj kabini, proučavajući satelitske snimke i slušajući Kojotova uputstva.","\"Postoji li mogućnost da izginu rudari?\" upita Art, trljajući veliku maljavu vilicu.","Kojot slegnu ramenima. \"Moguće je.\"","Saks žestoko zavrte glavom.","\"Lakše sa glavom\", reče mu Nirgal.","\"Slažem se sa Saksom\", brzo dodade Art. \"Mislim, čak i ako zanemarimo moralne obzire, a to ne želim, glupo je iz praktičnih razloga. Glupo je, jer polazi od pretpostavke da su vaši neprijatelji slabiji od vas i da će učiniti sve što želite ako ubijete nekoliko njihovih. Ali ljudi nisu takvi. Hoću da kažem, pomislite kako bi to izgledalo. Spustićete se u kanjon i pobiti ljude koji tamo rade svoj posao, a onda će doći njihovi drugovi i naći njihova tela. Mrzeće vas zauvek. Neće prestati da vas mrze čak i ako jednog dana zavladate Marsom, i činiće sve da vam pomrse račune. I to je sve što ćete postići, jer će začas dovesti nove rudare.\"","Art pogleda prema Saksu, koji je sedeo na kauču, pomno ga posmatrajući. \"Sa druge strane, recimo da siđete dole i uradite nešto što će naterati rudare da pobegnu u sklonište, a onda ih zaključate i onesposobite njihove mašine. Pozvaće pomoć, sačekati unutra, i za dan-dva neko će doći da ih oslobodi. Biće ljuti, ali će isto tako misliti: sad smo mogli da budemo mrtvi, oni Crveni su pokvarili opremu i odmaglili, a da ih nismo ni videli. Mogli su da nas ubiju, ali nisu. Tako će misliti i oni koji dođu da ih oslobode. A kasnije, kada preuzmete Mars ili kada to pokušate, setiće se ovoga, što će kod njih izazvati sindrom talaca, i počeće da navijaju za vas. Ili da vam pomažu.\"","Saks je klimao glavom. Spenser je posmatrao Nirgala. I svi ostali, svi osim Kojota, koji je gledao u svoje dlanove, kao da čita iz njih. A onda i on podiže glavu i pogleda Nirgala.","Za Nirgala je stvar bila jednostavna, i on pomalo zabrinuto uzvrati pogled Kojotu. \"Art je u pravu. Hiroko nam nikada neće oprostiti ako počnemo da ubijamo ljude bez razloga.\"","Kojot iskrivi lice, kao da mu se gadi njihova bolećivost. \"Zar nismo upravo ubijali ljude u Kasei Valisu?\" reče.","\"Ali to je bilo drugo!\" reče Nirgal.","\"Kako to?\"","Nirgal nije bio siguran u odgovor, i Art mu priskoči u pomoć. \"Ono je bila banda policijskih mučitelja koji su zarobili vašeg drugara i pržili mu mozak. Dobili su ono što su zaslužili. Ali ovi momci dole u kanjonu samo kopaju kamenje.\"","Saks klimnu glavom. Zurio je u njih sa napetom pažnjom; činilo se da razume sve o čemu govore i da je duboko uključen u to; ali bio je nem, i nije se moglo pouzdano znati.","Kojot je netremice posmatrao Arta. \"Je li to Praksisov rudnik?\"","\"Ne znam, i nije me briga.\"","\"Hmm. Ako je tako...\" Kojot pogleda Saksa, pa Spensera i Nirgala, koji je osećao kako mu gore obrazi. \"U redu. Pokušaćemo na tvoj način.\"","I tako se na kraju dana Nirgal iskrcao iz rovera zajedno sa Kojotom i Artom. Nebo je bilo mračno i puno zvezda, a zapadni kvadrant još je bio ljubičaste boje i bacao ružičastu svetlost u kojoj je sve bilo vidljivo, ali istovremeno neprepoznatljivo. Kojot je išao napred, a Art i Nirgal odmah za njim. Nirgal opazi da je Art iskolačio oči iza vizira.","Dno Traktus Katene bilo je na jednom mestu presečeno poprečnom mrežom pukotina nazvanom Traktus Trakcija, nepremostivom za vozila. Rudari u Traktusu dolazili su do svog logora sa zida kanjona, spuštajući se liftovima. Ali Kojot je rekao da se Trakcija može preći pešice, prateći stazu spojenih pukotina koju je obeležio za sebe. Mnoge njegove akcije bile su vezane za prelazak preko 'neprohodnih' terena kao što je bio ovaj, što je omogućilo neke od njegovih legendarnih nemogućih poseta, kao i prolazak kroz pustare u koje niko drugi nije kročio. Zajedno sa Nirgalom koji je povremeno predvodio akcije, izveli su neke zaista čudesne poduhvate - zahvaljujući tome što su išli pešice.","Napredovali su dnom kanjona, pouzdanim marsovskim hodom koji je usavršio Nirgal, i sa delimičnim uspehom naučio i Kojota. Art je bio nespretan u tome - korak mu je bio prekratak, i često se saplitao - ali nije zaostajao. Nirgal je počeo da oseća zanos trčanja, balet kamena, brzo savladavanje dugih poteza zemljišta veštinom sopstvenih mišića. To, i ritmično disanje, poskakivanje rezervoara sa vazduhom na leđima, stanje slično transu koji je uvežbao tokom godina, uz pomoć iseija Nanaa, koji je na Zemlji naučio lung-gom od jednog tibetanskog posvećenika. Nanao je tvrdio da su neki stari lung-gom-pas morali da nose terete da ne bi poleteli, što je na Marsu izgledalo sasvim moguće. Ovaj let po stenju bio je opojan, neka vrsta prosvetljenja.","Morao je da se obuzdava. Ni Kojot ni Art nisu znali lung-gom i nisu mogli da ga prate, iako su obojica bila veoma dobra, Kojot za svoje godine, a Art za kratko vreme provedeno na Marsu. Kojot je poznavao teren i trčao je kratkim koracima kao da pleše, delotvorno i tečno. Art je gazio kao loše programiran robot, često posrćući na varljivoj svetlosti zvezda, ali održavajući dobar tempo. Nirgal je hitao ispred njih kao ker. Art je dva puta padao u oblaku prašine, i Nirgal se vraćao da vidi kako je prošao, ali se Art oba put odmah podigao i nastavio trk, mahnuvši Nirgalu u tišini da je sve u redu.","Posle pola sata trke niz kanjon, koji je bio tako prav kao da su ga usekli inženjeri, pojavile su se prve pukotine, koje su brzo postale dublje i međusobno povezane, tako da je napredovanje dnom kanjona postalo neizvodljivo, jer su to sada bili vrhovi nizova ostrva. Prostor između ovih ostrva bio je na nekim mestima širok samo dva ili tri metra, ali i do četrdeset metara dubok.","Bilo je neobično ići ovim hodnicima uglavnom ravnog dna, ali ih je Kojot vodio kroz lavirint bez zastajanja na čestim račvanjima, stazom koju je samo on znao, svaki čas skrećući levo ili desno. Jedan od ovih useka bio je toliko tesan da su mogli da dohvate oba zida, i morali su da se protisnu prilikom skretanja.","Kada su izbili na severnu stranu lavirinta pukotina, kroz jarugu u strmoj padini kojom su se završavala ostrva, pred njima se nalazio mali šator, podignut uz zapadni zid kanjona. Njegov providni luk sijao je kao prašnjava svetiljka. U šatoru su se nalazile pokretne prikolice, roveri, bušilice, buldožeri i druga rudarska oprema. Bio je to rudnik urana, nazvan Pičblend Eli, zato što je donji deo kanjona bio popločan slojem pegmatita, bogatim uraninitom. Bio je to veoma produktivan rudnik, i Kojot je čuo da zalihe obrađenog urana, stvorene u godinama između dva lifta, još nisu otpremljene iz njega.","Kojot tada potrča prema šatoru, a Nirgal i Art za njim. U šatoru se nisu mogli videti ljudi; nekoliko noćnih svetiljki bile su jedino osvetljenje, kao i osvetljeni prozori velike prikolice u sredini šatora.","Kojot ode pravo do najbliže ulazne komore šatora. Spojio je kabl svoje pločice sa bravom komore i počeo da kuca po pločici. Spoljnja komora se otvori. Činilo se da se nije uključio nikakav alarm; niko se nije pojavio na vratima prikolice. Ušli su u komoru, sačekali da se upumpa čist vazduh i otvorili unutrašnja vrata. Kojot otrča prema malom fizičkom postrojenju naselja, pored prikolice; Nirgal potrča uz stepenice prema vratima prikolice. Postavio je jedan Kojotov 'katanac' ispod kvake, okrenuo regulator koji je oslobađao fiksir i pritisnuo šipku uz vrata i zid prikolice. Prikolica je bila napravljena od legure magnezijuma, i polimerski fiksir izazvao je, zapravo, keramičku vezu između šipke i prikolice, zaglavivši vrata. Zatim je optrčao prikolicu, ponovio postupak na zadnjim vratima i pojurio nazad prema komori, osećajući kako mu krv brza kroz organizam kao čist adrenalin. Sve je toliko podsećalo na šalu da je morao da se podseća na eksplozivna punjenja koja su Kojot i Art postavljali po naselju, u skladištima, na materijalu šatora i na parkingu rudarskih mehaničkih čudovišta. Nirgal im se pridruži u trčanju od vozila do vozila, penjući se sa njima uz stepenice, otvarajući vrata ručno ili pomoću elektronike, ubacujući u vozila i u kabine male kutije koje mu je dao Kojot.","Ali tu su bile i stotine tona obrađenog urana koje je Kojot nameravao da odvuče. Ovo je, na svu sreću, bilo nemoguće. Ipak su otrčali u skladište, gde su natovarili nekoliko robotskih tegljača i programirali ih da se zapute prema sistemu kanjona na severu i da zakopaju teret u oblastima gde su koncentracije apatita bile dovoljno visoke da prikriju zračenje kontejnera sa uranom. Spenser je sumnjao u delotvornost ovakve strategije, ali je Kojot rekao da je i to bolje nego da uran ostane u rudniku. Osim toga, svi su bili spremni da podrže svaki plan koji ne podrazumeva ukrcavanje tona urana u njihovo vozilo, bile one u kontejnerima otpornim na zračenje ili ne.","Kada su to obavili, otrčaše do komore, iziđoše iz šatora i požuriše da se što više udalje. Na pola puta uz padinu, začuše niz prasaka i tutnjavu iz šatora; Nirgal pogleda preko ramena, ali tamo dole nije bilo nikakve vidljive promene - šator je i dalje bio uglavnom u mraku, prozori prikolice osvetljeni.","Okrenuo se i potrčao dalje, osećajući se kao da leti, i zaprepastio se kada je video Arta kako juri uz kanjon ispred njega, u ogromnim skokovima, nalik na nekog mešanca pume i medveda, sve do kraja padine, gde je morao da stane i sačeka Kojota da ih povede kroz lavirint pukotina. Čim su izbili na drugu stranu, on ponovo potrča, takvom brzinom da je Nirgal odlučio da pokuša da ga stigne, tek da vidi koliko je to brzo. Uhvatio je ritam sprinta i počeo da ga pojačava, i kada je prestigao Arta, opazio je da su mu skokovi dvostruko duži od Artovih čak i u punom trku.","Stigli su do vozila-stene mnogo pre Kojota, i sačekali ga u komori, hvatajući dah, cereći se jedan drugome kroz vizire. Posle pet minuta pridružio im se i Kojot, i Spenser pokrenu vozilo; vremenki pomak tek što je bio prošao, i imali su punih šest sati noći za vožnju.","U vozilu je nastao opšti smeh zbog Artove bezglave jurnjave, ali on se samo nasmeja i odmahnu rukom. \"Ma, nisam se uplašio, to je sve zbog marsovske gravitacije! Trčao sam kao što uvek trčim, ali su mi noge naprosto podivljale! Neverovatna stvar.\"","Sledećeg dana su se odmarali, a onda nastavili put kada se smrklo. Prošli su kraj ulaza u dugački kanjon koji je vodio od Cerauniusa do Jovis Tolusa; kanjon je bio neobičan po tome što nije bio ni prav ni vijugav, pa je zato bio nazvan Dvolični Kanjon. Kada je ponovo izišlo Sunce, sakrili su se na pregači kratera Kur, severno od Jovis Tolusa. Jovis Tolus bio je veći vulkan od Tarzis Tolusa - zapravo, veći od bilo kog vulkana na Zemlji, ali se nalazio na visokom sedlu između Askreus Monsa i Olimpus Monsa, koji su se dizali u nebo na istočnom i zapadnom obzorju, slični ogromnim visoravnima-kontinentima, tako da je Jovis izgledao skromno, gostoljubivo, shvatljivo - brdo na koje se može uvek popeti.","Saks je taj dan presedeo nemo posmatrajući svoj ekran, nasumično pozivajući tekstove, mape, dijagrame, slike, jednačine. Na svaku promenu slike krivio je glavu kao da ne prepoznaje ono što vidi. Nirgal sede pored njega. \"Sakse, čuješ li me kada ti govorim?\"","Saks ga pogleda.","\"Razumeš li moje reči? Klimni glavom ako razumeš.\"","Saks nagnu glavu u stranu. Nirgal uzdahnu pod tim ispitivačkim pogledom. Saks bojažljivo klimnu glavom.","Kojot ih je te noći ponovo povezao na zapad, prema Olimpusu, a pred zoru je zaustavio rover uz zid od izbušenog i rascepljenog bazalta. Bili su na rubu ravnog terena, ispresecanog bezbrojnim uskim i krivudavim pukotinama, sličnim Traktus Trakciji, ali mnogo većih razmera, koje su obrazovale pustare po izgledu nalik na mnogostruko uvećan lavirint Trakcije. Plato je bio lepeza razlomljene prastare lave, ostatak jedne od drevnih erupcija Olimpus Monsa, koja je prekrivala mekši ugljen i pepeo još starijih erupcija. Tamo gde su vetrovima izdubljeni useci zadirali dovoljno duboko, videli su se otvori u slojevima mekšeg materijala, tako da su neki useci bili uski prorezi sa tunelima na dnu, zaobljenim od eonskog rada vetrova. \"Kao izvrnute ključaonice\", reče Kojot, ali Nirgal nikada nije video ključaonice takvog oblika.","Kojot poveze rover pravo u jedan od ovih crno-sivih useka. Posle nekoliko kilometara vožnje kroz tunel, zaustavio je vozilo uz zid šatora koji je presecao neku vrstu embolizma u tunelu, izdubljeno spoljnje proširenje.","Bilo je to prvo tajno sklonište koje je Art imao prilike da vidi, i izgledao je prikladno iznenađeno. Šator je bio visok oko dvadeset metara, i obuhvatao je stotinak metara dugačak deo proširenja; Art se glasno čudio njegovoj veličini sve dok Nirgal nije prsnuo u smeh. \"Neko ga već koristi\", reče Kojot, \"pa bi mogao načas da umukneš.\"","Art brzo klimnu glavom, i nagnu se preko Kojotovog ramena da čuje šta ovaj govori preko interkoma. Ispred šatora je bilo parkirano još jedno vozilo, podjednako neravne i kvrgave spoljašnjosti kao njihovo. \"Ah\", reče Kojot, gurnuvši Arta unazad. \"To je Viđika. Sigurno će imati pomorandže, a možda i malo kave. Ovog jutra ima da bude slavlja.\"","Dovezli su se do komore šatora, odakle se pruži cev i priljubi se oko spoljnjih vrata vozila. Kada su se sva vrata otvorila, pređoše u šator, pognuto i vukući noge, sa Saksom na rukama.","Unutra ih dočeka osmoro visokih, tamnoputih ljudi, pet žena i tri muškarca - bučna grupa, radosna što je dobila društvo. Kojot ih sve predstavi, iako je Nirgal znao Viđiku sa univerziteta u Sabišiju i srdačno je zagrlio. Obradovala se što ga ponovo vidi. Zatim ih je povela do glatke krivine zida litice, na čistinu između prikolica, ispod svetlarnika koji je činila okomita pukotina u drevnoj lavi. Pod ovom trakom mlečne dnevne svetlosti, i još mlečnijom svetlošću iz dubokog useka izvan šatora, gosti posedaše na široke, ravne jastuke oko niskih stolova, a nekoliko njihovih domaćina zaposli se oko trbušastih samovara. Kojot je razgovarao sa poznanicima, raspitujući se o novostima. Saks je gledao okolo i treptao, a Spenser, koji je sedeo pored njega, nije izgledao ništa manje zbunjeno; živeo je na površini još od šezdeset prve godine, i njegovo znanje o skrovištima moralo je biti uglavnom iz druge ruke. Četrdeset godina dvostrukog života: nikakvo čudo što je izgledao izgubljeno.","Kojot ode do samovara, i poče da deli majušne šolje iz kredenca. Nirgal je sedeo do Viđike, sa rukom oko njenog struka, upijajući njenu toplotu, ošamućen od dugog dodira njene noge. Art joj je sedeo sa druge strane i živo razgovarao, širokog lica iskeženog kao u psa. Viđika mu reče svoje ime i pruži mu ruku; on obuhvati njene dugačke i vitke prste svojom šapom kao da će ih poljubiti. \"Ovo su bogdanovisti\", Nirgal objasni Artu, smejući se izrazu njegovog lica, i dodade mu jednu od malih keramičkih šolja koje je delio Kojot. \"Njihovi roditelji bili su pre rata zatvorenici u Koroljevu.\"","\"A\", reče Art. \"Daleko smo odande, zar ne?\"","Viđika reče: \"Pa da, znaš, naši roditelji su pošli autoputem Transmarineris na sever, baš pre nego što je bio poplavljen, i na kraju stigli ovamo. Hajde, uzmi tu tacnu od Kojota i podeli šoljice, i usput se upoznaj sa svima.\"","Art ode da pomogne, a Nirgal to iskoristi da sazna novosti od Viđike. \"Nećeš verovati šta smo pronašli u jednom tunelu\", reče mu ona. \"Postali smo neverovatno bogati.\" Svako je dobio svoju šoljicu, i na trenutak nasta tišina dok su otpijali prve gutljaje, a onda se uz mljackanje usana i uzvike vratiše razgovoru. Art sede pored Nirgala.","\"Evo, ima i za tebe\", reče mu Nirgal. \"Običaj je da se svi pridruže zdravici.\"","Art srknu iz šoljice, sumnjičavo zagledajući tečnost, koja je bila crnja od kafe i zaudarala. Strese se. \"Liči na kafu sa sladićem. Otrovanim sladićem.\"","Viđika se nasmeja. \"To je kavadžava\", reče ona, \"mešavina kave i kafe. Veoma je jaka i gadnog ukusa. Ali i veoma retka. Nemoj odmah da odustaneš. Ako uspeš da popiješ tu šoljicu, videćeš da se isplati.\"","\"Ako ti tako kažeš.\" Muški je otpio još jedna gutljaj i ponovo se stresao. \"Užasno!\"","\"Jeste. Ali nama se dopada. Neki samo izdvajaju kavain iz kave, ali mislim da to nije u redu. Obredi treba da poseduju i zrnce neprijatnosti, jer time dobijaju na ceni.\"","\"Hmm\", reče Art. Nirgal i Viđika su ga posmatrali. \"Nalazim se u skrovištu marsovskog podzemlja\", reče on posle kratkog ćutanja. \"Tripujem na nekoj uvrnutoj odvratnoj drogi, u društvu najpoznatijih među nestalim članovima Prvih stotinu i mladih domorodaca koje Zemlja nikada nije videla.\"","\"Dejstvuje\", zaključi Viđika.","Kojot je razgovarao sa ženom, koja je, sedeći u lotosovom položaju na jednom jastuku, bila jedva nešto niža od njega, iako je on stajao ispred nje. \"Naravno da bih volela da imam seme romanske salate\", reče ona. \"Ali moraš da primiš odgovarajuću protivvrednost za takvu dragocenost.\"","\"Nije to neka dragocenost\", reče Kojot na svoj ljubazni način. \"Već nam dajete više azota nego što možemo da sagorimo.\"","\"Da, ali azot treba prvo nabaviti da bi mogao da bude dat.\"","\"Znam.\"","\"Nabavi pre nego što daš i daj pre nego što sagoriš. Ovde smo našli ogromnu žilu natrijum nitrata, čistog caliche blanco. Ove pustare su prebogate njim. Izgleda da postoji sloj između pepela i lave, debeo oko tri metara, koji se pruža - pa, zapravo još i ne znamo dokle se pruža. To je ogromna količina azota, i moramo što bolje da je iskoristimo.\"","\"Lepo, lepo\", reče Kojot, \"ali to nije razlog da ga rasipate na nas.\"","\"Ne rasipamo ga. Sagorećete osamdeset odsto onoga što vam damo...\"","\"Sedamdeset.\"","\"Ah, da, sedamdeset, a mi ćemo dobiti to seme i konačno ćemo jesti ljudsku salatu uz obroke.\"","\"Ako uspete da je uzgajite. Zelena salata je osetljiva.\"","\"Imaćemo đubriva napretek.\"","Kojot se nasmeja. \"Reklo bi se da hoćete. Ali to još nije pravedna razmena. Znaš šta, daću vam koordinate jednog od onih kamiona sa uranom koje smo poslali u Ceraunius.\"","\"Eto ko govori o rasipanju!\"","\"Ne, ne, to je zato što ne možemo da vam jemčimo da ćete iskoristiti robu. Ali ćete znati gde je, i ako je se domognete, moći ćete da sagorite još jedan pikobar azota, i bićemo kvit. Kako ti ovo zvuči?\"","\"I dalje mi se čini previše.\"","\"Tako ćete se osećati sve vreme, sa svim tim caliche blanko koji ste pronašli. Stvarno ga ima toliko?\"","\"Na ,milione tona. Ove pustare su prošarane uzduž i popreko njim.\"","\"U redu, možete da nam date i nešto hidrogena. Trebaće nam za povratak na jug.\"","Art se nagnu prema njima kao da ga privlači magnet. \"Šta je caliche blanco?\"","\"Gotovo čist natrijum nitrat\", reče žena. Opisa mu areologiju oblasti. Riolitska sedra - okružena stenama svetle boje - bila je prekrivena slojem tamne andezitske lave na površini platoa. Erozija je izdubila sedru izloženu u pukotinama, obrazovala jaruge zaobljenog dna i otkrila velike žile caliche-a, zarobljene između dva sloja. \"Caliche čine razmrvljena stena i prašina, cementirane solima i nitratima.\"","\"Taj sloj mora da potiče od mikroorganizama\", reče čovek koji je sedeo iza žene, ali ga ona odmah ispravi:","\"Mogao bi da bude i areotermalnog porekla, ili od munja privučnih kvarzom u sedri.\"","Raspravljali su kao da to rade po hiljaditi put. Art ih prekinu da ponovo pita o caliche blanco-u. Žena mu objasni da je blanco veoma čisti caliche, ponegde čak sa osamdeset postotaka čistog natrijum nitrata, što ga je na ovom svetu siromašnom azotom činilo pravom dragocenošću. Na stolu je stajao grumen sedre, i ona ga dodade Artu i vrati se raspravi sa prijateljem, a Kojot se za to vreme pogađao sa drugim čovekom o šerpama i loncima, kilogramima i kalorijama, ravnoteži i preopterećenju, kubnim metrima u sekundi i pikobarima, vešto se cenjkajući, zasmejavajući slušaoce.","Žena ga u jednom trenutku prekinu uzvikom: \"Čoveče, ne možemo tek tako da prihvatimo neki tamo uran za koji ne znamo ni da li ćemo moći da ga uzmemo! Time ili rasipaš na veliko ili nam dereš kožu, zavisno od toga da li bismo našli tegljač ili ne! Mislim, kako god ispadne, oštećeni smo!\"","Kojot šeretski zaklima glavom. \"Znate da sam morao to da uradim, jer biste me inače zatrpali caliche blanco-m. Ovde smo na putu, i osim semena nemamo Bog zna šta da ponudimo - a svakako ne milione tona novih naslaga caliche-a! Osim toga, hidrogen i testo zaista su nam potrebni, i to nije nikakav luksuz kao što je seme zelene salate. Znate šta, ako pronađete tegljač, pristajem da sagorite njegovu energetsku protivvrednost, iako i tada nećete bolje proći nego mi. Ako ga ne nađete, ostajete nam dužni, priznajem, ali u tom slučaju možete da sagorite naš poklon, i bićemo kvit!\"","\"Trebaće nam nedelju dana rada i mnogo goriva da izvadimo tegljač.\"","\"U redu, uzećemo deset pikobara više i sagorećemo šest.\"","\"Dogovoreno.\" Žena mu ošamućeno pruži ruku. \"E, baš si tvrdo kopile.\"","Kojot klimnu glavom i ode da im dopuni šoljice.","Art okrenu glavu i pogleda Nirgala, otvorenih usta. \"Deder mi objasni šta se sad ovde zbilo.\"","\"Pa\", reče Nirgal, blažen od kave koja je strujala kroz njega, \"trgovali su. Nama je trebala hrana i gorivo, pa smo bili u nepovoljnijem položaju, ali je to Kojot vešto nadoknadio.\"","Art odmeri beli grumen u ruci. \"Ali šta sve to znači: te uzmi azot, te daj azot, te sagori azot? Je l' vi to spaljujete novac kada ga dobijete?\"","\"Jedan deo, da.\"","\"Znači, oboje su se trudili da izgube?\"","\"Da izgube?\"","\"Da prođu gore u pogodbi.\"","\"Gore?\"","\"Da daju više novca nego što će dobiti.\"","\"A, pa da. Naravno.\"","\"Kako naravno?!\" Art zakoluta očima. \"Ali... ne možete da date mnogo više nego što ćete dobiti, zar ne?\"","\"Tako je. To bi bilo rasipanje.\"","Nirgal je posmatrao kako njegov novi drugar pokušava da svari sve to.","\"Ali ako uvek dajete više nego što dobijate, odakle vam da date, ako razumeš šta hoću da kažem?\"","Nirgal slegnu ramenima, pogleda Viđiku i sugestivno je obgrli oko struka. \"Moramo da nabavimo, pretpostavljam. Ili da proizvedemo.\"","\"A.\"","\"To je ekonomija darovanja\", reče mu Viđika.","\"Ekonomija darovanja?\"","\"Deo ovdašnjeg načina života. U starom sistemu kupi-i-plati postoji novčana ekonomija, u kojoj jedinica mere azotnog peroksida predstavlja novac. Ali se većina ljudi trudi da postigne što više prema azotnom standardu, i to je ekonomija darovanja. Prvi su sa tim počeli Sufi i ljudi u Nirgalovom naselju.\"","\"I Kojot\", dodade Nirgal, pa pogleda prema ocu, svestan da bi Art teško mogao da zamisli Kojota kao ekonomskog teoretičara. Kojot je u tom trenutku mahnito kucao na tastaturi sa još jednim čovekom, i kada je izgubio igru, gurnuo je čoveka sa njegovog jastuka i počeo da objašnjava svima oko sebe da mu se okliznula ruka. \"Hajde da obaramo ruke, u dvostruko ili ništa\", reče, a on i čovek smesta spustiše laktove na sto, napeše mišice i otpočeše nadmetanje.","\"Obaranje ruke!\" uzviknu Art. \"Konačno nešto što razumem.\"","Kojot je izgubio za nekoliko sekundi, i Art sede da se odmeri sa pobednikom. Začas mu je oborio ruku, i uskoro se pokazalo da niko ne može da mu se odupre; bogdanovisti su se čak udružili protiv njega, trojica i četvorica istovremeno, ali je on treskao svaku kombinaciju ruku o sto. \"Dobro, pošto sam pobedio\", reče on konačno, sručivši se na jastuk, \"koliko sam vam dužan?\""]}