{"index":51,"title":"41.","paragraphs":["Saks je proučavao svoju pločicu, i Nađa ga pospano upita: \"Šta se događa na Zemlji?\"","\"Nivo mora i dalje raste. Već je viši za četiri metra. Izgleda da su metanacionalke prestale da se kavže, bar privremeno. Svetski Sud se izborio za prekid vatre. Praksis je uposlio sve kapacitete u otklanjanje posledica potopa. Reklo bi se da će još neki metanati slediti primer. U Meksiko Sitiju je održana Generalna skupština UN. Indija je potvrdila da je potpisala sporazum sa vladom nezavisnog Marsa.\"","\"Đavolja pogodba\", javi se Kojot sa drugog kraja vagona. \"Indija i Kina su prevelike za nas. Videćete.\"","\"Dole se, znači, više ne ratuje?\" reče Nađa.","\"Još se ne zna da li je to za stalno\", reče Saks.","Maja frknu. \"Malo sutra je za stalno.\"","Saks slegnu ramenima.","\"Moramo da odaberemo vladu\", reče Maja. \"I to što pre, i da izađemo pred Zemlju kao jedinstven front. Što više budemo delovali organizovano, manji su izgledi da dođu da nas rasteraju.\"","\"Doći će oni\", reče Kojot tamo pored prozora.","\"Neće, ako im dokažemo da će od nas dobiti sve što bi inače sami uzeli\", reče Maja, ljuta na Kojota. \"To će ih usporiti.\"","\"Svejedno će doći.\"","Saks reče: \"Bićemo u opasnosti dokle god se Zemlja ne umiri. Stabilizuje.\"","\"Na Zemlji se to nikad neće dogoditi.\"","Saks slegnu ramenima.","\"Moraćemo mi da je stabilizujemo!\" uzviknu Maja, mašući prstom prema Kojotu. \"Za naše dobro!\"","\"Areoformiranje Zemlje\", reče Mišel, sa onim svojim ironičnim osmejkom.","\"Sigurno. Što da ne?\" reče Maja. \"Ako se mora.\"","Mišel se nagnu i poljubi je u prašnjavi obraz.","Kojot je tresao glavom. \"To je pokretanje sveta bez tačke oslonca\", reče.","\"Oslonac je u našim glavama\", reče Maja, iznenadivši Nađu.","Marina je takođe pratila sliku na svojoj pločici, i sada reče: \"Snage bezbednosti još drže Klark i kabl. Piter kaže da su napustili Šefild, ali ne i Utikač. A neko je javio - hej - neko je javio da je video Hiroko u Hiranjagarbi.\"","Na ovo svi ućutaše, zaokupljeni svako svojim mislima.","\"Ušao sam u arhive UNTA o prvom preuzimanju Sabišija\", reče Kojot posle nekog vremena, \"i u njima nije bilo pomena o Hiroko, niti o bilo kome iz njene grupe. Mislim da ih nisu uhvatili.\"","Maja reče suvo: \"Ono što je zabeleženo nema nikakve veze sa onim što se dogodilo.\"","\"Na sanskritu\", reče Marina, \"Hiranjagarba znači 'Zlatni Embrion'.\"","Nađi se stegnu srce. Pojavi se, Hiroko, pomisli. Pojavi se, prokleta bila, iziđi, molim te, prokletinjo. Bilo je bolno gledati izraz na Mišelovom licu. Čitava njegova porodica, izgubljena...","\"Još ne možemo da tvrdimo da smo ujedinili Mars\", reče Nađa, da mu odvrati misli. On je pogleda. \"U Dorsa Breviji nismo mogli da se složimo - zašto bismo sada?\"","\"Zato što smo slobodni\", odgovori Mišel, sa uverenjem. \"To je sada stvarnost. Slobodni smo da pokušamo. A ljudi se stvarno potrude tek kada nemaju druge.\"","Voz uspori da pređe polutarnu pistu, i oni se zaljuljaše s njim.","\"Crveni dižu u vazduh sve crpne stanice u Vastitasu\", reče Kojot. \"Mislim da nećete postići saglasnost oko teraformiranja.\"","\"To je sigurno\", reče En promuklo. Pročisti grlo. \"Nameravamo da uklonimo i soletu.\"","Mrko se zagleda u Saksa, ali on samo slegnu ramenima.","\"Ekopoezija\", reče on. \"Biosfera već postoji. To je sve što nam treba. Predivan svet.\"","Napolju, u hladnoj svetlosti jutra, promicao je krševiti predeo. Padine Tirene bile su šarene od prisustva miliona krpica trava, mahovina i lišaja, zavučenih između kamenja. Nemo su posmatrali prizor. Nađa se osećala ošamućeno, nastojeći da mislio o svemu tome kao o jednom, da pomeša sve zajedno, da se sve zamuti kao te pokretne maskirne mrlje napolju...","Osmotrila je ljude oko sebe, i u njoj se okrenu neki ključ. Oči su joj još bile suve i ranjave, ali više nije bila pospana. Napetost u stomaku je popustila, prvi put od početka pobune. Slobodno je disala. Posmatrala je lica prijatelja - En je još bila ljuta na nju, Maja na Kojota, svi zajedno su bili iscrpljeni, prašnjavi, crvenih očiju kao mali crveni narod, zenica nalik na okrugle krhotine poludragog kamenja, jasno ocrtane u krvavim ležištima. Začu sebe kako izgovara: \"Arkadije bi bio zadovoljan.\"","Ostali su izgledali iznenađeno. Shvatila je da nikada nije govorila o njemu.","\"I Sajmon\", reče En.","\"I Aleks.\" \"I Saša.\" \"I Tatjana...\"","\"I svi nestali\", reče Mišel brzo, pre nego što je lista postala preduga.","\"Ali Frenk ne bi\", reče Maja. \"Frenk bi već bio ogorčen zbog nečega.\"","Svi se nasmejaše, a Kojot reče: \"A mi moramo da nastavimo tradiciju, je li?\" Ovo ih opet zasmeja, a ona mu zapreti prstom.","\"A Džon?\" upita Mišel, pa povuče Maju za podignutu ruku i pokaza na nju.","Maja oslobodi ruku i nastavi da preti prstom Kojotu. \"Džon ne bi kukao i otpisivao Zemlju kao da možemo bez nje! Džon Bun bi u ovom trenutku bio presrećan!\"","\"Trebalo bi to da zapamtimo\", reče Mišel brzo. \"Trebalo bi da razmislimo kako bi on postupio.\"","Kojot se iskezi. \"Trčao bi gore-dole ovim vozom, sve šašaviji. Već šašav. Bila bi žurka odavde do Odese. Muzika, igra i sve što ide uz to.\"","Zgledaše se.","\"Pa?\" reče Mišel.","Kojot pokaza napred. \"Ne zvuči mi kao da im je potrebna naša pomoć.\"","\"Pa šta\", reče Mišel.","I pođoše kroz voz, napred."]}