{"index":17,"title":"16.","paragraphs":["Kada je Isak Njutn stigao do Veterinarskog fakulteta bilo je četiri sata i nekoliko minuta.","\"Izvinite što sam malo zakasnio. Imao sam posetioce\", objasni on Federstounu, čije plave oči zasvetlucaše dok je odgovarao:","\"Pretpostavljam da ste imali pune ruke posla. Žao mi je zbog Vašeg čoveka. Baš ste zle sreće kada Vam se tako nešto dogodilo na samom početku, pre no što ste uspeli da se uhodate.\"","\"Jeste li čuli pojedinosti?\"","\"Samo glasine kojima baš mnogo ne verujem.\"","\"Došao sam ovamo jer bih želeo da mi date savet u vezi s jednom stvari. Najbolje da Vam prvo opišem šta se dogodilo - hoću da kažem, šta ja pretpostavljam da se dogodilo.\"","Isak Njutn zatim ispriča sve po redu šta se događalo od trenutka kada su ga izvukli iz kreveta u jedan četrdeset pet po ponoći pa do povratka u staru gostinsku sobu posle otprilike jednog časa, sem što nije pomenuo izvesnu gospođicu Haroldsen.","\"Kada sad o tome razmišljam\", zaključi on, \"pogrešio sam što nisam pažljivije ispitao Hauartovo telo. Ali osvetljenje je bilo nikakvo i ceo prizor izgledao je jako sablasno.\"","Večno nasmešeni uglovi Federstounovih usta lagano se trgnuše dok je klimao u znak saglasnosti.","\"I meni se učinilo sablasno\", reče on. \"Ali to se odista ne uklapa, zar ne?\"","\"Pretpostavljam da se telo nikada posle smrti odmah ne ukoči? Koliko je vremena potrebno... mislim, da se ukoči?\"","\"Pa, ja, razume se, nisam patolog. Ali posmrtna ukočenost nastupa kod sisara uglavnom u izvesnom razdoblju posle smrti koji se razlikuje od vrste do vrste; veličina životinje predstavlja glavni faktor. Kada je reč o ljudskim bićima, onda su u pitanju sati a ne minuti, mada je opštepoznata stvar da je interval različit od slučaja do slučaja.\"","\"Znači, on ni na koji način nije mogao smesta da se ukoči. Ali da bi prstom držao pritisnutu dirku na orguljama morao je biti ukočen poput daske. To je trebalo na vreme da shvatim.\"","\"Jeste li sigurni da je u pitanju bila samo jedna dirka? Možda se presamitio tako da je šakom ili rukom pritisnuo klavijaturu, upravo onako kako ste ga Vi našli.\"","\"Tri svedoka rekla su drugačije, a noćni portir je opisao zvuk koji se čuo iz orgulja rečima: nežna zavijajuća nota. Šaka ili ruka stvarale bi očiglednu disonancu.\"","\"Portir je možda bio na smrt preplašen.\"","\"Čini mi se da ga ne bih osuđivao i da jeste, ali ipak ne smatram da je u toj meri nepouzdan svedok. Konačno, to nije isto kao da smo Vi ili ja otkrili telo. On je bio na svom terenu.\"","\"I do kakvog Vas je to zaključka dovelo?\"","\"Do zaključka da sam zbunjen isto kao i policija. Neosporna činjenica jeste da je jedan čovek umro. I portir i kapelnik iz Svetog Džona rekli su da je taj čovek Majk Hauart, a i ja tako mislim. Uzmimo i to kao činjenicu. Znači, Majk Hauart je ili umro prirodnom smrću, ili je izvršio samoubistvo, ili je bio ubijen. Ako je u pitanju prirodna smrt zašto je nastupila u kapeli Trinitija, koja bi trebalo da u to vreme bude zaključana za sve koji nisu iz Koledža? Otkud to da su orgulje bile puštene u pogon? Zašto se Hauart nije srušio na jednu od klupa u kapeli, umesto što se popeo u potkrovlje gde se nalaze orgulje? Na ova pitanja čini se da nema odgovora tako da prirodna smrt izgleda nemoguća. Video sam Hauarta nekoliko časova pre no što je umro i nisam primetio na njemu nikakve fizičke znake bolesti.\"","\"A mentalne?\"","\"Bio je uznemiren, ozbiljno uznemiren.\"","\"U toj meri da se samoubistvo nameće kao mogućnost?\"","\"Ukinuli su mu subvencije za jedno istraživanje. Bio je ljut zbog toga. Smatrao je da mu se svete.\"","\"Paranoja?\"","\"Na izvestan način, da. Bio je uveren da je došao do velikog otkrića - da je uhvatio jasne signale s jedne komete.\"","\"To bez sumnje zvuči kao da je dobro zabrazdio. Samo što ne rešava problem ukočenog tela i jedne jedine pritisnute dirke na orguljama.\"","Isak Njutn zastade na trenutak kao da mu je nova misao pala na pamet.","\"Dajem peni za novu misao\", reče konačno Federstoun smešeći se.","\"Na neki način i jeste nova. Postoji objašnjenje za činjenicu što je bila pritisnuta samo jedna dirka na orguljama. Ako se dirka pritisne, a zatim se nastali otvor ispuni plastelinom.\"","\"Onda bi plastelin trebalo da bude tamo.\"","\"A šta ako umesto plastelina upotrebite neku smrznutu materiju koja se postepeno topi ili, još bolje, isparava u roku od jednog sata? Siguran sam da biste u svakom priručniku za hemiju pronašli neku takvu materiju.\"","\"Ali za to je potreban osoben um.\"","\"Da, krajnje osoben um\", složi se Isak Njutn. \"Ali ako dopuštate da je taj osobeni um želeo da privuče pažnju sveta na svoju vlastitu smrt, a ja mislim da samoubice to nekada čine, onda teško da je mogao smisliti bolji način. Ova stvar će se naći na prvim stranama, zar i Vi ne mislite tako?\"","Federstoun se neprijatno isceri.","\"Mislim da verovatno hoće. Naročito za vreme istrage. Kada će to biti? Možda ću doći.\"","\"Jaš ne znam, ali obavestiću Vas.\"","\"A šta je s mogućnošću da je posredi ubistvo? Vi teško da išta znate o tome? Mislim na njegov privatni život.\"","\"U stvari, mogao bi postojati motiv za ubistvo. Znate, došao sam da porazgovaram s Vama o tome jer sam smatrao da još neko sem mene treba da zna. Ne želim da Vas dovedem u neugodnu situaciju, ali bićete sasvim sigurni ako ono što Vam budem kazao zadržite za sebe. Nevolja je u tome što ja vrlo verovatno neću biti u stanju da tu stvar zadržim za sebe, jer će ona veoma brzo izbiti na videlo.\"","\"Navikli smo da imamo posla s opasnim životinjama ovde\", reče Federstoun, namignuvši svojim plavim očima.","\"Talasna dužina signala, onih koje je otkrio Majk Hauart, bila je veoma dugačka, suviše dugačka da bi prodrli kroz jonosferu, što znači da bi signale emitovane s nekog satelita bilo nemoguće detektovati bilo kojom vrstom opreme sa Zemlje. Čim mi je Hauart spomenuo talasnu dužinu palo mi je na um da bi to moglo predstavljati pravu stvar s vojne tačke gledanja. Jedan satelit mogao bi da izdaje uputstva ostalima, a jedini način na koji bi neprijatelj mogao da sazna za to jeste prisluškivanje satelita. Možda je Hauart upravo na tako nešto nabasao, sasvim slučajno. I tako se spopleo o jednu važnu vojnu tajnu.\"","\"Planiranje raketa u svemiru? Nisam čuo za tako nešto.\"","\"Takve stvari se sve vreme, prikriveno, odvijaju. Svake godine ima toga sve više.\"","\"Ali zašto bi jedna takva ideja trebalo da predstavlja tajnu? Mislio sam da je za ljude koji igraju tu igru tako nešto očigledno.\"","\"Veoma duge talasne dužine teško je proizvesti bez glomazne opreme, suviše glamazne za satelite u narmalnim uslovima. Ali neko je možda otkrio kako da ih emituje s lakom opremom. Tajnu bi predstavljalo postojanje takve opreme, jer, razume se, ako znate da je nešto moguće mnogo je lakše da i sami to pronađete...\"","\"...nego ako ne znate da je moguće? Shvatam.\"","\"Događa se da kada pogrešno smatrate da je nešto nemoguće teško dolazite do rezultata\", klimnu Isak Njutn. \"Moguće je da je Majk Hauart, uhvativši svoje signale za koje je pretpostavljao da potiču s komete, u stvari, naleteo na važnu vojnu tajnu. Neko je mogao pomisliti da je neophodno saseći stvar u korenu, naročito pošto sam nagovestio da ga u izvesnoj meri podržavam.\"","\"I to je izvedeno tako da izgleda kao groteskno samoubistvo? Ali zar nije bilo očigledno da će to privući svačiju pažnju?\"","\"Na telo kod orgulja. Na slabi zavijajući zvuk orgulja. Na kapelu Trinitija. Na beznačajne stvari.\"","\"Čak i da je tako, zar ipak ne bi bilo bolje, i mnogo jednostavnije, upriličiti saobraćajnu nesreću?\"","\"Za Vas i za mene Federstoune bilo bi. Ali umovi ljudi iz odreda za akciju pri svetskim obaveštajnim agencijama ne funkcionišu kao naši. Sigurno se sećate bugarskog kišobrana s otrovanim vrhom?\"","Isak Njutn je poslednji deo razgovora koji je vodio s Federstounom shvatio dosta ozbiljno tako da mu je bilo milo što je, poslušavši svoj instinkt; izvukao Frensis Haroldsen iz Kembridža i sklonio je s vidika onih kojima je mrak pao na oči. Situaciju je u toj meri ozbiljno shvatao da mu je palo na um kako ne želi da bude proboden kišobranom u Ulici Triniti, na Velikom trgu ili u zajedničkoj odaji kolega.","Vrativši se sa veterinarskog fakulteta do svojih kola kod Kevendiša, prvo je proverio da li je Skrudži ostavio ključeve u odeljku za rukavice i da li je kutija sa dokumentima nestala iz prtljažnika. Pošto je bio sumnjičav proveo je pet minuta pregledavajući i sama kola, kako bi se uverio da ni Klemperdaun niti neko drugi nije petljao oko njih.","Umesto da odmah skrene nadesno, na Medinglej-Roud koji je vodio prema koledžima, on je prošao kroz Koton do raskrsnice M11 sa Barton-Roudom. Dospevši na auto-put koji je vodio na sever on siđe sa njega na istočnom izlazu prema Miltonu, vozeći Mercedes brzinom koju bi u normalnim uslovima smatrao za nepromišljenu, kako bi se uverio da se niko iza njega ne ponaša na isti način. Zadovoljan zbog činjenice da ga niko ne prati, on kod Miltona ponovo skrenu nadesno na put koji je spajao Stretam i Eli. Bilo je tačno šest i petnaest kada se u Eliju parkirao ispred hotela Jagnje, u kome je rezervisao sobu za tu noć.","Razmišljajući tokom večere za malim stolom u uglu trpezarije hotela, nadao se da Federstouna nije uplašio ni upola onoliko koliko je uplašio sam sebe. Ali osećao je strašnu potrebu da se nekom poveri, a nikog boljeg nije znao. Čovek koji je u stanju da iziđe na kraj s lavovima i tigrovima uz pomać puške sa sredstvima za umirenje sigurno bi bio u stanju i da se uhvati ukoštac sa Bugarima ili bilo čim drugim.","Misli Isaka Njutna vratiše se na ručak s Frensis Haroldsen, na poslednji deo razgovora, na njegovu opasku o reaktoru OKLO u Gabonu. Prvobitno otkriće velike koncentracije proizvoda fisije u stenama starim dve hiljade godina, do koga su došli francuski nuklearni naučnici, iskusni naučnici iz celog sveta kakvi su on i Kurt Valdhajm, dočekali su sa skepsom, jer se pretpostavlja da u prirodnim uslovima neutronski otrovi neće dozvoliti da dođe do kritične situacije u kojoj je moguća fizija, čak i u slučaju rude bogate uranijumom, pa čak i kada je u pitanju velika koncentracija U-235 stara dve milijarde godina. Ipak, Francuzi su pokazali da su u pravu, ostavivši nerešen problem neutronskih otrova.","Do razrešenja je došlo kada je jedan američki paleontolog posetio mesto na kome se nalazi reaktor OKLO. Zapazio je da se tamo gde je bila naročito jaka koncentracija uranijuma nalaze fosili bakterijskih kolonija. Postoje bakterije, do tada nepoznate naučnicima, koje su u stanju da talože uranijum u vodi i sprečavaju njegovo rastvaranje, tako što oko sebe grade opnu od uranijuma, kao što, opet, neke druge bakterije izazivaju taloženje kalcijum-karbonata i stvaranje struktura poznatih kao stromatoliti. Ova dva procesa su slična, izuzev što kada jedna kolonija bakterija postane dovoljno velika da može obrazovati dovoljno veliku koncentraciju uranijuma, onda od toga nastaje biološki nuklearni reaktor u kome ugljenik iz sastava bakterija ima ulogu moderatora reaktora. Amerikanac je otkrio jedan izuzetan primer kolonije kojoj je bilo potrebno samo da promeni oblik pa da dostigne kritičnu tačku. Ovo otkriće pokazalo je da bakterijski reaktor kontroliše svoju stabilnost jednostavnim podešavanjem vlastitog oblika. Stoga je neminovno da bakterija mora biti sposobna da podnese ogromne količine zračenja, i to je predviđanje trijumfalno potvrđeno kada je pronađena živa i zdrava bakterija unutar reaktora koji su napravili ljudi. Problem OKLO-a je tako bio rešen.","Isaku Njutnu je postalo jasno već pri kraju razgovora s Frensis Haroldsen, vođenog za vreme ručka, da bi neko slično rešenje uklonilo problem toplote unutar kometa. Komete su ostajale tople uz pomoć bakterijskih nuklearnih reaktora, što je predstavljalo dokaz da unutar kometa mora postojati život. Isak Njutn je uveravao sam sebe da to predstavlja veliki korak ka ideji da su komete, čak, mogle da pruže utočište razumnom životu. Tako se, po njegovom mišljenju, verovatnoća da je Hauartova teorija tačna sada dramatično povećala - u poređenju s njegovom vlastitom prvobitnom procenom.","Pre no što je te noći iscrpljen pao u krevet, Isak Njutn je telefonirao Valdhajmu u Ženevu. Minut kasnije već je razgovarao s Frensis Margaret. U glavi mu je bučalo dok je slušao poletnu bujicu njenih reči, a poslednja misao pre no što je utonuo u san bila mu je šta će on ovde. Zašto i sam nije u Ženevi, na skijanju za vikend, bez ikakvih briga, na skijanju s Frensis Margaret? Umesto toga on se namerno izlaže predstojećoj lavini, iako je svakoj razumnoj osobi jasno da su u pitanju časovi ili dani kada će se ona sručiti niz planinu i poneti ga - najverovatnije u propast. Zašto?"]}