{"index":18,"title":"17.","paragraphs":["Pošto se dobro ispavao u hotelu Jagnje, ne sišavši na doručak sve do negde devet sati, Isak Njutn je zakasnio u Laboratoriju. Tamo ga je već čekao Bolton, profesor geostrofike. Čim su se našli u kancelariji Isaka Njutna, Bolton odmah pređe na stvar.","\"Da li biste mogli danas da se uselite u kuću?\"","\"Mislio sam da ste rekli krajem nedelje.\"","\"To je bilo pre no što su mi moji doušnici najavili skori Skabijev dolazak. Ja se, razume se, kupim odavde. Ovog jutra. Ako se danas smestite u kuću izgledaće uverljivo, shvatate - moći ću na to da se pozovem ako neko počne da mi postavlja pitanja.\"","\"U stvari, biće mi drago da se preselim. Možda danas popodne?\"","\"Naložio sam ženi koja mi sprema da sve stvari pošalje u perionicu, tako da će biti malo kuso dok čaršavi i peškiri ne stignu. Šta mislite, da li biste mogli da ponesete nešto iz Koledža? Pretpostavljam da ne bi imali ništa protiv. Uzgred budi rečeno, primetio sam da ste dobili krtice. Skrenuo bih pažnju Univerzitetu na to, inače će preplaviti celu oblast.\"","\"Pribeležiću.\"","\"Još nešto. Da li biste mogli da mi pozajmite sadržinu Vaše priručne blagajne? Dok Skabi ne ode. Daću Vam, razume se, potvrdu.\"","\"U čemu je nevolja?\"","\"Pa, sva odeljenja to rade. Priručne blagajne kruže tako da svako mesto koje on poseti bude dobro navatirano. A kada ode, povlačimo novac.\"","\"Zar niste mogli da iskoristite ček koji sam Vam juče dao?\"","\"Već sam ga pretvorio u nemačke marke. Izvesno je da će marka dobro stajati naredna tri meseca.\"","\"Marža?\"","\"Slaba vajda od nje, ako se na to oslonite imate šanse da izgubite. Ako se spusti za dva-tri feninga, propali ste.\"","\"Kako Vam je uspelo da zamenite avionske karte? Zar te EJPEKS-ove povlastice ne moraju da se rezervišu tri nedelje unapred?\"","\"Oh, ne bi trebalo nikada tako da radite. Mogu Vam dati adresu u Londonu gde karte kupuju na veliko. Ne znam tačno kako to izvode, ali potrebno je samo da se pojavite s novcem u ruci i sledećeg trenutka već ste napolju s kartom za bilo koje mesto na svetu u džepu. Razume se, predstavlja gnjavažu ići u London, ali ja pošaljem sekretaricu. Ona me sačeka na aerodromu. Pa, dobro, čim pokupim Vašu priručnu blagajnu, odoh. Kalifornijo, evo me.\"","\"Bojim se da u njoj nema mnogo novca.\"","\"Ne brinite, svaki novčić je od koristi. Mogu zatražiti od astronoma. Čini se da oni uvek imaju dovoljno - verovatno zato što uvek negde putuju. Oh, da, treba da Vas upozorim: ako momci iz ureda za porez počnu da guraju nos oko kuće, da sam na Vašem mestu rekao bih im da sam stranac, inače će se smesta okomiti na Vas. Obično dalaze nedeljom kada pretpostavljaju da su ljudi kod kuće.\"","\"Inspektor Grant i detektiv-narednik Forsajt\", najavi gospođa Ganter jedan sat kasnije. Inspektor Grant je bio u policijskoj uniformi, imao je gustu sedu kosu i oko pedeset godina. Detektiv-narednik Forsajt nosio je običnu odeću; bio je to suvonjav momak otprilike istih godina kao Isak Njutn.","\"Inspektore Grante!\" uzviknu Isak Njutn ustavši od stola kako bi se rukovao, \"i naredniče Forsajte!\" Okrenuvši se zatim ka gospođi Ganter, on upita:","\"Da li je pronađen nalog za pretres o kome sam se juče raspitivao?\"","\"Još nije, profesore.\"","\"Možda bih ja mogao da to rasvetlim, profesore\", reče inspektor izvadivši list papira iz velikog koverta koji je nosio zajedno sa svojom beležnicom. \"Evo ga ovde\", dodade on, \"za Vašu dokumentaciju.\"","Isak Njutn stade pomno da ispituje papir, što je potrajalo, a zatim reče:","\"Hoćete i ovo odložiti u fasciklu, gospođo Ganter.\"","\"I da završimo s formalnostima, gospodo, da li biste bili tako ljubazni da mi pokažete svoje isprave?\"","\"Svakako, profesore, morate biti obazrivi\", klimnu Grant dok je vadio legimitaciju s fotografijom. Detektiv-narednik bio je malo sporiji, očigledno iznenađen ovim zahtevom.","\"Pa, pošto moramo biti obazrivi, da li biste, gospođo Ganter, napravili fotokopije ovih isprava i stavili ih u fasciklu zajedno s nalogom za pretres. Pretpostavljam da Vi, gospodo, nemate ništa protiv?\"","Detektiv-narednik je u prvi mah hteo nešto da kaže, ali je odustao.","\"Profesore, svratili smo da Vas upitamo da li ćete nam pomoći u istrazi\", poče Grant.","\"U vezi sa smrću dr Hauarta?\"","\"Da, to istražujemo, razume se.\"","\"Pre no što zaključimo pitanje naloga za pretres\", reče Isak Njutn poslovnim tonom, \"možda biste želeli da mi objasnite, inspektore, kako je došlo do toga da su Vaši ljudi ušli u kancelariju dr Hauarta i iz nje izneli papire i predmete, pre no što su pokazali nalog za pretres.\"","\"Imali su naređenje da ga Vama predaju, profesore. Ali Vi niste bili ovde.\"","\"Mogli su da ga povere na čuvanje nekom članu mog osoblja, mojoj sekretarici ili da ga, čak, ostave ovde, na mom stolu. Pored toga, čini mi se da su vrata kancelarije namerno izlepljena kako ne bismo shvatili da su materijali bespravno uklonjeni.\"","\"Samo se trudimo da obavimo jedan težak i zbunjujući posao, profesore\", odvrati Grant.","\"Cenim to, inspektore. Pitanje je samo da li su svi na isti način motivisani?\"","\"Nadamo se da ćete Vi biti, profesore Njutne\", upade detektiv-narednik.","\"Kao prvo, trebalo bi da Vam kažem, profesore, da je istražitelj zakazao istražni postupak, kako bi se utvrdio uzrok smrti, za narednu sredu, mada je takođe moguće da ćemo tražiti da se postupak odgodi u zavisnosti od toga dokle budemo stigli s istragom. Uz Vašu pomoć nadam se da ćemo krenuti.\"","\"Moja pomoć je ograničena, jer sam Hauarta sreo samo jedanput i tada smo razgovarali samo o stvarima koje su vezane isključivo za nauku. Moja pomoć takođe je ograničena i činjenicom da sam svega četiri dana u ovoj kancelariji.\"","\"Znači mogli biste da kažete da je brana popustila upravo po Vašem dolasku?\"","\"Na nesreću, tako je.\"","\"Za vreme Vašeg razgovora s njim da li je išta u njegovom ponašanju nagoveštavalo da bi mogao izvršiti samoubistvo?\"","\"Da ste mi to pitanje postavili neposredno posle tog razgovora, sigurno bih odgovorio ne.\"","\"Ali sada ste promenili mišljenje?\"","\"Do izvesnih granica, da.\"","\"Zašto?\"","\"Da ste me pitali o njegovoj mentalnoj stabilnosti umesto o samoubistvu, izrazio bih svoje sumnje. Patio je od takozvane manije gonjenja. Mislim da će moje mišljenje verovatno potvrditi i drugi koji su ga mnogo bolje poznavali. Ali rekavši to, moram da dodam da je, prema mom sudu, mom naučnom sudu, Hauart i bio u izvesnoj meri progonjen. Pretpostavljam da se ostali možda neće sa mnom složiti u tom pogledu. Meni se, inspektore, čini da je nevolja u tome što kada postavite pitanje o samoubistvu Vi postavljate pitanje na koje je gotovo nemoguće odgovoriti.\"","\"Ne pratim Vas, gospodine.\"","\"Pa, Vi od mene tražite da Vam iznesem svoje mišljenje o stanju tuđeg uma, a kako očigledno nisam ta druga osoba ja ne mogu da oblikujem odgovarajući sud. Znam da bih ja jednostavno učinio nešto drugo, da je Istraživačko veće raskinulo moj ugovor, osim, razume se, ako ne bih smislio način da se borim protiv te odluke. Ja se ne bih bez prestanka samo žalio.\"","\"A Hauart je to činio?\"","\"Očigledno da jeste.\"","\"Shvatam. A sada ću Vam postaviti nekoliko ličnih pitanja, ako nemate ništa protiv. Da li ste Vi britanski građanin, profesore?\"","\"Da. Tehnički rečeno, ja sam britanski građanin s prebivalištem u inostranstvu.\"","\"Ali sada ste ovde.\"","\"Potrebno je izvesno vreme da se promeni status. Nisu svi brzi kao Vi, inspektore.\"","\"I juče ujutro sam bio vrlo brz, profesore. U stvari, stigao sam pred Vaše odaje u Trinitiju oko devet i petnaest ujutro, otprilike. Zatim sam nekoliko puta pokušao da Vam telefoniram i ovde i u Triniti. Izgleda da Vas nigde nije bilo celog jutra i tokom ranog poslepodneva. Da li biste imali nešto protiv da mi kažete šta se dogodilo od vremena kada ste se poslednji put videli s mojim ljudima? Oko dva i trideset juče ujutro.\"","\"Imao sam nameru da se preko vikenda vratim u Švajcarsku - tamo me još čekaju neki nezavršeni poslovi - ali s obzirom na događaje, inspektore, bilo je očigledno da ću taj put morati da otkažem - ili da ću morati da pošaljem nekog drugog da me zameni. U pitanju su, znate, naučne stvari, koje je bolje poslati preko nekog kompetentnog fizičara nego jednostavno poveriti pošti. Inače ne bih ni pomišljao da odmah putujem.\"","\"I koga ste odabrali da putuje umesto Vas?\"","\"Jednog od demonstratora iz ovdašnje Laboratorije.\"","\"A to je?\"","\"Ne bih želeo da budem nepristojan, inspektore ali čini mi se da su Vaša pitanja pomalo nevažna. Ali, ako Vas baš zanima, ta osoba je gospođica Frensis Haroldsen.\"","\"Da li je dugo poznajete, gospodine?\"","\"Duže nego što će moje strpljenje verovatno potrajati, inspektore. Mislio sam da ispitujete Hauartovu smrt, a ne moje privatne stvari.\"","\"Da to nije, možda, mlada dama koja je bila u Vašim odajama kada su moji ljudi juče ujutro došli?\"","\"Ako mislite onda kada smo naprasno bili izbačeni iz kreveta, odgovor je da.\"","\"Ali Vi je ne poznajete dugo?\" nastavi inspektor Grant čeličnom upornošću, neophodnom u njegovom poslu.","\"Možete zapisati u svoju beležnicu da je to bilo poverenje na prvi pogled.\"","\"Šta se dogodilo kada ste se Vi i mlada dama vratili u Vaše odaje u dva i trideset ujutro?\"","\"Zaključili smo da je bilo dovoljno što su nas jednom digli iz kreveta. Da li ste oženjeni, inspektore? Ne želim da zaprepastim ni Vas ni ovde prisutnog detektiva-narednika Forsajta. Uzgred budi rečeno, kako izgovarate svoje ime, naredniče? Sa j ili sa i, kao što to čine Forsaiti iz Lesteršira? Nadam se da ste shvatili šta sam želeo da kažem, gospodo.\"","\"Znam da ovo može izgledati pomalo lično; ali mi ovde imamo posla s jednom ozbiljnom stvari. Ili Vi, možda, ne mislite tako, gospodine?\"","\"Da je postojala bilo kakva mogućnost da se spase Hauartov život, kao na primer da je Istraživačko veće moglo da obnovi njegov ugovor, to bi onda bila ozbiljna stvar. Ali bojim se da je za to kasno. Drugim rečima, sama smrt jeste ozbiljna stvar; ali posledica smrti je fait accompli.\"","Inspektor Grant ne dozvoli da ga omete ovaj filozofski odgovor. \"Da li biste nam objasnili šta ste radili između dva i trideset i devet i petnaest ujutro, gospodine? Ako ne želite ne morate odgovoriti, ali to bi moglo kasnije da nam olakša stvari.\"","\"U interesu olakšavanja predstojećeg razvoja događaja, mlada dama i ja napustili smo koledž Triniti. Izvesno vreme proveli smo u šetnji, a zatim smo iznenada odlučili da se odvezemo do nekog motela. Izvezli smo moja kola s parkirališta u Džizus-Lejnu a zatim smo upravo to i učinili - odvezli smo se do motela.\"","\"Kog motela, gospodine?\"","\"Mesta koje pripada Ledbrokovom lancu na putu između Londona i Njumarketa. Nalazi se na neke dve milje prema Njumarketu od Kraljevskog psa u Siks Majl-Botomu.\"#","\"Da, znam na koji motel mislite. Ima i drugih koji su bliži Kembridžu, gospodine. Zašto ste izabrali baš taj?\"","\"Pa, ranije te noći bili smo na večeri kod Babrahama i pretpostavljam da smo iz Kembridža krenuli na istu stranu kao i prethodnog puta. Znate, inspektore, to s Hauartom bilo je dosta strašno, i mlada dama je bila prilično uzbuđena. Tako da nismo baš bili sposobni da mislimo na to koliko je koji motel udaljen. Ja ionako ni za polovinu tih motela nisam čuo.\"","\"Koliko znam, dr Hauart je imao kolibu u tom pravcu\", reče Grant onako uz put.","\"Što se toga tiče, tu ste Vi u prednosti, inspektore. Bili ste u prilici da pregledate njegove papire.\"","Gospođa Ganter se pojavi na vratima rekavši:","\"Zvali ste me, profesore?\"","\"Jesam. Završili smo naš razgovor, gospođo Ganter. Da li ste spremili isprave ove gospode. Trebaće im, znate.\"","\"Oh, da. Evo ih.\"","\"Dobro. Pa, inspektore, evo Vaših legitimacija. Nadam se da Vam je ovaj razgovor pružio bar onoliko obaveštenja koliko je meni.\"","\"Još nismo završili, profesore, ako nemate ništa protiv.\"","\"U stvari, imam. Tražili ste mali prst, a uzeli ste celu šaku. Pazite kako silazite. Ako bi kojim slučajem detektiv-narednik ovde pao i slomio vrat, to bi bila ozbiljna stvar.\"","\"Tako, gospođo Ganter\", reče Isak Njutn pošto je ispratio dvojicu posetilaca, \"odoše dva nesrećnika.\"","\"Meni nisu izgledali nesrećni.\"","\"To je zato što ne možete da im zavirite u unutrašnjost duše.\"","\"Ne, ne mogu i sumnjam da želim.\"","\"Koliko je profesor Bolton uzeo iz priručne kase?\"","\"Dvadeset funti.\"","\"Da li je ostavio priznanicu?\"","\"Da, ali ona vredi koliko i upotrebljena vozna karta, ako mene pitate.\"","Isak Njutn izvadi dve novčanice od po deset funti iz svog novčanika rekavši:","\"Zamenite ih ovima.\"","\"Ali, profesore, ne treba da dajete vlastiti novac!\" uzviknu gospođa Ganter svojim prestravljenim škotskim glasom.","\"Gospođo Ganter, počinjete da mi se sviđate. Recite mi, da li ste primetili išta neobično u vezi sa detektivom-narednikom?\"","\"Samo to da je sve vreme zurio unaokolo. Pretpostavljam da su izvežbani za to\", odvrati sekretarica.","\"Nevolja je u tome šta nisam uspeo da saznam da li svoje ime izgovara sa j ili sa i - odnosno kako ga uopšte izgovara. Da li ste poznavalac Šerloka Holmsa, gospođo Ganter? Ako jeste, setićete se njegovog saveta: nikada ne sedaj u prvi taksi, niti u drugi. Ali u nevino vreme Holmsa i Votsona smatralo se sigurnim ući u treći taksi.\"","\"Sećam se da je bilo nešto tako, profesore.\"","\"Pa, gospođo Ganter, želeo bih i sam da Vam dam jedan mali savet. Kada dva muškarca uđu u Vašu kancelariju, jedan krupan i važan, i drugi koji nije tako važan, jedan koji govori, a drugi koji ne govori, posmatrajte malog momka. Inače ćete završiti s vodom u ušima. A naročito ako čovek tvrdi da je iz policije - što može ali i ne mora da bude tačno. Ili jedan može da bude iz policije, a drugi ne. Pratite li me, gospođo Ganter?\""]}