{"index":19,"title":"18.","paragraphs":["\"Bili ste u pravu, profesore\", uzviknu gospođa Ganter sledećeg jutra, \"nešto nije bilo u redu s onom dvojicom.\"","\"Kako ste došli do tog zaključka, gospođo Ganter?\"","\"Neko je kopao po koncelariji noćas.\"","Isak Njutn pogleda unaokolo po sekretarskoj sobi, a zatim i po svojoj.","\"Čini se da je sve na svom mestu\", slegnu on ramenima.","\"Ali nije. Znam da nije. Nestala je i legitimacija.\"","Gospođa Ganter podiže jednu fasciklu sa svog stola, rekavši:","\"Pogledajte, inspektorova je ovde, kao i nalog za pretres, ali legitimacije detektiva-narednika nema.\"","\"Da li ste sigurni da ste je tu ostavili?\"","\"Mislite li da bulaznim?\"","\"To se nikada ne bih usudio da kažem, gospođo Ganter. Da li je još nešto nestalo?\"","\"Koliko mi je poznato, nije. Ali dokumenta su ispremeštana. Pogledajte ovamo, profesore.\"","Gospođa Ganter ode do ormana sa dokumentima i pokaza na jednu određenu ladicu, koja je Isaku Njutnu izgledala savršeno uredna.","\"Ništa ne primećujem\", on ponovo slegnu ramenima.","\"Sigurno da ne primećujete, jer niste navikli da obraćate pažnju na takve stvari, a možda ni nemate oko za to. Ali dokumenta su u neredu.\"","\"Da li je isti slučaj sa svim ladicama?\"","\"Ne, neke su nedirnute. Sitnica ili dve su ispremeštane, ali sem ove ladice, ostalo bi teško bilo primetiti. Ali ja se sećam gde se šta nalazilo.\"","\"O kakvim je dokumentima reč?\"","\"CERC-ovim ugovorima.\"","\"Među njima je i ugovor dr Hauarta?\"","\"Da.\"","Isak Njutn uđe u kancelariju i poče da pregleda svoj sto. Profesionalno su obavili posao, zaključi on na kraju. Neke sitnice su bile pomerene, ali to teško da bi inače primetio. Dve stranice nisu bile na svom mestu u sredini proračuna, glavni ključ za kancelarije u Laboratoriji nije bio tačno na svom mestu. Zatim, mogao je da pronađe samo jedan od dva svežnja rezervnih ključeva za mercedes.","\"Vršljali su i po mom sefu\", dodade gaspođa Ganter.","\"Da li se novac još nalazi u priručnoj kasi?\"","\"Da, slučaj je isti kao i s dokumentima. Stvari su pomerane. Izgleda da su tražili nešto što nisu našli. Sem te letimacije. Zašto su uzeli narednikovu, a ne inspektorovu?\"","\"Zato što je inspektor Grant odista policajac, a drugi momak to nije. Na tom soi disant momku Forsajtu videlo se da je inteligentan. Primetio sam to čim sam ušao u kancelariju\", odvrati Njutn. \"Vidite, gospođo Ganter, imali smo njegovu fotografiju i to nije valjalo, zar ne? Taj idiot izabrao je pseudonim koji uvek koriste.\"","\"O čemu je tu uopšte reč, profesore?\"","\"Prljav posao izbio je na videlo, gospođo Ganter, prljav posao. Bojim se da smo ih u velikoj meri izazvali. Momak je bio čvrsto uveren da je imao ono što on želi, pa je odlučio da provali u kancelariju. Gadna stvar, gospođo Ganter.\"","Isak Njutn se uzdržao da ne kaže da je ono što oni žele delom pohranjeno u nekom budžaku Skrudžijevog skladišta, delom u sefu Berklijeve banke, a da se delom upravo obrađuje negde u ogromnoj kompjuterskoj Laboratoriji EVNI-ja u Ženevi.","\"Velika je stvar\", reče on, \"to što mi je savest sada mirna. Mirna ako se izuzmu jedna ili dve sitnice. Gospođo Ganter, da li biste mi prvo zakazali sastanak sa masterom Trinitija za danas pre podne. Kažite da je hitno. Zatim, molim Vas, telefonirajte u kancelariju predsednika. Evo vam broj. Tražite Pinga Vorvika.\"","\"Rekli ste Pingo?\"","\"Tako je, P-i-n-g-o. Zamolite ga za sastanak, bilo bi poželjno posle naredne srede. Prvo bih želeo da sprovedem istragu u vezi s Majkom Hauartom.\"","\"Da, profesore, posle naredne srede\", potvrdi oduševljeno gospođa Ganter. \"Tokom jutra sa masterom Trinitija, a sa predsednikom posle sledeće srede.\"","\"Rekli ste to kao da čitate popis osuđenih na smrt, gospođo Ganter.\"","Sat na kuli Edvarda III upravo je otkucavao deset i četrdeset pet kada je Isak Njutn prošao kroz glavnu kapiju Trinitija i uputio se prema severnoistočnom uglu Velikog trga gde se nalazilo obitavalište mastera. Za razliku od ostalih Koledža u Kembridžu, mastera Trinitija ne biraju kolege iz Koledža, već Kruna na predlog predsednika. Ovakva praksa imala je nekoliko važnih posledica, od kojih je većina bila korisna. Time se izbegavalo da se kolege međusobno suprotstavljaju kroz protivničke klike oko izbora novog mastera, što se suviše često događalo u ostalim Koledžima. Time se izbegavalo da pojedine kolege usmeravaju svoje karijere na duge staze kako bi jednog dana bili izabrani za mastere. To je ponekad dovodilo u Koledž i ne-kolege, a kako predsednik vlade nije žeIeo da bude ismejan zbog slabih naimenovanja, garantovalo je Koledžu mastera visokih kvaliteta. Time su se takođe potirale razlike između umetnosti i nauke i izbegavalo se spletkarenje kolega koji su težili da organizuju izbor mastera, kako se događalo na drugim mestima s vremena na vreme. Ukratko, bio je to sistem koji bi bio od koristi i u većini drugih Koledža da su ovakvi dogovori uglavnom predstavljali stvar prakse, što nije bio slučaj jer su na predsednika vlade vršeni nemogući pritisci.","Ovaj master bio je trenutno vrlo poznat pisac romana i drama, čvrst muškarac srednje visine, oko pedeset pet godina starosti, guste sede kose i sa dubokim, jakim, rezonantnim glasom.","\"Ništa mi nemojte reći, baš ništa. Vidim Vam po očima, Njutne. Donosite loše vesti. Trebalo bi da se zovete Loše-vesti Njutn\", pozdravi master Njutna pošto su ga uputili u veliku odaju na prvom spratu.","\"Kafa ili možete da izađete na kraj sa šerijem u ovo doba dana?\"","\"Kafu, molim Vas.\"","Master se uputi bešumno klizeći, kao da na nogama ima papuče, do bifea na kome se nalazila žarna ploča na postolju. On potpuno odsutno posegnu ka tanano izrezbarenom, svetlom metalnom loncu na postolju i ispusti krik bola.","\"Srebro!\" zagrme on. \"Kome je palo na pamet da napravi lonac za kafu od srebra? Slao sam ljude da mi pronađu metal otporan na toplotu, ali uvek su se vraćali praznih ruku. Pa dobro, Njutne, recite mi ono najgore. Da li je u pitanju ubistvo ili samoubistvo?\"","\"Verovatno samoubistvo ali ostali će misliti da je ubistvo, jer da biste poverovali u samoubistvo morate zaviriti u tamnije vidove ljudske ličnosti, a da biste poverovali u ubistvo potrebno Vam je samo gradivo špijunskog trilera.\"","\"Da li ste rekli špijunskog?\"","\"Jesam, i to namerno, masteru. Zbog toga sam i došao do Vas.\"","\"Blagi bože, ne. Špijuni u Trinitiju? A - ha! Imam ga! Ovaj špijun, taj Hauart je iz Svetog Džona, s one strane zida. Dolazi u Triniti s namerom da iskoristi naš ugled.\"","\"Hauart je nabasao na nešto što je možda predstavljalo dobro čuvanu tajnu, tehnološki prodor u radio-emisije koje se vrše pomoću veoma dugačkih talasa.\"","\"Zašto bi to trebalo da bude važno?\"","\"Zato što bi to omogućilo nadziranje radio-veza između satelita koje su bile neuhvatljive iz stanica smeštenih na Zemlji. Verovatno Vam je poznato, masteru, da obe vojne supersile razmatraju mogućnosti satelitskog rata. Ne treba biti genije da bi se shvatilo kako će vladavina svemirom postati isto što je u prošlosti bila vladavina vazduhom.\"","\"Hoćete da kažete ako jedna strana uništi satelite druge strane to će onda biti isto kao da je uništila vazdušne snage te druge sile?\"","\"Da\", potvrdi Isak Njutn pijuckajući kafu. \"Nije potrebno mnogo mašte pa da se iskonstruiše i te kakav slučaj - okvir za ubistvo, mislim\", objasni on.","\"Ne dopada mi se kako to sve zvuči\", zatutnja master. \"Ali nastavite. Izdržljiv sam čovek.\"","\"Na primer, kao što bi to učinio neki uporan novinar, da kažemo?\"","\"Njih se najviše plašim.\"","\"Neposredno pošto je Hauart došao do svog otkrića, Istraživačko veće raskinulo je njegov ugovor.\"","\"Kako im je to pošlo za rukom?\"","\"Sasvim legalno. Može se reći da su imali za šta da se uhvate, ali mogli su to da učine i na drugi način.\"","\"Znači da ste Vi kojim slučajem neki uporan novinar, tvrdili biste da je Istraživačko veće ukinulo subvencije kako bi sprečilo Hauarta da se dalje meša. Otkud su znali šta treba da učine?\"","\"Imaju svu silu komiteta - komitete levo od sebe, komitete desno od sebe, komitete koji su njihovi glasnici - sa svom silom članova naučnika.\"","\"Znači, neko je nešto načuo o tome i postarao se da stavi tačku. Možete ih zamisliti kako grme duž hodnika moći, zar ne?\" gunđao je master zaklonivši oči šakom kao da i sam osmatra vetrovite hodnike. \"Mogu da ih čujem kako izdaju neophodna naređenja\", dodade on.","\"Naredni korak odnosi se na moj vlastiti položaj\", nastavi Isak Njutn. \"Molim Vas da ovo što ću vam reći shvatite kao krajnje poverljivu stvar. Nedavno sam i sam bio umešan u jednu istragu u vezi sa sigurnošću u ime predsednika vlade. To je bilo dobro poznato ministarstvu spoljnjih poslova, a bez sumnje i ostalima. Tako, kada sam se vratio u Kembridž i počeo da razmatram stvari sa Hauartom, a naročito kada sam se u izvesnoj meri zauzeo za njega, to je moglo biti shvaćeno kao znak da nailazi oluja. Bar je jedan uporan novinar mogao to tako da shvati.\"","\"Razumem. Znači, Hauart je bio uklonjen kako bi na Vas bilo bačeno... kako da se izrazim?\"","\"Da kažemo neobično svetlo?\"","\"Da li su to sve pretpostavke ili postoji i nešto što ih može podupreti?\"","\"Policija je u vezi s nekim, verovatno sa M16 ili koji god broj da imaju ovih dana. Da li se policiji to dopada, ne znam.\"","\"Kako ste došli do tog zaključka?\"","\"Hauartova kancelarija je zapečaćena, a u mojoj je izvršen pretres.\"","\"Zbog papira?\"","\"Papira, diskova, traka.\"","\"Da li su ih se dočepali? Još kafe?\"","\"Da, molim Vas. Ne, nisu ih se dočepali.\"","Master još jednom otapka do bifea s užarenom pločom i srebrnim loncem za kafu. Kako je tu radnju očigledno uvek obavljao mehanički i ovog puta se začuo krik.","\"Trebalo bi stalno da nosite postavljene rukavice\", reče mu Isak Njutn.","\"Veoma me zanima\", reče master dok je tapkao nazad udaljivši se od bifea i noseći dve šolje kafe, \"zašto još govorimo o našem izmišljenom, ali strašnom, upornom novinaru. Šta još imate na umu, Loše-vesti Njutne? Pretpostavljam da je još gore od ovoga.\"","\"Hauart je mislio da signali potiču s komete koja trenutno prolazi.\"","\"I unaokolo je pričao o tome?\"","\"Da, vrlo glasno.\"","\"Znači, neko ga je uklonio kako bi ga sprečio da privlači pažnju ljudi na nešto što je, u stvari, predstavljalo krajnje tajnu vojnu operaciju. Je l' tako stvari stoje?\"","\"Upravo tako bi događaje opisao taj uporni novinar.\"","\"OK, Loše-vesti. Ko bi trebalo da bude taj mitski ubica?\"","\"Rus, Amerikanac, Bugarin, detektiv-narednik Forsajt iz Britanske obaveštajne službe, neki kolega iz Koledža. Uprite prst.\"","\"Stanite! Ne mogu da podnesem pominjanje Koledža. Pomislite samo šta bi nam štampa priredila!\"","\"Za mene su\", nastavi Isak Njutn, \"sve obaveštajne agencije od iste fele, i zbog toga njihovi operativci tako lako menjaju strane. Zajednički imenitelj im je tajnost, tajnost u pogledu druge strane u istoj meri kao i u pogledu vlastite.\"","\"Ne pratim Vas više, Loše-vesti.\"","\"Pa, CIA ne bi birala sredstva da spreči Amerikance da saznaju neto o KGB, a KGB takođe ne bi birao sredstva da spreči Ruse da saznaju nešto o CIA. Svi su učlanjeni u isti sindikat. Masteru, ovde je očigledno u pitanju posao iznutra.\"","\"Kao da ne znam! Kao da ne znam! Štampa će nas razapeti, bez sumnje na radost određenog susednog Koledža, koji nam je i smestio celu ovu stvar i koji još uspeva da ostane po strani. Bar u javnosti, mada sam bog zna šta se događa u samom Svetom Džonu.\"","Master Trinitija stade da reži poput neke opkoljene životinje. Isak Njutn se zavali u naslonjaču i ostade tako izvesno vreme slušajući ga. Zatim, promenivši način dokazivanja, reče:","\"Ali šta ako je Hauart ipak bio u pravu? Šta ako Britanska obaveštajna služba, u stvari, progoni svetlost-lutalicu? Ne bi im bilo prvi put, zar ne?\"","\"Ne mogu više to da podnesem! Molim Vas, promenite temu.\"","\"Budimo ozbiljni, masteru, izgleda lako razgovarati o tehničkom prodoru.\"","\"Prodoru u šta? Te dugo-talasne signale?\"","\"Tako je. Novine i javnost uslovljeni su da prihvate špijunsku robu u vezi s tajnim uređajima. Ali, u stvarnom svetu, vojska veoma retko istupi s nečim neočekivanim, ako se to uopšte ikada i dogodilo. U svim slučajevima koji su mi poznati, bilo je u pitanju vojno usavršavanje neke ideje koja je već bila dobro poznata u naučničkim krugovima - kao što je A-bomba, koja se pojavila 1945, ali koju je kao mogućnost naslutio svaki kompetentan nuklearni fizičar još 1939. Tako da me uspešno proizvođenje veoma dugačkih talasnih dužina s minijaturnom opremom, i s malo raspoložive energije, pogađa kao krajnje velik zahtev. Za veoma dugačke talasne dužine potrebno Vam je upravo suprotno - velika energija i velike razmere. Potrebno Vam je nešto veliko kao što je kometa. To je prvo!\"","\"A šta je drugo?\"","\"A drugo je to da ako je Hauart odista izvršio samoubistvo postoji mogućnost da to i dokažemo. Bilo bi mu potrebno da nečim pritisne dirku orgulja, nekom supstancom koja se konačno istopila ili isparila. Na klavijaturi možda još postoje neki tragovi. Mogli bismo da ispitamo klavijaturu.\"","\"Mogli bismo da upitamo orguljaša\", dodade master i smesta se uputi ka telefonu na drugom kraju velikog salona. Trenutak kasnije već se vratio do Isaka Njutna rekavši:","\"Mladi Bejker će odmah stići. Kaže da nema mnogo vremena jer za dvadesetak minuta ima zakazanu probu hora. Ali mogli bismo da mu postavimo nekoliko pitanja pro tem.\"","Hauard Bejker, orguljaš Koledža, bio je otprilike masterove visine, tridesetogodišnjak s velikom bradom koja mu je, čak i od najbližih posmatrača, skrivala crte lica.","\"Pretpostavljam da se Vas dvojica niste ranije sreli. Bejker je došao pošto ste Vi napustili Kembridž. Jeste li za šolju kafe, Hauarde?\"","\"Hvala. Imam vramena samo za pola šolje.\"","Master još jednom otapka do bara s užarenom pločom i srebrnim, elegantno izgraviranim loncem za kafu. Ovog puta pažljivo je uhvatio dršku lonca debelom krpom, kako Isaku Njutnu ne bi postalo jasno da je njegovo jaukanje bilo samo dobro smišljen trik.","\"Ovde prisutni Njutn želeo bi da Vam postavi nekoliko kratkih pitanja u vezi s klavijaturom orgulja\", objasni master dok je tapkao nazad sa kafom.","\"Pretpostavljam da ju je policija pregledala?\" upita Isak Njutn.","\"Uzduž i popreko. Svuda su prosuli prašak, proklet bio.\"","\"Tražili su otiske prstiju?\"","\"Izgleda. Mada ne shvatam od kakve im to može biti koristi kada se ima u vidu koliko ljudi je sviralo na tim orguljama.\"","\"Da li ste i sami svirali? Mislim, otkako se policija uselila?\"","\"Kada su završili, jesam.\"","\"Da li ste piimetili nešto čudno u vezi s klavijaturom? Da je bila pomalo lepljiva, na primer?\"","\"Teško je to reći jer, pošto je policija obavila svoj posao, morali smo da je očistimo.\"","\"Očistite od praška?\"","\"Da.\"","\"Da li se na nekim mestima jako prilepio?\"","\"Jeste, na jednom mestu. Sasvim sigurno. Očistio sam ga što sam bolje mogao, ali čak i posle toga morao sam da zamolim jednog od horista da ponovo prebriše to isto mesto.\"","\"Sećate li se koja je to dirka bila? Hoću da kažem kakav je zvuk proizvodila ako biste je pritisli dok su orgulje uključene?\"","\"Ako su podešene i pauze, kao što je bio slučaj kada su pronašli telo, čuo bi se jedan slab zvuk sličan zavijanju. Primetio sam to i stao da postavljam sebi pitanje. To sam proverio s Kentom - noćnim portirom. Potvrdio je da je to onaj isti zvuk. Gotovo se onesvestio kada sam ga pozvao da dođe i čuje, jadni momak.\"","\"Da li ste to pomenuli policiji?\"","\"Ne, nisu me pitali. Ali nateralo me je da se zapitam.\"","\"Šta?\"","\"Da li je dirka na neki način bila pritisnuta; ali nisam uspeo da na njoj pronađem nikakve tragove niti oštećenja tako da sam tu pomisao manje-više odagnao iz uma. Pa, moram da idem. Hvala za kafu, masteru.\"","Pošto je Bejker otišao, master podiže obrve i upita:","\"Da li ste primetili?\"","\"Šta?\"","\"Pa, mogli ste to i sami da zapazite, zar ne? Morali ste uočiti sličnost iz profila. Bejker oblikuje bradu tako da liči na Bramsa.\"","Master otapka do stola, a zatim se vrati do mesta gde je sedeo Isak Njutn, donevši neku fasciklu s isečcima iz novina i dijagramom.","\"Grafički sam prikazao broj redova koji su se pojavili u štampi o ovom slučaju. I sami se možete uveriti da se taj broj povećava. Dotičnog dana u Kembridžskim večernjim vestima pojavila se vest od dvadeset tri reda. Sledećeg dana, takođe u Vestima bilo joj je posvećeno osamdeset devet redova. Ali tada ju je prihvatila državna štampa, pa smo skočili na tri stotine četrdeset dva, zatim devet stotina sedamdeset sedam redova. To je podatak iz jutrošnjih novina. I sami možete pogoditi koliko ćemo mesta u svakim novinama zauzimati kada počne saslušavanje. Oko Koledža i kapele već se mogu videti reporteri iz Londona. Naredio sam portirima da motre na njih. Kako je u Kevendišu?\"","\"Da budem iskren, nisam primetio. Pretpostavljam da ih ima unaokolo i da razgovaraju s Hauartovim drugovima. Ali Laboratorija nije ni toliko živopisna ni pagodna za slikanje kao Koledž.\"","\"U tome i jeste velika nevolja\", klimnu master. \"Suština stvari što biste Vi rekli. Svako nosi svoj krst. Da upotrebim drugu metaforu, Koledž je glineni golub za svakog raspolaživog snajperistu, a bojim se da ih ima mnogo. To me dovodi do jedne delikatne stvari koja mi sve vreme ne da mira. Dekan mi kaže da je u slučaj umešana i izvesna mlada dama. Ne bilo koja mlada dama, Loše-vesti, već jedna naročita mlada dama po imenu Frensis Haroldsen. Znate, njena slava stiže svuda pre nje.\"","\"Žao mi je ako sam Vam prauzrokovao neprijatnosti...\", poče Isak Njutn.","\"Oh, ali moj dragi donasioče loših vesti, niste! Ono što mi ne da mira jeste mogućnost da Vi za vreme saslušanja počnete da ističete svoje veze s tom mladom damom. Razume se, Vas će pozvati da svedočite. Mogu li uticati na Vas da u prvi plan istaknete to što ste u staroj gostinskoj sobi otkriveni s tom mladom damom? Žao mi je što sam pomalo neotesan, ali ovde je ipak reč o jednoj ozbiljnoj stvari.\"","\"U čemu bi trebalo da je poenta, masteru?\" upita Isak Njutn pokušavajući da shvati logiku tog predloga.","\"U ruci nam je ono šta bi Amerikanci nazvali igrom koja rešava meč. Jer ova scena - želeo bih da mogu da je postavim, i uz Vaše dopuštenje možda i hoću - u kojoj policija upada kod tek postavljenog profesora Kevendiša, koji odvažno prenebregava sve svete tradicije držeći se načela velikog Vila Šekspira da se 'mladi ud i pohota ne mogu razdvojiti', predstavlja priču spremnu za nedeljne popularne novine; i za nedeljne ozbiljne novine uz uglađeniji, ali ipak trajan zvuk - ne mislim na zvuk zavijanja. Ukratko, preklinjem Vas, Njutne, preklinjem Vaš zdravi razum, iako nisam pao na kolena pred Vama, da odagnate jednom za svagda ovaj tamni oblak špijunskih skandala koji šteti Vašem Koledžu, Vašoj Alma Mater koja Vas je odgojila. Da li sam bio jasan ili treba da ponovim svoju molbu?\"","\"AIi trebalo bi videti kako mlada dama gleda na to, masteru. U pitanju je njen ugled.\"","\"Bije je glas da je veoma tvrd orah, kao što kažu Amerikanci - kako se samo rečito ti ljudi izražavaju! Pripisuju joj, čini mi se, nadahnute glasine koje su nedavno kružile Kembridžom o izvesnom dr Gotmanu, izmišljenom dobročinitelju Kingsa.\"","\"Stavljate me u nezgodan položaj, masteru. Uzgred budi rečeno, ko je taj dr Gotman?\"","\"Različito je opisivan\", odvrati master svojim zvučnim glasom, \"kao postariji bibliofil, kao međunarodno poznati satir, i kao neko ko uopšte ne postoji.\"","\"Prilično veliki izbor.\"","\"Odista. U stvari, afera Gotman je takođe jedna od stvari koje nameravam da postavim na pozornicu, ako ikada stignem. Ali vratimo se na Vašu aferu...\"","\"Zar nije izgledalo da će to samo izbiti na videlo? Imajući u vidu reportere koji se muvaju unaokolo...\"","\"Ah, ali Vi možete da ubrzate stvar, možete Trinitiju da obezbedite pred javnošću reputaciju mocartovskog establišmenta, umesto reputacije isturenog odeljenja KGB-a.\"","\"Vaši razlozi su bez sumnje veoma jaki, masteru. Ali bilo bi pravedno da se to mladoj dami na neki način nadoknadi. Mislim da bi se svaka razumna osoba složila sa mnom.\"","\"Nadoknada?\"","\"Mislio sam na izbor za kolegu Koledža.\"","\"Shvatam\", reče master, lagano udarajući vrhovima prstiju jedne šake u vrhove prstiju druge šake. \"Izbor summa cum laude.\"","Zatim, pošto je izvesno vreme razmišljao o tome master, i dalje udarajući prste, jedne o druge, reče:","\"To će morati da bude izvedeno pažljivo. Kada određene starije kolege budu odsutni, na lečenju ili, na žalost, u bolnici. Ali ako njen rad zadovoljava, ne vidim zašto stvar ne bi prošla. Pod uslovom, razume se, da skandal uspe da podigne krov nad Ulicom Flit.\""]}