{"index":2,"title":"1.","paragraphs":["Frensis Margaret Haroldsen ostavila je bicikl na parkingu ispred novog Kevendiša i uputila se hitrim atletskim koracima ka glavnom ulazu u Laboratoriju. Sa dvadeset pet godina imala je zvanje fizičara-mlađeg demonstratora i pripadala je onoj vrsti devojaka koje muškarci pogledaju jednom, dvaput, a zatim nastave da ih gledaju.","Njena kancelarija nalazila se u jednom od donjih hodnika u kojima je vladao mrak jer je bila subota poslepodne, te je osvetljenje bilo svedeno na najmanju moguću meru. Pitala se zašto za vreme vikenda puste zgrade, koje tokom nedelje, kada su pune, izgledaju sasvim normalno, deluju kao splet prolaza i međuprostora. Bilo je to jedno od onih subotnjih poslepodneva na kraju oktobra, jedno od onih nezaboravnih kembridžskih poslepodneva kada na nebu nema ni oblačka i kada čovek zamišlja da bi u celom gradu trebalo da se oseća miris drveta koje gori. Studenti su se spremaIi za novu školsku godinu, studenti dovoljno mladi da osete kako je pred njima ceo svet. Bilo je to poslepodne u kome su se zvuci prenosili kroz svež vazduh, tako da se čak do udaljene kevendiške Laboratorije mogla s vremena na vreme čuti buka koju je podizala gomila okupljena oko univerzitetskog terena za ragbi u Grejndž-Roudu.","Frensis Margaret nije još pravo ni stigla do svoje kancelarije kada je začula kako neko treska vratima na udaljenom kraju hodnika. Iz jedne od kancelarija hrupio je vitak, šest stopa visok muškarac. Prema tamnom obrisu koji se približavao slabo osvetljenim hodnikom, Frensis Margaret je prepoznala Majka Hauarta koji je takođe bio mlađi član laboratorijskog osoblja.","\"Zdravo, Majk, nešto nije u redu?\" obrati mu se devojka dok se približavao.","\"Ovo\", odvrati kratko Hauart, pruživši joj koverat koji je besno izvukao iz unutrašnjeg džepa krznom opšivene jakne.","Kada su se našli u njenoj kancelariji, Frensis Margaret je na kovertu uočila grb i inicijale velikog vladinog Istraživačkog veća CERC-a. Dok je devojka čitala pismo, Hauart je spustio kovčežić koji je nosio na stolicu.","\"Poništili su moj ugovor\", planu Hauart.","\"Vidim. Šteta\", odvrati Frensis Margaret saosećajno klimnuvši.","\"To je više nego šteta. To je propast.\"","\"Rekla bih da je prilično strašno, Majk, ali ne bih o tome mislila kao o propasti. CERC te nije proburazio nožem ili tresnuo po glavi železnom polugom.\"","\"Oh, zar nije!\" uzviknu Hauart.","\"Moramo razmisliti šta da preduzmemo\", ponudi mu svoju pomoć Frensis Margaret što je srdačnije mogla. \"Nevolja je u tome što će ljudi govoriti da si se upustio u nešto rizično.\"","\"Kako sam inače mogao da dođem do rezultata?\"","\"Zato to i nije potpuna propast\", nastavi Frensis Margaret što je ohrabrujuće mogla. \"Poseduješ izvesne rezultate. CERC ne može da poništi ono što si do sada postigao.\"","\"Postigao sam dovoljno da uverim sebe. Dovoljno da uverim tebe i, možda, nekolicinu drugih. Ali ne dovoljno da to javno iznesem. Moram još da uhvatim signale s Halejeve komete. Inače će mi se ljudi smejati. Već možeš da čuješ kako se smeju, zar ne?\"","\"Možemo se žaliti na odluku.\"","\"Kakva vajda od toga. I sama to znaš.\"","Frensis Margaret uzdahnu, a zatim klimnu.","\"Pomoglo bi kada bismo imali profesora koji bi se zauzeo.\"","\"Već godinu dana se natežu oko tog mesta\", progunđa Hauart dok je povlačio pismo i vraćao ga u džep na jakni. \"Zamisli natežu se oko profesure na kevendiškoj katedri. Sam bog zna šta nam predstoji. Ali ja ću se boriti. Nekako.\"","\"Pitanje o kome treba da razmislimo jeste kako.\"","\"Sam bog zna i to. Stvar je na izdisaju. Da li si ikada razmišljala da se izvučeš, Frensis Margaret?\"","\"Stalno to premećem po glavi. Razmišljala sam o tome da se prijavim za posao kod EVNI-ja.\"","Hauart povuče kovčežić kao da se sprema da ode, rekavši: \"Fizika čestica. To je pre tvoje usmerenje nego moje.\"","Kada su se vrata kancelarije zatvorila, Frensis Margaret stade da razmišlja o signalima sa kometa. Pa ipak, bilo je nečeg izrazito čudnog u podacima Majka Hauarta iako su oni bili nepotpuni. Pored toga, i sama je uočila jedno do dva čudna mesta. Imala je nameru da Majku skrene pažnju na njih, ali on je bio toliko zaokupljen sam sobom da je pomislila kako će biti najbolje da pričeka da prođe vikend. Ali Frensis Margaret, podstaknuta iznenadnim porivom, zaključi da ne bi bilo u redu da pusti Majka da ode ne rekavši mu ništa o svom otkriću. Odlučivši da ga pozove da se vrati, Frensis Margaret izjuri iz kancelarije u hodnik.","Majk je imao dovoljno vremena da stigne čak do ulaznih vrata Laboratorije. Dok je žurila hodnikom Frensis Margaret je primetila neku difuznu svetlost kako se pojavljuje iza ugla, iz hodnika koji je vodio u glavnu laboratoriju. Pomislivši da je možda Majk upalio svetla u laboratoriji ona hitro produži. Ali sa svetlom nešto nije bilo u redu: bilo je suviše crveno da bi poticalo od fluorescentnih sijalica koje su se koristile u Laboratoriji. Kada je zavila za ugao svetlost je postala sjajnija, ali kada je stigla do glavne laboratorije iznenada je nestala kao i Majk Hauart. Brza provera joj je pokazala da fluorescentno strujno kolo nije bilo uključeno.","Frensis Margaret je ponovo sela na bicikl i lagano krenula uličicom koja je vodila od Laboratorije Novog Kevendiša do Madinglej-Rouda. Pokušala je da ubedi sebe kako taj slučaj sa svetlošću i nije bio tako jeziv kao što je izgledao. Naterala je sebe da se hodnikom vrati do svoje kancelarije. Pokupivši gomilu papira, napustila je praznu Laboratoriju brzo, ako ne baš u trku. Kako se događaji dalje budu odvijali, Frensis Margaret će doći do uverenja da razume kakva je to bila svetlost; jer, ona će je ponovo videti."]}