{"index":3,"title":"2.","paragraphs":["Dva dana kasnije, u ponedeljak ujutro, tačno u deset sati, jedna kola sa diplomatskim tablicama zaustaviše se ispred glavne kapije EVNI-ja, Evropskog veća za nuklearna istraživanja u predgrađu Ženeve, u Švajcarskoj. Jedan muškarac pikvikovskog izgleda, zabrinjavajuće zajapuren, pokaza isprave stražaru na kapiji, posle čega je kolima dozvoljeno da uđu u kompleks EVNI-ja.","Jedan čas pre toga, dva muškarca srela su se u kancelariji administrativnog bloka EVNI-ja. Obojica su imali oko trideset pet godina i obojica su bili fizičari, jedan iz Hamburga, Zapadna Nemačka, drugi iz Kembridža, Engleska - mada je, sudeći prema blagom naglasku, bilo jasno da je Englez, inače upadljivo visok, verovatno poticao iz istočne a ne iz jugozapadne Engleske. On i Nemac ispitivali su fotografije iz mehurave komore raširene po jednom dugačkom stolu.","\"Pa, Kurte\", primeti konačno Englez s izrazom zbunjenosti na licu, \"ovo stvarno liči na vrhunski kvark. Konačno.\"","Nemac je imao široko čelo i jedan čuperak koji se stalno kostrešio i terao ga da ga s vremena na vreme vraća na mesto, što je upravo sada činio.","\"Ja, ponaša se kao vrhunski kvark. Petini želi da to objavi.\"","\"Petini je jedan nestrpljivi Italijan.\"","Na Nemčevom licu pojavi se smešak.","\"Mislim da mu to ne bi trebalo reći.\"","\"Ali ne bi trebalo ni štampati, a potom zaključiti da nismo u pravu.\"","\"Italijanska vlada vrši pritisak.\"","\"Pritisak uvek postoji. Za ovih trinaest godina, koje sam proveo u EVNI-ju, nije prošao nijedan dan da neko nije vršio nekakav pritisak. I ja sam mu prilično izložen. Britanska vlada bi želela da uštedi sve one milione koje trošimo na vrhunski kvark.\"","Nemac ponovo zagladi čuperak.","\"Neće izgledati baš najbolje ako Amerikanci prvi objave.\"","Englez klimnu glavom.","\"Svestan sam toga. Isto koliko i Petini.\"","\"Pa, Isače, šta da radimo?\"","\"Konsultujmo svoju savest, Kurte.\"","\"Voleo bih da naučim kako se to čini.\"","\"Da li si ti sam uveren u to? U to da je ovo vrhunski kvark. Da li si stvarno uveren?\"","Kurt Valdhajm stade nesigurno da prebira po fotografijama. Izabrao je jednu od njih i izvesno vreme proveo proučavajući je. Konačno je sa žaljenjem odmahnuo glavom.","\"Mislim da jeste, ali nisam siguran.\"","\"Da li bi voleo još neku potvrdu?\"","\"Ja, voleo bih da dobijem još neku potvrdu za sve ovo. Ali bojim se da ćeš uskoro za vratom imati vrlo glasnog Petinija.\"","\"Neće on biti jedini koji će mi se obesiti o vrat.\"","Kurt Valdhajm se odmaknu od stola, kako bi prestao da misli na fotografije.","\"Ja, malopre sam pomislio da imaš zabrinut izgled, Isače. Da li bi trebalo da znam zbog čega?\"","\"Kembridž mi je ponudio profesorsko mesto na Kevendišu.\"","Kurt Valdhajm razmisli o ovoj vesti, a zatim rečito slegnu ramenima.","\"Pa? To bi trebalo da bude odlično mesto - i značilo bi povratak kući. Ponekad je lepo vratiti se kući.\"","\"Uvek pokušavamo da se setimo Kevendiša onakvog kakav je bio u Radefordovo vreme. Na žalost, Radefordovo vreme je prošlo.\"","\"Isače, mogao bi tamo mnogo šta da učiniš.\"","Englez zavrte glavom izražavajući sumnju.","\"Možda, ako veliki novac nije upropastio stvari. Bojim se da ne znaš kako stvari stoje sa britanskim većima za istraživanja.\"","\"Mislim da znam, ako je suditi po Nemačkoj.\"","\"Sumnjam da je u Nemačkoj toliko loše.\"","\"To ti je kao s komšijom\", reče on. \"Kod komšije je sve uvek bolje.\"","\"Problem je u tome što ako odbijem, to sigurno neće doprineti povećanju britanskih subvencija EVNI-ju.\"","\"Shvatam u čemu je problem. Mislio sam da je još nešto u pitanju.\"","\"Još nešto?\"","Kurt Valdhajm nastavi:","\"Da, mislio sam da bi moglo biti.\"","Usledila je duga pauza pre no što je Englez odgovorio.","\"Dugo se poznajemo, Kurte. Da sam s nekim mogao da razgovaram, to bi sigurno bio ti.\"","\"Mogu li pamoći?\"","\"Stvar je poverljiva. Srećom ne zadugo. Tada ću ponovo moći da se usredsredim na vrhunski kvark.\"","\"Što će, mislim, biti dobro za vrhunski kvark.\"","Englez se pomalo zabrinuto vrati od demonstracionog stola sa fotografijama iz mehurove komore do svog radnog stola, rekavši:","\"Petiniju pažljivo saopšti vesti.\"","Kada je Kurt Valdhajm izišao iz kanceIarije, visoki muškarac ode do prozora kroz koji je mogao da vidi planine pokrivene snegom preko švajcarsko-francuske granice. Bio je zadubljen u misli kada je ušla sekretarica i najavila:","\"Vaš posetilac je stigao, dr Njutone.\" Ime mu je izgovorila Njuton, na francuski način.","Muškarac rumenih obraza i pikvikovskog stasa uđe odmah za sekretaricom. On priđe srdačno ispružene ruke.","\"Dr Njutne, ja sam Džon Džejmsborou - Ministarstvo inostranih poslova.\"","\"Primio sam Vašu poruku.\"","\"Pa, ovaj, smatrao sam da treba da se sretnemo.\"","\"Zašto, ako smem da pitam?\"","\"Imam naređenje da Vam ponudim svaku vrstu pomoći koja Vam bude potrebna.\"","Isaku Njutnu nije se dopao smer u kome je podozrevao da se ovaj razgovor kreće.","\"Iskreno rečeno, nisam tražio nikakvu pomoć. Vidite, gaspodine Džejmsborou, u Ženevi živim već trinaest godina i do sada se već prilično dobro snalazim po gradu.\"","\"Nismo imali to u vidu, razume se.\"","\"Možda bih Vam mogao pomoći kada bih znao šta ste imali u vidu.\"","\"Vaš izveštaj, dr Njutne. Način na koji ćete ga dostaviti Predsedniku vlade.\"","\"Još nije gotov.\"","\"Kada bude, izveštaj bi trebalo da ide diplomatskom poštom. Od trenutka kada reči stavite na papir, dr Njutne, te reči će imati status državne tajne. To se podrazumeva.\"","Isak Njutn na trenutak iskrivi lice.","\"Svakako da se podrazumeva\", priznade on.","\"One će mnoge zanimati.\"","\"Uključujući, bez sumnje, i Ministarstvo spoljnjih poslova.\"","\"Nadam se da ćete, dr Njutne, napraviti jednu kopiju za nas - iz učtivosti, razume se.\"","Prednost zajapurenosti Džejmsborouva bila je u tome što niste mogli da zaključite da li je pocrveneo iznoseći ovaj zahtev. Isak Njutn ponovo iskrivi lice dok je odgovarao:","\"Što se toga tiče možete biti mirni, gospodine Džejmsborou. Moje je da izveštaj pošaljem direktno predsedniku vlade. Na meni nije da odlučujem da li će predsednik vlade rešiti da za Vas napravi kopiju.\"","\"Situacija je krajnje neuobičajena.\"","Razgovor očigledno nije vodio nigde, i Isaku Njutnu bilo je sve teže da skriva bes koji je u njemu rastao zbog činjenice da se od njega traži da otkrije nešto što mu čast nije dozvoljavala da otkrije.","\"Nevolja je u tome, gospodine Džejmsborou\", poče on s izvesnom odvratnošću, \"što su i nuklearne bojeve glave krajnje neuobičajene. Žao mi je ako Vam ovo zvuči neprijatno, ali ni nuklearne bojeve glave nisu baš prijatne. Moje obećanje dato predsedniku vlade nalaže mi da prisustvujem današnjoj sednici - zbog mojih greha.\"","\"Očekuje li se nešto naročito?\"","\"Verujem da ne. Ako bi se išta naročito ikada dogodilo u pregovorima oko razoružanja, ljudi bi bili šokirani.\"","\"To je prilično cinično rečeno, zar ne?\" zapita Džejmsborou namrštivši se u znak neslaganja i trudeći se da zabeleži mali poen prednosti. Ne obrativši pažnju na njegovu namrštenost, Isak Njutn baci pogled na sat kako bi mu stavio do znanja da je potreban na nekom drugom mestu.","\"Možete se smatrati sretnim, gospodine Džejmsborou, što niste morali nedeljama da slušate te priče velikih sila - kao što sam ja morao. Inače bi se crv cinizma davno izlegao u Vašim grudima.\"","Isaku Njutnu je bilo na vrh jezika da kaže 'širokim grudima', ali nekako je uspeo da odoli iskušenju.","\"Mogu li Vas povesti do grada?\" zapita Džejmsborou.","\"Hvala, ali kako sam došao, moram i da se vratim, kao što se kaže. Više volim da idem svojim kolima, ako nemate ništa protiv.\"","Shvativši da ne može postići ništa od bitne važnosti, Džejmsborou krenu prema vratima kancelarije, pokušavši poslednji put:","\"Nećete zaboraviti na obezbeđenje? Ako išta procuri u javnost, to bi bilo kranje neprijatno.\"","Isak Njutn još jednom iskrivi lice.","\"Neću\", odmahnu on glavom. \"Imate moju časnu reć. Vodiću računa o obezbeđenju. Retko kad zaboravljam na takve stvari.\"","Isak Njutn je parkirao kola, svoj veliki mercedes, i pešice ušao u ženevski Centar za razoružanje: tu se čuvao zapis o nepostignutim rezultatima koji je datirao još iz dana Lige naroda - pre 1939. godine. Pošto je pokazao svoju značku i propusnicu, jedna devojka, koja je izgledala mnogo prijatnije od samog ovog mesta, odvela ga je u salu za sednice. Neposredno pošto se Isak Njutn smestio u delu sale namenjenom diplomatski-akreditovanim posmatračima, delegati supersila su se poređali - okrenuti jedni prema drugima poput dve vojske iz prošlosti, sem što je svaki delegat ispred sebe imao pločicu sa imenom, što nije bilo uobičajeno kod drevnih boraca za vreme njihovih odavno zaboravljenih okršaja.","Jedan stariji ruski delegat poče da govori i Amerikanci u znak učtivosti staviše slušalice, tobože kako bi čuli istovremeni prevod s ruskog, a, u stvari, da bi mogli da maštaju. Bez imalo poleta Isak Njutn takođe stavi slušalice. Njegova je dužnost bila da sastavi izveštaj o tome u kakvom su odnosu, što se tiče tehničkih i drugih pojedinosti, engleska nuklearna sredstva za zastrašivanje i ovi razgovori. Ovo je, takođe, bilo nešto oko čega su Rusi uvek pravili probleme kad god bi im odgovaralo da to čine, a što se nije moglo naći u zvaničnim zapisnicima koji bi odmah bili dostupni, te je tako predsednik vlade imao pravo da zatraži pre tehnnčki nego diplomatski izveštaj. Ministarstvu spoljnih poslova nije se dopadala ova procedura, naročito stoga što je izveštaj trebalo da sastavi neko spolja, kao što je on, a ne neko iznutra kome se moglo verovati da neće narušiti status quo.","Pošto je Rus govorio već sat i petnaest minuta Isak Njutn je odlučio da je to ipak previše; uostalom, uvek je mogao da kasnije pročita prevod, što će ionako morati da učini isto kao što su i Amerikanci činili. Do sada je već upoznao put koji je vodio iz zgrade gotovo isto toliko dobro kao svoj dlan. Tiho se udaljio iz sale za sednice i upravo se spremao da pritisne dugme u liftu kada jedan muškarac, koga se maglovito sećao, uđe za njim u kabinu. Čovek koga se maglovito sećao nije upotrebljavao slušalice dok su bili u sali za sednice što je značilo da je očigledno pripadao drugoj strani.","\"Da li se rešenje nazire?\" upita Isak Njutn kada lift krenu.","\"Rešenje se uvek nazire\", odvrati čovek.","\"Mora da imate puno posla oko toga.\"","\"Mi u Rusiji uvek imamo puno posla.\"","\"Pretpostavljam da to doprinosi srećnijem životu\", nastavi Isak Njutn, trudeći se što je više mogao, da zvuči ljubazno.","\"Veoma srećnom životu\", usledi grlen odgovor.","Lift se zaustavi i oba muškarca izađoše. Isak Njutn klimnu, nasmeši se i reče:","\"Pa, drago mi je što smo se sreli, gospodine. Uvek je prijatno sresti vesele ljude.\"","Ovaj kratki razgovor je na neki način u malom odražavao celu situaciju. Ma o kojim tehničkim pojedinostima da reši da obavesti predsednika vlade, Isak Njutn je bio duboko uveren da se mali napredak može očekivati na frontu supersila bez nekog sasvim novog prilaza celoj stvari. Zaprepastio bi se da je saznao kako se jedan takav prilaz možda nalazi nadohvat ruke, kao a to u kojoj će meri on sam biti u sve umešan."]}