{"index":35,"title":"34.","paragraphs":["Svet je pun jubileja i to u toj meri da se javnost odavno umorila od njih - naročito zbog toga što mediji ne mogu da sačekaju da jubilej odista stigne, već uvek moraju da ga unapred iskorištavaju.","Tako je bilo i s Halejevom kometom, koja je u svakom slučaju bila fijasko - gledajući sa stanovišta odnosa s javnošću. To je bilo zbog toga što je položaj Zemlje na orbiti bio nepovoljniji za spektakularno viđenje komete nego što je bio prethodnog puta, 1910. Osim toga, od 1910. došlo je do velikog porasta uličnog osvetljenja: nebo je ovog puta bilo veštački svetlo upravo u mestima gde je živelo najviše ljudi, tako da je svetlost koja je poticala iz glave i repa komete bila manje upečatljiva nego ikada ranije, za vreme bilo kog nailaska Halejeve komete otkad se pamti. U tim uslovima, prisustvo razumljivih signala - ili nečeg drugog, jer postajao je još izvestan broj uglednih naučničkih mišljenja koja su poricala takvu mogućnost - išlo je naruku medijima, naročito kada je spektakularna smrt Majka Hauarta pojačala stvar do tačke o kojoj novinari sanjaju. Svi vidovi Odbora Halejevog projekta pažljivo su praćeni kod kuće i u inostranstvu, naračito s obzirom na visoki status njegovih političkih članova.","Stoga je uspešno lansiranje satelita postalo naslovni materijal za jutarnje novine i, kao što se moglo očekivati, govori koji su održani na proslavi u Trinitiju bili su poznati i slobodno su iznošeni, a rezultat svega bio je da se prekonoć ustalilo mišljenje kako su na pomolu spektakularni događaji.","Kada se Isak Njutn pojavio u kevendiškoj laboratoriji, u devet i petnaest narednog jutra, našao je nekoliko svojih revoltiranih pomoćnika u kancelariji.","\"Reporteri su preplavili celo mesto. Jednostavno smo morali da stavimo pod ključ sve što je osetljivo i nemoguće je izvršiti bilo kakvu proveru\", reče jedan mladić svežeg lica od otprilike dvadeset pet godina, po imenu Mek Kleland.","\"U tom slučaju želim da se svi ponašate kao glumci u nekoj drami\", reče im Isak Njutn. \"Od sada pa do dvanaest sati ubedite te medijske tipove da su sve videli. Izvedite dobru predstavu bez mnogo izmišljanja, jer ti momci nisu glupi. Možda ne znaju mnogo o kolima, ali mogu razlikovati šta je lažno a šta ne - kada im se pokaže.\"","\"A šta posle?\" upita neko.","\"Posle dvanaest sati dobićete nekoliko časova, možda tri časa, da izvršite sve provere.\"","\"Kako to?\"","\"Bez brige. Samo se smešite i ne prestajte da se smešite. Pridružiću Vam se kroz otprilike pola sata.\"","Kada se ova grupa mlađih članova osoblja udaljila iz kancelarije, Isak Njutn pazva gospođu Ganter i reče:","\"Hoćete li pozvati mastera Trinitija, molim Vas?\"","\"Loše-vesti! Bože moj, baš ste Loše-vesti\", zagunđa master kada stiže do telefona. \"Glava mi je paput fudbalske lopte.\"","\"Hteo sam da Vas zamolim da organizujete raskošan ručak sa tri do četiri vina.\"","\"Zar stvarno moram da Vam kažem da su mi usta poput dna kaveza za papagaje\", glasio je promukli odgovor.","\"To je od toga što ste pili porto, masteru, jak alkohol. Bubrezi nisu u stanju da ga prerade.\"","\"Dosta! Dosta! Pomisao na ručak podseća me na omču za vešanje oko osuđenikovog vrata.\"","\"Šteta, masteru. Jer, u pitanju je štampa.\"","\"Rekoste li štampa?\"","\"Da, i ako ne uspemo da ih dva do tri sata zabavimo možemo se oprostiti od noćašnjeg emitovanja. Pored toga, tu je i jedan reporter iz Obzervera. Ima Gučijeve cipele i astrahanski šešir. Šešir ne skida ni ovde u Laboratoriji, pa želim da saznam da li mu je zašiven za lobanju.\"","\"Pobogu, Loše-vesti, meni su svrdla zašivena za lobanju.\"","\"Razmišljao sam da ih izbacim odavde oko podneva.\"","\"Nikoga Vi nećete izbaciti. Dovešćete ih. Ja kroz to neću sam da prođem i tačka.\"","\"Ali moram da proverim kola.\"","\"A ja moram da proverim ovu glavobolju. Tri do četiri vrste vina rekoste, zar ne?\"","\"I cigare.\"","\"Oh, ne, ne cigare. Ne bih mogao da ih podnesem. Ne bih mogao da se suočim sa svakim ko će kresnuti upaljač i osvetliti svoj isprazni osmeh na licu pijanom od vina. Oh, ne, ne mogu uopšte ni sa čim da se suočim\", ponovo promrmlja master.","Zatim je usledio jedan klik kojim je razgovor konačno bio zaključen. Posle toga Isak Njutn je prešao i kancelariju gospođe Ganter i rekao:","\"Gospođo Ganter, da li biste prošetali od jednog do drugog reportera i ostalih predstavnika medija i svakom ponaosob saopštili da ih master Trinitija poziva na naročit ručak u dvanaest sati. Izvedite to tako da pomisle kako je poziv poverljiv. Kada napravite popis, nazovite masterovu sekretaricu i obavestite je o broju. Dodajte dvojicu ili trojicu, u slučaju da neko kasnije stigne, a zatim im naručite taksije za tačno dvanaest sati, molim Vas. Taksije ćemo platiti mi, iz pomoćne kase, ako nam je profesor Bolton išta u njoj ostavio.\"","\"Dobro, profesore. Da li da napravim poseban popis onih koji ne žele da pođu?\"","\"To Vam je odlična ideja. Moramo im svima saznati imena. Mrzim ideju da ispred ulaza u Laboratoriju postavim stražu i takve stvari ali, ako se ovo nastavi, ne znam šta bismo drugo mogli da preduzmemo.\"","Trudeći se da na licu zadrži širok osmeh, on se zatim pridružio gomili. Uskoro je opalo interesovanje za puko razgledanje opreme po laboratorijama. Vreme su zatim ispunili kafom i malom zakuskom u kantini, posle čega je sledilo obaveštenje da će se konferencija za štampu održati u velikoj prostoriji za predavanja.","Isak Njutn je otvorio konferenciju za štampu manje-više ponovivši ono što je rekao u govoru na proslavi prethodne noći, a završio je rečima:","\"Plan projekta jeste da se ka Halejevoj kometi izvrši uzvratno emitovanje na veoma velikoj talasnoj dužini, uz upotrebu istog načina kodiranja i unošenja iste vrste poruke kakvu smo i sami primili.\"","\"Da li bih mogla da postavim jedno pitanje s tim u vezi, profesore?\" umeša se jedna žena reporter iz drugog reda.","\"Da?\"","\"Koliko sam shvatila, Vaša poruka se sastoji od parova brojeva, od kojih jedan označava vreme a drugi udaljenost komete od Sunca.\"","\"Tako je\", složi se Isak Njutn kome je bilo drago što je neko postavio pitanje s takvom tačnošću i očiglednim razumevanjem i primetivši da reporter Obzervera nije skinuo astrahanski šešir što je nagoveštavalo da je čovek, predstavio se kao Tom Tejlor, ispod njega možda imao skriveni predajnik.","\"Da li se Vaše emitovanje vrši u realnom vremenu?\" glasilo je naredno pitanje.","\"Da, tako je.\"","\"Na koji način merite vreme?\"","\"Atomske jedinice određene decimalnim umnoživačem, a to isto važi i za jedinice udaljenosti.\"","\"Kako ste došli do toga kolika je udaljenost komete od Sunca? Merenjem ili proračunom?\" upita neko drugi.","\"I jednim i drugim\", odgovori Isak Njutn. \"Orbita komete već je bila izračunata. Pošto nam je bila poznata orbita odredili smo udaljenost kometnog jezgra od Sunca pomoću proračuna - mislim na sadašnju udaljenost. Ako na stvar gledate sa stanovišta nekog razumnog primaoca naše poruke\", nastavi on, \"bilo bi moguće izvesti poveći broj zanimljivih zaključaka. Prvo, da smo razumeli kometinu vlastitu poruku. Drugo, da nam je poznata atomska fizika. Treće, da delimo naše brojeve u desetice.\"","\"Kako biste to učinili?\"","\"Iz decimalnih množitelja koji se koriste za određivanje jedinica. Matematički govoreno, brojanje u razmeri od po deset je apsurdno. Na osnovu toga možete zaključiti da je razlog ovakve prakse verovatno u osnovi biofizičke prirode a ne intelektualne. Prsti...\"","\"Staratson iz Dejli Rekorda\", prekide ga neki glas koji je jasno stavljao do znanja da sve te precizne pojedinosti nimalo ne zanimaju nikoga ko čvrsto stoji na zemlji.","\"Da, gospodine Staratson, naći ćete nekoliko zihernadli u radnji, što će biti od izuzetne važnosti za Vaš list\", uzvrati Isak Njutn mirno, ali istog časa požali što je sebi dozvolio da tako jasno pokaže koliko ga je iznervirala ta kratka upadica. Kada se smeh stišao, Staratson nastavi:","\"Mene, profesore Njutn, zanima kakve to sve veze ima s običnim čovekom?\"","\"Rekao bih da će sve ovo, ako bude tačno navedeno, biti od značajnog interesa za običnog čoveka.\"","\"Sumnjam da će čitaoci Rekorda to tako shvatiti.\"","\"Možda neće. Ali onda se, gospodine Staratsone postavlja pitanje da li Vaše čitaoce treba opisati kao obične. Zar ne bi bilo tačnije reći da su neobični?\"","\"Opet ste počeli, ponašate se kao uobražena povlašćena klasa. Mnogi ljudi zameraju ovom Univerzitetu da je skroz naskroz uobražen. Rugate se poreznicima koji plaćaju račune.\"","\"Ovaj Univerzitet uživa isti tretman kao i ostali univerziteti, gospodine Staratson. Ovaj Univerzitet se beskompromisno zalaže za intelektualno mišljenje, dok se Vi zalažete za anti-intelektualno mišljenje, što onda dalje mešate sa stavom običnih ljudi. Obični ljudi nisu anti-intelektualni kada im se stvari objasne na odgovarajući način, u čemu se i sastoji zadatak medija. Moj zadatak je da Vama objasnim stvari, što sam i pokušavao da učinim pre no što ste nauku zamenili saciologijom.\"","\"Bez obzira na to, gospodin Staratson je u pravu\", umeša se jedan drugi glas. \"Ovaj projekat se, u stvari, finansira novcem poreznika...\"","\"Ne preko Univerziteta, stoga izuzmimo Univerzitet iz toga\", upade Isak Njutn.","\"Dobro, ne preko Univerziteta, stoga izuzmimo Univerzitet iz toga. Ali šta će poreznik dobiti za svoj novac? To je bez sumnje valjano pitanje?\"","\"Jeste i ja ću Vam za njega dati valjan odgovor. Ako budemo imali uspeha, kažem ako, pred poreznikom će se otvoriti izlazna vrata.\"","Pošto je posle ovog odgovora usledila tišina, Isak Njutn nastavi:","\"U rimskoj mitologiji, Janus je bio bog ulaznih vrata, otvora, avenija koje vode ka novim budućnostima, novim stazama, ali bez ikakvih putokaza koji bi čoveka uputili kuda će ga te staze na kraju dovesti. Bez izlaznih vrata, društvo bi ubrzo počelo da stagnira, što je i bilo razlog što su Rimljani svog otvarača vrata pretvorili u boga.\"","\"To nije nešto zbog čega bi bilo koji obični čovek dao i prebijenu paru. Možete mi verovati, profesore\", primeti sarkastično Staratson.","\"To je nešto zbog čega bi obični ljudi dali i mnogo više od toga\", odgovori Isak Njutn što je mirnije mogao, \"jer obični ljudi su potpomagali neobične stvari od kada je sveta i veka, bilo da je u pitanju bio Stounhendž, ili izgradnja hramova u drevnoj Grčkoj, ili štogod u modernim naučnim laboratorijama. Vaš problem je, gospodine Staratsone, kao što sam već objasnio, u tome što stalno mešate obične ljude s anti-intelektualnim ljudima - kojih je u današnje vreme priličan broj, uveravam Vas, ali sam isto tako srećan što mogu reći da oni nisu u većini.\"","\"Mislim da neke ljude ovde brine to što Halejev projekat nije bio započet na uobičajen način\", upade Alen Bristou urednik Nejčera, koga je Isak Njutn upravo ugledao u dnu sale za predavanja.","\"Zbog čega bi to trebalo da ih brine, dr Bristou?\" upita Isak Njutn.","\"Pa, u pitanju su mnoge privilegije. To je krajnje očigledno kada se ima u vidu sastav Vašeg Odbora.\"","\"Gde vidite privilegije u jednom projektu čiji su sponzori krajnje demokratski izabrani predstavnici običnih ljudi? Znate li Vi neki drugi način koji bi bio demokratskiji, dr Bristou?\"","\"Pretpostavljam da takav ne postoji\", složi se Bristou, \"ali ne može se zaobići činjenica da svi smatraju kako je situacija neobična. Ljudi bi čak mogli da je shvate i kao pomalo proizvoljnu. Vidite, kada bi se sve radilo na ovakav način, sve bi se svelo na to da privilegovani budu takvi kao što ste Vi, koji su slučajno u dosluhu s uticajnim političarima.\"","\"Ali ništa se ne radi na taj način. Sem Halejevog projekta, ništa se tako ne radi.\"","\"Možda će početi da se tako radi - ako Vi budete uspešni. Onda bi moglo da se desi da se demokratija pretvori u neku vrstu aristokratije.\"","\"Koliko je svetske velike umetnosti, muzike i velikih naučnih dostignuća postignuto na neki drugi način?\"","\"Posedujete logiku, profesore Njutn. Ali ne posedujete princip, a mnogi od nas smatraju da je to važno u današnje vreme.\"","\"Pretpostavljam da mislite na princip maksimalne dekadencije. Da, to ne posedujem\", složi se Isak Njutn.","\"Pa, manimo se tog dela rasprave\", nastavi Bristou neverovatno mirno. \"Mene, u stvari, zanima šta ćete učiniti ako se ništa ne dogodi posle Vašeg emitovanja u pravcu Halejeve komete.\"","\"Probaćemo ponovo, ponavljaćemo.\"","\"A ako se ništa ne dogodi?\"","\"Onda će to značiti da je pokušaj propao.\"","\"Zar Vas ne brine to što bi mogao propasti?\"","\"Razume se da me brine, kao naučnika. Ali lično me ne brine baš mnogo.\"","\"Zar ne smatrate da bi trebalo?\"","\"Ne, ne smatram.\"","\"Zar ne posedujete osećanje odgovornosti, čoveče?\" povika Staratson.","\"Moje osećanje odgovornosti ležalo je u pažljivom razmišljanju o ovom projektu pre no što je zapačet. Kada je jednom započet, moja lična zabrinutost samo bi umanjila njegove izglede za uspeh, isto kao što planinari koji se posvete penjanju najbolje postupaju ako se oslobode straha pred teškoćama. Lična zabrinutost u stvari bi značila da se bojim za vlastitu kožu što s moje tačke gledanja, gospodine Staratson, ne bi bilo ni od kakve pomoći niti bi bilo dostojno divljenja.\"","U tom trenutku se gaspođa Ganter pojavila u zadnjem delu slušaonice, te je Isak Njutn istog časa podigao ruku zaključivši:","\"Ah, sekretarica mi daje znak da su naša transportna sredstva, koja će nas odvesti na ručak, stigla. Zbog onih koji su zabrinuti zbag novca poreznika, dozvolite da objasnim da će se ručak u Koledžu Trinitija finansirati privatnim sredstvima. Stoga Vas molim da se prepustite uživanju i ne dozvolite da Vam glasine pokvare probavu.\"","Kada su predstavnici štampe napustili slušaonicu, Isak Njutn je čestitao samom sebi što je uspeo da drži jezik za zubima, da tako kažemo. Inače je mogao da ukaže na to da je celo jutro pretila opasnost od trošenja novca poreznika zbog upada medijskag osoblja u Labaratoriju. Reporter s astrahanskim šeširom još jednom je uhvatio njegov pogled. U tom šeširu nije se krio radio-odašiljač, naravno, već jedan od onih sićušnih japanskih magnetofona. Možda je ceo šešir, u stvari, predstavljao zamaskirani magnetofon?"]}