{"index":38,"title":"36.","paragraphs":["Isak Njutn nije ni pomišljao da dovede u vezu veliko rasplamsavanje Halejeve komete s pregovorima o razoružanju u Ženevi: prisustvovao im je pre više od godinu dana, a sada su bili samo daleko sećanje. Parkirao je kola i pripremio se za juriš do glavnih vrata kevendiške laboratorije kroz kišu koja je ledila kosti.","\"Danas nema komete!\" dobacio je poznati glas Skrudžija, skladištara laboratorije.","\"Nadam se da je sve u redu, Skrudž\", odgovorio je Isak Njutn dok je otresao kapi kiše. \"Nije bilo prepada na tvoje skladište?\"","\"Verujte mi da je sve zamandaljeno, profesore\", odgovorio je Skrudži cereći se.","Bolton iz geostrofizičkog čekao je u kancelariji Isaka Njutna.","\"Propuštate veliku šansu, znate li to?\" započe Bolton.","\"O čemu je reč?\"","\"Svi ti ljudi koji se muvaju oko Laboratorije! Reporteri iz čitavog sveta! Svaki bi platio petaka, a da ne trepne.\"","\"Da budem iskren, to mi nikad nije palo na pamet. No, bojim se da to znači da mi je suđeno da umrem kao siromah.\"","\"Oh, nisam mislio na Vašu ličnu korist. Mislio sam na sve te trice i kučine oko Laboratorije - kafe za pomoćnike i slično. To je neprestano odlivanje sredstava ukoliko čovek nije obazriv.\"","\"Kako napreduju Vaše nemačke marke?\"","\"Odavno sam ih batalio. Japanski jen je tamo gde bi trebalo da se Vi nalazite u ovom trenutku. Da sam na Vašem mestu, promenio bih švajcarske franke u jene. Kao što znate, švajcarske banke ne plaćaju veliku kamatu. Možete, takođe, da porazmislite o pezosu. Kažu da ima izgleda da poraste.\"","\"Ili da padne što je, takođe, moguće. Sugurni ste da se ne biste odlučili za drahmu?\"","\"Ona je varljiva. Zavisi od berbe maslina, a pomalo i od berbe oraha.\"","\"Mogu da zamislim.\"","\"Činjenica je da bi u ovom trenutku dečije igračke u obliku komete bile unosan posao. Obišao sam par kompanija u vezi s tim. Patrebno nam je nekoliko ideja. Čini se da ste Vi prava ličnost za te stvari. Razmišljao sam, takođe, o vatrometima inspirisanim kometom. No, dabome, ne morate da uđete u taj posao ukoliko ne želite - premda je uvek važno da se ukrcate u prizemlju. Kada se svi zainteresuju, kasno je.\"","\"Koliko bih mogao da izgubim?\"","\"Oh, ništa ne biste mogli da izgubite, zato što ništa ne biste rizikovali osim svojih ideja.\"","\"Sad mi je lakše.\"","\"To je zaista prilika. Uzgred, razmišljam o kupovini Ragamafina. To je slabodan posed, tako da bi samo Univerzitet ili jedan od koledža mogli, eventualno, da budu zainteresovani za tu zemlju. No, naravno, kao tekuće ulaganje isplati se.\"","\"Zbog čega bi onda neko želeo da ga proda?\"","\"Iz raznih razloga. Pogrebni troškovi, artritis, kostobolja i drugo što ide uz starenje.\"","\"Jeste li ikada razmišljali da pređete na katedru za ekonomiju?\"","\"Ni slučajno. Ekonomisti uvek gube novac - to je poslovično. Vidite, tržište robe je igra s nultim ishodom, što znači da ako Vi dobijate neko gubi. Uglavnom su ekonomisti oni koji gube. U korist svih ostalih. Čak i udovice i siroćići dabro prolaze na njihov račun.\"","Gospođica Ganter, sekretarica Isaka Njutna, pojavila se na vratima najavivši:","\"Zakazana je poseta gospodina Skabija, profesore.\" Istog časa Bolton se našao na privatnim izlaznim vratima Isaka Njutna i rekao: \"Onda ja odoh. Razmislite o igračkama-kometama. Biću kod Pokamba - on je na hemijskom - u vezi s vatrometima, hteo sam reći.\"","Jedva da je Bolton, profesor geostrofike, uspeo da izađe iz kancelarije, a ušao je Džon Džoslin Skabi, sekretar fakulteta.","\"Smem li da Vas upitam da li je prilika koja je upravo iščezla kroz ona vrata...\", započe Skabi.","\"Bila prafesor Bolton? U stvari, jeste\", odgovori Isak Njutn na nedovršeno pitanje.","\"Zamalo da sam pao u iskušenje da pojurim za njim. Do sada mi je izmicao veoma vešto. Da se prisetim, mora da je protekla godina dana od kako sam poslednji put bio u prilici da mu uđem u trag\", nastavi Skabi.","\"Izgleda mi da je pretrpeo teške gubitke na tržištu, u namačkim markama.\"","\"Sasvim moguće. No mene se ne tiču njegove lične stvari. Metež na njegovom odseku svima nama zadaje teške glavobolje.\"","\"Ko je Pokomb s hemijskog?\"","\"Ime mi je poznato ali se bojim da ne mogu da ga povežem s nekom određenom osobom.\"","\"Da nije nešto u vezi s vatrometima?\"","\"Ah, vatrometi. Tako je. Pokomb je nešto poput eksperta na tom polju. Čini mi se da ih priređuje u dobrotvorne svrhe.\"","\"Pa, gospodine Skabi, nadam se da ćete uspeti da iskorenite metež na tom Odseku.\"","\"Teško da bi se to moglo nazvati metežom, profesore Njutn. Pre bi to bile nekolike nepravilnosti, naravno, pre Vašeg dolaska. No, svratio sam da ispitam kako gledate na predlog, za koji mogu reći da je podržan na više mesta, da budete imenovani u Univerzitetski odbor za finansiranje.\"","Isak Njutn je odložio odgovor tek toliko da ne ispadne nepristojan a zatim reče:","\"Dan, na žalast, ima svega dvadeset četiri časa.\"","\"Svestan sam toga, profesore Njutn, i često sam to spominjao svojoj supruzi. Problem Univerziteta je u tome što su njegovi najsposobniji ljudi sasvim prirodno skloni da budu i najzauzetiji. Ako, međutim, svi odbiju da pamognu, vidite i sami šta se događa\", zaključi Skabi sa nijansom molećivosti u glasu.","\"Ne dolazi li u obzir da umesto mene imenujete profesora Boltona?\"","\"Bože sačuvaj!\" uzviknu Skabi, a usta mu ostaše otvorena kao da je odmeravao sav užas jedne takve ideje.","\"Mislim da teško možete da poreknete da u ovom trenutku imam pune ruke posla, gospodine Skabi.\"","\"Svakako, profesore Njutn. Ali takve gužve dođu i prođu. Video sam mnoge tokom godina. Na Univerzitetu promene, međutim, dolaze sporije ali takođe neizbežno. Šekspir je, setićete se, rekao: 'Slaba kiša traje dugo, a iznenadna oluja kratko'.\"","\"Sadašnje stanje može da prestane ali i ne mora. Još uvek ne znamo.\"","\"Mislim da ćete otkriti kako je zanimanje javnosti nepostojano. Ukoliko se nešto ne podstiče, sećanja na to brzo blede.\"","\"No, Univerzitet istrajava?\"","\"Tačno tako\", klimnu Skabi, \"i to je način na koji bismo svi morali da razmišljamo o tome. Nadam se da ćete porazmisliti o predlogu, profesore Njutn.\"","\"Obećavam\", klimnu Isak Njutn.","Skabi je stajao odgađajući odlazak.","\"Nisam, naravno, tražio da mi odmah odgovorite.\"","Pošto su se vrata zatvorila, Njutn je produžio da zuri negde u daljinu, razmišljajući kako je Vordsvort sve skroz pogrešno razumeo. Senke tamnice oklopile su se ne oko dečaka u razvoju, već oko akademika koji je stario."]}