{"index":42,"title":"40.","paragraphs":["Sledećeg jutra, za vreme doručka, Frensis Margaret dodala je Isaku Njutnu novine.","\"Pogledaj ovo.\"","Novine su bile otvorene na stranici koja je nosila naslov MSNU U KANDŽAMA KOL-GERLE. Članak je glasio:","'Članovi uglednog Međunarodnog saveta naučnih udruženja sastali su se juče u Londonu. Tokom dana bili su zaokupljeni onim što je jedan naučnik nazvao \"gužvom stoleća.\" Ali kada se spustila noć izgleda da su drugačije misli zaposele glave tih učenih Ijudi...'","Bile su odštampane fotografije koje su prikazivale Traguda i Rusa Artimoviča u nepasrednoj blizini jedne devojke koja je, na nesumnjivo ushićenje novina, bila deshabillee do krajnosti.","\"Šta se, do đavola, dogodilo?\" uzviknu Isak Njutn zaprepašteno.","\"Dogodila se Mejsi. To su stvari u kojima je ona posebno uspešna: prodiranje u hotelske sobe i pravljenje fotografija. To će te koštati pet stotina funti\", reče Frensis Margaret osmehnuvši se.","\"Moliću lepo. Da Ii si rekla pet stotina funti?\"","\"Tačno tako.\"","\"Situacija je užasavajuća.\"","\"Naprotiv. U stvari, vrlo je pošteno s Mejsine strane što je onom listu predala fotografije, jer sam sigurna da je na drugi način magla za njih da dobije mnogo više. Vrlo pošteno.\"","\"Pošteno ili ne, ja neću da platim za njih\", odgovori Isak Njutn odsečno.","\"Čak ni zbog Traguda? Ne bi li ipak platio, samo da mene zadovoljiš?\"","\"Ne, ne bih. Zar ne možeš da zamisliš na šta bi to ličilo kad bi se otkrilo?\"","\"Fuj! Jednog dana si pun priča o preusmeravanju celog univerzuma, a onda se sledećeg dana uplašiš od toga šta bi ljudi mogli da kažu povodom par ukusnih fotografija. Dovođenje Rusa u škripac stvorilo bi preko noći nacionalnog heroja od tebe.\"","\"Čak i tako divni izgledi ne mogu da me pokolebaju.\"","\"Pa, dobro, ako ti nećeš da platiš moram da potražim nekog ko hoće. Sigurna sam da će Džon Džoslin Skabi platiti. On zna s koje mu je strane hleb namazan puterom. Čim shvati da ovi ljudi iz MSNU-a ugrožavaju vaš ugovor, Skabi će otvoriti univerzitetsku blagajnu pre no što uspeš da uzgovoriš Džek Robinson.\"","\"Tako nešto je nemoguće. Pored toga, blagajnu kontroliše blagajnik Univerziteta, a ne Skabi.\"","\"Utoliko bolje. Ili bih mogla da pokušam s profesorom Boltonom. Čujem da kupuje Ragamafin, što znači da ima dosta para.\"","Isak Njutn je obukao kaput uz gestove koji su odavali odlučnost i spremnost da istog časa krene. Kada je stigao do vrata dabacio je:","\"Ne mogu da platim nešto što je tako, bez ostatka, sramno. I tačka.\"","\"Mogu li da upotrebim one švajcarske franke ko je si mi dao? One koje nisam potrošila?\" upita Frensis Margaret.","\"U tom slučaju, pobrini se da prođu kroz što veći broj bankovnih računa\", bile su poslednje reči Isaka Njutna.","Na stolu gospođice Ganter nalazila se hrpa postera s natpisom u velikim slovima: JEDITE SVINJETINU KOD RAGAMAFINA. Ispod natpisa bila je prikazana slika jednog mladića koji zagriza u nekakvo kuvano meso iz koga je curela crvena tekućina.","\"Ne mogu da utvrdim da li je u pitanju džem ili o sos od paradajza\", primeti gospođica Ganter.","\"Odakle ovo ovde?\" upita Isak Njutn.","\"Doneo ih je profesor Bolton. Rekao je da bi voleo da se posteri izlepe po čitavoj Laboratoriji.\"","\"Imam bolju ideju, gospođice Ganter. Valja ih poslati profesoru Federstounu na Veterinarski fakultet. On verovatno ima jednu do dve koze koje će držati da je ovaj papir pravi delikates.\"","\"Imate posetioca, profesore. Dr Bristou iz Nejčera.\"","\"Oh, tu je? Pitam se šta bi on mogao da traži? Jeste li videli jutrošnje novine, gaspođice Ganter?\"","\"Ne još profesore.\"","\"Onda Vas čeka pravo zadovoljstvo.\"","\"O čemu je reč, Profesore?\"","\"Ostavite to za kafe-pauzu, gospođice Ganter. Ukoliko uopšte uspemo da izguramo do kafepauze.\"","Kada je Isak Njutn ušao u kancelariju, Alan Bristou se podigao iz velike kožne fotelje.","\"Ah, doktore Bristou! Kojoj dobroj sreći dugujem zadovoljstvo zbog Vaše posete?\" izrazio je Isak Njutn više ljubaznosti no što je to stanje njegove svesti dopuštalo.","\"Pa, drago mi je da svoj položaj doživljavate kao srećan.\"","\"Nemojte reći da je moj kolega sa geostrofike, profesor Bolton, koji je, koliko sam maločas shvatio, kupio Ragamafin, pretrpeo iznenadan udar na tržištu. Pretpostavljam da ne biste hteli da objavite ovo u Nejčeru. Bila bi to ljupka naslovna stranica\", reče Isak Njutn dodajući Bristou jedan primerak postera.","\"Izvanredno!\" primeti Bristou pošto je osmotrio poster. \"Je li taj Bolton stvarno 'strofičar?'\"","\"I duhom i telom. Ne biste li ipak razmislili kako bi bilo da okačite ovo u Vašoj kancelariji? Možda da ga uramite u jedan od onih tamnih okvira od mahagonija naporedo sa slikama jelena u šumi iz devetnaestog veka?\"","\"Pre bih zaključio da ste imali prilično težak sastanak juče u Kraljevskom\", odgovori Bristou, očigledno odlučan da ne dozvoli da ga nešto odvrati od cilja njegove posete.","\"Oh, jesam li?\" odgovori Isak Njutn, smešeći se prijazno dok je sedao za svoj sto.","\"Ne želim da skrivam karte ispod stola, pa mi dopustite da kažem da sam sinoć večerao sa Tragudom. Izgleda da on misli da ste dobili dobre batine.\"","\"Misli li tako i sada? Pa, možda ne bi bilo loše da utvrdimo kako se u tom pogledu oseća jutros\", odgovori Isak Njutn podižući telefonsku slušalicu. \"Gospođice Ganter, da li biste bili ljubazni da me spojite s Odsekom za radio-astronamiju Univerziteta u Vinčesteru.\"","Isak Njutn je držao slušalicu na uvu nekoliko minuta, a onda ju je okrenuo prema Alanu Bristou.","\"Izgleda da je stanje krajnje haotično. Biće bolje da se sami uverite.\"","Umesto da se zamara slušajući Bristouvljev stakato sastavljen od jednosložnih reči i pitanja, Isak Njutn je brižljivije proučio Boltonov poster vodeći računa i o njegovoj umetničkoj vrednosti. Konačno je Alan Bristou spustio slušalicu.","\"Slažem se da zvuči pomalo čudno. Čini se da Tragud nije sasvim pri sebi.\"","\"Čak ni u razgovoru sa urednikom Nejčera! To je prilično neobično, zar ne? Uzimajući u obzir koliko se mi univerzitetski profesori ulagujemo ne bismo li bili u Vašoj milosti, Bristou.\"","\"Često sam poželeo da to ne bude baš tako.\"","\"Ah, ali, znate, sistem državne potpore preko univerzitetskih saveta primorava nas na to.\"","\"Vaš sukob sa CERC-om postao je nadaleko čuven, pa se ponekad pitam gde će Vas on odvesti.\"","\"I ja se ponekad to pitam.\"","\"A sada ste se sudarili sa svetskim ustrojstvom funkcionera naučnih udruženja. Takav položaj teško bi se mogao nazvati ugodnim, sada kada Vas proganja i poslednji radio-astronom.\"","\"Nisam osetio nikakvu posebnu nelagodnost, no možda mi nedostaje neki važan podatak. Srećom, Vi me možete prosvetliti. Recite mi, Bristou, mislite li da čovek s ulice mnogo mari za radio-astromomiju? Da li ga se ona tiče koliko i pitanje da li je Halejeva kometa živa?\"","\"Nema sumnje da čoveka s ulice mnogo više zanima Halejeva kometa. Ali tieško da je to bitno, zar ne? Ono što je bitno jeste šta misli Kraljevsko udruženje, šta MSNU misli.\"","\"A da li je bitno šta misli Nejčer?\"","\"I to je bitno u izvesnoj meri. Kao i to što saveti za istraživanja misle. Možda ste srećni zbog toga što ste zaboravili na savete za istraživanja, ali to Vam se nije smelo desiti.\"","\"Bristou, Vi ste prilično protivrečan čovek. Pre samo par nedelja kritikovali ste me što sam previše samovoljan te što mi nedostaje demokratski duh.\"","\"Pa ipak, sada činite ono što ste ranije kritikovali, govoreći mi da bez obzira na to što čovek s ulice plaća verglaša on ne može i ne treba da naruči pesmu.\"","\"Ako sam rekao da je nauka demakratska onda sam, naravno, pogrešio. Nauka je oligarhija. Vaša je greška, ako tako mogu da kažem, što ste u duhu monarhični.\"","\"Shvatam. Neka čovek s ulice izlazi u studen zimskog jutra da bi zaradio novac koji ćemo mi naučnici da potrošimo; posedamo, zatim, svi u krug da podelimo plen uz zajedničku saglasnost i proklinjanje demokratije; delimo svima unaokolo koji poseduju naučničku sindikalnu kartu. Znate, Bristou, u mojoj porodici svi su bili zemljoradnici od pamtiveka i odista su izlazili u studen zimskog jutra. Zato uopšte ne gledam na stvari na Vaš način. Bez obzira na to šta mi dospe u ruke, bilo da je to školarina, kada sam bio mlad, ili deo naučničke opreme, a sada i cela Laboratorija, gledam na to kao na stvar koju su mi ljudi poverili, stvar s kojom ja činim ono što smatram da je ispravno, nezavisno od toga šta bi Vaši prijatelji s karticama mogli da kažu. Jasno ste mi dali do znanja da Vam se ne sviđa način na koji ja delam - što je Vaše pravo. Nije Vaše pravo, međutim, da igrate dvostruku igru. Da podržavate vlasnike kartica i u isto vreme dolazite u moju kancelariju tražeći poslastice od informacija. Da li sam bio jasan?\"","\"Vrlo jasni. Nerazborito jasni, moram da dodam\", odgovori Bristou s oštrinom u glasu dok je koračao prema vratima da bi se odmah potom izgubio u hodniku.","Isak Njutn je uzeo olovku, kuckao njom neko vreme po stolu a onda rekao sam sebi:","\"Teško da bi se ovo moglo dogoditi u Raderfordovo vreme\", na šta se kiselo osmehmuo i dodao:","\"Što samo pokazuje koliko smo postali demokratični.\""]}