{"index":5,"title":"4.","paragraphs":["Isak Njutn skrenu kolima na jedno prazno mesto na parkiralištu koje je pripadalo novoj kevendiškoj Laboratoriji čije su zgrade bile smeštene u Medinglej-roudu, u Kembridžu. Kola je parkirao tako da su gledala na Laboratoriju; te je, isključivši motor, kroz prednje staklo mogao da vidi zgrade. Kada se sećao studentskih dana, uvek je o njima mislio kao o nečem ogromnom. Ali posle deset godina provedenih u EVNI-ju, sada su mu se učinile prilično malim.","Vratilo mu se nešto od mladalačke stidljivosti te je u Laboratoriju stigao veoma rano kako bi mogao malo da se promuva pre no što stignu ostali. Bio je čudan način na koji se sećao svake sitnice, pa čak i ormanića koje su koristile čistačice. Ništa nije mogao da opiše unapred, ali svaka stvar mu je nekako bila bliska kada bi se obreo ispred nje, kao da proteklih trinaest godina nije proveo u EVNI-ju.","Lutanja su ga neizbežno dovela do izložbe stare opreme; upotrebljene u najvažnijim eksperimentima što su ih vršili paznati fizičari s početka veka i, razume se, do radnog stola koji je koristio Džejms Klark Maksvel, prvi kevendiški profesor, čovek koji je omogućio nastanak industrije telekomunikacija. Da li će se nešto slično ikada ponovo dogoditi, pitao se. Hoće li svet ikada ponovo izmeniti ideje jednog jedinog čoveka koji sedi za svojim radnim stolom ili genijalni, i jednostavni delovi opreme, kao što su ovi što se nalaze u staklenim vitrinama oko njega? Ili je budućnost u celosti pripadala mamutskim projektima i mamutskim organizacijama poput EVNI-ja, kao što je to slučaj s mnogonacionalnim korporacijama koje danas vladaju poljem elektronike? Teško je bilo poverovati da se časovnik može vratiti unazad, tako da sve bude kao što je nekada bilo, makar pre samo trideset godina. Ironija je bila u tome što su mamutske organizacije, koje su sada jače od bilo kog univerziteta na svetu, u stvari, stvorili sami univerziteti. S povećanjem potrebe za većom i skupljom opremom, vladama je izgledalo razumno da sredstva koncentrišu u nacionalnim središtima kojima su upravljali univerziteti, a ne same centralne organizacije. U tome se sastojala jasna pačetna pretpostavka. Ali kako se taj sistem tokom godina razvijao, centralne organizacaje prisvajale su sve više moći za sebe, ostavivši konačno univerzitete u stanju škola za nasukane kitove.","Ali to nije bilo najgore od svega. Potrebe su tada nadrasle čak i mogućnosti pojedinih nacija, pa je izgledalo logično da se ujedine sredstva mnogih nacija, tačno onako kako je to učinjeno u EVNI-ju, a posledice su, kao što se moglo predvideti, bile iste. Međunarodne organizacije su sve više prerastale u autonomna tela, a univerziteti su sve više gurani na margine istraživanja. U teoriji su nacije-učesnice mogle da nadziru međunarodne organizacije tako što bi povukle ili smanjile svoje novčane priloge. Ponekad se oko toga dizala prašina, ali nikada se ništa nije dogodilo. To je bila stoga što nacije-učesnice nisu nikada bile jednoglasne. Nijedna vlada nije bila spremna da se zbog povlačenja uhvati ukoštac s neslaganjem ostalih. I tako su međunarodne organizacije postale u toj meri moćne da su uporno nastojale da istisnu čak i nacionalne centre, dak su univerziteti bili izbačeni poput koštica trešanja prezrivo stisnutih između palca i kažiprsta.","Isak Njutn je potpuno bio svestan tužne i mračne činjenice da je pravi donkihotovski zanesenjak kada je sebe doveo u položaj da se nosi s takvom jednom situacijom. Naime, upravo je to njegov povratak u Kembridž podrazumevao. Svet je neumoljivo išao od malog ka velikom, a mali čovek je neizbežno morao glavom da lupi o zid.","Ovakve misli motale su se Isaku Njutnu po glavi dok je silazio stepenicama pored glavne sale za predavanja. Prekinuo ih je udaljeni povik s kraja jednog od bočnih hodnika. Isak Njutn je prepoznao priliku u dnu hodnika nekoliko sekundi pre no što je mogao da razazna crte lica čoveka koji mu je žurio u susret.","\"Pa, nije li to stari Skrudži!\" uzviknu dok su se rukovali.","\"Mladi Isak Njutn! Nimalo se niste promenili, gospodine. Sada ste profesor! Ko je to mogao pomisliti kada ste prvi put došli ovamo! Pre koliko to vremena beše?\"","\"Mislim, pre devetnaest godina.\"","\"Štošta se promeni za devetnaest godina, zar ne, gospodine?\"","Skrudži je pripadao pomoćnom osoblju i bio je, ko zna otkad čuvar laboratorijskog skladišta. Odavno je počeo da ga bije glas da je škrt u izdavanju opreme - odatle mu je i ime Skrudži - škrtavko; prim. prev. - a taj glas se proširio i do osoblja, pa čak i do samog profesara. Isak Njutn je zavoleo Skrudžija još pre devetnaest godina kada je prvi put došao u Kembridž, kao plašljivi učenik koji je trebalo da polaže ispit za sticanje stipendije. Na praktičnom delu ispita iz fizike izdat mu je pokvaren galvanometar koji je Skrudži drage volje zamenio. Oduvek je voleo Skrudžija i zbog toga što je stalno upotrebljavao pridev 'mladi', mladi Isak Njutn, a ne neke nedolične prideve koje je uglavnom morao da podnosi. Skrudži je ostario tokom proteklih godina. Dok su zgrade i dalje bile iste, bore na Skrudžijevom licu nateraše Isaka Njutna da postane svestan skoka kroz vreme. Kao da mu je čitao misli, Skrudži reče:","\"Za dve godine odlazim u penziju. Ali ne brinite, gospodine, pomoći su Vam da prebrodite teškoće pre no što odem.\"","\"Kada ste došli ovamo?\"","\"Pre poslednjeg rata.\"","\"U Raderfordovo vreme?\"","\"Godinu pre no što je umro. Upravo sam izašao iz škole. To mi je bio prvi posao. Moj jedini posao.\"","\"Mora da je ovo bilo uzbudljivo mesto tih dana.\"","\"Bilo je. To se više nije ponovilo\", priznade Skrudži, a zatim žurno dodade:","\"Ali hoće, sada kada ste se Vi vratili, gospodine.\"","\"Daćemo sve od sebe.\"","\"Pa, gospodine, ako ovde budemo pričali ceo dan teško da ćemo dati sve od sebe. Moram da uzmem neku opremu, a Vi treba da se upoznate s Aždajom. Naći ćete je u njenoj kancelariji. Ona dolazi rano kao i ja.\"","Aždaja je bilo svagdašnje ime za profesorovu sekretaricu. Isak Njutn je razgovarao s Aždajom preko telefona; bila je to dama s jakim škotskim naglaskom koju je zamišljao kao stamenu pedeset petogodišnju ženu i nije baš mnogo pogrešio. Tek što je kročio u kancelariju, Aždaja je već ušla s velikim blokom koji je ostavljao utisak na čoveka.","\"Ah, izgleda da smo oboje poranili, gospođo Ganter.\"","\"Drago mi je što mogu da kažem da uvek dolazim rano, profesore\", primeti Aždaja dok su se rukovali. Isaka Njutna je pogodila činjenica što je znao ime Aždaje, žene koju nikada ranije nije video, a nije imao pojma kako je Skrudžijevo pravo ime. To mora da je nešto značilo mada nije mogao da se doseti šta. A ni Aždaja mu nije dala mnogo vremena za razmišljanje. Otvorivši veliki blok, ona reče:","\"Mogli bismo, profesore, da zajedno razmotrimo listu sa sastancima i odborima kako biste se uputili u stvari.\" Ova Aždaja je očigledno pripadala onoj vrsti sekretarica koje su veravale da šefovima treba upravljati.","\"Nisam zakazao nikakve sastanke, gospođo Ganter, a nisam ni član nijednog odbora\", odvrati Isak Njutn, razmišljajući o tome kako će biti dobro da stvari dovede u uobičajeni red od samog početka.","\"Oh, jeste, profesore, ako nemate ništa protiv što Vam to kažem. Danas posle podne je sastanak Veća fakulteta. Njegov ste član, ex officio; a u sredu je sastanak Mekfarlanovog odbora. I njegov ste član, ex officio. Profesor Bolton želi da se vidi s Vama, kaže da je hitno. On je profesor na geostrofizici, preko puta. Želi da Vas vidi i Majkl Hauart, jedan od članova vašeg osoblja. On takođe kaže da je hitno, a i moglo bi biti s obzirom na to da je umešan u skandal o kome bih više volela da čujete od nekog drugog a ne od mene. Gospodin Klemperdaun iz CERC-a dolazi da s Vama porazgovara o istom tom skandalu, i bez sumnje ćete od njega saznati sve o tome. Gospodin Klemperdaun kaže da bi mu bilo zgodno da navrati sutra posle podne i ja treba da potvrdim vreme sastanka pošto se oko toga s Vama dogovorim.\"","\"Hvala vam, gospođo Ganter, i zahvalite gospodinu Klemperdaunu što se potrudio da potvrdi vreme sastanka. Pitam se da li biste mogli da mi date popis svih tih silnih i zadivljujućih rasporeda?\"","Ova primedba nagnala je Aždaju da kasnije tog jutra, posle jedanaest, primeti svojoj prijateljici, sekretarici profesora kristalografije, da će s novim profesorom biti 'pomalo teško'.","Aždaji nije bilo zamorno da se ponavlja.","\"Imam već spreman spisak\", reče ona i poput mađioničara izvuče parče papira iz svog bloka. \"Treba da Vam napomenem, profesore, da jednu važnu stavku nisam uvrstila u spisak. Svaki dan očekujemo posetu Gajstera.\"","\"Koga, gospođo Ganter?\"","\"Gajstera. Zovemo ga tako, prafesore, jer nikada ne znamo kojeg dana ili u koje vreme može da se pojavi.\"","\"A ko je, ako smem da pitam, Gajster?\"","\"Više bih volela kada biste to sami otkrili, profesore, kada za to dođe vreme.\"","\"Za njega da se pojavi?\"","\"Da, profesore.\"","\"A ja bi trebalo da sedim ovde vrteći palčevima i čekajući tu prikazu da se pojavi?\"","\"Od Vas se ne traži da vrtite palčevima, profesore, ali bilo bi dobro da budete u blizini. Svi ostali iz Odeljenja to čine.\"","Uzdržavši se od još jednog delotvornog komentara, Isak Njutn se zadovolji izjavom:","\"Možete obavestiti gospodina Klemperdauna da izvoli doći sutra sa svojom pričom o skandalu. Mada ne smem ni da pomislim šta bi se dogodilo kada bi se Gajster ili češirski mačak pojavili za vreme njegove posete.\"","Aždaja čujno frknu shvativši to kao nedostatak pravog smisla za odgovornost. \"Iskreno rečeno\", kasnije tog jutra kazala je ona ironično svojoj prijateljici, sekretarici profesora kristalografije, \"mislim da se neće dugo održati na tom mestu.\" Do tog mišljenja će i sam Isak Njutn uskoro doći.","\"Da li hvatate diktate, gospođo Ganter?\"","\"Razume se, profesore.\"","\"Moram da se pobrinem za nekoliko pisama, da kažemo za jedan sat?\"","\"U redu, profesore, ako sada niste spremni\", odvrati Aždaja i isprsi se. U ovom stavu, ona osu svoju konačnu i, kako je očigledno smatrala, presudnu paljbu.","\"Mogu li da Vam ponudim jedan mali savet, profesore?\"","\"Kakav, gospođo Ganter?\"","\"Na Vašem odeljenju pastoji jedna mlada dama, profesore, koju treba izbegavati. Ona svima pravi neprilike.\"","\"To je veoma zanimljivo obaveštenje - hoću reći ozbiljno obaveštenje, gospođo Ganter. Ka bi mogla da bude ta mlada dama?\"","\"Njeno ime je Frensis Haroldsen. Bije je glas da je zgodna, mada neke od nas sumnjaju da je baš onoliko lepa koliko to muškarci, izgleda, misle.\"","\"Da li je ta mlada dama jedna od sekretarica?\"","\"Ne, nipošto!\" Aždaja gotovo zavika uvređenim glasom. \"Gospođica Haroldsen je jedna od demonstratora. Mada ne bih želela da kažem šta ona, u stvari, demonstrira.\"","\"I Vi mi savetujete da mladu damu izbegavam u širokom luku?\"","\"Želela bih da Vam dam jedan još važniji savet. Da sam na Vašem mestu, ja bih je odvela do ulaznih vrata i rekla: 'Napolje!'\"","Aždaja pljesnu rukama - što je, izgleda, trebalo da na indirektan način izrazi zadovoljstvo - uspevši to da izvede a da ne ispusti veliki blok, koji je ostao na svom mestu kao da je magnetom pričvršćen za njenu ruku.","\"Inače ćete se i sami upecati, pazite šta sam Vam rekla, profesore.\"","Kada je Aždaja napustila kancelariju, u glavu Isaka Njutna hrupi početak četvrtog stava Betovenove Pastoralne simfonije, himna zahvalnosti zbog završetka oluje. Pade mu na um da bi se mogao izvući iz kancelarije kako bi još jednom popričao sa Skrudžijem, ali odluči da pozove Kurta Valdhajma u EVNI, karisteći se kreditnom karticom kako niko ne bi mogao da mu kaže da su međunarodni razgovori zabranjeni pravilima koja je doneo Mekfarlanov odbor. A kako bi izbegao mogućnost da ga Gajster prisluškuje, govorio je francuski; razgovor je završio rečima:","\"Očekuj moj povratak krajem nedelje. Ovde sam upao u neku vrstu azila za ludake.\""]}