{"index":56,"title":"54.","paragraphs":["Igor Lobačevski bio je najzaplašeniji čovek u Moskvi, a kada je šapatom opisao svojoj supruzi stanje stvari, ona je postala najzaplašenija žena. Strašna istina je glasila: najviši ljudi u zemlji oboleli su od ludog svrabeža. Domovina je bila bez vlade. Ako bi se dogodiIo da glas o ovoj neverovatnoj i strašnoj činjenici procuri napolje, izvesno je da bi đavo došao po svoje. Kao jedini priznat stručnjak za taj novi virus, priznat zbog toga što ga je uočio u gradu Onegi, Igor Lobačevski je često pozivan radi postavljanja dijagnoze. Stoga se, hteo-ne hteo, više nego iko drugi nalazio u položaju da rastrubi postojeće stanje. To ga je činilo očitom metom za deportaciju ili za slanje u neku psihijatrijsku bolnicu, zbog čega je i bio najzaplašeniji čovek u Moskvi. Da stvar bude još gora i beskrajno ozbiljna, novi napadi, za razliku od ispoljavanja bolesti u Onegi, nisu prolazili posle svega par dana. Virus je mutirao izazivajući naizgled hronično stanje. Očigledno da je uspeo da zaobiđe imunitetni sistem žrtava sa ishodom koji je Lobačevski prosto opisao svojoj supruzi na sledeći način:","\"Svi se češu kao prasići.\"","Na izuzetno nemirnom i neugodnom sastanku Politbiroa doneta je samo jedna odluka pre no što su se prisutni raštrkali u neredu: odmah izvršiti punu mobilizaciju armije. Sekretarijatu je nedvosmisleno dato do znanja da će morati da zavede potpunu blokadu informacija za štampu o svemu što se odnosilo na događaje u Kremlju. Mobilizacija armije smesta je iskorišćena kao izvanredno i dobrodošlo pokriće za njeno jačanje.","Jedino gutač vazduha broj Četrnaest, nedavno degradiran do tog mesta s broja Jedanaest preko broja Dvanaest, nije patio od ludog svrabeža. Držao je, međutim, da je mudro da u sadašnjim okolnostima prikrije svoje dobro zdravlje ispod napadnog paćeničkog češanja.","Prekid dotoka informacija iz Rusije, izuzetna ograničenja za strane dopisnike u Moskvi i dokazi koje su pružali osmatrački sateliti o mobilizaciji Crvene armije, izazvali su napetost u prestonicama Zapada koja je narastala do razmera krize.","Predsednik britanske vlade vratio se zabrinut u Dauning strit broj 10 iz Parlamenta da bi tu našao Pinga Vorviaka, svog PPS-a, kako šetka gore-dole zabrinutog izraza lica.","\"Tu je čovek iz Ministarstva spoljnih poslova koji hoće da Vas vidi\", poče Vorvik.","\"Povodom čega?\"","\"Povodom prekida informacija iz Rusije.\"","\"Oh, dobro. Milo mi je što Ministarstvo spoljnih poslova ima svoja viđenja. Ko je to?\"","Pingo Vorvik je s nelagodnošću promenio držanje.","\"Nisam presrećan zbog njega. Kaže da mu je ime Smitfild. Proverio sam, dakako, i zaista tamo postoji jedan Smitfild - radi za ser Artura Fodsringama u Odseku za neobične aktivnosti.\"","\"Pa, ovo i jeste prilično neobično, zar nije? Šta nije u redu s njim?\"","\"Više bih voleo da sami to otkrijete, predsedniče vlade. Osećam da je trebalo da ga najurim. Bilo kakvo obraćanje Ministarstva spoljnih poslova trebalo bi da ide barem preko ser Artura, čak i uz puno uvažavanje aktivnosti koje su neobične. AIi Smitfild kaže da zna razlog ovog prekida...\", završio je Vorvik pomirljivim tonom.","\"Pravilno si postupio, Pingo\", klimnuo je predsednik. \"Treba prevrnuti svaki kamen pa makar to bio samo vodenični kamen Ministarstva spoljnih poslova.\"","Smitfildava pojava nije ni za jotu pospešila mišljenje predsednika vlade o Ministarstvu spoljnih poslova. On je, kao i obično, bio odeven u odelo veće za pola broja, što je pojačavalo utisak o njegovom uvelom izgledu. Kada je premijer ušao ustao je iz fotelje, u koju se izvalio. Dva centimetra pepela od cigarete u uglu njegovih usana rasipalo se po tepihu.","\"Ako postoji jedna stvar koju više mrzim od muva, to je pepeo cigarete na tepihu, mom tepihu\", zaurlao je predsednik vlade.","\"Oh, to\", trže se Smitfild danekle iznenađen, a onda dadade: \"Mislio sam da Vas zanima Rusija, a ne pepeo cigarete. Ako ništa drugo ono Vam bar povazdan ne vrči veliki ventilator na tavanici.\"","\"Zanima me Rusija, ali me, takođe, zanima i pepeo od cigarete na mom tepihu.\"","\"Čudni prioriteti\", graknu Smitfild, piknuvši cigaretu u prazan kamin veštim pokretom prstiju.","\"A kome to, ako mogu da pitam, po vazdan vrči veliki ventilator na tavanici?\"","\"Ser Arturu Nikogoviću, panju za koga radim u MSP-u.\"","\"Mislite na ser Artura Foderingama, ako se ne varam?\"","\"Tako je. Ser Artur Foderingam, kao što sam rekao. Iz Oksforda na Haraou. Eks-predsednik džokej kluba u Ranžipuru. Uzgaja paprat u kancelariji - ukoliko Vas to zanimna.\"","\"Ne zanima me.\"","\"Zanimalo bi Vas kad biste morali da se suačavate s njim svaki božji dan, kao što je sa mnom slučaj. Gora je od muva, s Iistovima u kojima bi mogla da se sakrije boa.\"","Predsedniku vlade je već bilo preko glave. AIi pre nego što izbaci Smitfilda, hteo je da raščisti jedno neobično zanimljivo pitanje.","\"Kako ste uspeli da se zaposlite u MSP-u?\"","Na ovo pitanje, koje mu je često postavljano, Smitfild je utonuo u fotelju, zapalio još jednu cigaretu i rakao:","\"Položio sam ispit za državnu službu. Znate one gluposti koje tamo pitaju. Prevedite:","Lugete, O Veneres Cupidinesque,","Et quantum est haminum Venustiorun.","Passer mortuus est meae puellae,","Passe, deliciae puellae.","Pa, ja sam to uspeo da prevedem. Shvatate. Ako ne znate latinski, predsedniče, to znači:","Dođite, sve Venere i Kupidoni, brzo","Da oplakujete, i svi vi ljudi od ukusa;","Vrapca moje gospe, O, on je otišao,","Vrabac koga je moja gospa volela, mrtav je.","To je gradivo koje vam daju u Ministarstvu spoljnih poslova. Omogućava Vam da shvatite svet.\"","\"Da, ali...\", upao je predsednik vlade.","\"Oh, Vi se pitate šta je bilo na razgovoru. Lako za nekog s mojim zaleđem. Nemajući to preimućstvo da sam eks-predsednik Džokej kluba u Randžipuru, iznajmio sam nekog glumca iz jedne od agencija - balvana s pravim nosem i naglaskam kao zrela šljiva u jesen. Trenirao sam ga u koještarijama koje će, znao sam to, ispitivači tražiti i poslao ga umesto sebe na to mesto. Lako, kao što rekoh. Prošao je uz leteće boje, kako kažu u mornarici.\"","\"Šta je bilo s tim glumcem?\"","\"Loše je završio, na način na koji većina njih skončava.\"","Smitild se nakašljao bljunuvši oblak dima, na predsednikovo rastuće nezadovoljstvo. Pa ipak, ovaj čovek je bio očaravajući na neki gnusan načim. Način na koji je sedeo ovde u fotelji uticao je da mu rukavi njegovog prevelikog sakoa prikrivaju gotovo čitave šake tako da su samo vrhovi prstiju bili vidljivi; a tek način na koji je govorio, ni najmanje se ne naprežući da drži cigaretu u ustima - ona je naprosto visila u njihovom levom uglu, poričući gravitaciju!","\"Nameravali ste da mi kažete nešto o ruskom prekidu informacija.\"","\"Tako je. Nameravo sam. Ali mi Vi nećete verovati. Ni sam ne bih u to poverovao. Bar ne nekom ko tek tako uđe ovde kao što sam ja učinio.\"","\"Znaću da li sam poverovao u Vašu priču tek kad je čujem.\"","\"Pa, ono što se dešava u Rusiji nije vojna vežba, budite uvereni.\"","\"Šta je onda?\"","Smitfild je povukao dim i ponovo zafrljačio cigaretu kroz vazduh pravo u prazan kamin, ispuštajući dim kroz nozdrve koje je raširio za ovu svrhu. Zatim reče:","\"To je ludi svrabež.\"","\"Ne zvuči baš kao verovatna priča, bojim se\", odgovori predsednik vlade umirujućim glasom, sada već uveren da je Smitfild stvarno ludak.","\"Ludi svrabež,\" ponovi Smitfild setnim glasom što nije doprinelo njegovoj uverljivosti. Predsednik vlade je ćutao, te Smitfild nastavi u poslednjem očajničkom pokušaju:","\"Posredi je nova bolest koja se javila u severnoj Rusiji, u jednom gradiću po imenu Onega. Izbila je još na nekoliko mesta, primera radi: na Solounonskim ostrvima. Sve ih je spopao svrab a izlečenja nema na pomolu.\"","\"Koga tačno?\"","\"Politbiro. Sav je izrešetan. Zavrtanje slavine za informacije je posledica toga. Shvatate?\"","\"Mogli bismo da konsultujemo Savet za medicinska istraživanja\", predloži predsednik vlade želeći da odobrovolji ovog čoveka.","\"Ili biste mogli da konsultujete Božić-batu\", odgovori Smitfild sarkastično. \"Došao sam da Vam to lično saopštim jer je važno i zbog toga što bi oni osujetili da moj izveštaj stigne do Vas.\" Podižući se polako iz fotelje i ispravljajući rukave svog sakoa, dodao je:","\"A sada idem svojim putem.\"","Trenutak-dva pošto je Smitfild izašao, Pingo Vorvik je doneo pune ruke papira u predsednikovu kancelariju na gornjem spratu.","\"Da li je onaj čovek imao da kaže nešto vredno?\" upita on.","\"Rekao je da je Politbiro podlegao nekoj novoj bolesti po imenu ludi svrabež.\"","Pingo Vorvik se grohotom nasmeja.","\"Moći ću da živim od toga do kraja nedelje\", likovao je.","Smitfild je polako koračao niz Dauning strit. Kada je stigao do Vajthola pripalio je novu cigaretu, kašljucnuo i pognut krenuo u pravcu Cenotafa. Nije mario što ga ljudi ignorišu ili mu ne veruju. Ono što je teško mogao da podnese bila je neizgovorena optužba da, zapravo, sve vreme nije radio svoj posao."]}