{"index":63,"title":"61.","paragraphs":["Isak Njutn nije bio u pravu. Časovnik na kuli Edvarda III pomerao se polako, beskonačno polako, prema 3 sata po podne. Kada je sat ponovo otkucao, master je zagrmeo:","\"Sreća je što ponekad nisi u pravu. Nadajmo se da ćemo pregurati do tri i petnaest.\"","I tako, četvrt sata po četvrt sata, čekali su u velikoj prostoriji na spratu koledža Triniti sve dok se najzad nije vratio ministar sa zaista rđavim vestima.","\"Lansiran je veći broj projektila. Zakasnili smo da ih sve zaustavimo\", rekao je Isaku Njutnu.","\"Čak ako ranije mast nije otišla u propast, sada sigurno jeste\", reče master rezignirano.","Kao da je pominjanje vatre podstaklo neku uslovljenu reakciju, master je poveo društvo u svoj lični kutak gde su bila složena drva u kaminu.","Kada su ostali pokušali da mu pomognu, master je kleknuo da potpali drvo i pokretom ruke zadržao ostale. Zatim je polako klimnuo kao da se obraća sam sebi.","\"Ne, mogu sam. Kao dečak imao sam običaj da hvatam pastrmke i da ih kuvam na lagorskoj vatri. Ovo je možda poslednji put da pripaljujem vatru. Šteta što nema nijedne pastrmke.\"","Kada je vatra počela da pucketa jer je drvo bilo suvo, ser Hari Džulijan se smestio u veliku fotelju naspram mastera i onda je, na zaprepašćenje svih, zaspao.","\"Ovo je duh koji je učinio britansku imperiju onim što je nekada bila. Vi, mladi ljudi, toga se, naravno, ne sećate\", reče master podrugljivo. Nevolja današnjice je u tome što su svi disko-klubovi uvek otvoreni. Nema odmora. Nema mira. Nema hrkanja\", nastavio je kada je disanje ser Harija postalo čujno. Fin de siecle. Fin de svega.\"","\"Nisam toliko sigurna u to\", primeti Frensis Haroldsen.","\"Zbog čega nisi toliko sigurna u to?\"","\"Zato što imam osećaj da je sve ovo u vezi s kometom.\"","\"Kako to može biti, Frensis Margaret?\" upade Kurt Valdhajm, prekinuvši dugo ćutanje za vreme koga je mislio na svoju suprugu Rozi u Ženevi.","\"Razmišljala sam o tvojim aktivnim agensima.\"","\"Kakvim aktivnim agensima?\" upita Isak Njutn.","Kurt Valdhajm zavrte glavom zbunjeno i, pokušavši da izbegne pitanje, reče:","\"Bila je to samo obična spekulacija.\"","\"Spekulacija glasi da Halejeva kometa može da stvara aktivne agense\", poče Frensis Margaret, \"sposobne da izvode veoma neobične stvari. Bez te pretpostavke nismo mogli da shvatimo šta se dogodilo u avionu koji te je spustio u Stokholm. Zar i ovo ne bi moglo da bude nešto slično? Utvare u vazduhu?\"","\"Ako se ništa ne dogodi tokom narednog sata, odista mora da je nešto slično posredi\", složio se Isak Njutn.","I tako su čekali iz minuta u minut sve dok im se nije pridružio predsednik vlade donoseći još mučnije vesti.","\"Lansirani su peršinzi II. Pokušao sam da pozovem i Vašington i Moskvu - činilo se da linije nisu mrtve pa sam uporno zvao. Ali nisam uspeo nikog da dobijem. Ni Istok ni Zapad. Zaustavili smo lansiranje krstarećih raketa, ali ne verujem da će to biti od stvarne pomoći.\"","\"Učinio si ono što si mogao\", klimnu ministar. \"Ovde se javila jedna misao koja uliva izvesnu nadu.\"","\"Koja?\"","\"Da sve ovo može biti neka vrsta kometinog poigravanja.\"","\"Neka se nebesa smiluju da bude tako.\"","Master krenu napred rekavši:","\"Znate, ja verujem u pretpostavku da je to kometino maslo. Od toga ne može biti štete, zar ne?\"","\"Mislim da ne\", saglasio se predsednik vlade.","\"Onda idem da pripremim proslavu. Imam nekoliko boca izuzetno dobrog šampanjca.\"","\"Ne mogu to da podnesem.\"","\"Ne shvatam te, predsedniče. Ako ćemo svi da odletimo u Pakao, ne vidim zbog čega ne bismo mogli da odletimo tamo sa čašama šampanjca u ruci\", zagrmeo je master izlazeći iz salona.","\"Šta kaže MSP?\" upita ministar.","\"Kažu da nisu otkrili nikakvu promenu u Moskvi. Ranije je bila blokada informacija, a i sada je isto.\"","\"Nije mnogo informativno.\"","\"Znate\", nastavi predsednik vlade, \"pre otprilike nedelju dana posetio me je jedan smešan mali čovek iz MSP-a. On je neka vrsta disidenta tamo. Došao je s jednom smešnom pričom o razlogu te blokade. Rekao je da je Politbiro onesposobljen.\"","\"Onesposobljen?\" upita Isak Njutn s iznenadnim zanimanjem.","\"Onesposobljen nekom novom bolešću koja se u Moskvi vodi pod nazivom ludi svrabež.\"","\"Je li ova informacija značajna, Isače?\" upita iznenađeno Kurt Valdhajm zapazivši živahan izraz na licu Isaka Njutna.","\"Voleo bih da sam to znao ranije.\"","\"Zbog čega?\" upita predsednik.","\"Zbog toga što to daje smisao nekim od najnovijih šifrovanih poruka.\"","\"Od Halejeve komete?\"","\"Da.\"","\"Možeš li to da objasniš običnim jezikom?\"","\"Voda je najbolja\", promumla ser Hari otvarajući jedno mutno oko i obuhvatajući pogledom čitavo društvo.","\"Čak i da je tako, idem s masterom da mu pomognem oko šampanjca.\"","\"Prosto rečeno, predsedniče, sada sam gotovo siguran da sudelujemo u obmani.\"","\"Projektili, krstareće raktete i peršinzi nisu bili obmana. Oni su činjenica. I stvarno su lansirani.\"","\"Onda se čini da nigde neće stići\", zaključio je Isak Njutn."]}