{"index":69,"title":"67.","paragraphs":["Francuska vlada najavila je da će se plenarna sednica samita održati u pozorištu Versajske palate. S obzirom na to da su organizatori programa samita zahtevali da Isak Njutn podnese 'uvodno slovo' na otvaranju sednice, dva dana ranije on i Frensis Margaret doleteli su iz Londona na aerodrom Orli gde su iznajmili kola. Turistička karta oblasti jugozapadno od Pariza omogućila im je da pronađu sobu u jednoj prijatnoj staroj krčmi. Ona se nalazila u malom gradu Dampijeu, odakle je automobilom bilo lako stići u Versaj.","Dan pre samita njih dvoje su obišli palatu da bi proverili da li su izvršene sve pripreme. Što se tiče rasporeda sedenja nisu imali nikakvih primedbi, posebno kada su otkrili da su im bila rezervisana sedišta samo pet koraka udesno od mesta gde je sedela kraljica Viktorija one večeri 25. avgusta 1855. godine prilikom velikog prijema koji je u njenu čast priredio Napoleon III. Ali po svim drugim pitanjima mogle su se staviti mnogobrojne primedbe, a osnovni razlog bio je taj što je pozorište Versajske palate upravo najnepogodnije mesto za održavanje jednog samita modernih razmera. O tome je najbolje svedočila armija tehničara koji su se sada borili s - akustikom dvorane. Žice su se pružale na sve strane, a između njih su se probijali ljudi sa cigaretama obešenim u uglovima usana, krećući se nazad i napred bez vidljive svrhe.","Slične scene odvijale su se širom sveta, nastavljajući se bez prekida u takozvanoj tehnološkoj eri. Scene koje su podsećale na L'Apprenti Sorcier s tom razlikom što je ovo bilo gore od bilo čega što je Isak Njutn do tada video, prevashodno zbog toga što su tehničari, inače Francuzi i stoga pošteni ljudi, od početka znali da je njihov slučaj beznadežan. Gde god da stavili mikrofone i zvučnike, iz njih su izlazili jedino lavež i urlici što su se izdvajali iz nekakvog šištanja.","\"Potpuno je svejedno da li ću grgoljati ili govoriti u ovu stvar\", primeti Isak Njutn pošto je pregledao mikrofon na govorničkom podijumu.","\"Mogao bi da uzimaš tečnost pomoću pumpe za vodu. Onda možeš bolje da zujiš\", posavetovala ga je Frensis Margaret.","\"Kako ću, do đavola, da ubedim bilo koga u bilo šta? To bih voleo da znam.\"","\"Ne govorenjem i dokazivanjem. Samo lavežom i zujanjem. Ili šišti, ako ti se to više sviđa. Jedino što je važno to je da držiš stvari unutar razumnih granica, a posebno gestikulaciju...\"","Frensis Margaret je prekinuo krik jednog tehničara, a zatim je neko povikao, \"Frelon!\" Ostali su mu se pridružili i u roku od nekoliko sekundi divlji povici \"Frelon!\" odzvanjali su pozorištem Palate.","\"Mislim da to znači stršljen\", reče Frensis Margaret.","\"To zaista znači stršljen. Pogledaj!\" povika Isak Njutn žestoko odmahujući rukom kao što su činili tehničari na sve strane pozorišta. \"Ima ih svuda! Mora da im je ovde gnezdo. Bežimo odavde. Brzo!\"","\"U stvari, nije gnezdo\", zadihano je rekla Frensis Margaret kada su izjurili na otvoren vazduh, \"već vinsko bure. Vinsko bure s finim bukeom, prepuno stršljena.\"","Kada su automobilom zašli u šume Fontenbloa, Isak Njutn kratko reče:","\"Hoopla.\"","\"Šta nije u redu s hoopla?\" hteela je da zna Frensis Margaret koja je vozila.","\"Simptomatično je za celu situaciju. Skrenuli smo pažnju ljudi i vlada, ali ne dovoljno ozbiljno.\"","\"Mislila sam da prilično dobro napredujemo. Dogurali smo odista veliki program do ivice dobijanja međunarodne finansijske potpore.\"","\"I da i ne.\"","\"Šta hoćeš da kažeš tim i da i ne?\"","\"Podseća me na plimu.\"","\"Zašto?\"","\"Zakratko se čini da plima mora da raste i ona zaista raste noseći sve sa sobom. No, na kraju dođe do obrta i nastaje oseka.\"","\"Plima još nije prešla u oseku.\"","\"Ne, plima još nije prešla u oseku. Ali se bojim da hoće. To je zbog toga što vlade razmišljaju kratkoračno, samo do sledećih izbora. Teško je razvijati veliki dugoročan program poput ovog uz psihologiju kratkog daha. Saznanje da sva njihova skupocena oružja ne vrede pišljivog boba sigurno ih je dobrano uzdrmalo, ali jednom, kada se priviknu na taj šok...\"","\"Uzmaći će\", zaključila je Frensis Margaret, obilazeći neku džombu na putu.","\"Tako je, uzmaći će. Potrebna nam je neka vrsta šoka koji ne mogu da zaborave.\"","\"Volela bih da ovo nisi rekao!\" uzviknu devojka.","\"Zbog čega?\"","\"Zato što sam zapazila da je gotovo prešlo u naviku da se dogodi ono što kažeš. Za sve su krivi oni signali koje, kako si rekao, osećaš da emituješ. Mislim da si začaran\", dodade Frensis Margaret.","\"Gluposti.\"","\"Pa, nemoj samo da počneš da šalješ naše signale koji nose poruku da je sve beznadežno. To me čini nervoznom.\"","\"Pre bi se reklo sujevernom.\"","\"Bolje je reći razboritom.\"","\"U redu, onda razboritom. Mislim da ubrzo treba da skrenemo s ovog druma\", reče Isak Njutn proučavajući kartu."]}