{"index":7,"title":"6.","paragraphs":["Oba muškarca bila su visoka i vitka; obojica su bili fizičari. Pa ipak, posmatrač bi uočio da se u psihološkom pogledu krajnje razlikuju. U dvadeset osmoj godini Majk Hauart je još izgledao kao mladić od dvadeset. Kosa dugačka oko tri inča stršala mu je uvis i to ga je činilo još višim i nespretnijim nego što je stvarno bio. Imao je svetlosmeđu kosu i oči, a i dok se Isak Njutn pokorio tradiciji koja je podrazumevala da glavešine odeljenja nose odela, Majk Hauart je bio odeven u sportsku košulju i farmerke. Mogao bi da kaže kako nije u stanju drugačije da se oblači, s platom koju prima od zahvalnog Univerziteta i dvojica muškaraca bi se bar u tome složila, jer će plata Isaka Njutna posle odbitaka sada biti manja za polovinu od one kod EVNI-ja. Englezi su oduvek apelovali na svoje eks patriote da se vrate kući, ali nisu propuštali priliku da to ekspatriotama i naplate. Noblesse oblige rekli bi, razume se, ali time ne može da se plati račun kod mesara. Isak Njutn uhvati sebe kako razmišlja o tome da li će ubuduće moći da kupuje odela.","\"Znači, smatrate da ne postoji nikakva šansa?\" upita Majk Hauart sa žaljenjem u glasu.","\"Da\", odvrati Isak Njutn, \"prekršili ste pravila, pravila civilne službe, a to se ne prašta, ni na nebu ni na zemlji.\"","\"Mogao bih da se žalim Ombudsmenu. Shvatate, sve me to veoma ljuti.\"","\"Ombudsmenu život mora da je zanimljiv. Sećam se situacija iz ranijih godina, prilično sličnih ovoj u kojoj se Vi sada nalazite, a koje su me uvek pogađale, jer su bile pomalo nepravedne. Neki momak, poznat pod nadimkom Mesingani Džek, bio je poslovođa u jednoj od lokalnih fabrika. Pa, Mesingani Džek je otkrio kako da iz iste količine sirovina dobije više proizvoda. Umesto da povećava proizvodnju za vlasnike fabrike, on im je isporučivao stalno istu količinu proizvoda od iste količine materijala i nastavljao da za svoj račun prodaje višak proizvoda. Tada je napravio veliku grešku. Počeo je da razbacuje novac svuda po oblasti i zato su ga prozvali Mesingani Džek. Konačno su se pozabavili njime i na suđenju je dobio dve godine. Ovaj slučaj je veoma sličan Vašem, zar ne? Sem što je u Vašem slučaju reč o ovome, a ne o novcu\", završi Isak Njutn, pokazujući na jedan dugačak sto po kome su bile razbacane trake, ploče i otprilike desetak velikih listova papira.","\"Na osnovu čega su ga optužili, tog Mesinganog Džeka?\"","\"Kršenje ugovora. Njegov ugovor s vlasnicima fabrike nije bio sročen onako kako je on to predstavio. Činjenica da je Mesingani Džek bio genijalan, kao što ste i Vi bili genijalni, nimalo mu nije pomogla. Ja, u stvari, mislim da je ta genijalnost samo pogoršala stvari. Službeni umovi u takvim situacijama obraćaju pažnju samo na detalje ugovora.\"","\"Ali ja nisam imao ugovor!\" uzviknu Majk Hauart. \"Sem onog prema kome je trebalo da isporučim tačno ono što sam i isporučio. Satelitske telemetre s posebnim performansama u okviru posebnih težina. Mogu Vam ga pokazati. To je sve što u njemu piše. Nema napomena šta treba učiniti s onim što uštedim na težini.\"","\"Službeni um u tom slučaju uzima kao merodavno ono što razumni ljudi smatraju da je uobičajena praksa. Upravo to radi CERC u Vašem slučaju.\"","\"Ali ne postoji nikakva uobičajena praksa. Ili se može reći da je uobičajena praksa u poslu sa satelitima da se svi trude da ostanu u okviru težinskih granica, poput džokeja pred trku. Ovo je bilo neuobičajeno.\"","\"Svejedno, nećete izvojevati pobedu.\"","\"Čini mi se da je CERC postavio sebe za sudiju, porotu i egzekutora.\"","\"Upravo je tako i smišljen ugovor koji je vlada potpisala sa CERC-om pre dvadeset godina, a za dvadeset godina sudija i porota su se srodili i u stanju su da donesu mnogo drastičnih presuda. Ako želite da čujete moje mišljenje\", reče Isak Njutn, \"CERC-u nećete umaći, osim ako ne otpuzite pokajnički u Kenterberi i pospete se pepelom. Kada birokrate vide nekog naučnika kako se pred njima uvija - mogli bi malo da omekšaju.\"","\"Ja to sigurno neću učiniti! Zbog čega da se izvinjavam? Zbog toga što sam došao do velikog otkrića ne potrošivši ni dinara? Oni troše milione i šta dobijaju za uzvrat? Trice i kučine.\"","Isaku Njutnu se nije dopala primedba Majka Hauarta o 'velikom' otkriću. Takve stvari bile su luckaste. On sam nikada nije za svoje otkriće magnetskog jednopola rekao da je 'veliko'. To se prepušta drugima da kažu. Uopšte mu ne bi smetalo da CERC bude ocrnjen. Znao je da je CERC umešao svoje odvratne prste u gotovo sve vidove britanskog naučnog života - na krajnje nepropisan način, da je, čak, uticao na postavljanje profesora, što je činio, razume se, prefinjeno, a ne otvoreno, klimanjem i treptanjem. Uopšte nije sumnjao u to da će od CERC-a biti zatraženo mišljenje i o njegovam nedavnom naimenovanju, kako bi i CERC potvrdio da ga smatra za odgovarajućeg momka, za nekog ko će stoga biti u prilici da obezbedi dobre subvencije za istraživanja na Univerzitetu.","Nesreća pre dvadeset godina, kada je jedna nesposobna vlada stvorila CERC, poslušavši preporuke naivnih i nesposobnih savetnika, do sada je svela univerzitete na bednu gomilu kukavnih prosjaka, što je s uspehom izbegnuto kod EVNI-ja, i što će jednostavno morati da bude izmenjeno u Britaniji ako u njoj ima želje da se fizika ikada ponovo uzdigne iznad prosečnosti.","\"Situacije treba videti onakve kakve one odista jesu, a ne onakve kakve biste Vi želeli da budu\", rekao je Isak Njutn kolebljivom Majku Hauartu, koji je snuždeno sedeo ispruživši noge pored stola u neredu.","\"Ako ne izvršim još neka osmatranja neću imati kuda da pođem. Halejeva kometa, koja nailazi sledeće godine, bila mi je odlična prilika. Vidite, požurio sam zbog Halejeve komete. Tada je naišla Bosvelova kometa i izgledalo je logično da napravim probu. Imao sam maler što je neko otkrio da sam u telemetre uveo dodatni kanal.\"","\"Neko u CERC-u?\"","\"Ne bih rekao. Mislim da je to učinila jedna od grupa na Univerzitetu koja me proganja. Neki od njih bi sve učinili samo da se dodvore CERC-u.\"","\"Krenimo od početka kako bih bio siguran da sam sve dobro shvatio. Vaša nedopuštena oprema, koja je dopunila težinu što ste je uštedeli na telemetrima naručenim od strane CERC-a, trebalo je da prima signale na veoma velikim talasnim dužinama, dobrano van jonosfere.\"","\"Tačno.\"","\"Tako bi sve emisije na Vašoj talasnoj dužini, čiji je tvorac čovek sa zemlje, morale ostati zarobljene ispod jonosfere i ne bi mogle da stignu do Vašeg satelita.\"","\"Tačno.\"","\"Tako bi onda ljudski signali, koje biste eventualno primili, morali poticati s nekog drugog satelita.\"","\"Tačno.\"","\"Pa, šta je u tome čudno? Gomile satelita kruže oko Zemlje, za mnoge uopšte ne znamo - na primer, vojni sateliti. Zašto signali koje ste primili ne bi mogli poticati s jednog od njih?\"","Majk Hauart podiže list papira sa stola.","\"Uverite se sami. Ovi signali predstavljaju niz tačaka i crtica nalik na Morzeovu azbuku, s tom razlikom što nije u pitanju Morzeova azbuka - koliko se ja u to razumem. Niko danas ne koristi tu vrstu emitovanja. Predstavlja rasipanje kapaciteta.\"","\"Možda to čini vojska. Oni ne lupaju glavu oko nekog neznatnog rasipanja.\"","\"Za emitovanje na tako dugačkoj talasnoj dužini potrebna je veoma kabasta oprema.\"","\"Možda je u pitanju neka nova tehnologija o kojoj ništa ne znate.\"","\"Krećući se po svojoj orbiti satelit svaki put dospe u Zemljinu senku.\"","\"U odnosu na Sunce ili u odnosu na kometu?\"","\"U odnosu na kometu. Nikada kad mu se Zemlja našla na putu nije bilo signala. Tako bi vojni satelit, ako je on u pitanju, morao da se kreće po orbiti koja na neki način uspeva da oponaša kometu.\"","\"Što je malo verovatno\", složi se Isak Njutn zamišljeno, a zatim dodade, \"ali krajnje neverovatne stvari se, razume se, događaju na svetu s vremena na vreme.\"","\"Kada bih mogao da dosegnem do Halejeve komete, mislim da bih razrešio stvari\", nestrpljivo povika Majk Hauart.","\"Sumnjam\", odvrati kratko Isak Njutn, ugasivši trenutnu iskru nade u Majku Hauartu. \"Ne postoji način da se čovek potpuno uveri u ovu vrstu okolišne argumentacije. Morate imati određene postavke, izračunati nešto tačno ili, razume se, dešifrovati tačke i crtice. Da Ii ste to pokušali?\"","\"Bacio sam pogled na njih, ali nisam daleko odmakao. Nevolja je u tome što posedujem odista malu količinu stvarno upotrebljivih podataka. Signal je gotovo sve vreme bio slab. Iako postoji nedvosmisleno pravilno pulsiranje signala, nije lako razabrati šta su tačke, a šta crtice - pomalo mi liči na nejasnu poruku upućenu Morzeovom azbukom.\"","\"Imate li štampan zapis najtipičnijih mesta?\"","\"Da, negde ovde imam prilično tipičan deo zapisa.\"","Majk Hauart stade brzim, nervoznim pokretima da traži među razbacanim papirima, te konačno izdvoji jedan list i pruži ga Isaku Njutnu, zajedno s onim na kojem su bili upotrebljivi podaci, rekavši:","\"Možete da vidite da postoji velika razlika.\"","Umesto da samo baci pogled na listove papiram, Isak Njutn izvadi iz stola lupu i stade da proučava zapise nepojmljivo dugo. Konačno se zavali u svoju stolicu i reče ohrabrujućim glasom:","\"Ovi bi se podaci mogli dosta poboljšati kada bi bili podvrgnuti odgovarajućoj kompjuterskoj tehnici. S vrstom programa koju koristimo kod EVNI-ja, kompjuter počinje od upotrebljivog materijala. Uči dužine i oblike pulsiranja. Zatim prelazi na malo manje upotrebljive podatke, koje upotpunjuje u svetlosti stečenog iskustva. Onda uzima u razmatranje još manje upotrebljive podatke i tako dalje, učeći i upotpunjujući sve vreme. Mislim da su Vam te stvari poznate. Jeste li probali?\"","\"Bio bi mi potreban veći uređaj od onog koji imamo ovde u Kembridžu, a ako zatražim odobrenje da to uradim na nekom drugom mestu - pa, došlo bi do velikog odlaganja, i mogu da zamislim kakav bih odgovor na svoju molbu dobio od CERC-a. A pored toga, verovatno bih morao da predam podatke, a to neću da učinim. Ako zbog njih moram da patim, onda ću ih i zadržati.\"","\"Mogao bih srediti da to obave u EVNI-ju. Da li biste ih predali meni?\"","Majk Hauart je trenutak razmišljao, a zatim ozbiljno reče:","\"Da, mislim da bih. Uglavnom zbog toga što ste i sami učinili nešto važno u fizici. Ali tražio bih od Vas da nikome ne kažete o čemu je reč.\"","Isak Njutn klimnu i upita:","\"Jesu li svi diskovi ovde?\"","Kada Majk Hauart potvrdno klimnu, Isak Njutn nastavi:","\"Moram da idem u Ženevu krajem ove nedelje. Poneću ih sa sobom i dati u postupak. Imam još neka posla kod EVNI-ja tako da ću prilično često odlaziti tamo. Pobrinuću se da se posao obavi u dogledno vreme. Izdvojite mi prave diskove, pažljivo ih obeležite i ja ću ih zaključati u mom stolu.\"","Isak Njutn je shvatao zašto Majk Hauart ne želi da se odvoji od svojih podataka, aIi nije bio spreman na Hauartov naredni odgovor.","\"Radije ne bih ostavio diskove ovde, ako nemate ništa protiv. Čuvaću ih i doneću ih ako mi kažete kada se nadate da ćete ići u Švajcarsku.\"","\"Zar nemate kopije?\"","\"Imam, ali nije to u pitanju.\"","\"Plašite se da ovde neće biti na sigurnom?\"","\"I neće. U proteklih osamnaest meseci ovu kancelariju su koristili svakakvi ljudi. Nemam pojma koliko njih još ima ključ od Vašeg radnog stola.\"","Pošto ga je zainteresovalo ono što je smatrao da se može nazvati paranoidnim stanjem Hauartovog uma, Isak Njutn se nagnu napred u svojoj stolici.","\"Ali zašto ih onda uopšte ostavljate u Laboratoriji?\"","\"Ne ostavljam ih. To mi ne bi palo na pamet. Doneo sam ih ovamo samo da bih ih Vama pokazao.\"","\"Ne razumem zašto bi iko želeo da ih ukrade.\"","\"Ah!\" povika Majk Hauart. \"To je zato što sve ovo smatrate gomilom gluposti, zbog toga što me ismevate. Ali kada biste samo jednom priznali da sam u pravu, tada biste shvatili zašto bi mnogi želeli da ukradu diskove. Kao prvo, ljudi iz CERC-a. Civilne sluge nikada ne vole da za sobom ostavljaju tragove, zar ne? O osetljivim stvarima se razgovara preko telefona, a ne preko pisama, zar ne? A kada dođe do nesreće nema ničeg napismeno, sem, možda, nekoliko dvosmislenih rečenica za koje se mislilo da nešto znače, ali koje baš ništa ne znače kada ih čovek pažljivije pogleda. Uveren sam da sve to znate bolje od mene.\"","\"Pretpostavljam da bi se našli u nezgodnom položaju, ako bi se ispostavilo da ste Vi u pravu\", nasmeja se Isak Njutn. \"Nadam se da će tako i biti, ali videćemo. Ali ne shvatam kako bi CERC mogao da provali u kevendišku Laboratoriju.\"","\"Ne bi to oni učinili. Pristupilo bi se tome iznutra, razume se. Već sam vam rekao da ima mnogo ljudi koji žele da se dodvore CERC-u.\"","\"Znači li to da ovde ne postoji niko u koga biste mogli da imate poverenja?\"","\"Pa, verujem Vama, a ima i drugih. Na primer, Frensis Haroldsen.\"","Isak Njutn se iznenada vrati na svoj razgovor s Boltonom i Aždajom, shvativši da su tehničke pojedinosti njegovog razgovora s Hauartom trenutno utišale u njemu sumnju da je uskraćivanje finansijskih sredstava u proteklih trinaest godina na neki način gurnulo Univerzitet u stanje masovnog ludila. Odlučivši da neće više da podnosi nikakve gluposti, on oštro reče:","\"Pretpostavljam da imate račun u banci?\"","\"Da, razume se.\"","\"Gde?\"","\"Kod Berklija.\"","\"U kojoj poslovnici?\"","\"Glavnoj, u Benetovoj ulici. Ali zašto?\"","\"Zato što ćemo smesta otići tamo da se nađemo sa direktorom, i Vi ćete ga zamoliti da ove diskove pohrani u svom sefu. I još ćete reći direktoru da sam ja jedina osoba koja ima pravo da ih povuče. Je li jasno? Inače možete da zaboravite na celu stvar.\""]}