{"index":72,"title":"70.","paragraphs":["Frensis Margaret se probijala kroz veoma usplahirenu gomilu ka britanskoj loži. Kada se približila, Isak Njutn joj doviknu:","\"Pitao sam se gde si nestala. Jesu li ključevi od kola kod tebe? Jesu, dobro. Pridružiću ti se u kolima kroz nekoliko minuta. Samo da saznam nešto više o ovom obaveštenju iz Medona.\"","Prošlo je znatno više od pet, možda i svih dvadeset minuta, pre no što je Isak Njutn ušao u kola i zatekao Frensis Margaret na putničkom sedištu.","\"Hoćeš li da voziš?\" upitao ju je.","\"Radije ne bih. Doživela sam šok. Zbog toga sam i zakasnila na poslepodnevnu sednicu.\"","Dok je Isak Njutn manevrišući izvezao automobil iz gužve na parkingu na dugačku aveniju koja je vodila ka gradu Versaju, Frensis Margaret je opisivala svoje neobične halucinacije.","\"Posle svega, dakle, ni ti nisi ostala pošteđena\", primeti Isak Njutn kada je ona završila.","\"Pa, to što sam došla neposredno pre objavljivanja vesti iz Medona očigledno znači nešto. Kao da si mi ti emitovao one tvoje signale. Ne mogu da razumem kako to da se za taj predmet, ili šta je već posredi\", reče Frensis Margaret s izrazom čuđenja na licu, \"nije znalo ranije. Čovek bi pomislio da su astronomi lako mogli da uoče predmet koji je, kako vele, toliko veliki.\"","\"Uočili su ga oni. Za taj predmet ili već šta je to, zna se otprilike godinu dana, a možda i duže.\"","\"Zbog čega su nam onda tek sada saopštili vest?\"","\"Zbog toga što je ta stvar iznenada promenila pravac kretanja. Da se to nije desilo prošla bi pored Zemlje na bezbednoj razdaljini, kao što to sve vreme čine mali asteroidi.\"","\"Nije li to kao raketa kojoj se na pola puta ispravlja kurs da bi pogodila cilj?\" upita Frensis Margaret zamišljeno.","\"Slično tome.\"","\"Kako se to može postići?\"","\"Niko to, dabome, stvarno ne zna. Verovatno je nastupio iznenadan proces isparavanja, kao kad raketa aktivira mlazne motore.\"","\"Sigurna sam da je to namerno urađeno.\"","\"Da, namerno. Kao i u slučaju tvog šoka, a i s osećanjem koje je mene opsedalo čitavog jutra. Posebno kada sam završio govor.\"","\"Kakvo osećanje?\"","\"Da sam obavio svoju dužnost. Da sam učinio sve što sam mogao nastojeći da ubedim ljude. To se sasvim lepo uklapa s tvojim čudnim utiskom da razgovaraš sa špilom karata. Moglo bi se reći da sam ja, zapravo, imao isto osećanje.\"","Isak Njutn je skrenuo kola na upražnjeno mesto u centru grada Versaja i ugasio motor, rekavši:","\"Hoću da pogledam da li mogu da kupim par stvari.\" Zatim je dodajući svoju akten-tašnu Frensis Margaret rekao: \"Što ne bi pročitala izveštaj s podacima iz Medona. Niti sam ga tražio niti molio da mi ga daju. Pravo i pošteno sam im ga ukrao ispred nosa, imajući na umu da francuska vlada može uvek da pribavi još jednu kopiju - što s nama nije slučaj.\"","Isak Njutn se uskoro vratio sa dva zavežljaja. Pošto ih je ćušnuo u zadnji deo kola uvukao se na vozačko sedište i rekao:","\"Vreće za spavanje i termosi. Ako noć bude vedra, možda ćemo poželeti da odemo na neko mesto napolju odakle ćemo moći da gledamo nebo. Palo mi je na pamet da bismo mogli da potražimo jednu takvu pogodnu osmatračnicu na putu za krčmu.\"","\"Ali šta rade ostali?\" upita Frensis Margaret.","\"Tamo vlada strahovit haos. Mislim da smo mu već izmakli.\"","\"Haos? Pa zar francuski predsednik nije rekao da će mu biti drago da obezbedi nesmetan povratak?\"","\"Njima bi bilo drago kad bi bili u stanju da obezbede nesmetan povratak - što je nešto sasvim drugo.\"","\"Da li si saznao nešto određenije?\"","\"Francuzi nastoje da ubede šefove vlada da se sastanu u nekom zamku blizu Fontenbloa, nedaleko od mesta pored koga smo juče prošli. No, uglavnom su izraženi zahtevi za hitan povratak u domovinu. Amerikanci će verovatno uspeti u tome zahvaljujući predsednikovom avionu, ali Rusima će to teško poći za rukom, pa je za njih bolje da ostanu. Francuzi kažu da će staviti na raspolaganje svoje vojne helikoptere koji bi prebacili ljude na manje razdaljine. Predsednik naše vlade želeo je da i mi pođemo s njima ali mi se učinilo da to nema smisla, jer ništa ne možemo da učinimo. Shvatio sam da bismo mogli samo da budemo nemi posmatrači.\"","\"Ali ostalo je još dvanaest sati do sudara s tom stvari. To je mnogo vremena.\"","\"Nije kada su aerodromi zakrčeni, a saobraćaj paralizovan. Pri tom, nisam mislio na potpunu paniku koja će nastati kada se vest raširi.\"","\"A na šta si mislio?\"","\"Na neodoljive nagone ogromnog broja ljudi.\"","\"Koji će učiniti šta?\"","\"Kretati se, naprosto se kretati. Biće to kao uskršnja gužva, samo sto puta uvećana. Znaš, kada je francuski predsednik objavio ono, odmah sam poželeo da požurim u Devon, kući - nešto što mi se tako spontano nije godinama javilo. Potom sam poželeo da jurnem natrag u Kembridž. Zatim su mi na um pali Kurt i Rozi Valdhajm i njihova planinska kuća u Vengenu, te kako bi to bilo idealno mesto da se provede narednih dvanaest sati. Mogli bismo da spavamo na terasi, pomislio sam, gledajući put planina i ka nebu - taj predmet će biti veoma sjajan kad bude dolazio. A onda sam shvatio da jednostavno ne bismo mogli stići do Vengena. Završili bismo u jezivoj gužvi koja će se stvoriti oko nekog aerodroma. Stoga sam se opredelio za najjednostavniju i najbolju stvar za nas, a to je da ostanemo upravo ovde gde smo.\"","\"Pa, hvala ti što si doneo odluku i za mene. Kako si znao da ne želim da idem kući?\" upita Frensis Margaret suvim glasom.","\"Da budem iskren uzeo sam to zdravo za gotovo. Uvek si govorila kao da je tvoja kuća van dozvoljenih granica kretanja. Ne znam čak ni gde se nalazi. Gde je, uzgred?\"","\"Severno od zaliva Morekamb, tamo gde se doline slične Davonu uspinju ka visokim brdima u pozadini. U blizini obale je kraško područje s dobrom travom za stoku i divnim pejzažom pre no što stigneš do brda. Moj narod je došao tamo pre hiljadu godina - baš kao što je onaj ludi Šveđanin, Erikson rekao - s obale škotske u dugim brodovima. Mora da im se posle mukotrpnog putovanja učinilo da su otkrili raj. U svakom slučaju, moja porodica živi tamo, sklupčana u svojoj maloj privatnoj dolini, hiljadu godina. Imanje je ostajalo najstarijem sinu a mlađi sinovi su odlazili u vojsku ili mornaricu. Pretpostavljam da su u stara dobra vremena odlazili i u gusare; severna obala Južne Amerike i takve stvari.\"","\"Ti si, dakle, potomak linije starijih sinova? Sve do poslednje generacije?\"","\"Tako je. Dvadeset ili trideset generacija, iščezlih do sada. Senke marširaju sve dalje i dalje u prošlost.\"","\"Zbog čega to ranije nisi spominjala?\"","\"Oh, zato što je to za našu vrstu porodice neprilika. Imati dete, posebno žensko dete, koje rešava kvadratne jednačine - isto je kao biti rođen s jednim okom ili s dvanaest nožnih prstiju.\"","\"Smatram da su mojih dvanaest prstiju korisni. Jesi li uspela da pogledaš taj izveštaj s podacima?\" upita Isak Njutn.","\"Nije ohrabrujuće, je li? Brzina skretanja te stvari tako je velika. Poput onog predmeta koji je pogodio reku tungušku 1908.\"","\"Sibirski meteorit?\" upita Isak Njutn skrenuvši kola na jedan manji put koji je vodio ka gradiću Dampijeu u kome su bili odseli.","\"Da, i premda je tunguški meteorit bio znatno manji od ovog, ipak je poobarao drveće stotinu kilometara naokolo. Udarni talas će biti bez sumnje užasan.\"","\"Pokušavao sam da razmišljam u relacijama fizike. Počelo je brzinom od pedeset jedan kilometar u sekundi - astronomi tvrde da su toliko izmerili\", reče Isak Njutn. \"To je mnogo više od brzine zvuka u bilo kojoj čvrstoj ili tečnoj supstanci. Neizbežno mora doći do gasifikacije u ogromnim razmerama. Postaće ogromna vrela lopta gasa koja će na svom putu zračiti u svim pravcima.\"","\"Podižući namah atmosferski vazduh\", složila se Frensis Margaret sumorno. \"Iznad oblasti udara, mislim. Tada će okolni vazduh nahrupiti da ispuni prazan prostor. Sve će se završiti najstravičnijim ciklonom u poslednjih milion godina.\"","\"Koliko će biti velika oblast opustošena udarnim talasom?\"","\"Malo sam o čemu drugom razmišljala otkad sam čula obaveštenje u pozorištu\", odgovori Frensis Margaret istim turobnim glasom.","\"I kakav je zaključak?\"","\"Pa, ako kažeš da će biti veličine crnih mrlja na Mesecu nećeš mnogo pogrešiti.\"","\"Hiljadu kilometara?\"","\"Da, oko hiljadu kilometara.\"","\"Koji je to deo čitave površine Zemlje?\"","\"Oko jedan procent. Ne preterano veliki, srećom.\"","\"Nevolja je što će prema izveštaju ta stvar sleteti na severnu hemisferu gde živi većina ljudi.\"","\"Pretpostavimo da su ljudi koji žive na severnoj hemisferi neravnomerno raspoređeni. To znači da će umreti bar osamdeset miliona. To je kao svetski rat; gori, u stvari, od bilo kog drugog.\"","\"I sve za jedanu noć\", dodade Frensis Margaret mehanički. \"Pored toga\", produži ona, \"naše vlastite šanse su dva puta slabije nego one koje si izračunao nasumice.\"","\"Zašto?\" upita još jednom Isak Njutn.","\"Zato što se predmet kreće prema Suncu, što znači da mora da pogodi Zemlju s mračne strane; a budući da se mi slučajno nalazimo na mračnoj strani u vreme kada će on pasti, između dva i četiri sata po ponoći, naše šanse da nastradamo su dva puta veće od nasumičnih.\"","Napuštali su glavni drum više puta u blizini Dampijea istražujući pobočne staze sve dok nisu došli do jednog otvorenog travnatog proplanka. S njega se pružao jasan pogled na nebo u svim pravcima. Potom su nastavili put i oko četiri sata stigli u krčmu. Krčma se nalazila pored potoka koji je u minula vremena pokretao vodenicu. Vlasnik je stajao za svojim pultom kada mu je Isak Njutn zatražio ključ od sobe. Dok mu je dodavao ključ, čovek reče:","\"Čuli ste novosti, gospodine?\"","Isak Njutn mu je dao do znanja da jeste na šta je vlasnik rekao:","\"Bio sam u drugom svetskom ratu, gospodine, a moj otac u prvom svetskom ratu. Ljudi pričaju da će ovo biti jednako loše.\"","Zatim je čovek samo rečito slegnuo ramenima, ostavljajući Isaka Njutna da se čudi, dok su se peli u svoju sobu, nepogrešivoj sposobnosti običnog naroda da spozna istinu situacije.","Isak Njutn je nagonski zaključao vrata spavaće sobe. Par trenutaka kasnije, ili je bar tako izgledalo, našli su se u krevetu i on je slušao kako mu Frensis Margaret užurbano i promuklo šapuće:","\"Možda je ovo poslednji put.\""]}