{"index":2,"title":"2.","paragraphs":["Jako sam se začudio, iako sam je čekao svakog dana, od onog trenutka, kada sam zakoračio na Zemlju. Posmatrao sam je i posmatrao, i najednom sam ulovio samoga sebe u tome, da ćutimo suviše dugo da bismo posle toga mogli da kažemo upravo ono što je trebalo reći. Razume se, jedno vreme smo morali jednostavno da posmatramo jedno drugo, ali je to trajalo mnogo duže, nego što je trebalo da bismo videli jedno u drugom ono najvažnije, najvažnije posle dugog rastanka - ono što omogućuje da čovek u sebi, ili tiho-tiho izgovori: 'To si ti!' I evo, vreme je poletelo sve brže i brže, i nije bilo granice toj pobesneloj brzini, kada iza minuta protiču ne minuti, već sati, dani, stoleća, i oni su me svom debljinom svojom odvajali od onog trenutka, kada sam mogao jednostavno da kažem: 'Sana...' I počeo sam da razmišljam da mogu, da moram da joj kažem - ja više nisam mladić, kao u doba naših sastanaka, već stariji, umudren iskustvom i usamljenošću čovek, koji je proživeo toliko godina van ovoga sveta, koji je toliko toga učinio i koji toliko toga nije uspeo da učim. Morao sam da joj kažem ono najvažnije, što je bilo teško i što me je bolelo, i rekao sam:","\"Ona četvorica... Oni su poginuli pored mene, a ja nisam učinio ništa da ih spasem.\"","Sigurno je to bilo ono što je bilo potrebno, jer je već sledećeg trenutka Sana sedela na mojoj postelji, i njena ruka je ležala na mojim usnama, i ona mi je šaputala tiho u zbunjeno:","\"Ne treba. Ne treba o tome, dragi. Znam to. Sve znam. Nisi mogao ništa da uradiš. I više ne misli na to. Nikada. Ne gubi vreme na to. Naše vreme.\"","Shvatio sam da i ona ne govori ono što misli, već da to govori od mučne sreće što može da kaže barem nešto, i nasmejao sam se kao odgovor na njenu usplahirenu nežnost, jer je ona ponovo postala ne uspomena, već čovek, ne žena - niko, već ono jedino biće na Zemlji koje se zove - moja Sana.","Čak je nisam upitao ni gde se smestila i da li će se brzo vratiti kod mene; jednostavno sam ležao, zabacivši ruke iza glave, i bio ispunjen sopstvenim disanjem, tom vraški divnom stvari, savršenoj u svojoj srazmeri udisanja i izdisanja, beskonačno mudroj u svojoj nameni - da ispunjava čoveka onim što mu je neophodno, da ga ispunjava celog, u celosti, i da ga čini lakim i svemogućim.","Nisam očekivao ni korake ni bilo kakve zvuke. Znao sam da će sve, što će se sada dešavati sa mnom - biti dobro. I mirno sam čekao tu lepu budućnost. Tada su se nečujno otvorila vrata i bronzano-mrki 'boj' je ugurao stočić sa večerom. Pogledao sam ga radoznalo - to je bio prvi robot koji se pojavio kod mene još od dana otkako sam se razboleo.","Sto je bio postavljen za dve osobe - znači, Sana me više neće ostaviti. Šest preplanulih, gotovo ljudskih ruku brzo je sipalo kafu, slagalo po tanjirićima đakonije koje su mirisale na suik i školske doručke. Najednom mi je palo u oči da je moj 'boj', bez obzira na to što je bio modeliran od plastike i što je imao više ekstremiteta, mnogo teži od običnih aparata za serviranje, pa je čak bio opremljen i projektorom planetarnog tipa.","\"Kafa je prirodna?\" upitao sam ga da bih saznao da li je opremljen i diktouređajem.","\"Jeste, ali mogu da je zamenim ako želite.\"","Glas je bio odvratan - muški, ne mnogo visok, sa metalnim tonovima.","\"Ne želim. Može li sa tavanice da se ukloni sneg?\"","\"Izvolite. Da obavim odmah?\"","\"Kroz petnaest minuta. Koji je danas datum?\"","\"Trideset i prvi decembar.\"","Da, odista sam dosta izgubio.","\"Šta je bilo sa mnom?\"","\"Regionalni poremećaj sifuzorno-kanalnog sistema memorije.\"","A odakle to on zna? Čuo je? Ne, tako to niko nije mogao da kaže - tako je mogao da govori jedino robotehničar o uzroku kvara aparata visoke klase. Znači, ovaj 'boj' ima sopstveno mišljenje o mojoj ličnosti. Interesantno. A ako je to najednom...","\"Čemu je jednaka masa tipskih vasionskih stanica - rezervoara na trasama Sunčanog sistema?\"","\"Od pet do sedam stotina megatona.\"","\"Koliko čovek ima vratnih pršljenova?\"","\"Sedam.\"","\"Gde se nalaze neutrinski ekstraktori u aparatu ZIETR?\"","\"Aparat ZIETR nema neutrinske ekstraktore.\"","\"Koliko sam imao godina, kada sam poslednji put napustio Zemlju?\"","\"Trideset i dve.\"","Sve je bilo jasno. Lupio sam ga pesnicom u njegov zlatasti stomak.","\"Možeš da završiš tu maskaradu i obučeš svoju plavičastu Ijušturu. Uzgred budi rečeno, tvoj pređašnji glas mi se dopadao mnogo više, jer me sada podsećaš... Da... Bojim se da u toj oblasti nisi baš jak.\"","\"Shvatio sam vas. U datom trenutku završavam kurs uporedne anatomije.\"","\"Zašto?\"","\"Moram da savladam sve predmete više medicinske škole. Ja ću, sa svoje strane, da programiram dva druga robota za akumulatornu dijagnostiku.\"","\"No, posao ti neće biti baš prljav. Uzgred budi rečeno, ko te programira?\"","\"Samoprogramiram se po knjigama i snimljenim trakama.\"","\"Ali, ko ti određuje literaturu?\"","\"Pateri Pat, Sana Loge.\"","\"Pri takvom nabrajanju, žene treba navoditi prve.\"","\"Zahvaljujem, zapamtio sam. Sana Loge, Pateri Pat.\"","\"Tako. Prefarbaj se, sve će ostati kao i pre.\"","\"Prošlo je trinaest minuta.\"","\"No, dobro, kidaj.\"","Iskliznuo je iz sobe, i uskoro sam zapazio da je sneg počeo postepeno da nestaje - prvo sa ivica krova, posle sve bliže centru zgrade, i evo, tavanica je konačno postala sasvim prozračna. Sumrak me je opkolio sa svih strana. Cvetovi seliora u vazama od ahata, postali su tamnoljubičasti, para nad prefinjenim cvetovima izgledala je kao magla. Spustila se pomrčina.","\"Svetlost\", rekao sam.","Tavanica je počela da treperi, nekoliko iskri je pojurilo ka prozoru, i soba je počela da se ispunjava ujednačenom svetlošću. Zračila ju je cela površina tavanice, i tada sam se setio, da se upravo tako osvetljavaju operacione sale.","\"Manje svetlosti.\" Tavanica je počela da se gasi.","\"Dosta.\"","U sobi je vladala odvratna polutmina.","\"Pedel!\" povikao sam.","Pojavio se kao onaj isti malopređašnji blistavi kicoš - verovatno zahvaljujući tome, što mu je shema postala komplikovanija, on je smatrao da nema svrhe da se muči sa zamenom ljušture. Ignorisao je moje kaprice, i pravilno je uradio.","\"Pozovi ovamo Sanu Loge...\"","Za trenutak sam počeo da se osećam više nego jezivo.","\"Ako je ovde\", dodao sam.","\"Upravo sada razgovara sa doktorom Eliom u njegovoj laboratoriji.\"","\"Da li je to daleko odavde?\"","\"Sedam kilometara i sto trideset metara.\"","\"Neka dođe.\"","\"Svakako. Da izvršim odmah?\"","Stari bes počeo je da me bocka. Zeželeo sam da pronađem bilo kakvu začkoljicu.","\"Uzgred budi rečeno, jesi li to ti smislio da postaviš one simetrične metlice duž prozora?\"","\"Ne. Cveće je razmeštala ona sama.\"","\"Ne sme da ti pređe u naviku da o Sani govoriš 'ona'. Ona za tebe nije 'ona'.\"","\"Nisam shvatio.\"","\"Govori: 'Njeno veličanstvo Sana Loge'.\"","\"Šta označava taj prefiks?\"","\"To je titula drevnih kraljeva, ni manje ni više od toga.\"","\"Shvatio sam. Zapamtiću.\"","\"Drago mi je. Možeš da izvršiš.\"","Sana je osetila da je čekam. Pojavila se, ne čekajući poziv, i u vratima se sudarila sa Pedelom. Sagao sam glavu i sa interesovanjem počeo da čekam da vidim šta će se desiti.","Pedel se pomerio u stranu, propuštajući je, a posle se okrenuo prema meni i pedantno i precizno me izvestio:","\"Smatram da poziv nije potreban. Njeno veličanstvo Sana Loge je već ovde.\"","Sana je morala da se nasmeje, da počne da dobuje prstima po bronzanoj glavi mog Pedela i da ga otera: ali njeno lice se iskrivilo u bolu, pogledala me je kao što majke posmatraju decu, kada ova nešto pogreše, ne rade ono što je potrebno, i kada im je užasno krivo, što je eto njen najdraži - obična šeprtlja, ah, nije to ono, nije to ono pravo!... Morao sam prvi da se nasmejem i da oteram Pedela, ali mu nisam rekao da ne naziva Sanu više tako. Jer, meni se to dopadalo. A uz sve to, može valjda na Zemlji da postoji barem jedna kraljica?","Hteo sam da ustanem, ali me je Sana zaustavila. Koračala je napred-nazad duž prozračnog zida za koji su se spolja nečujno lepile ogromne pahulje. Shvatio sam da će ipak biti previše ako dva čoveka budu koračala po jednoj, ne baš tako velikoj prostoriji. Smestio sam se što sam udobnije mogao na svom ležaju i pripremio se da slušam. Sada će ona govoriti, govoriti beskonačno dugo. I što je najvažnije, ona će govoriti, a ne odgovarati, kako su to radili moji roboti; govoriće ono što joj padne na pamet, menjajući začuđujuće nit razgovora, mešajući rečenice i ne izgovarajući reči do kraja; govoriće nepravilno, nelogično, govoriće kao da šetka po plićaku, čas korakom, nečujno, smičući sa elastične bose noge oprezne malobrojne kapi, najednom počevši da trči, dižući oko sebe nezadrživu buru sitnih talasa, plašeći se zelenih ostrvčića žabokrečine i iznenada se zaustavljajući, ozbiljno se nabovši na oštar kamen. Odista, prošlo je toliko minuta od kako smo se susreli, a ja još nisam znao kako je ona proživela tih jedanaest godina - kako i sa kim.","No, zašto se tako dugo kolebaš? Govori, draga moja. Jer, još se nisam setio kako treba ni tvog glasa...","Sana je prišla stočiću na kome se nalazila već ohlađena kafa i oslonila se na njega rukama, kao da je to bila govornica. Potrudio sam se da se ne osmehnem.","\"Uskoro posle tvog odlaska, bilo je ostvareno lansiranje 'Overatora'\", izgovorila je ravnim i jasnim, upečatljivim glasom.","'Nije baš ni loš početak za autobiografiju', pomislio sam.","\"Smatram da nema svrhe da se detaljno zaustavljam na fizičkoj strani tog eksperimenta, pošto se u periodu, koji je prethodio tom lansiranju, o svemu govorilo jako detaljno čak i u osnovnim školama. Uz to, oskudna tehnička erudicija teško da bi mi omogućila da u dovoljno popularnoj formi izložim to pitanje. U osnovi eksperimenta ležala je teorija Erbera, sa kojom je on istupio pedesetak godina pre toga...\"","\"Ili tačnije - četrdeset i šest\", ubacio sam monotonim glasom.","Digao sam glavu i pažljivo je pogledao. To je bila Sana. To je bila Moja Sana. Ali, da dva sata ranije ona nije bila moja Sana, ja bih sada pomislio da je to - odlično napravljeni robot, sa plastičnom ljušturom.","Jedanaest godina čekati ovaj dan, ovaj prvi razgovor - i slušati predavanje, koje bih slobodno mogao da čujem od bilo kog robota - enciklopedijusa...","\"Svojevremeno si se zainteresovao za moj rad\", bez ikakve zbunjenosti nastavila je Sana, \"i zato se svakako sećaš da se naša grupa - tada je njom rukovodio Taganski - bavila traganjem za čovekom, dovoljno obrazovanim, kako bi njegov mozak mogao da posluži kao uzor za stvaranje modela elektronskog kvazimozga.\"","\"Aha\", rekao sam, i moj glas je prozvučao promuklo, tako da sam morao da se nakašljem. \"Traganje za nadčovekom. Još tada sam vam govorio da je to buncanje sive kobile tamne septembarske noći.\"","Sana je spustila uglove usana i digla veđe. U takvim trenucima je ličila na staru vizantijsku ikonu, i to je značilo da će uskoro početi da mi čita vakele.","\"Za tih jedanaest godina tvoj govor je postao previše ilustrativan. Shvatam da si razgovarao samo sa robotima i čitao knjige, napisane na zaboravljenim dijalektima, koji su se u pojedinim slučajevima spuštale čak i do uličnog žargona. Ali, sada ćeš celog života razgovarati sa ljudima.\"","Zbog nečega je jedva primetno akcentovala reč 'ćeš', i zato je rečenica postala nekako nepravilna, nesigurna, kao telo u položaju nestabilne ravnoteže. Sana je to i sama zapazila, ponovo je nezadovoljno digla veđe i još suvlje nastavila:","\"Bili smo sputani surovim zahtevima Erbera. On je smatrao da samo shema, koja bi u celosti reprodukovala ljudski mozak, može da upravlja mašinom u bilo kakvim, pa čak i najneočekivanijim uslovima. Tehnički obaviti taj posao i nije bilo tako komplikovano. Uzmimo kao primer, ako ništa drugo, a ono naše profilaktičke zdravstvene stanice - pored takvih fizičkih podataka za svakog čoveka, kao što su snimci njegovog skeleta, ili sheme njegovog krvnog sistema, one čuvaju i biokvantne snimke neuronskih struktura velikog mozga, koji se povremeno obavljaju. To omogućuje da se u slučaju gubitka pamćenja ono može u potpunosti obnoviti, kako se to sada radi po molbi bilo kog čoveka. Ako hoćeš da se setiš nečega, što si zaboravio za ovih jedanaest godina - obrati se u Mambgr, jer smo upravo tamo proveli poslednje godine pred tvoj odlazak...\"","\"Ništa nisam zaboravio\", počeo sam. \"Sećaš li se, mi smo...\"","Digla je dlan, zaustavivši me.","\"Nećemo sada o tome. No, eto. Odabrali smo nekoliko najistaknutijih naučnika i sa njihovom dozvolom smo načinili elektronske kopije njihovog velikog mozga.\"","\"Nije teško pogoditi\", rekao sam razdraženo, \"šta je od toga ispalo. U jednom slučaju ste dobili robota-kosmo geodezistu koji je osećao sklonost za entomologiju i klasične stihove, ali koji se uopšte nije razumevao u druge stvari; u drugom slučaju ste opet dobili paleobotaničara, koji je nešto malo poznavao strukturalnu analizu i teoriju biokvanta, a koji se zato opet ništa nije razumevao u kosmonautiku i tako dalje. Ne shvatam, šta je starac Erber tražio u tako nesavršenoj stvari kakav je ljudski mozak.\"","\"Neću sada da ti navodim dokaze preimućstva ljudskog mozga nad bilo kakvom mašinom. Jer i pored svega, on je i do dana današnjeg ostao neprevaziđeno delo Prirode. Ali, ti si u pravu - mašina, koja odlazi u podprostranstvo, morala je da nosi u sebi mnogo savršeniji centar upravljanja od slepo kopiranog ljudskog mozga. I, tada je Elefantus istupio sa idejom fasetnog kvazimozga sa ubačenim neuro-biokvantnim strukturama.\"","\"Ukoliko moj jadni mozak ume da misli, ako ste hteli da dobijete robota, koji bi u sebi sadržao genijalnost svih velikih ljudi ovoga sveta, onda biste takav uređaj morali da programirate do dana današnjeg.\"","\"Da\", usprotivila se Sana, \"tako bi to odista i bilo, ako bismo se time bavili mi sami. Ali, mi smo prebacili mašinu na samoprogramiranje. I, tu smo načinili grešku. Što je mašina više znala, tim je jasnije 'shvatala' do koje mere nedovoljna mogu da budu njena znanja. Postala je jednom rečju nezasita.\"","\"Počela je da uzima zalet.\"","\"Upravo to. Stvar je spaslo samo to, što je samoprogramiranje obavljeno nezamislivom brzinom, a uz sve to, mašina je imala obezbeđene 'zelene kanale' za bilo kakve veze.\"","\"Morali ste da prekinete napajanje energijom?\"","\"Ne, mi smo odlučili da joj pružimo priliku da dođe do prirodnog kraja, to jest da proanalizira sve ljude koji žive na Zemlji.\"","\"Ah, do vraga!\" otelo mi se. \"Pa to je bog zna koliko milijardi shema!\"","\"A šta je to za savremenu mašinu - desetine milijardi? Čak ako se uzme u obzir i to, da je svaka shema za sebe...\"","\"Nisam mislio na to\", prestao sam da se ljutim, tako je bilo interesantno sve ono što mi je ona pričala. Na kraju krajeva, zar to nije sasvim prirodno, da se žena pomalo hvali onim što je postigla? Tim pre, što sam ja te godine bukvalno protraćio. \"Ja govorim o tome, da je odista... Ah, do vraga... načiniti mašinu pametnom kao celokupno čovečanstvo! I ti si - junačina. I sve u svemu - dođi ovamo.\"","Nije se ni pomerila - kao da joj ništa nisam ni rekao.","\"Cilj celog eksperimenta bio je, kao što ti je poznato, upućivanje broda na jednu od najbližih zvezdi\", Sana je lako uzdahnula, i po tome, kako je premestila težinu sa jedne noge na drugu, kako je počela da gleda negde iznad mene, shvatio sam da ima nameru da govori još jako dugo. \"'Overator' je trebalo da izvrši prelazak u podprostranstvo kako bi u ponovnom prelasku izašao u prostranstvo u neposrednoj blizini Tau Kita. Program istraživanja, postavljen pred robota-pilota, sastojao se od izuzetno opširnog pregleda celog planetarnog sistema, izbora plante sa optimalnim uslovima za razvoj života, približavanja toj planeti planetarnim motorima i dalje - posmatranja po izboru samog robota-pilota. Ovde je u najvećem mogućem stepenu bio potreban analog ljudskom mozgu. Ako su se na planeti nalazila bića koja mogu da se pokreću, osnovna pažnja trebalo je da bude usmerena na njih. Da li su ta bića razumna - to je mogao da reši samo ljudski mozak, ali ne i mašina. Pri zadatku - skupiti maksimum informacije o hipotetičkim 'tautikitancima', robotu-pilotu bilo je najstrože zabranjeno da stupa sa njima u bilo kakav kontakt. Čak i u slučaju da tamo postoji visokorazvijena civilizacija. Posle toga je 'Overator' trebalo da se vrati na Zemlju.\"","Sana je načinila pauzu. Đavo ga odneo, to je bila odista više nego efektna pauza. I zar je morala toliko da se podsmeva čoveku!","\"'Overator' je bio izveden u orbitu Inka-18, sedmog udaljenog veštačkog sputnjika Saturna. Odatle je bilo izvršeno lansiranje, i tamo se on i vratio tačno kroz pedeset dana. I upravo tada, u trenutku povratka 'Overatora' pojavio se i konus zagonetnog zračenja, koji nije dotakao ni Inku, ni bilo koje druge sputnjike, pa ni sam Saturn. Pod delovanje zračenja dospela je samo vasionska stanica, na kojoj si se nalazio ti.\"","\"Mi, rekao sam. Bilo nas je tamo petorica.\"","Sana me je pogledala, ali se nije čak ni ispravila. Tako, kao da osim mene za nju u vasioni niko drugi nije ni postojao. Ali, zašto mi je onda sve to pričala?","'Overator' se vratio u Sunčani sistem, noseći u sebi informaciju o prvoj zvezdi do koje je, konačno, mogao da doleti brod načinjen rukama čoveka, reči su odjekivale jasno i odmereno, kao koraci. Koraci kada se neko udaljava.","Eto, odleteo sam sa Zemlje, i ona je ostala na njoj, da me čeka. Vratio sam se, istina nešto kasnije nego što sam to pretpostavljao, ali sam se ipak vratio, i našao sam je na Zemlji, našao sam je istu onakvu kakvu sam je i ostavio. A da li baš sasvim istu?","I tada sam ugledao onu staru Sanu. Ranije mi to nikako nije polazilo za rukom. Nisam mogao da je se setim, jer sam je suviše dobro poznavao, suviše sam je često viđao. Ako čovek pamti na prvi pogled - u pamćenju ostaje nekakav statični lik, konkretan i jasan, ostaje zajedno sa mestom, vremenom, zvukom i mirisima. A kada vidiš čoveka stotinu puta, uspomene se talože jedna na drugu, kolebaju se, rasplinjuju, gase, ali nisu u stanju da stvore završeni lik. Tamo, na vasionskoj stanici, slučajno sam pronašao najjednostavniji biokvantni projektor, i sedeo sam pred njim satima, stvarajući lik Sane. Lik nije hteo da postane trodimenzionalan, bio je pljosnat i nejasan, a kada sam se trudio da nateram samoga sebe da se prisetim neke određene crte, lice je najednom postajalo nekako tuđe, to više nije bilo Sanino lice. Tada sam počeo da se treniram: kugla, kupa, kristali raznog oblika, margareta, grana jele, gušter, moja sopstvena ruka - Sanino lice... i sve je odlazilo do đavola.","Preda mnom se pojavljivala nejasna senka sa zaslepljujuće jarkim očima, koje kao da su bile sastavljene i načinjene od komadića ogledala, i purpurnom trakom nejasnih usana. Kosa, svetla i teška, padala je kao voda - jasno sam je video kako je tekla nadole. Terao sam sebe da se usredsredim - nestajao je oval lica i nestajale su usne. Pojavljivale su se obrve - nestajala je kosa. Nisu se gasile samo zapanjujuće, neljudske oči koje sam izmislio tako snažno, da se pravih, Saninih, nisam mogao uopšte da setim nijednom.","A sada sam je se setio cele. I ne onakve, kakva je bila na dan mog odlaska - tog dana je nastala ona tuđa, današnja Sana - već zbunjene, nesigurne, koju još nisam poznavao, ali koja me je zato čekala. Pokušavao sam da prevarim samoga sebe, pokušavao sam da uverim sebe da se ona ni sada nije promenila, kao drevno božanstvo, i to mi je polazilo za rukom, dok se najednom nije pojavila ova neumoljivo pređašnja Sana. Mlada Sana.","Nisam čuo kako je na Zemlji praznovan čudesni povratak 'Overatora'. Za mene je ostalo samo tužno čudo nestanka, rastvaranja u vremenu onoga, što sam nazivao u Sani 'mojim'.","Da bih se izvinio, počeo sam da posmatram Sanu široko otvorenim očima, i ona se, jadnica, radovala što me je toliko zainteresovala za taj prokleti 'Overator'. Glas joj je postao mekši i ljudskiji, i još je naginjala glavu malo prema desnom ramenu, što je kod nje uvek značilo: rekla sam, a ti moraš da shvatiš, jer ću biti ogorčena ako me nisi shvatio.","\"Sve sam shvatio\", rekao sam i pružio ruku prema njoj. \"No, dosta, Sana.\"","\"Ali ja još nisam završila\", mirno se usprotivila, i jasne, odmerene rečenice neumoljivo su usledile jedna za drugom. \"U stvari, preostaje mi još samo da ti kažem šta su sadržavali mikrosnimci bloka za informaciju. Taj blok se sastojao od pet stotina ramova, pri čemu je svaki ram imao nit koja je mogla da primi sto milijardi znakova. Svi su oni bili podvrgnuti dešifrovanju i dali su potpunu informaciju.\"","Napravio sam se kao da me jako interesuje ono što će dalje uslediti.","\"A onda\", rekla je Sana, \"onda je ceo Sunčani sistem obišla vest: planeta, koju je izabrao 'Overator' za posmatranje, analogna je Zemlji, pogodna za život razumnih bića, ta bića na njoj postoje, i ona su dostigla visoki stepen civilizacije.\"","\"Likovanje u celom Sunčanom sistemu\", ubacio sam.","\"Svi su tako željno očekivali dešifrovanje podataka sa daleke zvezde, da je komitet 'Overatora' morao da objavljuje informativne biltene takoreći svaka dva sata. Teško da možeš da zamisliš našu radost, kada je postalo očigledno da je prvi pokušaj da se pronađu sabraća po razumu završen takvim uspehom - 'Taukitanci' su, kao i mi, udisali kiseonik, imali četiri ekstremiteta, srednju masu i razmere, crte lica, obim velikog mozga, razvijeni govor - jednom rečju sve, apsolutno sve kao ljudi.\"","Ponovo sam hteo nešto da ubacim, ali sam najednom primetio da mi ona zbog nečega o takvom fenomenalnom otkriću govori tužnim glasom.","\"Čak i više od toga\", zaključila je Sana, \"mašina ne samo da je utvrdila istovetnost srednjeg, prosečnog stanovnika Zemlje i prosečnog 'Taukitanca' - ona je sa automatskom preciznošću i pedantnošću, koristeći parametre svake zemaljske individue koje je posedovala, odabrala za svakog čoveka analognog 'Taukitanca', koji je ličio na njega kao dve kapi vode.\"","Zapanjio sam se:","\"Antisvet?\"","Sana se tužno osmehnula:","\"Jednostavnije, mnogo jednostavnije. Sumnje su nastale i pojavile se još onda, kada je 'Overator' izjavio da su planete u potpunosti istovetne. Ali, pošto je po programu, ako postoje u sistemu Tau Kita razumna bića celokupna pažnja trebalo da bude preneta na njih, mašina se nije zadržavala na fizičkom opisu same planete, već je počela skrupulozno da dokazuje u svakom pojedinačnom slučaju, da nekom tamo Adamsu Aru, rođenom u Melburnu 2.731. godine, u potpunosti odgovara Taukitanac Adams Ar, rođen u Melburnu 2731-2875 godine; Mio Kiara, rođen u Višenj Voločoku 2715 godine ima svog kosmičkog dvojnika sa zemaljskim imenom Mio Kiara i on je isto tako rođen u Višnjem Voločoku 2715-2862. godine. I tako dalje, za svakog od ljudi, koji su u momentu odletanja 'Overatora' živeli na Zemlji.\"","\"Pa onda on znači nikuda nije ni odleteo sa Zemlje! Oh, kako su samo pogrešili, pa to bi odista bilo pravo čudo, i do tog čuda je trebalo samo pružiti ruku, ah, kakva je to šteta... Pa ponovite, đavo ga odneo, eksperiment! Šta, energija? Skupićemo je već! Fasetni mozak? Gluposti! Mora da leti čovek - pitanje je samo da se pronađe takvo stanje ljudskog organizma, u kome bi on mogao da podnese prelazak Erbera...\"","\"'Overator' je odleteo\", prekinula me je Sana, \"odleteo i vratio se.\"","\"Odakle? Pa sama si rekla da nije otišao dalje od Zemlje.\"","\"Potpuno tačno. On je izvršio prelazak u podprostranstvo, i koordinate njegovog izlaska bile su pomerene ali ne u prostoru već - u vremenu.\"","Nisam više ništa govorio. Osećao sam se kao novorođenče u doba primitivne medicine, koga povremeno trpaju čas pod ledeni, pa pod vreo tuš: lansiranje 'Overatora' - prelasci Erbera - 'Taukitanci' sasvim kao mi - ura? - marš u ledenu vodu - nikakvih 'Taukitanaca' i nema - mašina je ostala na Zemlji - prelazak Erbera nije ostvaren - trenutak! - sve je bilo, i čak ne u prostoru, već u vremenu... a gde to, u stvari, u vremenu?","\"I odista\", upitao sam, \"a gde to?\"","\"Napred. Za sto sedamdeset godina otprilike.\"","Pazi ti - tačno za sto sedamdeset godina. Toliko sam želeo da se zakačim za to, i jurnuo sam odmah:","\"Da se vaš dragoceni 'Overator' prisetio da iz budućnosti ponese barem srednje godišnje zemaljske temperature...\"","I presekao sam se.","Sana me je posmatrala široko otvorenih očiju, takvim očima, kakve nikada nije imala i kakve sam samo mogao da izmislim. Posmatrala me je tako, da sam shvatio: sva ta iznenađenja fasetnog mozga nisu u stvari - ništa. Sada će ona reći ono najstrašnije.","\"'Overator' je klizio u vremenu. I leteo je upravo napred, jer je za svakog čoveka, čije je parametre posedovao, pronašao hipotetičkog 'Taukitanca'; i podaci o tim 'Taukitancima' su se za jedan samo datum razlikovali od podataka kojima su raspolagali ljudi.\"","\"Nešto to nisam zapazio\", rekao sam nesigurno.","\"U prvi mah ni mi na to nismo obratili pažnju - bilo je to suviše neverovatno. No, eto: za svakog 'Taukitanca', to jest za svakog čoveka, 'Overator' je doneo, pored datuma rođenja i godinu... smrti.\"","Počeo sam da odmahujem glavom:","\"Buncanje mašine... Masovna hipnoza... Šale fasetnog mozga...\", nisam mogao, nisam hteo da shvatim ono što mi je govorila.","Ali, Sana mi se nije protivila, već je samo nastavila da me posmatra svojim ledenim zrakastim očima, koje kao da su bile sastavljene od komadića ogledala.","Nisam imao šta da kažem - odlučio sam čvrsto da joj svejedno neću poverovati; preostajalo mi je samo da je posmatram, i počeo sam da mislim da ona ponovo nije onakva kakva je bila danju i da nije ni onakva kakva je bila pre jedan sat, i ako su se bilo kada ljudima javljale predivne devojke sa onog sveta da bi nagovestile skori dolazak smrti - one su sigurno bile upravo takve. Samo nešto mlađe. One su govorile: \"Umrećeš\", a čovek im je verovao i umirao. Njima čovek ne sme da veruje. A čoveka prosto vuče da im poveruje, jer je njihova pojava - pravo čudo, a kod koga se ne javlja nezadrživo stremljenje da poveruje u čudo? Ne, Sana je - čudo, u koje čovek ne sme da veruje. Ako poverujem - slediću se od straha, jer živeti, znajući pri tom da ćeš sutra umreti - to je ipak nemoguće. To neće biti život. To će biti strah.","\"Đavo neka nosi, 'Overator'\", rekao sam što je moguće prirodnije. \"Kasno je. Dođi ovamo.\"","Sana je shvatila da sam naterao samoga sebe da ne poverujem u ono što sam čuo. Spustila je ruke i pogledala negde iznad i dalje od mene.","\"Sutra će nastupiti nova godina. Moja godina.\"","Tada sam joj poverovao."]}