{"index":10,"title":"9. ČIČAK","paragraphs":["Otprativši ga do prve komore, Olmi je pomogao Mar Kelenu da se prijavi na šatl za Zemlju. Pošto je odao svoju tajnu, Mar Kelen kao da beše stekao nekakvu mističnu smirenost. Išli su ka liftovima u oknu, i Mar Kelen se blago smešio, odmahujući glavom i gledajući u tle, vukući pete po kamenom podu.","\"Treba mi samo nekoliko nedelja da promozgam o svemu. Mogu to da radim i na svom rodnom svetu. Beni nije bila sasvim ortodoksna, ali, svidelo bi joj se što idem dole. Rekla mi je da je dole divno...\"","\"Neka Zvezda, Sudbina i Pneuma budu sa tobom\", reče Olmi.","\"Formula, a? Između dva cinična matora vojnika?\"","Olmi klimnu glavom. \"Ponekad deluje utešno.\"","\"Dečja priča posle svega što smo videli i uradili.\" Mar Kelen pogleda ka svetlećoj cevi, nepotrebno zažmirivši. \"Možda će sada tebi trebati uteha. Skoro da mi te je žao. Mislio sam da si ti jedini koji može da se nosi sa tim. Ali, možda sam pogrešio.\"","\"Nisi\", odvrati Olmi, ne baš sasvim ubeđeno.","\"Popeću se na planinu umesto tebe\", reče Mar Kelen. \"Na pravu, a ne na nešto u petoj komori što su napravile mašine. Visoku, sa velikim glečerima i ponorima. Višu od svega na Čičku.\" On namignu. \"Zbogom.\"","Olmi je gledao Mar Kelena kako ulazi u lift. Stekao je mentalni utisak - možda intuicijom, možda zbog brzog podpragovnog crteža iz Mar Kelenovog uma - da će se stari vojnik uspentrati u divljinu, duboko u planinskom području, gde će biti siguran da ga niko neće naći.","Olmi se vrati u svoj stari stan, opušten, zadubljen u misli. Upotrebio je terminal biblioteke da proveri razne zakonite (i diskretne) tragačke programe u Čičkovim prostranim memorijskim skladištima.","Kada se uverio da su mu kanali bezbedni - posebno se starajući da tragači Farena Silioma ne saznaju za njegovo trenutno boravište - pozvao je starog saveznika, tragača kojeg je sam sačinio od sećanja kratkodlakog terijera. Tragač se pokazao kao izuzetno temeljnim, a izgledalo je i da uživa u poslu - ako se uživanje pože pripisati nečemu što, na kraju krajeva, nije potpuna ličnost.","Olmi je zadao tragaču samo jedan posao: da nađe sve podatke o usnimljenom Jartu u skladištima Čička i orbitirajućih tela. Mnogi centri memorije na asteroidu više nisu bili aktivni; neki su bili pažljivo skriveni. Ali, tragač će se probiti i u najnepristupačnije memorije, samo ako ima nekakvu potencijalnu vezu.","Olmi se povučer od pulta u obliku suze i prekrsti ruke, zadržavši na licu izraz strpljivog iščekivanja, šarajući pogledom tamo-amo po crtežima koje je tragač maltene slučajno izbacivao na početku izveštaja o rezultatima traganja. Ovo će potrajati.","Uverio se da je Mar Kelenova memorija iz implanta stara i minimalna. Beni, kao \"ne sasvim ortodoksna\" Naderitka, imala je samo pravno neophodne kopije memorije. Jartovi snimci su je nekako ubili, pobrkavši joj snimke, i doveli Mar Kelena do ivice ludila, i to za manje od sekunda dodira.","Zvučalo je neverovatno, ali sasvim je moguće da su iza sigurnosnih lavirinata snimci ostavljeni otvoreni u stanju usnimavanja - spremni da se prenose. Međutim, pult je omogućavao samo prenos u ljudski um ili implant - nije postojala veza za prenos u spoljašnju memoriju. Mogao bi, naravno, da napravi takav interfejs... Ali, morao je postojati razlog što tako nešto nije već načinjeno.","Brzo usnimavanje kanalisanih podataka u nepripremljen i neproširen um mogu, teorijski, fatalno da oštete nečiju ličnost. Ali, kakva mašinerija i kakva sigurnosna kola bi dozvolila ikakvo oštećenje bezazlenog njuškala? Očito, bezazlena njuškala nisu bila očekivana... Samo stručnjaci.","Pripremljeni stručnjaci.","Ako je bila potrebna velika tajnost, mašinerija je možda bila predviđena da pobrka umove uljeza, ali Olmi nikad nije čuo da su službe Heksamona tokom čitave istorije Čička i Puta preduzimale smrtonosne zaštitne mere protiv svojih građana.","Benin prvi kontakt, bez implanta koji bi ublažili dotok, mogao je da pokrene nekakvo bezbednosno kolo... I tako, kada je Mar Kelen oprobao drugu vezu - ne shvativši šta se desilo Beni - bezbedosno kolo i njegov prostraniji implant behu možda dovoljno ublažili dotok, tako da ga je poremetio, ali ga nije ubio.","Toliko tajni i pitanja...","U svim svojim istraživanjima, Olmi je upotrebio maksimum opreznosti, srazmerno vremenu kojim je raspolagao da planira i deluje. Čak i tako je dvaput poginuo...","Rado je preuzimao rizike, ali ih nije tražio. Ukoliko postoji bezbedan i lak način da obavi posao, radio je upravo tako.","Sada se spremao da prekrši sopstveno pravilo. Znao je da se sa Mar Kelenovim otkrićem neće obratiti vlastima Heksamona. To bi bilo bezbedno, i teoretski bi ispunio dužnost. Umesto toga, nije rekao nikome, već je mozgao nad raznim alternativama - i sve su bile ludački opasne.","Olmi je proživeo dovoljno istorije da bi znao kako uglavnom osnovne ljudske događaje ne uobličava racionalno delovanje, nego nagađanje i nešto nalik nagonima.","Da bi valjano iskoristio ovu misteriju, u vremenu koje je imao na raspolaganju, moraće da deluje sam. Predati je vlastima Heksamona značilo bi odlaganje, komisijske istrage, uobičajen birokratski ples oko kontroverzne aktive koja bi vrlo lako mogla da postane pasiva. Ozbiljno je podozrevao - što je Tapijev rad verovatno potvrdio - da će za manje od godinu dana podaci koje sadrži ovo otkriće biti očajnički potrebni.","Potpuna opreznost bila je nemoguća, čak i neodgovarajuća, posebno kada na kocku stavlja - za sada - samo samog sebe.","Ponovo je otputovao u petu komoru, ovog puta kroz okno, sam u malom privatnom šatlu. Popeo se stazom, prema Mar Kelenovim uputstvima otvorio bezbednosna vrata i sišao među asteroidne debele, drevne zidove.","U Jartovoj kripti se zamislio nad statičnim simbolima njegovog uma.","Slika jedva da se izmenila otkako je Mar Kelen uključio ekran. Obišao je oko slike, ponovo proučiviši Jartovo očuvano telo. Bilo je ružno, kao što je i očekivao da će Jarti biti - a takođe i čudno. Možda čudnije od svega što su ikad našli u Putu, a to je uključivalo i neka zaista čudna stvorenja - neka je bilo teško proglasiti za \"živa\", sem po mentalnoj aktivnosti. Kakvo biće uopšte može da hoda na krutim, šiljatim motkama? Kako jede? Očito, nije bilo sposobno za brzinu, kao ni za savitljivost. Čemu služe pipci i čuperak šiljaka? Kako to usko telo može da opslužuje toliku glavu?","Olmi je sedeo u maloj odaji, suzbijajući senke starog straha od vrlo malih prostora. Nije bilo stolica, pa je seo na drevni glatki pod, leđima oslonjen o zid.","Zbog čega je ovde? Pitanje je bilo jednako nerazmrsivo kao i Ko ga je ovamo doneo? ili Kako je uhvaćen?","Zbog čega bi Jart dozvolio da bude zarobljen i da mu ličnost bude usnimljena?","On ustade i proteže mišiće i zglobove. Telo mu je i dalje bilo mlado, potpuno sposobno. Um mu je bio opremljen dovoljnom implantiranom memorijom i procesorima da se u njima smesti još nekoliko ljudskih ličnosti sem njega samog; međutim, nije to koristio otkako je nosio Korzenovskog, pre Inženjerovog otelotvorenja pre četiri decenije. ali i dalje ih je imao na raspolaganju. Bilo je vrlo malo ljudi, na Čičku i bilo gde drugde, koji bi se mogli meriti sa Olmijevim sposobnostima - i fizičkim i mentalnim.","Za nekoliko nedelja verovatno bi razrešio pokopane komore i otkrio kako da valjano upotrebi tamošnju opremu. Ipak, zašto bi to radio?\"","Iz istih razloga iz kojih je proveo poslednjih nekoliko godina proučavajući sve što se zna o psihologiji neljudskih inteligencija. Zemaljski Heksamon, posle decenija usmeravanja na sasvim drugačije probleme, nije bio ni strateški ni taktički spreman da se vrati u Put.","Pa ipak, skoro sigurno će učiniti upravo to. Mogao je da oseti pritisak istorije; poznati pritisak.","Ako bi Olmi mogao da ih stručno posavetuje, Heksamon bi možda uspeo da preživi sopstvenu glupost. A od svih bića koja bi mogla da im se suprotstave u ponovo otvorenom Putu...","Jarti su bili najužasniji. Čak i zarobljeni, zatvoreni. ućutkani stolećima, nekako su i dalje uspevali da ubijaju.","Bilo je od ogromne važnosti da Olmi izvuče sve moguće informacije iz tog izvora, ma koliko ga to koštalo.","Osmehnuo se kada je shvatio da tim premišljanjem samo prikriva osnovnu istinu. Nije verovao trenutnim vođama. Oni su proteklih decenija bili snishodljivi, umesto da uče. Njegovo sve jače osećanje vojničke nadmoćnosti konačno je pobedilo veru u ispravnost komande.","\"I sam postajem bitanga\", priznade on Jartovom drevnom lešu. \"Neka svi idu do đavola.\""]}