{"index":11,"title":"10. GEA","paragraphs":["Aleksandreja je bila mnogo prljavija nego što se sećala iz svojih ranijih poseta; kao da je bila zaogrnuta dimom i garom, štiteći se tako od svojih mnogih nevolja. Čuveni mermerni lukovi bili su oronuli. Mnoge statue bile su pokrivene debelim nauljenim platnom.","Predstavnici bibliofilaksa, direktor i arhivist Muzejona ubacili su i nju i njen prtljag sa ulice pred Muzejonovom čuvenom Istočnom Kapijom, a onda je smestili na drndava kolica, zahtevajući da se vozi umesto da hoda.","Ženska spavaonica bila je jednospratnica od cigle i kamena, nemarno zabačena u prašnjavom, golom uglu dvorišta Muzejona. Riti se srce steglo kad ju je videla; Lugotriks, koji je sedeo kraj vozača, prezrivo je zazviždao.","Skrenuli su u dvorište popločano popucalim ciglama i pokriveno prašinom. Postarija žena u crnom šalu malodušno je čistila prašinu u senci dvokrilnih vrata, i jedva da ih je pogledala. Vrata su se otvorila i na njima se pojavila plavokosa, dostojanstvena mlada žena otprilike Ritinih godina, sklopivši ruke iznad glave u znak pozdrava.","\"Dobro došla! Dobro došla!\" uzviknula je, cokćući jezikom i spuštajući ruke da podigne dugu smeđu haljinu iz prašine. \"Ti si sa Rodosa? Iz Hipateiona?\"","Rita se nasmeši i klimnu glavom. Dvokolice su se naglo zaustavile i vozač je nešto malo pomogao Keltu u istovarivanju prtljaga na prag. \"Ti ovde ne možeš ostati, da znaš\", oštro se obrati mlada žena Keltu. \"Ovde nema muškaraca.\"","\"On mi je telohranitelj\", umeša se Rita.","\"Draga moja, ma koliko stvari u Muzejonu loše stajale po nas, nikome nisu potrebni telohranitelji! Moraće da odsedne negde drugde. Ti si Rita Berenika Vaskajza?\"","\"Da.\"","Žena je kratko zagrli. \"Ja sam Jorea Jalos, iz Galateje. Tvoj sam vodič. Ti studiraš matematiku?\"","\"Da.\"","\"Fantastično. Ja studiram gajenje životinja u poljoprivrednoj školi. Zadužili su me da ti pokažem tvoju sobu i odgovorim ti na pitanja.\"","Ritine nade zgasnuše kada je Jalos povede na gornji sprat, požurivši ispred nje duž mračnog hodnika. \"Drago nam je što si došla. Žao mi je što nemamo ništa bolje. U leto, ove sobe se noću lepo ohlade. Zimi to baš i nije zgodno. Ipak, preko dana su prijatno tople.\" Ona izvuče veliki gvozdeni ključ i gurnu ga u katanac, protrese i katanac i ključ, a zatim nastavi da gura i šutira tanka drvena vrata dok se nisu otvorila, tužno stružući po ispucalom drvenom podu.","\"Jesi li ti Izidina kćerka?\" upita je Jalos.","Rita uđe u sobu. Izgledala je kao manastirska ćelija, sa parom maleckih prozora visoko na spoljašnjem zidu i kožnim krevetom sabijenim u ugao. Iza vrata se nalazio klimavi stalak sa lavorom i noćnom posudom. Kraj desnog zida nalazio se izanđali drveni sto, pod izbledelim muralom Kanopske Izide sa njenim malim, krupnookim, pernatim sinčićem i zmijom zaštitnicom.","\"Ne\", jedva uspe da odgovori Rita.","\"Šteta. Dorka, žena koja je ovde bila pre tebe, divan pomagač, veoma je volela Izidu. Ne možeš preurediti sobu bez odobrenja Ženskog veća.\"","\"Ne bi mi ni palo na pamet\", reče Rita. Ona dade Lugotriksu znak da unese njen prtljag. On se provuče kroz vrata sa putničkim kovčegom i drvenim kutijama pod miškom, pažljivo ih spusti na pod i povuče se u stranu, što dalje od podozrive Jalos.","\"On je Kelt, zar ne?\"","\"Iz Parizosa je\", potvrdi Rita.","\"U Galateji ima puno Kelta\", primeti Jalos. \"Ja sam iz Nabateje, i helenskog sam porekla.\"","Rita učtivo klimnu glavom.","\"Imamo grupno veće u prvi sat po zalasku sunca. Ako želiš da nam se pridružiš, bićeš dobro došla. Javi mi ako ti išta treba. Mi žene ovde moramo da se držimo zajedno. Kalimakos i njegovi ne mare baš mnogo za nas. Nismo dobre za njegove vojne ugovore.\" Jalos zastad na vratima. \"Kelt sada mora sa mnom. Naći ću mu sobu u starom kupatilu, gde spavaju čuvari.\"","Lugotriks prenese pogled sa Jalos, koje se očito gadio, na Ritu. \"Idi\", reče mu ona. \"Meni će ovde biti dobro.\" Ipak, nije bila sasvim sigurna u to. Već je bila nostalgična i osećala se izmeštenom. Kelt sleže ramenima i pođe za domaćicom. Rita se iznenada seti nečega i povika za njom niz hodnik. \"Mogu li da dobijem katanac i ključ?\"","\"Nema katanaca\", doviknu joj Jalos.","\"Treba mi katanac\", uporno nastavi Rita, sada već iznervirana i zabrinuta za svoje Predmete.","\"Dođi na sastanak Vveća. Raspravićemo to. Oh... Ako nisi Izidina sestra, šta si onda?\"","Rita izmisli odgovor iznenađujuće brzo. \"Pripadam svetilištu Atene Lindije.\"","Jalos zatrepta. \"Paganka?\"","\"Rodošanka\", odgovori Rita. \"To mi je pravo po rođenju.\"","\"Oh.\"","Rita zatvori vrata i suoči se sa prljavom ćelijom. Toliko o prijemu u Muzejonu. Senka njene bake očito se nije protezala dovde. Je li ovo kraljičino delo, ili Kleopatra ni ne zna za Ritin dolazak?","Neko vreme je sedela, drhteći u sumraku. Jedina električna sijalica nad krevetom bacala je žuto svetlo samo po tom uglu. Bilo je već podne, a soba je tek počinjala da se zagreva. Koliko sme da rizikuje sa Predmetima, da i ne pominje svoju bezbednost? Koliko sme da rizikuje pre nego - ako - dosegne svoj cilj?","Pokušavajući da otvori kapak preko jednog malog, duboko usađenog prozora, slomila je ionako kratak nokat do samog živca. Poluglasno je opsovala, ali rezultat je bio polovičan; samo jedno zeleno oko joj je sinulo od tanke svetlosne pruge koja je posredno dopirala.","Rita obrisa debeli sloj prašine sa pisaćeg stola, iskrzanom metlom počisti pod, pa otvori kovčeg i raspakova odeću. Kasnije po podne, kako su joj rekli vodiči, susrešće se sa bibliofilaksom.","Nije se radovala tome."]}