{"index":14,"title":"13. ČIČAK","paragraphs":["Okno Čičkove ose otvaralo se, sitno i crno, usred prostranog udubljenja koje je označavalo južni pol asteroida. Suprotni pol - \"severni\" samo radi orijentacije, jer asteroid nije imao prirodno magnetsko polje - sada je bio zjapeći, iskrzani krater sa sedmom komorom otvorenom pravo u svemir. Koristeći brodove opremljene vučnim poljima, Heksamon beše odavno počistio đubre Osvajanja iz sedme komore, učinivši je pogodnom za svemirsku luku. Jednog dana će orbitalnim telima trebati generalna opravka; sedma komora će tada poslužiti kao idealan dok.","Za male brodove kao što je bio šatl sa Rusom i Lenijerom, ulaz na južnom polu bio je mnogo praktičniji.","Lenijer je jedva primetio da tama guta letelicu. Um mu je još bio negde drugde. Osećao je sve jaču mučninu i prisenak gneva zbog te večite nelagodnosti. Čvrsto je zažmurio, a onda naglo otvorio oči kada se šatl pričvrstio za rotirajuću unutrašnju palubu.","\"Tu smo\", reče Rus.","Prva komora se malo promenila. Čak i derotacija i rerotacija Čička ostavile su je relativno neoštećenom. Naravano, u prvoj komori se malo šta i nalazilo osim peska. Dok su izlazili iz lifta, zapahnu ih stalan, svež povetarac koji je dopirao sa južnog kraja komore, velikog, nadnesenog sivog zida iza njih. Oko ose je svetlucala cev sa plazmom, dvadeset kilometara iznad mesta gde su stajali na dnu \"doline\".","Komora se sa oba strane prostirala toliko ravna i obična da se moglo zamisliti da je široka desetinama kilometara, a u stvari se lagano povijala naviše, dostižući neverovatnu vertikalnu krivinu koja se stapala na tavanici, iza cevi sa plazmom, kao nekakav most za bogove. Posle podosta godina - koliko je prošlo otkako je poslednji put dolazio, deset, dvanaest? - razmere unutrašnjih komora Čička i dalje su zapanjivale Lenijera. Setio se osećanja u onim užasnim mesecima pre Smrti, kada je bio preopterećen administracijom, intrigama na Zemlji i na Kamenu, tajnama i predosećanjima. On je to prozvao - biti okamenjen.","Talas sećanja ga nije razvedrio. Bilo mu je teško da poveruje kako su ljudi uopšte pristali da umanje sebe ovakvim delom. Tako se i sada osećao: mali i nadjačan. Ponovo je bio okamenjen.","Dočekao ih je visok muškarac, mršav kao skelet i skoro sasvim ćelav, pomoćnik Korzenovskog. \"Moje ime je Svard. Ser Korzenovski vam poručuje da žali što vas nije lično dočekao.\" Procenjivački je pogledao Rusa, a onda ih poveo ka vozilu. \"Inženjer ima istraživačku zgradu u središtu doline i poziva vas da mu se tamo pridružite.\"","Ukrcali su se. Vozilo za osam putnika kretalo se preko peska na vučnom polju, a ne na gusenicama ili točkovima; bilo je proizvedeno na Čičku i bilo je gipko i divno, spolja biserno belo a iznutra sivo, meko i prilagodljivo, uobličujući se prema izgovorenim ili ucrtanim zahtevima.","Svard je nosio ucrtavač skriven ispod kragne. Lenijer nikad nije sasvim naučio umetnost ucrtavanja. \"Verujem da ste imali zanimljivo putovanje, gospodine Lenijer i gospodine Mirski\", reče Svard. Lenijer odsutno klimnu glavom. Vozilo je glatko i brzo lebdelo iznad niskog šipražja i smeđih i belih mrlja tla i peska.","\"Čime se Ser Korzenovski sada bavi?\" upita Lenijer. \"Prošlo je podosta vremena otkako nismo razgovarali.\"","\"Bavi se istraživanjima\", odgovori Svard.","\"Za Heksamon?\"","\"Delimično. Uglavnom zadovoljava svoju radoznalost.\"","\"Ko plaća račune?\"","Svard se nasmeši preko ramena. \"Zaista, gospodine Lenijer. Vi biste morali znati da Ser Korzenovski ima - kako se ono govorilo? - blanko dozvolu da potroši svaku razumnu sumu, i u materijalu i u novcu. Dobio je to preimućstvo pre smrti, a kada je uskrsnuo okolnosti se nisu izmenile.\"","\"Razumem\", reče Lenijer.","Pravo pred njima ležala je grupa niskih, ravnih zgrada, zidova blago zakrivljenih da se stope sa peskom. Vazduh nad njima je treperio kao fatamorgana; je li to zbog sve veće vrućine, upita se Lenijer, ili zbog nečeg drugog? Čkiljio je kroz prozirni nos vozila, pokušavajući da razabere treperenje.","Vozilo se zaustavilo nekoliko desetina metara od najjužnije zgrade i spustilo se na pesak uz tihi uzdah. Vrata skliznuše u stranu i Mirski iziđe prvi, a Lenijer za njim, pažljivo posmatrajući njegove reakcije. Rus se osvrnu po dolini, a zatim pogleda cev sa plazmom. Poznaje Kamen, pomisli Lenijer. Bio je već ovde. Sećanja mu nisu prijatna.","Svard se jako pognu da iziđe, a potom se graciozno ispravi u punoj visini, trepćući krupnim očima. \"Ovuda. Ser Korzenovski je u svojim privatnim odajama.\"","Lenijer je uživao u gipkosti svojih koraka. Rotacija Kamena davala je šest desetina Zemljine gravitacije na dnu svake komore, jedna od retkih osobenosti Čička u kojima je uvek uživao. Setio se kako je, pre mnogo decenija - pre Smrti - vežbao u prvoj komori, snažno se okrećući na razboju... To ga onda podseti kako je nekada bio u sjajnoj fizičkoj kondiciji. Na fakultetu se bavio gimnastikom.","Sto metara istočno od glavne grupe zgrada, iz peska se dizala nekoliko metara visoka bela kupola. Svard ih sproved pošljunčanom stazom i ucrta pozdrav pred monitorom dok su prolazili. Zelena sličica ispružene ruke lebdela je pred svakim od njih. \"Želi da uđemo pravo unutra\", primeti Svard. Kvadratna vrata u zidu se poviše u stranu, i pojavi se Konrad Korzenovski, obučen u jednostavan tamnoplavi kaftan.","Lenijer ga nije lično video više od trideset godina. Za to vreme jedva da se promenio; jednostavno, mršavo telo, okruglo lice sa kratkom prosedom kosom, oštar, dug nos i prodorne crne oči. Oči su mu bile uznemirene - i uznemirujuće - više nego kad su se prvi put videli. Pošto je primio deo tajne Patricije Vaskez, onog dela ljudske ličnosti koji se ne može veštački načiniti, Korzenovski kao da je imao neki neuhvatljivi izgled matematičara. Već sam njegov izgled bio je dovoljan da prepadne Lenijera. Patricija je još bila primetna u Inženjerovoj pojavi, i to možda još upadljivija. Kako se oseća, kad deo nje čini njegovu srž?","Na Zemlji, pre Smrti, presađivanje srca bilo je uobičajeno pre usavršavanja proteza. Kako se čovek oseća kad nosi presađen deo nečije duše?","\"Milo mi je što se opet vidimo, Ser Lenijere\", reče Korzenovski, rukujući se s njim. Jedva da je i pogledao Mirskog, ponašajući se prema njemu ne kao prema gostu, nego kao prema nerazrešenoj zanimljivosti. Potom ih povede unutra i ponudi da sednu. Bezoblična bela unutrašnjost stana Korzenovskog bila je prošarana belim i sivim cilindrima svih veličina, obmotanih nečim nalik na hlebno testo. Sklonio je nekoliko u stranu - dok ih je podizao izduživali su mu se u rukama, tiho šišteći - i naredio podu da stvori stolice, koje se smesta uobličiše. Rus sede i prekrsti ruke, naizgled smireno. Nagoveštaj strepnje koji se beše pojavio napolju sada je nestao.","Svard se oprostio, nešto brzo ucrtao inženjeru i otišao. Korzenovski odlučno prekrsti ruke, skoro isto kao Mirski, i stade ispred Lenijera i Rusa. Inženjerovo lice beše postalo nervozno i strogo.","\"Imamo ovde pravu zagonetku, Ser Lenijere\", reče on, gledajući u Rusa. \"Je li ovo zaista Pavel Mirski, ili sjajna imitacija?\" On oštro pogleda Lenijera. \"Znate li?\"","\"Ne\", odgovori Lenijer.","\"Šta pretpostavljate?\"","Lenijer ne odgovori odmah; bio je malo prepadnut. \"Ne mogu da kažem. Ako i imam pretpostavke, zamagljene su nemogućnosima.\"","\"Znam za činjenicu da je Pavel Mirski otišao niz Put sa polovinom Osnog Grada, i da se Put zatvorio iza njega, i svih koji su bili s njim. Znam da od tada nije otvorena ni jedna kapija na ovu Zemlju. Ako je ovo Pavel Mirski, onda se vratio nekom ulicom koju ne možemo ni pokušati da naslutimo.\"","Rus se malo promeškolji, preplete prste u krilu i klimnu glavom, zadovoljan što se u njemu govori u trećem licu.","\"Izgleda zadovoljan sobom\", primeti Korzenovski, zamišljeno trljajući bradu. \"Mačka sa kanarinčevim perjem. Nadam se da se ne ljuti zbog detaljnog ispitivanja. Naši instrumenti kažu da je stvarno čovek, materijalan, sve do atomske strukture. Nije duh ni u starom ni u novom smislu, a nije ni projekcija kakve bismo mogli da poznajemo.\" Korzenovski je izneo ta zapažanja kao da nabraja očite istine, naprosto da bi ih prešli. \"Po genetskoj strukturi on jeste Pavel Mirski, bar po onome što je zabeleženo u medicinskim dosijeima u gradu treće komore. Jeste li vi general Pavel Mirski?\"","Rus pogleda jednog, pa drugog. \"Najjednostavniji odgovor je 'Da'. I mislim da je to blizu istine.\"","\"Jeste li došli ovamo po svojoj slobodnoj volji?\"","\"Uz istu ogradu, da.\"","\"Kako ste došli?\"","\"To je već malo komplikovanije\", odgovori Rus.","\"Imamo li vremena da saslušamo, Ser Lenijere?\"","\"Ja imam\", odgovori Lenijer.","\"Voleo bih da je i Ser Olmi ovde\", reče Mirski.","\"Na žalost, Ser Olmi ne odgovara na poruke. Pretpostavljam da je na Čičku, ali ne znam gde. Poslao sam delimičnjaka da ga nađe i kaže mu šta se dešava. Možda će nam se pridružiti, a možda neće. Voleo bih da što pre čujem vašu priču.\" Korzenovski sede i podiže u krilo jednu od onih belih stvari, premećući je u rukama.","Mirski je za trenutak zurio u blistavo čist pod, a onda uzdahnu. \"Počeću. Pričanje rečima bilo bi užasno sporo i zbrkano. Mogu li da se poslužim jednim od vaših projektora?\"","\"Svakako.\" Korzenovski naredi vučnom zraku da spusti najbliži projektor. \"Treba li vam priključak?\"","\"Mislim da ne\", odgovori Mirski. \"Ja sam nešto više nego što izgledam.\" On dotače aparat u obliku suze jednim prstom. \"Izvinite što se neću sasvim otvoriti pred vašim aparatom.\"","\"To je u redu\", složi se Korzenovski, besmisleno predusretljiv. Lenijeru se kosa ponovo nakostreši. \"Izvolite, počnite.\"","Unutrašnjosti stana nestade, i zameni je nešto što je Lenijeru isprva bilo teško da razabere - zbijeni prikaz Puta, Osnog Grada, prvih dana Mirskog u šumovitom Valdu Središnjeg grada, putovanje niz Put, ubrzanje duž toka...","Projektovani podaci su se vrteli i maglili. Osećanja sadašnjosti beše sasvim nestalo. Mirski je pričao priču na svoj način. Korzenovski i Lenijer su je proživljavali.","Nazovite to najvećim otpadništvom svih vremena. Bežanjem od užasne prošlosti, sopstvene smrti, smrti moje nacije, umalo smrti čitave planete. Ako se pod bekstvom može podrazumevati let polovine grada, sa desetinama miliona duša i možda desetak miliona korporealnih ljudskih bića, niz beskonačni tunel u prostoru-vremenu, let kroz srce zvezde na šini produženog čvora, pupčanoj vrpci nemogućnosti...","Tunel je neizmerna pantljičara koja krivuda kroz creva stvarnog svemira, sa porama koje se otvaraju u druge univerzume, jednako stvarne ali drugačije od našeg, u druga vremena, stvarna i jednako stvarna... Te pore su se zaptivale našim prolaskom, i tunel se menjao ili smo ga menjali svojim letom, umotavajući se i šireći od trenutka kada je stvoren sa predosećanjem našeg bega; kako to objasniti neproširenom ljudskom biću?","Nikako.","Morao sam se promeniti da znam sve ovo, i promenio sam se, mnogo puta tokom decenija i stoleća leta. Postao sam mnogo ljudi, i ponekad bi jedan ja jedva prepoznao drugog, sve dok se ne bi stopili, razmenjujući sitna ogovaranja. Više nisam bio Rus Mirski - možda nisam bio još otkako sam ubijen u biblioteci Čička - nego stanovnik Gešelske četvrti u Osnom Naderu i Središnjem Gradu. Građanin novog sveta, prilagođen svojoj neverovatnoj okolini. Više nismo bili gospodari svega što smo sagledali, što je Osni Grad nekada umalo bio...","Gledao sam ljude koji su došli sa mnom sa Zemlje kako se razvijaju, kao i ja, ili konačno nestaju - umiru na poslednji način ostavljen besmrtnicima, zaboraviti sebe i biti zaboravljen od drugih. Mi ostali smo živeli, i stapali se.","Putovanje je trajalo, sa naše tačke gledišta, stolećima. Znate da je vreme promenljiva stvar, daleko manje važna nego što smo nekada mislili, u svojoj mladosti i slabosti; promenljivo, ali sveprisutno, umotano i izuvijano u jedan ili drugi jedva prepoznatljiv oblik.","Živeo sam mnogo različitih vremena: vreme kada je grad išao Putem relativističkim ubrzanjem, moje vreme u superbrzoj gradskoj memoriji, vreme provedeno u direktnim kontaktima sa mojim saputnicima, kao sada sa vama. Vreme se zbijalo i rastezalo kao opruga. Kad bi se sve moje vreme proteglo u pravoj liniji, živeo bih, po vašim merilima, deset hiljada godina...","Odavno smo prošli tačku na Putu sa koje se moglo stići do poslednjih trenutaka ovog univerzuma. Da smo tamo otvorili kapiju, što nam nije bilo moguće, mogli smo prisustvovati smrti svega što smo ikada poznavali, svega što je bilo - ma kako daleko - povezano sa nama... A i dalje smo leteli. Pobegao sam od svog sopstvenog univerzuma.","Čudno, taj trenutak nije bio naročito dramatičan. Već smo se bili zatvorili u sebe na neki neobičan način, kao insekt koji se pretvara u lutku. Izolovali smo se od svoje okoline, čak iako smo nastavili da je proučavamo.","Put se otvorio u beskonačan, izuvijan tunel. Naše putovanje niz taj tunel više se nije povinovalo nikakvoj racionalnoj geodeziji. Nije postojao tok, singularnost, u sredini; Grad nije mogao da izvlači energiju iz generatora toka, nego ju je isisavao iz vrlo retke atmosfere čestica i rasutih atoma unutar Puta. I zato smo usporili... naglo. Za deset godina našeg osnovnog vremena, Grad je putovao brzinom manjom od relativističke.","Put se oko nas širio. Proučavali smo to povećanje, i predvideli šta nas čeka... Ogroman plik vreme-prostora, koji je pokrivao Put ne okončavajući ga, konačan ali bezgraničan...","Ušli smo u jaje novog univerzuma. U njemu nismo mogli da opstanemo kao materijalna bića. Rastvorila bi nas nastajuća plazma potencijalne mase i energije, kao što se so rastvara u vodi. Ali, naučili smo kako da se snađemo u takvoj situaciji.","Čitav Grad, svi njegovi stanovnici, trudili su se da se transformišu. Očekivali smo da svakog trenutka jednostavno umremo, da prestanemo da postojimo, jer bili smo deca pred usplamtelom peći. Ali, postojala je još jedna mogućnost, veoma daleka...","Mogućnost da se prilagodimo jajetu-peći, da živimo u njemu, i da ga tako uobličimo da se proširi u zreo univerzum. To bi prekinulo njegovu vezu sa Putem, a naše transformisane ličnosti bi razvile leptirova krila, ponovo rođene.","Je li neskromno reći da smo planirali da postanemo bogovi? Nismo imali izbora. Stigli smo do kraja Puta, ako kraj uopšte postoji, i nismo mogli da se vratimo... Nismo imali drugog izbora do da načinimo sopstveni univerzum.","Da bismo to postigli, morali smo da se otresemo svega materijalnog. Morali smo da se ubacimo u temelje prostora i vremena, iza i ispod energije i materije, van dodira amniona plazme.","Gledao sam kako se moji saputnici stapaju sa svetlošću, kako se ogromni prozori ličnosti šire i mute na ivicama, ocrtani po zidovima Grada. Koristeći masu Grada kao privremenu zaštitu da se ne bi prosto rastopili. Svetlost svakog od nas stapala se sa svetlostima ostalih. Bili smo pijani od jedinstva. Bila je to orgija neverovatnih razmera. Svi ostaci naše ljudskosti prečistili su se u ogromnu, stapajuću seksualnost. skoro da smo izgubili iz vida svoj cilj. Mogla nas je ošamutiti sopstvena utopljenost u prepoznavanje, ljubav i zadovoljstvo, i nestali bismo kao zaljubljeni moljac u peći... Ali, očuvali smo kontrolu, i uspeli da načinimo i naredni korak.","Sve što smo bili, sada ujedinjeni, bilo je krhko i veoma osetljivo tkivo misli umotano unutar i okolo ostataka Grada. Raširili smo to tkivo ka vetrovima Puta, sada mnogo vrelijim zbog blizine jajeta-peći. Očvrsli smo, zgusnuli se, i konačno se probili na nivo iznad svetlosti i energije.","Procvetali smo u peći, nametnuli joj svoju volju, dali joj podstrek da se proširi, tako što smo preobrazili preostalu masu grada u energiju, poremetivši ravnotežu. Oslobođeno jaje je počelo da raste i hladi se, njegova amnionska plazma se zgušnjavala i poprimala oblik...","Postali smo uobličivači svetova. Za trenutak smo pomislili da prosto ponovo stvorimo svoj rodni univerzum, da stvorimo galaksije i zvezde i počnemo sve ispočetka. ali brzo smo shvatili da to ne možemo učiniti. Taj univerzum bio je mnogo skučeniji nego što je naš bio. Njegovi koreni bili su manji, jer nisu poticali iz samog supersvemira, nego iz izmučenog produžetka Puta. Biće manji, jednostavniji, mnogo manje ambiciozan. Pa ipak, mogli smo da ga uobličimo u fantastično mesto, u univerzum koji bi upio sve naše stvaralačke moći... ako budemo oprezni.","Mnogo je teže biti bog nego što bi iko pomislio. Pretpostavljali smo, mislim od samog početka, da jedna snažna volja, ili kombinacija snažnjih volja, može da uobliči i kontroliše univerzum. Usmerili smo vrh svoje volje, uobličavali i stvarali, vodili i podešavali, načinom koji, naravno, ne mogu ni početi da opisujem, jer u ovom telu ne mogu da ga se setim, niti da ga uobličim u misli čak i kad bih se sećao.","Neko vreme je izgledalo da sve ide dobro. Uživali smo u svojoj veštini. Bilo smo kao deca na ogromnom igralištu. Univerzum je postajao divan. Počeli smo da uobličavamo ekvivalente živih i inteligentnih bića, da nam budu sadruzi, možda da jednog dana sadrže naše ličnosti. I dalje smo čeznuli za materijalnim oblikom. I dalje smo bili pod uticajem svog porekla.","A onda je počelo da škripi. Univerzum se kidao, propadao, trunuo. Njegove granice su se urušavale, izjedajući i menjajući red koji smo uspostavili u strašan, vreli haos. Pogrešno smo proračunali. Jedna volja ne može stvoriti stabilan univerzum. Moraju postojati kontrast i konflikt.","Očajnički smo pokušavali da se razdvojimo u suprotstavljene sile, kako bismo popravili štetu. Ali, bilo je prekasno.","Bog u kojeg smo se pretvorili, omanuo je.","Svi bismo prestali da postojimo, rastvoreni u kiši otpadaka svog promašaja, ali, začuli smo drugi glas. Bio je manje ushićen, manje oduševljen od našeg, i delovao je udaljeno. Ali, bio je mnogo praktičniji i iskusniji, mnogo raznolikiji. Neko vreme smo mislili da smo čuli glas drugog boga, ili bogova, ali to je bilo obično neznanje. Ma koliko napredni postali, ipak smo bili neverovatno naivne neznalice.","Ono što smo čuli bio je glas naših potomaka, koji je dopirao sa kraja našeg univerzuma. Sva inteligentna bića koja behu izrasla i ostarila sa kosmosom u kojem smo bili rođeni, otkrila su naš promašaj i osetila da smo zarobljeni u njemu. Više nisu bili materijalni, prestali su da budu pojedinci baš kao i mi, ali imali su čvršću, praktičniju inteligenciju. Postali su Konačan Um, smesta jedinstven i stopljen, pa ipak sačinjen od mnogo pojedinačnih zajednica umova.","Oni su nas spasli. Izvukli su nas iz još otvorenog Puta, koji se nikad nije sasvim odvojio od našeg jajeta-peći.","Nisu nas spasli iz velikodušnosti. Bili smo im potrebni.","Je li pristojno opisivati osećanja propalog boga? Bili smo ojađeni, duboko postiđeni. Odmerili smo sebe prema ovom novom sistemu misli, i videli da nismo čak ni detinjasti; bili smo još nerođeni. Bili smo šira koja želi da postane mlado vino. A postali smo vinsko sirće.","Ali, oprostili su nam, pomogli nam, vratili nas u ono što odgovara zdravlju. Dočekala nas je dobrodošlicom zajednica mislilaca, jedinstvenih i razdvojenih u isto vreme, koji su zauzimali kraj starog univerzuma. Otkrili su nam mnoge stvari.","Mene su ponovo uobličili na osnovu matrice, izolovali - što je iskustvo gore od smrti, uveravam vas, gore čak i od gubitka porodice, grada, nacije ili planete. Žalio sam i poludeo, a oni su me ponovo uobličili, sa poboljšanjima. Konačno, posle mnogo pokušaja, napravili su me stabilnim, i poslali me ovamo.","Nosim poruku, i zahtev - ako se to može zvati zahtevom. Oni imaju svoja ograničenja, ti potomci svih sada živih inteligentnih bića. I imaju dužnosti. moraju da dovedu univerzum do časnog i potpunog kraja, do estetskog zaključka, ali nemaju beskonačna sredstva.","Ja sam više nego što izgledam, ali sam mnogo manje od onih koji su me poslali ovamo, i moram vas ubediti u nešto.","Opisao sam Put kao ogromnu pantljičaru koja vijuga kroz creva univerzuma. Ona se, kao što znate, širi i izvan našeg univerzuma. Univerzum ne može umreti sa takvom veštačkom tvorevinom, sa takvim bićem koje mu se mota po utrobi; zapravo, ne može da valjano umre. Može da umre samo loše, a naši potomci ne mogu da postignu ono čemu se nadaju.","Lenijer izroni iz projekcije i polako usmeri pogled na Mirskog. U umu mu je ostala jedna izdvojena slika. Užasavala ga je. Pokušavao je da je se jasno seti, ali uspevao je da sklopi samo nejasan utisak - da su izvesne galaksije odabrane, vremenom, za žrtvu...","Galaksije koje će umreti da obezbede energiju za ono što Konačni Um pokušava da učini, šta god to bilo.","Glava ga je bolela i bilo mu je pomalo muka, kao da se prejeo. On jeknu i presamiti se preko kolena.","Korzenovski mu spusti ruku na rame.","\"Delim tvoju uznemirenost\", tiho mureče Inženjer. Lenijer pogleda Mirskog, koji beše ostavio projektor.","\"Šta si ti, do đavola?\" jedva promuca on.","Mirski kao da preču to pitanje. \"Morate ponovo otvoriti Put, i morate ga uništiti s ovog kraja. Ako to ne učinite, izdali ste našu decu na kraju vremena. Put je, za njih, kao ogromna knedla u grlu, smetnja. I mi smo odgovorni za nju.\""]}