{"index":19,"title":"18. GEA, ALEKSANDREJA, PREDGORJE LOKIASA","paragraphs":["Kleopatra Dvadesetprva toplo je pozdravila mladu ženu u dnevnoj sobi svojih privatnih odaja. Kraljičina kosa bila je prošarana sedima, a oči smirene. Ožiljak preko obraza, simbol časti dobro poznat širom Ekumene, izgledao je crven i otečen. Delovala je iscrpljeno.","Keltu nije bilo dopušteno da uđe u kraljičine odaje. Riti ga je bilo pomalo žao što uvek dokoliči negde daleko od svoje glavne dužnosti - da je štiti.","\"U Muzejonu su se loše ponašali prema tebi\", primeti Kleopatra, dok su sedele jedna preko puta druge za prozirnim kvarcnim stolom prošaranim ružučastim žilicama. \"Molim te da oprostiš i shvatiš.\"","Rita klimnu glavom, ne znajući šta da kaže i smatrajući da je najbolje pustiti kraljicu da govori. Kleopatra je izgledala uznemireno i napeto.","\"Tvoj zahtev za audijenciju bio je očekivan i dobro je došao\", nastavi ona. \"Bojim se da je tvoja baka mislila kako sam izgubila veru u nju.\" Kraljica se bledo osmehnu. \"Možda i jesam. Lako je izgubiti veru u svetu punom razočaranja. Ali, nikada nisam sumnjala u njene reči. Bilo mi je potrebno da verujem u ono što je govorila. Je li to razumljivo?\"","Rita shvati da se ćutanje može shvatiti kao šok zbog prisustva kraljevske ličnosti. Začudo, nije bila nervozna. \"Da, razumem.\"","\"Po onome što sam čula, ti nisi bila bliska sa bakom, ne, bar, čitavog života.\"","\"nisam, moja kraljice.\"","Kleopatra odmahnu rukom zbog ove formalnosti, uprevši umoran pogled u Ritu. \"Odabrala te je za nešto?\"","\"Jeste.\"","\"Za šta?\" Kraljičina ruka joj dade znak da bude opširnija, kao da je poziva bliže sebi.","\"Predala mi je na staranje Predmete\", odgovori Rita.","\"Ključnjaču\"","\"Da, moja kraljice.\"","\"Je li opet prionula da nas razočara?\"","\"Pokazuje novu kapiju, Vaša Carska Hipseloto. Ova je na istom mestu već tri godine.\"","\"Gde?\"","\"U stepama Severusije, zapadno od Kaspijskog mora.\"","Kraljica se za trenutak zamisli, mršteći se, i ožiljak joj malo poblede. \"Nije lako stići tamo. Da li iko drugi zna za to?\"","\"Koliko ja znam, ne, moja kraljice.\"","\"Znaš li kuda vodi?\"","Rita odmahnu glavom.","\"Nema ničeg... ubedljivijeg... u vezi s tom konkretnom kapijom?\"","\"U kom smislu, moja kraljice?\"","Ma koliko se trudila, Rita nije mogla da promeni način obraćanja. Činilo joj se skoro svetogrđem da razgovara običnim rečima sa tom ženom, bez ikakvog znaka pokornosti.","\"Pa, zanima me bezbednost. Ako opremim ekspediciju, rizikujem diplomatske probleme zbog ulaska u Severusiju - ako budemo uhvaćeni, hoću da kažem, jer nema ni govora da se traži dozvola - i ako sve to bude nizašta, ako rupa ne vodi nikuda...\"","\"Ništa ne mogu da garantujem, moja kraljice.\"","Kleopatra tužno odmahnu glavom, a onda se opet nasmeši. \"Nije mogla ni tvoja baka.\" Ona duboko uzdahnu. \"Bila je, a i ti si, veoma srećna što sam baš ja kraljica. Neko inteligentniji i praktičniji ne bi saslušao ni jednu od vas.\"","Rita ozbiljno klilmnu glavom, spremna na odbijanje.","\"Imaš li ikakvog pojma šta leži s druge strane ove kapije? Ma kakav nagoveštaj?\"","\"Možda će nas vratiti nazad u Put.\"","\"U Patrikijin svet, nalik na vodovodnu cev?\"","\"Da, moja kraljice.\"","Kleopatra ustade, držeći prst na slepoočnici kod gornjeg kraja ožiljka, stežući i opuštajući vilicu. \"Šta bi trebalo tvojoj ekspediciji? Više nego što je Patrikija nekada zahtevala?\"","\"Mislim da ne, Hipseloto.\"","\"Nije veliki trošak. Predmeti svi valjano rade? Rodoski mehanikosi su ih održali u dobrom stanju?\"","\"Predmetima ne treba održavanje, moja kraljice. Osim promene baterija... Dobro rade.\"","\"Možeš li da vodiš ovu ekspediciju?\"","\"Mislim da je to moja baka želela.\"","\"Veoma si mlada.\"","Rita ništa ne reče.","\"Možeš li?\"","\"Mislim da mogu.\"","\"Nedostaje ti strast tvoje bake. Ona ne bi oklevala da kaže da, čak i ako bi sumnjala u sebe.\"","Rita ni na ovo ništa ne reče.","Kleopatra polako odmahnu glavom, obilazeći oko stola, pa se zaustavi i položi ruke na naslon Ritine stolice. \"Ovo je politička ludost. Rizikujem sukob sa Severusijom, i buru u Buli ako tajnost omane... Moj položaj trenutno nije zavidan, mlada ženo. Nešto u meni se nervira - ne, ne samo nervira, besno je! - naprosto što si uopšte ovde, sa svojim prećutnim zahtevom. A nešto drugo... ono što je tvoja baka iskorišćavala...\"","Rita progutala knedlu, grčeći mišiće vrata da ne bi stalno klimala glavom.","\"Već sam naložila izvesne sitnije kazne Muzejonu zbog načina na koji su se ponašali prema tebi. Na neki način sam te već podržala, mada mi nije lako da se prosto prepustim svojim željama. A želim da nađeš nešto... čudesno, možda čak i opasno, čudesno opasno na neki nov način. Nešto daleko iznad ovog neverovatnog spleta niskih pretnji i visoke mržnje i intriga.\" Ona se naže kraj Rite, prinevši lice blizu njenom, pažljivo joj gledajući u oči. \"Kakvu koleateralu nudiš?\"","\"Koleateralu, moja kraljie?\"","\"Ličnu garanciju.\"","\"Nikakvu\", odgovori Rita malaksalo.","\"Baš nikakvu?\"","Vrlo tiho, mrzeći sebe, plašeći se i sebe i svoje nesigurnosti, Rita odgovori: \"Samo svoj život, Hipseloto.\"","Kleopatra se nasmeja, ispravi se, uze Ritu za ruke i povuče je iz stolice, kao da će zaplesati. \"U tebi ipak ima nešto od one stare devojke\", reče ona. \"Možeš li da mi pokažeš?\"","Rita opusti mišiće u vratu koliko da jednom klimne.","\"Onda donesi ovamo svoju ključnjaču i pokaži mi, kao nekad tvoja baka. Uživala sam u tom iskustvu.\""]}