{"index":3,"title":"2. ZEMALJSKI HEKSAMON, ORBITA ZEMLJE, OSNI EUKLID","paragraphs":["\"Hajde da pričamo\", predloži Suli Ram Kikura, isključivši okovratnik-ucrtavač i sklupčavši se u fotelji iza Olmija. On je stajao kraj prozora njenog stana - pravog prozora, koji je gledao na unutrašnji zid Osnog Euklida, kraj cilindričog prostora koji je nekada okruživao središnju singularnost Puta. Sada su se u njemu videli plivači-aeronauti sa prozirnim krilima nalik na slepe miševe, lebdeći zabavni parkovi, građani kako prolaze putanjama označenim blago purpurnim poljima - i mali luk tame sleva, svemir oko Zemlje koji se video preko unutrašnjeg zida.","Boje i živost podsećali su ga na sliku nekog Francuza sa početka dvadesetog veka, scenu u parku iznenada lišenom gravitacije - parovi u šetnji i deca ortodoksnih Naderita suludo razbacani svako na svoju stranu. Prizor se neprekidno menjao, pošto je telo ose rotiralo oko šupljine u središtu, prikazujući tok života i društva Heksamona, a Olmiju se činilo da više ne spada tu.","\"Slušam te\", reče on, mada je nije pogledao.","\"Nisi posetio Tapija već mesecima.\" Tapi je bio njihov sin, stvoren od smeše njihovih tajni u gradskoj memoriji Euklida. Takav vid začeća vratio se u modu tek poslednjih desetak godina; pre toga, dok su ortodoksni Naderiti preovladavali u okružnoj upravi Euklida, najčešća su bila prirodna rođenja i rođenja ex utero, i nek idu do đavola silna stoleća tradicije Heksamona. Otuda deca koja su se igrala u Parku Toka pod prozorima Ram Kikure.","Olmi žmirnu, osećajući se krivim što izbegava njihovog sina. Suli Ram Kikura je uvek pogađala pravo u metu. \"Dobro mu ide.\"","\"Potrebni smo mu oboje. Delimičnjak po zahtevu nije zamena za oca. Za nekoliko meseci čekaju ga testovi za otelovljenje i potrebno mu je...\"","\"Da, da.\" Olmi umalo da požele da nikad nisu dobili Tapija. Teret odgovornosti, sada kad ga istraživanja toliko opterećuju, bio je prevelik. Naprosto, nije imao vremena.","\"Ne znam da li da se ljutim na tebe ili ne\", reče ona. \"Suočen si sa nečim teškim. Pretpostavljam da bih pre nekoliko godina pogodila o čemu se radi...\" Glas joj je bio bogat i miran, i uspešno je njime vladala, ali nije uspela da prikrije brigu i nervozu zbog njegovog tihog otpora. \"Dovoljno te cenim da bih te pitala šta te muči.\"","Cenim. Bili su glavni ljubavnici jedno drugom više decenija nego što je želeo da sračuna (sedamdeset četiri godine, podseti ga, mimo njegove želje, memorija implanta), i prošli su - učestvujući u njima - kroz najburnije i najspektakularnije delove istorije Heksamona. Nikad se nije ozbiljno udvarao ni jednoj ženi osim Ram Kikuri; znao je da će se, ma kuda otišao, ma sa kim uspostavio privremenu vezu, uvek njoj vratiti. Ona mu je bila par - homorf, u politici ni Naderit ni Gešel, zastupnik čitavog života, jednom predstavnik korporeala Zemlje u Neksusu, heroina nesrećnih, zanemarena i nezanemarljiva. Ni sa kim drugim ne bi mogao da napravi Tapija.","\"Samo sam proučavao nešto.\"","\"Da, ali nećeš da mi kažeš šta si proučavao... Šta god da je u pitanju, to te je izmenilo.\"","\"Naprosto gledam unapred.\"","\"Znaš nešto u šta ja nisam upućena, je li tako? Vraćaš se iz penzije? Taj put na Zemlju...\"","On ne reče ništa i ona se povuče, čvrsto stegnutih usana. \"U redu. Nešto tajno. Nešto u vezi sa ponovnim otvaranjem.\"","\"Niko to ozbiljno ne planira\", reče Olmi, i u glasu mu se oseti prizvuk ćudljivosti neobičan za čoveka starog pet vekova. Samo je Ram Kikura mogla da se probije kroz njegov oklop i izazove takav odgovor.","\"Čak se ni Korzenovski ne slaže sa tobom.\"","\"Sa mnom? Nikad nisam rekao da se zalažem za ponovno otvaranje.\"","\"To je besmisleno\", reče ona. Sada su oboje prodrli ispod oklopa. \"Kakve god probleme da imamo, i neuspehe, da ostavimo Zemlju...\"","\"To je čak još manje verovatno\", tiho reče on.","\"... i da ponovo otvorimo Put... to se kosi sa svime čime smo se bavili poslednjih četrdeset godina.\"","\"Nikad nisam rekao da to želim\", odvrati on.","Njen podsmešljivi pogled ga zapanji. Nikada se ne behu toliko udaljili jedno od drugog da bi mogli da osećaju međusobni intelektualni prezir. Njihov odnos je uvek predstavljao mešavinu strasti i dostojanstva, čak i u godinama najvećih svađa... Ovo je pokazivalo da će ih možda ponovo dostići ili i nadmašiti, iako je odbijao to da prizna.","\"Niko to ne želi, ali zapravo bi bilo uzbudljivo, zar ne? Ponovo biti zauzet i koristan, imati misiju, vratiti se u dane mladosti i godine najveće moći. Ponovo otvoriti trgovinu sa Talzitom. Koliko čuda!\"","Olmi malo podiže jedno rame, priznajući da u njenim rečima ima i malo istine.","\"Naš posao ovde nije završen. Treba da ponovo napišemo čitavu svoju istoriju. To je svakako dovoljno veliki posao.\"","\"Mislio sam da ti i tvoji nikad niste umereni\", reče Olmi.","\"Osećaš zov dužnosti, zar ne? Pripremaš se za ono što misliš da će se desiti.\" Suli Ram Kikura se proteže i ustade, uhvativši ga pod ruku više ljutito nego nežno. \"Zar nismo nikada istinski delili misli? Zar je naša ljubav oduvek bila samo privlačenje suprotnosti? Protivio si mi se u vezi sa pravom Starih Urođenika na individualnost...\"","\"Sve drugo bi poremetilo Oporavak.\" To što je ona potegla to pitanje posle trideset osam godina, i što je on smesta odgovorio, pokazivalo je da ugljevlje te svađe još ne beše zgaslo.","\"Složili smo se da se ne moramo slagati\", reče ona, gledajući ga u lice.","Kao zastupnik Zemlje u godinama nakom Odvajanja i na počecima Oporavka, Ram Kikura se protivila naporima Heksamona da koristi Talzit i druge mentalne terapije nad Starim Urođenicima. Citirala je tadašnje zakone Zemlje i iznela slučaj pred sudove Heksamona, tvrdeći da Stari Urođenici imaju pravo da izbegavaju provere mentalnog zdravlja i korektivnu terapiju.","Na kraju, čitava njena sudska avantura okončana je donošenjem posebnog Zakona o Oporavku.","To je bilo rešeno pre trideset osam godina. U ovom trenutku je oko četrdeset procenata preživelih na Zemlji primalo neku vrstu terapije. Kampanja u korist primene bila je majstorska. Ponekad jeprekoračivala ograničenja, ali, uspela je. Mentalne bolesti i oštećenja bili su bukvalno iskorenjeni.","Ram Kikura se potom posvetila drugim pitanjima i drugim problemima. Ostali su ljubavnici, ali odnos im je bio pod pritiskom još od tada.","Njihova veza je bila veoma čvrsta. Obična neslaganja - čak i ovakva - nisu mogla da je prekinu. Ram Kikura nije mogla, a u svakom slučaju ne bi ni htela da plače ili pokazuje slabost kao Stari Urođenici, a Olmi je pre mnogo stoleća odustao od takvih svojstava. Njeno lice bilo je dovoljno upečatljivo i bez suza; on je umeo da raspozna u njoj naročiti karakter stanovnika Heksamona, osećanja uzdržana, pa ipak nekako saopštena, uglavnom tugu i gubitak.","\"Promenio si se u poslednje četiri godine\", reče mu ona. \"Ne mogu da odredim kako... ali, šta god da radiš, za šta god da se pripremaš, to umanjuje onaj deo tebe koji volim.\"","on začkilji očima.","\"Nećeš da pričaš o tome. Čak ni sa mnom.\"","On polako odmahnu glavom, osećajući u sebi novo urušavanje, nov talas povlačenja.","\"Gde je onaj moj Olmi?\" tiho upita Ram Kikura. \"Šta si učinio s njim?\"","\"Ser Olmi! Vrlo mi je milo što ste se vratili. Kako ste putovali?\" Predsednik Kijes Faren Siliom je stajao na prostranoj prozirnoj platformi, dok se veliki disk Zemlje pomaljao ispod njega, u skladu sa rotiranjem Osni Euklida. Pet stotina kvadratnih metara napregnutog i jonski učvršćenog stakla i dva sloja vučnog polja ležali su između predsednikove sale za sastanke i otvorenog svemira; izgledalo je kao da stoji nasred zjapećeg ništavila.","Odežda Farena Silioma - bele afričke pamučne pantalone i čupava crna košulja bez rukava od prerađenog lana sa Čička - naglašavali su njegovu odgovornost za dva sveta: Oporavljenu Zemlju, čija je istočna hemisfera pod njihovim stopalima upravo ulazila u jutro, i orbitalna tela: Osni Euklid i Osni Toro, kao i asteroidni zvezdani brod Čičak.","Olmi je stajao kraj jedne ivice prozirnog otvora u spoljašnjem omotaču okruga. Zemlja beše nestala sa vidika. On ucrta zvanični pozdrav Farenu Siliomu i glasno dodade: \"Put mi je glatko prošao, Ser Predsedniče.\"","Tri dana strpljivo je čekao na prijem, iskoristivši to vreme za nelagodnu posetu Suli Ram Kikuri. Bezbroj puta ranije čekao je prve ministre i niže zvaničnike, potpuno svestan, kako su stoleća prolazila, da je razvio osećanje nadmoćnosti starog vojnika nad komandantima, ili, barem, snishodljivost prema hijerarhiji.","\"A vaš sin?\"","\"Neko vreme ga već nisam video, Ser Predsedniče. Koliko čujem, dobro mu ide.\"","\"Lep broj dece će uskoro izaći na ispite pred utelovljenje\", primeti Faren Siliom. \"Trebaće im tela i zaposlenje, svima njima, ako prođu onako lako kako znam da će proći vaš sin. Još imamo opterećenja za ograničene izvore.\"","\"Da, Ser.\"","\"Pozvao sam dvojicu svojih saradnika da prisustvuju delu našeg sastanka\", dodade Predsednik, sklopivši ruke iza leđa.","Dva ovlašćena duha - projektovane delimične ličnosti, sposobne da privremeno deluju nezavisno od originala - pojaviše se na nekoliko metara od predsednika. Olmi prepoznade jednog od njih, vođu neo-Gešela u Osnom Euklidu, Toberta Tomsona Tika, jednog od trideset senatora Euklida u Neksusu. Olmi beše ispitao Tika na početku svoje misije, iako se nije lično sreo s njim. Slika Tikovog delimičnjaka izgledala je nešto pristalije i mišićavije od originala j šepurenje koje je postalo uobičajeno među radikalnijim političarima Neksusa.","Prisustvo projektovanih delimičnjaka bilo je i staro i novo. Tokom trideset godina nakon Odvajanja, razdvajanja Čička i Puta, ortodoksni Naderiti kontrolisali su Heksamon i ovakve tehnološke slike bile su dozvoljene samo u slučajevima preke potrebe. Sada je koriščenje delimičnjaka bilo uobičajeno; neo-Gešeli poput Tika nisu se ustezali da rasipaju svoju sliku i ličnost po Heksamonu.","\"Ser Olmi poznaje senatora Tika. Međutim, mislim da niste sreli senatora Rasa Mišinija, senatora teritorije Velike Australije i Novog Zelanda. On je ovog časa u Melburnu.\"","\"Izvinite zbog vremenske razlike, Ser Olmi\", reče Mišini.","\"Nema problema\", odgovori Olmi. Podnošenje izveštaja bila je čista formalnost, pošto je njegov najveći deo već bio uobličen u detaljan dosije grafikona i ucrtavanja; ali, čak i tako, nije očekivao da će Faren Siliom pozvati svedoke. Bio je mudar vođa, koji je znao kada da svojim protivnicima dodeli visoke položaje; Olmi je malo znao o Mišiniju.","\"Dozvolite da se opet izvinim što vas uznemiravam u veoma zasluženom odmoru.\" Predsednika ponovo okupa svetlost Zemlje. Kako se okrug rotirao, Zemlja je izgledala kao da ponovo prolazi ispod njih. \"Stolećima ste služili ovoj službi. Mislim da je najbolje osloniti se na nekoga ko ima vaše iskustvo i perspektivu. Naravno, ono sa čim ovde imamo posla uglavnom su istorijski problemi i težnje...\"","\"Problemi kultura, možda\", ubaci se Tik i Olmi pomisli kako je nepristojno da delimičnjak prekine Predsednika; ali, eto, takav je stil neo-Gešela.","\"Pretpostavljam da ovi velečasnici znaju na kakav ste me zadatak poslali\", reče Olmi, pokazavši glavom ka duhovima. Ali ne čitav zadatak.","Predsednik ucrta potvrdu. Ispod njih skliznu mesec, tanak i blistav platinski luk. Sada su svi stajali blizu središta platforme, a slike delimičnjaka blago su titrale. ukazujući na njihovu prirodu. \"Nadam se da je ovaj zadatak bio manje naporan od onih po kojima ste postali poznati.\"","\"Nije uopšte bio naporan, Ser Predsedniče. Bojao sam se da ću izgubiti dodir sa detaljima Heksamona...\" Ako ne i sa čitavom ljudskom rasom, pomisli on, \"...ako budem živeo tako mirno i lagodno.\"","Predsednik se nasmeši. Čak je i Olmiju bilo teško da starog veterana, kao što beše on, zamisli da provodi život u mirnoj dokolici.","\"Poslao sam Ser Olmija na misiju po Oporavljenoj Zemlji, kako bi nam obezbedio objektivan uvid u naše međusobne odnose. To se, u svetlosti četiri nedavna pokušaja ubistva službenika Heksamona i predvodnika Zemlje, činilo neophodnim. Mi u Heksamonu nismo navikli na takve... ekstremne stavove.","Možda su to samo poslednji odjeci Zemljine političke prošlosti, ili ukazuju na kidanje veza kojih nismo ni svesni - odraza našeg 'stezanja kaiša' u orbitirajućim okruzima.","Zamolio sam ga da mi donese pregled napretka Oporavka. Neki veruju da je okončan, pa je i naš Heksamon proglasio Zemlju 'Oporavljenom', u svršenom obliku, kao da je posao gotov. Ja, međutim, nisam ubeđen u to. Koliko će vremena i truda biti potrebno da se Zemlji zaista vrati zdravlje?\"","\"Oporavak teče onoliko dobro koliko se moglo očekivati, Ser Predsedniče.\" Olmi beše svesno izmenio stil govora i ucrtavanja. \"Kao što je senatoru Australije i Novog Zelanda poznato, čak ni ogromna tehnologija Heksamona ne može nadoknaditi nedostatak sirovina, pogotovo kada se preduzme ovako veliki posao za svega nekoliko decenija. Postoji prirodno vreme potrebno da Zemlja zaleči svoje rane, i mi to ne možemo mnogo ubrzati. Po mojoj proceni, završeno je oko polovine posla, ako kažemo da će pun oporavak značiti povratak ekonomskim uslovima koji se mogu uporediti sa onima od pre Smrti.\"","\"Zar to ne zavisi od ambicija nas na Zemlji?\" upita Ras Mišini. \"Ako želimo da dovedemo Zemljane na nivo koji se može uporediti sa onim u okruzima ili Čičku...\" Nije završio rečenicu; nije ni bilo potrebno.","\"To bi potrajalo čitavo stoleće, ili i više\", primeti Olmi. \"Ne postoji utvrđeno mišljenje da Stari Urođenici žele tako brz napredak. Neki od njih bi se svakako protivili.\"","\"Koliko su stabilni naši odnosi sa Zemljom u ovom trenutku?\" upita iznenada Predsednik.","\"Mogli bi se, Ser, znatno popraviti. I dalje postoje područja snažnog, otvorenog političkog otpora - u Južnoj Africi i Maleziji, na primer.\"","Ras Mišini se ironično nasmeši. Pokušaj južnoafričke invazije na Australiju i dalje je bio bolno sećanje, jedna od najvećih kriza tokom četiri decenije Oporavka.","\"Ipak, otpor je isključivo politički, a ne vojni, i to ne naročito dobro organizovan. Posle poraza Vortrekera, Južna Afrika je klimava, dok je Malezija sasvim neorganizovana. Oni u ovom trenutku ne predstavljaju izvor brige.\"","\"Naše male 'zaraze razuma' obavile su posao?\"","Olmi se trže. Upotreba psihobioloških agenasa na Zemlji trebalo je da bude strogo poverljiva; samo nekolicina najpoverljivijih Starih Urođenika znala je za to. Je li Ras Mišini bio jedan od njih? Da li Faren Siliom toliko veruje Tiku, da sme da ih makar i uzgred pomene?","\"Da, Ser.\"","\"A ipak, imate nešto protiv masovnih tretmana?\"","\"Oduvek sam priznavao njihovu neophodnost.\"","\"I niste ni malo sumnjali?\"","Olmi se osećao kao da se njime poigravaju i nije uživao u tom osećanju. \"Ako se radi o protivljenju ranijeg zastupnika Zemlje, Suli Ram Kikure... nije neophodno, Ser Predsedniče, da delimo politička mišljenja, čak i ako delimo krevet.\"","\"To je sada sve prošlost. Oprostite što sam vas prekinuo. Molim vas da nastavite, Ser Olmi.\"","\"I dalje postoji jaka napetost između većine Starih Urođenika i vladajućih partija u orbitalnim telima.\"","\"To me i dalje boli i zbunjuje\", primeti Faren Siliom.","\"Nisam siguran može li se to prevazići. Odbacuju nas u mnogo čemu. Oteli smo im mladost...\"","\"Izvukli smo ih iz Smrti!\" oštro dobaci Predsednik. Ovlašćeni duh Rasa Mišinija bledo se nasmeši.","\"Sprečili smo ih da sami sazru i oporave se, Ser. Zemaljski Heksamon koji je izgradio i lansirao Čičak izrastao je upravo iz takve bede, nezavisno; neki Stari Urođenici smatraju da smo im možda suviše pomogli, i da smo im nametnuli svoj način razmišljanja.\"","Faren Siliom ucrta nevoljno slaganje. Olmi je tokom poslednje decenije primetio da zvaničnici u orbitalnim telima zauzimaju sve oštriji stav. A Stari Urođenici, pošto su to što su - mnogi i dalje grubi i neobrazovani, još šokirani Smrću, bez političke i upravne prefinjenosti koja se stiče tokom stoleća iskustva na Putu - počeli su da odbijaju čvrstu, iako nežnu ruku svojih moćnih potomaka.","\"Zemaljski Senat je miran i spreman na saradnju\", reče Olmi, izbegavaući pogled Rasa Mišinija. \"Najveće razočaranje, osim onih koje sam već pomenuo, izgleda da predstavljaju Kina i Jugoistočna Azija.\"","\"Gde su se nauka i tehnologija podigle prve posle Smrti, po našoj istoriji... spremni i snažni narodi. Koliko su, sve u svemu, neprijateljski nastrojeni Stari Urođenici?\"","\"Svakako ne toliko da preduzmu neke globalne aktivnosti, Ser Predsedniče. Recimo da je u pitanju predrasuda, a ne gnev.\"","\"A šta je sa Džeraldom Bruksom u Engleskoj?\"","\"Razgovarao sam sa njim, Ser. On ne predstavlja pretnju.\"","\"Mene ipak brine. Ima dosta sledbenika u Evropi.\"","\"Skoro dve hiljade, u oporavljenoj populaciji od deset miliona. Glasan je, ali nije moćan. Oseća duboku zahvalnost zbog onoga što je Heksamon učinio za Zemlju... Samo, ne prihvata one vaše činovnike koje se prema Zemljanima ponašaju kao prema deci.\" A takvih ima i previše, pomisli on.","\"Ne prihvata moje činovnike.\" Predsednik se ushoda po platformi. Olmi je to posmatrao sa dubokim, ironičnim humorom. Političari su se svakako promenili od dana njegove mladosti - čak i od Odvajanja. Zvanično držanje je izgleda bilo davno zaboravljena umetnost. \"A religiozni pokreti?\"","\"Snažni kao i uvek.\"","\"Mm.\" Faren Siliom zaklima glavom, kao da koristi loše vesti za potpirivanje utrnule nervoze.","\"Postoje najmanje trideset dve verske grupe koje ne prihvataju vaše činovnike kao privremene ili duhovne vođe...\"","\"Ni ne očekujemo da ih prihvate kao duhovne vođe\", odvrati Faren Siliom.","\"Neki zvaničnici su više puta pokušali da Starim Urođenicima nametnu pravilo Dobrog Čoveka\", podseti ga Olmi. \"Čak i časnim Naderovim savremenicima...\" Pre koliko vremena su fanatični ortodoksni predstavnici korporeala Naderita preporučivali upotrebu ilegalnih psihobioloških agenasa kako bi priveli neverne Zvezdi, Sudbini i Pneumi? Petnaest godina? Olmi i Ram Kikura behu pomogli da se ta ideja suzbije pre nego što je i stigla do tajne sednice Neksusa, ali Olmi umalo da je preko noći prihvatio njene radikalne poglede.","\"Obračunali smo se sa tim ništarijama\", odbrusi Faren Siliom.","\"Možda ne dovoljno oštro. Mnogi i dalje imaju uticajne položaje i nastavljaju svoju kampanju. U svakom slučaju, ni jedan od tih pokreta ne zastupa otvorenu pobunu.\"","\"Građanska neposlušnost?\"","\"To je u Heksamonu zagarantovano pravo\", napomenu Olmi.","\"Vrlo retko korišćeno proteklih decenija\", odvrati Faren Siliom. \"A šta je sa Obnovljenim Preduzetnicima?\"","\"Ne predstavljaju pretnju.\"","\"Ne?\" Predsednik je izgledao gotovo razočaran.","\"Ne. Njihova odanost Heksamonu je istinska, ma kakva da su im ostala verovanja. Osim toga, predvodnica im je umrla pre tri nedelje, na području nekadašnje Nevade.\"","\"Prirodnom smrću, Ser Predsedniče\", upade Tik. \"To je važna pojedinost. Odbila je ponude proširenja i usnimavanja u implante...\"","\"Odbila ih je\", primeti Olmi, \"zato što nisu bili ponuđeni i njenim sledbenicima.\"","\"Nemamo sredstava da pružimo besmrtnost svakom stanovniku Zemaljskog Heksamona\", reče Faren Siliom. \"A ionako ne bi bili društveno spremni.\"","\"Tako je\", priznade Olmi. \"U svakom slučaju... oni se nikada nisu protivili planovima Heksamona van svoje neposredne oblasti.\"","\"Jeste li se sreli sa senatorom Kanazavom na Havajima?\" upita Ras Mišini uz prizvuk nedopadanja i Olmi odjednom shvati zbog čega je ovaj senator prisutan. Ras Mišini je dušom i srcem bio pripadnik orbitalnih tela.","\"Ne\", odgovori mu on. \"Nisam znao da nije u potpunosti pristalica Heksamona?\"","\"Prigrabio je sebi dosta moći proteklih godina. Naročito na Pacifičkom grebenu.\"","\"Vrlo je sposoban političar i upravljač\", primeti Faren Siliom, obuzdavši senatora jednim pogledom. \"Nije nam dužnost da zauvek zadržimo moć. Mi smo lekari i učitelji, a ne tirani. Ima li još nešto značajno, Ser Olmi?\"","Bilo je, ali Olmi je znao da se o tome neće razgovarati pred ovim delimičnjacima.","\"Ne, Ser. Svi detalji su snimljeni.\"","\"Gospodo\", reče Predsednik, podižući ruke i otvarajući dlanove ka njima. \"Imate li na kraju još neko pitanje za Ser Olmija?\"","\"Samo jedno\", oglasi se Tikov delimičnjak. \"Šta vi mislite o ponovnom otvaranju Puta?\"","Olmi se nasmeši. \"Moje mišljenje o tom pitanju nije važno, Ser Tik.\"","\"Moj original je veoma zainteresovan za mišljenje onih koji se jasno sećaju Puta.\" Tik je bio rođen tek nakon Odvajanja; bio je jedan od najmlađih neo-Gešela u Osnom Euklidu.","\"Ser Olmi ima pravo da zadrži svoje mišljenje za sebe\", primeti Faren Siliom.","Tikov delimičnjak se izvini bez mnogo iskrenosti.","\"Hvala vam, Ser Predsedniče\", zaključi Mišnijev delimičnjak. \"Cenim vašu saradnju sa parlamentom Zemlje. Nadam se da ću imati priliku da proučim vaš detaljan izveštaj, Ser Olmi.\"","Duhovi izbledeše, ostavljajući ih same nad mračnim bezdanom, sada bez Zemlje i Meseca. Olmi pogledao naniže i uoči svetlucavu trunčicu među zvezdama... Čičak, pomisli on. Njegovi implanti brzo izvršiše proračune i potvrdiše njegov zaključak.","\"Još jedno, poslednje pitanje, Ser Olmi, a onda je ovaj sastanak završen. Neo-Gešeli... Ako uspeju da navedu Heksamon na ponovno otvaranje Puta, imamo li sredstava da nastavimo pomaganje Zemlje u dosadašnjem obimu?\"","\"Nemamo, Ser Predsedniče. Uspešno ponovno otvaranje Puta izazvalo bi u najmanju ruku ogromna kašnjenja glavnih pravaca oporavka.\"","\"Već smo na granici sredstava, zar ne? Više nego što je Heksamon spreman da prizna. Pa ipak, neki Zemljani - a među njima i Mišinijevi - veruju da bi, dugoročno gledano, ponovno otvaranje Puta koristilo svima nama.\" Predsednik zavrte glavom i ucrta simbol presude i simbol izuzetne nepromišljenosti: čovek koji oštri neprirodno dugačak mač. Ucrtani simbol, sam po sebi, više nije imao veze sa ratom, ali to podznačenje ipak pomalo iznenadi Olmija. Rat, sa kim?","\"Moramo naučiti da se prilagodimo i živimo u trenutnim okolnostima. Duboko verujem u to\", reče Faren Siliom. \"Ipak, moj uticaj nije bezgraničan. Toliko naših je postalo nostalgično! Možete li to da poverujete? Čak i ja... Bio sam jedan od lučonoša koji su podržali Rozena Gardnera i zahtevali povratak na Zemlju, koju smo smatrali svojim pravim domom - mada niko živ u Putu nikad nije bio na Zemlji! Mislimo da smo veoma prefinjeni, a najdublja osećanja i motivacija su nam potpuno iracionalni i prometejski. Možda bi nam pomogla veća količina Talzita, šta mislite?\"","Olmi se rezervisano nasmeši.","Predsednik opusti ramena, ali odmah uloži napor da ih ponovo ispravi. \"Treba da naučimo da živimo bez tog luksuza. Dobri Čovek nikad nije koristio Talzit za sebe.\" On priđe ivici platforme, kao da želi da izbegne ambis pod nogama. Zemlja se ponovo pojavljivala na vidiku. \"Jesu li neo-Gešeli preneli svoje aktivnosti na Zemlju? Osim ljudi kao što je Mišini?\"","\"Nisu. Izgleda da se zadovoljavaju da je ignorišu, Ser Predsedniče.\"","\"To sam najmanje očekivao od takvih vizionara. Zažaliće što su zanemarili takvu političku zalihu. Nemoguće da veruju kako Zemlja neće imati udela u ovakvoj odluci! A na Čičku?\"","\"I dalje vode otvorenu kampanju. Nisam naišao ni na šta što bi ukazivalo na podrivačko delovanje.\"","\"Čovek na mom položaju održava vrlo osetljivu ravnotežu, pokušavajući da tako brojne struje okrene jedne protiv drugih. Znam da je moj mandat na ovom položaju ograničen. Ne umem da sakrivam svoja uverenja, a njih se u poslednje vreme nije baš lako držati. Već tri godine se borim protiv zamisli o ponovnom otvaranju Puta. Ne uspevam da je sasvim suzbijem. Ali, stalno mi se čini da iz toga ništa dobro neće izaći. 'Ne možeš se ponovo vratiti kući.' Naročito ako ne umeš da odlučiš gde ti je kuća. Ovo su osetljiva vremena. Nestašice, umor. Jasno mi je da će, jednog dana, ponovno otvaranje Puta postati neizbežno... ali, ne sada! Ne, dok ne završimo posao na Zemlji.\" Faren Siliom se skoro molećivo zagleda u Olmija. \"Nažalost, radoznao sam isto onoliko koliko i senator Tik. Šta vi mislite o Putu?\"","Olmi blago odmahnu glavom. \"Pomirio sam se da živim bez njega, Ser Predsedniče.\"","\"Pa ipak, uskoro nećete biti u stanju da obnovite svoje telesne delove... ili su nestašice već počele?\"","\"Jesu\", priznade Olmi.","\"Bićete spremni da se dobrovoljno povučete u gradsku memoriju?\"","\"Ili da umrem\", primeti Olmi. \"Ali, dotle će proteći godine.\"","\"Da li vam nedostaju izazovi, mogućnosti?\"","\"Pokušavam da ne brinem o prošlosti\", odgovori Olmi. Bio je prilično neljubazan, ali odavno beše naučio kada treba biti otvoren, a kada ne.","\"Tokom svih stoleća svoje službe, Ser Olmi, predstavljali ste zagonetku za nas. To sam video u zapisima. Neću da navaljujem. Ali, kad biste se... nakratko zamislili nad problemom, jeste li pomislili šta bi nam se moglo desiti ako ponovo otvorimo Put?\"","Olmi za trenutak nije odgovorio. Predsednik je izgleda znao o njegovim nedavnim poslovima više nego što mu je bilo prijatno. \"Možda su, Ser, Jarti ponovo zauzeli Put.\"","\"Tako je. Naši nestrpljivi neo-Gešeli kao da previđaju taj problem. Ali, ne i ja. Svestan sam vaših istraživanja. Verujem da time pokazujete izuzetnu dalekovidost.\"","\"Ser?\"","\"Vaša istraživanja u gradskoj memoriji i u bibliotekama Čička. Imam i ja svoje aktivne bitange, Ser Olmi. Izgleda da ste pristupali podacima u neposrednoj vezi sa ponovnim otvaranjem Puta, i da ste ih izučavali godinama, plaćajući, kako se čini, prilično visoku cenu za to.\" Faren Siliom ga oštro pogleda, a onda se ponovo okrenu ka ogradi, blago je kuckajući zglavkovima prstiju. \"Zvanično, oslobađam vas daljih dužnosti. Nezvanično, molim vas da nastavite sa svojim proučavanjima.\"","Olmi ucrta pristanak.","\"Hvala vam na obavljenom poslu. Ako vam padne na pamet još nešto, molim vas da me obavestite. Vaše mišljenje je na ceni, bez obzira da li smatrate da nam je potrebno ili ne.\"","Olmi napusti platformu. Zemlja je ponovo bila na vidiku, stalna odgovornost, nepoznati dom, simbol bola i trijumfa, propasti i obnavljanja."]}