{"index":32,"title":"31. GEA","paragraphs":["Ključnjača joj se pojavi u rukama i umiri je. Prepoznale su se; i u tom času to je bilo dovoljno. Potom ključnjača ponovo nestade, strašno nedostajući Riti.","Nemalo vremena kasnije, ali ipak kasnije, ona shvati da joj je ključnjača rekla da je kapija potpuno učvršćena, u \"trgovinskoj širini\". Bilo je i drugih kapija. To je, međutim, nije umirilo.","Lugotriks je stajao nag između dve ogromne zmije-mača, sa tačkama zelene svetlosti na ruci i butini.","Jesi li u nekoj vezi sa ovim čovekom?","Da.","Da li ti je potreban?","Da.","A ostali?","Ona pomisli na Demetriosa i Oresiju.","Njih su spasli.","Pitala se šta će se desiti ostalima.","Nije je tešilo to što je bila u središtu pažnje. Neko vreme bilo je mnogo nje, a neke od tih ličnosti bile su podvrgnute neprijatnim iskustvima. Samo se toga sećala. Telo joj nije bilo povređeno.","Nije imala privatnosti.","Pitali su je da li je Atena otvarala kapije ka Gei; ili Izida, ili Astarta. Rita je odgovorila odrečno. Nije verovala u takve stvari, da bogovi zaista postoje. To ih je zainteresovalo. Jesu li bogovi izmišljeni pratioci koji vas teše pred mogućnošću umiranja?","Nije znala šta da odgovori.","Ti nisi načinila ključnjaču.","Nije bio potreban odgovor. To je ionako bilo jasno.","Kako si je našla?","Ispričala je.","Poverovali su joj.","Veoma su se zainteresovali za sofu.","Mrtva je, obavesti ih Rita.","Ti si od nje.","Opet nije bio potreban nikakav odgovor.","Neko vreme duboke neudobnosti, gore od bola.","Gotovo da je bilo vredno prepatiti to da bi osetila prolazak vremena.","Bez sećanja, stajala je na mestu pod plavim nebom i neravnim mermerom koji je gledao ka moru.","To je nestalo, pa se vratilo, i sada je bila znatno mlađa, stojeći u svetilištu Atene Lindije. Sećala se svega, čak i svog života posle tog trenutka. Kraj nje je stajao mladić, neodređeno lep; lice mu nije bilo jasno ocrtano. Nosio je belu platnenu košulju i tamne pantalone čije su nogavice bile rasečene i podvezane; kao ribar, ali, ipak, nije to bio. Ona se upita je li joj to ljubavnik, ali nije bio; niti je bio prijatelj.","\"Je li ti ovo prijatno?\" upita on, hodajući oko nje. \"Molim te da budeš iskrena.\"","\"Ne boli.\"","\"Nadam se da ćeš nam oprostiti što smo ti se nametnuli. Retko smo imali prilike da radimo direktno sa tvojom vrstom. Prema tebi su se grubo ponašali.\"","Ništa nije oprostila. Bila je suviše zbunjena za takve učtivosti.","\"Da li bi više volela da imam ime?\"","\"Ionako te ne poznajem.\"","\"Da li bi volela da ostanemo ovde?\"","Izgledalo je mudro dati potvrdan odgovor. Ona klimnu glavom, uživajući u suncu na licu i hladnom smirenju napuštenog hrama u stenju. Nije verovala da je zaista tu.","Ja sam Rita, reče ona u sebi. Živa sam. Možda sam prošla kroz kapiju.","Možda je baka došla iz Hada."]}