{"index":36,"title":"35. RITA","paragraphs":["Pre nego što je potpuno izgubila sećanje da je zarobljena, jer je izbledelo pod lažnim suncem Rodosa, upitala je mladića:","\"Gde su moji prijatelji?\"","\"Sačuvani su\", odgovorio joj je. Pokušala je da se još propituje o njima, ali nije mogla. Misli su joj bile ograničene na izvesne kanale. Uz bolnu svest da je ovo mesto veštačko, primorala je sebe da pomisli: Nisam slobodna. Osetila je drhtaj užasa. Sigurno se ne nalazi sa narodom svoje bake. Sofe bi joj inače pričala o takvim užasima...","Pa, ko ju je onda ščepao?","Nije shvatala kako su moguće takve stvari; kako može da se nalazi negde, a opet da ne bude tamo? Ovo nije bio san, ma koliko izopačen; nije delovalo kao san. Ma šta da je bilo, uzeli su ga od nje, ali nije bilo njeno; nije ga kontrolisala.","Koračala je kroz kamenu kuću gde je živela Patrikija, gladeći pri svakom koraku bosim tabanima hladni kamen, zavirujući u jednu sobu, pa u drugu, na neki način svesna da oni žele da saznaju što više o sofi, ali rešena da im ne kaže. Niti da im pokaže. Bila je zatvorila baku u umu. Koliko dugo će istrajati? Činili su joj se vrlo jakim.","Odlučila je da ne obraća pažnju na mladića. Nije joj potpuno odgovarao na pitanja. Nije bilo načina da sazna je li i ono malo što joj je rekao zaista tačno.","Nalet besa i rasutih, zbunjenih misli učinili su da joj vid potamni i da Patrikijina biblioteka izbledi. Kada joj se vid razbistrio, oko nje na podu ležali su Predmeti, a kutija sa ključnjačom bila je otvorena.","\"Ovo je naprava kojom se iz Puta odlazi na druge svetove. Privukla si našu pažnju time što si je upotrebila kraj kapije.\"","Rita pogleda preko ramena i ugleda mladića iza sebe. Lice mu je i dalje bilo neodređeno.","\"Odakle ti ona?\" upita je on.","\"Ionako to već znaš.\"","\"Otkud ona tvojoj baki?\"","Rita zatvori oči, ali je i dalje videla ključnjaču pred sobom i osećala pitanje na koje nije odgovorila.","\"Nećemo te mučiti\", reče mladić. \"Potrebni su nam tvoji podaci, kako bismo te odveli tamo kuda želiš da odeš.\"","\"Hoću kući\", reče ona tiho. \"Mojoj pravoj kući.\"","\"Ti nisi načinila ovu napravu. Ni tvoja baka je nije načinila. U tvom svetu takve stvari su beskorisne. Radoznali smo kako je dospela ovamo. Jeste li nekada bili u vezi sa Putem, možda u vrlo davnoj istoriji?\"","\"Moja baka. Već sam ti rekla.\" Šta im je rekla? I, koliko često?","\"Da. Verujemo ti.\"","\"Pa, onda me nemojte stalno ponovo pitati!\" Ona se okomi na mladića, i vid joj se ponovo zamrači od besa. Kad god bi se naljutila, oni kao da su saznavali sve više; pa ipak, zapravo, nije ni pokušavala da išta sakrije od njih. Pretpostavljala je da ne može da prikriva činjenice ako su oni već u stanju da je navedu da misli kako je na Rodosu, mada, u stvari, nije bila. trebalo bi da sam već umrla od straha.","\"Nema razloga da se plašiš. Nisi mrtva, nisi povređena.\"","Mladićevo lice iznenada postade jasno, kao da beše nestala senka koja nije poticala od tame nego od neznanja. Imao je pravilne crte, crne oči, crnu kosu i retku bradicu. Mogao je biti neki od dečaka sa žala na Rodosu. \"Uzeo sam ovaj oblik, jer nisi navikla na nas.\"","\"Ti nisi čovek?\"","\"Nisam. Mi postojimo u mnogo različitih oblika, za razliku od tvog naroda. Svi smo jedinstveni, ali...\" On se iskezi. \"Različiti smo. Zato te molim da me, za sada, prihvatiš u ovom obliku, koji ti je prijatniji.\"","Kao da behu promenili taktiku... Ili su možda naučili kako da svoju varku učine još ubedljivijom. Rita okrenu leđa, i njemu i priviđenju Predmeta. \"Molim te, ostavi me na miru. Pusti me kući.\"","\"Neću kriti istinu od tebe. Tvoj dom je upravo podvrgnut promenama, kako bi bio efikasniji.\"","Rita pogleda svoje ruke. Želela je da uzdrhti, ali nije mogla; mogla je samo da oseti novi bes. Ipak, obuzda se. \"Ne znam šta to znači.\"","\"Položili smo pravo na tvoju Zemlju. Pretpostavljam da je vreme da odbacimo ovo pretvaranje i da se bolje se upoznamo. Jesi li spremna na to?\"","\"Ja...\"","\"Dozvoli da ti objasnim. Ovo je neka vrsta sna na javi, a stvorili su ga naši istraživači, kako bi te polako pripremili za novi život. Ja sam na visokom istraživačkom položaju. Upravo sam došao da bih razgovarao sa tobom. Dosad si razgovarala sa jednim nižim istraživačem. Ja sam bolje upoznat sa tvojim narodom nego on. Je li ti to jasno?\"","\"Čini mi se\", odgovori Rita.","\"U ovom stanju se nalaziš već nekoliko godina vašeg vremena. Pošto nam ničim ne možeš nauditi, i pošto za sada imamo dovoljno podataka od tebe, nema potrebe za pretvaranjem, pa sam odlučio da te pustimo da se probudiš. Kada budeš spremna, moći ćeš da koristiš svoje stvarno telo, a okolina koju budeš videla biće stvarna. Razumeš?\"","\"Ne želim ništa od toga\", odgovori ona. Godine? Bili su joj potrebni trenutak ili dva da to shvati; očajanje koje je osetila da je prožima bilo je mračno i ledeno. Shvatila je da je zapravo bila mrtva od časa kada se ukrcala u pčelolet; možda i od trenutka kada je otišla sa Rodosa. Ona - i Patrikija - otvorile su pravu Pandorinu kutiju; i dalje nije imala pojma šta se iz nje pojavilo. Godine. Suviše sam mlada. Kako sam mogla znati? Ni Patrikija nije znala. Je li i svet mrtav?","Ledeno osećanje prođe i ona oseti niz sitnih bolova. Iluzije Rodosa nestade, zajedno sa Patrikijinom kućom. Ona otvori oči i ustanovi da leži na tvrdoj i toploj površini ispod kvadratne svetiljke boje žeravice. Svetlo se polako gasilo. Koža ju je bolela, kao da je bila ošmirglana; i zaista, kada je pogledala ruke, izgledale su joj rumene, kao ispečene od sunca.","Senka u obliku čoveka stajala je tik van domašaja svetla. Svuda unaokolo bila je tama boje masline, nalik na san pre nego što počne, ili pošto se završi. Nije joj bilo dobro.","\"Muka mi je\", promrmlja ona.","\"To će proći\", reče senka.","\"Jesi li ti Jart?\" upita ona, pokušavajući da sedne. Nije izgovorila to pitanje do sada, jer se nadala da nikada neće saznati odgovor. Sada je bez ikakve nade gledala u senku.","\"Pokušao sam da zaključim šta znači ta reč. Moguće je da jesmo to; ali, ti nikad nisi videla Jarte, a ni tvoja baka, koja ti je o njima pričala. Ta reč nije u vezi sa nama; ljudi koje je tvoja baka izgleda poznavala možda nisu mogli da izgovore naše pravo ime... Možda su znali samo ime koje su koristili neki drugi narodi, ne ljudi. Odgovor, u svakom slučaju, može biti i da.\"","\"Pričala mi je da ste ratovali protiv ljudi.\"","Prilika u senci ne odgovori nposredno na ovo pitanje. \"Mi smo mnogi i razni, i možemo da po želji menjamo oblik, kao i funkcije.\"","Riti je bilo bolje, barem fizički ako ne i psihički. Očajanje beše iščezlo, uz neobično osećanje vrele jeze, koje je bledelo zajedno sa onim svetlom gore, koje je sad imalo boju cimeta. Pojavila su se nova svetla, nejasna i utešna, u onoj maslinastoj tami.","\"Jesam li na Zemlji?\"","\"Ne, nego unutar onoga što zoveš Put.\"","Dah joj zastade i ona jedva savlada jecaj. To joj je značilo sve i ništa. Može li da im veruje? \"Jesu li moji prijatelji živi?\"","\"Tu su, sa tobom.\"","To je izbegavanje odgovora, zaključi ona.","\"Jesu li živi?\" ponovo upita ona.","Senka zakorači napred i lice joj dođe pod mlaz svetlosti. Rita se trže, sasvim jasno osećajući da se ne radi ni o snu ni o priviđenju, već o fizičkom biću. Lice je bilo muško, ali bez mnogo osobenosti - glatke kože, uskih očiju. Lice koje u gomili ne bi drugi put pogledala. Nije bio ni bogolik, ni čudovišno užasan. Nosio je jaknu i pantalone nalik na uniformu vojnika sa kojima je putovala... pre više godina, ako to nije bila laž.","\"Hoćeš li da razgovaraš sa njima?\"","\"Hoću\", odgovori ona, ubrzanog daha, pa podiže ruku do lica; činilo joj se istim. Ona se nije promenila; ali, zbog čega je to i očekivala? Zato što je njen tamničar ličio na čoveka?","\"Sa svima?\" upita Jart.","Ona za trnutak pogleda naniže, mičući usnama. \"Demetriosa i Oresiju\", odgovori jedva čujno. \"Daj nam malo vremena, molim te. Mi ništa ne bacamo.\""]}