{"index":42,"title":"41. ČIČAK","paragraphs":["Korzenovski pređe preko terminala u šestoj komori, kako bi se pridružio Mirskom pod prozirnom kupolom. Prorok - Korzenovskom je bilo najlakše da ga misli o njemu na taj način - zurio je preko komore, iznad gustog pokrova mašina ka suprotnoj strani komore. Oblaci su se brzo kretali i sa njihove i sa suprotne strane; njihove boje - siva, zelena i sivozelena, posledice sjaja cevi sa plazmom - smirivali su Korzenovskog na način koji nije mogao da objasni. Odavno se bio odvojio od svega ovoga, ali ga je svejedno nastavljalo da zapanjuje.","Kao i Olmi, sada je verovao da će Heksamon ponovo otvoriti Put bez obzira na sve prepreke sa kojima se bude suoči; ali, hoće li požaliti zbog toga?","\"Veličanstveno\", reče Mirski. \"Veličanstveno dostignuće.\" On se nasmeši Inženjeru. \"Kad sam ovo prvi put video, bilo je van moje moći poimanja. Osećao sam se kao patuljak. Nisam se privikavao postepeno, nisam imao vreme koje je Lenijer proveo na Krompiru - mi smo tako zvali Čičak. Nismo došli u miru. Sve je bilo užasno tuđinsko, uznemirujuće, ali i zadivljujuće. Pa ipak, Ser Ram Kikura je rekla da je 'grozno'.\"","\"Ona nije vezana za mašine; čitav život provela je sa velikim mašinama. Uzima ih zdravo za gotovo. Nije neobično da Naderiti zatvaraju oči pred sopstvenom okolinom, tragajući za nekim savršenstvom. Mi smo grupa mistika, sve u svemu; Zvezda, Sudbina i Pneuma leže duboko u nama.\"","\"Koliko će potrajati da završite ovu dijagnostiku?\" upita Mirski.","\"Tri dana. Po čitavoj komori sam rasporedio delimičnjake i monitore. Sve bitno je, kako izgleda, u voznom stanju.\"","\"A oružje?\"","Korzenovski se pažljivo zagleda u prizor izvan kupole. Počela je da pada blaga kiša, ovlaživši staklo; ista ona voda koja je već stolećima hladila i čistila mašineriju u šestoj komori. \"Nisam ga ja napravio. Veoma malo znam o njemu. Pretpostavljam da je i ono u voznom stanju. Heksamon je dobar deo svoje istorije proveo oslanjajući se na mašineriju, da bi ostao u životu; poštujemo naša dela, i nagonski ih pravimo tako da traju.\"","\"Koliko će onda proći vremena do ponovnog otvaranja?\" upita Mirski.","\"Raspored se nije promenio. Osim ako Lenijer i Ram Kikura uspeju da blokiraju referendum i glasanje, možda dve nedelje; sigurno ne više od mesec dana.\"","\"Učinićete to, ako vam narede? Ponovo ćete otvoriti Put?\"","\"Učiniću to\", odgovori Korzenovski. \"Izgleda da je tu na delu Sudbina, zar ne?\"","Mirski se nasmeja. Korzenovski je po prvi put u prorokovom glasu osetio primesu koja nije zvučala sasvim ljudski, i naježio se od toga. \"Zaista sudbina\", reče Mirski. \"Bio sam sa bićima nalik na bogove, i sudbina zbunjuje i njih.\""]}