{"index":43,"title":"42. HAVAJI","paragraphs":["\"Bio bih počastvovan kad biste odseli ovde\", reče im Kanazava. \"Moja gostoljubivost nije onolika kao dok mi je žena bila živa - samo mehanička ispomoć koju su mi poklonili birači, ali kuhinja je dovoljno dobra za mene i za moje goste.\"","\"Vrlo rado\", prihvati Lenijer. \"Odlazimo ujutro da posetimo Oregon, a onda letimo za Melburn i potom kući, na Novi Zeland... u Krajstčerč. Nemamo mnogo vremena.\"","Sa zadnje verande su gledali kako sunce veličanstveno zalazi iza palmi i žala, obasipajući padine Barbers Pointa plamenom nežnijim nego što su to područje i njegova pomorska baza doživeli tokom Smrti. Japansko groblje ležalo je samo malo zapadnije od senatorovog imanja, iza sveže obojene bele ograde od letvica; tamo je sad stajala Suli Ram Kikura, zajedno sa Karen, razgledajući nadgrobne spomenike od lave u obliku pagoda i krstova.","\"Eto šta nedostaje starom Osnom Gradu\", primeti Lenijer.","\"Šta?\"","\"Groblja.\"","\"Ovde ih imamo i previše\", reče Kanazava brzo. \"Tamo gore mora da je mnogo šta različito - imamo toliko zajedničkog, pa ipak, ponkad mi se čini, i tako malo međusobnog razumevanja. Voleo bih da se toliko ne plašim svemirskog putovanja. Jedini put sam putovao onda kada smo se prvi put sreli. Nedelje na mojoj podmornici su me izgleda učinile osetljivim na zatvorene prostore. Napustio sam je kada smo se nasukali kod Vaimanaloa, i zarekao se da više nikada neću sedeti u tvozdenoj cevi. Ovamo sam doleteo pod sedativima.\"","Lenijer se saosećajno nasmeši.","\"Ti si radio sa njima - dođavola, Geri, bio si jedan od prvih koji ih je video. Svakako razumeš šta ih pokreće.\"","\"Mogu da pretpostavim\"","\"Zašto nas iznenada smatraju slabićima, kada to može uticati na čitavo čovečanstvo?\"","\"Mi jesmo slabići, senatore.\"","\"Ne onoliko koliko oni misle, a nismo ni naivni. Možemo da svarimo mnogo nemogućih stvari, još pre doručka.\"","\"Mislim da se kaže 'poverovati u šest nemogućih stvari pre doručka'.\"","\"Nemogućih stvari! Da imamo čoveka koji se vratio iz mrtvih, ili, bar, umalo...\"","\"Imali smo mnogo takvih\", primeti Lenijer. \"Pomagao sam u spasavanju. Međutim, Mirski je nešto mnogo čudnije od toga.\"","Kanazava se ponovo zagleda u suton. Plamen kraj Barbers Pointa beše zamro do dubokog purpura. Sunčevi zalasci više nisu bili onako spektakularni kao u godinama nakon Smrti, ali na Havajima su još bilu upečatljivi. \"U redu. Možda jesmo naivni. Da li ona prihvata takvu situaciju?\"","\"Karen ili Ram Kikura?\"","\"Ram Kikura.\"","\"Mislim da je prihvata, na jedan način, a smatra da je teško prihvatiti je na drugi... Prihvata da moramo da uradimo onako kako Mirski kaže. ali duboko žali zbog njegovog povratka. Veruje da je on samo ubrzao čitavu ovu zbrku, što je naravno tačno; ali, ipak, sve bi se to ionako desilo.\"","\"Širenje vesti Zemljom samo će povećati neprijateljstvo, ma koliko njih ti poverovalo\", primeti Kanazava. \"Mrzimo svoje spasioce. Mrzimo in zato što su nam oteli detinjstvo.\"","\"Nisam siguran da razumem, senatore. To je svakako učinila Smrt.\"","\"Ne. Gradioci Čička - oni su preživeli Smrt, izrasli su iz nje, razvili se kao nova civilizacija. Izmislili su sopstvena čuda, borili se za premoć, lansirali svoje asteroidne zvezdane brodove. Mi to ne možemo. Došli su kod nas sa punim rukama čuda, kao roditelji koji podižu decu, pa im pružaju čas neko čudo, čas nešto divno, i ponekad nam to i nameću. Nisu nas pustili da učinimo uz svoje sopstvene greške...\"","\"Hvala Bogu\", suvo odvrati Lenijer. \"I ovako smo dovoljno uprskali.\"","\"Da, ali zar ne razumeš šta hoću dakažem?\" žalostivo upita Kanazava. \"Moji birači se osećaju izgubljenim kada se suoče sa tim spasiocima; smatraju ih za anđele. Posetilac sa asteroida ili iz orbitalnih okruga još je ovde retka pojava; svi ih poštuju i plaše ih se. Ostavljeni smo na Zemlji kao zaostali smetenjaci.\"","\"Ako i to nije suviše laskavo\", primeti Lenijer.","\"Postao si ciničan, Geri.\"","\"Ne bez razloga, senatore\", odgovori Geri i mračno se nasmeši. \"Ali, razumeo sam šta si rekao. Ipak, treba još da se potrudimo. Zemlja ne može živeti u mržnji, gorčini i zavisti kao nekakava južnjačka provincija posle građanskog rata. Možda je upravo najvažnije - šta nam je potrebno da pokrenemo svoj entuzijazam.\"","\"Neće te razumeti, Geri\", odvrati Kanazava. \"To je van njihovog poimanja. Kao bajka. Od takvih stvari se prave mitovi... A mitovi u politici ne prolaze dobro. Moraš ih kamuflirati, učiniti da izgledaju ovozemaljski.\"","Ram Kikura i Karen se vratiše od ograde, obe uozbiljene. \"Smrtnost nije jedino što razdvaja neke od nas\", poluglasno primeti Kanazava.","Večeru su poslužili roboti. Njih četvoro su sedeli oko stola, a Lenijer, Karen i Kanazava bili su pomalo nacvrckani od velike porcije ruma posle čitavog dana ozbiljnosti i brige. Lenijer se već decenijama nije napio; ustanovio je da ga ovo opušta, i posmatrao je Karen očima neke daleke ličnosti, mnogo mlađeg sebe. Bila je zaista lepa žena; ma koliko mlada izgledala, imala je mnogo mudrosti svojih godina, i to ju je činilo još lepšom. Lenijer nije prezirao mladost; samo nije želeo da dopusti da ga obuzme divljenje prema njoj.","Zajednički rad biće melem, pomisli on; ali, ona još nije bila prema njemu onako topla kako je želeo, i ponašali su se kao neki matori bračni par, pričajući više sa ostalima za stolom nego među sobom.","Ram Kikura je oklevala da proba rum. \"Čula sam za alkohol\", reče ona glasom punim opreznosti i iskušenja. \"Otrovni narkotik.\"","\"Zar je na Čičku tokom putovanja vladala prohibicija?\" upita Kanazava. U glasu mu se osećalo zaprepašćenje.","\"Ne, u početku nije\", odgovori ona. \"Iako je alkohol bio druga violina, ako taj idiom još važi. Ili treća ili četvrta. Prvi putnici bili su više zainteresovani za neposrednu stimulaciju uma, problem koji smo poneli sa Zemlje. Stimulatori su postajali sve prefinjeniji, i bezbedniji, a pronašli smo i načina da da zalečimo ličnosti koje su im se preterano odavale, hemijski i neurološki... Alkohol nikada nije predstavljao glavnu brigu, niti glavnu razonodu. Vina su, sećam se, bila cenjena...\"","Kao da je uživala u prilici da im priča istoriju, pogotovo što je time odlagala odluku u pogledu ruma. \"Ali, kada je izgrađen Put, i kada smo potisnuli Jarte, počela je trgovina kroz izvore. Saznali smo za talzit i druge materije... složene intoksikante, pojačivače, uveličavače, a da ne pominjemo i čari potpunog usnimavanja. Alkohol i ostale hemijske materije bili su kao kazu\" (naglasila je reč, uživajući u njenom neobičnom zvuku) \"u poređenju sa simfonijskim orkestrom.\"","\"Ipak, i primitivni običaji imaju svoj šarm\", primeti Kanazava.","\"Ne bih volela da napravim budalu od sebe\", tiho reče Ram Kikura, zamočivši prst u čašu i podigavši ga do nosa. \"Estri i ketoni. Vrlo jaki.\"","\"Uništavaju mozak\", dodade Karen, na ivici da se nacvrcka. \"Možda bi trebalo da uzmem još jedan.\"","\"Alkohol\", poče Ram Kikura, pa zastade, da ne bi zvučala presuditeljski. \"Alkohol na Zemlji još predstavlja problem. Jesam li u pravu?\"","\"Potpuno ste u pravu\", složi se Kanazava. \"A uz to je i melem za naše mnogobrojne rane.\"","\"Ne volim kada ne mogu da se potpuno kontrolišem.\"","Karen se naže prema njoj. \"Popij to\", reče ona. \"Ima, zapravo, fin ukus. Ne moraš da popiješ sve.\"","\"Znam kakav mu je ukus. Imala sam biohrone u gradskoj memoriji.\"","\"Biohrone?\" upita Kanazava.","\"Nisu više popularni kao nekada\", objasni Lenijer. Simulacija iskustva punog života. Obično umontirani; prejaki stimulansi vam uklanjaju svest da ste u simulaciji. Živite drugim životom.\"","\"Isuse\", reče Kanazava sa izrazom zapanjenosti i dubokog neslaganja. \"To je skoro kao da ste... znam. Neverni sebi.\"","Dok su raspravljali o etičkoj dilemi je li seks u biohronu jednak, po starim zemaljskim standardima, varanju bračnog druga, Ram Kikura privuče čašu sa rumom malo bliže. Lenijer ne promače da je piće zaista privlači; uvek je osećala povezanost sa prošlošću. Kada su se prvi put sreli, ucrtala je američku zastavu preko ramena, ponosna na svoje drevne pretke; ovo je takođe bio delić prošlosti o kome je malo znala, barem neposredno. Sećanja iz biohrona, koliko je čuo, nisu bila ni blizu snažna kao prava; nisu ni mogla biti bez posebnih implanta, koji bi kod homorfa bili suviše veliki da bi bili praktični.","\"U redu\", reče ona, odlučivši da podigne čašu. \"Za ljudskost!\" Ona ispi mnogo veći gutljaj nego što bi joj Lenijer preporučio i raširi oči i zagrcnu se, gušeći se. Karen je beskorisno stade lupkati po leđima.","\"Ah, Pneuma!\" jeknu Ram Kikura kada je donekle povratila kontrolu. \"Moje telo ga mrzi!\"","\"Samo polako\", posavetova je Kanazava. \"Ako je suviše jak, imam vina...\"","Ram Kikura odmahnu rukom na toliku pažnju, postiđena svojom glupošću. Potom obrisa suze i ponovo podiže čašu. \"Čemu smo nazdravljali?\" upita ona, još uvek pomalo promuklo.","\"Do dna problema\", predloži Lenijer.","Ram Kikura sada pažljivije otpi. \"Grlo mi se steže.\"","\"Ne razumem\", reče Kanazava. \"To je vrlo dobar rum, najbolji na Oahuu.\"","\"I bar tri sata star\", dodade Lenijer. Kanazava začkilji i pogleda ga sa senatorskim prekorom.","\"Iz mog je okruga\", reče on.","\"Čitava ova polovina sveta je tvoj okrug. Sigurno ne piješ sve što flaširaju tvoji birači!\" upita Karen.","Ram Kikura je za trenutak ćutke sedela, prateći delovanje pića. \"Mislim da se neću napiti\", reče ona najzad. \"Metaboliti iz mog implanta pretvaraju alkohol u šećer brže nego što mogu da ga pijem.\"","\"Kakva šteta\", reče Kanazava.","\"Mogla bih da ih podesim... ako ću manje trezna biti u stanju da se bolje uklopim...\"","Kanazava značajno pogleda Lenijera. Karen uzdahnu. \"Ti naprosto nisi devojka za žurke, mila\", zaključi ona.","Noćno nebo nad Havajima bilo je hladno i svetlucavo; podsećalo je Lenijera na Van Gogovu \"Zvezdanu noć\". Kanazava na zadnji travnjak beše izneo crveni laser male snage. Seli su na travu, grickajući brazilsku čokoladu i pijuckajući aperitive.","\"Ovo je moj lični planetarijum\", reče senator, pažljivo pokušavajući da čučne, ali, okliznuvši se jednom nogom, umalo da se preturi. Ipak, konačno lepo sede i prekrsti noge. \"Nije, pretpostavljam, ništa u poređenju sa pravim boravkom u svemiru... Ali, mene čini srećnim.\"","Uključio je laser i podigao ga. U vlažnom i slanom vazduhu, zrak proseče pravu i blistavu putanju ka zvezdama u dužini od nekoliko stotina metara, i izgledalo je kao da ih zaista dodiruje. \"Poznajem sva sazvežđa\", reče on, \"japanska, kineska i evropska. Čak i neka vavilonska.\"","\"Divno je\", složi se Ram Kikura. Bila je dozvolila da alkohol deluje na nju više nego malo; kapci su joj bili napola spušteni i delovala je opušteno, gotovo sanjivo. \"Nebo je ovde dole nekako... ljudskije. Prijateljskije.\"","\"Da, to vidim\", reče Karen. Ona i Lenijer sedeli su u travi leđima o leđa, dodirujući se glavama. \"Ali, kada sam bila devojčica, onda mi je izgledalo ogromno. Zstrašujuće.\"","\"Da, to vidim\", primeti Ram Kikura, podražavajući Karenin glas i široko se smešeći. \"Zaista.\"","\"Moj lični planetarijum\", ponovi Kanazava. \"Treba samo da uperim laser, pomerim zrak i da gledam i niko ne zna i nikome nije važno. Njihovi problemi...\" On prelete laserom preko neba, od oblacima zatamnjenog horizonta do jasnog otvorenog mora. \"Njihovi problemi nisu i moji problemi.\" On dramatično uzdahnu. \"Milo mi je što smo se ponovo sreli, Geri, Karen. I lepo je upoznati nekoga iz okruga u manje zvaničnim okolnostima. Postoji toliki jaz između nas, kao da smo roditleji i deca...\"","\"Ko su roditelji\", upita Karen, \"a ko deca?\"","\"Vi ste roditelji\", reče Ram Kikura.","\"A i deca.\" Karen lupnu Lenijera glavom, najpre nežno, a onda snažnije, kao da želi da privuče njegovu pažnju.","\"Ej\", oglasi se on. \"Šta je?\"","\"Samo te lupkam, kučkin sine.\" Ona se zakikota. \"Izvini. To rum govori.\"","\"Nastavi da lupkaš\", reče on.","Ram Kikura podiže ruke. \"Volela bih da sada vidim gomile zemaljske dece. Zdrave, srećne dece. Volim da gledam decu Heksamona kroz prozor svog stana, u Osnom Euklidu. Vi nikada niste imali još dece, Karen... Zašto?\"","\"Bili smo prezauzeti\", odgovori Karen, ugrizavši se za donju usnu.","\"Kako neko može biti suviše zauzet da bi imao decu?\"","\"Prirodno, ili na heksamonski način?\" upita Karen. Bol je vremenom jenjao, ali se ona ipak klonila njegovog središta.","\"Na heksamonski način, mislim\", odgovori Ram Kikura. \"Moj sin Tapi je starinsko dete.\" Ona se nasmeši i odmahnu glavom. \"Položiće ispite za otelotvorenje. Poći će očevim stopama... Olmijevim\", dodade ona.","\"Nisam znao da imate sina\", reče Lenijer.","\"Oh, da. Vrlo sam ponosna na njega. Ali, nisam ga rodila u onom prastarom smislu. Ipak, važno je imati decu, ma kako ih dobili... bez obzira da li se najpre podižu u gradskoj memoriji ili ne. Dozvoliti im da rastu kao cveće, da prave greške.\"","\"Ili da umru\", nastavi Lenijer, zatvorenih očiju. Karen se ukoči i nagnu napred, odvajajući leđa od njegovih, i on smesta požali svoje reči.","\"I na Čičku postoje groblja\", nastavi on, braneći se, izbegavajući Ram Kikurin mirni pogled. \"Video sam ih. Kolumbarijumi, čak i pretenciozne grobnice. I tvoj narod je nekada znao kako izgleda smrt.\"","\"Smrt je promašaj\", odvrati Ram Kikura ljutitim glasom.","\"Smrt je ispunjenje\", usprotivi se Lenijer.","\"Smrt je traćenje i gubitak.\"","\"Sa tim se slažem\", umeša se Karen, ponovo lupkajući Gerija glavom. \"Više života.\"","\"Roberte!\" Lenijer uperi prst u senatora i Kanazava, zauzvrat, uperi lasersku strelicu njemu u grudi.","\"Geri! Šta?\"","\"Ti presudi. Ti si prirodan čovek. Nemaš implante, ništa sem terapije protiv zračenja 0, čak si zadržao i ožiljak...\"","\"Beli znak hrabrosti\", reče Kanazava. \"Pomaže mi na reizborima.\"","\"Je li smrt ispunjenje ili traćenje?\"","\"Malo smo se udaljili od večerašnje teme, zar ne?\" upita Kanazava.","\"Ti si japanskog porekla. Oni drugačije gledaju na smrt. Časna smrt. Smrt u pravom trenutku.\"","\"Imaš li ti indijanske krvi?\" upita ga Kanazava.","\"Nemam.\"","\"Pa, izgledaš kao da možda imaš. Kada ljudi treba da umru, različito gledaju na smrt. Oblače je i plešu sa njom i stavljaju joj crni plašt i plaše je se. U mnogo čemu se ne slažem sa Heksamonom, ali ne žalim što su nam ostavili izbor. Oni grobovi - mnogo ih je iz godina posle Smrti. Većina mojih birača odabrala je da živi duže. Neki se nadaju da će živeti zauvek. Možda i hoće. Smrt nije traćenje, može biti i ispunjenje, ali samo dotle dok nije gospodar.\"","\"Pošteno\", reče Karen.","\"Jesi li ti odabrao da živiš zauvek?\" upita ga Lenijer.","\"Ne, nisam\", odgovori Kanazava.","\"Zašto?\"","\"To je lična stvar.\"","\"Izvinite\", umeša se Karen. \"To baš nije prijatna tema, i...\"","\"Ne. Važno je\", nastavi Kanazava. \"Nije toliko lično da o tome ne pričam. Možda i iz mene govori rum. Ne mogu da zaboravim neke stvari. Neprijatna sećanja. Ne mogu da upotrebim Talzit ili pseudo-Talzit, čak i kad bismo mogli da ih dobijemo, ma koliko da su moćni; ta sećanja su čvrsto ugrađena u mene, i učinila su me ovakvim kakav sam sada. Uvek se borim sa njima. Ujutro se budim sa njima. Ponekad me prate čitavog dana. Ti znaš o čemu govorim, je li, Geri?\"","\"Amin\", reče Lenijer.","\"Kada umrem, nestaće i ta sećanja. Nestaće i mene, i možda će neko bolji doći na moje mesto. Možda će znati istoriju koju sam ja preživeo, ali će biti u stanju da se izdigne iznad toga. Neće biti traćenja. Ono što ja ne mogu da prihvatim, on ili ona će moći.\"","\"Amin\", šapatom ponovi Lenijer.","\"Znači, složili smo se da se ne slažemo\", primeti Ram Kikura. \"Vi ste divan čovek, senatore. Vaša smrt će zaista biti gubitak.\"","Kanazava nakloni galavu u njenom pravcu, prihvatajući kompliment.","\"Znate, mi ne možemo da plačemo\",nastavi Ram Kikura. \"Delimo mnoga slična osećanja, ali mi smo... nismo se izdigli iznad njih. Prevazišli smo ih. Upijamo ih i ostajemo to što smo, ali...\" Ona ljutito zatrese glavom. \"Ne mogu da mislim kako treba! Rum misli, rum govori.\"","\"Svi smo suviše blizu mnogih smrti da bismo objektivno govorili o nečijem umiranju\", reče Kanazava. \"Karen, da li se ti slažeš sa godinama svog muža?\"","\"Ne\", odgovori ona posle duge pauze.","\"Ne mogu da držim korak sa njom\", primeti Lenijer, pokušavajući da bude prijatan.","Ona spusti pogled sa zvezda na tamnu travu. \"Nije to u pitanju. Ne želim da te izgubim. A ne želim ni da se žrtvujem, kako bih išla u korak sa tobom.\"","\"Recite mi istinu, doktorko\", zatraži Lenijer.","\"Umukni.\" Ona se opet odgurnu od njega i ustade. \"Sad stvarno pričamo gluposti.\"","\"To rum govori\", složi se Kanazava, ponovo šarajući laserom po nebu. \"In vino veritas.\"","\"Ovo je baš otmeno\", primeti Ram Kikura. \"Ovo je baš ljudski.\"","Karen potrča prema kući. Lenijer ustade i otrese travu sa pantalona. \"Mislim da pođem za njom, a onda ćemo na spavanje.\"","Kanazava mlitavo klimnu glavom.","Lenijer otide u kuću, nađe spavaću sobu i zastade na vratima, gledajući Karen kako se svlači. \"Sećam se kada smo prvi put vodili ljubav\", reče on. \"U avionu. U cevobobu.\"","Ona ispusti neki tihi zvuk dok je otkopčavala grudnjak.","\"Trebalo mi je mnogo godina da shvatim koliko te cenim. Tek posle venčanja. Pošto smo počeli da radimo zajedno.\"","\"Molim te, umukni\", reče Karen, ali nije bila besna.","\"Postala si kao jedna od mojih ruku, jedna od mojih nogu\", nastavi on. \"Uzimao sam te zdravo za gotovo. Mislio sam da ćeš raditi sve što i ja. Toliko sam te voleo da sam zaboravio da ti nisi ja.\"","\"Bilo je mnogo posla.\"","\"Čak ni to nije opravdanje\", reče on. \"Mislim da si i ti mene izgubila iz vida.\"","\"Nisi ti jedini sa ružnim uspomenama\", oštro odvrati Karen. \"Ja sam se vratila u Junan. Sećaš se? Videla sam svoj grad, farme oko njega. Osetila sam smrt, Geri, propast. Skelete beba pored puteva, nije se moglo znati leže li tako mesecima ili godinama, od Smrti ili kasnije, kad su ih roditelji odbacili jer nisu mogli da ih hrane. Nismo mogli da svuda stignemo na vreme. Nisi ti jedini koji ima sećanja!\"","\"Znam\", reče Lenijer, još naslonjen na dovratak.","\"Ja mogu da izađem na kraj sa njima. Mogu da te volim još mnogo duže. Ne želim da se udaljiš od mene. Mrzim i samu pomisao na to.\"","\"Znam.\"","\"Onda mi se vrati\", reče ona. \"Još uvek možeš da postaneš mlad. Imamo još stoleća pred sobom. Stoleća posla koji se može obaviti.\"","\"To nije moj način\", reče on. \"Voleo bih kad bi mogla to da prihvatiš.\"","\"A ja bih volela kad bi mogao da prihvatiš moje... strahove\", odvrati ona.","\"Pokušaću. Sada opet radimo zajedno, Karen.\"","Ona napola uzdrhta, napola sleže ramenima i sede na krevet. On je stajao kraj vrata, još uvek obučen. \"Šta je sa Mirskim?\" upita ona. Lice joj je izgledalo kao divno čudo, glatkog čela, krupnih očiju, usana sa oborenim uglovima. \"Hoće li povesti bogove protiv nas? Je li stvarno tako rekao? On je grozna stvar, Geri.\"","\"Ja ne mislim tako.\"","Ona odmahnu glavom. \"Košmar.\"","\"Vizija\", usprotivi se Lenijer. \"Hajde da sačekamo i vidimo.\"","\"Bojim se\", jednostavno reče ona. \"Hoćeš li mi dozvoliti makar to?\"","Da je pošao ka njoj, znao je, da je pokušao daje zagrli, ne bi ga prihvatila; odgurnula bi ga. Ali, video je da će doći vreme, a za sada, onako blago nalivenom rumom, bilo mu je dovoljno i toliko. \"Naravno\", reče on.","\"Idem da spavam.\" Ona leže poleđuške na krevet i pokri se.","Gledao ju je za trenutak, a onda je ugasio svetlo, okrenuo se i zastao, sam, u tamnom i tihom predsoblju. Napolju na travnjaku je čuo kako Kanazava i Ram Kikura razgovaraju.","\"Bio bih počastvovan kad biste večeras podelili krevet sa mnom\", rekao je Kanazava.","\"Sada više nisam ni blago pijana, Ser Kanazava\", odgovorila je Ram Kikura.","\"Nisam ni ja.\"","Ram Kikura je za trenutak ćutala, a onda je rekla: \"To bi mi se dopalo.\"","Lenijer pomisli na svoju ženu u krevetu, na starinsku udobnost gostinske sobe, i odmahnu glavom. Još je bilo previše zidova između njih. On pođe na prednju verandu i ispruži se tamo, na tapaciranom kauču od pruća, namestivši pod glavu stari svileni jastuk.","Lenijer izjutra prošeta žalom pre nego što se Karen probudila. Na kilometar od kuće ugledao je Ram Kikuru kako obilazi vrh iscrpljenog talasa, visoka i vitka, okružena galebovima u letu. Bez ikakvog gesta, pošli su jedno prema drugom, i Ram Kikura mu se nasmeši kada su se približili.","\"Jesam li ja kvarna mačka?\" upita ga ona, okrećući se da prihvati njegovu brzinu i pravac.","Lenijer joj uzvrati osmehom. \"Kvarna koliko to mačke moraju biti\", odgovori on.","\"Za sve ove godine otkako sam zastupnik Zemlje, nikada nisam vodila ljubav sa Starim Urođenikom\", reče ona.","\"Je li bilo staromodno?\" upita je Lenijer i ona se namršti na njega.","\"Neke stvari, u osnovi, ostaju upadljivo iste\", reče ona. Neku vreme su ćutke hodali, gledajući galebove kako skakuću po mokrom pesku pred njima, izbegavajući stalne nalete vode. \"Ser Kanazava je besan\", reče ona konačno. \"Mnogo je bešnji nego ijedan čovek kojeg sam videla u poslednje vreme. Nije nam to svima pokazao... Sazvaće sastanak zemaljskih senatora i predstavnika korporeala. Preko mene će osporiti glasanje mens publica. Imam vrlo dobar argument - da se zakoni o Oporavku u ovom slučaju ne mogu primeniti.\"","\"Hoćeš li uspeti?\" upita je Lenijer.","Ona se saže da podigne japansku lađicu od stakla. \"Pitam se koliko je dugo ležala ovde\", reče ona. \"Da li se sada još prave takve?\"","\"Ne znam\", odgovori Lenijer. \"Verovatno da. Hoćeš li uspeti?\"","\"Verovatno neću\", odgovori ona. \"Heksamon više nije onaj isti.\"Ona podiže lađicu do očiju, zagledana u sitne mehuriće u zelenom staklu, a onda je vrati na pesak.","\"Predsednik se izgleda povija za vetrom\", primeti Lenijer. \"Tvrdio je da je duboko protiv ponovnog otvaranja.\"","\"I jeste, ali on malo šta može da učini ako Neksus glasa za to. A bojim se da, kao kapetan broda u nevolji, neće oklevati da odseče Zemlju, ako je to potrebno da bi spasao ono što je ostalo od Heksamona.\"","\"Ali, Jarti...\"","\"Jednom smo ih već potisnuli, iako nismo bili spremni za njih\", reće Ram Kikura.","\"Zvučiš ponosno, kao da ih podržavaš\", ne izdrža Lenijer.","Ona se ponovo namršti i odmahnu glavom. \"Zastupnik mora razumeti šta oseća suprotna strana. Ja lično sam besna koliko i Kanazava.\" Ona raširi ruke i saže se da podigne izmrvljeni komadić plastične boce. \"Šta misliš, koliko je ovo staro?\" upita ona.","Lenijer ništa ne odgovori. Mislio je na Mirskog, iznenađenog što je Neksus odbio da mu izađe u susret. \"Kolike su šanse da glasanje ispadne negativno?\" upita on.","\"Nikakve\", odgovori ona. Bez ubeđene i obaveštene Zemlje, a to je prilično nemoguće za ovako kratko vreme.\"","\"Pa zašto smo onda ovde? Mislio sam da je ovo dobra ideja... Mislio sam da bismo mogli da utičemo.\"","Ram Kikura klimnu glavom. \"I hoćemo\", reče ona. \"Visićemo im za petama, prokletnicima, i usporavaćemo ih. Plima nadolazi, šta misliš?\"","Plima je jenjavala, koliko je Lenijer video, ali shvatio je šta je ona mislila.","\"Šta ćemo reći u Oregonu?\" upita je on.","\"Isto što smo rekli i ovde.\"","Potom su se okrenuli da se vrate kući. Kada su stigli, ostali su bili na nogama, i roboti su služili doručak. Kanazava i Ram Kikura bili su jedno prema drugom ljubazni, veseli i ništa više.","Lenijer se zadubi u misli. Napad mladalačkog oduševljenja polako beše splasnuo. Nastupilo je žaljenje, ali i saznanje da još uvek može da bude mlad i luckast. I dalje je mogao da se bori za izgubljene stvari. Nekako se stoga osećao življim, čak i odlučnijim.","Osim toga, podozrevao je da Mirski - ili stvorenja sa kraja vremena - imaju mnogo više sredstava nego čak i sam Heksamon.","Spakovali su ono malo svog prtljaga. Ram Kikura i Karen su razgovarale se Kanazavom, dok je Lenijer nosio torbe do šatla. Kada je ušao u šatl, automatski pilot ga zabljesnu crveno ucrtanim simbolom.","\"Govori engleski, molim\", reče Lenijer, pomalo iznerviran.","\"Naš let je odložen\", saopšti mu pilot. \"Treba da ostanemo ovde do dolaska policije iz okruga.\"","Lenijer spusti torbe, zapanjen. \"Policija iz okruga? A ne zemaljska policija?\"","Pilot ništa ne odgovori. Unutrašnje osvetljenje beše se smanjilo. Bela unutrašnjost bila je splasnula i pretvorila se u neaktivnu plavu.","\"Da li još funkcionišeš?\" upita je Lenijer. Opet nije bilo odgovora. On se osvrenu po zamračenoj kabini, stežući i otvarajući pesnice. Potom iziđe iz šatla, lica crvenog od besa, i stad opred Karen.","\"Mislim da smo presretnuti\", reče joj on. Iz kuće iziđoše Ram Kikura i Kanazava.","\"Problem?\" upita senator.","\"Dolazi policija iz okruga\", saopšti mu Lenijer.","Kanazavino lice se uozbilji. \"E neće, ako se ja išta pitam.\"","\"Verovatno se ne pitaš\", primeti Ram Kikura. Kanazava je zurio u nju kao da ga je udarila. \"Ovo je veoma ozbiljno, Geri. Kako si...\"","Karen pogleda ka moru. Iza Barbers Pointa, ka njima su išle tri letelice, oštro bele na pozadini od sivih prepodnevnih oblaka. Spustile su se i prišle kući, usporavajući i lebdeći, dok su im letna polja izbijala komadiće šljunka i zemlje iz senatorovog prilaznog puta i dvorišta.","\"Ser Lenijer\", prolomi se nad njima glas iz letelice. \"Molim, odgovorite.\"","\"Ja sam Geri Lenijer.\" On se izdvoijio od ostalih.","\"Ser Lenijer, vi i vaša žena ćete se smesta vratiti na Novi Zeland. Svi Stari Urođenici vraćaju se u svoju postojbinu.\"","Ram Kikura priđe i stade kraj njega. \"Po čijim naređenjima, i po kom zakonu?\" Ona spusti glas. \"Nema takvog zakona\", promrmlja ona.","\"Po amandmanu Zakona o Oporavku. Neposredno naređenje samog Predsednika. Molimo da se ukrcate u svoj šatl. Njegov plan leta je promenjen.\"","\"Nemojte ići\", reče im Kanazava. On podiže pogled ka letelicama i zapreti im pesnicom. \"Ja sam senator! Zahtevam sastanak sa Predsednikom i Premijerom!\"","Lebdeći brod ništa ne odgovori.","\"Nemojte se ukrcati\", reče i Ram Kikura. \"Svi ćemo ostati ovde. Neće se usuditi da primene fizičku silu.\"","\"Geri, rekli su da se svi Stari Urođenici vraćaju - čak i oni sa stalnim obitavalištem u orbitalnim telima?\" Karenino lice izgledalo kao dečije, užasno razočarano, puno neverice.","\"Ne znam\", odvrati Lenijer. \"Senatore, možemo više da učinimo na svojoj teritoriji... osim ako dospemo u kućni pritvor, u kom slučaju nije bitno gde se nalazimo.\" Potom se obrati Ram Kikuri. \"Pretpostavljam da ćeš se vratiti na Čičak.\"","\"Ne pretpostavljaj ništa\", vedro mu odgovori ona. \"Sva pravila su poništena. Ovo nikako nisam očekivala.\"","\"Ako ovo urade\", primeti Karen, crvena od besa, \"imaće stvarno pravu bitku.\"","Čisto sumnjam, pomisli Lenijer. Borba se verovatno završava upravo ovde i sada. Osećaju potrebu za prljavom igrom.","Tri broda ostadoše u mestu, neumoljivi. Sunčeva svetloat beše počelo da jenjava. Ram Kikura ukloni kosu sa lica. \"Ne bi trebalo da naprosto stojimo ovde kao neposlušna deca\", reče Lenijer. \"Senatore, hvala što si nas saslušao. Ako budemo mogli da ponovo razgovaramo, ja ću...\"","\"Molimo da se smesta ukrcate u svoj šatl\", prolomi se glas.","Lenijer uze svoju ženu za ruku. \"Do viđenja\", dobaci on Kanazavi i Ram Kikuri. \"Srećno. Obavestite Korzenovskog i Olmija šta se ovde desilo.\"","Ram Kikura klimnu glavom.","Ušli su u šatl i vrata se glatko zatvoriše za njima."]}