{"index":48,"title":"47. ZEMLJA","paragraphs":["Lenijer se otimao na ivici izvora. Kad god bi opustio ruke i čekao da padne, neko bi ga zadržao. Nije mogao da umre. Počeo je da mrzi što ga spasavaju. Dok god bude živ, biće osuđen da trpi gorak ukus u ustima, i stalnu uznemirenost u želucu i crevima. U trenutku svesti, on pokuša da se seti ko je, ali nije uspeo.","Svetlost je eksplodirala svud oko njega. Kao da je bio obliven dugom. Istog časa ga i um zasvrbe i on začu prve jasne reči posle vrlo dugog vremena: \"Učinili smo sve što smo mogli bez rekonstrukcije.\"","Mozgao je o tim rečima, tako poznatim, pa ipak tuđim.","\"On to ne bi želeo.\"","Karen.","\"U tom slučaju, ne možemo ništa više da učinimo.\"","\"Hoće li povratiti svest?\"","\"I sada je pri svesti, na neki način. Verovatno nas sluša.\"","\"Može li da govori?\"","\"Ne znam. Pitajte ga.\"","\"Geri? Da li me čuješ?\"","Da Zašto me niste Pustili da umrem Karen Ne \"Ima još posla.\"","\"Geri? Kakvog posla?\"","Je li Oporavak gotov?","\"... oporavak gotov...\"","\"Geri, bio si veoma bolestan. Da li me čuješ?\"","\"Da.\"","\"Nisam mogla da te pustim da umreš. Pozvala sam Heksamonov medicinski centar u Krajstčerču. Oni su učinili sve što su mogli, za sada...\"","I dalje nije ništa video, nije znao ni jesu li mu oči otvorene ili zatvorene; duga je izbledela u smeđu tamu.","\"... ne daj im.\"","\"Šta?\"","\"Ne daj im.\"","\"Geri, kaži mi šta da radim?\"","Govorila je kineski. Zvučala je veoma nesrećno. On ju je učinio nesrećnom.","\"Šta je rekonstrukcija?\"","Ubacio se novi glas, govoreći engleski. \"Ser Lenijer, ne možete se potpuno oporaviti bez rekonstrukcije. Poslali smo sitne medicinske naprave u vaš mozak i one pomažu oporavak nervnog tkiva.\"","\"Ne novo telo.\"","\"Vaše telo je dobro i ovakvo kakvo je. Oštećen vam je mozak.\"","\"Bez privilegija.\"","\"Kako to misli?\" upita glas nekog drugog. Karen im objasni.","\"Ne želi privilegije u medicinskoj nezi.\"","\"Ser Lenijer, ovo je uobičajen postupak. Hoćete da kažete...\" Glas utihnu, obraćajući se nekome drugom, verovatno ponovo Karen. \"Hoćete da kažete da odbija ugradnju implanta za očuvanje?\"","\"Oduvek.\"","\"Ništa od toga nismo ovde koristili, samo običnu medicinu. Ranije niste odbijali medicinsku pomoć.\"","Ne. nisam. Dug život.","\"Mada, moram reći, da ste svratili u Krajstčerč rekli bismo vam da vam ovo predstoji. Mogli smo ga sprečiti.\"","\"Jeste li vi iz orbitalnih tela?\" polako upita Lenijer. Otvorio je oči, osetio otvaranje kapaka, ali i dalje ništa nije video.","\"Tamo sam učio, Ser, ali iz Melburna sam, tamo sam rođen i odrastao. Zar ne osećate akcenat?\"","Sada je, zaista, osetio; pravi australijski.","\"U redu\", reče on. Je li imao ikakvog izbora? Je li se ipak previše plašio smrti? Jedva je mogao da razmišlja, a kamoli da razmišlja jasno. Prosto nije želeo da nanosi bol Karen.","Karen je plakala negde daleko. Zvuci su utihnuli i smeđe je potamnelo u crno. Pre nego što je potpuno izgubio svest, začuo je još jedan glas, ovog puta sa ruskim naglaskom.","\"Geri. Stiže još pomoći. Ozdravi mi, prijatelju.\"","Mirski."]}