{"index":54,"title":"53. ZEMLJA, ČIČAK","paragraphs":["Lenijer je ponovo počeo da šeta, penjući se stazama, posmatrajući jesenje smeđe pašnjake i sve veća stada ovaca. Uprkos svemu što se desilo, smatrao je sebe zadovoljnim čovekom. Nije mogao da spase čitavo čovečanstvo od gluposti; nije mogao da zaustavi tok istorije.","Gubitak osećanja odgovornosti predstavljao je divno oslobođenje; proveo je veći deo života pomažući drugima. Sada je bilo vreme da se smiri i pripremi za svoj sledeći korak.","Uprkos implantu koji mu je bio nametnut, i olakšanju što je spasen od smrti, znao je da ne bi odabrao besmrtnost. Kada dođe vreme - da li za deset ili pedeset godina - on će biti spreman.","Nije smatrao da je njegova ličnost toliko važna da bi se nametao ostalima duže od stoleća. To nije bila smernost, niti iscrpljenost; jednostavno, tako je bio vaspitan.","Prihvatio je da se Karen neće složiti. Čak i tako, bili su mnogo prisniji nego prethodnih godina. I to je bilo dovoljno.","Dva meseca pošto se oporavio, jedne naročito jasne noći, šetali su pod zvezdama. Čičak se nije video. \"Nisam sigurna šta se dešava tamo gore, tamo dole.\" Ona pokaza kroz Zemlju, ka mestu gde se Čičak verovato nalazio.","Lenijer klimnu glavom. Nastavili su da šetaju, a lampa im je osvetljavala nekoliko metara staze plavom svetlošću. \"Tamo smo se upoznali\", reče on, i zvučalo je smešno kada je to izgovorio; smešno i trapavo. Reči nesigurne mladosti, a ne starca. Karen mu se nasmeši.","\"Imali smo mnogo lepih godina, Geri\", reče ona. Onda je nastavila, ne okolišeći, kao i uvek. \"Šta nam je sada važnije, zajednička prošlost ili zajednička budućnost?\"","Nije mogao da odgovori. Na neki način, bio je primoran da ostane živ. To je podrazumevalo da želi kratku budućnost... A ipak, nije želeo da umre. Prosto je želeo jednakost i pravdu, a pod trenutnim okolnostima, besmrtnost mu se nije činila pravednom. Bio je spreman da umre zbog tih uverenja. \"Samo mi, sada\", odgovori on.","Ona ga čvršće steže za ruku. \"U redu\", reče ona. \"Samo sada.\"","Lenijer je znao da Karen neće zauvek ostati uz njega. Kada izolacija bude prekinuta - a to će skoro sigurno biti u narednih nekoliko meseci - ona će ponovo postati aktivna, i možda će ih njeno odsustvo ponovo udaljiti. Nije to želeo, ali više nisu bili dobar par. On je mogao da prihvati starenje; ona nije.","Ipak, bilo je mnogo ljudi koje je želeo da ponovo vidi.","I pitanja na koja je želeo da sazna odgovor.","Šta li se desilo sa Patricijom?","Je li stigla kući, ili je živa u nekom drugom alternativnom svemiru, ili je umrla pokušavajući?","Čičak je orbitirao oko Zemlje svakih pet časova i pedeset minuta, od Odvajanja naovamo. U nekim oblastima Zemlje, blistavu zvezdu asteroida obožavali su čak i posle decenija obrazovanja i socijalnog inženjerstva; žumančana kesa čovečanstva nije se mogla tek tako ukloniti.","Vest da će spasioci Zemlje mužda uskoro otići - jer priča je tako bila pojednostavljena - u nekim oblastima je izazvala paniku, a u nekima olakšanje. Oni koji su obožavali Čičak i njegove stanovnike verovali su da ovi odlaze zgađeni nad gresima Zemlje. U nekom smislu, bili su u pravu; ali, ako Zemlja nije mogla da zaboravi prošlost, nije mogao ni Heksamon.","Pošto je ponovno otvaranje Puta išlo prema planu, a čuda Korzenovskog radila bez greške, specijalni komitet Neksusa postarao se da zaleči neke od najgorih rana u odnosima sa Zemljom.","Nije bilo mnogo vremena; nisu ni ulagali ogroman napor. Heksamon je bio ushićen; histerija nije bila moguća, ili je barem bila malo verovatna, ali, vladalo je gotovo narkotično osećanje veličanstvenosti. Bili su ponosni na svoju moć i mudrost; bili su srećni što rade na rešenju inače nerešivih problema. I smatrali su da će Zemlja na duge staze takođe imati koristi, da će Put svima doneti blagostanje.","Upozorenja Mirskog bila su bukvalno zaboravljena. Zar nije takozvani prorok netragom nestao? Ako je njegova snaga bila tako ogromna, zašto nije prekinuo glasanje i primorao Heksamon da postupi po njegovom? Čak i Korzenovski nije mnogo mislio na Mirskog. Bilo je suviše posla, suviše podsticaja, spoljašnjih i unutrašnjih; a unutrašnji su postajali svakog dana sve snažniji.","Inženjer odlebde od jednog do drugog kraja bušotine, umotan u svoj zatvoreni, vrećasti ogrtač kao prerasla beba.","Dugi, vitki oblici tri tokobroda - prenesenih iz Osnog Toroa pre dva dana i provučenih kroz bušotine u Čičak - visili su lebdeći u blago svetlucavim vučnim kolevkama, kao ogromna tamna vretena na putu koji je dobro poznavao.","To su bile potpuno naoružane letelice, donesene kao mera predostrožnosti. Mogle su se koristiti i za istraživanje Puta.","Korzenovski pogleda niz široku, cilindričnu dolinu šeste komore i osetio čežnju koju nije mogao ni da analizira ni da suzbije. Temelji na kojima su bili sjedinjeni svi njegovi delimičnjaci sada su ga sve više prožimali. Nije se bunio; nešto u njemu nije bilo kako treba, ali nije ga ometalo u poslu; čak bi se reklo da ga je činilo još genijalnijim.","Za Olmija snovi nikad više nisu bili isti otkako je dobio implante, a još više su se promenili otkako je Jart preuzeo kontrolu.","San nije neophodan homorfu sa ugrađenim implantima. Obrada iskustava i sećanja -i opuštanje i igra premorenog podsvesnog uma\" - odvijali su se tokom Olmijevih budnih sati; te aktivnosti bile su dodeljene surogatskim ličnostima unutar implanta. U osnovi, Olmi je mogao da satima nastavja svesnu koncentraciju i umni rad, dok je njegova paralelna ličnost \"spavala\" i sanjala. Potom je ličnost mogla da prečisti i filtrira Olmijev podsvesni mentalni sadržaj.","Taj proces bio je usavršavan stolećima.","Olmijevi snovi bili su snažni, stvarni koliko i iskustva u budnom stanju, kao život u drugom univerzumu, sa drugačijim (i promenljivim) pravilima; ali, nije im prilazio, osim ako je to želeo. Obavljali su svoju svrhu i bez njegove svesti o njima. Povremeno, posle pet-šest godina, sadržaj snova bivao je prečišćavan ili ubacivan u njegov lični implant, i tada bi ih ili presnimio u spoljašnju ličnu memoriju ili bi ih izbrisao. Olmi je najčešće sve brisao. Nije bio ljubitelj okušavanja sopstvenih snova, i retko je to činio, osim ako bi osetio da se u njima možda nalazi razrešenje neke lične teškoće.","Međutim, sada Jartova ličnost beše preuzela sav Olmijev raspoloživi prostor u implantima, uključujući i lični implant. Olmi, čak i kada je sam imao kontrolu, morao je da prebaci obradu podsvesti u njen prirodni centar - svoju primarnu ličnost.","Mogao je da bira - ili će spavati i prirodno sanjati, ili će filtrirati iskustva iz snova u budnom stanju. Pre nego što ga je Jart pokorio, odabrao je ovo drugo. Sanjanje u budnom stanju predstavljalo je ponekad problem, ali on je imao dovoljno mentalne discipline da mu to ne bi smetalo.","Međutim, sada je Jart kontrolisao i upotrebljavao ne samo implante, nego i Olmijeve primarne svesne i podsvesne rutine - one aktivnosti koje se odvijaju u njegovom organskom mozgu. Olmijeva primarna svesna ličnost često je bila potisnuta u svet snova naglo i bez upozorenja.","To je bila oblast prepuna čudovišta. Podsvest, sve one sposobnosti i rutine koje su se bavile automatskim reakcijama, bile su u užasnom stanju. Olmi je mogao da bude svesno miran, ali njegova osnovna ličnost bila je užasnuta, bespomoćna i upaničena.","Često je, kada Jartu nije bila potrebna njegova pažnja, bio primoran da luta predelima snova kao ličnost u lošem biohronu.","Primoran da se direktno suoči sa svojim snovima, Olmi je našao znake karakternih mana koji su dalje podrivali njegov ionako nizak moral. (Zašto se nije postarao za te mane preko Talzita ili nekom drugom terapijom još pre više decenija? Da je bio potpuno priseban, možda ne bi doneo naopaku odluku da usnimi Jarta u sebe...) U tim snovima stalno je nalazio želju za samoubistvom i morao je da se bori sa njom. Sitna, bubolika bića pretila su da mu pojedu udove ili mu odgrizu glavu.","Ponekad mu je bila potrebna sva hrabrost i volja samo da preživi dok Jart ne dozvoli njegovoj svesti pristup u spoljašnji svet.","Vremenom je počeo da se pita da li ga Jart svesno stavlja na tolike muke, kao neku vrstu osvete; pušta ga da se udavi u sopstvenom umu, kao što je Jart bio primoran da se davi u svojim mislima sve dok nije skliznuo u bezvremensko mirovanje...","Ali, nije imao nikakvih dokaza da Jart uopšte može biti okrutan ili osvetoljubiv. Prosto mu je bio potreban čitav Olmijev um kako bi tragao za podacima, ili vežbao izigravanje ljudskog bića.","Kada je Olmijevoj ličnosti bilo dozvoljeno da naizgled kontroliše čitavo telo, opet nije mogao da izvrši nikakvu radnju ili plan dok Jart to ne odobri.","Do sada Jart nije aktivirao ni jednu od onih algoritamskih zamki koje bi ih obojicu ubile. Čak ni Olmi nije znao gde se one nalaze; delimičnjak je uspeo da se izbriše tik pre Olmijeve predaje - Jartova jedina greška do sada - a samo je delimičnjak znao mesto i prirodu zamki.","Pošto se Jart uverio da mu je položaj bezbedan, počeo je da Olmiju prepušta sve više i više kontrole, i da se sve više ponaša kao čvrst jahač na konju, a ne kao lutkar. Po prvi put je izražavao svoje želje u oblilku zahteva, umesto da ih prosto izvrši sam.","Moramo da razgovaramo sa Korzenovskim. Da budemo spremni za ponovno otvaranje Puta.","\"Najpre će otvoriti probnu vezu\", objasni Olmi. \"Biće bolje da sačekamo pravo ponovno otvaranje. Možda je i najbolje da se uopšte ne pokazujemo javno...\"","Jart je razmislio o tome. Mi smo obojica na pozajmljenom vremenu, zar ne, kolega izvršioče? Moramo brzo da delujemo. Rizik ranog otkrivanja ne prevazilazi rizik nailaska na tvoje zamke. Kada probni otvor bude načinjen, Korzenovskom će možda biti vrlo teško da ga zatvori.","Mašinerija u šestoj komori bila je ispitana i proverena, i popravljena ili zamenjena tamo gde je trebalo; deset hiljada korporealnih ljudi, sedamdesetak hiljada delimičnjaka i bezbroj robota i monitora behu obavili sjajan posao tokom poslednjih nedelja, po uputstvima Korzenovskog. Predstojao je naredni veliki test.","U poslednjim satima pre prvog povezivanja, Inženjer se odmarao u svojim sfernim odajama, pričvršćenim za zid bušotine kao kolevka. I mentalno i fizički bio je na ivici potpune iscrpljenosti. Čak i podela na desetak delimičnjaka nije mu olakšala teret koji je nosio. Osećao je taj teret i ranije, i na neki način mu je i prijao, ali sada je postajao prebolan.","Nekada su se otvarači kapija u Putu oslanjali na psihološke veštine. Ceremonijalni prizvuk u dužnostima otvarača kapija služio je kao podsećanje da zamagljen ili neizoštren um ne može valjano da koristi ključnjaču...","Pa ipak je Korzenovski, uskovitlanog uma, bio spreman da upotrebi šestu komoru - zapravo, čitav Čičak - kao ključnjaču, otvarajući nešto nalik na ogromnu kapiju.","On se čvršće umota u svoj ogrtač, odmarajući se u cevi ispunjenoj snenim poljem. Sklopio je oči i oslobodio malu količinu Talzita, poslednjeg, koliko mu je bilo poznato, pravog Talzita u Zemaljskom Heksamonu. Seansa neće trajati dovoljno dugo da mu potpuno izbistri misli, ali će mu pomoći. Magla je ispunila sneno polje i on je duboko udahnu, ravnomerno, puštajući da sitne čestice uđu kroz pluća i kožu gde god mogu, čisteći, ispravljajući, umirujući.","\"Ser Korzenovski.\"","On otvori oči. Kroz sve ređu maglu Talzita, ugledao je čoveka kako lebdi u blizini. Sfera je bila zaključana; niko nije mogao da uđe, a da ga monitor ne obavesti. On se rasklupča i otro poslednje pramenovee magle.","To je opet bio Olmi. Prijateljev izgled prepade Korzenovskog; izgledao je zapušteno, oči kao da mu se nisu usmeravale kako treba, a i zaudarao je na loše održavanog homorfa; takođe se osećao i na strah. Korzenovski nabrao nos.","\"Pozvao bih te unutra\", reče Korzenovski. \"Nije bilo potrebe da se ponašaš kao lopov.\"","\"Niko ne zna da sam tu.\"","\"Zašto se kriješ?\"","Olmi sleže ramenima. Korzenovski primeti da ne nosi ucrtavač.","\"Bili smo bliski prijatelji, i više od toga, vrlo dugo vremena.\"","Korzenovski se proteže i osloni na slabo vučno polje. Ova iznenadna trapavost bila je zanimljiva; uvek su bili opušteni kada su zajedno.","\"Uvek si se oslanjao na moje procene... verovao si mi. I ja sam uvek verovao tebi.\"","Inženjeru se ovaj razgovor sve manje dopadao. Olmi je izgledao rasejano, gotovo rastrzano. \"Da.\"","\"Želeo bih da zatražim od tebe nešto neobično. Nešto što Heksamon možda ne bi odobrio. Ne mogu sada da ti objašnjavam sve svoje razloge... Ali, mislim da ćeš imati ogroman problem pri otvaranju probne kapije ka Putu.\"","\"Stari druže, ja i očekujem probleme.\"","\"Ne ovakve. Ja sam istraživao, prikupljao sve što znamo o Jartima. Mislim da sam našao način da sprečim još veće probleme kada završimo ponovno otvaranje Puta. Možda bi čak moglo da pomogne i na probi. Molim te da kroz probnu vezu pošalješ poruku niz Put.\"","\"Poruku Jartima?\"","Olmi potvrdno klimnu glavom.","\"Kakvu vrstu poruke?\"","\"To ne mogu da ti kažem.\"","Korzenovski iskrivi lice. \"Poverenje ima svoje granice, Olmi.\"","\"Neophodno je; možda će nas sve spasti od užasne bitke.\"","\"Šta si to naučio što može sve da nas spase?\"","Olmi odmahnu glavom.","\"Ne mogu da uradim nešto tako neobično sa tako malo objašnjenja.\"","\"Jesam li te ikada ranije išta molio?\"","\"Nisi.\"","\"Ovo je možda primitivno, i nepoželjno, Konrade... ali, duguješ mi uslugu.\"","\"Da, vrlo primitivno\", složi se Korzenovski. Za trenutak je osetio snažnu želju da pozove obezbeđenje. To ga je brzo prošlo, ali mu je ostalo nelagodno osećanje.","\"Moraš mi verovati da je ovo veoma važno, i da ne mogu sada da ti objašnjavam,\"","Korzenovski pogleda čoveka koji mu je spasao život i sredio da ga ponovo stvore. \"Imaš jedinstvene privilegije u ovom društvu\", reče on, \"ali, kao što kažeš, nikada ih ranije nisi koristio... kao ni mene... Kakva je to poruka?\"","Olmi mu predad memorijski blok. \"Snimljena je ovde, šifrom koju Jarti mogu da razumeju.\"","\"Poruka direktno Jartima?\" Korzenovski nije mogao ni da zamisli šta bi od Olmija moglo da načini izdajnika; ipak, i sama ta pomisao ga zapanji. \"Upozorenje?\"","\"Smatraj ga uvertirom za mir.\"","\"Igraš se diplomatije sa najgorim neprijateljima koje smo ikada imali? Da li Predsednik ili komandant odbrambenih snaga Čička znaju za ovo?\"","Olmi odmahnu glavom, očito ne želeći da govori dalje.","\"Pitaću te još samo jedno. Hoće li ovo ugroziti ponovno otvaranje Puta?\"","\"Časna reč je prilično zastareo pojam. Ipak, dajem ti časnu reč da ovo neće ugroziti ponovno otvaranje Puta. Možda će mu osigurati uspeh.\"","Korzenovski primi memorijski blok, pitajući se ima li nekog brzog načina da mu razume sadržaj. \"Emitovaću ga kroz vezu pod jednim uslovom... Da mi objasniš, vrlo uskoro, šta to smeraš. Šta ti se zapravo desilo.\"","Olmi potvrdno klimnu glavom.","\"Gde te mogu naći?\" upita Korzenovski.","\"Biću na otvaranju probne veze\", reče Olmi. \"Faren Siliom me je pozvao.\"","\"Posmatači neo-Gešela hoće sve da nas imaju na oku. Ja bih radije ostao bez publike.\"","\"Teška vremena za sve nas\", primeti Olmi.","Korzenovski ubaci blok u džep ogrtača. Olmi pruži ruku, i Inženjer je prihvatio. Potom otide iz malih odaja.","Hoće li emitovati poruku? upita Jart kada su izišli iz bušotine.","\"Hoće\", odgovori Olmi. \"Proklet bio i nosi se u ono što je za Jarte pakao.\"","Jartov unutrašnji glas kao da zadobi prizvuk tuge. Mi smo kao braća, pa ipak ne verujemo jedan drugom.","\"Nimalo\", složi se Olmi.","Ne mogu da te ubedim u hitnost moje sadašnje misije.","\"Još nisi uspeo.\"","Kada tvoj narod ponovo otvori Put, ne znam šta će naći... ali, verovatno neće biti prijatno.","\"Spremni su na to.\"","Tvoj gnev je neobičan. Ne mogu nauditi svojoj vrsti. Vi nosite poruku od potonje komande. To je poruka koju će tvoj prijatelj emitovati - da nam niste neprijatellji, i da nam ne smete biti neprijatelji."]}