{"index":58,"title":"57. POLA PUTA","paragraphs":["Lenijer nije mogao da oseti vlastito telo; zapravo, nije mogao da oseti baš ništa, ali na neki način je mogao da vidi; gledao je bez očiju, obmotavajući se oko svetlosti i nalazeći slike.","Iskusio je prisustvo svog učitelja, i znao je da je to biće koje se maskiralo ili se igralo ili se vratilo u ulozi Pavela Mirskog. Stopio se s tim bićem, osetio je njegovu prirodu i odlike, i počeo da se uobličuje prema njemu, uspostavivši veću kontrolu.","Bez govora i reči, postavio je neka hitna pitanja koja su mu ostala iz fizičkog uma, i primio začetke odgovora.","Gde smo sada?","Između Zemlje i Čička.","Ne liči mi na Zemlju. One niti svetlosti...","Sada ne gledamo očima. Njih si ostavio za sobom.","Da, da... Mrlja sopstvenog nestrpljenja prožela ga je kao kazna. Uskoro će naučiti da kontroliše te nervne reakcije; bez tela, bile su više nego beskorisne, bile su smetnja. Bol je nestao. Ali, i moje telo.","Nema potrebe.","Lenijer je primio i obradio slike Zemlje pod sobom. Sada više nije izgledala isto; kao da je bila pokrivena blistavim, promenljivim nitima koje su posezale u tamu, uvijale se i nestajale... Šta je to? Jedva vidim planetu, toliko ih mnogo ima.","Sva prikupljena bića, velika i mala. Gledaj kuda svetlost ide.","Vezuje se u nekakav čvor... ne mogu da pratim.","To je žetva života. Prikupljanje svih sećanja i sistema, svih osećanja i prisećanja.","Duše?","Ne tako. Ne postoje ektoplazmična tela, ni duše. Mi smo svi krhki i privremeni, kao cveće koje vene. Kada nestanemo, zaista smo nestali - i unverzum je prazan, napušten, bezobličan. Osim ako u nekom trenutku oni koji imaju moć odluče da načine neku vrstu iskupljenja.","Ko to radi?","Konačni Um.","Naši potomci nas spasavaju?","Sa razlogom. Utisci živih bića su destilat svemira, pretvaranje podataka u znanje. Svi oseti, sve misli, prikupljaju se, ne samo u smrti, nego čitavog života. To znanje je dragoceno; može se još dalje destilisati i provoditi kroz najsitnije veze između ovog univerzuma, koji umire, i novog, koji se rađa iz njega. Destilacija se nameće novom delu, kao prenošenje semena, vodi ga dalje od haosa, uspostavlja sistem. Novo delo tada može da razvija svoje inteligencije, koje će na ovaj ili onaj način ponoviti proces kada njihov univerzum ostari.","Ništa ne umire?","Sve umire. Ali, ono što je posebno u nama, biva spaseno... ako Konačni Um uspe. Vidiš li sada koliko je moja misija bila hitna?","Lenijerova sećanja na godine bola i smrti vratiše mu se kao poređana u album trodimenzionalnih slika. Sve umire... Ali, Konačni Um spaljuje galaksije na početku vremena, kako bi stekao energiju za napor oporavka svega što je najbolje u svemu što je ikada živelo. Ne samo ljudska bića, nego sva živa bića; sva bića koja pretvaraju podatke u znanje, koja uče i primećuju i spoznaju svoju okolinu, kako bi mogla da je promene. Od veličine mikroba na samoj Zemlji, svi nivoi se žanju, kodiraju, biraju i spasavaju.","Uživao je u toj pomisli, iskušavajući je, oduševljavajući se, a onda se uozbilji kada je shvatio šta to zaista znači; ne spasenje tela, ne izbavljenje ijedne jedinke, nego stapanje i prelazak u celinu. Ono što je najbolje u svima nama.","Pomislio je na svog oca, koji je umro od moždanog udara u svom automobilu na Floridi. Na majku, koja je umrla od raka u bolnici u Kanzasu. Na sve prijatleje, rođake, kolege i poznanike koji su smesta nestali u pećnici Smrti, tog sažižućeg, pepeljastog daha koji je tako kratko vladao Zemljom. Njihova postignuća, njihova hrabrost, njihove ludosti i greške, njihovi snovi i misli, požnjeveni kao da ih je pokupio kombajn, istresavši njihova zrnca žita iz pleve i slame smrti. Svi jednostavni ljudi, i oni sjajni, brze i vedre ptice iz vazduha i ovce sa zelenih, oblacima prošaranih pašnjaka, ribe i neobična bića iz mora, insekti, ljudi,ljudi, ljudi, pokupljeni i spaseni. Je li to besmrtnost, biti preveden u takav oblik da Konačni Um može da se seti šta si bio?","I ne samo Zemlja, nego svi svetovi u ovoj galaksiji, i svi svetovi u svim galaksijama ispunjenim životom, beskonačna polja od stotina milijardi svetova, neki nezamislivo čudni. Beskonačno nije bila reč za takav poduhvat. Po takvim merilima, sudbina Zemlje bila je manja od beznačajne, pa ipak je Konačni Um bio dovoljno raznovrstan, dovoljno moćan da posegne ka Zemlji i uobliči istoriju sa toliko pažnje, pretvarajući eviternalno u infitezimalno.","Čak i u sadašnjem obliku, bilo mu je teško da to prihvati, nemoguće da razume.","Da li sam i ja požnjeven? Da li mi to sada radiš - odnosiš me?","Imamo različite puteve i različite uloge.","Šta smo mi - duh, energija?","Mi smo kao struja koja koristi skrivene provodnike u kojima čestice materije i energije međusobno razgovaraju, govore jedna drugoj gde su i šta su - vodovi skriveni od ljudi našeg vremena, ali raspoloživi Konačnom Umu.","Kuda idemo?","Najpre na Čičak."]}