{"index":61,"title":"60. ZEMLJA, KRAJSTČERČ","paragraphs":["Karen je sedela u čekaonici klinike u Krajstčerču, bleda i ispijena od neispavanosti. Prošlo je trideset sati otkako beše našla muževljevo telo, a tehničari joj još nisu ništa rekli o implantu.","Stolica joj se nalazila preko puta prozora. Napolju su ulice Krajstčerča bile pune ljudi; mnogi su bili u uniformama Heksamona, mnogi u civilu Zemljana, i svi su se motali oko bolnice. Vest o evakuaciji beše pristigla pre manje od pola sata; sada se brinula da stanje njenog muža neće biti važno usred ove ogromne krize, i da će oboje biti zaboravljeni.","Ona pogleda svoje ruke. Uprkos ribanju u bolničkom kupatilu, ustanovila je da ispod nokta na kažiprstu još ima trunčicu sasušene krvi. Ona se usredsrdi na tu trunčicu - krv njenog muža - i zatvori oči. Sećanja nisu odlazila; kako mu je otvorila vrat, tražila implant, stavila ga u džep i povukla patent zatvarač da ga zatvori, pa kako je vozila mračnim putevima u izanđalom vozilu sa telom i implantom do Tvizela, što je sve potrajalo satima. Pošto se nebo izbistrilo, šatl ju je preneo u Krajstčerč.","Telo je, beskorisno, ostalo u Tvizelu.","Sada joj ništa nije bilo jasno.","Proveli su toliko godina zajedno, a tako malo godina otuđeni... A vreme otkako su se opet zbližili bilo je tako kratko.","Ljudi su načinjeni da pate. Nismo načinjeni da nalazimo odgovore i uverenja.","Tehničar - ne onaj kome je dala implant - pojavi se na vratima čekaonice, osvrnu se, i kad ju je ugledao mračno steže vilice, što je kao profesinalni izraz označavalo nevolju. Ona podiže obrve, uobličivši usnama pitanje.","\"Gospođa Lenijer?\"","Jedva primetno, ona klimnu glavom.","\"Jeste li sigurni da je to implant vašeg muža?\"","Karen je zurila u njega. \"Sigurna sam. Ja... sama sam ga izvadila iz njega.\"","Tehničar raširi ruke i pogleda kroz prozor.","\"Je li mrtav?\" upita ona naglo.","\"Implant ne sadrži vašeg muža, gospođo Lenijer. U njemu postoji ličnost, ali ženska, ne muška. U našim arhivama ne postoje zapisi o toj ličnosti... Ne znamo ko je ona. Ipak, potpuna je...\"","\"O čemu to govorite?\" upita Karen.","\"Ako je implant iz vašeg muža, ne razumem...\"","Ona ustade i gotovo vrisnu. \"Recite mi šta se desilo!\"","Tehničar brzo zavrte glavom, očito postiđen i zbunjen. \"U implantu se nalazi mlada žena, od oko dvadeset jedne godine. Izgleda da je bila neaktivna - spakovana - duže vreme, možda i dvadeset godina; nema sećanja o novijim događajima. Svakako nije nedavno usnimljena. Njene šifre...\"","\"To je nemoguće\", promuca Karen. \"Gde je moj muž?\"","\"Ne znam. Da li poznajete nekoga po imenu Andija?\"","\"Šta?\"","\"Andija. Identifikacija te žene sadrži to ime.\"","\"To nam je bila kći\", reče Karen, potpuno pobelevši. Napola je sela, ali se zadržala oslonivši se o doručje stolice. \"Šta se desilo sa mojim mužem?\"","\"Do sada smo izvršili samo početna ispitivanja. Jedina ličnost u implantu tvrdi da se zove Andija. Nemam pojma šta se desilo sa vašim mužem.\"","Karen se sruči u stolicu, tresući glavom. \"Kako? Ona je umrla - nestala - pre dvadeset godina...\"","Tehničar bespomoćno sleže ramenima.","\"Geri... Naterali su ga da nosi implant.\" Ona se ispravi u stolici. Ovo nije bila stvarnost; ovo je bilo van svega o čemu je ikada sanjala, bila to nada ili košmar: povratiti kći po cenu da izgubi muža, nekim čudom ili izopačenim trikom. \"Porazio ih je u njihovoj sopstvenoj igri.\" Ali, nije to mogao sam. Ona pogleda tehničara, rešena da se ne izgubi. Ruke i potkolenice osećala je kao da kroz njih prolazi osrednja električna struja. Mora da ustane i prošeta okolo, inače će se onesvestiti. Polako i pažljivo je ustala, puštajući da se krv vrati tamo gde je potrebna, terajući sebe da bude smirena i savlađujući mučninu. Morala je nešto da kaže; morala je da reaguje na neki razuman način.","\"Mogu li da govorim sa njom?\"","\"Žao mi je. Tek kada budemo mogli da proširimo njeno skladište. Dotle neće biti prisebna. Je li vaša kći građanin Zemlje?\"","Karen pođe za tehničarem u odelenje bolničke kartoteke i tamo poče da odgovara na njegova pitanja. Posle malo traganja, pronašli su stare, neaktivne kartone. Mape ličnosti uzete tokom ugradnje implanta Andiji upoređene su sa trenutnim stanjem.","Savršeno su se poklapale.","\"Jedina reč koja mi dolazi je čudo\", primeti tehničar. Očito joj nije poverovao; jer, nije on sam uklonio implant. \"Moraću da pokrenem zvaničnu istragu.\"","Ona klimnu glavom, sada utrnula od glave do pete uprkos rešenosti da ostane mirna. Osećala se kao da lebdi, izdvojena negde između užasa i tuge i divljenja i nade. Izgubila sam Gerija i našla našu kći. Postojao je samo jedan način da se to objasni.","Nikada nije vaspitavana tako da veruje u sile više od čovečanstva. Bila je podizana je u marksističkom duhu; nije imala na raspolaganju utehu koju pruža religija. Pa ipak, sada je mogla da misli samo na Mirskog, i na ono što on možda predstavlja.","Ako je kod vas, molim vas da pazite na njega, pomisli ona, upućujući poruku Rusu, i silama koje su stajale iza proroka. I hvala vam za moju kći.","Čekala je sama u maloj pokrajnoj sobi više od sata, dok su lekari i tehničari pokušavali da se probiju kroz lavirint procedure i zakona. Odremala je nekoliko minuta u praznini. Kada se tehničar vratio i probudio je, osećala se mnogo snažnijom; utrnulost beše prošla.","\"Udesićemo reinkarnaciju - to joj je odobreno\", reče tehničar. \"Ipak, za to će trebati vremena. Narednih nekoliko nedelja, možda i meseci, bićemo veoma zauzeti. Naloženo nam je da pripremimo bolnicu za hitne slučajeve. Svi raspoloživi šatlovi će biti zauzeti na neodređeno vreme, kao i sva vozila. Mislim da bih ipak mogao da uredim da vas medicinski šatl odveze kući... ukoliko biste pošli u roku od jednog sata...\"","Ona odmahnu rukom, odbijajući ponudu. Kod kuće nije imala šta da radi. \"Radije bih ostala ovde, ako mogu nekako da pomognem.\"","\"Verovatno možete\", složi se tehničar, i dalje sumnjičavo. \"Pregledali smo vaš dosije - izvinite, ali postojao je prizvuk nesigurnosti... Niko od nas nema pojma šta se desilo...\" On zavrte glavom. \"Vaša kći je zaista nestala u moru. Nije bilo načina da nam donesete njen implant, a ne njenog oca.\"","Ona se nasmeši tužnim, obeshrabrenim osmehom i klimnu glavom.","\"Hoće li vam biti dobro?\"","Karen malo razmisli. \"Da\", odgovori ona. \"Volela bih da razgovaram sa svojom ćerkom, čim bude moguće...\"","\"Naravno\", reče tehničar. \"Predlažem da neko vreme odspavate ovde. Pozvaćemo vas.\"","\"Hvala\", saglasi se ona i osvrnu se po sobi, pripremajući se da legne na sto za ispitivanje.","Andija."]}