{"index":66,"title":"65. ČIČKOV GRAD","paragraphs":["Tapi Ram Olmi koračao je niz hodnik stolećima stare stambene zgrade, tražeći stan trijade Olmi-Sekor, kao što mu otac beše rekao. Prilično lako ju je našao. Vrata su bila otvorena, pokazujući unutrašnjost uređenu po stilu i ukusu nekadašnjih stanara. Često je proučavao to razdoblje očevog života; trijadina porodica je u ovom stanu provela svega tri godine, pošto je bila izgnana iz Aleksandrije, grada u drugoj komori, u poslednjim fazama Izlaska. Pa ipak, njegov otac uvek se vraćao ovamo, kao da mu to mesto predstavja dom više nego ijedan drugi životni prostor u kome je bio.","Tapi, još uvek nov u mnogo stabilnijem svetu van gradske memorije i svoje niše, smatao je da je takva odanost čudna, ali ju je prihvatio; šta god njegov otac radi, bio je siguran, svakako je valjano i dobro.","Olmi je stajao kraj jedinog velikog prozora u stanu, u velikoj sobi desno od ulaza. Tapi uđe bez reči, čekajući da ga otac primeti.","Olmi se okrenu. Tapi je, bez obzira koliko mlad, bio zapanjen očevim izgledom. Kao da beše zanemario podmlađivanje, ili zaboravio periodičnu obnovu. Bio je mršav i neuredan. Gledao je u Tapija, ali kao da ga nije video.","\"Milo mi je što si uspeo da dođeš.\"","Tapi beše povukao sve moguće veze da bi uspeo da dođe, pošto su svi raspoloživi članovi vojnih snaga bili na stalnoj dužnosti. Ipak, nije nameravao da to objašnjava ocu.","\"Milo mi je što si me pozvao.\"","Olmi mu priđe, uspevši da usredsredi pogled, i pogleda ga pogledom punim ljubavi, koji se samo pretvarao da je objektivan. \"Vrlo lepo\", reče on, primetivši one sitne detalje i poboljšanja koje može raspoznati samo onaj ko je živeo u telu koje je sam projektovao. \"Stvarno si to lepo obavio.\"","\"Hvala.\"","\"Preneo si moju poruku Geriju Lenijeru, koliko razumem... pre nego što je umro.\"","Tapi potvrdno klimnu glavom. \"Žao mi je što nisam služio pod njim.\"","\"On je bio izuzetan čovek. To je... čudnije nego što bi smelo da bude, između dvojice muškaraca koji služe Heksamon...\"","Tapi je pažljivo slušao, glave nagnute u stranu.","\"Želeo bih da preneseš majci moju ljubav. Ne mogu da je vidim.\"","\"Još uvek je izolovana\", primeti Tapi. \"Ni ja ne mogu da govorim sa njom.\"","\"Ipak, videćeš je pre nego ja.\"","Tapi se pojavi bora oko uglova usana; jedini znak zabrinutosti.","\"Neću više nikad videti ni tebe ni nju. Ne mogu ništa više da ti kažem...\"","\"To si mi jednom već rekao, oče\", podseti ga Tapi.","\"Ovog puta nema sumnje, nema druge mogućnosti.\"","\"Pavel Mirski se vratio\", saopšti mu Tapi, nadajući se da će preterano poređenje zvučati kao šala. Olmi se nasmeši, ali tako da se Tapi sav naježi.","\"Verovatno ni za to nema šansi\", reče Olmi.","\"Mogu li da te nešto pitam, oče?\"","\"Više bih voleo da ne pitaš.\"","Tapi klimnu glavom.","\"I da pitaš, ne bih ti mogao odgovoriti.\"","\"Mogu li ikako da pomognem?\"","Olmi se ponovo nasmeši, ovog puta toplo i uz blago klimanje glavom. \"Da\", odgovori on. \"Dodeljen si vojnim snagama Puta u sedmoj komori.\"","\"Jesam.\"","\"Možeš mi nešto reći. Moja istraživanja tu nisu urodila plodom. Da li vaša oružja i dalje napadaju samo Jarte i predmete neljudskog porekla?\"","\"Nisu podešena na predmete ljudskog porekla. Neće pucati na njih.\"","\"Ni pod kakvim okolnostima?\"","\"Možemo ih ručno podesiti da pucaju na bilo koji predmet... ali, očekuje se da će biti premalo vremena za preciznije ručno navođenje.\"","\"Nemoj\", reče Olmi.","\"Ser?\"","\"Samo to. Nemoj ručno gađati predmete ljudskog porekla. Ne mogu ti reći ništa više od toga.\"","Tapi proguta knedlu i spusti pogled. \"Moram da ti postavim jedno pitanje, oče. Ti ne radiš po nalogu Heksamona. To je očito.\" On podiže pogled i pruži ruku ka očevoj. \"To što radiš, je li za dobro Heksamona?\"","\"Jeste\", odgovori Olmi. \"Na duge staze, mislim da jeste.\"","Tapi se povuče. \"Znači, ne mogu da čujem ništa više. Učiniću sve što mogu da... uradim to, da ne uradim to. Ali, ako vidim ikakav znak, čak i...\" Bilo je očito koliko je ljut i zbunjen.","Olmi zažmuri i steže sina za ruku.","\"Ako i najmanje podozrevaš da lažem, ili radim na štetu Heksamona, slobodno gađaj ručno.\"","Tapijevo lice bilo je smračeno. \"Još nešto, Ser?\"","\"Imaš moj blagoslov\", reče Olmi.","\"Hoću li ikada saznati?\"","\"Ako ima ikakvog načina, koji bude u mojim moćima, da ti javim šta se desilo, i zašto, učiniću to.\"","\"Hoćeš li umreti, oče?\"","Olmi odmahnu glavom. \"Ne znam.\"","\"Šta želiš da poručim majci?\"","Olmi mu predade blok. \"Daj joj ovo.\"","Tapi stavi blok u džep i pođe ka ocu, pa zastade, i konačno ga zagrli, čvrsto ga stežući. \"Ne želim da odeš, ne zauvek\", promuca Tapi. \"Poslednji put to nisam mogao da ti kažem.\" On se povuče i Olmi na njegovim obrazima ugleda suze.","\"Bože\", reče on tiho. \"Možeš da plačeš.\"","\"Činilo mi se kao dobra stvar...\"","Olmi prstom dotače sinovljeve suze, diveći se. \"I jeste. Uvek sam žalio što sam to izgubio.\"","Izašli su zajedno iz stana, i Olmi zatvori vrata za njima. U hodniku su se rastali, ne govoreći više, i brzo otišli u suprotnim pravcima.","Tvoj sin veoma liči na tebe, primeti Jart.","\"I suviše\", odgovori Olmi."]}