{"index":76,"title":"75. OSNI EUKLID","paragraphs":["Suli Ram Kikura više nije bila zarobljenik Heksamona. Oslobođena iz kućnog pritvora, ponovo je bila slobodna, slobodna da razmišlja o zbrci i suprotnostima iz proteklih nekoliko nedelja.","Neprestano je mislila kako Olmi sigurno igra neku važnu ulogu u svemu tome; možda čak i zna šta se zaista dešava. Niko drugi nije znao.","Sav njen bes i osujećenost bili su potisnuti osećanjem dužnosti. Prvo je morala da proveri da uništenje Čička - ako se desi - neće ugroziti orbitalna tela ni Zemlju. Nije imala dovoljno tehničko iskustvo u takvim stvarima, čak ni ako bi upotrebila pun kapacitet svojih implanta, da bi sama došla do bilo kakvog korisnog zaključka.","Za trenutak se prepustila uživanju što su joj svi pravci komunikacija slobodni i nenadgledani, i odluči da potraži Džudit Hofman.","Kada je pozvala Hofmankinu zemaljsku rezidenciju u Južnoj Africi, čekala ju je poruka, koju je preneo ovlašćeni delimičnjak sa uputstvima da razgovara samo sa odabranim ljudima, među kojima je bila i ona. Delimičnjak joj je objasnio kako je Hofmanova bila na Čičku do poslednjeg časa, i da se sada nalazi na šatlu koji se vraća u Osni Euklid. Delimičnjak je bio spreman da ugovori sastanak; možda je moguće, ako Heksamon nije zatovrio kanale, da i odmah razgovara sa njegovim originalom. Da li to želi?","Ram Kikura, koja obično nije volela da se nameće, sada nije oklevala. \"Ako možeš da otvoriš kanal, bila bih ti veoma zahvalna.\"","Hofmankin delimičnjak izvrši neophodne provere, ustanovi da su kanali još slobodni, i u Ram Kikurinoj dnevnoj sobi se pojavi sama Hofmanova, sedeći u belom sedištu šatla, iscrpljena i nesrećna.","\"Suli!\" uzviknu ona, pokušavajući da odglumi učtivo zadovoljstvo. \"Tamo gore je opšta propast. Nismo uspeli da postignemo ni trećinu onoga što smo želeli... Ako sve ode, toliko ćemo izgubiti...\"","\"Da li znaš šta se dešava?\"","\"Nije čak ni poverljivo!\" odgovori Hofmanova, uzbuđeno mašući rukama. \"Premijer je opozvao sve mere predostrožnosti...\"","\"Znam. I ja sam slobodna.\"","\"Ponovno otvaranje Puta pretvorilo se u propast. Kažu da se u Putu pojavila nestabilnost - ali, ne mogu da poverujem da Korzenovski nije bio spreman na to.\"","\"A Mirski?\" upita Ram Kikura.","Hofmanova protrlja vrat. \"Upozorio nas je.\"","Boja njene slike se odjednom promeni. Ona izvi obrve i pogleda ulevo - gde se moglo nalaziti prozirno mesto na zidu - i licem joj prelete izraz zbunjenosti. \"Šta je to?\" upita ona ostale oko sebe. Ram Kikura začu prigušen žamor drugih glasova.","Ona pogleda kroz svoj prozor, ka luku tame koji se video iza ruba onoga što je nekada bio polaz za tok. To mesto više nije bilo mračno; blistalo je avetinjski plavim sjajem.","\"Nešto se dešava\", reče Hofmanova. \"Prenos...\"","Izbledela je uz tiho zujanje prekinutih linija. Ram Kikura zatraži sliku spoljašnjosti okruga i dodade: \"Gde je Čičak? Pokaži mi taj oktant.\"","Nasred njene dnevne sobe pojavi se blistavo plavi krug, očaravajući i duboko uznemirujući. Nije blokirao treperenje zvezda koje su se videle iza Zemlje. \"Čičak\", naredi ona. \"Pokaži mi gde je Čičak.\" Projektovana crvena linija se obmota kao zmija oko belog predmeta veličine zrna graška i tu žmirnu. Sjaj nije poticao sa Čička, niti je bio ograničen na okolinu zvezdanog broda; kao da je dolazio iz čitavog svemira, iz svih pravaca.","Predmet veličine graška postajao je sve sjajniji pred njenim očima. \"Povećaj\", zatraži ona. Znala je da širom Osnog Euklida desetine hiljada stanovnika zahteva istu sliku; slika sa njenog projektora bi povremeno zatreperila kad bi se ubacili okružni pojačivači signala.","Čičak se pojavi uvećan, sa izoštrenim pojdinopstima, okružen bledom koronom još blistavije plave boje. Severni pol bio je okrenut od Zemlje i svih okruga, ali sada je blistao južni pol. Koncentrični i šireći prstenovi blistavih tačkica stvarali su se iza južnog pola, praćeni još blistavijim prstenovima, a zatim i neprekidnim sjajem.","To su se ubacile mašine Bekmanovog pogona; bila je sigurna u to. Čičak nije koristio taj pogon od Odvajanja; sada se asteroidni zvezdani brod pokretao dalje od Zemlje i od okruga.","Ono što je bilo samo intelektualno razmatranje sada je postalo stvarnost; Čičak se pripremao za smrt.","Nekako je znala da je Olmi još tamo, ili vrlo blizu Čička - možda i u samom Putu.","Ram Kikura, kao i Olmi, nije više mogla da plače. Sedela je u napetoj tišini, gledajući kako senzori Osnog Euklida prate Čičak. Koliko dugo?","Bljesak Bekmanovog pogona se pojačavao sve dok slika nije morala da se podesi zbog sjaja. Plima uništene materije izvirala je iz kratera južnog pola, stvarajući dug, ljubičast potez četkicom preko neprirodne plave boje. I boje i okolnosti bili su van pameti; osećala se kao da prati veštačku zabavu, koja prikazuje nešto daleko i divno, ali malo verovatno.","To boli, pomisli ona, dok su joj implanti stalno radili kako bi savladali emocionalno preopterećenje. Znam da je on tamo. A to je i moj dom, mesto gde sam se rodila, odrasla i radila - u Putu.","Jedva je mogla podneti da gleda, ali se ipak nije ni pomerila.","Dugovala je svojoj prošlosti toliko, da sedi i gleda je kako umire."]}