{"index":82,"title":"81. DOM","paragraphs":["Rita je išla kroz baštu, gde joj je Berenika rekla da će naći oca. Ugledala je Ramona kako obeshrabreno sedi među maslinama, naslonjen na čvornovato stablo, glave oslonjene o dlanove, lica zgrčenog od brige. Upravo je završio neku glupu bitku sa sve neposlušnijim savetom učitelja u Akademiji. Bilo mu je potrebno ohrabrenje.","\"Oče\", uzviknu ona, a onda ustuknu, kao da ju je neko udario. Nešto je palo na nju, u nju; nešto istovremeno poznato i potpuno tuđe. Ugledala je sebe, čudnu i iscrpljenu, kako se istumbava niotkuda, kao u polju... Sećanja joj se ispuniše invazijom, uništenjem i nečim nalik na smrt. Ona zatvori oči i prinese ruke glavi, želeći da vrisne. Zevala je kao riba od šoka što je toliko primila, osećajući za trenutak da je sigurno poludela...","Zapela je o koren i umalo da izgubi ravnotežu.","Kad se pribrala, sećanja su bila sklonjena negde duboko, za sada bezbedno izolovana.","\"Rita?\" Ramon podiže pogled. \"Jesi li dobro?\"","Ona smisli izgovor da prikrije zbunjenost. \"Neka mučnina, izgleda... iz Aleksandreje.\"","Bila je kod kuće na raspustu. Kod prave kuće, a ne u nekom snu ili košmaru. Ona se obema rukama uhvati za mišice. Stvarno telo, stvarno drveće, njen stvarni otac. Sva ostala sećanja, vizije, halucinacije... lica. Košmari.","\"Zavrtelo mi se u glavi. Sada mi je dobro\", reče ona. \"Možda je to bio bakin dodir.\"","\"Njen dodir bi nam koristio\", primeti Ramon, odmahujući glavom.","\"Kaži mi šta se desilo\", zatraži Rita. Ona sede pokraj oca, zabivši ruku u suvo, peskovito tle, stežući prašinu između prstiju.","Srediću već to, vremenom. Obećavam da hoću. Ima dovoljno vizija, snova i košmara za desetinu života.","Nasledstvo od sofe. Koja je bila, čak i sada... Gde? I, šta radi?","Put se raspadao. Stanica toka pomerila se sa vidika, povlačeći se pred napredovanjem Inženjerovog uništenja. Rai Oi beše napustio svoje ljudsko obličje, pa je lebdeo nad dvostrukom kapijom kao pramen svetlosti, tražeći širom različite Zemlje, zemlje bez smrti, posežući kroz geometrijske naslage više decenija u prošlost, nalazeći pravi trenutak.","Čak i u tom nematerijalnom obliku, napon Puta počeo je da utiče na njega. Ponovo je promenio oblik, sakrio se u geometriji kapije, ustanovio da se i sama kapija raspada, pokušao da ostane ucelo dovoljno dugo da dovrši ovu poslednju, ali ne i najbeznačajniju dužnost koja mu je ostala...","Patricija Lujza Vaskez iziđe iz automobila svog verenika, noseći kesu sa bakalukom. Vazduh je bio hladan zbog onoga što se u Kaliforniji naziva zimom, a poslednja dnevna svetlost širila je sive i žute prste po retkim oblacima visoko nad njima. Ona pođe popločanom stazom ka kući svojih roditelja...","A onda, ispusti kesu na travnjak, šireći ruke, izvijenog vrata, iskolačenih očiju.","\"Patricija!\" povika Pol iz automobila.","Pala je na zemlju, zgrčila se i istegla, ritajući se po travi, divlje stenjući i cvileći.","Potom je ostala da leži, skljokana.","\"Isuse, Isuse\", govorio je Pol, naginjući se nad nju, držeći joj dlan na čelu i mašući drugom rukom, ne znajući šta da preduzme.","\"Nemoj da te mama čuje da to kažeš\", promuklo šapnu Patricija.","\"Nisam znao da imaš epilepsiju.\"","\"Nemam. Pomozi mi da ustanem.\" Ona pokuša da pokupi rasuti bakaluk. \"Oh, koliki nered...\"","\"Šta se desilo?\"","Ona se nasmeši... Divlje, ljupko, trijumfalno... A onda joj osmeh nestade i zameni ga zbunjenost. \"Ne pitaj\", reče ona. \"Neću da te lažem.\"","Ako znam gde sam, pomisli ona, onda znam i ko sam. Ništa nije bilo potpuno jasno; imala je samo bleda, rasuta sećanja na ljude koji su hrabro pokušavali da joj pomognu, i uspeli u tome. Ali, bila je kod kuće, na stazi ispred malog bungalova na Long Biču, a to je značilo da je ona Patricija Lujza Vaskez, i da je zabrinuti mladić koji kleči kraj nje Pol, koga je iz nekog razloga već oplakala, kao što je oplakala...","Ona se osvrnu po ulicama, kućama, nesagorenim, čvrstim, po nebu bez dima i plamena. Nema Apokalipse.","\"Majci će biti tako milo\", reče ona promuklim glasom. \"Mislim da sam upravo imala prikazanje.\" Ona podiže ruke i zagrlila Pola oko vrata, toliko ga stežući da je iskrivio lice.","Potom proviri pored njegove glave oštrim, mačkastim očima, ka zvezdama koje su se tek pojavljivale na nebu.","Nema Kamena na nebesima, reče ona u sebi. Ma šta to značilo."]}