{"index":9,"title":"9.","paragraphs":["Lenina je smatrala da posle ovog dana čudaštva i užasa ima pravo na potpun i apsolutan odmor. Čim su se vratili u izletnički dom, ona proguta šest tableta some od po pola grama, leže u krevet i za deset minuta već je bila na putu za mesečevu večnost. Biće joj potrebno najmanje osamnaest sati pre nego što se vrati u vreme.","U međuvremenu, Bernard je ležao zamišljen i potpuno budan u mraku. Zaspao je tek kad je ponoć uveliko bila prošla, ali njegova nesanica nije bila besplodna: bio je skovao plan.","Sledećeg jutra, tačno u deset, melez u zelenoj uniformi iziđe iz helikoptera. Bernard ga je čekao među agavama.","\"Gospođica Kraun je uzela soma-odmor\", objasni on. \"Sigruno se neće vratiti do pet. Dakle, imamo na raspolaganju sedam sati.\"","Imao je vremena da odleti za Santa Fe, obavi sve što je potrebno, i vrati se u Malpais mnogo ranije nego što se ona probudi.","\"Hoće li biti sasvim bezbedna, ovako sama ovde?\"","\"Bezbedna kao u helikopteru\", uveri ga melez.","Oni se popeše u mašinu i smesta kretoše. U deset i trideset četiri aterirali su na krov pošte u Santa Feu; u deset i trideset sedam Bernard je dobio vezu s kabinetom Upravljača sveta u Vajtholu; u deset i trideset devet razgovarao je sa četvrtim ličnim sekretarom Njegovog Fordstva; u deset i četrdeset četiri ponavljao je svoju priču prvom sekretaru, a u deset i četrdeset sedam i po u ušima mu odjeknu duboki zvučni glas samog Mustafe Monda.","\"Usudio sam se da pomislim\", izmuca Bernard, \"da bi Vaše Fordstvo moglo smatrati ovu stvar interesantnom s naučnog stanovišta...\"","\"Jeste, ja i smatram ovu stvar interesantnom s naučnog stanovišta\", reče duboki glas. \"Dovedite ta dva primerka u London kad se vratite.\"","\"Vašem Fordstvu je poznato da će mi biti potrebna specijalna dozvola...\"","\"Potrebno naređenje\", reče Mustafa Mond, \"upravo se šalje upravniku rezervata. Poći ćete do njega. Do viđenja, gospodine Marks.\"","Zatim tišina. Bernard spusti slušalicu i pohita na krov.","\"U upravnikovu kancelariju\", reče on Gama-zelenom melezu.","U deset i pedeset četiri Bernard se rukovao sa upravnikom.","\"Drago mi je, gospodine Marks, drago mi je.\" Gromki glas je bio pun poštovanja. \"Upravo smo dobili specijalno naređenje...\"","\"Znam\", prekide ga Bernard. \"Maločas sam razgovarao telefonom s Njegovim Fordstvom.\" Njegov umorni ton nagoveštavao je da su mu razgovori s Njegovim Fordstvom svakodnevna navika. On se spusti u stolicu. \"Molio bih vas da što pre preduzmete potrebne korake. Što pre\", ponovi on s naglaskom. Kraljevski se zabavljao.","U jedanaest i tri minuta imao je sva potrebna dokumenta u džepu.","\"Do viđenja\", pokroviteljski reče upravniku koji ga beše dopratio do lifta. \"Do viđenja.\"","On ode pešice do hotela, okupa se, ode na vibro-vakuum masažu i elektrolitično brijanje, sasluša jutarnje vesti, zabavi se pola sata posmatrajući televizijski program, i pošto je natenane ručao, u pola tri odlete s melezom za Malpais.","Mladić se zaustavi ispred izletničkog doma.","\"Bernarde\", pozva on. \"Bernarde!\" Odgovora nije bilo.","Nečujan u mokasinama od jelenje kože on ustrča uza stepenice i pokuša da otvori vrata. Bila su zaključana.","Otišli su! Otišli! Desilo mu se najstrašnije što je mogao zamisliti. Ona mu je rekla da dođe ovamo i poseti ih, a sad ih više nije bilo. On sede na stepenice i zaplaka.","Pola sata kasnije, pade mu na pamet da pogleda kroz prozor. Prvo što je ugledao beše zeleni kofer na čijem su poklopcu bili upisani inicijali L. K. U njemu planu radost kao vatra. On podiže kamen. Razbijeno staklo zazvoni na podu. Trenutak kasnije bio je u sobi. Otvori zeleni kofer; i već je udisao Leninin parfem, punio pluća suštinom njenog bića. Srce mu je divlje lupalo; za trenutak je bio na ivici nesvestice. Zatim, sagnut nad dragocenom kutijom, on poče da dodiruje, da diže prema svetlosti, da ispituje. Patent-zatvarači na Lenininom rezervnom šortsu od viskoznog somota bili su, isprva, zagonetka; zatim, kad ju je rešio, uživanje. Zip! pa opet zip! zip! bio je opčinjen. Njene zelene papuče bile su najlepša stvar koju je ikad video. On razmota jedan patent-kombine, pocrvene, i hitro ga vrati; ali namirisanu maramicu od acetata poljubi, a maramu veza oko vrata. Otvorivši kutijicu, on prosu oblak mirišljavog pudera. Ruke su mu bile bele kao od brašna. On ih obrisa o grudi, o ramena, o gole mišice. Divan miris! On zatvori oči; protrlja obraz uz napuderisanu ruku. Glatka koža uz obraz, mošusni miris praha u nozdrvama - njeno opipljivo prisustvo. \"Lenina\", prošapta on. \"Lenina.\"","Jedan zvuk ga natera da se trgne, natera ga da se postiđeno okrene. On natrpa svoju krađevinu u kofer i spusti poklopac; onda ponovo oslušnu, pogleda. Ni znaka života, ni zvuka. A ipak je sasvim pouzdano nešto čuo, nešto kao uzdah, nešto kao škriput podnice. On ode na prstima do vrata i, obazrivo ih otvorivši, nađe se pred širokim odmorištem na stepeništu. On iziđe, gurnu vrata, proviri.","Unutra je, na niskom krevetu, otkrivena u ružičastoj patent-pižami iz jednog dela, ležala Lenina, u dubokom snu i tako lepa usred svojih kovrdža, tako dirljivo detinjasta sa svojim ružičastim prstima na nogama i ozbiljnim usnulim licem, tako puna poverenja i bespomoćnosti svojih klonulih ruku i opuštenih nogu, da mu se u očima pojaviše suze.","Uz bezbroj potpuno izlišnih opreznosti - jer Leninu s njenog soma-odmora ne bi pre određenog vremena dozvalo ništa tiše od revolverskog pucnja - on uđe u sobu, kleče na pod pored kreveta. Zagleda se, sklopi ruke, usne mu se pokrenuše. \"Njene oči\", promrmlja on.","Njene oči, kosu, obraze, hod, glas;","Govoriš o njenoj ruci, ah, toj ruci","Prema kojoj su sve beline tek","Mastilo što piše manu sopstvenu,","I prema čijem je mekom dodiru,","Najnežnijem čulu, labuda paperje","Rapavo i tvrdo...","Troil i Kresida, I, 1 (prevod Ž. Simića i S. Pandurovića).","Oko nje prozuja muva; on je otera rukom. \"Muva\", podseti se on, \"sme da sleti...\"","...na čudesnu belinu,","Belinu ruku Đulijete drage","I slast nebesku krade joj s usana,","Kad, vestalski čedne, pocrvene i","Kada jedna drugu dotaknu.","Ko da je greh i to već...","Romeo i Đulijeta, III, 3 (prevod B. Nedića i V. Živojinovića).","Vrlo sporo, neodlučnim pokretom čoveka koji pruža ruku da pomiluje preplašenu i možda malo opasnu pticu, on ispruži ruku. Ona se zaustavi, dršćući, centimetar-dva od onih klonulih prstiju, na ivici dodira. Da li se usuđuje?","Usuđuje da oskrnavi svojom nedostojnom rukom tu... Romeo i Đulijeta, I, 5 (prevod B. Nedića i V. Živojinovića).","...Ne, ne usuđuje se.","Ptica je previše opasna.","Ruka mu klonu.","Kako je lepa! Kako je lepa!","Odjednom uhvati sebe u pomisli da je dovoljno da samo dohvati patent-zatvarač kod njenog grla i da ga povuče jednim jedinim potezom, dugim, snažni... On zatvori oči, protrese glavu kao pas koji otresa uši izlazeći iz vode. Gnusne li pomisli! Bilo ga je sramota pred sobom.","Vestalski čedne...","U vazduhu se ču zujanje. Još jedna muva koja pokušava da ukrade nebesku slast? Osa? On pogleda, ne vide ništa. Zujanje je postajalo sve glasnije; sad je bilo jasno da dolazi spolja, s one strane zatvorenih prozorskih kapaka. Helikopter! Unezveren, on skoči na noge i otrča u drugu sobu, iskoči kroz otvoreni prozor, i hitajući stazom između visokih agava, stiže na vreme da dočeka Bernarda Marksa dok je ovaj silazio iz helikoptera."]}