{"index":12,"title":"ORBITA OKO MARSA","paragraphs":["Užasno je neprijatno biti mudrac.","Li Čengdu zurio je u prazan komunikacioni ekran. I dalje mu se priviđalo tvrdoglavo lice Džejmsa Votermena. Pošteno lice, pomalo četvrtasto, sa širokim jagodicama i blagim nagoveštajem azijskog porekla u obliku očiju. Prodorne crne oči koje su zaista predstavljale prozore duše.","Nisam smeo da se iznerviram zbog njega, ljutnuo se Li. Bio sam besan zato što je on dole na planeti, a ja moram da čučim u ovoj svemirskoj konzervi, i uopšte neću kročiti nogom na Mars.","Znao je da je bilo više razloga. Rusi, Amerikanci, Japanci - pripadnici devetnaest nacija živeli su zbijeni na sto miliona kilometara od Zemlje. Biću veoma iznenađen ako ne budemo imali nijedan nervni slom do povratka na Zemlju. Čak ni Japancima ne prija ovako gusta naseljenost.","Inženjeri su predvideli sve fizičke probleme u misiji na Mars, ali su potpuno zanemarili sve oko čega su brinuli psiholozi. Ne, tačnije, prenebregli su sve te brige naredivši psiholozima da odaberu 'dobro uravnotežene' ličnosti koje će ostati stabilne čak i pod prenapregnutim uslovima koji će vladati tokom ekspedicije. Li nije znao da li da se smeje ili da plače. Da ostanu stabilni u ovakvim uslovima! Kako čovek da ostane stabilan kada mora da se odrekne seksa gotovo dve godine? Misiju je trebalo da planiraju Polinežani, a ne Rusi i Amerikanci. Dva najčednija naroda na svetu.","A sada je ovaj američki Indijanac uzbunio svoju vladu tim nepromišljenim rečima. To niko od nas nije planirao.","Barem se prenaseljenost smanjila otkako je polovina posade sišla na površinu. Li se zavalio u udobnoj fotelji. Krajičkom oka primetio je crvenkasti srp Marsa kako prolazi kraj okruglog prozora njegove kabine. 'Mars 2' je na orbiti i dalje bio okrenut prema svom blizancu, 'Marsu 1', udaljenom pet kilometara, pri čemu su oba broda rotirala oko zajedničkog središta kako bi održala osećanje marsovske gravitacije. Ako se pokaže potrebno da neko iz brodova siđe na površinu, moći će da pođe odmah. Svi su bili navikli na Marsovu silu teže.","Liju je bilo drago što tokom dugog putovanja nisu morali da žive u bestežinskom stanju. U nultoj gravitaciji uvek mu je bilo muka; bilo mu je neprijatno čak i od pomisli na beskrajne mesece lebdenja.","Duboko je uzdahnuo, odgurnuo stolicu od komunikacionog pulta i ustao, visok gotovo dva metra, mršav kao drška od metle. Čvrsto zakopčana kragna na kombinezonu skrivala je stari ožiljak preko grla, uspomenu na nemire u studentskim danima u Šangaju. Jedini ukras na odelu boje masline bila je kartica sa imenom na levoj strani grudi i oznaka Prve ekspedicije na Mars koja je stajala na ramenu.","Baš glupo od Amerikanaca što se uzbuđuju zbog nekoliko reči, pomislio je. Ipak, oni nikada nisu sasvim razrešili svoje probleme sa Indijancima. Li se namrštio. Ne, više ih ne zovu 'Indijanci'. Rođeni Amerikanci? Amerindijanci? Reči su veoma važne, pomislio je, pogotovo u zemlji kojom vladaju mediji.","Kao komandant Prve ekspedicije na Mars, Li Čengdu je imao i potpunu moć i potpunu odgovornost. Pod njim je bilo dvadeset četvoro podređenih. Polovina, kojoj su svi zavideli, nalazila se na površini Marsa. Votermen nije odmah izabran za geologa, nije bio čak ni drugi na spisku. Ali mladić je stigao na Mars; njegov Tao toliko je moćan da povija i menja putanje svih osoba koje dođu u dodir sa njim, čak i moju.","Mi koji smo ostali ovde gore, da čučimo na orbiti, svi smatramo sebe drugorazrednim. I na orbiti ima važnog posla, ali osim nekolicine koji će posetiti mesece, naučnici bi mirne duše ubili nekoga za priliku da zamene bilo koga od muškaraca i žena dole na površini.","Postajem melodramatičan, uzdahnuo je. Sve su to odrasla ljudska bića, najzdraviji i najstabilniji muškarci i žene, odabrani između hiljada koji su se prijavili za ekspediciju. Svi smo suočeni sa stresovima i emocionalnom napetošću. Bilo bi glupo očekivati nešto drugo. Moj posao je da razrešim te probleme i da pazim da ne ometaju odvijanje naše misije.","Ali koliko je zdrav i stabilan onaj Amerikanac koji progovori Navaho jezikom pred svim medijima sveta? Koliko je zdrav i stabilan iko ko poželi da odleti na drugi svet, rizikujući život radi uzbuđenja da se iskrca tamo gde još ljudska noga nije stupila?","Ah, pomislio je dr Li, to je neka vrsta božanskog ludila. Čovek je istraživačka životinja, lutalica, tako je oduvek bilo. Preci mladog Votermena ne bi inače nikada dolutali iz Azije u Ameriku.","Kontrolisanje dvadeset četiri lutalačke duše i istovremeno umirivanje njihovih nadzornika tamo na Zemlji - to zahteva strpljenje jednog Konfučija, inteligenciju jednog Ajnštajna i lukavstvo jednog Makijavelija. A ja nisam ni prineti nijednom od njih.","No, što se tiče ovih mladih muškaraca i žena, što se tiče kontrole misije u Kalinjingradu i Hjustonu, ja sam sve to, i još i više. Ako ništa drugo, onda da bih ih zaštitio od političara sa Zemlje. Mada bih najviše voleo da malo poradim na onoj vitkoj plavuši koja se bavi kartografskim kamerama. Kako izazovan osmeh!","Li je duboko uzdahnuo. Užasno je neprijatno biti mudrac."]}