{"index":2,"title":"CRVENI I PLAVI SVET","paragraphs":["Poslušajte mudrost Drevnih:","Crveni i plavi svet su braća. Rođeni su zajedno u uzburkanom vrtlogu prašine i gasa koji se odvojio od srca ogromnog oblaka što je kasnije postao Otac Sunce.","Neizmerno dugo, oba sveta bila su opsednuta ogromnim silama. Čudovišta su urlikala sa neba, besomučno zasipajući svetove nizom užasnih eksplozija. Pod takvim strašnim bombardovanjem nije moglo postojati čvrsto tle: i same stene predstavljale su tečnu, ključalu magmu dok je plamena kiša sa neba trajala i trajala, zaklanjajući zračenje novorođenog Oca Sunca oblacima užarene pare koji su prekrivali oba sveta sa kraja na kraj.","Polako, božanskim strpljenjem samih zvezda, površine su se lagano hladile. Pojavilo se čvrsto tle, gole stene, tvrde, grube i beživotne. Gore od pustinje u kojoj Narod živi; mnogo gore. Nije bilo nijednog drveta, nijedne vlati trave, čak ni jedne jedine kapi vode.","Duboko ispod površine, oba sveta još su bila usijano tečna od energije koja ih je stvorila. Voda zarobljena pod zemljom proključala je i izišla iz dubina baš kao kapljice koje se pojave na tikvi usred najveće letnje vrućine. Voda je isparavala u tanki sloj atmosfere koja je opkoljavala oba novorođena sveta. Kiša je počela da hladi golo stenje, pretvarajući se u potočiće, potoke, divlje bujice koje su pomerale stenje što bi im se našlo na putu i dubile ogromne pukotine u tlu.","Na većem od dva sveta nastali su moćni okeani, ispunjavajući vodom duboka kamena udubljenja. Na manjem svetu pojavila su se prostrana, plitka jezera, ali postepeno su isparila u retku, hladnu atmosferu ili su potonula ispod površine tla.","Zbog blistavih, prostranih okeana veći svet zadobio je plavu boju. Manji svet postepeno je postao prašnjava, vetrovita pustinja, jer su njegove vode utonule u tle. Ispao je crven kao rđa.","Na plavom svetu pojavio se život, prvo u morima, a potom i na suvom. Džinovske zveri harale su šumama i močvarama, ali su ubrzo zauvek nestale. Konačno se na plavom svetu pojavio Narod - Prvi Muškarac i Prva Žena, stojeći visoki i ponosni pod sjajnim suncem. Njihova deca su se množila. Neki od njih počeli su da se pitaju o svetu na kome su živeli i o zvezdama koje su šarale noć.","Uperili su pametan pogled ka crvenom sjaju na nebu koji je označavao bratski svet i pitali se šta je to. Pažljivo su ga posmatrali, kao i druge zvezde, i pokušavali su da razumeju ustrojstvo nebesa.","Za Narod, zvezde su govorile o beskonačnim ciklusima godišnjih doba, o vremenu za sadnju, o vremenu kiša. Crveni svet im nije bio posebno zanimljiv. Zvali su ga naprosto 'Velika Zvezda'.","Ali Anglosi, obuzeti osvajanjem i ubijanjem, kad god bi uperili svoje blede oči ka crvenom sjaju na nebu što je označavao bratski svet, zadrhtali bi od pomisli na krv i smrt. Nazvali su crveni svet prema svom bogu rata.","Mars."]}