{"index":23,"title":"SOL 3: NOĆ","paragraphs":["To veče nisu jeli zajedno. Žoana je sa ostale dve žene ostala u biološkoj laboratoriji, zanemarivši hranu radi ispitivanja kamena sa zelenom mrljom. Toni Rid i još nekolicina muškaraca motali su se oko njih, ali žene su ih brzo oterale.","Džejmi je mrljao po tanjiru, više zabrinut zbog idiotskih novinara kod kuće nego zbog marsovskog kamena. To je bakar, govorio je sebi. Mora biti.","Ali ako nije? Nešto u njemu je želelo da u kamenu bude života. Zapravo, dok je sedeo usamljen u trpezariji i polako praznio tanjir bezukusne podgrejane hrane, shvatio je da bi, ukoliko nađu život, to svakako odvratilo pažnju novinara sa njegovog indijanskog porekla.","Ustao je i odneo poluprazan tanjir do aparata za recikliranje, sastrugao ostatke u otvor na vrhu, a posuđe ubacio u ormanić odozdo. Neko je pustio traku sa sving muzikom: klarinet je, sladak kao sirup, pevušio staru baladu.","Sa druge strane kupole začuo se smeh; muškarci su se međusobno šalili. Prepoznao je Patelov pištavi glas. Njegovom kolegi geologu nešto je bilo veoma smešno. Sa kime to priča? Sa Ridom? Nagibom? Tošimom? Sudeći po zvuku, sedeli su u jednoj od laboratorija.","Voznesenski je sa ostalom trojicom pilota sedeo kraj jednog od komunikacionih pultova. Na ekranu se videla topografska mapa. Planiraju prvo duže putovanje, pomislio je Džejmi dok je prolazio kraj njih.","\"Votermene, dođi da pogledaš ovo\", pozvao ga je Voznesenski. \"Najsvežije fotografije erodiranog područja.\"","Džejmi im se pridružio i primetio da slika na ekranu predstavlja mapu obrisa postavljenu preko fotografije područja Noktis Labirintus, otprilike trista kilometara južno. Prineo je stolicu od susednog pulta i pridružio se maloj grupi.","Noktis Labirintus. Područje erozije. Pravi lavirint prepletenih kanjona i nizova kratera, pukotina koje su se protezale stotinama kilometara presecajući tle, obrušenih zidova kanjona sa klizištima koja su možda bila izazvana tekućom vodom.","Lavirint se nalazio na zapadnom kraju titanskog Valis Marinerisa, Marsovog Velikog Kanjona koji se protezao više od četiri hiljade kilometara, ponegde toliko širok da posmatrač koji stoji na ivici sedam kilometara dubokog kanjona ne bi mogao da vidi drugu stranu. Nazvan po letelici 'Mariner 9' koja ga je otkrila, Valis Marineris je duži nego što je Severna Amerika široka, i dublji je od Atlantskog okeana. Zapadni kraj stapa se sa ogromnim ispupčenjem Tarzisa, gde su deset kilometara visoki vulkani načičkani po mamutskom kamenom ispupčenju, većem od Evrope.","Tamo gde se duboko usečeni Valis Marineris sreće sa čvrstim stenjem Tarzisa, erodirano područje Noktis Labirintusa širi svoju isprekidanu mrežu kanjona. Iz orbite oko Marsa to liči na veliku poderotinu u tlu, koja je zaustavljena i rasuta oko izdignutog ispupčenja, onako kako se 'ovan' za probijanje utvrđenja razbije o gvozdena vrata.","\"Određujemo rutu prvog putovanja\", rekao je Voznesenski kada je Džejmi seo pred ekran.","Džejmi je pogledao četvoricu letača. Voznesenski je delovao zamišljeno i melanholično, kao i obično. Mironov se smešio kao da mu je dosadno ili neprijatno. Konors je pažljivo posmatrao prikazanu mapu, kao da pokušava da je zapamti. Pol Abel je imao zbunjen, zamišljen izraz lica sa iskolačenim očima.","Džejmi je kucnuo prstom po eranu. \"Ja bih voleo da stignem ovamo, na ovo mesto.\"","\"To se ne slaže baš sasvim sa željama oca DiNarda, zar ne?\" upitao je Abel.","\"Ne baš. Razmišljao sam o tom putovanju tokom čitavog leta ovamo. Ovo mesto je mesto grananja. Odatle mogu da gledam tri kanjona.\" Džejmi se nagnuo do tastature i uvećao sliku tog područja. \"Vidite? Ovde postoji udubljenje: klizište. I jasne linije udara...\"","\"Da, da\", nestrpljivo je rekao Voznesenski. \"To je moguće. Možemo te dovesti do tog mesta.\"","\"Fino.\"","\"Odlučio sam da lično vozim rover\", rekao je Voznesenski.","Džejmi je brzo pogledao Konorsa. Amerikanac nije delovao iznenađeno. Džejmi je sad shvatio da je sve vreme piljio u ekran zato što je bio besan. Usne je držao stegnute u tanku crtu.","\"Mislio sam da po planu misije Pit treba da vozi.\"","\"Izmenio sam plan\", mirno je rekao Voznesenski.","\"Zašto?\"","\"Ovo nema veze sa Pitom. On će ipak komandovati jednim od narednih putovanja i leteće jedrilicom.\"","\"Ali zašto ste izmenili plan?\" Džejmi je bio uporan.","Mironovljev osmeh se ipak malo smanjio. \"Uveravam te da ovo nema veze sa politikom\", rekao je.","Na to je Džejmi smesta pomislio da je u pitanju nacionalni ponos i suparništvo. Ili barem takmičenje između Rusa i Amerikanaca.","Konors je konačno progovorio. \"Nema veze, Džejmi. Sve smo već raspravili. Majk naprosto hoće da lično pođe na prvo putovanje.\" Uspeo je da natera sebe da se nasmeši. \"To je deo njegovog kompleksa više vrednosti. Boji se da bi nešto krenulo naopako ako nije lično prisutan da upravlja paradom.\"","Mihail Voznesenski je naterao sebe da uzvrati osmeh Konorsu. \"Nemam nameru da vozim jedrilicu. Ta čast će potpuno pripasti tebi.\"","Konors je klimnuo glavom i ponovo se zagledao u ekran.","\"Hoćemo li početi putovanje prema planu?\" upitao je Džejmi.","\"Da, za dva dana.\"","\"Jedina promena\", rekao je Mironov, \"jeste to što Mihail Andrejevič uskače kao tvoj šofer.\"","\"Da li dr Li zna za to?\" upitao je Džejmi.","\"Biće obavešten. Smatram da se neće protiviti\", odgovorio je Voznesenski.","Džejmi je slegnuo ramenima. \"Pa, mislim da je onda sve u redu.\"","Mironov je ustao, a Voznesenski se podigao iz stolice delić sekunde posle njega. U jednom trenu Džejmiju se učinilo da je Mironov glavni, a ne Voznesenski. Nejasno se prisetio da su Rusi nekada imali političke rukovodioce koji su zvanično imali niže činove, ali su bili pravi šefovi.","Dok su se dvojica Rusa udaljavala, Konors je naglo progovorio. \"Slušaj, Džejmi, poslednje što želim jeste nekakvo rusko-američko neprijateljstvo ovde na Marsu.\"","\"Ali zašto je to uradio?\"","Konors se nalaktio na kolena. \"Mislim da zaista ima kompleks više vrednosti. Smatra da ništa neće poći naopako ako je on glavni. Ovo je prvo putovanje i nervozan je zbog toga.\"","Abel je delovao skeptično, ali nije ništa rekao.","\"I ne smeta ti što te je šutnuo?\" upitao je Džejmi.","Konors se ponovo zavalio i udaljio se od njega. \"Naravno da mi smeta! Do đavola, kome ne bi smetalo? Ali kao što je gazda rekao, biće i drugih putovanja. Neka on pođe na prvo; u redu je. Meni ostaje jedrenje; iz toga me neće isključiti.\"","Abel je počeo da gunđa. \"I tako naš drugar Majk izigrava Boga, ali tebi ostavlja da budeš anđeo.\"","Konors je potapšao Abela po ramenu i ustao. Abel je pošao za njim. Džejmi je ostao sam pred ekranom. Nije ga brinulo ko će voziti prokleti rover, nego šta će naći kada stigne do spoja svoja tri kanjona.","Konačno je ugasio ekran i ustao. Osvrnuo se po unutrašnjosti kupole i utvrdio da su žene još u biološkoj laboratoriji, ali da sada nešto razgovaraju umesto da su nagnute nad aparatima. Muzika je prestala; vladala je tišina. Žoana je izgledala umorno.","Džejmi im je polako prišao, ali izgleda da ga nisu primetile. Sedele su u tanušnim marsovskim stolicama, udubljene u razgovor.","\"Kako ide?\"","Ilona se okrenula na stolici i tužno se namrštila. \"Sve je neorgansko.\"","\"Bio si u pravu\", rekla je Žoana. \"To je samo oksidisani bakar.\"","Čak i obično vedra Monik delovala je potišteno. \"Ni traga organskim materijama, ni u kamenu ni u uzorcima tla. Uopšte nema dugačkih molekula.\"","Džejmi se ljuljao na prstima, kao da je spreman da napadne ili pobegne, zavisno od okolnosti. Sada bi mogle da mi daju kamen, pa da mu odredim starost i koliko dugo se nalazi na površini.","\"Ali ima vode\", začuo je sopstveni glas.","\"Da, permaslana\", rekla je Ilona. \"Počinje na oko jedan metar ispod tla.\"","Monik je odmahnula glavom. \"Voda je zamrznuta, nije tečna. Zato je teško koristiti je za biološke reakcije.\"","\"Osim toga, tle je zasićeno superoksidima\", dodala je Ilona. \"Žive ćelije ne mogu da opstanu u tako korozivnoj sredini.\"","\"Zemaljske žive ćelije\", rekao je Džejmi. \"Ovo je Mars.\"","Ilona se bledo nasmešila. \"Ne mogu da zamislim živu ćeliju koja bi mogla da opstane u hrpi zarđalog gvožđa.\"","\"Na Zemlji to uspeva anerobnim bakteirjama\", rekla je Monik.","\"Bez pristupa vodi?\"","\"A, da, još i to.\"","Džejmi je pogledao Žoanu u oči. U njima nije bio samo umor; izgledala je poraženo. Kao da se danima probijala kroz džunglu i na kraju ustanovila da se kretala u krug i da je opet na početku.","\"Pa, ovo nam je bio tek prvi dan\", rekao je. \"Niko nije očekivao da ćemo naći čak i bakar, zar ne?\"","Monik je sinula. \"Mora biti organskih materija negde u tlu! Na kraju krajeva, sonde su donele kući uzorke u kojima je bilo organskih materija.\"","\"Površinu su eonima bombardovali meteoriti\", rekla je Ilona, kao da ubeđuje i samu sebe. \"Neki od tih meteorita morali su sadržati ugljene hidrate!\"","Džejmi je klimnuo glavom. \"Možda su mesta pada takvih meteorita upravo tačke odakle je počeo životni proces.\"","\"Ako organske materije u njima nije uništila vrelina pri udaru\", šapnula je Žoana.","\"Da. To bi moglo biti, zar ne?\"","\"Moramo mesta udara uneti na listu prioriteta\", rekla je Monik.","Ilona se zamislila. \"Ako je život počeo na takvim mestima, raširio bi se po čitavoj površini planete, zar ne? Život je ipak dinamičan proces. Ne ostaje na jednom mestu. Širi se. Raste.\"","\"Samo ako može da nađe hranljive materije i energiju koji su mu potrebni\", rekla je Monik. \"Inače...\"","\"Inače izumire\", rekla je Žoana dubokim, izmoždenim glasom. \"Ili uopšte ni ne počinje.\"","Svi su zaćutali.","\"Čak i da su meteoriti sa amino kiselinama i drugim dugačkim ugljeničnim molekulima eonima pljuštali sa neba\", nastavila je Žoana, toliko tiho da su je jedva čuli, \"na šta su nailazili kada bi pali na površinu? Visok nivo ultraljubičastog, pa i jačeg zračenja, preniske temperature svake noći, tle prepuno superoksida, bez tečne vode...\"","Džejmi je podigao ruku da je prekine. \"Čekaj malo. Čak i mali meteorit, kao onaj što smo ga našli na Antarktiku, udara o tle sa toliko energije da otopi permaslanu ukoliko se nalazi na svega metar ispod površine.\"","\"Da\", rekla je Ilona. \"Ali koliko dugo bi voda ostala tečna?\"","\"Videli ste šta se danas desilo\", rekla je Monik. \"U ovoj retkoj atmosferi voda smesta proključa.\"","Džejmi je nevoljno klimnuo glaovm.","\"Na Marsu nema života\", rekla je Žoana. \"Nikakvog.\"","\"Umorna si\", odgovorila je Monik. \"Svi smo umorni. Treba da se dobro ispavamo. Ujutro sve izgleda bolje.\"","\"Da, mama\", nasmešila se Ilona.","\"No, hajde da pre toga malo zalijemo naše useve\", rekla je Monik. \"Onda idemo na spavanje.\"","Žoana je pokušala da joj se nasmeši, ali nije baš uspela. Džejmi je shvatio da je želela da može reći ocu da su otkrili život. Žoani niko durgi nije važan sem oca. Želela je da mu omogući taj trijumf. Sada se osećala kao da ga je izneverila.","Želeo je da je obgrli oko ramena i da joj kaže da je sve u redu, da iako nisu načinili važno otkriće i dalje ostaje mnogo važnih i divnih stvari koje treba da obave na Marsu. Čak i ako je planeta potpuno mrtva, taj podatak će sam po sebi pružiti nauci bitno saznanje o potrebama i težnjama života. Shvatio je da želi da je zagrli, uteši, da joj preda deo svoje snage.","No, u Žoaninom životu nije bilo mesta za njega. Njena duša pripadala je ocu. Sve što je činila, činila je za njega.","Džejmi je osetio strašnu ljubomoru prema suparniku koji se nalazio na sto miliona kilometara od njih, suparniku protiv koga neće moći da se bori."]}