{"index":24,"title":"VAŠINGTON: BELA KUĆA","paragraphs":["Pre mnogo godina, Sobu sa mapama je Frenklin D. Ruzvelt koristio kao štab u kome je pratio tok Drugog svetskog rata. Pošto je bila smeštena u prizemlju glavnog dela zgrade, bilo je lako doći u nju čak i u invalidskim kolicima.","Sada ju je predsednik koristio za redovne privatne ručkove sa potpredsednikom jednom nedeljno, što nijedno od njih nije volelo.","Prvi Hispanoamerikanac koji je postao predsednik i prva žena potpredsednik - par koji je nasledio od prethodnika misiju na Mars koju bi rado otkazali, samo da nije otišla predaleko da bi se prekidala. Umesto toga, potrudili su se da osvoje za sebe političke poene za prvo čovekovo spuštanje na Mars, istovremeno smanjujući troškove na minimum. S obzirom na to koliki inače politički cinizam može da bude, ovo je bila gotovo sitnica.","Predstavljali su neobičan par. Predsednik je bio punačak i ćelav, sa tamnim brkovima i krupnim, mekim, smeđim očima. Koža mu nije bila toliko tamna da odbije bele glasače. Na televiziji je delovao kao prijateljski nasmešeni ujak ili možda kao opušteni momak koji vodi neku gvožđaru. Potpredsednica je bila mršava plavuša, kreštavog glasa. Kada bi podigla glas, ličio je na zujanje zubarske bušilice.","Sada je bila razjarena.","\"Shvatate li kako ovo izgleda u novinama?\" upitala je, mašući zlatnom viljuškom za salatu.","Predsednik je pogledao preko nje, u portret Frenklina Pirsa koji je visio na suprotnom zidu. Najmanje zapamćeni predsednik od svih koji su obitavali u Beloj kući. Predsednik je cenio Pirsov portret: služio mu je kao podsetnik i podstrekač. Barem mogu da budem bolji od njega.","\"Uopšte me ne slušate!\"","Predsednik je ponovo pogledao svoju zamenicu. Nikada nije sasvim prevazišla svoje poreklo učiteljice u Novom Džerziju. Brzo se ljutila i sporo opraštala.","\"Razumem situaciju\", blago je rekao. \"Mnoštvo sveta proganja i mene zbog njegovog indijanskog porekla.\"","\"Pa, šta ćemo preduzeti? Ako damo novinarima traku sa intervjuom, izgledaće kao prokleti svetac. Ako odbijemo, mi ćemo ispasti đubrad.\"","Predsednik se trgao od tako oštrih reči. U osnovi je bio blag čovek. Osećao se opušteno u luksuznom nameštaju i pastelnim bojama Sobe sa mapama. Čak i ogromni persijski tepih umirivao ga je blistavim bojama i geometrijskim šarama.","\"Video sam snimak\", odgovorio je. \"Mladić je naprosto rekao da se ne bavi politikom. Ne vidim kako nam to može nauditi.\"","\"Postao je heroj svih Indijanaca\", odgovorila je potpredsednica. \"A ako odobrimo emitovanje trake, postaće heroj svake manjinske nacije.\"","\"Ali to je ipak naš narod...\"","\"Da! Tačno! Naš narod. Ali ako pustimo da ga novinari pretvore u heroja, šta mislite, koliko dugo će trebati Mastersonu i svoj ostaloj đubradi da ga uzmu za predstavnika svoje organizacije?\"","Predsednik je odmahnuo glavom. \"Ne verujem.\"","\"Naravno! Vi se dogodine povlačite. Mene čekaju predizbori. Dovoljno je gadno što sam žena, sa sad moram da se borim i sa Indijancem koji je bio na Marsu!\"","\"Ali njega politika ne zanima\", rekao je predsednik.","\"Pa zašto je onda počeo sa svim tim indijanskim sranjem?\" Potpredsednica se pušila od besa, a ručak nije ni dodirnula. \"Vratiće se sa Marsa taman na vreme za prve predizbore. Neću da ga upotrebe protiv mene!\"","Predsednik, koji se pomalo razumeo u politiku, brzo je razmišljao. \"Recimo da počne da vas podržava?\"","Ona je odmahnula glavom. \"Masterson je blizak sa tim intelektualcima. Zgrabiće crvenokošca pre nas; to vam je jasno. Setite se, ja sam ta koja je navela Svemirsko veće da glasa protiv finansiranja novih misija na Mars dok se ova ne vrati sa rezultatima! Masterson će me razapeti zbog toga! A Indijanac će mu pomoći. Pa već mu pomaže!\"","Predsednik je malo odmakao stolicu i osvrnuo se po sobi, tražeći podršku. Nijedan portret nije mu ponudio pomoć, čak ni Frenklin Delano Ruzvelt u mornaričkoj uniformi.","\"Pa, šta da radimo?\" upitao je.","\"Da ga ućutkamo\", smesta je odgovorila potpredsednica. \"Sklonićemo ga iz ekipe na tlu Marsa i vratićemo ga u neki brod na orbiti. Tako će ga novinari zaboraviti. Njih zanima samo šta se dešava na samoj planeti.\"","\"Ali zar neće svet misliti da smo naudili jednom naučniku iz političkih razloga?\"","\"Naći ćemo neki dobar razlog da ga vratimo na orbitu. Ne odmah, naravno. Za nedelju ili dve. To će biti dovoljno vremena. Novinari će se sigurno buniti, ali bolje da se bune sada nego kroz godinu dana, kad se on bude vratio.\"","\"I mislite da će nam to uspeti?\"","\"Kroz godinu dana on će biti zaboravljen. Javnost nikoga ne pamti toliko dugo.\"","Predsednik se blago nasmešio. \"Vi pamtite.\"","Potpredsednica mu je uzvratila grimasom. \"U našem poslu potrebno je imati dobro pamćenje. I kandže.\"","\"A video traka?\"","\"Recite novinarima da je odbio intervju. Neka deluje kao zaguljeni naučnik, a ne kao plemeniti Indijanac koji pokušava da skrene pažnju na patnje svoga naroda.\"","Predsednik je polako klimao glavom. Možda će uspeti. A ova žena gladna moći, koja je sedela preko puta njega, možda će uspeti da postane prva žena predsednik Sjedinjenih Država. Imala je dovoljno žara za to. A i kandže."]}