{"index":35,"title":"ZEMLJA","paragraphs":["NJUJORK: Alberto Brumado začkiljio je kada su se upalili reflektori; oči su mu se tek postepeno navikle na sjaj. Koliki deo života sam proveo po televizijskim studijima, upitao se. Mora da su u pitanju godine, i to mnoge, ako se saberu svi minuti i sati.","Ipak, prvi put otkako je pamtio, bio je nervozan zbog predstojećeg intervjua. Ne zato što je ovo bila američka televizija. Ne zato što će morati da se suoči sa tri iskusna novinara - po jednim iz uglednih dnevnih novina, nedeljnih časopisa i ogranka TV mreže vesti. Suočavao se sa takvima i ranije.","Trema od koje mu je podrhtavalo srce postojala je zato što su novinari nanjušili krv. Smrt dr Konojea privukla je ajkule; kružile su oko onoga što su smatrale da je smrtno ranjeni 'Projekat Mars'. U ovom intervjuu neće biti uviđavnosti niti belih rukavica. Brumado je znao da ga očekuje težak posao.","Tehničari su bili podjednako ljubazni, kao i obično. Pozamašna šminkerka mu se smešila i ćaskala s njim dok ga je premazivala slojevima šminke. Dok je još sedeo u njenoj stolici, došla je producentkinja. Stojeći iza njega i obraćajući se njegovom odrazu u velikom ogledalu, uveravala ga je da samo treba da bude prirodan, da bude to što jeste, i da će ga publika smesta zavoleti. Mlada pomoćnica producenta, mlađa od njegove kćeri, učinila je sve što je mogla da mu pomogne da se opusti. Naviknuta na nasmešene i ljigave političare i blistave starove koji kriju svoju tremu gomilom beznačajnosti, ponudila je Brumadu kafu, osvežavajuća pića, čak i koktel 'Bladi Meri'. Napeto se smešeći, odbio je sve osim vode.","Sada se nalazio u studiju, sa tehničarima sakrivenim iza kamera i električarem koji mu je kačio bežični mikrofon za kravatu, odmah ispod brade.","Voditelj emisije stigao je na jarko osvetljenu scenu, preko dve tapacirane stepenice, i prišao fotelji kraj Brumadove.","Pružio mu je ruku. \"Molim vas, nemojte ustajati, dr Brumado. Vrlo ste ljubazni što ste pristali da dođete u tako kratkom roku.\"","\"Hoću da razvejem sve sumnje koje možda postoje u javnom mnjenju oko ove nesreće\", odgovorio je Brumado dok je voditelj sedao. Njegov mikrofon već je bio na mestu, jedva vidljiv na tamnoplavoj kravati. Takođe je nosio minijaturnu slušalicu boje kože, nameštenu kao aparat za sluh.","\"Dobro, dobro\", odsutno je rekao voditelj, već zagledan u beleške koje su se pojavljivale na malom ekranu ugrađenom u stočić pred stolicama, tako da ga kamere nisu videle.","Troje inkvizitora stiglo je zajedno, nasmešeni, ćaskajući međusobno. Dva muškarca i žena čija je crna kosa blistala kao metalni šlem. Svi su se rukovali. Brumado je pomislio na boks. Sada svako u svoj ugao i neka počne tuča.","Pomoćnik režisera žurno je izlazio na svetlo i zalazio među kamere. Veliki časovnik ispod monitora odbrojavao je poslednje sekunde, a kazaljka je uočljivo zastajala na svakom podeoku.","Pomoćnik režisera mahnuo je voditelju.","\"Dobro jutro, i dobro došli u emisiju 'Suočavanja'. Danas imamo zadovoljstvo da pozdravimo dr Alberta Brumada...\"","Brumado je osetio da mu se puls ubrzava dok je voditelj predstavljao troje 'uglednih novinara' koji će ga ispitivati.","\"Na početku\", rekao je voditelj, okrenuvši se ka Brumadu, \"voleo bih da vam postavim osnovno pitanje: kakve posledice ima smrt dr Konojea po 'Projekat Mars'?\"","Brumado je namestio svoj očinski osmeh, kao i uvek u intervjuima. \"Imaće samo mali uticaj na istraživanje Marsa. Misija je od početka planirana sa pretpostavkom da istraživanje udaljene planete nosi sa sobom opasnosti. Zato u obe ekipi postoje rezerve za svakog naučnika i svakog astronauta. Ekipa će moći da nastavi istraživanje Marsa, naravno, pa i da radi na Deimosu i Fobosu, što je trebalo da bude zadatak dr Konojea...\"","\"Znači li to da smrt jednog čoveka vama ništa ne znači?\" prekinuo ga je jedan novinar, namršten kao demon.","\"Naravno da mi znači\", odgovorio je Brumado. \"Znači svima nama, naročito ženi i deci dr Konojea. Ali to neće zaustaviti istraživanja Marsa i njegovih satelita.\"","\"Šta je pošlo naopako, dr Brumado?\" upitala je žena. Ona je bila TV reporter, obučena u upadljivu crvenu suknju i mušku košulju.","\"Ništa nije pošlo naopako. Dr Konoje je dobio moždani udar. Pretpostavljam da mu se to moglo desiti i u kancelariji u Osaki. Ili kod kuće.\"","\"Ali desilo se na Marsu.\"","\"Desilo se tokom vanbrodske aktivnosti\", primetio je novinar iz časopisa. \"Da li je to pospešilo moždano krvarenje? Da li je bestežinsko stanje takav činilac?\"","Brumado je odmahnuo glavom. \"Bestežinsko stanje nema nikakve veze sa tim. Zapravo, mikrogravitacija utiče povoljno na kardiovaskularni sistem.\"","\"Kako to da je prihvaćen za tako rizičan posao ako je imao problema sa cirkulacijom?\"","\"Nije imao problema sa cirkulacijom.\"","\"Pa umro je od moždnog udara!\"","\"Ali nije imao nikakvu medicinsku istoriju. Bio je detaljno ispitivan i testiran, kao i svi ostali članovi ekipe. Prošao je višegodišnju obuku i medicinske testove bez ikakvog nagoveštaja o problemu. Imao je samo četrdeset dve godine. Čak ni u porodičnoj medicinskoj istoriji nema pomena o kardiovaskularnim bolestima.\"","\"Pa kako onda objašnjavate moždani udar?\"","\"Niko ne može da ga objasni. Desio se. To je nesreća. Vrlo tužno.\"","\"Ali nećete prekinuti misiju i nećete promeniti raspored rada?\"","Brumado se ponovo nasmešio, ovog puta da bi prikrio narastajući gnev. \"Kao prvo, ja nemam zvaničnu vlast nad 'Projektom Mars'. Ja sam samo savetnik.\"","\"Ma hajte, molim vas! Čitav svet zna da ste vi duša 'Projekta Mars'.\"","\"Nisam uključen u svakodnevno funkcionisanje projekta. I nemam nikakav službeni položaj. Moj uticaj se, zapravo, završio kada su brodovi pošli ka Marsu.\"","\"Hoćete da kažete da ako biste otišli u kontrolu misije u Hjustonu...\"","\"U Kalinjingradu\", ispravio ga je Brumado.","\"Nije bitno - ako biste otišli kod njih i posavetovali ih da prekinu projekat i vrate te ljude kući, u bezbednost, da vas oni ne bi poslušali?\"","\"Nadam se da ne bi. Ako bih im dao takav savet, nadam se da bi bili dovoljno mudri da ga ne poslušaju.\"","\"Niste zabrinuti za bezbednost ostalih članova ekspedicije?\"","Brumado je oklevao samo delić sekunde, dovoljno da se seti da ne sme dozvoliti da ga navedu na izjave koje nije spreman da daje.","\"Morate biti svesni da ovo što se desilo nije nesreća, nije otkazivanje dela opreme, nije čak ni posledica lošeg planiranja. Čovek je pretrpeo moždani udar. Tog trenutka se nalazio na sto miliona kilometara od Zemlje, ali isto bi bilo i da se nalazio u svom krevetu.\"","Okrenuo se i pogledao pravo u kameru na kojoj je bilo uključeno crveno svetlo. \"Treba li da prekinemo istraživanje Marsa zato što je jedan čovek umro? Da li su Amerikanci prestali da se šire na zapad zato što su pioniri na granici umirali? Da li je istraživanje sveta prekinuto zato što su neki brodovi potonuli? Da smo prestajali da posežemo za znanjem iz straha od opasnosti, još bismo čučali u pećinama i skičali kad god bi napolju udario grom.\"","Voditelj mu se široko nasmešio. \"Nastavićemo odmah posle ove važne poruke.\"","Svetla su se prigušila. Brumado je posegnuo za čašom vode koja ga je čekala na stolu.","\"Dobar tajming. Odlično nam ide\", rekao je voditelj. \"Samo nastavite.\"","Drugi deo emisije ličio je na prvi: ispitivači su se ponašali kao tužiteji, a Brumado je branio 'Projekat Mars' od njihovih prilično otvorenih optužbi zbog neosetljivosti ili čak i nesposobnosti.","\"I uprkos svemu što se desilo\", režao je namršteni novinar, \"zaista ne prihvatate pomisao da je tamo napolju suviše opasno za ljudska bića?\"","Brumado je tu odigrao adut: \"Jedno od tih ljudskih bića je moja kćer. Da sam mislio da se nalazi u neprihvatljivo opasnoj situaciji, verujte mi, učinio bih sve što je u mojoj moći da vratim čitavu ekipu pravo kući.\"","Tokom sledeće pauze za reklame opet se javio voditelj. \"U redu, imaćemo još pet minuta za zaključak. Da li smo propustili nešto bitno?\"","Brumado je blago odgovorio. \"Nismo još rekli ni reči o onom što je dosad otkriveno na Marsu.\"","\"U redu. Baš dobro.\" Voditelj je pogledao troje ispitivača. Klimali su glavom, ali bez imalo oduševljenja.","Pomoćnik režisera mahnuo je voditelju i crveno svetlo na kameri uperenoj u njega ponovo se upalilo. Pre nego što je stigao da progovori, upao je onaj namršteni novinar: \"Voleo bih da znam šta smo dosad dobili od ove misije? Jesu li naučnici našli išta na Marsu što bi opravdalo troškove od pet stotina milijardi dolara?\"","Brumado je ponovo namestio osmeh. \"Ta cifra je prilično preterana u odnosu na stvarne troškove misije. I, naravno, troškove je delilo gotovo trideset zemalja. Sjedinjene Države nisu same podnele taj teret.\"","\"Da, ali...\"","\"Načinili smo značajna otkrića na Marsu.\" Brumado ga je prekinuo. \"Veoma značajna otkrića. Ekipe na tlu spustile su se tek pre nedelju dana, a već su našle vodu - eliksir života.\"","\"Zakopanu u dubini i smrznutu\", rekla je novinarka.","\"Ali ne i tragove života\", dodao je novinar.","\"Zasad.\"","\"Očekujete da će naći život na Marsu?\"","\"Sada sam veći optimista nego pre nedelju dana\", rekao je Brumado, ovog puta isreno nasmešen. \"Izgleda da postoje velika područja permaslane. A sudeći prema poslednjim izveštajima geologa koji je pošao do Valis Marinerisa - to je Marsov Veliki Kanjon - tamo se svakog jutra javlja magla. To znači vlagu. A na dnu kanjona temperature mogu biti značajno više nego drugde. Tamo možda ima života.\"","Novinar je pogledao Brumada svetlucavim očima. \"Da budemo iskreni - vama treba otkriće života na Marsu da biste opravdali ovaj užasno skup program. Morate da budete optimista, zar ne?\"","\"Želim da se program nastavi, to je tačno. Ono što je prva misija do sada otkrila već je više nego dovoljno da opravda narednu misiju.\"","\"Još pet stotina milijardi?\"","\"Ni blizu te svote. Većina troškova za razvoj i konstrukciju već su plaćeni. Druga ekspedicija koštaće mnogo manje od prve. Zapravo, naredne misije amortizovaće troškove koje smo već imali i dati nam nove vrednosti u zamenu za novac koji smo već investirali.\"","\"I time\", javio se voditelj, nagnuvši se između Brumada i novinara, \"moramo završiti emisiju. Vreme nam je isteklo. Želeo bih da se zahvalim...\"","Brumado se zavalio u fotelji i opustio se. Kasnije će pregledati snimak emisije, ali tog trenutka je smatrao da je dobro izneo sve što je trebalo da kaže.","I niko nije ni pomenuo pitanje američkog Indijanca i njegov uticaj na političku situaciju u Sjedinjenim Državama. Za to možemo da zahvalimo Konojeu. Nije umro uzalud.","Reflektori su se pogasii i prišao je električar da mu skine mikrofon. Troje novinara odradilo je obavezno opraštanje i brzo se uputilo ka malom baru u dnu studija.","\"Zaslužili ste piće\", rekao mu je voditelj.","\"Hvala, dobro bi mi došlo.\"","Brumado je nameravao da ovih nekoliko nezvaničnih minuta iskoristi da malo obavesti ispitivače. U ovakvim i sličnim prilikama neosetno je prosvetlio stotine raznih novinara.","Sa novinarima je već razgovarala jedna mlada žena, plavuša sa pravim američkim izgledom osobe koja mnogo boravi napolju. Predstavila se kao Edi Elgin, novajlija u Njujorku - i lični prijatelj Džejmsa Votermena.","Brumado je na pominjanje tog imena smesta postao oprezan.","\"Kako je on?\" upitala je Edit. \"Nisu me pustili da razgovaram sa njim otkako se spustio na Mars.\"","\"Vi ste novinar?\" upitao je Brumado.","Edit mu je uputila svoj najbolji teksaški osmeh. \"Ja sam savetnik u odeljenju vesti. Iskreno rečeno, gospodine Brumado, zapravo tražim posao.\"","\"Poznavali ste dr Votermena u Hjustonu?\"","\"Bili smo veoma bliski prijatleji. A sad mi ne daju da pričam sa njim.\"","Njen osmeh je osvojio Brumada i razvejao mu sumnje. \"Nećete da ga intervjuišete?\"","\"Hoću samo da razgovaramo nekoliko minuta, da vidim da li je dobro i... pa, da vidim da li i dalje...\" Edit je namerno prekinula rečenicu.","Uprava misije ne može držati Votermena daleko od sveta, pomislio je Brumado. Uzvratio joj je osmeh. \"Videću šta mogu da učinim.\"","\"Oh, hvala vam! Vi ste najljubazniji i najdraži čovek u čitavom 'Projektu Mars'!\"","VAŠINGTON: Albertu Brumadu se dopadalo da ga lepa mlada žena smatra ljubaznim i dragim. I uticajnim. Ali, zapravo, nije smatrao sebe veoma uticajnom osobom. \"Ne postoje nezamenljivi ljudi\", često je govorio. \"Da nisam ja predvodio napore za osnivanje 'Projekta Mars', našao bi se neko drugi.\"","No, i japanski i ruski direktor projekta odmah su pristali na to da dođu u Vašington na razgovor sa svojim američkim kolegom i sa Brumadom - ne samo zato što su morali da rasprave hitan problem, nego zato što su, zapravo, želeli da poštede Brumada barem jednog dugog interkontinentalnog leta. Hipersonični avioni mogu da pređu pola planete za dva sata, ali ljudi koji njima putuju ipak pate od vremenske razlike. Ruski i japanski direktor projekta zaključili su, istovremeno i nezavisno jedan od drugog, da treba da poštede svog uglednog zaštitnika takvog problema.","Pravo sa intervjua u Njujorku Brumado je odleteo za Vašington, na sastanak sa njima u kancelariji američkog direktora projekta, u štabu NASA na Aveniji Nezavisnosti. S obzirom na to kakve su inače vladine kancelarije, ova nije bila ništa naročito: soba dovoljno velika za ovalni konferencijski sto i veliki pisaći sto od mahagonija, postavljene u obliku slova 'T'. Zidovi su bili prekriveni mapama i fotografijama Marsa, kao i fotografijama raketa kako uzleću na repu plamena i dima. Iza direktorovog stola nalazila se tabla sa ličnim fotografijama, na kojima se nalazio direktor sa velikima i moćnima: predsednicima, ministrima, čak i televizijskim ličnostima.","Američki direktor 'Projekta Mars' nekada je, pre mnogo godina, bio sjajan inženjer. Sada je bio sjajan političar, vičan veštinama opstanka u vašingtonskoj džungli i iznalaženja novca neophodnog za projekat. Ipak, nije izgledao kao oličenje 'bezličnog birokrate'. Nosio je udobne kaubojske čizme uz poslovno odelo i vrlo klasičnu kravatu. Njegovo mesnato lice bilo je preterano rumeno, sa kosom gustom i plameno riđom uprkos prošaranosti sedim vlasima. Iza naočara bez okvira oči su mu plamtele snagom; i dalje mu je bilo stalo do onoga čime se bavio. Mars za njega nije bio program, nego životno delo.","\"Drago mi je što ste došli u moju skromnu kancelariju\", rekao je ostalima, uz nagoveštaj teksaškog razvlačenja u dubokom glasu. Čak ni godine svedočenja pred Kongresom nisu to uspele da uklone.","Bio je ležerno zavaljen u jednoj od fotelja oko velikog stola, sa čizmama na stolu i olabavljenom kravatom. Brumado je seo kraj njega. Rus i Japanac smestili su se preko puta.","Nijedan od njih nije se smešio; nosili su savršeno krojena odela sa uredno vezanim kravatama; ali sličnosti su se tu završavale. Rus je bio ćelav, ispijen, mršav i nezadovoljan. Brumada je podsetio na melanholičnog filmskog glumca koga je gledao kao mladić; uvek je igrao emigrante koji pate za Majkom Rusijom. Japanac je bio nizak, nabijen energijom, sa tamnim očima koje su šarale na sve strane, a prstima je nervozno dobovao po stolu.","\"K'o što znate\", počeo je Amerikanac, zabivši bradu u grudi da bi podigao list papira sa stola pred sobom, \"u Ruskoj Federaciji se javilo ozbijno protivljenje tako brzom planiranju nove ekspedicije.\"","Japanac se brzo oglasio. \"Smrt profesora Konojea nije umanjila japansko oduševljenje za dalje misije. Ako ništa drugo, moj narod smatra da ih moramo podržati u znak sećanja na njega.\"","Teksašanin je pogledao Brumada, a onda ostale direktore. \"Da odmah raščistimo: šta vi mislite o novoj misiji?\"","\"Sav sam za nju, naravno\", smesta je odgovorio Rus. \"I sam bih pošao, kad bi me pustili!\"","Japanac se nasmešio. \"Da, naravno.\"","\"Koliko vidim\", blago je rekao Brumado, \"tu se svi slažemo. 'Projekat Mars' ne sme se završiti kao 'Projekat Apolo'. Moramo nastaviti istraživanje planete i njenih satelilta.\"","Amerikanac je odgurnuo stolicu, koja je zaškripala na golom podu. \"U redu\", rekao je dok je polako ustajao. \"Složili smo se šta želimo. Sada treba da smislimo kako da to i ostvarimo.\" Obišao je pisaći sto, polako se sagnuo, podigao poklopac i izvukao četiri čaše i bocu viskija 'Kentaki'. \"Gorivo za mozak\", rekao je uz sve širi osmeh.","Tri sata kasnije boca je bila prazna, a Brumado, koji je jedva i dodirnuo prvu čašu, zaključivao je: \"Potpredsednica mi je lično rekla da je spremna da da izjavu kojom podržava dalje istraživanje Marsa ukoliko dr Votermen da izjavu kojom podržava njenu kandidaturu.\"","\"Njenu izjavu treba imati napismeno\", rekao je Amerikanac, gunđajući. \"I to pre nego što naš Indijanac i otvori usta.\"","\"Nisam siguran da će dr Votermen pristati da da takvu izjavu\", priznao je Brumado.","\"Onda ćete morati da ga nagovorite. Iskoristite svoju moć ubeđivanja. Uradio bih to lično\", rekao je Teksašanin, \"ali ako neko odozgo sazna da sam to radio, prikovaće mi muda na zid, a 'Projekat Mars' će otići niz vodu za deset sekundi.\"","Japanac se obratio Rusu. \"Kakva bi bila reakcija Ruske Federacije ako bi Sjedinjene Države izjavile da će podržati dalje misije?\"","Rus je slegnuo ramenima. \"Ako i SAD i Japan budu za, mislim da će snage prosvetljenja u Moskvi steći dovoljno moći da prevaziđu protivljenje neprijatelja.\"","Amerikanac je podigao obrve. \"Je l' to znači da ili ne?\"","Svi su prasnuli u smeh. \"Da\", rekao je Rus. \"Svakako, da.\"","Potom su sva trojica direktora pogledala Brumada.","\"Pa, od vas zavisi, Alberto, stari druže\", rekao je Amerikanac. \"Niko od nas to ne može. Vi morate ubediti crvenog da podrži potpredsednicu.\"","\"Nadam se da će pristati\", rekao je Brumado.","\"Ili će pristati ili se program prekida pošto se vrate na Zemlju.\"","Brumado je klimao glavom. \"Da li je Votermen sprečen da prima lične poruke? Da li ga drže izolovanog dok je na Marsu?\"","Trojica direktora nelagodno su se zgledala. Na kraju se oglasio Rus. \"Kad je američka vlada odbila da emituje njegov intervju, smatrali smo da ne treba da ima daljeg dodira sa novinarima.\"","\"Koliko ja znam\", dodao je Amerikanac, \"nije ni pisnuo. Čini mi se da nije čak ni zatražio da pošalje bilo kakvu ličnu poruku.\"","\"Nikakvih ličnih razgovora?\" upitao je Brumado. \"Ni sa porodicom, ni sa prijateljima?\"","Rus je slegnuo ramenima. \"Očito, niko nije pokušao da ga pozove, niti je on pokušao da zove nekoga.\"","\"Čak ni roditelje?\"","\"Očito.\"","\"Zašto pitate?\" upitao je Japanac.","\"Naleteo sam na jednu mladu ženu koja kaže da je Votermenova prijateljica i da joj nisu dozvolili da priča sa njim.\"","Amerikanac se ponovo zavalio u fotelji. \"Ne vidim zašto devojka ne bi snimila video traku, kao i svi ostali prijatelji i rođaci. Potom neka Votermen odluči hoće li joj odgovoriti ili ne. Tako smo postupali sa svim ličnim porukama, s obzirom na vremensku razliku i natrpan program koji imaju oni dole na površini planete.\"","\"To mi se čini u redu\", rekao je Brumado. \"Reći ću joj tako.\""]}