{"index":40,"title":"DOLAZAK NA MARS","paragraphs":["Tokom dugih meseci putovanja preko mračne praznine između svetova, članovi ekspedicije pratili su kako Mars polako raste od blistavo crvene zvezde do prave, trodimenzione kugle koja im lebdi pred očima kao ogromna nagrada koju treba osvojiti.","Kada su se dva broda smestila na orbiti oko planete, Džejmi je počeo da provodi sate u osmatračnici, posmatrajući čudni svet u bojama rđe, cigle i krvi. Prozori su sada bili načičkani instrumentima, ali vireći između njih Džejmi je mogao da vidi Mars kako mu polako promiče pred užagrenim očima, jer brodovi su se i dalje okretali oko zajedničke ose. Džejmi je video ogromne kupe vulkana kako se pružaju uvis kao iskolačene gušterske oči, bezosećajno piljeći u njega. Ogromna, izuvijana pukotina Valis Marinerisa prizivala mu je sećanja na rečne kanjone kod kuće.","Gledao je peščane oluje kako se stvaraju i kreću preko četvrtine kugle pre nego što bi zamrle, tajanstveno kao što su i počele. Ogromni krateri, nastali od drevnih meteorskih udara; pri nekim udarima odvaljeni su manji meteoroidi koji su na kraju stigli i do Zemlje i tu bili pronađeni na ledu Antarktika.","\"Jesi li spreman da siđeš tamo i počneš da radiš?\"","Pre nego što je okrenuo glavu, Džejmi je prepoznao grleni glas Ilone Malater.","Ozbiljno je klimnuo glavom. \"A ti?\"","Ledeno mu se nasmešila. \"Posle devet meseci u ovom koncentracionom logoru spremna sam da gola trčim po tim peščanim dinama.\"","Džejmi se nasmejao.","Pod crvenkastim svetlom Marsa, Ilonino otmeno lice izgledalo je tamnoputo koliko i Džejmijevo. Kratko podšišana zlatasta kosa imala je plamene odsjaje.","\"Jesi li još u celibatu?\" upitala ga je sa nagoveštajem osmeha.","To je pre bio izazov nego pitanje, pomislio je Džejmi. Ipak je ponovo klimnuo glavom.","\"Mora da sanjaš zanimljive snove\", rekla je.","Osetio je da mu se lice zagreva od naleta besa. \"Znaš, Ilona, ti na brodu važiš za lokalnog seksualnog terapeuta.\"","Njen osmeh postao je širi. \"A zašto ne? Toni Rid tvrdi da niko na brodu nema zarazne bolesti gore od prehlade koju si nam svima doneo. Zašto onda da ne učinim život manje napornim?\"","\"Možda manje napornim, ali i mnogo napetijim.\"","\"Stvarno?\" Ilon je podigla obrve. \"Ja bih pre rekla da seks snižava napetost između ljudi.\"","\"Ali ne i među Rusima.\"","\"Oh, oni! Samo neka se pokolju međusobno.\"","Džejmi je huknuo i okrenuo se od nje.","\"Baš si nešto fini, Džejmi.\" Ilona se i dalje smešila. \"Mislila sam da ćeš se, pošto smo vodili ljubav, malo opustiti, ali ti, izgleda, nisi tip koji olako shvata seks, je li?\"","\"Eno zašto smo ovde\", uzvratio je, uperivši prst ka prozoru i crvenoj kugli Marsa koja je lebdela iza njega. \"Da ispitamo ovu planetu. A ne da se zavitlavamo kao sredjoškolci.\"","\"Bože, baš si ozbiljan!\"","\"Ovo je ozbiljna misija, Ilona. Veoma ozbiljna.\"","\"Ja nikome ne smetam. Zapravo, mislim da bi napetost u ovom zatvoru bila mnogo gora.\" Oči su joj poigravale od veselja. \"Toni se slaže sa mnom; kaže da je moj doprinos moralu ekipe neprocenjiv.\"","\"Kaži to Mihailu i Dmitriju.\"","\"Ma hajde, Džejmi. I tebi bi korisitlo malo opuštanja.\"","\"Ne, hvala.\"","\"Smatraj to nekom vrstom istraživanja\", podbadala ga je Ilona. \"Mislim da ne možeš zaista upoznati muškarca dok ga ne vidiš sa spuštenim pantalonama.\"","Na trenutak je bez reči zurio u nju. \"Da li Katrin i Žoana takođe misle tako?\"","\"Misliš, da li rade isto što i ja?\"","Zaustio je da odgovori, ali je začuo približavanje glasova. Toni Rid i Žoana Brumado pojavili su se iza ugla i ušli u osmatračnicu.","\"Mislio sam da si tu, Ilona\", vedro je rekao Rid. \"Svuda bih prepoznao taj zavodljivi glas.\"","Džejmi je shvatio da pilji u Žoanu. S naporom je odvratio pogled.","Sve četvoro ćaskali su o spuštanju koje ih očekuje sutra, držeći se u razgovoru samo posla i ekspedicije. Rid je delovao opušteno i nemarno, kao i uvek. Žoana je bila ozbiljna, kao i uvek, tamnih očiju uperenih u Mars, kao da prvi put shvata da će se zaista spustiti na površinu tuđinskog sveta.","Džejmi se osećao gotovo kao automat. Odgovarao je na pitanja njemu upućena; izgovarao je ispravne reči i održavao svoj deo razgovora učetvoro. No, u sebi je stalno mislio na kratki trenutak divlje životinjske strasti sa Ilonom, sećao se tužnog, ozbiljnog izraza na Žoaninom licu kada ju je poljubio, pitao se zašto ne može da se opusti, da se zabavi sa Ilonom i da zaboravi sve ostalo.","\"Moram da se vratim u svoju kabinu\", tiho je, gotovo plašljivo rekla Žoana. \"Otac će me pozvati za nekoliko minuta.\"","Toni Rid joj je pružio ruku. \"Otpratiću te donde, ako dozvoljavaš.\"","Brzo je pogledala Džejmija, pa Rida. \"Naravno. Hvala.\"","Ilona ih je gledala kako odlaze iz osmatrčanice, a na licu joj je poigravao zagonetan osmeh. Čim su se dovoljno udaljili, obratila se Džejmiju.","\"Odgovor na tvoje pitanje glasi da je Katrin mnogo diskretnija oko svojih veza nego ja. A mala Žoana, koliko je meni poznato, bila je potpuno čedna. Da li si sad srećan, Džejmi?\"","Klimnuo je glavom, pokušavajući da ne pokaže osećanja.","\"Ali jesi li primetio\", vragolasto je dodala Ilona, \"da je Toni prati kuda god pošla?\"","Džejmi je iznenađeno zatreptao. \"Zaista?\"","\"Gledaj ga malo\", odgovorila je. \"Kaska za njom kao pas za ženkom u žaru.\"","Taj lukavi, nasmešeni kopilan, pomislio je Džejmi. Ko njemu drži lekcije? Ko njemu stavlja lekove u hranu?","\"Toniju nismo dovoljne ja i Katrin\", nastavila je Ilona. \"On želi i ono što je nedostupno.\"","Kao i ja, shvatio je Džejmi. Kao i ja."]}