{"index":42,"title":"ZEMLJA","paragraphs":["NJUJORK: Edit je napeto sedela na ivici fotelje. Apartman Hauarda Frensisa bio je mnogo manji nego što je očekivala, tek nešto više od radne sobe. Takozvana spavaća soba bila je, zapravo, samo udubljenje u jedinoj prostoriji, obloženo ogledalima kako bi delovalo veće. I kuhinjica je bila udubljenje sa sudoperom, mikrotalasnom pećnicom i nekoliko ormarića.","Potpredsednik kompanije bio je izvaljen na kauč, izuven, bez kravate, zabačene glave, i posmatrao je veliki TV ekran poluzatvorenim očima. Televizor je bio najveći komad nameštaja u čitavom stanu.","Kroz polunavučene zavese na jedinom prozoru Edit je videla zatamnjene prozore poslovne zgrade kompanije. Bila je nervozna, ne samo zbog toga što je traka koju su upravo gledali mogla da odredi njenu budućnost; brinula se što je gazda zahtevao da je gledaju ovde, u stanu, a ne preko puta, u kancelariji.","Obukla se što je običnije mogla: široku duksericu i vrećaste stare pantalone. On ju je na vratima dočekao bos, raskopčane kragne, sa čašom belog vina u ruci.","Džejmijeva traka trajala je manje od deset minuta. Kada se završila, TV aparat se automatski vratio na kanal sa vestima.","Šef je prigušio zvuk i pogledao je sanjivim očima. Edit je pomislila da izgleda kao drogirani pacov.","\"Ništa naročito, a?\" lenjo je upitao.","Bila je iskreno iznenađena. \"Ništa naročito? Rekao nam je više o udaru meteora nego Hjuston i Kalinjingrad zajedno. I pokazao nam je šta se dešava oko baze. Rekao nam je šta su otkrili...\"","\"To smo uglavnom znali i iz zvaničnih izveštaja. I to opširnije.\"","\"Dobro, ali Džejmi je rekao da želi da se vrati nazad u Veliki Kanjon. To nije u programu misije. Proverila sam.\"","Šef je seo malo uspravnije. \"Znači li to moguć sukob sa kontrolom misije?\"","\"Nego kako!\"","Malo više je otvorio oči. \"Tvrdoglavi naučnik u boju protiv birokratije. Ruske, takođe. Možda u tome ima nečega.\"","Edit se nasmešila. \"To je više nego što bilo ko drugi ima.\"","\"Možda. Možda i nije. Ne želim da poturimo vrat pod sekiru. Treba nam nešto više od priče jednog momka.\"","\"Mogu da proverim kod nekih ljudi u Hjustonu. I uvek mogu da vidim sa Brumadom...\"","\"Mogu misliti\", rekao je uz lukavi osmeh.","Edit je skočila na noge. \"Idem odmah na posao.\"","\"Sutra ujutro\", odgovorio je i pružio ruku da je privuče na kauč.","Izbegla ga je. \"Brumado je sada u Vašingtonu, ali ne ostaje dugo. Bolje da odmah odem tamo.\"","On se namrštio. \"Nema aviona u ovo doba noći, pobogu. Opusti se. Uzmi malo vina.\"","\"Plaćate mi da donosim vesti\", odgovorila je Edit, i dalje se smešeći. \"Pustite me da zaradim za život.\"","\"Možeš ti da zaradiš...\"","No, ona je već pošla ka vratima. \"Iznajmiću auto i telefoniraću vam iz Vašingtona sa ekskluzivnim intervjuom sa Brumadom. A možda i sa potpredsednicom!\"","Izišla je pre nego što je on uspeo da ustane sa kauča. Ovo nikada ne omane, pomislila je. Muškarci uvek misle samo jajima.","Pre mnogo godina je naučila, na najteži način, prvo pravilo opstanka: ne idi u krevet sa muškarcem dok ne dobiješ ono što želiš od njega. On želi seks. Ja želim stalno zaposlenje, a ne ovo savetničko mestašce. Ovako može da me izbaci kad god poželi. Prvo ću izneti priču o Džejmijevoj borbi protiv uprave projekta. Onda ću dobiti stalni posao, i tek tada ću spavati s njim da zapečatimo stvar. Možda."]}