{"index":53,"title":"ORBITA OKO MARSA","paragraphs":["Li Čengdu se mrštio na ekran. Nalazio se u komandnom odeljku 'Marsa 2', pred monitorom iza pilotskih sedišta. Tolbuhin i američki astronaut Bart Klajn okrenuli su sedišta kako bi se svi videli.","Dr Jang je sedela kraj Lija, pokazujući dva spiska prikazana naporedo na ekranu.","\"Vidite? Votermen i Brumadova su na izlasku iz vozila postigli samo polovinu predviđenih poslova.\"","Nokti su joj bili dugački, pažljivo manikirani i crveno lakirani. Li se pitao zašto se lekarka gnjavi sa manikiranem noktiju. Ona nije posebno privlačna žena, pomislio je, zapravo je sasvim obična, sa zatupastim nosom i predebelim usnama. Figura joj je neodređena. A ipak je ukrasila kombinezon blistavim zlatastim pojasom i nosi ogrlicu i nekoliko narukvica koje zveckaju pri svakom pokretu ruku kao mali cimbal. Smeđa kosa bila joj je sveže podšišana; padala joj je u pramenju tačno do obrva. A stavila je i senku za oči i ruž.","Da li pikira na mene, upitao se Li. Ili pokušava da zadivi naše odvažne kosmonaute? Uzdahnuo je u sebi. Neću se uplitati sve dok ne počne da mi pravi probleme. Ali zapitao se da li lakirala i nokte na nogama.","\"Njihova efikasnost je ozbiljno opala\", rekla je Jang, mirno ali odlučno.","Li se trgao iz razmišljanja o njenom seksualnom životu. \"Imali su naporno putovanje do dna kanjona. Možda im treba više odmora.\"","Bart Klajn se složio. \"Ne možete očekivati da se drže rasporeda koji je načinio Votermen. Suviše je nabijen; nema dovoljno vremena da se uradi sve što on želi.\"","\"Možda\", rekla je dr Jang. Nagnula se sasvim do Lija kako bi dosegla tastaturu. Stavila je i parfem. Pupoljci jasmina?","Na ekranu se pojavio niz šarenih krivulja.","\"Ovo su merila efikasnosti celokupnog osoblja na površini, sačinjena na osnovu njihovih sopstvenih dnevnih izveštaja\", rekla je Jang. \"Kao što vidite, efikasnost svima opada.\"","Li je pogladio brkove. \"Da, vidim.\"","\"Takvo opadanje je normalno\", javio se Tolbuhin. \"Isto se dešava i osoblju na površini Meseca, pa čak i na orbitalnim stanicama.\"","Jangova je klimnula glavom, ali je nastavila. \"Oni su dole već pet nedelja i normalno je očekivati opadanje efikasnosti. Ali pogledajte kako krive naglo opadaju.\"","\"Hm\", rekao je Li.","\"Veliki pad počeo je pre par dana. Ako njihova efikasnost nastavi da opada tom brzinom, do kraja nedelje će svi biti potpuno bespomoćni!\"","Tolbuhin je samo frknuo i time im pokazao šta misli o njenim strahovanjima. No, Klajn se sa nelagodnošću promeškoljio na sedištu.","Li se prvi put uznemirio. \"Da li je moguće da je ovo greška u kompjuterskom programu? Ili nekakva slučajnost?\"","Na doktorkinom našminkanom licu pojavio se izraz tvrdoglave upornosti. \"To je isključeno. Koristila sam uobičajeni progam procene. Osoblje ovde, na orbiti, ne pokazuje takvo opadanje; ni nalik.\"","\"Hm\", ponovo je rekao Li.","\"Nešto svakako ne valja.\"","\"Ozbiljnije od uobičajenih faktora zamora?\" upitao je Klajn.","\"Mnogo gore od toga.\"","\"A šta mislite da je u pitanju?\"","Jangova je slegnula mršavim ramenima. \"Možda je psihološki. Ili je i fizički. Ili oboje.\"","Tolbuhin se nasmejao. \"Pokrili ste sve mogućnosti, a niste nam ništa konkretno rekli.\"","Li je oštro pogledao kosmonauta. Potom se obratio doktorki. \"Jeste li proverili fiziološke izveštaje koje šalje dr Rid?\"","\"Da. To sam prvo uradila. Svi izgledaju normalni. Ekipa na površini je zdrava.\"","\"A psihološki izveštaji?\"","\"I oni izgledaju normalni, mada je tu lakše prikriti problem nego kod fizičkih ispitivanja.\"","\"Jeste li o ovome razgovarali sa dr Ridom?\"","\"Nisam još. Pravila misije jasno zahtevaju da najpre vas obavestim o problemu pre nego što se javim bilo kome na površini.\"","\"Ah, da. Pravila. Pa, hajde da oboje razgovaramo sa dr Ridom. Odmah.\"","Tolbuhin je sumnjičavo podigao obrve. Klajn je izgledao zabrinuto."]}