{"index":61,"title":"SOL 38: JUTRO","paragraphs":["Džejmi se probudio dosta pre zore. Vetar je stao! Nepomično je ležao i osluškivao. Mora da se oluja završila. Nije čuo vetar, nikakav zvuk u mračnom roveru osim Konorsovog isprekidanog hrkanja i tihog šuškanja dok se Žoana okretala na ležaju iznad njegovog. I stalnog zujanja generatora i ventilatora.","Polako i tiho se izvukao iz kreveta i otapkao u pilotsku kabinu. Malo je podigao toplotni štitnik. Napolju je još bila mrkla noć. Na Marsu nema vidljive mesečine; njegovi sateliti suviše su sitni da bi bacali mnogo svetlosti na površinu planete. Džejmi je uključio farove rovera. Vazduh je bio čist. Video je liticu kao stoji, siva i neravna, kao avet nekog drevnog praoca.","Brzo je isključio farove, spustio štitnik i vratio se u krevet, zadovoljan što se oluja zaista okončala. Zavukao se pod tanko ćebe i uskoro ponovo zaspao.","Sanjao je Žoanu, kako hoda sa njim pustinjom, obučena u običnu odeću. Nije mogao da razabere je li pustinja na Zemlji ili Marsu. Na horizontu je sijao grad, beo i svetlucav pod vrelim Suncem. No, ma koliko dugo da su hodali, grad se nije primicao. Satima su išli, umorni, žedni, znojavi, ali blistavi neboderi ostajali su samo nada u daljini. Postajali su sve slabiji. Žoana se onesvestila i pala mu u ruke, odjednom naga. Oboje su pali na vreli pesak, umirući, preslabi da idu dalje.","Džejmi je u ruci imao amajliju, ali mali kameni medved istopio se pod strašnom vrelinom i istekao mu kroz prste.","Bacio se za njim, kopajući po pesku da ga nađe, i kada se probudio shvatio je da grebe po čaršavu koji mu se upleo među noge.","Nervozno je ustao i uputio se u kupatilo pre nego što su se ostali probudili. Obrijao se, prvi put otkako su napustili kupolu. Brijač kao da mu je drao kožu, mada nije bilo krvi. U meni nije ostalo krvi, umorno je pomislio Džejmi. Losion ga je pekao, ali oštar bol gotovo mu je prijao posle dana tupog, upornog, pulsirajućeg bola koji ga je mučio.","\"Hvala\", promrmljao je Džejmi svom sveže obrijanom licu u metalnom ogledalu kupatila. \"To mi je trebalo.\" Lice koje mu je uzvraćalo pogled bilo je mršavo, crvenih očiju, sa udubljenjima ispod izraženih jagodica. \"Pretvaraš se u bledolikog\", rekao mu je Džejmi.","I Žoana je izgledala još umornija, a Ilona je jedva uspela da ustane i stigne do kupatila. Posle doručka u mračnom raspoloženju Džejmi je pošao sa Konorsom napolje, uprkos astronautovim protivljenjima.","\"Konfenerncija za novinare ne može se održati dok ne popravimo antenu\", rekao mu je Džejmi. \"Zato nema razloga da ostajem unutra.\"","Imao je utisak da je astronaut suviše slab, suviše bolan da bi se raspravljao. I Džejmi se jadno osećao, jadno i umorno. Spavanje mu uopšte nije obnovilo snagu. Bolno osećanje koje ga je progonilo već dva dana sada je postalo još gore; svaki mišić ga je boleo.","Jutarnje magle još su trajale kada su izišli iz vazdušne komore. Kraj njih je promicalo pramenje sive magle, polako kao duhovi pokojnika. Odakle ta vlaga, ponovo se upitao Džejmi. Svakog dana se javlja. Isparava u dodiru sa Suncem, a ujutro se pojavljuje nova. Kako? Zašto?","Konors nije obraćao pažnju na maglu. \"Izgleda da nas čeka malo kopanja.\"","Na strani izloženoj vetru, rover je bezmalo do krova bio zatrpan peskom, gotovo zakopan pod prašinom toliko finom i pokretnom da se dizala u oblačićima kad bi ljudi u skafandrima stali na nju.","\"Dobro je što je ulaz bio u zavetrini\", rekao je Džejmi.","\"Mislim da pesak nije dovoljno težak da zaglavi vrata\", rekao je Konors dok su koračali preko prašine, podižući nove oblačiće na svakom koraku. \"Kladim se da bismo ih mogli otvoriti guranjem.\"","Možda, pomislio je Džejmi.","Konors se polako, nesigurno popeo lestvicama na prednjem odeljku, postavljenim tik iza pilotske kabine, i počeo da pregleda mikrotalasnu antenu.","\"Baš kao što sam mislio\", začuo je Džejmi njegov glas u slušalicama dok je čekao u podnožju lestvica. \"Prokleta prašina probila se pod varove... oh, sranje, ne mogu da poverujem šta sam uradio!\"","\"Šta? Jesi li dobro?\"","\"Jesam. Samo sam, budala, pokušao da oduvam prašinu oko antene.\"","Konors je nastavio da gunđa. Džejmiju je trebalo malo vremena da shvati. \"Sa kacigom na glavi!\"","\"Sasvim sam zamaglio vizir.\"","\"Uključi ventilator.\"","\"Već jesam. Raščišćava se.\"","Konors je sišao i pošao do spoljašnjeg odeljka sa opremom u potrazi za alatom; trebaće im fina žičana četka i lopata. Za nekoliko minuta očistio je od prašine postolje antene.","Preko radija su zamolili Žoanu da proveri TV vezu. Videli su kako se antena ispravlja; potom se tanjir polako okretao, dok nije uhvatio položaj matičnog broda nad polutarom. Žoana je javila da je bez problema stupila u vezu sa kupolom.","\"Voznesenski kaže da će konferencija početi za jedan sat, ako možemo dotle da se spremimo\", kazala je.","\"Bez problema\", odgovorio je Konors.","Džejmi je gunđao za sebe. Strašno se znojio u skafandru i bio je siguran da se znoji i Konors.","\"Ti sad idi unutra\", rekao mu je astronaut. \"Ja idem okolo da iskopam jedan točak, pa da vidimo hoćemo li moći da se pokrenemo bez iskopavanja ostalih.\"","\"Mogu da ti pomognem.\"","\"Ne, u redu je. Ovo je tako lagano da ga možeš očistiti i peruškom. Ako mi zatreba pomoć, pozvaću te. Možda ćemo sve četvoro morati na kopanje posle konferencije.\"","\"Siguran si da možeš sam?\"","\"Nisam ja junak, Džejmi. Ako mi zatreba pomoć vikaću, ništa ne brini.\"","Džejmi se oklevajući vratio unutra. Trebalo mu je mnogo više vremena nego obično da usisa prašinu sa skafandra. Ostavio je kacigu u vazdušnoj komori i prošao kroz prednji odeljak do pilotske kabine. Žoana je sedela na vozačkom sedištu, razgovarajući preko ekrana. Džejmi je prepoznao lice Barta Klajna, američkog astronauta na 'Marsu 2'.","Klajn mu se iskezio. \"Sredili ste antenu, narode\", rekao je.","Džejmi je odgovorio mumlanjem, a onda se obratio Konorsu. \"Sve je u redu. Imamo 'Mars 2' na ekranu.\"","\"Super\", zaduvano je rekao Konors. \"A ja sam gotovo očistio prednji desni točak.\"","Pogledavši Žoanino umorno lice, pa Klajnovu zdravu, vedru sliku na malom ekranu, Džejmi je shvatio koliko njih četvoro mora da su bolesni. Koža mu je gotovo ružičasta, pomislio je.","Na ekranu se pojavio dr Li i počeo da im daje uputstva o konferenciji za štampu koja će početi za jedan sat. Zamolio je Džejmija da dovede Konorsa nazad pre početka konferencije. Džejmi je uporedio svoj ručni sat sa satom na kontrolnoj ploči, a onda je zamolio Žoanu da preuzme vezu. Vratio se Klajn, a Žoana je počela da ćaska sa njim kao da su stari prijatelji koji pričaju o vremenu.","Džejmi je primetio da je Žoana obukla novi kombinezon, koralno ružičast, i da se našminkala. Pokušava da prikrije bledilo, pomislio je, pokušava da izgleda dobro pred novinarima. I pred ocem.","Dok se vraćao, onako u kabastom skafandru, do vazdušne komore, prošao je kraj Ilone. Sedela je na jednoj od klupa i izgledala je iscrpljeno. I ona se našminkala, i čak je vezala jarku maramu oko vrata. Ali i dalje je delovala užasno bledo i slabo.","Džejmi je pokušao da zvuči vedro. \"Spremna da postaneš slavna?\"","Klonulo mu se nasmešila. Nikakva šminka nije mogla da sakrije bol na njenom licu i crvene oči. Ali možda će dobro izgledati pred kamerama. Današnja velika priča biće otkriće života na Marsu, a ne naše fizičko stanje.","Vremenski jaz za dvostranu vezu između Zemlje i Marsa sada je iznosio preko dvadeset pet minuta, pa je intervju uživo bio potpuno nemoguć. Umesto toga, novinari i kontrola misije su razradili novi sistem. Dvanaest novinara je odabrano iz mase koja se sjatila u Kalinjingradu, Hjustonu, Vašingtonu i drugim prestonicama istog časa kada je objavljena vest o životu na Marsu. Svako od njih nalazio se na nekom drugom mestu na Zemlji. Svako će postaviti po jedno pitanje na koje će odgovoriti istraživači Marsa. Neće biti dodatnih pitanja. Alberto Brumado, u Vašingtonu, ispuniće vreme između pitanja i odgovora komentarima i ćaskanjem sa kontorlom misije, upravom projekta i političarima okupljenim u Kalinjingradu i drugde.","Mnogi političari došli su da se nađu pred kamerama, željni da se ubace u mašineriju velikog otkrića i da daju intervjue čitavom svetu.","Džejmi se upitao hoće li među onima koji postavljaju pitanja biti i Edit. Malo verovatno, zaključio je. Ona je nova u kompaniji; nije dovoljno visoko u hijerarhiji za ovako nešto.","Dve žene sele su u pilotsku kabinu, a Džejmi i Konors stajali su iza njih. Taj sat je Konorsu jedva bio dovoljan da iskopa jedan točak iz prašine i da se dovuče natrag. Skinuo je samo gornji deo skafandra, i stajao je kraj Džejmija još u čizmama i blistavo belom donjem delu, umazanom crvenom pršinom koja je ispuštala prodoran miris ozona, uprkos svom trudu koji je uložio da je usisa.","Pod kupolom je pred ekranom bio Voznesenski, a na orbiti dr Li. Ljudi sa Zemlje mogli su da razgovaraju sa bilo kojim delom ekspedicije na Mars.","Pre nego što je konferencija zvanično počela, na ekranu se pojavio Brumado. Čestitao je svojoj kćeri, a Žoana mu je sa ljubavlju zahvalila. Džejmi je bio gotovo ljubomoran na topli osmeh koji je uputila ocu. Kada je poruka konačno stigla do njega, Brumado ničim nije pokazao da je šokiran, čak ni zabrinut zbog kćerkinog izgleda; ona se sva pretvorila u osmeh i nije nijednom pomenula u kakvom su fizičkom stanju.","Verovatno je suviše uzbuđen da bi to i primetio, pomislio je Džejmi. Možda smo svi suviše obuzeti time što se loše osećamo. Ako se ne vidi na televiziji, zar može da bude odveć strašno?","Redosled kojim će novinari postavljati pitanja nasumično je odredio glavni kompjuter kontrole misije u Kalinjingradu. Svi su smatrali da je to prigodan, naučni način da se razreši problem prvenstva. Novinar kome je pripalo prvo mesto bio je najuvaženije pero Hongkonga, neverovatno lepa žena sa porculanskom kožom i bademastim očima koje bi nadahnjivale pesnike.","\"Prvo, želim da vam čestitam na najznačajnijem otkriću u istoriji svemirskog doba\", rekla je besprekornim britanskim engleskim. Glas joj je bio srebrnasti sopran; gotovo je pevala reči. \"Moje pitanje glasi: ko je od vas, zapravo, došao do otkrića i kako ste se osećali kada ste shvatili da ste našli život na Marsu?\"","Žoana se pomalo zbunjeno okrenula ka Iloni, koja je sedela kraj nje. Umesto lica iz Hongkonga na ekranu se opet pojavio Brumado, koji će ispuniti vreme dok njihov odgovor dospe do Kalinjingrada. Jačina zvuka se automatski smanjila na jedva čujan nivo.","\"Na to ću ja odgovoriti\", rekla je Ilona, silom se smešeći. \"Dr Brumado je prva shvatila da su oblici koje ispituje pod mikroskopom, zapravo, živi. Ona je naš biolog i ona je došla do otkrića.\"","\"Dr Malater je bila sa mnom\", dodala je Žoana. \"Radile smo zajedno na uzorcima koje smo prikupili tog jutra. Ja sam samo slučajno bila prva koja ih je stavila pod mikroskop, ali radile smo zajedno na sakupljanju i obradi uzoraka. Morali biste reći da smo ih otkrili zajedno.\"","Opet je preuzela Ilona, a njen promukli glas bio je barem za oktavu niži od Žoaninog. \"A što se tiče toga kako smo se osećali - to je bio najuzbudljiviji trenutak mog života. Bolji od seksa.\"","Ma koliko bila bleda, Žoana je porumenela. \"Bilo je veoma uzbudljivo\", složila se. \"Mislim da u prvom trenutku niko nije mogao da poveruje. A onda, kad smo konačno ubedile sebe da je to stvarno, da je uzorak pod mikroskopom zaista oblik života, zgledale smo se i nismo mogle da kažemo ni reč.\"","\"Što je za mene veoma neobično\", upala je Ilona.","\"Shvatile smo da je to jedno od najveličanstvenijih otkrića u istoriji nauke. Osetila sam... kako se kaže na engleskom? Strahopoštovanje. Da, tako je. Bio je to trenutak strahopoštovanja. Istinskog.\"","\"Poželela sam da zaigram\", rekla je Ilona.","Ali bila si suviše slaba i umorna da pokušaš, dodao je Džejmi u sebi.","\"Treba svi da zapamtimo\", dodala je Žoana ozbiljnijim glasom, \"da nismo samo dr Malater i ja došle do ovog otkrića. Dr Votermen je taj koji je shvatio da je ovaj kanjon najverovatnije mesto na kome bi se mogao naći život. Ostali naučnici i astronauti - bez njih ne bismo stigli dovde. Svi učesnici ove velike ekspedicije, svi koji su na Zemlji podržavaju ovu misiju, svi su igrali ulogu u ovom otkriću. Mi smo ekipa, ekipa koja je prešla više od dvesta miliona kilometara da spoji dva sveta. Svako od nas igrao je važnu ulogu.\"","Stvarno je očeva kćer, pomislio je Džejmi. Čeka je velika budućnost u politici nauke.","Pitanja su uglavnom bila površna. Konorsa je neki Francuz, koji se naizgled dosađivao, upitao kako se oseća što je jedini Crnac na Marsu. Astronaut se iskezio i odgovorio jednom jedinom reči: \"Sjajno!\" Ali čim se na ekranu pojavio Brumado i počeo da razgovara sa nekim političarem, Konors je zagunđao. \"Jebeno bedno.\"","Kada je došao red na Džejmija, američki novinar ga je pitao kako se osećao kada je pobedio u borbi da se promeni plan misije radi putovanja u Veliki Kanjon.","Poželevši da je Edit dovoljno ugledna da je mogla da dospe na konferenciju, iznenada željan njenog vedrog osmeha plavuše, Džejmi je odgovorio novinaru sa licem buldoga: \"Nije bilo borbe. Imali smo plan misije, ali on je razrađen na Zemlji davno pre nego što smo stigli ovamo. Na sreću, kontrola misije i komandant ekspedicije, dr Li, kao i kosmonaut Voznesenski i moje kolege naučnici - svi su shvatili da treba promeniti plan kako bismo iskoristili sve što se može naći ovde. Bili smo dovoljno prilagodljivi da izmenimo plan, da iskoristimo mogućnost novih otkrića.\"","Džejmi je shvatio da boravak na Marsu ima još jednu ogromnu prednost: novinari te ne prekidaju. Niti mogu da te spreče da naširoko pričaš i daš odgovor onoliko detaljan koliko želiš.","\"Još nešto\", rekao je, na trenutak zaboravivši umor. \"Nismo otkrili samo običan lišaj. Život se ne sastoji od samo jedne žive vrste; to znamo sa Zemlje. Ovde mora postojati čitava marsovska ekologija, lanac živih organizama. Svakako moraju postojati i organizmi jednostavniji od lišaja koji smo našli. Ali zanimljivo pitanje jeste da li postoje složeniji organizmi? Ili ih je možda bilo u prošlosti?\"","Pogledao je Žoanu, koja mu se ohrabrujuće nasmešila. Konors ga je potapšao po ramenu.","\"Ovde, u Velikom Kanjonu, otkrili smo kamenu formaciju koja možda nije prirodnog porekla. To je samo nagađanje, naravno, ali možda su nekada postojali inteligentni Marsovci. Imamo priliku - a to nam je i dužnost - da se vratimo na Mars sa ekspedicijom opremljenom za mnogo duži boravak, koja bi mogla da se pozabavi ovim pitanjima.\"","Džejmi je uživao u tome što su Brumadu zasijale oči kada je njegov mali govor konačno stigao do Zemlje.","Naredni novinar zanemario je pripremljeno pitanje. \"Hoćete li da kažete kako je na Marsu možda bilo inteligentnih bića?\" upitao je, očiju raširenih u neverici.","\"Da\", odlučno je rekao Džejmi. \"Možda ih je bilo. Ne možemo zasigurno znati. Mogućnost je vrlo mala, ali - naprosto ne znamo dovoljno o Marsu da bismo odgovorili na to.\"","Slika ne ekranu se izdelila, jer su svi prisutni novinari želeli da postave preko reda pitanje o inteligentnim Marsovcima. Brumado je sačuvao red samo time što ih je sve nadvikao i prozvao po imenu narednog novinara po redu koji je odredio kompjuter.","Sva preostala pitanja bila su o 'pravim živim Marsovcima'. Većina ih je bila upućena Džejmiju, koji je smatrao da su poglavito glupa i da se strašno ponavljaju. Setio se jednog prijatelja, advokata, koji je na sudu, kad bi ga pitali nešto što je već bilo rečeno, odgovarao: \"Pitano i odgovoreno\".","Žoana ga je u jedan mah prekinula. \"Želim da budem sigurna da su svi tačno razumeli šta smo našli ovde na Marsu\", rekla je. \"Otkrili smo žive organizme, nešto nalik zemaljskim lišajevima. Nismo našli nikakav dokaz o postojanju inteligentnih Marsovaca, čak ni davno izumrlih.\"","Džejmi je potvrdno klimno glavom. \"Tako je. Moja razmišljanja o inteligentnim Marsovcima samo su nagađanja, na šta me je podstakla ona formacija stenja koju smo videli iz daljine.\"","Konačno je Brumado objavio da se javilo svih dvanaest novinara. \"Sada se uključujemo u Belu Kuću. Predsedik i potpredsednica Sjedinjenih Država žele da upute nekoliko reči našim istraživačima.\"","Ekran je zatreperio, a onda se na njemu pokazao predsednik kako se smeši iz duboke kožne fotelje kraj kamina. Iza njega se video portret Tomasa Džefersona.","\"Želim da uputim čestitke i najbolje želje vama na Marsu\", rekao je predsednik vrlo toplim glasom. \"Postigli ste ogromnu stvar i čitav naš narod, čitav svet, uzbuđeni su zbog vašeg otkrića.\"","Kamera se malo odmakla kako bi prikazala i potpredsednicu, u zelenom kostimu sa pantalonama, koji je lepo isticao njenu plavu kosu, kako sedi u manjoj fotelji sa druge strane praznog kamina. Na stočiću kraj nje stajalo je Džefersonovo bronzano poprsje.","\"Želim da vam svima lično čestitam i da vas uverim da će ova administracije učiniti sve što je u njenoj moći da podrži dalje istraživanja Marsa.\" Na trenutak je skomno oborila pogled, ali glas joj je ostao oštar i snažan. \"A ako narod ove velike zemlje odabere mene da ih vodim u narednoj administraciji, podržaćemo dalje misije na Mars, kao i ekonomski razvoj cislunarnog prostora.\"","Konors je huknuo. \"Pitam se da li zna šta je to cislunarni prostor?\"","\"Neko od njenih pomoćnika zna\", rekao je Džejmi. \"Za sada je i to dovoljno.\"","Na ekran se vratilo Brumadovo lice. Objavio je da će sada nekoliko reči uputiti predsednik Ruske Federacije.","Zazujao je dvosmerni radio. Džejmi se nagnuo između dve žene, potpuno isključio zvuk sa TV i uključio radio-vezu.","\"Ovde je Li Čengdu.\" Glas komandanta ekspedicije zvučao je piskavo zbog radija. \"Bojim se da još mnogo političara čeka na red da se pojavi na televiziji. Bilo bi mnogo korisnije da pripremite vozilo za odlazak iz doline umesto da slušate govore. Mi ćemo sve snimiti, pa ćete moći da vidite kada budete imali vremena.\"","Džejmi se okrenuo da pogleda Konorsa, koji je klimnuo glavom. \"Razumem\", rekao je. \"Javićemo se kupoli kad budemo spremni za pokret.\"","\"Vrlo dobro.\"","Ilona je polako ustala sa desnog sedišta i ispravila se do pune visine, protežući se kao mačka. \"Pozovite me kad dođe na red izraleski premijer.\"","Džejmi se nasmejao i posegnuo za prekidačem da isključi radio.","\"Još jedno pitanje\", sve ih je trgao Lijev glas. \"U kakvom ste fizičkom stanju?\"","Džejmi je pogledao bleda, umorna lica oko sebe. \"Šta god da je, svi to imamo. Bolovi, slabost - to nas usporava.\"","\"Odlučio sam da pošaljem dr Jang u kupolu. Stići će za nekoliko sati da pomogne dr Ridu. Neophodno je da se vratite pod kupolu u roku od četrdeset osam sati, kako biste bili podvrgnuti medicinskoj nezi.\"","\"Ali šta nam je?\" upitao je Džejmi. \"Šta je sa svima nama?\"","Sa radija se dugo čulo samo brujanje statičkog elektriciteta. Konačno je Li odgovorio. \"Još ne znamo. Ali na osnovu brzine opadanja vašeg zdravlja, neophodno je da što pre stignete do kupole radi lečenja. Što pre.\"","Džejmi je zaustio da upita šta će se desiti ako ne stignu do kupole za četrdeset osam sati. Ali ugrizao se za jezik. Zapravo, nije želeo da čuje odgovor."]}