{"index":70,"title":"SOL 40: POPODNE","paragraphs":["Džejmiju su trebala skoro dva sata da se uvuče u svoj skafander. Onako slab i iscrpljen od bolesti, znao je da mora stići do drugog rovera vukući kabel koji bi pomogao njegovim saputnicima da pređu avetinjski krater izdajničkog peska, do bezbednosti spasilačkog vozila.","Voznesenski se strašno protivio.","\"Suviše si bolestan za to!\" tvrdio je. \"Ja sam jedini koji ima bar pola normalne snage...\"","Džejmi ga je ućutkao podigavši ruku. \"Mihaile\", tiho se obratio kosmonautovoj slici na ekranu komunikatora, \"ako se i ti negde zaglaviš, svi smo mrtvi. Ako se ja zaglavim, i dalje ostaje Pit ili neka od žena da pokušaju da stignu do vas.\"","\"Ali oni su u još gorem stanju nego ti!\"","\"Ti moraš ostati u svom vozilu\", mirno i bezosećajno je rekao Džejmi, kao da čita štampano uputstvo. \"To je jasno. Propisi su savršeno precizni, i tu su potpuno u pravu.\"","Voznesenski se namrštio, ali nije dalje raspravljao.","\"Dovoljno sam snažan da obiđem oko ivice kratera\", rekao je Džejmi. \"Poneću kabl kojim ćemo prevesti ostale preko jezera.\"","\"Jezera?\"","\"Preko kratera punog peska.\"","\"Meni više liči na močvaru nego na jezero\", gunđao je Voznesenski.","\"Svejedno. Tako ćemo uraditi\", rekao je Džejmi.","Voznesenski je promrmljao nešto na ruskom.","\"Kako je Ivšenko?\" upitao je Džejmi.","Kosmonaut se još više smračio. \"Rid mu sređuje nogu. Izgleda da nije slomljena, ali je koleno ozbiljno iščašeno. Ne može da hoda. Ne može ni da stoji bez pridržavanja.\"","\"Znači, ostajem ja.\"","Sada, posle dva sata napora i znojenja, Džejmi je pričvrstio kacigu za okovratnik skafandra, pokušavajući da savlada sumnje. Par kilometara, ponavljao je. Dva-tri klika, najviše. Mogu ja to. Ali ruke su mu bile toliko teške da ih je jedva podizao; noge kao da su mu bile od gume.","Konors je želeo da mu pomogne oko oblačenja, ali bio je preslab da bi stajao više od nekoliko minuta odjednom. Pomagale su mu Žoana i Ilona, stegnutih usana i ćutke, a Konors je čitao listu provere.","\"Nije loše\", rekao je astronaut, \"dve lepotice ti pomažu da se obučeš.\"","Sedeo je na ivici svog ležaja, držeći u drhtavoj ruci spisak za proveru i pokušavajući da održi osmeh na oznojenom, izmorenom licu. Kroz otvorena vrata vazdušne komore Džejmi je video da Konors ima problema sa disanjem: grudi su mu se bolno dizale, a donja vilica mu je visila.","Ni žene nisu bile u mnogo boljem stanju. Kretale su se polako i bezvoljno. Lica su im bila upala i bleda. Koliko grešaka su načinile, upitao se. Da li me ubijaju zato što su preslabe da znaju šta im je činiti?","Kraj spoljašnjih vrata vazdušne komore bila je pripremljena oprema za penjanje: trokraki stalak i čekrk. Dok je Džejmi navlačio sigurnosne vrezove i zakopčavao ih preko grudi, obuzela ga je tuga. Nećemo upotrebiti ovo da se popnemo na liticu i vidimo moje selo. Nikada neću saznati je li to bilo pravo selo.","Konačno je bio potpuno obučen, sa rancem dobro pričvršćenim i proverenim, vezovima spremnim da se zakače za kabl. Svi sistemi funkcionšu, osim ako su nešto prevideli.","\"Dobro\", rekao je Džejmi, već osećajući ogromnu težinu skafandra, ranca i odgovornosti na svojim nesigurnim nogama. \"Ispraznite komoru.\"","Žoana je pružila ruku da ga pogladi po obrazu. \"Prvo zatvori vizir\", nežno je rekla. \"I neka te Bog čuva.\"","Bog? - pomislio je Džejmi. Setio se da mu je amajlija ostala u džepu kombinezona. Oklopljen u skafandru, nije mogao da dosegne džep kako bi je dodirnuo. Tu je, rekao je sebi. Ne idem bez nje. Tu je gde i treba da bude.","Žoana mu se bledo osmehnula dok se sa Ilonom povlačila iz vazdušne komore. Džejmi je mahnuo Konorsu i zatvorio unutrašnja vrata. Čim su bila hermetički zatvorena, pružio je prst da pritisne kontrolno dugme kojim se ispumpava vazduh.","I video je da nije stavio rukavice.","Želudac mu se zgrčio. Nas četvoro je sve proveravalo, a rukavice su mi još u džepu. Šta li smo još zabrljali?","Navukao je rukavice i pričvrstio ih za manžetne skafandra. Potom je pokrenuo pumpe. Činilo mu se da je već za nekoliko sekundi svetlo na maloj, kvadratnoj kontrolnoj ploči postalo crveno. Džejmi je nesvesno duboko uzdahnuo. Sopstveno disanje zvučalo mu je čudno, škripavo, kao ponekad u planini usred zime.","Spoljašnja vrata otvorila su se nekoliko centimetara, a potom se zaustavila. U komoru je smesta prodro potočić crvenkastog peska.","Moraću da se borim čitavim putem, pomislio je Džejmi. Samo oprezno. Samo strašno oprezno.","Širom je otvorio vrata, upirući o njih svom težinom kao bi odgurao pesak. Prašinasta materija boje rđe slivala mu se oko čizama, podižući se u paperjaste oblačiće pri svakom koraku. Uprkos niskoj gravitaciji, stalak i kotur sa kablom činili su mu se teški stotinu tona. Pogotovo kabl. Bio je predviđen da se kotrlja po tlu, a ne da se nosi.","Nema načina da ga ponesem u jednoj ruci, zaključio je. Moraću da se dvaput vraćam.","Uzeo je sklopljeni trokraki stalak i slobodnom rukom potražio lestvice koje su se nalazile spolja na roveru, pored same vazdušne komore. Pažljivo se popeo do krova prednjeg odeljka i tu postavio stalak.","\"Džejmi, jesi li dobro?\" upitao je Žoanin glas.","\"Gore sam, na kabini\", javio je. \"Moram da smislim kako da dovučem ovamo prokleti kabl. Težak je čitavu tonu.\"","Čuo je mrmljanje glasova, dalekih i nerazumljivih. Potom je začuo Konorsa, zadihanog. \"Pričvrsti kabl za motor čekrka... preveži da se ne ljulja... onda ga možeš... prevući motorom\", savetovao je astronaut.","Džejmi je iskrivio lice pod šlemom. \"Pretpostavljam da bih se na kraju setio i toga. Hvala, Pite.\"","\"Ma nije to ništa.\"","Sve je išlo tako polako. Džejmi je pola života proveo izvlačeći kabl na krov rovera, a potom se vukući do zadnjeg kraja vozila i pažljivo silazeći na čvrsto tle. Nespretno petljajući, znojeći se, poluglasno psujući, postavio je trokraki stalak i uglavio ga u otvore za opremu ugrađene u bok svakog odeljka rovera. Potom je ponovo zakačio kabl za motor čekrka ugrađenog u stalak. Ovog puta, ostavio je da se kotur slobodno okreće.","\"U redu\", rekao je, sada i sam zadihan. \"Spreman sam da pođem u šetnju.\"","\"Srećno, čoveče\", rekao je Konors.","\"Vai com deus\", ponovila je Žoana.","Opet bog, pomislio je Džejmi. Koji bog? Zlobni jevrejski starac? Pacifista Hrist? Ili Kojot-varalica? On je stalno radio protiv nas, ovde na Marsu. Stara varalica. Mora da arlauče od smeha dok nas gleda, zaglavljene u glupoj rupi punoj suvog blata.","Misli mu je prekinuo glas Voznesenskog. \"Jesi li rekao da krećeš ka nama?\"","\"Da, Mihaile. Doći ću vam zdesna, oko ivice kratera.\"","\"Ne vidim te.\"","\"Još nekoliko minuta... stići ću za oko jedan sat\", dodao je Džejmi, znajući da je to suviše optimistička procena. Čak i ako je kabl ležao na tlu i lako se okretao, osećao se kao da vuče za sobom čitav rover i sve što je u njemu.","\"Bilo bi dobro da stigneš pre zalaska sunca\", rekao je Voznesenski.","To je trglo Džejmija. Osvrnuo se i video da je sićušno, bledo Sunce već blizu dalekog, stenovitog horizonta.","\"Pokušaću\", rekao je u mikrofon pod kacigom. \"Svakako ne želim da se nađem napolju u tami, ako mogu to da izbegnem.\"","Dr Li je počeo da piše izveštaj Kalinjingradu. Želeo je da precizno odmeri svaku reč, da podaci koje preda kontroli misije budu potpuno tačni. Svestan da će vest da je ekipa na tlu obolela od skorbuta odjeknuti kao grom i smesta biti prenesena svim nacionalnim direktorima, a potom i političarima, Li je znao da mora vrlo oprezno saopštiti to što je imao da saopšti.","Više sati kasnije, još je sedeo u svojoj sobici i zurio u sveltucavi kompjuterski ekran. Bio je prazan. Nije napisao nijednu reč. Jedina vest sa tla bila je da je Ivšenko ubogaljio koleno.","Besno uzdahnuvši, više zbog svog nedostatka hrabrosti nego zbog bilo čega drugog, kucnuo je po tastaturi kako bi dobio izveštaj o stanju ekipe na tlu. Na ekranu se pojavilo okruglo lice Seidžija Tošime.","Posle nekoliko japanskih naklona i uzdaha, meteorolog je objasnio da u tom času on dežura za komunikacijama. Ciman je održavao vezu sa Voznesenskim, u drugom roveru.","Li je želeo da pita za tok pokušaja spasavanja, ali se predomislio. \"Možete li me spojiti sa dr Ridom, molim vas?\"","Jedini znak Tošominog čuđenja bio je trenutak oklevanja pre nego što je odgovorio. \"Da, ser. Naravno.\"","Potrajalo je nekoliko minuta, ali na kraju se na ekranu pojavilo Ridovo lice. Englez je sedeo u pilotskoj kabini rovera, sa opreznim izrazom.","\"Voleo bih da čujem medicinski izveštaj\", rekao je Li.","Rid je prešao prstom preko brkova. \"Pa... Ivšenkovo koleno će morati da se punktira kada se vratimo pod kupolu, jer tamo se nalazi sva potrebna oprema. Voznesenski dobro napreduje, ali je iscrpljen i prilično slab. Potrebno je nekoliko dana za oporavak od skorbuta, čak i uz visoke doze vitamina C.\"","\"A ostali?\"","\"Teško je reći. Votermen se očito oseća dovoljno dobro da pređe od njihovog rovera do našeg, mada mi izgleda da se strašno sporo kreće.\"","Liju je ponestalo pitanja. Sedeo je pred ekranom, pokušavajući da nađe neki učtiv način, način koji neće biti bolan, da pokrene temu zbog koje je, zapravo, i zvao.","\"Upravo pišem izveštaj Kalinjingradu\", konačno je rekao.","\"Da\", odgovorio je Rid.","\"Nameravam da vam odam puno priznanje što ste otkrili prirodu bolesti i njen uzrok.\"","Englez kao da se ukrutio. \"I punu krivicu, rekao bih, što nisam bio dovoljno pametan da ih otkrijem ranije.\"","\"Nema krivice...\"","\"Odgovornost, krivica, sve je to isto, zar ne? Ja sam bio odgovoran, ja sam bio medicinsko osoblje. Izneverio sam. To je najobičnija istina.\"","\"Niko nije mogao predvideti da će udar meteora imati takve posledice.\"","\"Ne?\" Rid se gotovo nasmejao. \"Pa šta ćete onda napisati u izveštaju, da je to bilo Božje delo?\"","\"Da je to bio nepredvidljivi lanac događaja\", odgovorio je Li.","Englez je odmahnuo glavom. \"To neće uspeti. Ovakva misija ne sme se pozivati na nepredviljivi lanac događaja. Kontrole u Kalinjingradu i Hjustonu žele da sve bude planirano i predviđeno do poslednjeg detalja. Nepredvidljivi događaji nisu dozvoljeni. Pobogu, pa zato se i zovu kontrole, zar ne?\"","\"Ne želim da ispadnete žrtveni jarac.\"","\"A kako to da izbegnete?\"","Odgovor je sinuo Liju dok je govorio. \"Naglasiću da ste vi otkrili uzrok bolesti i da ste preduzeli potrebne korake da je izlečite.\"","\"A nećete naglasiti da ju je moja nespretnost i izazvala, i da su mi trebale nedelje da shvatim šta se desilo? Ma kako napisali izveštaj, ta činjenica će se isticati kao svetionik. Kao što i treba.\"","\"Prestrogi ste prema sebi.\"","\"Ne onoliko koliko će biti Kalinjingrad. Moja karijera u 'Projektu Mars' je okončana. Ili će biti, čim se vratimo. Obojica to znamo.\"","Li se zagledao u Englezovu sliku na ekranu. Rid se promenio; izgledalo je da je ostario. Imao je oko usana bore koje se ranije nisu primećivale. Pa ipak, nije izgledao besan, čak ni naročito nesrećan. Rid je izgledao neobično zadovoljan pomišlju da će biti okrivljen zbog bolesti. Kao da je osećao olakšanje od uviđanja da mu više neće biti dozvoljeno da se vrati na Mars."]}