{"index":35,"title":"35. HITNA POŠILJKA","paragraphs":["Zapovednik Norton je čvrsto spavao kad ga njegov lični uređaj za vezu odvoji od srećnih snova. Letovao je sa porodicom na Marsu, leteo pored gorostasnog snegom pokrivenog vrha Niks Olimpike, najmoćnijeg vulkana u Sunčevom sistemu. Mali Bili je zaustio da mu nešto kaže; sad nikad neće saznati šta.","San je nestao; stvarnost je bio njegov zamenik, gore na brodu.","\"Oprostite što vas budim, kapetane\", reče Kirhof. \"Poruka iz Štaba sa trostrukim A prioritetom.\"","\"Pročitaj mi\", dremovno odgovori Norton.","\"Ne mogu. Šifrovana je. Ima oznaku 'Zapovedniku lično'.\"","Norton se smesta razbudio. Takvu poruku je primio svega tri puta u svojoj karijeri i svaki put je podrazumevala neprilike.","\"Do đavola!\" reče. \"Šta sad da radimo?\"","Zamenik se nije potrudio da odgovori. Obojica su savršeno shvatala problem; bio je to problem koji brodska uputstva nisu predvidela. Normalno, zapovednik nikad nije bio duže od nekoliko minuta van svoje kabine, a knjiga šifri nalazila se u njegovom ličnom sefu. Ako sad krene, Norton bi mogao da se - iznuren - vrati na brod za četiri-pet sati. Tako se ne postupa sa porukama sa trostrukim A prioritetom.","\"Džeri\", reče najzad, \"ko radi u centrali?\"","\"Niko. Sam sam uspostavio vezu.\"","\"Magnetofon isključen?\"","\"Jeste. Nekim čudnim prekršajem pravila.\"","Norton se osmehnuo. Džeri je najbolji zamenik s kojim je ikad radio; on na sve misli.","\"U redu. Ti znaš gde je moj ključ. Pozovi me kasnije.\"","Narednih deset minuta čekao je što je strpljivije mogao, bez mnogo uspeha pokušavajući da misli o drugim problemima. Mrzeo je da traći mentalne napore; neverovatno je da bi mogao da pogodi u čemu se sastoji poruka koja stiže, a njenu sadržinu će saznati dovoljno brzo. Onda će početi da efikasno brine.","Kad ga je ponovo pozvao, Kirhof je očito govorio pod dejstvom prilične napetosti.","\"Nije stvarno hitno, kapetane. Sat vremena ne čini nikakvu razliku. Ali bih više voleo da izbegnem radio. Poslaću vam dole poruku po kuriru.\"","\"Ali zašto... oh, dobro. Uzdam se u tvoj sud. Ko će preneti poruku kroz vazdušne komore?\"","\"Idem ja. Pozvaću vas kad stignem na glavčinu.\"","\"To znači da brod ostaje na Lori?\"","\"Najduže jedan sat. Odmah ću se vratiti na brod.\"","Sanitetski oficir ne poseduje specijalizovanu obuku nužnu za obavljanje dužnosti kapetana ništa više no što bi se od kapetana moglo očekivati da izvrši neku operaciju. U hitnim slučajevima, te dve dužnosti su ponekad uspešno razmenjivane, ali se to nije preporučivalo. Pa, večeras je već prekršeno jedno pravilo.","\"Zvanično - ti uopšte ne napuštaš brod. Jesi li probudio Loru?\"","\"Jesam. Očarana je što joj se pružila prilika.\"","\"Sreća što su lekari navikli da čuvaju tajne. Ah, da - jesi li poslao potvrdu prijema?\"","\"Naravno. U vaše ime.\"","\"Onda čekam.\"","Sad je bilo sasvim nemoguće izbeći zabrinuto predviđanje. \"Nije stvarno hitno - ali bih više voleo da izbegnem radio...\"","Jedna stvar je sigurna: ove noći zapovednik više neće mnogo spavati."]}