{"index":15,"title":"15. ILEGALA","paragraphs":["DAVAN... U nemirna vremena koja su obeležila poslednje vekove Prvog galaktičkog carstva, tipični izvori nezadovoljstva nastajali su iz sukoba političkih i vojnih vođa koji su se nadmudrivali oko 'vrhovne' vlasti (prevlasti koja je sa svakim desetlećem imala sve manje smisla). Pre pojave psihoistorije veoma retko razvijalo se i nešto što bi se moglo nazvati narodnim pokretom. S ovim u vezi, uz jedan od zanimljivih primera pominje se i Davan, o kome se inače malo zna, ali koji se mogao sastati sa Harijem Seldonom jednom prilikom kada...","ENCIKLOPEDIJA GALAKTIKA","72.","I Hari Seldon i Dors Venabili dosta dugo su se zadržali u kupatilima koristeći pomalo primitivna sredstva koja su im stajala na raspolaganju u Tisalverovom domaćinstvu. Presvukli su odeću i upravo su se nalazili u Seldonovoj sobi kada se Džirad Tisalver uveče vratio kući. Pozvonio je (ili je bar tako izgledalo) prilično stidljivo. Zujanje nije dugo potrajalo.","Seldon je otvorio vrata i ljubazno rekao: \"Dobro veče, gospodaru Tisalvere. Gospodarice.\"","Stajala je odmah iza muža, a čelo joj je bilo zbunjeno nabrano.","Tisalver poče zaobilazno kao da nije siguran kako stvari stoje: \"Jeste li vi i gospodarica Venabili oboje dobro?\" On klimnu kao da govorom tela pokušava da izvuče potvrdan odgovor.","\"Sasvim smo dobro. Uspeli smo da uđemo i iziđemo iz Bilibotona bez ikakve nevolje i već smo se oprali i presvukli. Više se ne oseća nikakav miris.\" Seldon podiže bradu dok je to govorio, nasmešivši se u pravcu Tisalverove žene kao da je ova rečenica njoj bila namenjena.","Ona glasno šmrknu, kao da proverava.","I dalje oprezno, Tisalver reče: \"Koliko sam razumeo, došlo je do borbe noževima.\"","Seldon podiže obrve. \"To su, znači, smislili?\"","\"Vi i gospodarica protiv stotine razbojnika, tako su nam rekli, i sve ste ih pobili. Je li to tačno?\" U glasu mu se osećalo duboko poštovanje.","\"Svakako da nije\", upade Dors iznervirano. \"Pa to je smešno. Za koga nas smatrate? Masovne ubice? Zar mislite da bi stotinu razbojnika mirno stajalo i čekalo da ih ja - mi - sve pobijemo? Hoću da kažem, razmislite malo o tome.\"","\"To se priča\", izjavi Kasilija Tisalver resko i odlučno. \"U ovoj kući nećemo trpeti takve stvari.\"","\"Kao prvo\", primeti Seldon, \"to se nije dogodilo u ovoj kući. A kao drugo, nije ih bilo stotinu, već samo desetorica. A kao treće, niko nije bio ubijen. Došlo je do male čarke između nas, posle koje su se oni razišli, propustivši nas.\"","\"Propustili su vas tek tako. Zar očekujete da u to poverujem?\" upita gospodarica Tisalver ratoborno.","Seldon uzdahnu. Izgleda da se ljudska bića svrstavaju na suprotne strane pri i najmanjem stresu. On reče: \"Pa, priznajem da je jedan zadobio malu posekotinu. Ništa ozbiljno.\"","\"A vi uopšte niste bili povređeni?\" upita Tisalver. U glasu mu se ovog puta osećalo još veće divljenje.","\"Nismo zadobili ni ogrebotine\", odvrati Seldon. \"Gospodarica Venabili savršeno dobro barata s dva noža.\"","\"U to sam ubeđena\", primeti gospodarica Tisalver, spustivši pogled na Dorsin opasač. \"A to je upravo ono što ne želimo ovde.\"","Dors nepokolebljivo reče: \"Sve dok nas niko ovde ne napadne, to ovde nećete imati\".","\"Imamo još nešto za vas\", nastavi gospodarica Tisalver. \"Neko đubre sa ulice je pred vratima.\"","\"Ljubavi moja\", umirujućim glasom reče Tisalver, \"nemojmo ljutiti...\"","\"Zašto?\" preseče ga žena likujući. \"Bojiš li se njenih noževa? Baš bih volela da ih ovde upotrebi.\"","\"Uopšte ne nameravam ovde da ih upotrebim\", frknu Dors glasno, isto onako kao što je to činila gospodarica Tisalver, nimalo ne zaostavši za njom. \"Kakvo je to đubre s ulice koje pomenuste?\"","Tisalver odvrati: \"Moja žena je htela da kaže da vas traži neki deran iz Bilibotona - bar tako izgleda - a mi nismo naviknuti da takve spodobe viđamo u susedstvu. To nam narušava ugled.\" Zvučao je kao da se izvinjava.","Seldon reče: \"Dobro, gospodaru Tisalvere, izići ćemo napolje, videti o čemu je reč i otposlati ga odavde što pre...\"","\"Ne. Stanite\", upade besno Dors. \"Ovo su naše sobe. Plaćamo ih. Mi odlučujemo ko će nas posetiti, a ko ne. Ako nas napolju čeka mladić iz Bilibotona, to je onda, nema sumnje, neki Dalit. Što je još važnije, on je Trantorac. A još važnije od toga, on je građanim Carstva i ljudsko biće. I najvažnije od svega, tražeći nas, on postaje naš gost. Stoga ćemo ga pozvati unutra.\"","Gospodarica Tisalver se ni ne pomeri. Tisalver je izgledao neodlučan.","Dors reče: \"Pošto tvrdite da sam u Bilibotonu ubila stotinu siledžija, ne mislite valjda da se bojim jednog dečaka ili, možda, vas dvoje.\" Desna šaka joj, naizgled slučajno, skliznu do opasača. Tisalver iznenada progovori s krajnje puno energije: \"Gospodarice Venabili, nije nam namera da vas uvredimo. Razume se da su ovo vaše odaje i da u njima možete primati koga god želite.\" On koraknu unazad, povukavši za sobom i svoju ozlojeđenu ženu, ispoljivši iznenadnu odlučnost zbog koje će najverovatnije kasnije dobro platiti.","Dors je mrko gledala za njima.","Seldon se suvo nasmeja. \"To baš, Dors, ne liči na vas. Mislio sam da sam ja taj koji glupavo upadam u navolje, a da ste vi smireni i praktični i da vam je jedini cilj da sprečavate nevolje.\" Dors odmahnu glavom. \"Ne mogu da pdnesem kad čujem kako se o nekom ljudskom biću govori s prezirom samo zbog sloja kome pripada - pa čak ni kada to čine druga ljudska bića. Upravo ovi uvaženi ljudi ovde stvaraju one huligane tamo napolju.\"","\"A drugi uvaženi ljudi\", nastavi Seldon, \"stvaraju ove uvažene ljude. Ta uzajamna mržnja je isto tako deo čovečanstva kao...\"","\"Onda ćete time morati da se pozabavite u svojoj psihoistoriji, zar ne?\"","\"Nema sumnje - ako postoji psihoistorija koja je u stanju bilo šta da objasni... Ah, evo tog derana koji je bio predmet spora. I to je razume se, Rajč, što me uopšte ne iznenađuje.\"","73.","Rajč uđe, osvrćući se unaokolo, očigledno zastrašen. Kažiprst desne šake prinese gornjoj usni kao da se pita kada će početi da oseća prve paperjaste dlačice na njoj.","Zatim se okrenu prema očigledno besnoj gospodarici Tisalver i nespretno se pokloni. \"Hvala vi, gospoja. Imati lep stan.\"","A kada se vrata sa treskom zatvoriše za njim, on se okrenu ka Seldonu i Dors i reče poput kakvog dobrog poznavaoca: \"Strašno mesto, društvo.\"","\"Drago mi je da ti se dopada\", odvrati Sedlon ozbiljno. \"Kako si nas pronašao?\"","\"Kako, pratio vi. Šta ste mislili? Hej, gospoja\"... okrenu se ka Dors... \"ne borite se kao gospoja\".","\"Jesi li gledao mnogo gospoja kako se bore?\" upita ga raspoloženo Dors.","Rajč se počeša po nosu. \"Ne, nikad nisam vid'o nijednu. One ne nose noževi, sem one malecne sa koji plaše decu. Ali mene nikada nisu mogle zaplaše.\"","\"Siguran sam da nisu. Šta to radite gospojama, da vas jure noževima?\"","\"Ništa. Malo se glupiramo. Izazivamo: \"Hej, gospoja, je l' može malo...\"","Na trenutak se zamislio, a zatim reče: \"Ništa.\"","Dors ga upozori. \"Ni ne pokušavaj nešto slično sa mnom.\"","\"Šalite se? Posle onog što se uradila Marunu? Hej, gospoja, gde ste nauličili da se boriš?\"","\"Na mom svetu.\"","\"Možete naučite mene?\"","\"Jesi li zbog toga došao ovamo?\"","\"Ma, ne. Doš'o sam da vi predam poruku.\"","\"Od nekog ko želi da se bori sa mnom?\"","\"Niko ne želi da se bori sa vas, gospoja. Gospoja, vi ste sada izbili na glas. Svi znaju za vas. Gde god se pojavite u stari Biliboton, svi momci će se sklonu i propuste vi, i ceriće se i paziti da vi popreko ne pogledaju. Oh, gospoja, uspeli ste. Zato on i želi da vas vidi.\"","Seldon upita: \"Rajče, reci nam tačno ko to želi da nas vidi?\"","\"Momak po imanu Davan.\"","\"A ko je on?\"","\"Jedan momak. Živi u Biliboton i ne nosi nož.\"","\"I uspeva da ostane živ, Rajče?\"","\"Mnogo čita i pomaže momcima kada upadnu u nevolju sa vlada. Ne diraju gi. On ne potrebuje nož.\"","\"Zašto onda nije sam došao?\" upita Dors. \"Zašto je poslao tebe?\"","\"Ne voli ovo mesto. Kaže da mu je od njega muka. Kaže da svi ovdenak vole vladu...\" On zastade, nesigurno se zagleda u dvoje došljaka , pa reče: \"On ovamo neće dođe. Rek'o je će da me puste jer sam samo dete.\" Zatim se isceri. \"Malo je falilo, da me ne puste, je l' da? Mislim na onu gospoju koja kao da nešto nanjušila?\"","On iznenada zastade, posramljen, i pogleda se. \"Odakle ja dolazim nemaš mnogo šanse da opereš sebe.\"","\"Sve je u redu\", reč mu Dors, osmehnuvši se. \"Gde treba da se sretnemo, ako on ne želi da dođe ovamo? Konačno... ako nemaš ništa protiv... ne ide nam se ponovo u Biliboton.\"","\"Rekoh vi\", stade Rajč ozlojeđeno da ponavlja. \"Kunem se, da ćete slobodni izić' iz Biliboton. A i ionako vas niki neće dira tamo gde on živi.\"","\"A gde je to?\" upita Seldon.","\"Mogu vas odvedem. Nije daleko.\"","\"A zašto želi da nas vidi?\" upita Dors.","\"Nemam pojam. Ali ovako je rek'o...\" Rajč napola sklopi oči, pokušavajući da se priseti. \"Reci im 'oću govorim sa čovek koji je razgovar'o sa jedan dalitski radnik na toplotni slivnik kao da je ljudsko biće i sa žena koja je pobedila Maruna nožem, a nije ga ubila iako je mogla to učini. Mislim da ništa nisam zaboravijo.\"","Seldon se osmehnu. \"I ja tako mislim. Da li nas čeka?\"","\"Čeka.\"","\"Poći ćemo s tobom.\" On pogleda Dors s tračkom sumnje u očima.","Ona pristade: \"U redu. Slažem se. Možda i nije zamka. Nada je večna...\"","74.","Kada su se pojavili veče je bilo obasjano prijatnim sjajem, bledoljubičastim sa ružičastim obrubom oko veštačkih oblaka koji su klizili unaokolo u vreme zalaska sunca. Dal se mogao žaliti na način na koji su se carski vladari Trantora odnosili prema njemu, ali ništa se nije moglo zameriti vremenu koje su kompjuteri za njih isprogramirali.","Dors tiho reče: \"Izgleda da smo postali slavni. U to nema zbora.\"","Seldon spusti pogled sa onog što je trebalo da predstavlja nebo i istog časa postade svestan poveće gomile koja se nalazila oko zgrade u kojoj su živeli Tisalverovi.","Svi do jednog napeto su zurili u njih. Kada je postalo jasno da oboje došljaka postalo svesno njihove pažnje, kroz gomilu poče da se širi žamor, koji kao da je bio na pragu da se prolomi u pljesak.","Dors reče: \"Sada shvatam zašto je gospodarica Tisalver bila zabrinuta. Trebalo je da pokažem malo više samilosti prema njoj.\"","Većina onih koji su sačinjavali gomilu bila je bedno odevena i nije bilo teško pogoditi da su mnogi poticali iz Bilibotona.","Seldon bez razmišlljanja stade sa se smeši, te podiže ruku ovlaš ih pozdravivši, što bi dočekano pljeskom. Jedan glas, izguljen u bezbednoj anonimnosti gomile, povika: \"Da bi bi nam dama pokazala neke trikove noževima?\"","A kada mu Dors odvrati: \" Ne, potežem ih samo kada sam besna\", smesta se prolomi smeh.","Jedan čovek istupi. Očigledno nije bio iz Bilibotona i nije nosio nikavu vidljivu oznaku da je Dalit. Imao je samo male brkove, kao prvo, i to smeđe, a ne crne. Predstavio se: \"Ja sam Marlo Tanto iz 'Trantorijanskih HV vesti'. Možemo li da vas dobijemo za noćni holo prenos?\"","\"Ne\", odvrati kratko Dors. \"Nikakvi intervjui ne dolaze u obzir.\"","Reporter se, međutim, nije dao smesti. \"Koliko sam razumeo, u Bilibotonu ste se sukobili sa mnogo ljudi - i pobedili.\" On se osmehnu. \"To je prava vest, stvarno.\"","\"Ne\", odvrati Dors. \"Sreli smo neke momke u Bilibotonu, porazgovarali s njima, a onda nastavili dalje. To je sve što se zbilo i sve što ćete od mene čuti.\"","\"Kako se zovete? Ne govorite kao Trantoranka.\"","\"Ja nemam imena.\"","\"A vaš prijatelj?\"","\"Ni on nema imena.\"","Reporter se razljuti. \"Slušajte, gospođo. Vi ste vest dana, i ja samo pokušavam da obavim svoj posao.\"","Rajč povuče Dors za rukav. Ona se sagnu i sasluša ono što joj je ozbiljno šaputao.","Zatim klimnu i ponovo se uspravi. \"Mislim da vi niste nikakav reprter, gospodine Tanto, već carski doušnik koji pokušava Daljanima da stvori nevolje. Nije došlo ni do kakve borbe i vi samo pokušavate da iskonstruišete vest kojom biste opravdali carsku ekpediciju u Biliboton. Da sam na vašem mestu brzo bih se izgubila odavde. Mislim da vas ovi ljudi ovde ne vole baš puno.\"","Gomila je počela da mrmlja već kod prvih Dorsinih reč. Sada su postali još glasniji i stali su lagano da se pomeraju, preteći, prema Tantu. On stade nervozno da se osvrće oko sebe, a zatim da se povlači.","Dors podiže glas. \"Pustite ga. Da ga niko nije taknuo. Ne dajte mu priliku da prijavi nasilje.\"","Gomila se razdvoji da ga propusti.","Rajč primeti: \"Au, gospoja, trebalo je da ih pustite da ga malo propuste kroz šake.\"","\"Žedan krvi, momče, a?\" upita Dors. \"Bolje nas povedi do tog svog prijatelja.\"","75.","Sreli su se s čovekom koji je sebe zvao Davan u odaji iza razrušenog restorana. U stvari, daleko iza njega.","Rajč je predvodio, još jednom pokazavši da se u rupama Bilibotona snalazi kao krtica u podzemnim tunelima u Helikonu.","Dors Venebli prva postade obazrivija. Zastade i upita: \"Vrati se, Rajč. Kuda to idemo?\"","\"Kod Davana\", odvrati Rajč ozlojeđeno. \"Rekoh vam.\"","\"Ali ovo je napuštena oblast. Ovde niko ne stanuje.\" Dors stade da se osvrće unaokolo, s očitom odvratnošću. Okolina je bila beživotna, a ono malo svetlosnih ploča koje su postojale nisu sijale - ili su sijale veoma slabo.","\"Davanu to odgovara\", objasni Rajč. \"On je stalno u pokretu, menja boravišta. Znate... muva se.\"","\"Zašto?\" upita Dors.","\"Tako je sigurnije, gospoja.\"","\"Od koga se krije?\"","\"Od vlade.\"","\"Zašto bi vlada tražila Davana?\"","\"Nemam pojam, gospoja. Aj'd ovako. Ja vama kažem gde je, i kako stignete, a ja odo' - ako ne želite da vas vodim.\"","\"Ne, Rajče\", umeša se Seldon, \"ubeđen sam da bismo se bez tebe izgubili. U stvari, biće najbolje da nas sačekaš dok ne završimo kako bi nas vratio nazad.\"","Rajč se smesta pobuni. \"Šta ja tim dobivam? A mislite da ću se motam naokolo i kad ogladnim?\"","\"Samo se ti motaj unaokolo i ogladni, Rajče, a ja ću ti kupiti obilnu večeru. Šta god poželiš.\"","\"To sad kažete, gospodin. Otkud znam da 'oćete?\"","Dorsina šaka polete i u njoj se nađe isukani nož. \"Ti nas to ni slučajno ne nazivaš lažovima, zar ne, Rajče?\"","Rajč razgorači oči. Nije izgledao uplašen. Reče: \"Hej, nisam dobro vid'o. Ponovite.\"","\"Ponoviću kasnije - ako još budeš ovde. Inače...\" Dors se zagleda u njega... \"pronaći ćemo te\".","\"Ma, gospoja, 'ajte\", reče Rajč. \"Ne moš'te vi mene pronaći. Nisam ja od ti'. Ali biću ovdi.\" On se isprsi. \"Imate moja reč.\"","Dalje ih povede u tišini, mada je bat njihovih cepela šuplje odzvanjao praznim hodnicima.","Kada su ušli Davan podiže pogled, divlji pogled koji se ublaži kada ugleda Rajča. On hitro i upitno pokaza prema drugo dvoje.","Rajč reče: \"To su oni.\" I cereći se, iziđe.","Seldon predstavi oboje: \"Ja sam Hari Seldon. Mlada dama je Dors Venabili.\"","Ljubopitljivo je zagledao Davana. Bio je crnomanjast i nosio je guste crne brkove tipične za Dalite, ali i kratku oštru bradu. Bio je prvi Dalit koga je Seldon video, a koji nije bio brižljivo izbrijan. Čak su i oni pljačkaši u Bilibotonu imali glatko izbrijane obraze i bradu.","Seldon upita: \"A kako je vaše ime, gospodine?\"","\"Davan. Mora da vam je Rajč rekao.\"","\"Mislim na vaše prezime.\"","\"Zovem se samo Davan. Jesu li vas pratili, gospodaru Seldone?\"","\"Nisu, sasvim sam siguran u to. Ako i jesu, na audio ili video način, pretpostavljam da bi Rajč to znao. A ako bi njemu promaklo, tu je gospodarica Venabili.\"","Dors se ovlaš osmehnu. \"Baš imate poverenja u mene, Hari.\"","\"Sve više\", odvrati on zamišljeno.","Davan se nelagodno promeškolji. \"Ipak, već su vas pronašli.\"","\"Pronašli?\"","\"Da, čuo sam za onog lažnog reportera.\"","\"Već?\" Seldon je izgledao pomalo iznenađen. \"Ali smatram da je on stvarno bio reporter... i to bezopasan. Optužili smo ga da je carski doušnik na Rajčev predlog, što je bila dobra ideja. Gomila je počela da preti, pa smo ga se otarasili.\"","\"Ne\", ostade uporan Davan, \"on je upravo to. Moji ga ljudi znaju i on odista obavlja poslove za Carstvo... Ali vi se ne ponašate kao ja. Ne koristite lažna imena i ne menjate mesta boravka. Služite se svojim imenima, uopšte se ne trudeći da ostanete u ilegali. Vi ste Hari Seldon, matematičar.\"","\"Da, tako je\", odvrati Seldon. \"Šta će mi lažno ime?\"","\"Carstvo želi da vas se dočepa, je li tako?\"","Seldon slegnu ramenima. \"Boravim po mestima do kojih Carstvo ne može da dosegne.\"","\"Ne otvoreno, ali Carstvo i ne mora da radi otvoreno. Savetujem vam da hitno nestanete... stvarno nestanete.\"","\"Kao vi... kao što rekoste\", primeti Seldon, osvrnuvši se unaokolo s izvesnom odvratnošću. I ova prostorija bila je mrtva kao i hodnici kroz koje je prošao. Bila je skroz naskroz plesniva i strašno depresivna.","\"Da\", reče Davan. \"Mogli biste nam biti od koristi.\"","\"Na koji način?\"","\"Razgovarali ste sa mladićem po imenu Jugo Amaril?\"","\"Jesam.\"","\"Ameril mi kaže da možete predskazati budućnost.\"","Seldon umorno uzdahnu. Već mu je bilo teško da stoji u ovoj praznoj prostoriji. Davan je sedo na jastuku, i bilo ih je još slobodnih, ali nisu izgledali baš čisti. A nije hteo ni da se osloni o plesniv zid.","On reče: \"Ili vi niste razumeli Amarila ili je Amaril mene pogrešno razumeo. Ja sam samo dokazao da je moguće izabrati početne uslove iz kojih istorijska predviđanja ne vode u haotične uslove, već mogu postati predvidljivi u okviru izvesnih granica. Međutim, kakvi ti početni uslovi mogu biti, ja to ne znam, niti sam siguran da je u stanju da ih ustanovi bilo jedna, bilo mnogo osoba, tokom nekog određenog vremenskog razdoblja. Razumete li me?\"","\"Ne.\"","Seldon ponovo uzdahnu. \"Dopustite da još jednom pokušam. Moguće je predskazati budućnost, ali ne i način da se ta mogućnost iskoristi. Razumete li?\"","Davan se mrko zagleda u Seldona, pa u Dors. \"Znači, ne možete da predskažete budućnost.\"","\"E, sada ste shvatili, gospodaru Davane.\"","\"Zovite me samo Davan. Ali možda ćete jednog dana otkriti način kako da predskažete budućnost.\"","\"Moguće je.\"","\"Znači, zbog toga vas Carstvo želi.\"","\"Ne.\" Seldon poučno podiže prst. \"Već zbog moje ideje, a to je i razlog zbog koga se Carstvo preterano ne zalaže da me se dočepa. Možda bi im se i svidelo da me dobiju, ako to mogu da obave mirno, ali znaju da ovog tenutka ništa ne znam, te se stoga ne isplati uznemiravati jedva uspostavljeni mir na Trantoru mešanjem u mesna pravila ovog ili onog sektora. Stoga mogu da se krećem unaokolo pod svojim imenom i da uživam dosta veliku sigurnost.\"","Davan zari glavu u šake i provede tako trenutak, mrmljajući. \"Ovo je ludost.\" Zatim umorno podiže pogled i obrati se Dors: \"Jeste li vi žena gospodara Seldona?\"","Dors mirno odvrati: \"Ja sam mu prijateljica i zaštitnica.\"","\"Zajedno smo nekoliko meseci.\"","\"Ne više?'","\"Ne.\"","\"Smatrate li da govori istinu?\"","\"Znam da govori, ali zašto biste verovali meni, ako već ne verujete njemu? Ako vas Hari, iz nekog razloga, laže, zašto vas i ja ne bih isto tako slagala, da ga podržim?\"","Davan je bespomoćno prelazio pogledom s jednog na drugog, a onda upita: \"Da li biste nam, ipak, pomogli?\"","\"Ko ste to 'vi' i kakva vam je pomoć potrebna?\"","Davan poče. \"Jasna vam je situacija ovde na Dalu. Ugnjetavaju nas. To vam je sigurno poznato, a na osnovu onoga kako ste se odnosili prema Jugu Amarilu ne mogu da poverujem da ne gajite određenu naklonost prema nama.\"","\"Veoma smo vam naklonjeni.\"","\"Ali morate saznati i ko je kriv za to ugnjetavanje.\"","\"Pretpostavljam da ćete reći da je kriva carska vlada, i usuđujem se da kažem da i ona ima udela u tome. S druge, pak, strane, primećujem da u Dalu postoji srednja klasa koja prezire radnike iz toplotnih slivnika i klasa kriminalaca koja teroriše preostali deo sektora.\"","Davan stisnu usne, ali ga ove reči preterano ne dirnuše. \"Tačno. Sasvim tačno. Ali Carstvo podstiče takvo ponašanje. U Dalu može doći do ozbiljnih nevolja. Ako radnici otpočnu štrajk, Trantor će gotovo istog časa biti suočen sa ozbiljnim nedostatkom energije... i svim onim što uz to ide. Međutim, Dalova vlastita viša klasa daće novac da se unajme razbojnici iz Bilibotona - i iz drugih mesta - koji će se boriti protiv radnika i naterati ih da prekinu štrajk. To se već događalo. Carstvo dozvoljava izvesnim Dalitima da uspeju - u izvesnoj meri - da bi ih pretvorilo u svoje lakeje, ali odbija da donese strožije zakone za kontrolu oružja koji bi smanjili kriminal. Carska vlada to čini posvuda - ne samo u Dalu. Ne mogu da upotrebe silu da bi nametnuli svoju volju, kao u starim danima kada su vladali neposredno brutalno. Danas je Trantor postao toliko složen i tako ga je lako uznemiriti da se carska vojska mora držati podalje od...\"","\"Sveopšti raspad\", primeti Seldon, setivši se Haminovih žalbi.","\"Molim?\" reče Davan.","\"Ništa\", odvrati Seldon. \"Nastavite.\"","\"Carska vojska mora da se drži po strani, ali shvatili su da čak i tako mogu puno da učine. Svaki sektor podstiču da bude sumnjičav kada je u pitanju onaj do njega. Unutar svakog sektora, ekonomske i društvene klase podstiču da vode neku vrstu međusobnog rata. Rezultat toga jeste da je na Trantoru nemoguće organizovati jidinstvenu akciju. Svuda su ljudi spremniji da se međusobno bore nego da se ujedine protiv glavnog tiranina - i tako Carstvo vlada bez upotrebe sile.\"","\"I šta vi mislite\", upita Dors, \"da se može preduzeti u vezi s tim?\"","\"Već godinama pokušavam da izgradim osećanje solidarnosti među narodima Trantora.\"","\"Mogu samo da pretpostavim\", suvo primeti Seldon, \"da je to nezamislimo težak i uglavnom nezahvalan zadatak.\"","\"Vaša je pretpostavka tačna\", reče Davan, \"ali stranka sve više jača. Mnogi od onih koji se služe noževima počinju polako da shvataju da noževe mogu i bolje iskoristiti nego u međusobnim borbama. One koji su vas napali u hodnicima Bilibotona nemoguće je preobratiti. Međutim, oni koji vas sada podržavaju, koji su spremni da vas brane od doušnika za koga ste mislili da je reporter, to su moji ljudi. Ja živim ovde među njima. To baš nije neki privlačan život, ali ovde sam bezbedan. U susednim sektorima imamo sledbenike i svakog dana nas je sve više.\"","\"Ali gde se mi tu uklapamo?\" upita Dors.","\"Kao prvo\", reče Davan, \"oboje ste došljaci sa Spoljnih svetova, i naučnici. Među vođama imamo ljude poput vas. Najveću snagu crpemo od siromešnih i neobrazovanih jer oni najviše trpe, ali oni nisu za vođe. Svako od vas dvoje vredi stotinu takvih.\"","\"Čudna tvrdnja za nekoga ko teži da izbavi potlačene\", primeti Seldon.","\"Ne mislim da ste vredni kao ljudi\", žurno dodade Davan. \"Već što se tiče rudovođenja. Partija mora među svojim vođama imati muškarce i žene velikih intelektualnih moći.\"","\"Mislite da su ljudi poput nas potrebni vašoj partiji da bi joj pribavili poštovanje kod drugih.\"","Davan odvrati: \"Uvek možete, ako pukušate, reći nešto plemenito na podrugljiv način. Ali vi ste, gospodaru Seldone, i više nego samo uvaženi, više nego intelektualac. Čak i ako ne želite da priznate da ste u stanju da prodrete kroz magle budućnosti...\"","\"Molim vas, Davane\", prekide ga Seldon, \"ne izigravajte pesnika i ne upotrebljavajte kondicional. Ne radi se o tome da li želim da priznam. Ja ne mogu da predskažem budućnost. To što me sprečava da je sagledam nisu nikakve magle već prepreke od hromiranog čelika.\"","\"Dozvolite da završim. Čak i ako niste u stanju da je predskažete sa - kako vi to nazivate - psihoistorijskom tačnošću, proučavali ste istoriju i možda imate izvesno intuitivno osećanje za posledice. Da li je to tačno?\"","Seldon odmahnu glavnom. \"Možda sam u stanju da intuitivno razumem matematičke mogućnosti, ali u kojoj meri mogu da ih prevedem u bilo šta što je od istorijske važnosti sasvim je neizvesno. U stvari, nisam proučavao istoriju. Voleo bih da jesam. To mi strašno nedostaje.\" Iznenada se javi Dors: \"Ja sam istoričar, Davane, i mogu vam ponešto reći ako to želite.\"","\"Molim vas\", odvrati Davan, napola učtivo, a napola izazivački.","\"Kao prvo, u galaktičkoj istoriji bilo je mnogo revolucija koje su zbacile tiranije, ponekad na pojedinačnim planetama, ponekad na skupinama planeta, povremeno u samom Carstvu ili u predcarskim oblasnim vladama. Često je to, međutim, značilo samo smenu tirana. Drugim rečima, jednu vladajuću klasu zamenila bi druga - ponekad neka koja bi bila efikasnija, te samim tim i sposobnija da se održi - dok su siromašni i podjarmljeni ostajali siromašni i podjarmljeni ili im je bilo još gore.\"","Davan, koji ju je pažljivo slušao primeti: \"Svestan sam toga. Svi smo svesni. Možda možemo ponešto da naučimo iz prošlosti kako bismo slične stvari ubuduće izbegli. Pored toga, tiranija koja danas postoji je stvarna. One koje mogu postojati u budućnosti samo su potencijalne. Ako se uvek budemo povlačili pred promenama, imajući na umu da ta promena može biti samo na gore, onda uopšte nema nade da ćemo se ikada osloboditi nepravde.\"","\"Druga stvar na koju ne smete zaboraviti\", nastavi Dors, \"jeste ta da je, čak i ako ste u pravu, čak i ako pravda vapi za osudom, obično postojeća tiranija ta na čijoj je strani sila. Vaši noževaoci ne mogu svojim bunama i demonstracijama da postignu ništa što bi dalo neki trajniji rezultat sve dok, sa druge strane, postoji vojska opremljena kinetičkim, hemijskim i neurološkim oružjem, koja je voljna da ga upotrebi protiv vašeg naroda. Možete na svoju stranu privući sve potlačene, pa čak i sve uvažene, ali nekako morate pridobiti i snage bezbednosti i samu carsku vojsku ili bar ozbiljno poljuljati njihovu odanost vladarima.\"","Davan odgovori: \"Trantor je svet sa mnogo vlada. Svaki sektor ima vlatite vladare, a pojedini od njih su i sami pritiv Carstva. Ako bismo na svoju stranu pridobili neki jak sektor, to bi izmenilo situaciju, zar ne? Tada ne bismo bili ubogi odrpanci koji se bore noževima i kamenjem.\"","\"Da li to znači da ste već pridobili neki jak sektor ili je to samo vaša namera?\" Davan je ćutao. Dors nastavi: \"Pretpostavljam da mislite na gradonačelnika Vaja. Ako je gradonačelnik raspoložen da iskoristi nezadovoljstvo naroda kao način za svrgavanje cara, zar vam nije jasno da je gradonačelnikov krajnji cilj da se sam uspne na carski presto? Zašto bi gradonačelnik rizikovao svoj sadašnji zavidni položaj za išta manje? Samo zbog blagoslovene pravde i pristojnog odnosa prema narodu, za koji se i inače slabo zanima?\"","\"Hoćete da kažete\", primeti Davan, \"da nas može izdati svaki moćni vladar koji je spreman da nam pomogne.\"","\"Takve stvari su se isuviše često događale u galaktičkoj istoriji.\"","\"Ako smo spremni na tako nešto, zar ne bismo mogli mi njega da izdamo?\"","\"Mislite, iskoristite ga, a onda, u nekom odsudnom trenutku, lišite tog vođu njegove vojske - ili već nekog vođu - da biste ga potom ubili?\"","\"Pa, možda ne baš tako, ali mogao bi postojati neki način da ga se rešimo ako se to pokaže neophodnim.\"","\"Onda imamo revolucionarni pokret u kome glavni učesnici moraju biti spremni da izdaju jedan drugoga, te samo čekaju da im se ukaže prilika. To mi zvuči kao recept za haos.\"","\"Znači, nećete nam pomoći?\" upita Davan.","Seldon, koji je ovaj razgovor između Davana i Dors slušao zbunjeno namrštenog lica, reče: \"Ne možemo stvari toliko pojednostavljivati. Voleli bismo da vam pomognemo. Na vašoj smo strani. Čini mi se da nema tog razumnog čoveka koji bi želeo da se održi carski sistem koji se hrani podstrekivanjem međusobne mržnje i sumničenja. Čak i kada izgleda da je uspeo, može se samo opisati kao metastabilan; to jest, suviše je sklon zapadanju u nestabilnost u jednom ili drugom pravcu. Ali pitanje","glasi: kako vam mi možemo pomoći? Kada bih imao psihoistoriju, ako bih mogao da vam kažem šta će se najverovatnije dogoditi, ili ako bih mogao da vam kažem koja bi akcija sa brojnim alternativnim mogućnostima mogla najverovatnije da dovede do očigledno srećnih posledica, onda bih vam svoje sposobnosti stavio na raspolaganje... Ali ja ih nemam. Najbolje vam mogu pomoći i dalje pokušavajući da razvijem psihoistoriju.\"","\"I koliko će to potrajati?\"","Seldon slegnu ramenima. \"Ne mogu to da vam kažem.\"","\"Kako možete od nas da tražite da beskrajno dugo čekamo?\"","\"Šta drugo mogu, kada vam sada nisam ni od kakve koristi? Ali reći ću još ovo: do nedavno sam bio potpuno ubeđen da je razvoj psihoistorije potpuno nemoguć. Sada više nisam tako ubeđen u to.\"","\"Hoćete da kažete da imate na umu rešenje?\"","\"Ne, samo osećam da bi se rešenje moglo pronaći. Nisam bio u stanju da odredim koji je događaj u meni izazvao to osećanje. Možda je to samo iluzija, ali ja i dalje pokušavam. Dopustite da nastavim... Možda ćemo se ponovo sresti.\"","\"Ili ćete se, možda\", primeti Davan, \"ako se vratite tamo odakle ste došli, na kraju naći u carskoj klopci. Vi samo slobodno mislite kako će vas Carstvo ostaviti na miru da se rvete sa psihoistorijom, ali ubeđen sam da car i njegov ulizica Demerzel nisu uopšte raspoloženi da večno čekaju, ništa više no ja.\"","\"Ništa im neće koristiti da žure\", odvrati mirno Seldon, \"jer nisam na njihovoj strani, već na vašoj... Hajdemo, Dors.\"","Oni se okrenuše i ostaviše Davana da sedi u svojoj prljavoj sobi; Rajča pronađoše napolju.","76.","Rajč je jeo, ližući prste i gužvajući kesu u kojoj se nalazila hrana - ko zna kakva. U vazduhu je preovlađivao miris luka - nakako drugačiji, kao da je plesniv.","Dors, koja se malo povukla pred tim mirisom, upita: \"Odakle ti hrana Rajče?\"","\"Od Davanovih momaka. Oni su mi je doneli. Davan je okej.\"","\"Onda mi ne moramo da ti kupujemo večeru, je li tako?\" upita Seldon, postavši svestan vlastitog praznog stomaka.","\"Aha, ali nešto mi dugujete\", odvrati Rejč pohepno se zagledavši u Dorsinom pravcu. \"Može li gospojin nož? Samo jedan.\"","\"Ništa od noža\", odbrusi Dors. \"Ako nas bezbedno vratiš, daću ti pet kredita.\"","\"Za pet kredita ne mogu kupiti nikakav nož\", promrmlja Rajč.","\"Nećeš dobiti ništa drugo\", reče Dors.","\"Baš ste vraška gospoja\", promrmlja Rajč.","\"Ja sam vraška gospoja brza na nožu, Rajče. Kreći.\"","\"U redu. Šta ste se zajapurili.\" Rajč mahnu rukom. \"Ovuda.\"","Vraćali su se praznim hodnicima, ali ovog puta Dors stade i poče da se osvrće levo desno. \"Stani, Rajče. Neko nas prati.\"","Rajč je bio ozlojeđen. \"Ne bi trebalo da čujete ih.\"","Seldon primeti nakriviši glavu na jednu stranu: \"Ja ništa ne čujem.\"","\"Ja ih čujem\", reče. \"Slušaj, Rajče, nema muvanja. Smesta mi reci šta se događa ili ću ti uvrnuti vrat tako da nedelju dana nećeš moći da gledaš pravo. I to ozbiljno mislim.\"","Rajč podiže jednu ruku kao da se brani. \"Samo probaj, vraška gospojo. Samo probaj... To su Davanovi momci. Samo paze na nas, ako slučajno naiđu noževaoci.\"","\"Davanovi momci?\"","\"Aha. Kreću se hodnicima za snadbevanje.\"","Dorsina desna ruka polete napred i ščepa Rajča za nabore gornjeg ogrtača. Zatim ga podiže, a on stade da mlatara nogama, vičući: \"Hej, gospoja, hej!\"","\"Dors!\" uzviknu Seldon. \"Pažljivije s njim.\"","\"Videće on samo ako mi se učini da laže. O vama treba da vodim računa, Hari, ne o njemu.\"","\"Ne lažem\", reč Rajč, batrgajući se. \"Stvarno.\"","\"Ubeđen sam da ne laže\", reče Seldon.","\"Pa, videćemo. Rajče, kaži im da iziđu da ih vidimo.\" Ona ga pusti da padne, te otra šake.","\"Baš ste ludi, gospoja\", javi se žalosnim glasom, Rajč. Zatim nešto glasnije viknu: \"Hej Davane! Momci, iziđite, deder, malo ovamo!\"","Nastade pauza, a onda iz jednog neosvetljenog otvora malo dalje u hodniku, iziđoše dvojica muškaraca sa tamnim brkovim; jedan od njih imao je ožiljak preko celog obraza. Obojica su držali isukane noževe.","\"Koliko vas još tamo ima?\" upita oštro Dors.","\"Nekoliko\", odgovori jedan od pridošlica. \"Naređenje. Štitimo vas. Davan želi da budete bezbedni.\"","\"Hvala vam. Pokušajte da budete još tiši. Rajče, kreći.\"","Rajč joj mrzovoljno predbaci: \"Bili ste grubi, a prič'o istinu.\"","\"U pravu si\", odvrati Dors. \"Bar mislim da si u pravu... i izvinjavam se.\"","\"Nisam siguran da bi trebalo prifatim\", reče Rajč, pokušavši da izgleda što viši. \"Al', 'ajd, dobro, samo ovaj put.\" I on krenu dalje.","Kada stigoše do puta, nevidljiva povorka stražara nestade. Bar ih Dors, i pored svog izoštrenog sluha, nije mogla više čuti. Sad su se već kretali otmenijim delom sektora.","Dors zamišljeno reče: \"Mislim da nemamo odeću koja bi ti pristajala, Rajče.\"","Rajč upita: \"Šta će vam, gospoja, odeća koja meni pristaje?\" (Rajč kao da je dobio napad učtivosti čim su izišli iz hodnika.) \"Nisam go\".","\"Mislila sam da bi voleo da svratiš do nas i okupaš se\".","\"Čemu?\" upita on. \"Opraću se jedan od ovih dana. I obući onu svoju drugu košulju.\" Zatim lukavo pogleda u Dors. \"Žao vam što ste me onako tresli. A? Pokušavate ispravite to?\"","Dors se osmehnu. \"Da. Na neki način.\"","Rajč gospodski odmahnu. \"Sve je uredu. Nije bolelo. Čujete. Jaki ste za žensko. Pokupili ste me k'o da sam ništa.\"","\"Bila sam zabrinuta, Rajče. Moram voditi računa o gospodaru Seldonu.\"","\"A vi ste neka vrst' telohranitelja?\" Rajč zatim upitno pogleda Seldona. \"Otkud da uzmete žensko za telohranitelja?\"","\"Šta sam mogao\", odvrati Seldon, smešeći se. \"Bila je uporna. A i nema sumnje da zna svoj posao.\"","Dors ponovi: \"Razmisli dobro, Rajče. Je si li siguran da nećeš da se okupaš? U divnoj toploj vodi?\"","Rajč odvrati: \"Nema šanse. Mislite l' da bi me ona dama ponovo pustila u kuću?\"","Dors podiže pogled i ugleda Kasiliju Tisalver ispred ulaznih vrata kompleksa sa apartmanima, kako pogledom prelazi s nje na prljavog momčića. Nije se moglo dokučiti koga je od njih dvoje posmatrala s više besa.","Rajč reče: \"Pa, do viđenja, gospodine i gospojice. Nisam siguran da će vas pustit' u kuću.\" On ćušnu šake u džepove i udalji se glumeći ravnodušnost.","Seldon pozdravi: \"Dobro veče, gospodarice Tisalver. Prilično je kasno, zar ne?\"","\"Da, prilično je kasno\", odvrati ona. \"Umalo danas nije došlo do pobune upravo pred ovim kompleksom zbog reportera na koga ste nahuškali bagru sa ulice.\"","\"Nikog mi nismo ni na koga nahuškali\", odvrati Dors.","\"Bila sam prisutna\", odvrati tvrdoglavo gospodarica Tisalver. \"Videla sam.\" Ona koraknu u stranu kako bi ih propustila, ali prethodno je dovoljno dugo oklevala kako bi im jasno stavila do znanja da joj se to nimalo ne sviđa.","\"Ponaša se kao da je u pitanju poslednja kap\", primeti Dors dok su se ona i Seldon peli prema svojim sobama.","\"Pa? Šta mi tu možemo?\" upita Seldon.","\"Upravo o tome razmišljam\", odvrati Dors."]}