{"index":5,"title":"5. LAZARET","paragraphs":["Ne verujem da sam te noći stvarno ponovo zaspao, mada je moguće da sam dremao. Dok je stigla zora, sneg se otopio. Dve Pelerinke su odnele te čaršave, dale mi peškir da se obrišem i donele suvu posteljinu. Želeo sam da im dam Kandžu tada - moja imovina nalazila se u jednoj vreći ispod tog ležaja - ali mi se činilo da nije pogodan trenutak. Umesto toga, legao sam i, sad na dnevnom svetlu, zaspao.","Opet se probudih oko podne. U lazaretu je vladala najveća tišina koja je za takvo mesto uopšte i bila moguća; negde u daljini dva čoveka su razgovarala, a treći je jaukao, ali ti glasovi samo su potcrtavali tihost. Uzdigoh se u sedeći položaj i pogledah oko sebe, nadajući se da ću videti onog vojnika. Desno od mene ležao je neki čovek vrlo kratko ošišan, zbog čega sam pomislio da je to jedan od robova Pelerinki. Pozvao sam ga, ali kad je okrenuo glavu da me pogleda, videh da sam se prevario.","Njegove oči su bile praznije nego ijedne ljudske oči koje sam ikad dotad video; činilo se da posmatraju neke duhove meni nevidljive. \"Slava Sedamnaestočlanoj grupi\", reče on.","\"Dobro jutro. Znaš li išta o načinu kako se ovim mestom upravlja?\"","Preko njegovog lica kao da prelete senka; osetio sam da ga je moje pitanje, iz nekog razloga, učinilo podozrivim. On mi odgovori: \"Vođenje svakog truda je dobro ili loše tačno u onoj meri u kojoj je usklađeno sa pravomislenošću.\"","\"Još jednog čoveka su doveli tačno u isto vreme kad i mene. Želeo bih da popričam s njim. On mi je prijatelj, manje-više.\"","\"Oni koji izvršavaju narodnu volju su prijatelji, sve i da nikad sa njima nismo nijednu reč progovorili. Onaj ko ne izvršava volju naroda je neprijatelj, sve i da smo s njim zajedno, kao deca, učili.\"","Čovek koji je ležao levo od mene dobaci: \"Nećeš ništa izvući iz njega. On je - uhvaćen.\"","Okrenuh se da ga pogledam. Njegovo lice bilo je toliko propalo, da se svelo praktično samo na lobanju, ali je ipak zadržalo u sebi nešto humora. Njegova kosa, kruta i crna, izgledala je kao da mesecima nije videla češalj.","\"On čitavo vreme tako priča. Nikad ni na koji drugi način. Ej, ti! Izudaraćemo te!\"","Onaj prvi odgovori: \"Narodnim vojskama poraz je odskočna daska za pobede, a pobede su merdevine za uspon ka daljim pobedama.\"","\"Al' ipak ga razumeš mnogo više nego većinu njih\", reče mi čovek levo od mene.","\"Zatvorenik je, kažeš? A šta je uradio?\"","\"Šta je uradio? Pa, nije poginuo.\"","\"Bojim se da ovo ne razumem. Da li je bio odabran za nekakvu samoubilačku akciju?\"","Sad se u sedeći položaj pridiže jedna pacijentkinja koja se nalazila levo od čoveka koji je bio levo od mene. Bila je to mlada žena sa izmršavelim, ali divnim licem. \"Svima njima je misija samoubilačka\", reče ona. \"Ako ništa drugo, stoji činjenica da ne mogu da odu kući dok rat ne bude dobijen, a oni znaju, uistinu, da rat nikad neće biti dobijen.\"","\"Spoljašnje bitke su već dobijene ako se unutrašnje vode pomoću pravomisli.\"","Rekoh: \"A, pa on je znači Ascijanac. To si ti hteo da kažeš. Ja nikad ranije nisam video Ascijanca.\"","\"Oni, većinom, poginu\", reče mi crnokosi. \"To ti govorim.\"","\"Nisam znao ni da govore našim jezikom.\"","\"Pa i ne govore. Neki oficiri su dolazili ovamo da pričaju s njim i rekli da misle da je on bio prevodilac. Verovatno je saslušavao naše zarobljene vojnike. Al' nešto je zabrljao, pa su ga vratili u pešadijske redove.\"","Ona mlada žena reče: \"Ne verujem ja da je stvarno lud. Mada oni većinom jesu ludi. Kako se zoveš?\"","\"Izvinjavam se, trebalo je da se predstavim. Ja sam Severijan.\" Malo je nedostajalo pa da kažem da sam liktor, ali znao sam da ni on ni ona ne bi više sa mnom pričali kad bih im to rekao.","\"Ja sam Foila, a ovo je Melito. Bila sam pripadnica plavih husara, a on hoplita.\"","\"'Ajde, ne pričaj svašta\", zareža Melito. \"Ja sam hoplit. Ti si husarka.\"","Razmišljao sam ovako: on je mnogo bliži smrti nego ona.","\"Moja je nada samo jedna, a to je da budemo otpušteni iz vojske čim se oporavimo dovoljno da možemo odavde otići\", reče Foila.","\"A onda šta da radimo? Da muzemo tuđu kravu i čuvamo krdo tuđih svinja?\" Melito mi se okrete. \"Ne budi zavaran ovim njenim rečima - dobrovoljci smo oboje. Meni je upravo predstojalo unapređenje, ali me raniše; kad budem to unapređenje dobio, moći ću da izdržavam i suprugu.\"","Foila dobaci: \"Nisam ja obećala da ću se udati za tebe!\"","Nekoliko kreveta dalje neko glasno reče: \"Oženi se njome samo da bi prestala da priča o tome!\"","Na ovo se pridiže u sedeći položaj i pacijent u krevetu koji je bio sledeći po redu iza Foilinog. \"Udaće se ona za mene.\" Bio je to krupan čovek svetle boje kože i blede kose; govorio je sa zastajkivanjem osobeniim za žitelje ledenog ostrvlja na jugu. \"Ja sam Holvard.\"","Na moje iznenađenje, ascijanski zarobljenik proglasi: \"Ujedinjeni, muškarci i žene su jači; ali hrabra žena hoće decu, a ne muževe.\"","Foila reče: \"One ratuju i kad su trudne - viđala sam ih mrtve na bojištu.\"","\"Žitelji su stablu korenje. Lišće opada, ali drvo ostaje.\"","Zapitah Melita i Foilu da li ovaj Ascijanac sam smišlja to što priča, ili citira iz neke literature meni nepoznate.","\"Misliš, da li ovog trenutka smišlja rečenice?\" reče Foila. \"Ma, ne. Oni to nikad ne čine. Sve što izuste mora biti iz nekog odobrenog teksta. Neki Ascijanci uopšte ništa i ne govore. Ostali imaju u pamćenju hiljade - pa valjda i desetine ili stotine hiljada - tih rečenica naučenih napamet.\"","\"To je nemoguće\", rekoh.","Melito slegnu ramenima. Uspeo se osloniti na jedan lakat. \"Ali, tako rade. Bar ako je suditi po onom što o Ascijanima svako priča. Foila o njima zna više nego ja.\"","Foila klimnu glavom. \"Mi, u lakoj konjici, često idemo u izviđanja, a ponekad budemo upućeni baš da bismo zarobili izvestan broj neprijatelja. U većini slučajeva zaludan je posao s njima razgovarati, ali generalštab ipak može mnogo da zaključi na osnovu njihove opreme i fizičkog stanja. Na severnom kontinentu, odakle oni dolaze, samo najmlađoj deci se događa da progovore na naš način.\"","Setih se kako je majstor Gerlous upravljao poslovima naše gilde. \"Kako bi oni mogli kazati neku misao tipa 'Uzmi trojicu šegrta i istovari ona teretna kola?'\"","\"Oni to ne bi ni rekli - samo bi zgrabili ljude za ramena, pokazali im prstom ka kolima i gurnuli ih tamo. Onda, ako ti ljudi počnu da rade, fino. Ako ne počnu, predvodnik će citirati, u prisustvu nekoliko svedoka, nešto u smislu da je rad potreban da bi se obezbedila pobeda. Ako i posle toga osoba kojoj se obratio neće da radi, predvodnik će narediti da ta osoba bude ubijena - verovatno na taj način što će samo pokazati prstom ka tom čoveku i citirati misao da neprijatelji naroda moraju biti uklonjeni.\"","Ascijanac reče: \"Dečja vika je vika pobede. Ipak, pobeda se mora mudrosti učiti.\"","Foila poče prevoditi njegove reči. \"To mu znači: istina je da su deca potrebna, ali ono što deca pričaju je lišeno smisla. Većina Ascijanaca bi smatrala da smo mi nemi, čak i ako bismo naučili njihov jezik, jer grupe reči koje nisu iz odobrenih tekstova nemaju, za njih, nikakvo značenje. Ako bi oni priznali - čak i samima sebi - da takav govor išta znači, onda bi postalo moguće da čuju nelojalne primedbe, pa čak i da ih sami izgovaraju. To bi bilo izuzetno opasno. A dokle god razumeju i citiraju samo odobrene tekstove, niko ih ne može optužiti.\"","Okrenuh glavu da pogledam Ascijanca. Bilo je jasno da je on sve ovo pomno slušao; iz njegovog izraza lica uspevao sam da zaključim samo to i ništa više. \"Oni koji pišu odobrene tekstove\", rekoh mu, \"ne mogu i sami citirati iz odobrenih tekstova dok pišu. Prema tome, čak i u nekom odobrenom tekstu mogla bi se pojaviti primesa nelojalnosti.\"","\"Ispravna misao je misao naroda. Narod ne može izdati ni sebe, ni Sedamnaestočlanu grupu.\"","Foila reče: \"Nemoj uvrediti narod niti Sedamnaestočlanu grupu. On bi mogao pokušati samoubistvo. Oni ponekad tako reaguju.\"","\"Da li će on ikada biti normalan?\"","\"Čula sam da se događalo da neko od njih na kraju počne da govori manje-više kao mi, ako je to ono što si me pitao.\"","Nisam mogao smisliti ništa što bih joj rekao posle toga, pa provedosmo neko vreme ćuteći. Ja sam otkrio da u takvim mestima, gde su gotovo svi bolesni, postoje duga razdoblja ćutanja. Znali smo da ćemo morati da popunjavamo smenu za smenom vremena i da ako ne kažemo tog popodneva ono što hoćemo, imamo na raspolaganju i veče i sledeće jutro. Zapravo, svako ko bi govorio onako kako normalni ljudi govore - na primer posle jela - bio bi nepodnošljiv.","Ali stvari koje smo izrekli navele su me na razmišljanja o severu i tada uvideh da o njemu ne znam praktično ništa. Kad sam bio dečak i kad sam ribao podove i obavljao razne kurirske poslove u Citadeli, činilo se da je i sam rat beskonačno dalek. Znao sam da je u njemu učestvovala većina matroza koji su sačinjavali posadu naših glavnih artiljerijskih baterija, ali sam to znao na isti onaj način na koji sam znao da je Sunčeva svetlost koja pada na moju ruku nekada bila na samom Suncu. Jer, ja ću mučitelj biti, pa kao mučitelj neću imati nikakvog razloga da krenem u vojsku niti ikakvog straha da bih mogao biti za vojsku regrutovan. Smatrao sam da taj rat nikada na kapijama Nesusa neću videti (zapravo i same te kapije su za mene bile jedva nešto više od predanja) i da nikada neću izići iz grada, štaviše ni iz onog gradskog kvarta u kome je Citadela.","Sever, Ascija - to je bilo nešto nepojamno daleko, nešto udaljeno koliko i najudaljenija galaksija, jer su i Ascija i najdalja galaksija zauvek bili nedosežni. Ja sam mentalno pomešao Asciju i umirući pojas tropskog rastinja na razmeđi između naše i njihove zemlje, iako sam mogao, da je to majstor Palaemon od mene u učionici zatražio, lako objasniti razliku između ta dva severna prostora.","Ali o Asciji samoj pojma nisam imao. Nisam znao ima li Ascija velike gradove ili ne. Nisam znao da li je to planinska zemlja, poput severnih i istočnih delova našeg Komonvelta, ili zemlja ravna kao što su naše pampe. Imao sam utisak (ali bez mogućnosti da se uverim da li je tačan) da je to samo jedna kopnena masa, a ne razvučeni arhipelag poput našeg juga; i najzad utisak, od svih ostalih jasniji, da je to jedno neizbrojivo ljudsko mnoštvo, da su oni - naš ascijanski narod - jedno neiscrpno jato koje je maltene postalo novo, ujedinjeno biće, kao kolonija mrava. Pomisao da ti milioni i milioni ljudi ne mogu da govore, ili moraju da ostaju u granicama papagajskog ponavljanja poslovica i sličnih rečenica, iako su one sigurno izgubile, odavno, glavninu svog značenja, bila je mom umu gotovo nepodnošljiva. Govoreći maltene samome sebi, rekoh: \"To mora biti neki trik, ili laž, ili greška. Takva nacija ne bi mogla postojati.\"","A onda Ascijanac, govoreći ništa glasnije od mene, možda čak i tiše, uzvrati: \"Na koji način će država biti najkrepkija? Biće najkrepkija kad bude bez sukoba. Kako će biti bez sukoba? Kad bude bez nesloge. Kako neslogu izgnati? Odstranjivanjem četiri izvora nesloge, a to su laži, gluposti, hvalisanja i priče koje samo služe raspaljivanju svađa. Kako izgnati ta četiri izvora? Govorenjem Pravomisli. Tada će država bez nesloge biti. Bez sukoba, biće krepka, jaka i bezbedna.\"","Odgovoreno mi je, dakle, dovoljno i dvostruko više nego dovoljno."]}