{"index":18,"title":"HRONOLOGIJA DOGADJA","paragraphs":["(Izvod iz Knjige vekova, sačinio Kenijan Temera)","U godini koja je bila, prema njihovom kalendaru, 2002. n. e., pet godina pre prve i najstrašnije godine Ognjenih ratova, otkrivena je velemladost u zemlji koja se na starom jeziku zvala Amerika. Ta droga je bila jedan od glavnih razloga što je prvi svet bio uništen u Ognjenim ratovima. U to vreme na licu planete nije bilo miliona, ili nekoliko stotina miliona ljudskih bića, već sedam i po milijardi. Droga koja je uklonila smrt od starosti nije mogla izazvati ništa drugo sem katastrofe; u ovom slučaju ona je bila jedna od mnogih, mnogih varnica koje su izazvale Oganj.","Armagedon se dogodio godine 2007. n. e.; prema našim kalendarima to je Godina Ognja.","Godina","0 - Godina Ognja.","8 - Brod Malkar, na fuzioni pogon, vrsta letelice koja se na starom jeziku zvala nosač aviona, očajnički tragajući za tehničkim znanjima koja su bila potrebna da ga i dalje održavaju, spasava naseobinu naučnika sa severozapadne obale Amerike. Među njima se nalaze T'Pau Almandar i njen osamnaestogodišnji sin, Džon Almandar.","24 - T'Pau i njen sin, Džon Almandar, ponovo otkrivaju velemladost.","27 - Rođenje Lodena Almandara.","41 - T'Pauin narod, živeći na lancu veštačkih ostrva kraj obale Kalifornije, gradi nezgrapnu, lošu raketu, koja im omogućava da stignu do geosinhrone orbite i da uzmu u svoje ruke orbitalne fabrike i flotu šatlova koji su se tu nalazili još od pre Ognja. Nikada im više neće nedostajati mogućnost da putuju kroz svemir.","111 - Rođenje Donera Almandara","122 - T'Pauin narod sreće Sestrinstvo Prstena i saznaje da postoji Svetlost.","134 - T'Pauin narod ratuje sa plemenom Bela Vatra i varvarskim plemenom Hamel (kasnije nazvanim pleme Selveren).","165 - Doner Almandar, u ratu sa varvarima plemena Hamel, spasava sa bojišta šestogodišnjeg mutanta po imenu Loga. Doner Almandar objavljuje svoju nameru da malog varvarina mutanta odgoji kao da je pripadnik T'Pauinog naroda. Džon Almandar, koji čvrsto veruje u teoriju o čistoći rase, zaklinje se da će ubiti malog Logu. Džonov sin, Loden, nestaje na jednom mestu i ponovo se materijalizuje iza leđa svog oca, i udarcem batine mrvi lobanju Džona Almandara. Prvi put je moć Svetlosti iskoristio jedan od pripadnika T'Pauinog naroda.","167 - T'Pau Almandar ubrizgava Logi oslabljeni preobražajni virus, koji mu menja boju kože i očiju, tako da dečak gubi sličnost sa omrznutim srebrnookim varvarima.","178 - Sestrinstvo Prstena osuđuje vladare zašto stalno ratuju protiv preostalih ljudskih bića na Zemlji i potpuno napušta zemlju.","191 - Pleme Bele Vatre je iskorenjeno do poslednjeg čoveka, posle pokušaja da upotrebi termonuklearno oružje protiv T'Pauinog naroda. Pleme Selvren beži na jug.","193 - T'Pauin narod, pod čijim se imenom u to vreme podrazumevaju kako genetski izmenjeni potomci T'Pau Almandara, tako i genetski normalna ljudska bića koja su se borila na njihovoj strani, naseljavaju se u ogromnoj dolini severno od Blistave pustinje. To je gotovo savršeno mesto za prebivanje, iako nešto hladnije. Dugačka linija obale obezbeđuje T'Pauinom narodu pristup okeanu.","199 - Priče o postojanju divova stižu do T'Pauinog naroda. Ovaj ih odbacuje kao obične glasine sve dok, po celoj planeti Zemlji, klima ne počne da postaje toplija. Okean počinje da raste, preteći da potopi Dolinu. Tri čoveka odlaze na sever; Loden Almandar, njegov sin Doner i varvarin koji je naučio da uporebljava Svetlost, Loga.","200-206 - Rat sa divovima","206 - Divovi su poraženi po kratkom postupku, ali su u međuvremenu pokrenuli proces zagrevanja planete koji ne mogu da zaustave. Pod pretnjom da će ih uništiti oni koji su stekli pravo da sebe nazovu vladarima Zemlje, divovi počinju da grade Veliku branu, koja će štititi Dolinu od rastućeg Okeana.","242 - Veliki raskol. T'Pauin narod je naučio kako da se trenutno leči i obnavlja uz pomoć Svetlosti. U kratkom, ali odlučujućem ratu potomci T'Pau Almandar, koristeći moć Svetlosti, preotimaju pogone za proizvodnju velemladosti i uništavaju ih. Doner Almandar izjavljuje da je odluka da se velemladost uskrati onima koji nisu u stanju da upravljaju Svetlošću protivna etici, i u T'Pauinom narodu nastaje Veliki raskol. Tehnološka inteligencija na kraju se većinom svrstava uz Donera Almandara; antinaučne snage ostaju u Dolini i usredsređuju se na razvijanje moći Svetlosti.","Oni koji su ostali u Dolini predlažu, i sprovode, Sporazum vladara; pakt prema kome vladari koji su odlučili da ne odu sa Donerom Almandarom daju zavet da će se u svemu pokoravati - što Doner nije hteo da učini - odlukama Suda vladara. Doner Almandar odlazi na jug, na ivicu Blistave pustinje, i 244. godine počinje da gradi najveću svemirsku luku u istoriji sveta: grad Donertaun. Gotovo tri decenije Donertaun je zaokupljen izgradnjom velike flote svemirskih brodova.","255 - T'Pau Almandar izvršava samoubistvo.","271 - Pošto je flota svemirskih brodova završena, Doner Almandar, u pratnji gotovo polovine T'Pauinog naroda i više od dve trećine normalnog ljudskog stanovništva Severne Amerike, penje se u orbitu, ulazi u svoje svemirske brodove i od tada se za njih više nije čulo. Samo jedan od najbriljantnijih inženjera koji su pomogli Doneru Almandaru da izgradi flotu svemirskih brodova kojom su njegovi sledbenici napustili Zemlju, nekadašnji varvarin Loga, u poslednjem trenutku odustaje i ostaje na Zemlji, verovatno u Dolini - iako je to možda samo legenda - na nagovor Lodena Almandara.","27l-1153 - Pax Almandar: Doba mira","(U ovoj hronologiji ima relativno malo zapisa za osam stotina osamdeset dve godine koje razdvajaju egzodus Donera Almandara sa Zemlje od pobune Artemisa od Erebiona protiv vladara. Istoričari su to razdoblje očigledno s razlogom nazvali Dobom mira; prosto rečeno, nije obilovalo događajima.)","301 - Vladari grade Skupštinsku Salu.","526 - Osnovana je Akademija.","1129 - Rođenje Artemisa od Erebiona.","1130 - Rođenje Erika Malahora.","1133 - Rođenje Kainovog dede Gareta.","1137 - Rođenje učiteljice Sendal.","1141 - Artemis od Erebiona dolazi na Akademiju u Skupštini.","1149 - Artemis napušta Akademiju, pošto je pao na Testu.","1150 - Garet stupa u službu Erika, gospodara Malahora.","1153 - Ustanak u Erebionu.","1160 - Rođenje Marika.","1164 - Rođenje Dženi.","1178 - Marik je naučio da lovi ribu kroz ustavu iznad Istmarča.","1180 - Venčanje Marika i Elene.","1181 - Rođenje Kainovog starijeg brata, Miše.","1184 - Rođenje Antona Luzende.","1185 - Rođenje Rize Luzende.","1187 - Osmog dana zime, rođenje Kainovo.","1188 - Rođenje Sive.","1191 - Rođenje Bare.","1193 - Dvadeset drugog dana zime, Marikova pogibija u čudovišnoj oluji.","1194 - Osmog dana zime, Siva upisana u školu učiteljice Sendal.","1195 - Vođa pobune Artemis od Erebiona, koji sebe u to vreme naziva Lukasom od Semalije, dolazi da podučava Kaina od Istmarča.","1201 - Kain poslan na Akademiju.","1202 - Lukas napušta Istmarč.","1207 - Prvog dana proleća, Kainovo progonstvo u Blistavu pustinju.","1211 - Kain pronalazi Donertaun.","1213 - Kain uspeva da otvori sef u kojem je skrivena velemladost.","1218 - Kain uspeva da uključi Štit Donertauna.","1253 - Rođenje Tristana de Volte.","1261 - Genetski inženjer Rijabel dopriniosi rađanju blizanaca, Solana i Ree.","1267 - Rođenje vladarke Sente.","1274 - Trideset trećeg dana jeseni, potpisivanje Istmarčkog sporazuma.","1277 - Solan stupa u službu Mastona Veramorna.","1278 - Rođenje Lize Venere.","1279 - Rođenje Orionovo, Kenijana Temere (Bezimenog) i Džeksona, sina Donalovog (Drekala).","1284 - Abdikacija vladara; smrt Donera Almandara i Solana. Vladarka Senta je kažnjena zatvorom; Rea je oslepljena i bačena u tamicu. Kain uzima Oriona da ga vaspita u Pećinama Istmarča.","1299 - Rat za Prsten."]}