{"index":4,"title":"3. SESTRA","paragraphs":["Trideset jednu godinu pre krađe Prstena, Bara Luzende pohitala je da izađe u dvorište i pozdravi jahača. Stigao je u poslednji sat pre sumraka, samo nekoliko minuta pre nego što će njen sin David zatvoriti kapiju preko noći.","Pismo koje joj je glasnik predao bilo je napisano na materiji koja nije ličila ni na jednu koju je Bara Luzende ikada videla. Neki bibliotekar iz Skupštine kazao bi joj šta je to - plastika sa memorijom za pisanje - ali tako nešto bilo je retkost čak i u bliblioteci Skupštine. Nekada, pre Ognjenih ratova, svi su je upotrebljavali, ali orbitalne fabrike u kojima je bila stvorena prestale su da rade skoro čitav milenijum pre rođenja Bare od Istmarča.","Glasnika koji joj je predao pismo Bara nije poznavala: mladić oštrih crta lica, star otprilike koliko i njen najstariji unuk, toliko bele puti da se to moglo videti čak i kroz prljavštinu koja se na njemu nakupila tokom putovanja, u prašnjavom, smeđem jahaćem odelu bez šešira, na ogromnom, alatastom konju koji je vidno drhtao od iscrpljenosti. Već to, samo po sebi, bilo je tema za prepričavanje u Istmarču, jer Istmarč je bio malo selo na samoj ivici Doline vladara i tek retko je imao posetioce. Prošlo je skoro godinu dana od kako je Bara poslednji put videla nekog stranca, a taj je bio vladar, učitelj na Akademiji. Po jedan takav dolazio je svake četvrte godine da ispita decu iz Istmarča, da bi eventualno pronašao kandidata za Akademiju Skupštine.","Bara je, mršteći se, prevrtala koverat u rukama. Glasnik je za to vreme, ne tražeći njenu dozvolu, napunio kofu na baštenskoj pumpi - Bara i njen muž Anton doveli su sebi vodovod, za razliku od nekih bedom pogođenih žitelja Istmarča - napio se vode i obilato se njome ispljuskao po licu, a onda je ono što je ostalo u kofi dao svom konju. Konj je pio sav trepereći od žudnje.","Napokon je Bara podigla pogled sa koverta. Iz nekog razloga, koji nije umela da objasni, dlanovi su joj se ovlažili. \"Šta je ovo?\"","Jahač je iznenađeno pogledao. \"Pa valjda znate da čitate?\"","\"Naravno da znam.\" I dalje je gledala u koverat. \"Ali koverat ne može da se otvori.\"","\"Oh!\" Glasnika kao da je to neprijatno zabavljalo. \"Ovako, prevucite palcem preko zatvorene ivice. Evo, ovako, i otvara se.\" Pokazao joj je kako, a onda se opet popeo na konja da ode. \"Hvala na vodi\". Dok je okretao konja, zraci zalazećeg sunca padoše na njegov profil i, samo u magnovanju, oko njega zablista tanki, mutnonarandžasti oreol, toliko slabašan da onaj ko ne zna šta to znači možda ne bi ni primetio.","Bara uzdahnu od iznenađenja.","Jahač se polako okrenu da je pogleda. \"Da li je sve u redu, gospođo?\"","Njoj je izletelo u jednom dahu. \"Nosite Štit.\"","Čovek malo nakrivi glavu. \"Pa onda?\"","Ona proguta pljuvačku. \"Vla... vladari nose Štitove.\"","\"Oh?\" Mrzvoljni mladić potera velikog alata jedan korak napred i nagnu se u sedlu. \"Pa, šta mislite, jesam li ja vladar?\"","\"Ne... ne znam, gospodine\", prošapta Bara. Začula je iza svojih leđa neki zvuk, kao da joj se muž, Anton, pokrenuo.","Čovek polako klimnu glavom. \"Očaravajuće. Pa, dobro, možete odahnuti, gospo. Nisam vladar. Nikada u životu nisam video nekog od tih vaših čuvenih vladara, iako je onaj momak, Loga, jedan od njih, zar ne? Imam i za njega jedno pismo. Imam jedno i za vašu sestru, Sivu, ali rekli su mi da je umrla.\"","\"Loga? Da... da, on je vladar.\" Bara je stajala, zureći u momka sve začuđenija. \"Nikada niste videli nekog vladara?\"","On klimnu. \"Uveravam vas, tako je. Nema ih tamo, odakle sam ja.\"","Bara je stajala, stežući plastiku sa memorijom obema rukama, jedva svesna da je gužva. \"Šta... odakle se vi?\"","Bilo je suviše mračno da bi mogla da razazna boju čovekovih očiju; čudno su svetlucale. \"Mislim da znate.\"","Drhvtavica koja ju je obuzela dolazila je iz dubine sećanja, iz tako davnih vremena da, u stvari, nije ni pomislila na njih - njega - već najmanje deset godina. \"Oh.\"","\"Da\", ljubazno potvrdi čovek. \"Vaš brat me je poslao.\"","Stojeći tako usred dvorišta, pred bogatom tgovačkom kućom i bogatim trgovcem koji joj je pomagao da se iskopa iz bede Istmarča, gospođa Bara Luzende pade u nesvest na licu mesta.","Bez ijedne reči, glasnik okrenu ogromnog alata i odjaha u sve gušći mrak.","Datum na pismu bio je star skoro godinu dana.","18, u leto, 1252. god. p. O.","Najdraža moja Baro,","Iznenadićeš se što ti pišem, pogotovo imajući u vidu okolnosti u kojima sam se nalazio kad si poslednji put čula o meni, i kako je to davno bilo. Ako moj glasnik ostane živ, a mislim da hoće, jer njegovo putovanje nije ništa opasnije od onog na koje sam ja krenuo posle svog progonstva, a Kavad, sem što je iz plemena Selvren i ima iskustva u pustinjskim putovanjima, nalazi se u boljem položaju jer raspolaže geografskim kartama i drugim sredstvima koje ja nisam imao - i ako si ti još u životu, primićeš ovo pismo početkom proleća.","Nedostaješ mi. Mislim da ćeš mi verovati, jer govorim istinu. Ne mogu da ti ispričam gde sam sve bio i šta sam radio. Nemam vremena za tako dugačko pismo, a ni ti mi nećeš baš sve poverovati. Već skoro pedeset godina - prosto ne mogu da verujem da je toliko prošlo. Još te se sećam, Baro; nikad nisam zaboravio na svoje obećanje. Nadam se da život nije bio surov prema tebi otkako sam otišao.","Toliko bih imao da ti kažem, i hoću, uskoro, jer vraćam se kući, i ni sami vladari me neće zaustaviti.","Bio sam u pravu, znaš; bio sam.","Ne brini, prepoznaćeš me; nisam ostario nijedan dan tokom svih ovih godina.","Vraćam se. Kaži im to, u Istmarču. Raširi tu vest.","Vraćam se.","S vojskom.","(Bilo je potpisano širokim potezima, samo jednom rečju):","Kain."]}