{"index":1,"title":"PREDGOVOR","paragraphs":["Nazvavši ovu knjigu Ruža kompasa, htela sam da nagovestim da se u njoj može zapaziti isvesno ustrojstvo ili koherentnost, ali istovremeno i da ukažem na to da svaka priča u njoj teži da ide vlastitim pravcem. Priče se zbivaju celim prostorom karte, uključujući i rubove. Doduše, nije mi sasvim jasno čega je to karta. Uma, izvan svake sumnje; verovatno piščevog. Ali pretpostavljam da tu ima još nečega. Um nikada ne pripada jednostavno samo onome čiji je, čak ni na rođenju, a još manje kasnije tokom života, dok uči, gubi naučeno, i tako dalje.","Četiri pravca, S I J Z, ruže vetrova, našeg magnetskog kompasa, stiču se ili izviru iz petog, neiskazanog pravca, središta, krunice ruže.","Mnogi američki narodi, koje su osvajači sa istoka vođeni kompasom lišili poseda, ustrojavali su svoj svet na osnovu četiri pravca (ili polupravca) duvanja vetra i još dva, Iznad i Ispod, koji su takođe zrakasti u odnosu na središte/sebe/ovde i sada, a koji mogu da sakramentno sadrže novih šest, te na taj način i Vaseljenu. To je kompas u četiri dimenzije, prostorni i vremenski, materijalni i duhovni, Ruža Novoga Sveta.","Ovu knjigu ne bi trebalo da mornari koriste kao vodič. Možda je suviše osetljiva na lokalna magnetska polja.","U njoj se mogu primetiti razna kružna kretanja, kao između prve i poslednje priče, četvrte i sedamnaeste. Ona daje povoda za prividna iskoračenja napolje, koja su, u stvari, ukoračenja unutra, kakva je jedanaesta priča; dok je jedini deo koji opisuje mesto čija se objektivna stvarnost može potvrditi na sadašnjoj karti sadašnje Zemlje, sedmi, možda najsubjektivniji od svih.","Razlozi zbog kojih je određena priča dodeljena određenom pravcu, nisu naročito ozbiljni. 'Nadir' može značiti dole ispod zemlje, na primer, ili u dubinama, ili jednostavno malodušan. Organizaciono načelo može biti istorijsko, ili poetsko, ili doslovno. Nema sumnje, jedan od načina da se nauči kako da se upozna svet kao mesto oživljeno simbolima i značenjem jeste da se stekne umeće doslovnog shvatanja stvari.","Naslov jedne ranije zbirke mojih priča glasio je Dvanaest četvrti vetra, kompas pozajmljen od A. E. Hausmana. Dozvolite da kao moto za ovu zbirku uzmem jednu pesmu Rajnera Marije Rilkea na francuskom, iz skupine Les Roses.","Est-ce en exemple que tu te proposes","Peut-on se remplir comme les roses,","en multipliant sa subtile matiFre","qu'on avait fait pour ne rien faire?","Car ce n'est pas travailler que d'Wtre","une rose, dirait-on.","Dieu, en regardant par la fenWtre,","fait la maison.","U prevodu, Rilke ružu pita otprilike sledeće:","Da li tvoj primer to se pruža?","Možemo l' se ispunit poput ruža,","umnožavajući tu materiju krhku","koju izgradismo za nikakvu svrhu?","Jer ne osvaja se radom prostor","ruže, u nadahnuću.","Bog, gledajući kroz prozor,","gradi kuću.","Ursula K. Legvin"]}