{"index":34,"title":"","paragraphs":["Gde si se rodio?","U Denveru.","Gde si odrastao?","U Roku. U Bolderu. Saks, zbog afazije, pogrešno bira reči. Ovde je umesto imena grada Boulder dao ime Rock, zato što oba na engleskom mogu da znače i kamen, stena. Prim. prev.","Kakav si bio kao dete?","Ne znam.","Reci mi svoje utiske.","Oduvek sam hteo da saznam zašto.","Bio si radoznao?","Veoma radoznao.","Jesi li se igrao naučnim kompletima?","Svima koji postoje.","A tvoji drugovi?","Mislim da nisam imao mnogo drugova.","Jesi li se koristio i levom i desnom rukom?","Ne sećam se.","Seti se svojih naučnih opita. Jesi li se služio obema rukama kada si ih vršio?","Mislim da je to često bilo obavezno.","Pisao si desnom rukom?","Sada pišem desnom. Mislim... da sam i tada. Da. I tada.","A da li se sećaš da si bilo šta radio levom rukom? Prao zube, češljao kosu, jeo, pokazivao prstom, bacao loptu?","Sve sam to radio desnom rukom. Kakve to ima veze?","Pa, vidiš, u slučajevima afazije, svi pravi dešnjaci mogu se podvesti pod određeni profil. Aktivnosti su locirane, ili bolje reći koordinirane, na određenim mestima u mozgu. Kada tačno utvrdimo probleme koje ima afazični pacijent, možemo dosta tačno da odredimo mesto povreda na mozgu. I obrnuto. Ali sa levorukima i ambideksternim osobama ne postoji profil. Može se reći da je mozak svake levoruke i ambideksterne osobe organizovan na drugačiji način.","Verovatno znaš da su gotovo sva Hirokina ektogena deca levoruka.","Da, znam. Razgovarao sam sa njom o tome, ali ona tvrdi da ne zna zašto je tako. Kaže da je to možda zato što su se rodili na Marsu.","Misliš da je to dobar razlog?","Pa, to je ionako nedovoljno ispitana oblast, a uticaj niske sile teže... time ćemo se baviti vekovima, zar ne?","Valjda.","Ne dopada ti se to, a?","Voleo bih da saznam odgovor.","A kada bi ga dobio? Da li bi tada bio zadovoljan?","Teško mi je da zamislim takvo... stanje. Mali broj mojih pitanja imaju odgovore.","Zar ti se ne čini da je divno što je tako?","Bilo bi nenaučno kada bi mi se tako činilo.","Nauka je za tebe odgovaranje na pitanja?","Sistem pronalaženja odgovora.","A kakva je njegova svrha?","...Saznanje.","Ali kakva je svrha saznanja?","...Saznati više.","Ali zašto?","Ne znam zašto. Jednostavno sam takav.","Možda bi neka pitanja trebalo da usmeriš u tom pravcu - da saznaš zašto si takav kakav jesi?","Mislim da nije moguće naći valjane odgovore o... ljudskoj prirodi. O njoj je najbolje misliti kao o crnoj kutiji. Naučni metod je neprimenjiv. Ili nedovoljno dobar da bismo bili sigurni u odgovore.","U psihologiji se veruje da je naučno utvrđen određeni vid patološkog ponašanja u kome osoba želi da zna sve zato što se boji neznanja. Ta vrsta ponašanja se zove monokauzatofilija, kako ju je nazvao Popel, sklonost ka odgovorima koji sve objašnjavaju. Ovo može da se pretvori u strah od nedostatka uzroka. Zato što taj nedostatak može da bude opasan. Traženje odgovora tada postaje prevashodno odbrambeni mehanizam, to jest odbijanje da se prizna strah koji postoji. U najgorem slučaju, to prestaje da bude i traženje odgovora, jer ovi prestaju da budu zanimljivi onog trenutka kada se pronađu, pošto više ne predstavljaju opasnost. Otuda takva osoba više ne mari za stvarnost.","Svako se trudi da izbegne opasnost. Ali motivi su uvek višestruki. I različiti od postupka do postupka. Od slučaja do slučaja. Svaka pravilnost je stvar... posmatračevog viđenja stvari.","Psihologija je nauka u kojoj se posmatrač lično vezuje za objekt posmatranja.","To je jedan od razloga zbog kojih mislim da to nije nauka.","A, to jeste nauka. Jedna od njenih maksima glasi: ako želiš da znaš više, osećaj više. Svaki astronom voli zvezde. Zašto bi ih inače toliko proučavao?","Zato što su zagonetne.","Do čega je tebi stalo?","Do istine.","Istinu je nezahvalno voleti.","Ja ne tražim ljubav.","Jesi li siguran?","Ništa manje siguran od onih koji razmišljaju o... motivaciji.","Slažeš se da nam je svima potrebna motivacija?","Da. Ali nauka ne može da je objasni.","I ona je, dakle, deo tvog velikog neobjašnjivog.","Da.","Zato usmeravaš pažnju na druge stvari?","Da.","Ali motivi su i dalje tu.","Oh, da.","Šta si čitao kada si bio mali?","Sve i svašta?","Koje su bile tvoje omiljene knjige.","One o Šerloku Holmsu. I drugi detektivski romani. Mašina koja misli. Doktor Torndajk.","Jesu li te roditelji kažnjavali kada bi se razbesneo?","Mislim da nisu. Iako nisu voleli da bacam ćifte. Mislim da su bili normalni u tom pogledu.","Jesi li ih ikad video iznervirane?","Ne sećam se.","Jesi li ih ikad čuo da viču ili da plaču?","Nikada ih nisam čuo da viču. Mislim da je mama ponekad plakala.","Da li se sećaš zašto?","Ne sećam se. Da li bi trebalo da se sećam?","Šta ti misliš?","Mislim, ako sam imao određenu prošlost. Opet mogao da postanem bilo šta. Zavisno od moje reakcije na... događaje. I da sam imao drugačiju prošlost. Usledile bi iste varijacije. Stoga su ova tvoja pitanja beskorisna. Zato što nemaju moć da objasne. To je oponašanje naučnog metoda.","Tvoj stav o nauci smatram uskogrudim i reduktivnim, kakve su i tvoje naučne aktivnosti. Ti u suštini tvrdiš da ljudski um ne treba naučno proučavati zato što je suviše složen i težak za proučavanje. To nije baš hrabro od tebe. Vaseljena tamo napolju takođe je složena, ali ne pominješ da nju treba izbegavati. Zašto to radiš sa Vaseljenom u nama?","Nemoguće je izolovati činjenice, nemoguće je ponoviti uslove, nemoguće je praviti kontrolisane opite, nemoguće je stvoriti primenljive hipoteze. Nedostupan vam je čitav naučni sistem.","Seti se malo prvih naučnika.","Grka?","Pre njih. Znaš, praistorija nije bila samo bezoblično i bezvremeno ponavljanje godišnjih doba. O tadašnjim ljudima težimo da razmišljamo kao da su slični našoj podsvesti, ali u tome grešimo. Naš sadašnji intelektualni nivo postoji već najmanje sto hiljada godina. Ili, tačnije, pola miliona godina. I svako doba ima svoje velike naučnike, koji su morali da rade u uslovima svoga vremena, baš kao i mi. Oni najstariji nisu imali gotovo objašnjenje ni za šta - priroda je bila celovita pojava, složena i zagonetna baš kao što su naši umovi za nas, ali kakvog su imali izbora? Moralo se odnekud početi, zar ne? Ovo moraš uvek da imaš u vidu. I prošle su hiljade godina dok nisu upoznali biljke, životinje, upotrebu vatre, kamena, sekire, luka i strele, zaklona, odeće. Potom grnčarstva, poljoprivrede, metalurgije. Sve je to išlo polako i teško. I sve se prenosilo usmeno, od jednog naučnika drugom. I nema sumnje da su ti ljudi neprestano ponavljali: suviše je složeno da bi išta bilo sigurno. Zašto se onda uopšte mučiti? Galilej je rekao: \"Naši preci imaju puno pravo što svrstavaju prve naučnike u bogove, s obzirom na to da obični umovi poseduju tako malo radoznalosti. Mali nagoveštaji koji su prethodili velikum izumima bili su deo nadljudskog, a ne trivijalnog duha.\" Nadljudskog! Ili jednostavno najboljeg dela nas, smelih umova iz svakog pokolenja. Naučnika. I uspeli smo da sastavimo, tokom milenijuma, model sveta, paradigmu koja je i precizna i snažna, zar ne?","Ali zar nismo sve to vreme... bez mnogo uspeha... pokušavali da razumemo sebe?","Recimo da jesmo. Možda je potrebno više vremena. Ali gledaj, i u tome smo dosta napredovali. I to ne samo u poslednje vreme. Grci su pukim posmatranjem otkrili četiri vrste naravi, a tek smo nedavno dovoljno naučili o mozgu da utvrdimo neurološku osnovu za ovaj fenomen.","Veruješ u četiri vrste naravi?","Oh, da. Mogu se utvrditi opitom, ako baš tako hoćeš. Kao i mnogo drugih činjenica o ljudskom umu. Možda to nije fizika, možda nikad neće ni biti. Moguće je da smo zaista složeniji i nepredvidljiviji od Vaseljene.","To je malo verovatno. Na kraju krajeva, i sami smo načinjeni od atoma.","Ali živih! Vođenih zelenom silom, prožetih duhom, velikim neobjašnjivim!","Hemijske reakcije...","Ali otkud život? Tu nije reč samo o reakcijama. Postoji težnja prema usložnjavanju koja je u direktnoj suprotnosti za fizičkim zakonom entropije. Otkuda to?","Ne znam.","Zašto mrziš kada na nešto nemaš odgovor?","Ne znam.","Tajna života je svetinja. To je naša sloboda. Uzdigli smo se iznad fizičke stvarnosti i postojimo u božanskoj slobodi koja podrazumeva i misteriju.","Nije tačno. I dalje smo fizička stvarnost. Atomi na svojim putanjama. Određenim u većini razmera, i samo u nekim nasumičnim.","Ah, u redu. Ne slažemo se. Ali bilo kako bilo, posao naučnika jeste da ništa ne izuzme od proučavanja. Bez obzira na teškoće! Da ostane otvoren, da prihvati dvoznačnost. Da pokuša da se sjedini sa predmetom saznavanja. Da prizna da je sam čin prožet vrednostima. Da ga voli. Da teži otkrivanju vrednosti po kojima bi trebalo da živimo. Da radi na uspostavljanju tih vrednosti u svetu. Da istražuje - i više od toga - da stvara!","Moraću da razmislim o tome."]}