{"index":16,"title":"16. KOLOS","paragraphs":["U tami je bilo pukotina, kada je Kovenant nejasno znao da u njega silom sipaju smrdljive tečnosti. Hranile su ga uprkos odvratnom ukusu; tamničari su ga održavali u životu. Ali između tih pukotina ništa mu nije narušavalo jad, gubitak svega što je mogao da shvati ili prepozna. Bio je odvojen od samog sebe. Drečavo crveni nokat bola koji su mu pragrdani proturili kroz čelo probio mu je ličnost, sećanja, znanje i svest. Bio je u nadiru... zarobljen, pokoren, lišen... i samo gvozdeni ubod u čelu stajao je između njega i poslednje praznine smrti.","Zato se, kad je počeo da dolazi svesti, trzao ka njemu kao polusahranjeni leš, trudeći se da zbaci teret koji ga je sputavao kao stranice sopstvenog groba. Hladnoća se slivala u njega iz bezdana zime. Srce mu je mučno radilo; protresala ga je drhtavica. Rukama je beskorisno grabio smrznutu prašinu.","Osetio je na leđima udar grubih ruku. Neko strašno lice približavalo mu se i udaljavalo. Nešto ga je udarilo po grudima. Jeknuo je od snage udarca, ali pomogao mu je; kao da ga je oslobodio od napada histerije. Počeo je lakše da diše. U trenutku je postao svestan da udara potiljkom o zemlju. Jedva je uspeo da se zaustavi. Onda se usredsredio na pokušaj da progleda.","Želeo je da vidi, želeo je da nađe bar neki odgovor na potpunost gubitka. I oči su mu bile otvorene... morale su biti, inače ne bi mogao da primeti tamnu priliku koja je režala nad njim. Ipak nije uspevao da je razabere. Očne jabučice bile su mu suve i slepe; nije video ništa osim hladnog, potpunog sivila razmazanog oko tamnijeg sivila lica.","\"Diži se, Kovenante\", zarežao je promukli glas. \"Ne koristiš mi takav kakav si.\"","Pogodio ga je novi udarac. Glava mu je mlitavo odletela u stranu. Kroz bol u obrazu osetio je da dahće na ledenom vetru. Bolno je zatreptao preko suvih očiju i suze su počele da mu vraćaju u slepilo oblike i prostore.","\"Diži se, kad kažem!\"","Nekako je prepoznao glas, iako nije znao čiji je. Ali nije imao snage da okrene glavu i pogleda još jednom. Opružen na ledenoj zemlji, treptao je sve dok nije uspeo da usmeri pogled na visoku, monolitnu kamenčinu.","Bila je dvadesetak jardi od njega, visoka oko četrdeset stopa... stub okamenjene lave uzdignut na postolju od stene, izobličen pri vrhu kao svedok nemog protesta. Dalje od njega nije video ništa; stajao je na pozadini od oblaka kao da je uzdignut na ivici sveta. Isprva mu je izgledao kao znak sile, simbol Zemne moći podignut ili spušten ovde da označi granicu protiv zla. Ali kada mu se vid razbistrio, kamen je postao plitak i sanjiv, prazan; dok je treptao, gledajući u njega, postao je nepokretan kao i svaka obična stena. Ako je i živeo, Kovenant nije mogao da to razabere.","Polako su mu se vraćali delovi ostalih čula. Otkrio je da čuje vetar kako divlje huji kraj njega kao reka preko brzaka; a iza njega se čula duboka, prigušena tutnjava nalik na grmljavinu vodopada.","\"Diži se!\" ponovio je promukli glas. \"Moram li da te onesvestim batinama da bih te probudio?\"","Reči su bile propraćene zajedljivim smehom kao da je u pitanju šala.","Iznenada su mu grube ruke dohvatile ogrtač i podigle ga sa zemlje. Još je bio preslab da se drži na nogama, preslab čak i da podigne glavu. Naslonio se na nečije grudi i dahtao od bola, pokušavajući da beskorisnim prstima uhvati tog nekog za ramena.","\"Gde...?\" konačno je jeknuo. \"Gde...?\"","Opet ga je zaglušio smeh. Smejala su mu se dva neprepoznatljiva glasa.","\"Gde?\" obrecnuo se onaj neko. \"Tomase Kovenante, prepušten si meni na milost i nemilost. To je jedino gde koje je važno.\"","Kovenant je uz ogroman napor podigao glavu i ustanovio da gleda pravo u Triokovo mračno mrštenje.","Triok? Pokušao je da izgovori ime, ali glas ga je izdao.","\"Pobio si sve što mi je bilo drago. Razmisli o tome, Neverniče...\", izgovorio je titulu sa ogromnim prezirom, \"...ako hoćeš da znaš gde si.\"","Triok?","\"Tvoj dah je pun smrti i uništenja. Ah! Zaudaraš na njih.\" Triokovo lice zgrčilo se od gađenja i ponovo je bacio Kovenanta na zemlju.","Kovenant je teško pao, uz novi sarkastični smeh. Još je bio suviše ošamućen da bi pribrao misli. Triokovo gađenje delovalo je kao naređenje; ostao je pružen, zatvorenih očiju, nastojeći da onjuši samog sebe.","Bilo je tačno. Smrdeo je na lepru. Bolest u šakama i stopalima je zaudarala, odajući trula isparenja van svih razmera sa fizičkim obimom bolesti. A značenje je bilo jasno. Nečistoća u njemu, truljenje mesa se širilo... proširivalo kao da je zarazno, kao da je sada čak i njegovo telo postalo opasnost po opšte zdravlje Domaje. Opasnost je na neki način bila čak i veća od Kletnikove zime... ili je njegov zadah bio kruna svega, vrhunac namera poglavara Kletnika. Namere će biti potpuno ispunjene kada njegova bolest postane deo vetra, kada led i lepra zajedno iskorene poslednju životnost Domaje.","Jednim nagonskim skokom razumeo je svoje osećanje lišenosti. Otkrio je gubitak. Ne proveravajući osećaj pogledom, znao je da su mu uzeli prsten; mogao je da oseti njegovo odsustvo kao prazninu u srcu.","Potezi Opakog su završeni. Ubeđivanje i izgovori koji su uobličili Kovenantova iskustva u Domaji sada su doneli plod. Kao kameno drvo, doneli su plod njegovog neizbežnog kraja. Divlja magija sada je bila u rukama poglavara Kletnika.","Kovenanta je zapljusnuo talas bola. Zgrozila ga je neizmernost nesreće koja se sprema Domaji. Grudi su mu se zgrčile od žalosti i bio je na ivici plača.","Ali pre nego što je stigao da se oslobodi bola, Triok je ponovo bio nad njim. Kamendolac ga je uhvatio za košulju i protresao ga da su mu sve kosti zazvečale. \"Budi se!\" divlje se proderao. \"Vreme ti je kratko. Moje vreme je kratko. Ne mislim da ga traćim.\"","Kovenant za trenutak nije mogao da se odupre; praznina, nesvestica i bol su ga onesposobili. Ali sada je Triokova bezrazložna grubost izvukla iskre iz zapretanog žara Kovenantovog besa. Srdžba ga je protresla i vratila mu kontrolu nad mišićima. Izvio se u Triokovom stisku i uspeo da se rukom i nogom osloni na zemlju. Triok ga je pustio, pa se nesigurno podigao na noge, dahćući. \"Pakla mu i krvi! Ne diraj me, ti... Besomuče!\"","Triok je zakoračio ka Kovenantu čim se uspravio i jednim udarcem ponovo ga srušio u prašinu. Nadnesen nad njim, vikao je pobesnelim glasom. \"Nisam ja Besomuk! Ja sam Triok, sin Tulerov! Čovek koji je voleo Lenu, kćer Atiaraninu... čovek koji je preuzeo ulogu oca Elene, kćeri Lenine, jer si je ti napustio! Ne možeš poricati nijedan udrac koji rešim da ti nanesem!\"","Na to je Kovenant ponovo začuo smeh, ali i dalje nije mogao da prepozna odakle. Od Triokovog udarca glava mu je pucala od bola; to je izazivalo buku koja mu je ometala sluh. Ali kada je najgore prošlo, oči su mu se konačno razbistrile. Primorao je sebe da pogleda pravo Trioku u lice.","Triok se ponovo promenio. Neobična kombinacija gađenja i gladi, besa i straha, sada je nestala; nije više ostavljao utisak da lukavo koristi sopstvene patnje. Umesto tih izvrtanja sada je ostala ogromna gorčina, bes van kontrole ograničenja koja je ranije sebi nametao. Bio je on i nije bio on. Raniji molbeni pogled... ravnoteža i teret dugog poznavanja čemera... pretopili su se u gnev. Obrve su mu se spojile u grubo mrštenje; molbene bore oko očiju postale su duboke kao ožiljci; obrazi su bili izbrazdani grimasama. Ipak, nešto u njegovom pogledu poricalo je objekat srdžbe; oči su mu bile blistave i mlečno bele, kao da su zahvaćene mrenom, i pulsirale su zaludnom žestinom. Izgledao je kao da će oslepeti.","Od pogleda na njega Kovenantu se učinilo da je njegov sopstveni bes nedovoljan, lažan. Pred njim je bila još jedna njegova žrtva. Nije imao prava na gnev. \"Trioče!\" Jeknuo je, nesposoban da smisli ikakav odgovor. \"Trioče!\"","Kamendolac je zastao, dajući mu vremena da se podigne na noge, a onda je preteći pošao ka njemu.","Kovenant se povukao korak-dva. Trebalo je da kaže nešto, nešto što će prodreti kroz Triokovu gorčinu ili je izmeniti. Ali misli su mu bile omamaljene; nekorisno su pipale okolo kao da su ostale obogaljene posle gubitka prstena. Triok je zamahnuo ka njemu. Zaustavio je udarac mišicom i uspeo da se održi na nogama. Reči... bile su mu potrebne reči.","\"Vatru mu paklenu!\" povikao je jer nije mogao da smisli nikakav drugi odgovor. \"Šta se desilo sa tvojim Zavetom mira?\"","\"Mrtav je\", promuklo je zarežao Triok. \"Mrtav je, sa drvenim bodežom u trbuhu!\" Ponovo je zamahnuo i uzdrmao Kovenanta. \"Zakon smrti je prekršen i sav mir je sada uzaludan.\"","Kovenant je povratio ravnotežu i nastavio da se povlači. \"Trioče!\" Dahtao je. \"Nisam je ja ubio. Poginula je pokušavajući da spase moj život. Znala je da sam ja kriv, a ipak je pokušala da me spase. Borila bi se i protiv tebe kad bi nas videla ovakve! Šta ti je taj Besomuk učinio?\"","Kamendolac je i dalje polako, preteći napredovao.","\"Ti nisi takav!\" kriknuo je Kovenant. \"Čitavog života si dokazivao da nisi takav!\"","Triok je naglo skočio i ščepao ga za grlo. Zabio mu je palčeve u dušnik. \"Nisi video ono što sam ja video!\" iskezio se.","Kovenant se otimao, ali nije imao snagu ni približnu Triokovoj. Grebao ga je i stezao, ali bez učinka. Od nedostatka vazduha počelo je da mu zuji u ušima.","Triok je sklonio jednu ruku, pažljivo stegao pesnicu i udario Kovenanta posred ranjenog čela. Kovenant je posrnuo unazad i zamalo pao. Ali sa leđa su ga uhvatile nove ruke, trgle ga naviše, postavile ga na noge... ruke koje su ga opekle kao dodir kiseline.","Otrgao se od njih i okrenuo se da vidi ko ga je opekao. U oči mu je tekla sveža krv iz razbijenog čela, zaklanjajući mu pogled, ali otro ju je utrnulim prstima i uspeo da vidi dve prilike koje su ga se dočepale.","Zajedno su mu se smejale. Dah za dahom, njihovo podsmevanje bilo je potpuno usklađeno u strašnom jedinstvu; zvučali su kao jedan glas iz dva grla.","Bili su to Ranjani.","U trenutku ih je ugledao i primio kao da su iskočili iz ponoći u blesku užasa. Prepoznao je u njima dvojicu uzlara iz grupe grivenara Kama, Lala i Vana. Bili su drugačiji. Čak i nesigurnim pogledom video je da je u njih urezana promena, potpuno izmenjeno biće koje ih je zauzelo. Prezir i pohlepa progutali su njihov raniji zdravi duh. Samo neprijatni grčevi koji su im krivili lica i nepotrebno nasilje u držanju pokazivali su da su ikada bili drugačiji nego sada.","\"Naš prijatelj Triok govori istinu\", rekli su zajedno, neusklađenim saglasjem koje se podsmevalo i Kovenantu i Trioku. \"Naš brat nije sa nama. Zaposlen je uništavanjem Veselkamena. Ali Triok će zauzeti njegovo mesto... za neko vreme. Uskoro. Mi smo turiya i moksha, Herem i Jehanum. Došli smo da uživamo u uništenju onoga što mrzimo. Ti nam ništa ne značiš, puzavče... Neverniče.\" Ponovo su se nasmejali, jedan duh ili podstrek koji je izražavao prezir kroz dva grla. \"Ipak, ti nas... zajedno sa našim prijateljem Triokom... zabavljaš dok čekamo.\"","Kovenant ih je jedva čuo. Trenutak pošto je razumeo šta im se desilo, video je još nešto, nešto što ga je gotovo navelo da zaboravi Besomuke. Malo iza Vana i Lala stajale su još dve prilike.","Dvojica ljudi koje je najviše želo da vidi od kako se probudio u Morinmosu: Srdosolja Penosled i Banor.","Pogled na njih ispunio ga je užasom.","Penosled je bio prekriven svežim ožiljcima preko starih, a Banorova seda kosa uokviravala je primetno ostarelo lice. Ali to je bilo beznačajno u poređenju sa jezivom činjenicom da se nisu micali.","Nisu čak ni okrenuli glave ka Kovenantu. Bili su paralisani, ukočeni i bespomoćni od zelene sile koja je obigravala oko njih kao korona, obavijajući ih prinudom. Bili su nepokretni kao da je blistavo smaragno zelenilo iscedilo iz njih i dah.","A da su i mogli da pogledaju Kovenanta, ne bi ga videli. Oči su im bile kao Triokove, ali mnogo potpunije prekrivene. Iza belog slepila koje im je pokrivalo beonjače jedva su se videli obrisi dužica i zenice.","Banore! - kriknuo je Kovenant! Penoslede! Ah!","Dok mu se telo njihalo na ukočenim zglobovima, grčio se u sebi. Pokrio je glavu rukama kao da se štiti od udarca. Banorov i Penosledov usud bili su nepodnošljiv šok. Nije mogao to da podnese. Povijao se u mestu kao da se zemlja pod njim miče.","Utom ga je Triok ponovo uhvatio. Kamendolac ga je gurnuo u prašinu i povio se nad njim. \"Nisi još video ono što sam ja video. Ne znaš šta si učinio.\"","Slab, bez prstena, bedan kakav je bio, Kovenant je i dalje čuo Trioka, čuo je uništavajući gnev kojim mu je govorio da još ne zna najgore, da još nije video najgore. To saznanje mu je bilo presudno. Gurnulo ga je duboko u strah, sve do mesta koje nije bilo dirnto ni zarobljavanjem ni užasom. Dovelo ga je do smirenosti koju je stekao u Morinmosu. Kao da se setio dela sopstvene ličnosti koji mu je dotad bio skriven. Šuma je nešto izmenila u njemu, nešto što mu niko nije mogao uzeti. Dočepao se tog dara i zaronio u njega.","Trenutak kasnije, podigao je glavu kao da je izišao iz tamnog tunela panike. Bio je preslab da se odupre Trioku; izgubio je prsten; krv mu je tekla u oči sa povređenog čela. Ali više nije bio prepušten strahu.","Brzo trepćući da razbistri vid, zagledao se u Trioka. \"Šta im se desilo?\"","\"Nisi video!\" grmeo je Triok. Ponovo je podigao pesnicu da udari Nevernika po licu. Ali pre nego što je zamahnuo, tihi glas je izgovorio jednu reč. \"Stani.\"","Triok se trgao, trudeći se da dovrši udarac.","\"Dao sam ti vreme. Sada hoću da on zna šta ću učiniti.\"","Naređenje je obuzdalo Trioka; nije udario. Drhteći, otrgao se od Kovenanta, okrenuo se i pokazao prema kamenom stubu. \"Tamo!\" povikao je.","Kovenant se podigao na noge i obrisao oči.","Na pola puta između njega i kamene pesnice stajala je Elena!","Ogrnuta u blistavo zeleni velur, držala se ponosno kao kraljica. Kao da je bila obavijena smaragdnom aurom; kada se nasmešila, čitava njena pojava zablistala je kao dragulj. Odmah je, bez napora potvrđivanja, pokazala da je gospodar situacije. Besomuci i Triok čekali su pred njom kao podanici pred vlastelinom.","U desnoj ruci držala je dugačko žezlo. Bilo je okovano metalom sa oba kraja, a između šiljaka bilo je prekriveno urezanim runama i božanskim simbolima.","Žezlo Zakona.","Čudo njegove pojave nije Kovenantu značilo ništa u poređenju sa čudom Eleninog povratka. Voleo ju je i izgubio ju je. Njena smrt u rukama mrtvog Kevina Zemljoguba privela je kraju njegov drugi boravak u Domaji. A sada je stajala na jedva trideset stopa od njega. Smešila se.","Protreslo ga je radosno uzbuđenje. Ljubav koja mu je mučila srce od njenog pada prostrujala je kroz njega sve dok nije pomislio da će eksplodirati. Krv mu je tekla iz očiju kao suze. Radost ga je zagušila tako da nije mogao da govori. Napola zaslepljen, napola u suzama, stresao je zamor i pošao ka njoj kao da će joj se baciti pred noge i poljubiti joj stopala.","Pre nego što je prešao polovinu razdaljine, načinila je kratak pokret Žezlom, a istog časa Kovenanta je pogodio udar sile. Istisnuo mu je dah iz pluća i bacio ga na sve četiri.","\"Ne\", rekla je tiho, gotovo nežno. \"Odgovoriću na sva tvoja pitanja pre nego što te ubijem, Tomase Kovenante, prapoglavaru i Neverniče... voljeni.\" Reč voljeni rugala mu se sa njenih hladnih usana. \"Ali nećeš me dotaći. Nećeš mi prići bliže.\"","Ogromna težina nalegla mu je na ramena i prikovala ga za zemlju. Borio se za dah, ali kada je uspeo da uvuče vazduh u pluća zabolelo ga je kao da udiše bolest. Sve oko njega zaudaralo je na njeno prisustvo. Ispunjavala je vazduh kao trulež. U razmeri od koje se osećao kao patuljak zaudarala je kao on... kao... lepra.","S mukom je podigao glavu i upiljio se u nju, dahćući pod bolnim strujanjem rane.","Uz osmeh nalik na zlobno keženje pružila je ka njemu levu ruku i otvorila šaku, tako da je video da na dlanu drži njegovu burmu od belog zlata.","Elena! Bezglasno je dozivao. Elena! Osećao je da će se slomiti pod teretom nepodnošljivih okolnosti. Uzaludno preklinjući, posegnuo je ka njoj, ali ona mu se samo tiho nasmejala kao pred maskom nemoći glumljenoj njenog zadovoljstva radi.","Prošlo je nekoliko trenutaka pre nego što mu je bol dozvolio da je jasno sagleda, a dok je ječao bez razumevanja, prkosno je svetlela pred njim kao duša najčistijeg smaragda. Ali vid mu se polako vraćao. Kao ponovo rođeni feniks, bila je oblivena zelenom ljupkošću. Pa ipak, nečim ga je podsećala na Kevina Zemljoguba... na duh izvučen iz nemirnog groba naredbom neopisive okrutnosti. Lice joj je bilo smireno koliko god je moć to mogla da učini; zračila je likovanjem i propašću. Ali oči su joj bile potpuno tamne, bez svetlosti. Kao da se nekim čudnim grananjem, dvojnošću, njen pogled slio na drugu stranu, daleko od opipljivih stvari oko nje. Kao da nije videla gde je, ko je i šta čini; pogled joj je bio usmeren nekuda drugde, ka tajni koja ju je potčinjavala.","Postala je sluga Opakog. Čak i dok je stajala pred njim dežeći Žezlo i prsten, oči poglavara Kletnika držale su je kao zmijski pogled.","U njenoj oskrnavljenoj lepoti Kovenant je ugledao sudbinu Domaje. Biće joj ostavljena lepota, tako da poglavar Kletnik može dublje da uživa u svom plenu... a biće pokvarena do srži.","\"Elena\", prodahtao je, a onda je zastao, zgađen njenim zadahom. \"Pogledaj me, Elena.\"","Okrenula se od njega uz prezriv pokret glavom i prišla korak bliže kamenom stubu. \"Trioče\", olako je naredila, \"odgovori Neverniku na pitanja. Ne želim da bude neobavešten. Njegovo očajanje biće lep poklon za gospodara.\"","Triok je smesta prišao bliže i stao tako da ga Kovenant vidi bez truda da savlada pritisak koji ga je držao prikovanog za zemlju. Kamendolac se i dalje mrštio, nije opustio ni jedan jedini mišić, ali u glasu kao da se naslućivao prizvuk žaljenja. Počeo je grubo, kao da čita presudu: \"Pitao si gde si. Ovo je Domajin Sunovrat. Iza tebe je Oborina reke Zemljospust i najseverniji kraj Južnik planina. Pred tobom stoji kolos Oborine.\"","Kovenant je dahnuo od tog saznanja kao da mu smeta u isprekidanim naporima da prodiše.","\"Možda su ti poglavari...\", Triok je prosiktao reč poglavari u besu ili očaju, \"...govorili o Kolosu. U davna vremena on je oličavao moć Jedine Šume protiv njenih neprijatelja, tri Besomuka iz Gornje zemlje. Kolos je hiljadugodištima ćutao... od kako je čovek slomio duh Šume. Ali možda si primetio da se turiya i moksha ne približavaju kamenu. Dok ijedan Šumnik živi u ostacima Šume, Kolos neće biti potpuno raščinjen. Zato ostaje trun u oku Opakog.","Elenina je namera da uništi taj kamen.\"","Iza Kovenanta oba Besomuka zarežala su od zadovoljstva pri toj pomisli.","\"Sve do sad to nije bilo moguće. Od kako je počeo rat, Elena je stajala ovde sa Žezlom zakona kako bi podržala gospodareve vojske. Uz moć Žezla držala je zimu nad Domajom, oslobađajući gospodara za druge ratne poslove. Ovo mesto je odabrano za nju kako bi bila spremna kada se Kolos probudi... i tako da može da ga uništi ako se ne bude probudio.\" Glas mu je ogrubeo kao da je besan na Elenu. \"U njemu još ima Zemne moći.","Ali uz Žezlo i divlju magiju Elena će biti sposobna. Baciće Kolosa sa ove litice i pretvoriće ga u šljunak. A kada vidiš da nikakav drevni bastion, ma koliko pun Zemne moći i nepodložan izopačenju, ne može da se suprotstavi gospodarevim slugama... tada će Elena, žena Kletnikova, da te ubije dok budeš klečao u očajanju. Sve će nas ubiti.\" Trzajem glave pokazao je na Banora i Penosleda.","Besomuci su se nasmejali u užasnom sazvučju.","Kovenant se uvijao pod pritiskom koji ga je držao. \"Kako?\"","To pitanje je moglo da znači mnogo šta, ali Triok ga je razumeo. \"Zato što je Zakon smrti prekršen!\" zarežao je. Glas mu je plamteo od besa; nije više mogao da ga obuzdava. Gledao je Elenu kako se graciozno kreće prema Kolosu, pripremajući se za suočenje, a glas mu je odjekivao za njom kao da se uprkos njenom primoravanju boji da je na neki način obuzda. Očito je znao da je pokoren, da mu je nešto učinjeno, i to znanje ga je ispunjavalo užasom. \"Prekršen!\" ponovio je, gotovo urličući. \"Kada je upotrebila Silu zapovesti da dovede Kevina Zemljoguba iz groba, prekršila je Zakon koji razdvaja život od smrti. Omogućila je gospodaru da prizove i nju nazad... i sa njom i Žezlo zakona. Zato mu je sad sluga. A u njenim rukama Žezlo služi njega... iako ga neće upotrebiti sam, kako ne bi podelio sudbinu Drula Stenotočca. Zato je sav Zakon podređen njegovoj volji!","Pogledaj je, Tomase Kovenante. Nije se promenila. U njoj još živi duh kćeri Lenine. Čak i dok se priprema za ovo uništenje, seća se ko je bila i mrzi ovo što je postala.\" Ubrzano je disao kao da se bori sa gorčinom. \"Tako radi gospodar. Uskrsnuta je da bi učestvovala u razaranju Domaje... Domaje koju voli!\"","Više se nije pretvarao da govori Kovenantu; zavitlao je glas za Elenom kao da samo tim delom sebe može da joj se odupre. \"Elena, žena Kletnikova\", užasnuto je izgovorio ime, \"sada ima belo zlato. Više je sluga Opakog od ijednog Besomuka. U rukama turiye ili mokshe ta moć bi začela pobunu. Svaki Besomuk bi sa belim zlatom zbacio gospodara ako može i zauzeo presto u Kletnikovom taboru. Ali Elena se neće pobuniti. Neće koristiti divlju magiju da se oslobodi. Dozvana je iz mrtvih i njena služba je čista!\"","Izgovorio je reč čista kao da je to najgora uvreda koju je mogao da smisli. Ali Elena nije obraćala pažnju na njega, sigurna u moć i pobedu. Samo se blago nasmešila, zabavljena njegovim deklamovanjem, i nastavila da se priprema.","Okrenuta leđima Kovenantu i Trioku, gledala je monolit. Nadnosio se nad njom kao da će se srušiti i zdrobiti je, ali njeno držanje nije nagoveštavalo nikakvu opasnost. Držeći Žezlo i prsten, bila je jača od svake moći u Domaji. Zračeći silom, podigla je ruke sa Žezlom zakona i belim zlatom. Rukavi su joj skliznuli sa ruku. Likujući i uzvišena, počela je da peva napad na Kolosa Oborine.","Pesma je vređala Kovenantove uši, pojačavajući osećanje bespomoćnosti. Nije mogao da podnese njenu nameru, a nije mogao ni da joj se suprotstavi; njena sila držala ga je na kolenima kao okovi poniženja. Iako je bio svega desetak jardi od nje, nije mogao da je dosegne, nije mogao da se suprotstavi njenoj nameri.","Misli su mu ludački letele, tražeći izlaz. Nije mogao da podnese uništenje Kolosa. Morao je da nađe rešenje.","\"Penoslede!\" očajno je kriknuo. \"Ne znam šta ti se dešava... ne znam šta su ti učinili. Ali moraš se odupreti! Ti si džin! Moraš da je zaustaviš! Pokušaj da je zaustaviš! Penoslede! Banore!\"","Besomuci su propratili njegove molbe sarkastičnim cerekanjem, a Triok je zakreštao, ne skidajući pogled sa Elene. \"Ti si budala, Tomase Kovenante. Oni ti ne mogu pomoći. Suviše su snažni da bi ih nadvladala... kao mene... a suviše slabi da vladaju. Zato ih je zatvorila silom Žezla. Žezlo ruši sav otpor. To znači da se Zakon ne protivi Opačiji. Svi smo nadvladani bez mogućnosti izbavljenja.\"","\"Ti ne!\" žurno je odvratio Kovenant. Borio se sa pritiskom sve dok mu se nije učinilo da će mu pluća prsnuti, ali nije uspeo da se oslobodi. Bez prstena, osećao se obogaljeno kao da su mu ruke odsečene. Bez njega, bio je lak kao praznina na terazijama Domajinog usuda. \"Ti ne!\" ponovio je. \"Čujem te, Trioče! Ti! Ona te se ne boji... tebe ne drži. Trioče! Zaustavi je!\"","Besomuci su se ponovo nasmejali. Ali ovog puta Kovenant je osetio napetost u njihovim glasovima. Boreći se protiv okova, uspeo je da okrene glavu dovljno da bi pogledao Vana i Lala.","Još su stajali na bezbednoj razdaljini od Kolosa. Nisu ni pokušali da pomognu Kovenantu ili spreče Elenu. Obojica su nastavila da se smeju kao da ne mogu da se savladaju. Ali jasno se razabirao njihov napor. Bili su ukočeni, belih usana; niz lica im se od napora slivao znoj. Svim dugim ponosom svog naroda Ranjani su se borili da se oslobode.","Iza njih, Penosled i Banor takođe su se borili za slobodu. Obojica su nekako smogli snage da se pokrenu. Penosled je pognuo glavu i stezao šakom lice kao da hoće da izmeni oblik lobanje. Banor je grčio prste opuštenih ruku; i lice mu se grčilo, ogoljenih zuba. Žurno, očajno su se borili protiv Elenine moći.","Njihove muke strašno su padale Kovenantu... strašno i bespomoćno se osećao. Kao i Ranjani, bili su iznad granica svojih sposobnosti. Pritisak se nakupljao u njima i zračio na sve strane. Bio je toliko jak da se Kovenant plašio da će im srca prepući. Moć Žezla povećavala se da zdrobi svako preterivanje njihove samosvesti.","Njihova uzaludnost bolela je Kovenanta više od njegove sopstvene. Bio je očvrsnut, naviknut na nemoć, ali Banor i Penosled to nisu bili. Strašni prizor njihovog poraza gotovo ga je nagonio da bolno krikne. Želeo je da vikne na njih, da ih preklinje da prestanu pre nego što im duše izlude.","Ali sledećeg časa prožeo ga je talas nade jer je shvatio šta pokušavaju. Znali su da ne mogu pobeći, pa nisu ni pokušavali. Hteli su da postignu nešto drugo. Elena nije obraćala pažnju na njih; usmerila se na pripremu za uništenje Kolosa. Zato nije trošila snagu da ih drži zarobljene. Prosto je ostavila prinudu u vazduhu i okrenula im leđa.","Penosled i Banor privlačili su tu prinudu i koristili je... da je upotrebe. Dok su se džin i krvni gardista borili da se oslobode, svom svojom snagom, Triok je trzao glavu, drhtao u groznici patnje, škljocao vilicama kao da pokušava da istrgne iz vazduha komade nadmoći... i počeo je da se kreće ka Eleni.","Besomuci nisu ni pokušali da ga zaustave. Nisu mogli; otpor Ranjana nije im dao prostora za delovanje.","Triok se grčio pri kretanju kao da su mu kosti iščašene i neprestano je dozivao. \"Elena? Elena?\" Ali kretao se; napredovao je ka njoj korak po korak.","Kovenant ga je posmatao u agoniji napetosti.","\"Stani\", oštro je rekla pre nego što joj je prišao na dohvat ruke.","Klateći se na razmeđi suprotstavljenih zahteva, Triok se zaustavio.","\"Ako mi se odupreš još jedan korak\", zarežala je, \"iščupaću ti srce iz tog jadnog starog tela i nahraniću njime Herema i Jehanuma, a ti ćeš to gledati i moliti me da te pustim da umreš.\"","Triok je počeo da plače, tresući se od naleta jecaja. \"Elena? Elena?\"","Ni ne pogledavši ga, nastavila je pesmu.","Sledećeg trenutka nešto joj je privuklo pažnju i odvratilo je od Kolosa. Naglo je okrenula lice ka zapadu. Iznenađenje i bes iskrivili su joj crte. Za trenutak je nemo zurila u ono što joj je zasmetalo.","Onda je zamahnula Žezlom zakona. \"Poglavari uzvraćaju udarac! Besno je urliknula. \"Samadhi je ugrožen! Usudili su se!\"","Kovenant je zinuo na ovu upućenost u opsadu Veselkamena. Ali nije imao vremena da misli o tome.","\"Kletnikove mi krvi!\" besnela je. \"Raznesi ih, Besomuče!\" U Žezlu su se sakupljale neizmerne sile, rastući da budu bačene u daljinu, u pomoć samadhi Šeolu.","U tom trenutku zanemarila je prisiljavanje ljudi oko sebe.","Banor i Penosled su se oslobodii slepila. Zateturali su se, spotakli, prešli u pokret. Besomuci su pokušali da reaguju, ali nisu mogli da se kreću dovoljno brzo zbog otpora Ranjana.","Kovenant je osetio da mu pritisak na leđa jenjava. Smesta se otkotrljao ispod njega. Skočio je na noge i bacio se ka Eleni.","Ali jedino je Triok bio dovoljno blizu nje da iskoristi njenu omašku. Uz divlji uzvik, sručio je obe pesnice na njenu levu ruku.","Šake su mu prošle kroz njeno prozirno telo i udarile prsten. Neočekivani udarac je otrgao čvrsti metal sa njenih iznenađenih prstiju. Pao je.","Triok se bacio za njim, pokrio ga jednom rukom i hitnuo ka Kovenantu pre nego što je pao na smrznutu zemlju.","Elena je reagovala istog časa. Pre nego što je Triok stigao da se otkotrlja, da pokuša da je izbegne, zamahnula je žezlom ka njemu i pogodila ga u leđa. Moć je planula kroz njega i raznela mu kičmu.","Gotovo ne prekidajući pokret, ponovo je podigla Žezlo, postavila ga u borbeni položaj i okrenula se ka Kovenantu.","Od pokreta ka njoj gotovo je promašio prsten. Proleteo je pored njega, ali uspeo je da skrene i skoči na njega, zgrabi ga pre nego što ga je Elena zaustavila. Sa burmom stegnutom u pesnici, spremio se da dočeka napad.","Za trenutak ga je posmatrala, a onda je odlučila da se ne nosi sa njim. Jednim zamahom Žezla ponovo je zarobila Penosleda i Benora, prigušila pobunu Ranjana. Onda je spustila gard kao da joj više nije potreban. Glas joj je podrhtavao od besa, ali bila je mirna. \"Neću ga upotrebiti. On ni ne zna kako da probudi njegovu moć. Hereme, Jehanume... ostavljam ga vama.\"","Dvojica Besomuka su se užasno uglas nasmejala od zadovoljstva i gladi. Zajedno su polako pošli ka njemu.","Našao se između njih i Elene.","Da ne bi opet ostao bez prstena, navukao ga je na domali prst. Smršao je; prsti su mu bili koščati i prsten je nesigurno visio, kao da bi svakog časa mogao da spadne. A nikada mu nije bio potrebniji. Stegao je pesnicu oko njega i počeo da se povlači pred Besomucima.","Negde duboko u sebi bio je siguran da Triok nije mrtav. Triok ga je prizvao; nestao bi iz Domaje onog časa kada Kamendolac umre. Ipak, Trioku je sigurno ostalo još samo nekoliko trenutaka života. Kovenant nije znao kako, ali želeo je da učini te trenutke bitnim.","Povlačio se pred Besomucima, ka Eleni. Stajala je mirno kraj Kolosa, posmatrajući ga. Na licu su joj bili uravnoteženi veselje i bes. Besomuci su mu polako prilazili korak po korak, gladno ispruženih ruku, sarkastično ga pozivajući da zaboravi otpor i požuri u zaborav njihovog zagrljaja.","Napredovali su; on se povlačio; ona je stajala u mestu, braneći mu da je dotakne. Prsten mu je beživotno visio sa prsta kao da je načinjen od metala i uzaludnosti, ničega više... tailsman bez smisla u njegovim rukama. Narastajuća plima pobune ispunila ga je beskorisnim kletvama.","Vatru mu paklenu. Vatru mu paklenu. Pakla mu i krvi!","Nagonski, ne znajući zašto to čini, kriknuo je u sivi vetar. \"Šumniče! Pomozi mi!\"","Istog časa, izuvijani vrh Kolosa je planuo. Za trenutak, dok su Herem i Jehanum jaukali, monolit je zablistao zelenom vatrom... plamenom boje propupelog lišća i trave, zelenom koja nije imala ništa zajedničko sa smaragdnim Kamenom zlozemlja poglavara Kletnika. Sirovi, plodni mirisi zapucketali su u vazduhu kao u naletu proleća.","Iz ognja su iznenada ka Besomucima izbile dve munje. U blistavnom haosu iskri i moći, munje su pogodile Lala i Vana u grudi.","Moć monolita pržila im je srca sve dok smrtna tela Ranjana nisu sagorela, sažežena do ništavila. Onda su munje pale, a plamen utihnuo.","Herema i Jehanuma više nije bilo.","Iznenadni plamsaj i nestanak vatre uzdrmali su Kovenanta. Zaboravljajući na opasnost, tupo se osvrtao oko sebe. Ranjani su bili mrtvi. Još krvi, još života žrtvovanih njegovoj nemoći. Želeo je da krikne. Ne!","Neki nagon ga je upozorio. Sagnuo se, a Žezlo zakona mu je prohujalo pored glave.","Odskočio je, okrenuo se, povratio ravnotežu. Elena je išla ka njemu. Držala je Žezlo upereno obema rukama. Na licu joj je bilo ispisano ubistvo.","Mogla ga je uništiti udarom moći Žezla, razneti ga na mestu okrećući svoju moć protiv njega, ali bila je suviše pobesnela za takvu borbu. Želela je da ga fizički zdrobi, da ga prebije do smrti snagom sopstvenih ruku. Kada ju je pogledao u lice, načinila je pokret rukom ka Penosledu i Banoru, ni ne gledajući u tom pravcu. Skljokali su se kao marionete bez žica, pali na lice i ostali nepomični. Onda je podigla Žezlo nad glavom kao sekiru i zamahnula na Kovenanta.","Očajničkim pokretom ruke skrenuo je Žezlo, pa ga je udarilo po ramenu umesto po glavi. Od snage uadara čitava strana mu je ostala paralisana, ali posegnuo je za Žezlom levom rukom, uhvatio ga i sprečio je da ga povuče za ovi udarac.","Elena je brzo premestila ruke na Žezlu i usmerila svoju težinu u drvo kako bi iskoristila njegovu odbranu. Pritiskajući ga po ramenu, oborila ga je na kolena.","Oslonio se utrnulom rukom o zemlju, pokušavajući da joj se odupre, pokušavajući da se osloni o noge. Ali bio je preslab. Promenila je pravac pritiska tako da mu je sada gurala Žezlo pravo pod grlo. Morao je da se obema rukama brani kako mu ne bi zdrobila grkljan. Polako, gotovo bez napora, povila ga je unazad.","A onda ga je oborila na zemlju. Potiskivao je Žezlo svom preostalom snagom, ali nije mogao da je zaustavi. Dah mu je bio presečen. Zakrvavljene oči pulsirale su mu u dupljama dok je piljio u njenu svirepost.","Usmerila je pogled ka njemu kao da predstavlja hranu za najkvarniju glad njene bolesne duše. Kao da je kroz nju video Opakog kako se likujući i prezrivo kezi. Ali u njenim očima razabrao je još nešto. Triok je govorio istinu. Iza divljeg pogleda osetio je poslednje nepokoreno jezgro njenog jecanja i otpora.","Nije imao snage da se spase. Kad bi mogao da je mrzi, da dočeka njen bes besom, možda bi mogao da izvede jedan grčevit okret, jedan trzaj kojim bi osvojio još trenutak ili dva života. Ali nije mogao. Bila mu je kćer; voleo ju je. Jedino mu je ostajalo da umre ne kršeći veru u samog sebe.","Poslednjim dahom i poslednjim otporom uspeo je da zašišti. \"Ti uopšte ne postojiš.\"","Od tih reči se razbesnela kao od konačnog odricanja. U divljem besu popustila je pritisak za trenutak kako bi prikupila svu snagu i svu silu Žezla za jedan udar kojim bi mu iskorenila odbranu života. Duboko je udahnula kao da uvlači neograničenu moć, a onda mu je svom težinom, mišićima i snagom, čitavim od Kletnika datim postojanjem, nalegla Žezlo na grlo.","Ali on je grčevito stezao Žezlo. Prstenom je pritiskao drvo. Kada je njena snaga došla u dodir sa belim zlatom, divlja magija rasprsla se kao otvoreni vulkan.","Čula su mu se zamračila od neizmernog udara. Ali nijedan plamen ni udarac nije ga dosegao; sva sila se vratila kroz Žezlo na Elenu.","Nije je odbacilo od njega; to nije bila ta vrsta moći. Ali procepila je runama urezano drvo Žezla kao bela zvezdana vatra, rastočila Žezlo vlakno po vlakno kao da njegov Zakon nije ništa sem okovanog svežnja iveraka. Vazduh se protresao od oštrog razdiranja. Čak je i Kolos uzmakao od tog oslobađanja moći.","Žezlo zakona pretvorilo se u pepeo u rukama mrtve Elene.","Vetar je istog časa minuo kao da mu je erupcija prostrelila grudi. Uz treperenje, udare i tihe krike stropoštao se na zemlju i zamro kao da je demon zime ubijen jednim ubodom.","Oko Elene se proširio vrtlog sile, narastao kao zloduh vetra sa njom u središtu. Njena smrt joj se vratila; zakon koji je prekršila sada ju je ponovo isisavao iz života. Pred Kovenantovim očima... omamljenim i nerazumevajućim, gotovo zaslepljenim od pomilovanja... počela je da nestaje. Deo po deo, nestajala je u vrtlogu, prelazila u ništavilo. Ali dok je bledela i nestajala, gubila bolesno postojanje, našla je snage za konačni krik.","\"Kovenante\", dozvala je kao izgubljeni glas pustoši. \"Voljeni! Udari i za mene!\"","A onda je nestala, ponovo upijena u smrt. Vir je postao bled, sve bleđi, sve dok nije iščezao u neuznemirenom vazduhu.","Kovenant je ostao sam sa svojim žrtvama.","Nevoljno, pomoću nečeg o čemu nije imao pojma, uspeo je da se spase... i dozvolio je da mu prijatelji stradaju. Osećao se očišćeno, krhko, lišen pobedonosnosti, kao da je svojim rukama ubio ženu koju voli.","Toliki ljudi su se žrtvovali.","Znao je da je Triok još živ, pa se bolno podigao na noge i oteturao do oborenog Kamendolca. Trioku je dah krkljao u grudima kao mlaz krvi; uskoro će umreti. Kovenant je seo na zemlju i podigao Triokovu glavu sebi u krilo.","Triokovo lice bilo je izobličeno silom koja ga je zdrobila. Ugljenisana koža ljuštila mu se sa lobanje, a oči su mu bile spržene. Iz mltave crne rupe gde su mu nekada bila usta izlazili su laki oblaci dima kao poslednji trzaji duše.","Kovenant je obgrlio Triokovu glavu obema rukama i počeo da plače.","Nešto kasnije, Kamendolac je na neki način osetio ko ga drži. Kroz smrt koja mu se zgušnjavala u ždrelu borio se da progovori: \"Kovenante.\"","Glas mu je bio jedva čujan, ali Kovenant je savladao suze da bi odgovorio. \"Čujem te.\"","\"Ti nisi kriv. Ona je... osuđena od rođenja.\"","Toliko je milosrđa mogao da pokaže. Još jedan trzaj i dim je nestao. Kovenant ga je držao i znao da više nema ni traga života u njmu.","Shvatio je da mu je Triok oprostio. Kamendolac nije bio kriv što mu njegov dar nije doneo utehu. Povrh svega ostalog, Kovenant je bio odgovoran i za usud Elenine smrti. Bila je kćer zločina koji nikada neće moći da povuče. Zato je mogao samo da sedi sa Triokovom nemom glavom u krilu i plače, čekajući na prestanak prizivanja, kraj koji će ga otrgnuti iz Domaje.","Ali kraj nije dolazio. Ranije je uvek počinjao da nestaje čim njegov prizivač umre; ali sada je ostao tu. Prolazili su trenuci, a on i dalje nije nestajao. Postepeno je shvatio da ovog puta neće nestati, da iz razloga koje ne razume još nije propustio priliku.","Nije morao da prihvati Eleninu sudbinu. To nije bila poslednja reč... ne još.","Kada su se Banor i Penosled promeškoljili, zaječali i počeli da dolaze svesti, naterao je sebe da se pokrene. Pažljivo, promišljeno, skinuo je burmu sa domalog prsta i natakao je na kažiprst obogaljene ruke, odakle je bilo manje verovatno da će skliznuti.","Onda se, obuzet bolom i žaljenjem, podigao na kosti koje mogu sve da podnesu i othramao da pomogne prijateljima."]}