{"index":11,"title":"10.","paragraphs":["'Kalkuto, gospodarice nerava,","Zašto želiš sasvim da me uništiš?","Ja imam konja i večni status stranca","Odlazim u svoj grad.'","Pranabendu Das Gupta","Čudnovata mešavina ljudi krenula je na sastanak zbog predaje rukopisa u nedelju ujutro. Gupta je zvao u 8.45. Mi smo već dva sata bili budni. Za vreme doručka u vrtnom kafeu, Amrita je objavila svoju odluku o tome da krene sa mnom i nisam mogao da je od toga odvratim. U stvari, osetio sam olakšanje zbog toga.","Gupta je počeo telefonski razgovor stilom osobenim za sve indijske telefonske komunikacije.","\"Alo\", rekoh ja.","\"Alo, alo, alo.\" Veza je zvučala kao da koristimo dve limene konzerve i nekoliko milja kanapa. Statika je škripala i pucketala.","\"Gospodine Gupta?\"","\"Alo, alo.\"","\"Kako ste, gospodine Gupta?\"","\"Baš fino. Alo, gospodine Luzak? Alo?\"","\"Da.\"","\"Alo. Sve je... alo? gospodin Luzak? Alo?\"","\"Da. Tu sam.\"","\"Alo! Sve je sređeno. Poći ćete sami kada vas sačekamo u vašem hotelu u deset i trideset ovog jutra.\"","\"Žao mi je, gospodine Gupta. Poći će i moja žena. Odlučili smo da...\"","\"Šta? Šta? Alo?\"","\"Kažem, poći će i moja žena i dete. Gde idemo?\"","\"Ne, ne, ne. Sređeno je. Morate poći sami.\"","\"Da, da, da\", rekoh ja. \"Ili će danas poći i moja porodica, ili ja uopšte neću poći. Da vam pravo kažem, gospodine Gupta, malo sam umoran od ovog džemsbondovskog sranja. Prešao sam dvanaest hiljada milja da uzmem jedan književni rad, a ne da se smucam sam po Kalkuti. Gde treba da se održi taj sastanak?\"","\"Ne, ne. Bolje bi bilo da pođete sami, gospodine Luzak.\"","\"Zašto? Ako je opasno, želim to da znam...\"","\"Ne! Naravno da nije opasno.\"","\"Gde će se održati sastanak, gospodine Gupta? Zaista nemam vremena za ove besmislice. Ako se vratim kući praznih ruku, napisaću nekakav članak, ali će se vama verovatno javiti advokati mog časopisa.\" Bila je to prazna pretnja, ali prouzrokovala je tišinu isprekidanu samo šištanjem, krckanjem i šupljom lupom uobičajenom za lokalne telefonske linije.","\"Alo? Alo, gospodine Luzak?\"","\"Da.\"","\"U redu. Vaša žena će, naravno, biti veoma dobrodošla. Treba da se sastanemo sa M. Dasovim predstavnikom u Tagorinom domu...\"","\"Tagorinom domu?\"","\"Da, da. To je muzej, znate.\"","\"Sjajno!\" rekoh ja. \"Nadao sam se da ću videti Tagorinu kuću. To je odlično.\"","\"Dobro, gospodin Čaterdži i ja bićemo u vašem hotelu u deset i trideset. Alo, gospodine Luzak?\"","\"Da?\"","\"Do viđenja, gospodine Luzak.\"","Gupta i Čaterdži nisu se pojavili sve do posle jedanaest, ali Krišna je bio u lobiju kada smo sišli. Nosio je istu prljavu košulju i zgužvane pantalone. Ponašao kao da je presrećan što nas vidi, klanjao se Amriti, kuštrao Viktorijinu retku kosu i dvaput se rukovao sa mnom. Došao je, kako je rekao, kako bi me izvestio da je naš 'zajednički prijatelj Muktanandadži' upotrebio moj izuzetno velikodušni poklon da se vrati u svoje selo Angudu.","\"Zar nije rekao da ne može više da se vrati kući?\"","\"Ah\", reče Krišna i slegnu ramenima.","\"Pa, izgleda da su i on i Tomas Vulf pogrešili\", rekoh ja. Krišna je zurio jedan sekund, a onda prasnuo u smeh tako glasan da je Viktorija zaplakala.","\"Dobili ste Dasovu poemu?\" upita on kada su se utišali i njegov smeh i Viktorijin plač.","Amrita odgovori. \"Ne, upravo idemo da je uzmemo.\"","\"Ah\", osmehnu se Krišna; mogao sam da mu vidim sjaj u očima.","Vođen iznenadnim porivom, upitah: \"Želite li da nam pravite društvo? Možda biste želeli da vidite kakav rukopis može da proizvede leš pun vode.\"","\"Bobi!\" reče Amrita. Krišna samo klimnu glavom, ali osmeh mu je više nego ikada podsećao na osmeh ajkule.","Gupta i Čaterdži nisu bili nimalo oduševljeni kada su videli koliko nas je. Nisam imao srca da im kažem da je sa nama takođe neopoznati broj Kalkutinih odabranih momaka.","\"Gospodine Gupta\", rekoh ja, \"ovo je moja žena, Amrita.\" Oni razmeniše učtivosti na hindiju. \"Gospodo, ovo je naš... vodič, gospodine M. T. Krišna. On će takođe poći sa nama.\"","Dva gospodina kruto klimnuše glavom, ali Krišna se ozario. \"Mi smo se već upoznali! Gospodine Čaterdži, ne sećate me se?\"","Majkl Lionard Čaterdži se namršti i podesi naočari.","\"Ah, ne sećate se. Ni vi, gospodine Gupta? Pa dobro, bilo je to pre više godina, posle mog povratka iz lepe zemlje gospodina Luzaka. Podneo sam molbu za prijem u Sindikat pisaca.\"","\"Oh, da\", reče Čaterdži, mada je bilo očigledno da se toga uopšte ne seća.","\"Da, da.\" Krišna se osmehnu. \"Rečeno mi je da mojoj prozi 'nedostaje zrelost, stil i uzdržanost'. Ne moram ni da kažem da mi nije bio dozvoljen prijem u Sindikat pisaca.\"","Svima je bilo neprijatno osim Krišni. I meni. Počeo sam da uživam u ovome. Već mi je bilo drago što sam poveo i Krišnu.","Mali 'Premijer' koji nas je vozio istočno od hotela bio je prepun. Gupta, Čaterdži i Čaterdžijev livrejisani vozač zgurali su se na prednjem sedištu. Koliko sam mogao da ustanovim, vozač je jednu ruku držao isturenu kroz prozor, drugom je često podešavao kapu, a vozio je kolenima. Učinak nije bio nimalo drugačiji nego inače.","Pozadi, ja sam se stisnuo između Krišne i Amrite koja je držala Viktoriju u krilu. Svi smo se nekontrolisano znojili, ali Krišna kao da je počeo pre ostalih.","Bilo je besmisleno vruće. Po izlasku iz rashlađenog hotel, sočiva Amritine kamere i Čaterdžijevih naočara zamaglila su se. Bilo je najmanje 110 stepeni Farenhajta, i pamučna košulja smesta mi se slepila za leđa. Na prljavom trgu preko puta hotela, četrdeset ili pedeset ljudi čučalo je sa koščatim kolenima iznad brada, sa mistrijama, daskama za malterisanje i cevima na pločniku pred njima. Činilo se da je to neka vrsta radnog stroja. Upitao sam Krišnu ko su oni, a on je slegnuo ramenima i rekao: \"Nedelja je ujutro.\" Svi ostali izgleda da su se zadovoljili tim delfijskim objašnjenjem, pa ni ja nisam rekao ništa.","Dok smo se vozili Čauringijem, skrenuli smo desno ispred Radž Bavana - starog doma vlade - i odvezli se južno ulicom Daramtala. Vazduh koji je ulazio kroz otvorene prozore nije nas rashlađivao, već nam je strugao po koži kao vrela šmirgla. Krišnina ućebana kosa šibala je unaokolo poput zmijskog gnezda. Kod svakog znaka za zaustavljanje ili saobraćajca, vozač je gasio motor pa smo sedeli u znojavoj tišini sve dok kola ponovo ne krenu.","Odvezli smo se istočno na Gornji kružni put, a onda skrenuli na ulicu Radža Didendra, krivudavi drum koji je išao uporedo sa kanalom. Ustajala voda zaudarala je na kanalizaciju. Gola deca pljuskala su po smeđim plićacima.","\"Pogledajte onamo\", naredi Čaterdži i pokaza desno od nas. Veliki hram bio je obojen u svoj slavi tehnikolora. \"Hram Džain. Vrlo zanimljivo.\"","\"Džainski sveštenici ne žele nikome da oduzmu život\", reče Amrita. \"Kada odlaze iz hrama, narede slugama da počiste stazu kako ne bi nenamerno zgazili nekog insekta.\"","\"Nose hirurške maske\", reče Čaterdži, \"tako da ne mogu slučajno da progutaju nijedno živo biće.\"","\"Ne kupaju se\", dodade Krišna, \"iz poštovanja prema bakterijama koje žive u njihovim telima.\"","Klimnuo sam glavom i upitao se da li i sam Krišna poštuje taj džainski kodeks. Usred uobičajenih uličnih smradova Kalkute, zaudaranja neprečišćene kanalizacije i Krišne, počeo sam da se osećam pomalo smlavljeno.","\"Vera im brani da jedu bilo šta što živi ili je živelo\", reče Krišna srećno.","\"Čekajte malo\", rekoh ja. \"To isključuje sve. Od čega onda žive?\"","\"Ah.\" Krišna se osmehnu. \"Dobro pitanje!\"","Nastavili smo da se vozimo.","Dom Rabindranta Tagore nalazio se u Čitpuru. Parkirali smo se u uskoj bočnoj ulici, prošli kroz kapiju u još uže dvorište i skinuli cipele u malom predvorju pre nego što smo ušli u dvospratnu zgradu.","\"Iz poštovanja prema Tagori, ova kuća smatra se za hram\", reče Gupta svečano.","Krišna se ritnu da se oslobodi sandala. \"Svaki javni spomenik u našoj zemlji ranije ili kasnije postane hram\", nasmeja se on. \"U Varanašiju, vlada je sazidala građevinu u koju je smeštena velika reljefna mapa Indije kako bi obrazovali neuke seljake što se nacionalne geografije tiče. To je sada sveti hram. Video sam kako se ljudi tamo klanjaju. Ima čak i sopstvenu svetkovinu. Reljefna mapa!\"","\"Tišina\", odbrusi Čaterdži. On nas povede mračnim stepeništem. U Tagorinim sobama nije bilo nameštaja, ali zidovi su bili prekriveni fotografijama i izložbenim vitrinama u kojima je stajalo sve, od originalnih rukopisa koji mora da su vredeli čitavo bogatstvo, do konzervi omiljenog majstorovog burmuta.","\"Izgleda da smo sami\", reče Amrita.","\"Oh, da\", složi se Gupta. Pisac je još više ličio na glodara kada se osmehivao. \"Muzej je nedeljom obično zatvoren. Mi smo povlašćeni i ovde smo samo zahvaljujući posebnom dogovoru.\"","\"Sjajno\", rekoh ja nikome posebno. Odjednom, iz zvučnika na zidu, začu se snimak Tagorinog glasa, visokog i piskutavog, koji je čitao odlomke njegove poezije i pevao neke njegove balade. \"Izvanredno.\"","\"Predstavnik M. Dasa ubrzo će stići\", reče Čaterdži.","\"Nema žurbe\", rekoh ja. Bila su tu velika platna Tagorinih uljanih slika. Njegov stil podsećao me je na N. C. Vajetov - na ilustratorovu verziju impresionizma.","\"On je dobio Nobelovu nagradu\", reče Čaterdži.","\"Da.\"","\"Komponovao je našu državnu himnu\", reče Gupta.","\"Tako je, to sam zaboravio\", rekoh ja.","\"Napisao je mnogo pozorišnih komada\", reče Gupta.","\"Osnovao je veliki univerzitet\", reče Čaterdži.","\"Umro je baš tamo\", reče Krišna.","Svi stadosmo i pogledasmo za uperenim Krišninim prstom. Ugao je bio prazan ako se ne računaju loptice prašine. \"Bilo je to 1941\", reče Krišna. \"Starac je umirao, prestajao da dejstvuje kao nenavijeni sat. Nekoliko njegovih učenika okupilo se tu. Onda još njih. I još. Ubrzo su sve sobe bile pune ljudi. Neki od njih nikada nisu ni upoznali pesnika. Prolazili su dani. Starac se nekako držao. Konačno je počela žurka. Neko je otišao u američki vojni štab... u gradu je već bilo vojnika... i vratio se sa projektorom i rolnama filma. Gledali su Stanlija i Olija i crtane filmove sa Mikijem Mausom. Starac je ležao u komi, gotovo zaboravljen u uglu. S vremena na vreme isplivao bi iz samrtničkog sna kao riba na površinu. Zamislite njegovu zbunjenost! Zurio je preko leđa prijatelja i glava nepoznatih u treperave slike na zidu.\"","\"Tamo je pero kojim je Tagore pisao svoje čuvene komade\", reče Čaterdži glasno, pokušavajući da nas odvuče od Krišne.","\"Napisao je pesmu o tome\", nastavi Krišna. \"O tome kako je umirao za vreme Stanlija i Olija. Tih poslednjih dana obeležavao je pesme datumima, znajući da svaka može da mu bude poslednja. A onda, u kratkim razdobljima između vraćanja u komu, zapisivao je i sat. Nestao je njegov sentimentalni optimizam. Nestala je njegova blaga bonhomie koja je obeležila toliko njegovih popularnih dela. Jer, vidite, između pesama, sada je bio suočen sa mračnim licem Smrti. Bio je to uplašeni starac. Ali pesme... ah, gospodine Luzak... te poslednje pesme su divne. I bolne. Kao njegovo umiranje. Tagore je gledao bioskopske slike na zidu i pitao se: 'Jesmo li svi mi samo opsene? Kratke senke bačene na beli zid zarad plitke zabave dokonih bogova koji se dosađuju? Je li to sve? A onda je umro. Baš tamo. U uglu.\"","\"Hodite ovamo\", reče oštro Gupta. \"Ima još mnogo toga da se vidi.","I bilo je, zaista. Fotografije Tagorinih prijatelja i savremenika uključujući i potpisane slike Ajnštajna, Dž. B. Šoa i veoma mladog Vila Durana.","\"Majstor je imao veoma snažan uticaj na gospodina V. B. Jejtsa\", reče Čaterdži. \"Jeste li znali da je 'gadna zver' u 'Drugom dolasku' - lavlje telo sa glavom čoveka - preuzeta iz opisa pete inkarnacije Višne koju je Tagore dao Jejtsu?\"","\"Ne\", rekoh ja. \"Mislim da to nisam znao.\"","\"Da\", reče Krišna. On pređe rukom preko gornje ploče prašnjave vitrine i osmehnu se Čaterdžiju. \"A kada je Tagore poslao Jejtsu ukoričeno izdanje svoje bengalske poezije, znate li šta se desilo?\" Krišna je prenebregao mrštenja Gupte i Čaterdžija. Spustio se u čučanj i obema rukama zamahnuo nevidljivim oružjem. \"Jejts je jurnuo kroz svoj londonski salon, ščepao veliki samurajski mač koji je dobio na poklon i ovako posekao Tagorinu knjigu... Ajiiih!\"","\"Stvarno?\" upita Amrita.","\"Da, stvarno, gospođo Luzak. I Jejts je uzviknuo: 'Tagore, proklet da si! Pevaš o miru i ljubavi kada je odgovor krv!'\"","Snimljene trake sa Tagorinom muzikom naglo se zaustaviše. Svi se okrenusmo kada je loše odeveni dečak od nekih osam godina kročio u sobu. Dečak je nosio malu, platnenu torbu, ali ona je bila isuviše mala i nepravilnog oblika da bi se u njoj nalazio rukopis. Gledao je od jednog lica do drugog sve dok nije došao do mene.","\"Vi ste gospodin Luzak?\" Reči su zvučale kao da ih je naučio napamet, kao da dečak ne govori engleski.","\"Da.\"","\"Pođite sa mnom. Vodim vas kod M. Dasa.\"","U dvorištu je čekala rikša. Pored dečaka bilo je mesta samo za Amritu, Viktoriju i mene. Gupta i Čaterdži požurili su u svoja kola kako bi nas pratili. Krišnu kao da sve to više nije zanimalo, jer je ostao da stoji na vratima.","\"Vi ne idete?\" doviknuh mu.","\"Ne sada\", reče Krišna. \"Videću vas kasnije.\"","\"Odlazimo ujutro\", uzviknu Amrita.","Krišna slegnu ramenima. Dečak reče nešto wallah-u sa rikšom i mi krenusmo na ulicu. Čaterdžijev 'Premijer' pođe za nama. Pola bloka iza nas, mali, sivi sedan takođe se odvoji od ivičnjaka. Iza njega, volovska zaprega tromo je napredovala sa pet-šest iznurenih ljudi u kolima. Zabavljao sam sebe zamišljajući da je vozač volovske zaprege gradski policajac kome je zapalo da nas prati. Dečak viknu neku rečenicu na bengalskom i vozač rikše mu odgovori povikom i poče brže da kaska.","\"Šta je rekao?\" upitah ja Amritu. \"Gde idemo?\"","\"Dečak je rekao: 'Požuri'\", reče Amrita sa osmehom. \"Vozač rikše je odvratio da su Amerikanci teške svinje.\"","\"Hmmm.\"","Prešli smo preko mosta Haura i ušli u masu uzavrelog saobraćaja prema kojoj su sva prethodna saobraćajna zagušenja izgledala bleda. Pešaci su se kretali uporedo sa vozilima na točkovima i dva nivoa mosta bila su u potpunosti zakrčena. Zamršena slagalica od sivih podupirača i čelične mreže protezala se više od četvrt milje preko blatnjave reke Hugli. Bila je to verzija mosta kakvog deteta-konstruktora, i ja sam izvadio Amritinu 'Minoltu' da načinim jedan snimak.","\"Zašto si to uradio?\"","\"Obećao sam tvom ocu.\"","Dečak je zamahao obema rukama ka meni i stao da ponavlja nešto što je izgledalo žurno i ljutito.","\"Šta kaže?\"","Amrita se namršti. \"Nisam sigurna zbog dijalekta, ali govori nešto o tome da je fotografisanje mosta protivzakonito.\"","\"Reci mu da nema veze.\"","Ona progovori na hindiju, a dečak se namršti i odgovori na bengalskom.","\"Kaže da ima veze\", reče Amrita. \"Kaže da mi, Amerikanci, treba da pustimo svoje satelite da špijuniraju za nas.\"","\"Isuse.\"","Rikša se zaustavi ispred beskrajne zgrade od opeka za koju se ispostavilo da je železnička stanica Haura. Nije bilo nikakvog traga Čaterdžijevom 'Premijeru' ili sivom sedanu u divljem saobraćaju koji je silazio sa mosta. \"Šta sad?\" rekoh ja.","Dečak se okrenu ka meni i dade mi platnenu torbu. Iznenadila me je njena težina. Odvezah uzicu i pogledah unutra.","\"Zaboga\", reče Amrita. \"To su novčići.\"","\"Ne samo novčići\", rekoh ja i podigoh jedan. \"Kenedijevi novčići od pola dolara. Ovde mora da ih ima pedeset ili šezdeset.\"","Dečak pokaza na ulaz u zgradu i poče brzo da govori. \"Kaže da treba da uđeš unutra i daš ovo\", reče Amrita.","\"Da dam novčiće? Kome?\"","\"Kaže da će ih neko zatražiti.\"","Dečak klimnu glavom kao da je zadovoljan, posegnu u torbu, zgrabi četiri novčića, skoči sa rikše i nestade u gomili.","Viktorija posegnu za novčićima. Ja pritegoh uzicu i zagledah se u Amritu. \"Pa\", rekoh, \"izgleda da smo mi na potezu.\"","\"Posle vas, ser.\"","Kada sam bio dete, Robna kuća u Čikagu bila je najveća zgrada koju sam uopšte mogao da zamislim. A onda, krajem šezdesetih, imao sam prilike da vidim unutrašnjost zgrade za sklapanje letelica u Svemirskom centru 'Kenedi'. Prijatelj koji me je vodio u razgledanja rekao mi je da ima dana kada se unutra obrazuju oblaci.","Železnička stanica Haura delovala je još upečatljivije.","Bila je to građevina sazdana za divove. Odmah se moglo videti desetak koloseka; pet lokomotiva je mirovalo, nekoliko ih je izbacivalo paru; nekoliko grupa prodavaca koji su prodavali nepoznate stvari iz kolica iz kojih su se uzdizale perjanice dima što je pekao oči, hiljade znojavih ljudi koji su se laktali; još hiljada njih koji su čučali, spavali, kuvali - živeli tamo; i kakofonija zvukova tako zaglušujućih da čovek nije mogao da čuje ni sebe kako viče, a kamoli da misli. Takva je bila železnička stanica Haura.","\"Majko milostiva\", rekoh ja. Nekoliko stopa od moje glave, avionski propeler virio je iz potporne grede i polako mešao težak vazduh. Više desetina sličnih ventilatora doprinosilo je svojim čegrtanjem okeanu buke.","\"Šta?\" viknu Amrita, dok se Viktorija pripijala uz majčine grudi.","\"Ništa!\" Krenusno besciljno da se guramo kroz gomilu koja se nikuda nije kretala. Amrita me povuče za rukav i ja se nagnuh tako da može da mi govori u uho. \"Zar ne treba da sačekamo gospodina Čaterdžija i gospodina Guptu?\"","Odmahnuh glavom. \"Neka sami nađu svoje Kenedijeve poludolarce.\"","\"Šta?\"","\"Nema veze.\"","Neka niska žena nam priđe. Na leđima je nosila nešto što joj je možda bio muž. Čovekova kičma bila je surovo iskrivljena, jedno rame raslo je iz sredine grbavih leđa, a noge su mu bile pipci bez kostiju koji su se gubili u prevojima ženinog sarija. Crna ruka koja se sastojala više od kosti nego od mesa pruži se ka nama i dlan joj se otvori. \"Baba, Baba.\"","Oklevao sam sekund, a onda posegnuo u torbu i pružio mu novčić. Oči njegove žene širom se otvoriše i ona pruži obe šake ka nama. \"Baba!\"","\"Treba li da mu dam sve ovo?\" viknuh ja Amriti, ali pre nego što je stigla da odgovori, desetak drugih ruku bilo mi je ispred lica.","\"Baba! Baba!\"","Pokušao sam da uzmaknem, ali novi preklinjući dlanovi udarili su me po leđima. Počeh brzo da delim novčiće. Šake su grabile srebro, nestajale u gužvi, a onda se vraćale po još. Uhvatio sam krajičkom oka Amritu i Viktoriju deset stopa odatle i bilo mi je drago što između nas postoji izvesna udaljenost.","Gomila je čarobno rasla. Jedan sekund tu je bilo deset ili petnaest ljudi koji su vikali i pružali ruke, a nekoliko sekundi kasnije rulja je narasla na trideset, pa na pedeset. Osećao sam se kao da je Noć veštica, a ja delim slatkiše gomili maskirane dece, ali ta bezazlena opsena raspršila se kada je tamna ruka trula od lepre izronila iz gomile i kada su mi krastavi prsti zalupali po licu.","\"Hej!\" viknuo sam, ali bio je to slab zvuk u poređenju sa bučanjem rulje. Mora da se najmanje stotinu ljudi guralo ka pretrpanoj unutrašnjosti kruga koji me je držao u središtu. Pritisak je bio zastrašujući. Jedna ruka koja je pipala naslepo slučajno mi je rascepala košulju i ostavila mi uporedne tragove po grudima. Jedan lakat udari me sa strane u glavu i pao bih da me pritisak telesa nije zadržao u uspravnom položaju.","\"Baba! Baba! Baba!\" Čitava rulja kretala se ka ivici platforme. Metalne šine bile su šest ili sedam stopa niže. Žena sa bogaljem na leđima vrisnula je kada su joj muškarca otrgli i kada je pao u gomilu u naletu. Čovek blizu mene počeo je da vrišti i neprestano udara nekog drugog u lice bridom šake.","\"Serem ti se ja na ovo\", rekoh i bacih torbu sa novčićima u vazduh. Platnena torba prevrnu se jednom u lenjom luku i rasu novčiće po rulji i grlatom prodavcu pirinča. Vrištanje se pope do vrhunca i pomahnitala masa pohrli dalje od ruba platforme, ali ne pre nego što sam čuo kako nešto ili neko težak pada na šine. Neka žena vrisnu nekoliko inča od mog lica i isprska me pljuvačkom. Onda me teški udarac zahvati po leđima i ja posrnuh napred, ščepah nečiji sari, pa padoh na kolena.","Rulja se tiskala oko mene i na sekund sam se uspaničio i prekrio glavu rukama. Zamrljane nogavice i oštra kolena u prnjama udarala su me po licu. Neko se saplete preko mene i na sekund čitava težina rulje bila mi je na leđima, pritiskivala mi lice uz pod, gnječila me. U daljini sam čuo Amritine povike iznad životinjske rike gomile. Otvorih usta da vrisnem, ali u tom trenutku prljavo boso stopalo tresnu me po licu. Neko mi stade na zadnju stranu noge i vreli bol prože mi mišić potkolenice.","Na sekund sam bio izgubljen u tami zateturanih obličja, a već sledećeg sam mogao da vidim sjaj polupanih svetlarnika visoko iznad; Amrita se saginjala preko mene, držala Viktoriju u levoj ruci dok je desnom odgurivala tiskanje poslednjih prosjaka. Kada rulja prođe, Amrita poče da mi pomaže da se uspravim u sedeći položaj na prljavoj platformi. Bilo je to kao da se plimski talas pojavio niotkuda, utrošio svoju silovitost, da bi sada tekao natrag u nasumično more ljudi i jezerca zgurenih porodica. U blizini, neki starac čučao je nad kazanom ključale vode koja se u čitavoj zbrci čudesno nije prolila.","\"Izvini, izvini\", ponavljao sam iznova i iznova Amriti pošto sam došao do daha. Sada, kada je opasnost minula, Amrita je stala da jeca i da se smeje dok me je grlila i pomagala mi da ustanem. Proverili smo ima li Viktorija neke modrice ili ogrebotine, a beba je odabrala baš taj trenutak da zakmeči tako glasno da smo oboje morali da je smirujemo grljenjem i poljupcima. \"Izvini\", rekoh ja ponovo. \"To je bilo tako glupo.\"","\"Gledaj\", reče Amrita. Tamo, kraj mojih nogu, ležala je obična smeđa aktovka. Uzeh je i mi se progurasmo napolje kroz gomilu vozača rikši koji su galamili i nudili nam svoje usluge. Pronašli smo srazmerno prazan prostor blizu ulice i naslonili se stub od cigala dok se reka ljudi razlivala oko nas. Ponovo sam pogledao Viktoriju. Bilo joj je dobro, žmirkala je na jačem svetlu i očito razmatrala da li da ponovo počne da kmeči.","Amrita me zgrabi za podlakticu. \"Da pogledamo šta je u aktovki, pa da se čistimo odavde\", reče ona.","\"Otvoriću je kasnije.\"","\"Otvori je odmah, Bobi\", reče ona. \"Ispašćemo prilične budale ako si prošao kroz sve ovo samo zbog ručka nekog biznismena.\"","Klimnuh glavom i otvorih patent-bravice. Nije to bio ničiji ručak. Rukopis se sastojao od nekoliko stotina stranica. Neke su bile otkucane, neke naškrabane rukom, a korišćeno je najmanje pet-šest vrsti papira različitih boja i veličina. Pogledao sam dovoljno stranica kako bih se uverio da je reč o poeziji i da je rukopis na engleskom. \"U redu\", rekoh ja. \"Gubimo se odavde.\"","Zatvorio sam aktovku i mi se okrenusmo da odaberemo taksi kada se 'Premijer' zaustavi uz škripu kočnica i gospodin Gupta i gospodin Čaterdži iskočiše napolje, uz uzbuđenu viku.","\"Zdravo\", rekoh ja umorno. \"Šta vas je zadržalo?\""]}