{"index":12,"title":"11.","paragraphs":["'Mislim i telom i dušom","na žene iz Kalkute...'","Ananda Bagši","Prikaza u ogledalu bila je u potpunom neredu. Kosa razbarušena, košulja iscepana, bele pamučne pantalone prljave, a na grudima tragovi noktiju. Iskezio sam se sam sebi dok mi je Amrita brisala ogrebotine vatom natopljenom peroksidom.","\"Nisi mnogo usrećio gospodina Čaterdžija ili gospodina Guptu\", reče ona.","\"Nisam ja kriv što tu nije bila i bengalska verzija rukopisa.\"","\"Želeli su da imaju više vremena da prouče englesku verziju, Bobi.\"","\"Jah. Pa, mogu da nađu odlomke u Harpersu ili da sačekaju prolećni broj Drugih glasova. To jest, ako Moroovi stručnjaci ustanove da to jeste Dasov rukopis. Ja sumnjam.\"","\"I nećeš danas da ga pročitaš?\"","\"Neću. Pogledaću ga sutra tokom leta, a proučiću ga kada stignemo kući.\"","Amrita klimnu glavom i dovrši čišćenje ogrebotina na mojim grudima. \"Neka dr Hajnc pogleda ovo kada stignemo kući.\"","\"U redu.\" Prešli smo u drugu sobu i seli na krevet. Struje nije bilo, klimatizacioni uređaj nije radio, pa je u sobi bilo kao u sauni. Otvaranje prozora služilo je samo tome da se unutra pusti buka i smrad sa ulice ispod nas. Viktorija je sedela na svom jorganu na podu. Imala je na sebi samo pelene i gumene gaćice i hrvala se sa velikom loptom u kojoj su se nalazili zvončići. Lopta je bila odozgo i činilo se da će dobiti meč.","Iznenadio sam čak i sebe time što nisam odmah pročitao rukopis. Nikada nisam bio poznat po tome da prigušujem ljubopitljivost ili priklanjanje zadovoljstvu bilo koje vrste. Ali bio sam umoran i potišten i imao sam snažnu i potpuno nelogičnu odbojnost prema tome da uopšte i pogledam rukopis sve dok nas troje ponovo ne budemo na sigurnom, van ove zemlje.","Gde je bila policija? Nisam ponovo video sivi sedan i sada sam sumnjao da li nas je on uopšte pratio. Pa, izgleda da ništa drugo nije delotvorno dejstvovalo u Kalkuti. Zašto bi policija bila izuzetak?","\"Pa, šta ćemo danas?\" upita Amrita.","Sručih se na krevet i uzeh turistički vodič. \"Možemo da vidimo impresivnu tvrđavu Vilijem, ili da pogledamo impozantnu džamiju Nakoda - koja je, uzgred, napravljena po ugledu na Akbarov grob, ko god bio Akbar - ili da se vratimo preko reke da vidimo botaničku baštu.\"","\"Tako je vruće\", reče Amrita. Ona se presvukla u šorts i majicu na kojoj je pisalo ŽENI JE MESTO U KUĆI - I U SENATU. Zapitao sam se šta bi Čaterdži pomislio da je vidi tako odevenu.","\"Mogli bismo da odemo do Viktorijinog Memorijala.\"","\"Kladim se da tamo nemaju čak ni ventilatore\", reče ona. \"Gde bi bilo sveže?\"","\"U baru?\"","\"Nedelja je.\"","\"Jah. Baš sam hteo to da pitam. Zašto se u zemlji Indusa sve zatvara...\"","\"Park!\" reče Amrita. \"Mogli bismo da prošetamo po Majdanu blizu trkališta koje smo videli iz taksija. Tamo bi trebalo da pirka.\"","Uzdahnuh. \"Da pokušamo. Biće svakako svežije nego ovde.\"","Tamo nije bilo svežije. Grupice prosjaka, bolni podsetnik na jutarnju ludost, okupljale su se oko nas sa svih strana. Čak ni česti i siloviti naleti kiše nisu mogli da ih obeshrabre. Odavno sam ispraznio sitniš iz džepova, ali njihova uporna galama samo je bila sve bučnija. Platili smo dva rupija da šmugnemo u zoološki vrt u parku. Tamo se u kavezima nalazilo samo nekoliko životinja koje su ubogo mahale repovima da se odbrane od oblaka insekata, jezika isplaženih od vrućine. Smrad zoološkog vrta mešao se sa teškim, sladunjavim zadahom kanalizacije iz pritoke koja je tekla kroz park. Pokazali smo Viktoriji umornog tigra i nekoliko mrzovoljnih majmuna, ali beba je želela samo da se nasloni na moju vlažnu košulju i da spava. Kada je ponovo pljusnula kiša, pronašli smo sklonište u malom paviljonu i podelili ga sa jednim šestogodišnjim ili jednim sedmogodišnjim dečakom koji je čuvao bebu položenu na napukli kamen. Dečak je povremeno mahao rukom da otera muve koje su lebdele nad bebinim licem. Amrita je pokušala da razgovara sa mališanom, ali on je i dalje nemo čučao i zurio u nju krupnim, smeđim očima. Gurnula mu je nekoliko rupija i hemijsku olovku u šaku, a onda smo otišli.","Struja je bila uključena u hotelu, ali opterećeni uređaj za klimatizaciju nije bogzna kako rashladio sobu. Amrita se prva tuširala; tek što sam ja skinuo natopljenu košulju, začulo se teško kucanje na vratima.","\"Ah. Gospodine Luzak. Namastey.\"","\"Namastey, gospodine Krišna.\" Ostao sam da stojim na vratima, zaprečivši ih.","\"Uspešno ste dovršili svoju transakciju?\"","\"Da, hvala.\"","Teške obrve se podigoše. \"Ali niste pročitali poemu M. Dasa?\"","\"Ne, još ne.\" Pripremio sam se za njegov zahtev da mu pozajmim rukopis.","\"Da, da. Nemam nameru da vam smetam. Želim da vam dam ovo u iščekivanju vašeg sastanka sa gospodinom M. Dasom.\" Krišna mi pruži zgužvanu papirnu kesu.","\"Nisam planirao da se sretnem sa...\"","\"Da, da.\" Krišna slegnu ramenima od struka naviše. \"Ali ko to može znati? Do viđenja, gospodine Luzak.\" Prihvatio sam njegovu pruženu ruku. Pre nego što sam stigao da pogledam u kesu, on je, uz zviždukanje, otišao hodnikom ka liftovima.","\"Ko je to bio?\" doviknu Amrita iz kupatila. Sedoh na krevet.","\"Krišna\", rekoh i otvorih kesu. Unutra se nalazilo nešto umotano u labavi zamotuljak od krpa.","\"Šta je hteo?\"","Zurio sam u stvar u mojim rukama. Bio je to automatski pištolj: metalan, hromiran, majušan. Bio je mali i lagan poput pištolja sa kapislama kojima sam se igrao kao dečak. Ali otvor cevi izgledao je sasvim stvarno, a kada sam ustanovio kako se izbacuje mali magacin, meci koji su se unutra nalazili bili su više nego pravi. Majušnim slovima iznad rukohvata pisalo je ĐUZEPE KALIBAR .25. \"Prokletstvo, živo sranje\", rekoh ja tiho.","\"Pitala sam: 'Šta je hteo?'\" doviknu Amrita.","\"Ništa!\" dreknuh ja i obazreh se. U četiri koraka našao sam se kraj plakara. \"Samo da se pozdravi.\"","\"Šta si sada rekao?\"","\"Ništa.\" Strpao sam pištolj i magacin u kesu odvojeno, umotao ih čvrsto u krpe i bacio kesu što sam više mogao pozadi na širokoj polici iznad vešalica.","\"Promumlao si nešto\", reče Amrita dok je izlazila iz kupatila.","\"Samo sam pokušavao da te požurim\", rekoh ja, izvukoh zelenu pletenu košulju i mrke pantalone iz plakara i zatvorih vrata.","Uredili smo das nas taksi odveze do aerodroma u 4.45 ujutro, a onda rano legli. Ležao sam tamo satima, posmatrao kako se obrisi nameštaja polako materijalizuju dok mi se oči prilagođavaju tami.","Bilo bi previše mlako reći da sam osećao nezadovoljstvo samim sobom. Ležao sam tamo u vlažnoj noći Kalkute i shvatao da su moji postupci sve vreme koje sam proveo u gradu bili besmisleni, oklevajući, ili oboje. Polovinu vremena ponašao sam se kao turista bez mozga, a drugu polovinu dozvolio sam da me domaći tretiraju tako. O čemu ću, do đavola, pisati? Kako sam dozvolio da me grad zaplaši bez ikakvog stvarnog razloga? Strah... bezimeni, glupi strah... upravljao je mojim reakcijama više nego ikakav pokušaj logike.","Krišna. Taj bezumni kučkin sin. Šta će mi taj pištolj? Pokušao sam da ubedim sebe da je poklonjeni pištolj još jedan Krišnin bezosećajan, melodramatičan gest, ali šta ako je to bio deo neke složene prevare? Šta ako je stupio u vezu sa policijom i rekao im da Amerikanac nezakonito nosi vatreno oružje? Seo sam u krevetu, lepljive kože. Ne. Kakve bi Krišna, kog đavola, mogao da ima koristi od toga? Da li je nošenje pištolja nezakonito u Kalkuti? Što se mene tiče, Kalkuta je mogla da bude i sedište N. R. A.","Negde pre ponoći ustao sam i uključio majušnu stonu svetiljku. Amrita se promeškoljila, ali nije se probudila. Viktorija je spavala sa guzom podignutom ispod lakog ćebeta. Patent-zatvarači aktovke blago su škljocnuli u tišini.","Stranice su izgledale požutele, iskrzane i razbacane po unutrašnjosti aktovke, ali su takođe bile označene brojevima ispisanim smelim potezima penkala i trebalo mi je samo nekoliko minuta da ih složim po redosledu. Bilo je tu preko pet stotina stranica, a to je za poeziju bilo poprilično. Žalosno sam se osmehnuo kada sam pomislio na to da će se neki američki urednik suočiti sa pet stotina stranica stihova.","Nije bilo naslovne strane, nije bilo naslova, propratnog pisma niti imena autora na stranicama. Da nisam znao da je ovo delo navodno napisao M. Das, to po rukopisu nikako ne bih mogao da zaključim.","Prva stranica izgledala je kao loša indigo-kopija. Nagnuo sam se bliže svetlu i počeo da čitam.","I demon Mahišasura","Iziđe iz svoje gnusne jame,","Prizvavši svoju ogromnu vojsku,","I Devi, Bavani, Katjajani;","Parvati u mnoštvu njenih odora,","Oprosti se sa Šivom i izjaha","U poslednju bitku protiv dušmana.","Još nekoliko strofa ovih grubih stihova dočaravalo je groznu sliku demona Mahišasure, moćnog, zlog stvorenja koje je ugrožavalo čak i bogove. A onda, na trećoj strani, metrika i 'glas' drastično su se izmenili. Preveo sam naškrabanu napomenu na margini kao Kalidasa: Kumarambhava 400 n.e. novi prev.","Strašno jato zlih ptica","spremno za radost proždiranja vojske demona","prelete preko tabora bogova,","i zamrači sunce.","Najednom, čudovišne zmije, crne poput čađi,","bljujući otrov iz uzdignutih glava,","strahotnih oblika,","preprečiše Parvati put.","Sunce odenu jezivu odoru","strašnih i groznih zmija, u klupku,","kao da želi da pokaže radost","zbog smrti boga ili demona.","Zevnuo sam. 'Strašno jato zlih ptica.' Spasi me, Bože, kad budem ovo dao Četu Morou. Ništa ne bi moglo da me spase kada bih odneo ovo kao moju 'novu Dasovu poemu' Ejbu Bronštajnu. Pretrčao sam nekoliko stranica sličnih visokoparnih stihova. Jedini razlog što to nisam ostavio bila je neodređena radoznalost kako će Parvati potući naizgled nepobedivog Demona Mahišasuru. Strofa za strofom opisivala je početak bitke između bogova i demona. Bio je to staromodni Homer protiv Roda Mekvena.","Obasjavši nebesa s kraja na kraj","plamenom što zatrešta svud okolo,","sa strašnim treskom, kidajući srce od straha,","grom se sruči iz vedra neba.","Tabor neprijatelja se zbi.","Veliki slonovi posrnuše, konji popadaše,","a svi pešadinci skupiše se u strahu,","dok je zemlja drhtala, okean se dizao","da zatrese planine.","A pred taborom i bogova i neprijatelja,","psi digoše gubice da pogledaju sunce.","Pa zalajaše skupa cepajući bubne opne,","i odšunjaše se ubogo.","Mogao sam da se prepoznam u tome. Ipak, nastavio sam da čitam. Stvari su stajale loše po boginju Parvati. Čak i uz pomoć velikog boga Šive, nije mogla da nadmaši moćnog Mahišasuru. Parvati je bila ponovo rođena kao ratnica Durga, sa deset ruku kojima je držala oružje za bitku. Milenijumi su prolazili dok je borba trajala, ali Mahišasura nije mogao biti poražen.","I pred samim diskom sunca","šakali oštro zakevtaše skupa,","kao da žude da lapću krv","najmoćnijih bogova, palih u borbi.","Bogovi su se povukli sa bojnog polja da razmotre svoje mogućnosti. Puki smrtnici molili su ih da ne ostave zemlju manje nego nežnim milostima Mahišasure. Doneta je mračna odluka. Volja svih bogova bila je usmerena ka mračom cilju. Iz Durginog čela iskočila je boginja više demonska nego božanska. U njoj je bila otelotvorena moć, personifikovano nasilje, i nisu je vezivali čak ni okovi vremena koji su zadržavali druge bogove i puke smrtnike. Koračala je nebesima umotana u tamu dublju od noći, ulivala strah čak i u srca božanstava koja su je stvorila.","Bila je pozvana u bitku. Prihvatila je poziv. Ali pre nego što se suprotstavila Mahišasuri i pomahnitalim legijama demona, zahtevala je žrtvu. I to strašnu. Iz svakog grada i sela na mladoj zemlji, muškarci i žene, deca i starci, nevini i izopačeni privođeni su gladnoj boginji. Dasova beleška na margini, jedva razumljiva, glasila je: Bhavabhuti Malatimadhava.","Sad usledi strava na tom mestu","Punom zlobnih dušmana; plamenovi","Sa pogrebnih lomača jedva da su svetleli","Zagušeni mesnatim plenom, da rasteraju","Mračni strah oko njih. Bledih duhova","I gadnih goblina disonantno veselje","Odjekuje okolo u prodornim, blistavim kricima","Svi slave Kalino Doba.","Kalino Doba je počelo.","Svi slave Kalino doba.","Sada se peva Kalina Pesma.","To je bilo dovoljno za jedno veče, ali sledeći stih zadržao me je u fotelji. Trepnuo sam i nastavio da čitam.","Za: Centralnu građevinsku kancelariju","Od: I. A. Tof i Sinovi, Erfurt","Predmet: Krematorijumi 2 i 3","Potvrđujemo prijem vaše porudžbine","Za pet trostrukih peći","Uključujući i dva električna lifta","Za dizanje leševa","I jedan lift za hitne slučajeve.","Praktična instalacija za loženje uglja","Takođe je poručena","Kao i jedna za prevoz pepela.","Jemčimo delotvornost","Pomenutih peći i rerni,","Kao i njihovu izdržljivost,","Upotrebu najboljeg materijala","I besprekorno izvođenje radova.","Čekamo vaša dalja obaveštenja,","Na usluzi,","I. A. Tof i Sinovi,","Erfurt","A onda, bez prelaza, stil se vratio sambhavi iz petog veka.","Sa neba grunuše bujice usijanog pepela,","Sa kojim smešana behu krv i ljudske kosti,","Sve dok plamene krajeve neba ne ispuni dim","I dok ne poprimiše mutnu boju magarčevog vrata.","Slava, slava! Camunda-Kali, Moćna Boginjo, slava ti!","Slavimo tvoj pokret, kad u plesu","U kom uživa dvor Šivin","Tvoje stopalo podbada zemljinu kuglu.","Tamu koja te skriva i oblači, dok te koraci","Nose tamo-amo: uzvitlane kandže kidaju","Polumesec tvoga čela; iz iskopanog oka","Nektar curka i svaka lobanja","Kao dragulj u tvojoj ogrlici smeje se užasno živo;","Kalino Doba je počelo; tvoja Pesma sada može da se peva.","Sve je ovo bio puki prelid dok se poema otvarala kao neki tamni cvet. Dasov snažan poetski glas pojavljivao se povremeno, samo da bi izbledeo i bio zamenjen klasičnom Vedom, delovima vesti iz arhiva ili banalnim tonovima žurnalizma. Ali pesma je bila ista.","Bezvremeno dugo, bogovi su kovali zaveru kako da zadrže tu crnu snagu koju su stvorili. Bilo je to pomirljivo skovano i skriveno u panteonu, ali suštinska priroda nije mu se mogla odricati. To je samo... ona je sama... bivala sve snažnija dok su ostala božanstva bledela iz pamćenja smrtnika, jer samo je ona ovaploćivala mračnu stranu suštinski blagonaklone vasione - vasione čija je stvarnost bila iskovana kroz milenijume podjednako svešću bogova i ljudi.","Ali ona nije bila proizvod svesti. Ona je bila žiža i ostatak svih atavističkih poriva i postupaka koje je deset hiljada godina svesnih stremljenja želelo da ostavi za sobom.","Poema se otvarala u bezbroj malih priča, anegdota i narodnih prredanja. Sve su delovale neobjašnjivo istinito. Svaka priča odražavala je procep u tkanju stvarnosti koje je zaglušivalo čula, procep kroz koji se tiha pesma boginje Kali mogla čuti. Ljudi, mesta i vremenske tačke postajale su cevovodi, rupe kroz koje je kuljala moćna energija.","U ovom veku pesma boginje Kali postala je horska. Dim žrtava dizao se do Kalinog boravišta zaklonjenog oblacima, a boginja se probudila da čuje svoju pesmu.","Stranica za stranicom. Ponekad su čitavi stihovi bili trabunjanje, kao da ih je kucao neko ko je pesnicama lupao po tipkama. Na drugim mestima, čitave stranice naškrabanog engleskog bile su nečitke. Fragmenti na Sanskritu i bengalskom prekidali su jasne pasuse i puzali uz margine. Ali nasumične slike su ostajale.","- Kurva na ulici Sader ubila je svog ljubavnika i pohlepno mu proždrala telo u ime ljubavi.","Kalino Doba je počelo.","- Krici se otkidaju iz mrtvih trbuha poklanih miliona u našem modernom dobu; hor gneva iz masovnih grobnica koje su nam pođubrile vek.","Kalina Pesma sada se peva.","- Obrisi dece u igri trajno utisnuti u razoreni zid kada je beton trenutno pocrneo od bleska bombe.","Kalino Doba je počelo.","- Otac je strpljivo sačekao da se i poslednja od njegove četiri kćeri vrati kući iz škole. Nežno joj je prislonio revolver uz slepoočnicu, opalio dvaput i njeno toplo telo smestio do majčinog i sestrinih. Policija ga je zatekla kako pevuši tihu uspavanku nemim obličjima.","Kalina Pesma sada se peva.","Prestao sam kada mi je ostalo još samo stotinu stranica. Oči su mi se same sklapale i dvaput sam se prenuo i shvatio da mi je glava klonula. Nespretno sam strpao rukopis u aktovku i pogledao na sat na komodi.","Bilo je 3.45 ujutro. Za nekoliko minuta zazvoniće budilnik i moraćemo da se spremamo za vožnju do aerodroma. Let do kuće, računajući i boravak u Londonu, biće maraton od 28 sati.","Zastenjao sam od iscrpljenosti i uvukao se u krevet kraj Amrite. Prvi put, soba je izgledala prijatno sveža. Privukao sam čaršave i sklopio oči na samo nekoliko minuta. Nekoliko minuta da odremam pre nego što budilnik zazvoni i dođe vreme da moramo da se oblačimo.","Samo nekoliko minuta.","Budim se negde drugde. Neko me je doneo ovamo. Mračno je, ali sasvim dobro znam gde sam.","To je Kalin hram.","Boginja stoji ispred mene. Stopalo joj je podignuto iznad praznog vazduha. Sve četiri ruke su joj prazne. Ne mogu da joj vidim lice zato što ležim na podu, bočno od idola.","Ne plašim se.","Shvatam da sam nag. Nije važno. Ispod mene nalazi se prostirka od rogozine i njen dodir sa mojom kožom je hladan. Nekoliko sveća osvetljava kip. Vazduh miriše na mošus i tamjan. Negde, visoki muški glasovi tiho zapevaju. Ili je to možda samo zvuk tekuće vode. Nije važno.","Idol se pomera.","Kali okreće glavu i gleda me.","Osećam samo čuđenje. Divim se njenoj lepoti. Lice joj je ovalno, savršeno, rumeno. Usne su joj pune i vlažne. Osmehuje mi se.","Ustajem. Moja bosa stopala osećaju uporedno tkanje prostirke. Od lahora mi drhte goli trbuh i prepone.","Kali se meškolji. Prsti se pomeraju. Ruke joj se savijaju i održavaju joj ravnotežu. Stopalo joj se spušta na pijedestal i ona lako stoji na obema nogama. Sjajne oči joj se ne skidaju sa mojih.","Spuštam kapke, ali vizija ustrajava. Vidim joj blagu svetlost na puti. Dojke su joj visoke, pune, obećavajuće teške. Široke bradavice uzdižu se iz mekih krugova areola. Struk joj je visok i nemoguće tanak, i širi se u pune bokove stvorene da primaju nalete muških prepona. Donji deo stomaka joj je meki, istureni srp koji baca senku u stidnu tamu ispod njega. Butine plesačice ne dodiruju se, već se senzualno pružaju zakrivljene jedna prema drugoj od svog spoja. Stopala su joj majušna, sa visokim svodovima. Oko članaka nosi brezletne. One zveckaju kada se kreće. Noge joj se razmiču i mogu da vidim prevoje u trouglu senke; meki procep posuvraćen ka unutra.","Penis mi se meškolji, kruti i diže tvrd u noćni vazduh. Čmar mi se skuplja dok osećam kako moć teče kroz mene i usredsređuje se tamo.","Kali lako stupa sa svog pijedestala. Ogrlica joj tiho zvecka, brezletne na člancima joj jedva čujno zvone, a bosi tabani proizvode meke, mesnate zvuke na kamenom podu.","Nalazi se na pet koraka od mene. Ruke joj se kreću u obrisu, senzualna trska koja se njiše na nepostojećem lahoru. Čitavo telo joj se ljulja u skladu sa pulsirajućim muzikalnim ritmom reke koja se ljeska pod nama i levo koleno joj se diže, diže, sve dok joj ne dodirne lakat savijene ruke. Miris žene diže se sa njene namirisane puti i plavi me.","Želim da odem njoj, ali ne mogu da se pomerim. Srce mi lupa i puni mi grudi ritmom bubnjeva i zapevanja. Bokovi počinju da mi se pomeraju sami od sebe i nevoljno se isturaju napred. Sva moja svest usredsređena je na podnožje mog pulsirajućeg penisa.","Kali zamahuje levom nogom u luku, naniže.","Korača ka meni. Lančići oko članaka zveckaju.","Unnala-nabhi-pamke-ruha peva reka, i ja to savršeno dobro razumem.","Njene četiri ruke njišu se u nemom plesu. Prsti se svijaju, dodiruju vršcima, graciozno se kreću kroz slatki vazduh ka meni. Dojke joj zajedno teško poskakuju.","Pobeda licu Kćeri Planine.","Ona čini novi korak napred. Prsti joj se njišu, miluju mi obraz, lako mi preleću po ramenu. Glava joj je zabačena, oči poluzatvorene od strasti. Vidim savršenstvo njenog lica, rumene obrze i drhtava usta.","Kamakhya?","Iva yenavabhati Sambhur'api","Jayati purusayitayas tadananam 'Saila-kanayayah","Kalin sledeći korak donosi ruke kojima me grli. Dugačka kosa teče joj niz ramena poput potoka na blagoj kosini brda. Sjajna koža blago je namirisana, a znoj joj blista u nežnoj udolini između dojki. Njene dve šake drže me za nadlaktice, a treća mi nežno miluje obraz. Njena preostala ruka kreće se naviše da mi nežno obuhvati testise. Njeni šiljati prsti kreću se naviše uz moj kruti penis, blago mi okružuju glavić.","Ja sam Sambu-Šiva predstavljen kao Višnu","Lotus i njegova stabljika dižu mi se iz pupka","Ne mogu da prigušim stenjanje. Moja erekcija dodiruje ispupčenje njenog stomaka. Ona spušta pogled, a onda joj se divne oči razvratno okreću naviše ka meni i gledaju me kroz guste trepavice. Maljava mekoća njenog mons venerisa pomera se uz mene, povlači, ponovo prilazi.","Konačno mogu da se pomeram. Moje ruke smesta je grle dok se pripija uz mene. Meke dojke spljoštene su uz moje telo. Njene ruke klize mi gore-dole po leđima. Desna noga joj se diže, obavija se oko mog kuka, prsti me vode i ona me najahuje. Hvata se člancima ispod mojih guzova u naletu.","Kali, Kali, balo, bhai","Zapevanje ispunjava svet ritmom naših pokreta. Njena toplota me prlji. Ona vlažno otvara usta uz moj vrat, klizi kako bi mi pronašla jezik. Hvatam je, podižem. Dojke mi se kreću po prsima na jastuku znoja. Stopala mi se izvijaju, listovi napinju u naporu da se još dublje zarijem u Kali.","Vasiona se skuplja u žižu kruga plamena koji narasta u meni, uzdiže se u meni, eksplodira kroz mene.","Ja sam Šiva","Kali, Kali balo bhai","Kali bai are gate nai","Ja sam Bog","\"Slatki Isuse!\" Uspravio sam se u krevetu. Čaršavi su bili natopljeni mojim znojem, a tur pižame mokar od sve veće mrlje ejakulacije.","\"Oh, Hriste.\" Spustio sam bolnu glavu u ruke i zaljuljao se. Amrite nije bilo. Teška sunčeva svetlost navirala je kroz zavese. Na putnom satu bilo je 10.48.","\"Prokletstvo, neka sve ide do sto đavola.\" Otišao sam u kupatilo, bacio pižamu u kesu sa prljavim vešom i istrljao se pod jakim tušem. Ruke i noge još su mi drhtale kada sam izišao petnaest minuta kasnije. Glava me je tako žestoko bolela da su mi tačkice poigravale na rubovima vidokruga.","Brzo sam se obukao i uzeo četiri aspirina. Tamne čekinje štrčale su mi sa bledih obraza, ali rešio sam da se ne brijem. Izišao sam iz kupatila baš kada se Amrita vratila sa Viktorijom.","\"Jebote, gde si bila?\" siknuo sam na nju.","Ukočila se, dok joj je osmeh pozdrava polako nestajao sa lica. Viktorija je zurila u mene kao u nekog nepoznatog.","\"Pa?\"","Amritina leđa se ispraviše. Glas joj je bio ravan. \"Vratila sam se u prodavnicu sarija da uzmem Kamakijinu adresu. Pokušala sam da telefoniram, ali linije su bile mrtve. Kad već ostajemo još jedan dan, htela sam da zamenimo materijal. Zar nisi video moju cedulju?\"","\"Trebalo je da smo u ovo vreme u Londonu. Šta se, kog đavola, desilo?\" Glas mi je bio grub, ali gnev je već počeo da se gubi.","\"Na šta misliš, Bobi? Na šta to misliš?\"","\"Mislim na to šta se desilo sa prokletim budilnikom, sa taksijem koji smo ugovorili, sa BOAC-ovim letom? Na to mislim.\"","Amrita se žustro pokrenu da spusti bebu. Ode do prozora, trgnu zavese u stranu i prekrsti ruke. \"'Prokleti budilnik' zazvonio je u četiri. Ja sam ustala. Ti si odbio da se probudiš, čak i pošto sam te prodrmala. Konačno, kada sam uspela da te nateram da sedneš, ti si rekao: 'Sačekajmo još jedan dan.' A sve to zato što si ti presedeo čitavu noć i čitao.\"","\"Ja to rekao?\" Zavrteo sam glavom i seo na ivicu kreveta. Najgori mamurluk na svetu još mi je pulsirao u glavi i pretio da me natera na povraćanje. Mamurluk od čega? \"Ja to rekao?\"","\"Ti si to rekao.\" Amritin glas bio je hladan. U svim godinama našeg braka, psovao sam je vrlo retko.","\"Prokletstvo, izvini. Nisam bio budan. Taj prokleti rukopis.\"","\"Rekao si da ćeš sačekati da ga pročitaš u avionu.\"","\"Jah.\"","Amrita spusti ruke i ode do ogledala da ponovo zakači pramen kose koji joj se oslobodio. Boja joj se vraćala u usne. \"U redu je, Bobi. Ne smeta mi da ostanemo još jedan dan.\"","Osećaj hitnosti diže mi se u grlo. Sopstveni glas zvučao mi je čudno. \"Prokletstvo, meni smeta. Ti i Viktorija nećete ostati još jedan dan. U koliko su letovi 'Er Indije' za Delhi?\"","\"U pola deset i u jedan. Zašto?\"","\"Krenućete letom u jedan i uhvatićete večernji 'Pan Amov' let iz Delhija.\"","\"Bobi, to bi značilo... Kako to misliš, 'krenućete'? Zašto ne pođeš i ti? Imaš rukopis.\"","\"Vas dvoje odlazite. Danas. Ja moram da završim nešto u vezi sa ovim smrdljivim člankom. Još jedan dan biće dovoljan.\"","\"Oh, Bobi, mrzim da putujem sama sa Viktorijom...\"","\"Znam, malena, ali tu se ništa ne može. Daj da te ponovo spakujemo.\"","\"Sve je još spakovano.\"","\"Dobro. Spremi Viktoriju i skupi torbe. Ja idem dole da nađem taksi i nosača.\" Poljubih je u obraz. U normalnim situacijama došlo bi do prepirke kad god bih pokušao da se ponašam diktatorski, ali Amrita mi je čula nešto u glasu.","\"U redu\", reče ona. \"Ali bolje da požuriš. Ne možeš u Indiji da rezervišeš karte telefonom, znaš. Naprosto, moraš da se pojaviš što ranije i da sačekaš na red.\"","\"Jah. Odmah se vraćam.\"","\"Gospodine Gupta?\" Telefon u lobiju je radio.","\"Alo. Da. Alo?\"","\"Gospodine Gupta, ovde Robert Luzak.\"","\"Da, gospodine Luzak. Alo?\"","\"Slušajte, gospodine Gupta, hoću da mi uredite sastanak sa M. Dasom. Privatni sastanak. Samo on i ja.\"","\"Šta? Šta? To je nemoguće. Alo?\"","\"Bolje da bude moguće, gospodine Gupta. Stupite u vezu sa kime god morate i recite Dasu da hoću da se sastanem sa njim koliko danas.\"","\"Ne, gospodine Luzak. Ne shvatate. M. Das nije dopustio nikome da...\"","\"Da, čuo sam sve to. Ali sa mnom će se sastati, siguran sam. Bolje bi vam bilo da izvršite ovo što pre, gospodine Gupta.\"","\"Jako mi je žao, ali...\"","\"Slušajte, ser, objasniću vam situaciju. Moja žena i dete odlaze iz Kalkute za nekoliko minuta. Ja letim sutra. Ako budem morao da odem, a da ne vidim Dasa, i dalje ću morati da napišem članak za Harpers. Želite li da čujete šta će pisati u tom članku?\"","\"Gospodine Luzak, morate shvatiti da nam je nemoguće da dogovorimo za vas sastanak sa M. Dasom. Alo?\"","\"U mom članku će pisati da su iz nekog razloga za koji samo oni znaju, članovi Sindikata bengalskih pisaca pokušali da izvedu najveću književnu prevaru još od lažiranja Kliforda Irvinga. Iz nekog razloga za koji samo ona zna, ta grupa je primila novac u zamenu za rukopis za koji tvrde da je delo čoveka koji je mrtav već osam godina. I, štaviše...\"","\"Poptpuno netačno, gospodine Luzak! Netačno i podobno za tužbu sudu. Tužićemo vas. Nemate nikakvih dokaza za te navode.\"","\"I, štaviše, ta grupa je ukaljala ime velikog pesnika, proizvevši pornografsku pesmu zahvalnica lokalnoj demonskoj boginji. Autorativni izvori u Kalkuti ukazuju na to da je Sindikat pisaca učinio to zbog kontakta koje ima sa grupom zvanom kapalike - kultom stavljenim van zakona umešanim u gradski svet kriminala, čuvenim po tome što svojoj dementiranoj boginji prinosi ljudske žrtve. Kako vam se dopada do sada, gospodine Gupta? Alo, gospodine Gupta? Alo?\"","\"Da, gospodine Luzak.\"","\"Šta mislite, gospodine Gupta? Da li da nastavim sa tim, ili da intervjuišem M. Dasa?\"","\"Biće sređeno. Molim vas da pozovete za tri sata.\"","\"Oh... i, gospodine Gupta?\"","\"Da.\"","\"Već sam poslao poštom jedan primerak... ah... prvog članka svom uredniku u Njujork sa uputstvima da ga ne otvara osim ako ne zakasnim sa povratkom kući. Nadam se da neće biti neophodno da se uradi ta verzija. Radije bih napisao članak o Dasu.\"","\"Neće biti neophodno, gospodine Luzak.\"","Sve taksije sa aerodroma Dum-Dum i ka njemu vozili su veterani iz indo-pakistanskog rata iz '71. Našem vozaču tkivo ožiljka prekrivalo je desni obraz, a široka, crna maska na njegovom oku naterala me je da dokono razmišljam o monokularnom vidu i percepciji dubine dok smo se provlačili kroz saobraćaj na auto-putu za VIP-ovce.","Ponovo je padala kiša. Sve je imalo boju blata - oblaci, put, jutano-limene straćare zgomilane jedne uz druge, i daleke fabrike. Samo su crvene i bele pruge obojene oko ponekog banjanovog stabla kraj puta davale prizoru boju. Blizu ruba grada podizale su se nove stambene zgrade. Video sam da su nove po skelama od bambusa koje su ih ovenčavale i buldožerima parkiranim nedaleko u blatu, ali građevine su izgledale oronule i vremešne kao i najstarije ruševine u centru grada. Iza buldožera bili su grozdovi koliba ispunjeni zgurenim obličjima. Jesu li to bile porodice građevinskih radnika ili novi stanari spremni da zauzmu zgradu? Straćare su najverovatnije bile nukleus novog chawl-a; narastajući rub beznadežnih sirotinjskih četvrti na površini od dvesta pedeset kvadratnih milja.","Sa naše leve strane bio je beli znak koji sam ugledao u noći. Na ovoj strani pisalo je:","KALKUTA VAM ŽELI","DO VIĐENJA","I DOBRO ZDRAVLJE.","Žena sa tiganjima i velikim bronzanim vrčem na glavi čučala je u blatu ispod znaka.","Aerodrom je bio pretrpan, ali ne onako bezumno kao u noći kada smo doputovali. Let za Delhi već je bio pun, ali upravo je neko otkazao. Da, 'Pan Am' će poleteti iz Nju Delhija u 7 uveče. Treba da je moguće doći do karata.","Predali smo prtljag i krenuli da tumaramo po terminalu. Nije bilo nijedne slobodne stolice i trebalo nam je neko vreme da pronađemo tihi ugao gde smo mogli da promenimo Viktoriji pelenu. Onda smo ušli u malu kafeteriju da popijemo nešto bezalkoholno.","Malo smo rekli jedno drugome. Amrita kao da je bila izgubljena u sopstvenim mislima, a mene je glava i dalje grozno bolela. Povremeno sam se prisećao odlomaka sna i mišići u mom stomaku stezali su se od napetosti i stida.","\"Ako dođe do najgoreg\", rekoh ja, \"pa propustiš večeras 'Pan Amovu' vezu, možete da prenoćite kod tvoje tetke u Nju Delhiju.\"","\"Da.\"","\"Ili da odsedneš u nekom dobrom hotelu blizu aerodroma.\"","\"Da, mogla bih i to.\"","Grupa belgijskih turista natrpala se nekako u kafeteriju. Jedna od njih, neverovatno ružna žena u mrežastim pantalonama, nosila je veliku gipsanu statuu slonoglavog boga Ganeša. Svi su se grohotom smejali.","\"Zovi Dena i Barb kada stigneš u Boston\", rekoh ja.","\"U redu.\"","\"Trebalo bi da budem tamo dan posle vas. Hej, hoćeš li se javiti roditeljima sa Hitroua?\"","\"Bobi, zaista mi ne bi smetalo da ostanem još jedan dan. Mogla bi ti zatrebati pomoć... oko prevođenja. Reč je o rukopisu, zar ne?\"","Odmahnuo sam glavom. \"Prekasno, malena. Prtljag ti je već utovaren. Pretpostavljam da ti nedostatak odeće ne bi smetao, ali propali bismo bez dodatnih pelena.\"","Amrita se nije osmehnula.","\"Ozbiljno\", rekoh i uzeh je za ruku. \"Moram samo još da obavim nešto istraživačkog posla sa Guptom i tim klovnovima. Do đavola, prosto nemam dovoljno građe za članak. Jedan dan trebalo bi da bude dovoljan.","Amrita klimnu glavom i kucnu me po burmi. \"U redu, ali budi obazriv. Nemoj da piješ nebociranu vodu. A ako Kamakija navrati da zameni materijal, postaraj se da ti da samo materijal...\"","Iskezih se. \"Jah.\"","\"Bobi, zašto nisi pustio sobaricu?\"","\"Šta?\"","\"Da počisti sobu. Neposredno pre nego što smo pošli, rekao si joj da sačeka do sutra.\"","\"Zbog Dasovog rukopisa\", rekoh brzo. \"Ne želim da bilo ko njuška okolo.\"","Amrita klimnu glavom. Pio sam poslednje gutljaje tople 'Fante' i posmatrao kako mali geko gmiže po zidu, pokušavajući da ne mislim na automatik kalibra .25 na polici plakara u hotelskoj sobi.","Avion je bio spreman za ukrcavanje i ja sam ih oboje poljubio za srećan put, kada se Amrita setila nečega. \"Oh, za slučaj da Kamakija ne dođe u hotel, da li bi svratio do njene kuće da uzmeš materijal?\" Ona poče da pretura po tašni.","\"Zar je toliko važan?\"","\"Ne, ali volela bih kada bi se to sredilo.\"","\"Zašto jednostavno nisi zamenila njen materijal u radnji?\"","\"Sve je isečeno na odgovarajuće dužine. A bila sam sigurna da ćemo je ponovo videti. Zaboga, bila sam sigurna da sam tu stavila ceduljicu. Nema veze. Sećam se adrese.\" Amrita izvadi kutiju šibica koju je uzela u prinčevoj sobi i ispisa adresu na unutrašnjoj strani poklopca. \"Samo ako budeš stigao\", reče ona.","\"U redu.\" Neću stići. Ponovo smo se poljubili. Viktorija se koprcala između nas, zbunjena gomilom i zvucima. Uzeh bebinu glavu u ruku i osetih beskrajnu mekoću njene kose. \"Da mi lepo putujete, vas dve. Vidimo se za par dana.\"","Na aerodromu Dum-Dum nije bilo tunela za ukrcavanje. Putnici su prelazili preko vlažne piste i peli se stepenicama u mlaznjak 'Er Indije' koji ih je čekao. Amrita se okrenula i mahnula bucmastom Viktorijinom rukom pre nego što je nestala u erbasu francuske proizvodnje. U normalnoj situaciji, sačekao bih poletanje aviona.","Pogledao sam na sat i brzo krenuo natrag kroz terminal do telefonskih govornica. Gupta se javio posle petog signala.","\"Sređeno je, gospodine Luzak. Evo adrese...\" Zapetljao sam tražeći sveščicu, ali sam našao kutiju šibica koju mi je Amrita dala. Zapisao sam ulični broj do Kamakijine adrese.","\"Oh... i, gospodine Luzak...\"","\"Da?\"","\"Ovaj put ćete zaista doći sami.\"","Kiša je prestala kada sam izišao iz taksija. Para se dizala sa ulica i lebdela ka starim zgradama. Nisam imao pojma gde se nalazim. Adresa koju mi je Gupta dao bila je ulični ugao u starom delu grada, ali na putu donde nisam video ništa poznato.","Posle kišne oluje, ulice i pločnici punili su se ljudima. Bicikli su klizili kraj mene uz zvonjavu. Vazduh pun pare bio je još gušći od izduvnih gasova motorcikala. Stari vo, čija su leđa sva bila u krastama i otvorenim čirevima, sručio se nasred prometne ulice. Saobraćaj ga je obilazio.","Stajao sam i čekao. Pločnik je tamo bio u stvari četiri stope široko boginjavo blato između slivnika i zidova starih zgrada. Između zgrada nalazili su se procepi od tri stope, i pošto sam osetio nalet strašnog smrada, prišao sam i zvirnuo u jedan od uskih otvora.","Đubre i organski otpad uzdizali su se do visine od dvanaest stopa čitavom dugačkom uličicom. Bilo je očigledno da su stanari godinama bacali svoje otpatke sa gornjih prozora. Brzo sam ustuknuo od otvora i stao kraj bujice kišnice i otpadnih voda koja je označavala granicu između ulice i pločnika.","Posmatrao sam svako lice u gomili koja se pomerala. Kao i u svakom velikom gradu, pešaci su na lica navukli maske užurbane nervoze. Mnogi muškarci nosili su krute košulje i zvoncare od poliestera. Čudio sam se tome da je - u zemlji čija je pamučna odeća među najboljom i najjevtinijom na svetu - znak prestiža srednje klase skuplji, nepropusni poliester. Povremeno bi neko znojavo lice ispod nauljene crne kose pogledalo ka meni, ali niko se nije zaustavio osim neke dece, gole izuzev prljavih kaki šortseva, koja su nekoliko minuta plesala oko mene, vikala: \"Baba, Baba!\" i kikotala se. Nisam im dao nikakav sitniš, pa su nekoliko minuta kasnije otrčala šljapkajući po slivniku.","\"Vi ste Luzak?\"","Poskočio sam. Dva muškarca prišla su mi s leđa dok sam posmatrao saobraćaj. Jedan od njih bio je odeven u uobičajeni poliester, ali drugi je nosio zamrljanu kaki odeću klase posluge. Ni jedan ni drugi nisu izgledali naročito bistri ili prijatni. Onaj visoki, mršavi, u štampanoj košulji, imao je klinasto lice sa oštrim jagodicama i uskim ustima. Muškarac u kaki odeći bio je niži, teži i izgledao je gluplje od svog prijatelja. U očima je imao sanjivi, oholi pogled koji me je podsetio na sve siledžije koje sam ikada poznavao.","\"Ja sam Luzak.\"","\"Hodite.\"","Krenuli su kroz gomilu tako brzo da sam morao da potrčim da ih stignem. Postavio sam im nekoliko pitanja, ali njihova tišina i buka ulice ubedili su me da zaćutim i da ih pratim.","Hodali smo najveći deo sata. Već na samom početku bio sam izgubljen, ali ubrzo sam postao beznadežno dezorijentisan. Zbog sveprisutnih oblaka, nisam mogao da se ravnam čak ni po suncu. Išli smo zakrčenim sporednim ulicama nimalo širim od sokaka, i pravim sokacima prepunim ljudi i otpadaka. Nekoliko puta njih dvojica vodila su me kroz kratke tunele u dvorišta rezidencijalnih zgrada. Deca su trčala, pištala i čučala posvuda. Žene su navlačile sarije do polovine lica i posmatrale tamnim, sumnjičavim očima. Drugi tuneli vodili su u druga dvorišta. Starci su visili preko zarđalih gvozdenih ograda i gledali odozgo sa staklastim izrazom na licu. Bebe su vrečale. Vatre za kuvanje gorele su na betonskim odmorištima i dim je visio u maglenom vazduhu.","Novi kratki tunel doveo nas je u sokak dugačak nekoliko blokova i zagušeniji od većine američkih glavnih ulica. On je vodio u oblast gde su zgrade bile sravnjene sa zemljom, ali šatori i provizorna skloništa nalazili su se između humki krša. Jedna velika jama, nekada možda podrum, bila je preplavljena monsunskim kišama i prljavom otpadnom vodom. Grupe ljudi i dečaka šljapkale su i vikale u vodi dok su drugi skakali sa prozora drugog sprata zgrada oko smeđeg bazena. U blizini, dva naga dečaka uz smeh su zabadala štapove u nešto što je ličilo na udavljenog i naduvenog pacova.","Onda smo potpuno ostavili za sobom stambene zgrade i ušli u chawl od labavo nagomilanih kamenih zidova, jutanih stanova i višespratnih kondominijuma sazdanih od starih panoa, limenih ploča i izbeljenog otpadnog drveta. Na praznom placu čučalo je dvadeset ili trideset ljudi i olakšavalo se. Nešto dalje, mlade devojke sedele su na kamenoj terasi iza svoje mlađe braće i sestara i pažljivo im trebile vaške iz ućebane kose. Poneki žgoljavi pas uzmicao je dok smo prolazili, ali izgleda da nijedan ovde nije posedovao osećaj za vlastito područje. Ljudske oči gledale su iz dubokih senki ulaza u straćare. Tu i tamo, poneko dete istrčalo bi napolje ispruženog dlana, ali povik nevidljivog odraslog brzo bi ga pozvao natrag.","Najednom, tamjan ispuni vazduh i zaštipa oči. Prošli smo pored oronule zelene zgrade koja je, po zvucima zvona i atonalnom pevanju koje se uzdizalo iz unutrašnjeg dvorišta, odavala utisak hrama. Izvan zelenog hrama, stara žena i njena unuka prikupljale su gomile kravlje balege iz velike korpe i pravile od njih pljeskavice za večernju vatru. Zid hrama bio je duž trideset stopa prekriven redovima okrugle, prstima oblikovane balege koja se sušila. S druge strane blatnjave staze ulice, nekoliko ljudi radilo je na ramu od bambusa za kolibu veličine ovećeg kamperskog šatora. Ljudi su prestali sa dobrodušnim dovikivanjem i posmatrali su nemo kako prolazimo. Ako sam još imao ikakve sumnje u to da su moja dva vodiča kapalike, nju je raspršio trag tišine koji smo ostavljali za sobom.","\"Ima li još mnogo?\" Ponovo je počinjala kiša, a ja sam ostavio kišobran u hotelu. Bele pantalone bile su mi blatnjave do polovine potkolenica. Moje mrke cipele marke 'Volabi' nikada neće više biti iste. Stadoh. Rekoh: \"Ima li još mnogo?\"","Teški muškarac u kaki odeći okrenu se i odmahnu glavom. On pokaza prstom na zid suvih industrijskih zgrada vidljiv odmah iza mora čatrlja. Morali smo poslednjih stotinu jardi da se penjemo uz blatnjavo brdašce i dvaput sam pao na kolena. Vrh brda čuvala je visoka žičana ograda sa bodljikavom žicom koja je visila odozgo. Pogledao sam kroz mrežu i video zarđalu burad za naftu i prazne sporedne železničke koloseke između zgrada.","\"Šta sad?\" Okrenuo sam se da se divim prizoru chawl-a. Limene krovove držalo je na mestu bezbrojno kamenje, crno na sivome. Tu i tamo otvoreni plamenovi videli su se u mračnim ulazima. Daleko u pravcu odakle smo došli, oronule stambene zgrade protezale su se van vidokruga pod teškom kišom. Dim se dizao iz stotinu izvora i stapao se sa sivosmeđim nebom.","\"Hajde.\" Mršav muškarac oštrog lica sljuštio je parče ograde.","Oklevao sam. Srce mi je tuklo, ne samo zbog uspona uz brdo. Bio sam ispunjen onom veselom lakoćom od koje se stomak steže i koju čovek oseća dok se približava kraju daske za visoki skok u vodu.","Klimnuo sam glavom i kročio kroz ogradu.","Fabrička oblast bila je nema. Sada sam shvatio da sam navikao na stalne zvuke razgovora, kretanja... ljudi u ovom pretrpanom gradu. Sada, dok smo se kretali iz jedne tamne uličice u drugu, tišina je postajala gusta kao i vlažan vazduh. Nisam mogao da poverujem da je ovaj fabrički kompleks još aktivan. Male zgrade od cigala bile su gotovo zarasle u korov i puzavice. Visoko na zidu, prozor koji se nekada sastojao od stotinu staklenih kvadrata sada je imao samo deset ili dvanaest nedirnutih. Ostali su bili nazubljene crne rupe kroz koje su povremeno uzletale male ptice. Posvuda su se nalazila prazna burad za naftu - nekada jarkocrvena, žuta, plava, ali sada krastava od rđe.","Skrenuli smo u još užu uličicu, cul-de-sac. Smesta sam stao. Ruka mi se spustila do nižeg desnog džepa safari košulje i teškog kamena veličine dlana koji sam uzeo dok sam se peo uz brdo. Začudo, nisam osećao strah sada, kada sam bio tu, već samo snažnu radoznalost u pogledu onoga što će dva muškarca sada učiniti. Osvrnuo sam se kako bih se uverio da mi je odstupnica čista, mentalno trasirao uzmak kroz lavirint uličica i okrenuo se ponovo prema dvojici kapalika. Pazi se onog teškog, upozori me nešto iznutra.","\"Tamo.\" Onaj u kaki odeći pokaza naviše, na usko, spoljnje, drveno stepenište. Vrata na vrhu bila su na malo većoj visini nego što bi se inače nalazio drugi sprat. Bršljan je puzao uz zid od cigala. Nije bilo prozora.","Nisam se pomerao. Šaka mi se sklopila oko kamena. Njih dvojica sačekala su jedan dugi trenutak, zgledala se, a onda okrenula na petama i krenula natrag tamo otkud su i došla. Kročio sam u stranu sa leđima uz zid i pustio ih da prođu. Video sam po njima da ne očekuju da ih pratim. Njihovi koraci po šljunku čuli su se zakratko, a onda je preostao samo zvuk mog teškog disanja.","Pogledao sam strmo stepenište. Od visokih zidova i uske trake neba osetio sam blagu vrtoglavicu. Odjednom, jato golubova bučno suknu iz neke mračne šupljine ispod krova i odlete uz lepet krila poput pucnjeva iz puške, kružeći po teškom nebu. Izgledalo je veoma mračno za 3.30 po podne.","Vratio sam se do raskršća uličica i pogledao u oba smera. Ništa se nije videlo na najmanje stotinu koraka. Kamen u mojoj ruci bio je hladan i odgovarajuće težak, oruđe pećinskog čoveka. Crvena glina još mu je bila slepljena uz glatku površinu. Podigao sam kamen do obraza i ponovo pogledao vrata trideset stopa iznad, u obraslom zidu. Na vratima se nalazilo stakleno okno, ali ono je odavno bilo preobojeno.","Zatvorio sam oči na sekund i dozvolio da mi se disanje uspori. Onda sam spustio kamen u džep košulje i popeo se uz trulo stepenište da se sastanem sa onim što me je tamo čekalo."]}