{"index":12,"title":"II","paragraphs":["1.","Među pacijentima dr Pauela tog kasnog jutra bilo je onih koji su već imali prilike da vide dotični izraz na licu Fib Kob i iz iskustva su znali da treba biti obazriv. Teško onom pacijentu koji bi se javio na šalter sa pet minuta zakašnjenja ili, još gore, ako bi pokušao da opravda svoje kašnjenje nekim providnim izgovorom. Ni onaj koga bi uvezli u kolicima u čekaonicu iz šest delova ne bi izmamio saosećajni osmeh iz Fib u njenom sadašnjem raspoloženju.","Bilo je prisutno dvoje doktorovih redovnih pacijenata - gospođa Konvers, koja je došla po novu količinu pilula za krvni pritisak, i Arnold Hikok, kome su bile potrebne supozitorije - koji su dovoljno dobro poznavali Fib, tako da su mogli da naslute razlog za ovakvo njeno ponašanje, i bili su u pravu.","Pet i po funti. Kako je to bilo moguće? Nije ni pipnula slatkiše ili krofne tri nedelje. Nije dozvolila sebi čak ni da udiše miris koji se širio sa tanjira pečene piletine. Kako je bilo moguće da se ipak ugojila pet i po funti kada je jela tako umereno i uskraćivala svom telu sve za čim je žudelo? Da nije vazduh u Evervilu ovih dana možda dovodio do debljanja?","Upravo se u čekaonicu ušunjala Odri Lejdlou, držeći se za stomak.","\"Moram do dr Pauela\", reče ona još pre nego što je stigla do pulta.","\"Je li hitno?\" zanimalo je Fib, koja je tako postavila pitanje da se nije mogla nazreti zamka koju je u sebi skrivalo.","\"Da! Krajnje!\"","\"Onda je trebalo da vas neko odveze do Silvertona\", odvratila je Fib. \"Oni tamo primaju hitne slučajeve.\"","\"Nije baš toliko hitno\", odbrusi gospođica Lejdlou.","\"Onda ćete morati da zakažete.\" Fib pogleda u rokovnik. \"Sutra u deset i četrdeset pet?\"","Odri Lejdlou je začkiljila. \"Sutra?\" ponovi ona. Fib se i dalje smeškala, što je samo po sebi delovalo izluđujuće, i uživala što žena škrguće zubima. Samo pre dva meseca, pod sasvim drugačijim okolnostima, mršava i neurotična gospođica Lejdlou izmarširala je iz čekaonice promrmljavši debela kučka dovoljno glasno da je svi čuju. Fib je u tom trenutku pomislila: čekaj samo.","\"Da li biste samo rekli dr Pauelu da sam ovde?\" upita Odri. \"Sigurna sam da će me primiti.\"","\"Ima pacijenta\", reče Fib. \"Ako biste seli...\"","\"Ovo je nečuveno\", odvratila je žena, ali ništa joj drugo nije preostalo. Pošto je ovu rundu izgubila, smestila se na stolicu pored prozora i nastavila da se puši. Fib nije gledala u nju da ova ne bi primetili kako likuje, već je nastavila da sređuje poštu.","\"Gde si bila celog mog života?\"","Podigla je pogled. Džo se nagnnuo preko pulta, šapatom izgovorivši ove reči. Bacila je pogled pored njega, onako krupnog, i videla da svi u čekaonici gledaju u njihovom pravcu; u svim pogledima naziralo se isto pitanje: šta to jedan crnac u radničkom odelu isprskanom bojom ima da šapuće udatoj ženi poput Fib Kob?","\"Kada završavaš ovde?\" nežno ju je upitao.","\"Imaš boju u kosi.\"","\"Istuširaću se. U koliko?\"","\"Ne bi trebalo da budeš ovde.\"","On slegnu ramenima i osmehnu se. Oh, kako se samo osmehivao.","\"Oko tri\", odvrati ona.","\"Imaš sudar.\"","Rekavši to, otišao je, a ona je ostala da se suoči sa pogledima šestoro ljudi u sobi. Znala je da ne sme da skrene pogled. To bi istog časa bilo protumačeno kao priznavanje krivice. Umesto toga, uputila je svojoj publici graciozan osmeh i zagledala se u njih, odlučno, dok svi do jednog nisu oborili poglede. Tada, i tek tada, nastavila je da sređuje poštu; iako su joj se šake tako tresle da su joj prsti ceo naredni sat bili mlitavi, raspoloženje joj se u toj meri popravilo, da je čak pronašla i nekoliko minuta za Odri Lejdlou, tako da je ova dobila nešto za probavne smetnje.","2.","Džo je mogao to da joj uradi: uđe i promeni joj raspoloženje u trenu. To je, razume se, bilo divno, ali i opasno. Ranije ili kasnije, Morton će podići pogled sa vekne sa mesom i zapitati je zbog čega je ozarena te večeri, a ona neće biti u stanju da sakrije istinu.","\"Džo\", reći će. \"Džo Fliker. Znaš ga. Sigurno ga znaš.\"","\"Šta je s njim?\" uzvratiće Morton, još više stisnuvši svoje ionako tanke usne. Nije voleo crnce.","\"Provodim dosta vremena sa njim\", reći će ona.","\"Zbog čega, do đavola?\" upitaće on, a ona će podići pogled prema licu za koje se udala, licu koje je volela, i dok se bude pitala kada je postalo tako mrzovoljno i tužno, on će početi da urla: \"Ne želim da pričaš sa crncem!\"","A ona će reći: \"Ja sa njim, Mortone, ne samo da pričam.\" Oh da, volela bi to da mu kaže. \"Ljubimo se, Mortone, skinemo se, i onda...\"","\"Fib?\"","Istog časa trgla se iz sanjarenja i ugledala dr Pauela pored sebe sa kartonima od tog jutra.","\"Oh - izvinite.\"","\"Završili smo. Je li vam dobro? Malo ste zajapureni.\"","\"Dobro sam.\" Preuzela je kartone od njega i on poče da pregledava poštu. \"Ne zaboravite da imate sastanak povodom festivala.\"","On baci pogled na sat. \"Uzeću sendvič i idem pravo tamo. Prokleti festival. Biće mi drago kada se... oh, uputio sam Odri Lejdlou specijalisti u Salemu.\"","\"Je li nešto ozbiljno?\"","Bacio je pisma nazad na sto. \"Možda rak\", odvrati on.","\"Oh, Bože.\"","\"Hoćete li vi da zaključate?\"","To se stalno događalo. Ljudi su dolazili kod lekara zbog glavobolje, bola u leđima ili u stomaku, a onda bi se pokazalo da je u pitanju nešto mnogo gore. Pokušali bi da pobede bolest, razume se: tabletama, skeniranjima, injekcijama. Ponekad bi i pobedili. Ali češće ih je gledala kako kopne, jedne nedelje su tu, druge ih nema; čak i posle sedam godina bilo joj je teško da to gleda - da gleda kako slabe ljudska snaga, nada i vera u stvari. Pred kraj bi uvek zavladala neopisiva praznina; strašno ogorčeni izrazi nastanili bi im se na licima kao da su u nečemu prevareni, ali ne mogu da shvate u čemu. Čak i oni koji su išli u crkvu, oni koje je viđala ispred jelke na trgu za Božić kako pevaju aleluje, imali su taj izraz. Bog je želeo da ih primi u svoje okrilje, ali oni nisu hteli da pođu; bar ne dok ne shvate smisao stvari ovde.","Ali pretpostavimo da nije bilo smisla? U to je sve više i više verovala: da se stvari događaju bez nekog pravog razloga. Niti ste stavljani na kušnju, niti nagrađivani, jednostavno ste postojali. Isto kao i svi i sve drugo, uključujući tu i tumore i slaba srca: sve je samo postojalo.","Zaključila je da je ova jednostavnost neobično utešna i od toga je stvorila vlastitu malu religiju.","A onda je unajmljen Džo Fliker da okreči hodnik ispred sale za operacije i njen hram kućne izrade je napukao. To nije bila ljubav, govorila je sebi od početka. U stvari, to uopšte nije bilo ništa važno. On je bio prevrtljivac kome se ona onako usput dopala, a ona je pristala na igru jer je bila polaskana, i zato što se uvek tokom letnjih meseci osećala seksepilnija, pa zašto ne bi onda malo s njim flertovala? Međutim, to flertovanje je postalo ozbiljno i tajno, i već je htela da počne da vrišti ako je uskoro ne poljubi. On je onda to učinio, a ona je potom bila spremna da zavrišti ako ne ode do kraja. Uradili su i to, i ona se vratila kući sa tragovima boje na grudima i stomaku, sela u kadu i plakala dobar sat, jer joj se činilo da je ovo i nagrada i iskušenje i kazna, sve u jednom.","I dalje je bilo tako. Imala je trideset šest godina, dvadeset funti previše (njena procena, ne Džoova), sitne crte na mesecolikom licu, bledu kožu na kojoj bi se pojavile pege od sunca, svetlu riđoplavu kosu (sa nekoliko sedih pramenova, već), i opaku narav koji je nasledila od majke. Odavno je zaključila da ne predstavlja naročito privlačan paket. U Mortonu je našla muža koji nije znao niti je mario kime oženio, u dobru i zlu, sve dok je bio sit i dok je televizor bio ispravan. Čovek koji je u tridesetoj zaključio da je ono najbolje prošlo i da bi samo budala mogla da gleda dalje u budućnost, koji je postajao sve zadrtiji i zadrtiji i koji joj nije čak ni ruku zavukao između nogu ima tome trinaest meseci.","Kako ju je onda - kako, kako? - zadesila takva milost? Kako je moguće da je ovaj čovek iz Severne Karoline, ovaj Džo, koji je vodio pustolovni život - bio stacioniran u Nemačkoj za vreme odsluženja vojnog roka, živeo u Vašingtonu, izvesno vreme, a potom u Kentakiju i Kaliforniji - kako je moguće da joj je ovaj čovek postao toliko predan?","Dok su razgovarali, a mnogo su razgovarali, ponekad se pitala da li je ispituje o njenom životu na način na koji je to činio zato što je i njega samog mučilo to pitanje; kao da je kopao unaokolo, tražeći neki trag o tome šta ga je to kod nje privuklo. A možda je bio samo znatiželjan.","\"Ne mogu da te se zasitim\", stalno bi ponavljao, i ljubio je na način i na mestima koji bi zgranuli Mortona.","Sada je razmišljala o tim poljupcima, dok je ulazila u kuću. Bilo je šest minuta do tri. Uvek je bio tačan (vojna obuka, rekao je jednom); još šest minuta i biće tu. Pre nekoliko nedelja pročitala je u nekom časopisu da naučnici smatraju da je vreme poput staklarskog kita; može da se razvlači i gnječi, a ona pomisli to sam i ja mogla da im kažem. Šest minuta bilo je poput šest časova čekanja na stražnjem stepeništu (Džo nikada nije koristio prednja vrata, bilo je suviše upadljivo; kuća je bila poslednja u nizu i iza nje nalazila se samo šuma, tako da je bilo lako doći iz tog pravca neprimećen); čekala je da ga ugleda između drveća, svesna da će vreme, kada on jednom stigne, početi da teče u drugom ritmu, i sat ili sat i po će proleteti za tili čas.","Eno ga, probija se kroz gustiš, pogleda već prikovanog za nju i ne skidajući ga sa nje, ni za korak, ni za tren. A sat u dnevnoj sobi, koji je pripadao Mortonovoj majci i nikada za njenog života nije pokazivao tačno vreme, poče da otkucava tri sata. I sve je bilo u redu sa svetom.","Peli su se stepenicama, otkopčavajući se. Kada su stigli do gostinske sobe (nikada nisu vodili ljubav u bračnom krevetu) grudi su joj bili razgolićene, a on je obavio svoje ruke oko nje otpozadi, igrajući se njima u hodu. Ništa mu nije bilo milije nego da joj pričini zadovoljstvo na ovaj način, lica prislonjenog uz njen vrat, prsiju čvrsto priljubljenih uz njena leđa, u potpunom zagrljaju. Posegnula je iza sebe da povuče zip. Kao i obično, šake joj nisu ostale prazne.","\"Nedostajalo mi je ovo!\" reče ona, klizeći šakom duž njegovog penisa.","\"Prošla su tri dana\", reče on. \"Mislio sam da ću da poludim.\" Okrenuo se i seo na ivicu kreveta, povukavši je nadole tako da se nasadila na njegova kolena, a onda joj je raširio noge tako što je raširio svoje. Šaka mu je skliznula u nju nepogrešivom lakoćom.","\"Oh, mala\", reče on, \"to je ono što mi treba.\" Igrao se njome, unutra napolje. \"To je najtoplija mačkica, mala. Imaš najtopliju jebenu mačkicu...\"","Volela je kada je naglas govorio reči, prostačke reči koje je želela da čuje ili izgovori samo kada je bila sa njim, reči od kojih je bila kao nova i spremna.","\"Jebaću te dok ne poludiš. Želiš li to?\"","\"Da...\"","\"Reci mi.\"","\"Želim da me jebeš...\" Počela je da dahće.","\"Sada?\"","\"Dok ne...\"","\"Aha.\"","\"Dok ne poludim.\"","Stala je da petlja oko kopče na njegovom opasaču, ali joj je on sklonio šake i prevrnuo je, tako da je licem ležala na prekrivaču. Zadigao joj haljinu i strgnuo gaćice. Sa zadnjicom u vazduhu, raskrečenih nogu, posegnula je iza sebe, uvek lakše izgovorivši reči nego što je mislila da će biti.","\"Daj mi kurac.\"","Našao joj se u šakama kao da ga je pozvala, gladak i vreo. Pritisnula ga je uz svoju mačkicu. Povukao se na nekoliko trenutaka, a onda ga je do kraja gurnuo u nju, sve do zipa iz koga je još virio.","3.","U maloj sobi za sastanke iznad Trgovačke komore, Lari Pauel je posmatrao kako Ken Hagenaner prolazi kroz spisak aktivnosti predviđenih za taj vikend, ali nije čuo ni jednu jedinu reč, jer je bio zaokupljen svojim odlaskom kući u Montanu za dve nedelje.","A u kancelariji ispod, Ervin Tutaker čekao je da Doroti Balard nađe nekoga ko bi mogao advokata da uvede u staru zgradu škole, u kojoj je istorijsko društvo čuvalo svoju zbirku, jer je morao da obavi neko hitno istraživanje. Dok je čekao, Ervin je primetio požutelu traku na gornjoj ivici okvira prozora, koja je i dalje državala inč široke Božićne flitere i izbledele fotografije prethodnog gradonačelnika, na kojima je grlio Betanijeve blizance za njihov šesnaesti rođendan. On pomisli: mrzim ovo mesto. To do sada nisam shvatao. Mrzim ga.","A napolju, u glavnoj ulici, mladić po imenu Set Landi - upravo je navršio sedamnaestu i nijedna ga još nije poljubila - zastao je nasred pločnika ispred picerije i stao da osluškuje zvuk koji nije čuo od Uskršnje nedelje: buku čekića koji udaraju po svodu sa druge strane nebesa.","Podigao je pogled, pravo iznad glave, jer pukotine bi se obično prvo tamo javile, ali plavetnilo je bilo bez mane. Zbunjen, ostao je da proučava nebo možda petnaestak minuta, a za to vreme je sastanak u sali odbora bio priveden uspešnom kraju, a Ervin je odlučio da kaže istinu najbrojnijoj publici koju je mogao da nađe, dok je negde iza navučenih draperija u kući na ivici grada, Fib Kob počela tiho da plače.","\"Šta nije u redu?\"","\"Nemoj da prestaneš.\"","\"Ti plačeš, mala...\"","\"Sve je u redu. Sa mnom će biti sve u redu.\" Posegnula je iza sebe; spustila mu je šaku na butine, pritisla ga ka sebi, i dok je to činila, omakle su joj se dve reči koje je čuvala zaključane u sebi.","\"Volim te.\"","Oh, Bože, šta je to rekla? Sada će je ostaviti. Pobeći će i pronaći neku drugu očajnu ženu koja mu neće govoriti da ga voli kada on želi samo popodnevno tucanje. Neku mlađu ženu; vitkiju ženu. \"Žao mi je\", reče ona.","\"I meni je\", odvrati on.","Eto! Izvući će ga i smesta otići.","\"To će izazvati mnoge nevolje, to što se događa sa tobom i sa mnom.\"","Nastavio je da je tuca dok je govorio, ne zastavši nijednom, a to je bio takav blagoslov da je bila ubeđena da će joj promaći smisao onoga što je govorio. Nije, valjda, mislio...","\"I ja tebe volim. Oh mala, toliko te volim. Ponekad nisam u stanju razumno da razmišljam. Čini mi se da živim u nekoj omamljenosti sve dok ne dođem ovamo. Upravo ovamo.\"","Bilo bi strašno okrutno od njega da laže, a on nije bio okrutan, to je znala, što je značilo da govori istinu.","Oh, Bože, on je voli, voli je, sada više nije marila ako im se na glavu sruče sve nevolje ovog sveta.","Počela je da se okreće u njegovom naručju kako bi se našla licem u lice s njim. To je bilo teško izvesti, ali njeno telo se drugačije ponašalo u njegovom naručju, bilo je sočnije i prilagodljivije. A onda su usledili oni poljupci koje je osećala i narednog dana; poljupci od kojih su joj usne gorele, a jezik je boleo; poljupci koji su izazivali potrese od kojih se tresla i urlala kao da je zaposednuta. Samo danas su bili propraćeni rečima, obećanjima na besmrtnu odanost. A potresi, kada su nailazili, izdizali su se sa nekog mesta koje se nije nalazilo ni u jednoj knjizi o anatomiji što su stajale na doktorovoj polici. Nevidljivog, bezimenog mesta koje ni Bog ni tumori nisu mogli da dodirnu.","\"Oh, umalo da zaboravim...\" reče on dok su se oblačili i stade da pretura po gornjem džepu radničkog kombinezona. \"Želim da ti dam ovo. A posle ovog popodneva... e, pa, važnije je no ikada.\"","Izvukao je fotografiju i pružio joj je.","\"To je moja mama, to je moj brat Ron, on je najmlađi u porodici, a ovo je moja sestra Norin. Oh, da, a ovo sam ja.\" Bio je u uniformi i blistao od ponosa. \"Dobro izgledam, a?\"","\"Kada je ovo slikano?\"","\"Nedelju dana posle toga završio sam osnovnu obuku\", reče on.","\"Zašto nisi ostao u vojsci?\"","\"To je duga priča\", reče on dok mu je osmeh bledeo.","\"Ne moraš da...\" Prekinula ju je zvonjava telefona. \"Oh, sranje! Neću da se javim.\"","\"Možda je važno.\"","\"Aha, a možda je Morton\", reče ona. \"A ja trenutno ne želim da razgovaram sa njim.\"","\"Ne želimo da postane sumnjičav\", reče Džo, \"bar dok ne odlučimo kako sve ovo da izvedemo.\"","Ona uzdahnu, klimnu i pohita dole da se javi na telefon, dovikujući mu dok se spuštala: \"Moraćemo uskoro da porazgovaramo o ovome.\"","\"Kako bi bilo sutra? Isto vreme?\" Potvrdno mu je odgovorila, a onda podigla slušalicu. Nije bio Morton, već Emelajn Harper koja je vodila istorijsko društvo, prenapeta žena koja je suviše držala do svoje važnosti.","\"Fib...\"","\"Emelajn?\"","\"Fib, potrebna mi je usluga. Upravo me je zvala Doroti, očigledno je nekom potrebno da u školi pogleda neke spise. Ne mogu da odem tamo, pa sam se pitala da li bi ti bila tako dobra?\" Fib je bilo na vrhu jezika da kaže ne. A onda Emelajn reče: \"U pitanju je onaj fini gospodin Tutaker, advokat? Jesi li ga upoznala?\"","\"Da. Pre nekoliko godina.\" Koliko se sećala, bio je pomalo osobenjak. Ali možda ovo nije rđav trenutak da popriča sa nekim ko poznaje zakon. Mogla bi izokola da se raspita o razvodu i možda sazna nešto što bi joj išlo u korist.","\"Hoću da kažem kako u njega čovek može imati poverenja - ni na trenutak nisam pomislila da bi mogao da petlja po arhivi, ali smatram da bi neko trebalo da ga uvede unutra i pokaže mu gde je šta.\"","\"Dobro.\"","\"On je u Trgovačkoj komori. Mogu li da ga pozovem i kažem da ćeš stići za dvadesetak minuta?\""]}