{"index":36,"title":"II","paragraphs":["1.","Unutrašnjost je bazdila na ustajali tamjan i nedelju dana star suši - to su, ukratko, bili mirisi, rđave magije. Harijevo srce je ludački zalupalo kada ih je osetio. Koliko puta moram ovo da uradim? - uhvatio je sebe kako se pita dok je napredovao kroz mrak. Koliko puta u želudac, u bolesno telo? Koliko puta pre nego što odradim svoju pokoru?","Ted spusti šaku na Harijevo rame.","\"Tamo\", promrmlja on i usmeri Harijev pogled udesno. Na nekih deset jardi od mesta na kome su stajali nalazilo se novo stepenište iz čijeg je podnožja dopirala srebrnasta svetlost.","Tedova šaka ostala je da počiva na Harijevom ramenu dok su se peli uz stepenište, a ostala je tamo i kada su počeli da silaze. Sa svakim korakom postajalo je sve hladnije, a miris sve jači: to je značilo da se ono što su tražili nalazi negde na dnu. Ako im je bio potreban još kakav dokaz, obezbedile su im ga Harijeve tetovaže. Ona nova ga je svrbela mnogo jače nego do tada, dok su ga stare (na člancima, pupku, krstima i na prsima) peckale.","Na tri koraka od dna, Hari se okrenuo ka Tedu i što je tiše mogao prošaputao: \"Ozbiljno sam ono mislio: da nisam odgovoran za tebe.\"","Ted klimnu i skloni šaku sa Harijevog ramena. Ništa više nije imalo da se kaže; nije više bilo izgovora zbog koga bi odložili daljnje silaženje. Hari posegnu ispod sakoa i ovlaš potapša pištolj u futroli. Zatim pređe i poslednja tri stepenika i, zavivši za ugao, obre se u ovećoj prostoriji od cigala, čiji je naspramni zid bio udaljen od mesta na kome je stajao pedeset i više stopa, dok se zaobljena tavanica uzdizala dvadeset stopa iznad njegove glave. Usred ovoga nalazilo se nešto što je na prvi pogled podsećalo na stub providnih draperija i zauzimalo otprilike pola širine same odaje, a ujedno predstavljalo i izvor srebrnaste svetlosti koja ih je privukla i navela da siđu niz stepenice. Na drugi pogled, međutim, postajalo je jasno da nije u pitanju nikakva tkanina, već neka vrsta etera. Podsećao je na rastopljene nabore borealisa, prebačene preko ili istkane iz prepleta niti koje unakrst ispnjavaju prostoriju poput mreže kakvog ogromnog, ambicioznog pauka.","A među naborima, prilike: učesnici svetkovine koje je video kako ulaze ovamo tokom popodneva. Nisu više na sebi imali kapute i šešire, već su lutali kroz maglu svetlosti gotovo nagi.","Kakva je to samo bila nagost. Mada su mnogi delimično bili skriveni svetlošću koja je padala, Hari uopšte nije sumnjao da je sve ono što je čuo o Zijemu Karasofiji bilo tačno. Ovo su bili izgnanici; to je bilo izvesno. Neki su očigledno potekli iz brakova ptice i čoveka, oči su im bile postavljene sa strane na uskim glavama, usta ličila na kljunove, leđa bila prekrivena perjem. Ostali su potvrđivali glasine koje je Hari čuo - da je nekolicina potomaka Suštine jednostavno odsanjana u postojanje, da su to stvorenja čiste mašte. Kako se drugačije mogao objasniti par čije su glave predstavljale žućkaste mrlje, protkane nečim što je ličilo na sjajnoplave svice, ili kako se moglo rastumačiti stvorenje koje je odbacilo kožu sa sopstvene glave u vidu sićušnih traka, koje su sada lepršavo plesale na njegovom sirovom licu.","Ali nije bilo nikakvog znaka bezbožnog pribora koji je Hari očekivao da vidi. Nije bilo sveća od ljudske masti koje su se dimile, nikakavih obrednih noževa, niti dece sa izvađenom utrobom. Učesnici su se jednostavno kretali u mreži svetlosti kao poneseni nekim zajedničkim snom. Da nije bilo mirisa tamjana i sušija, posumnjao bi da je ovde došlo do neke greške.","\"Šta se dešava?\" promrmlja Ted Hariju u uvo.","Hari odmahnu glavom. Nije imao pojma. Ali je znao kako da to otkrije. Skinuo je sako i nastavio da otkopčava košulju.","\"Šta to radiš?\"","\"Pridružiću im se\", odvrati on.","\"Obrušiće se na tebe u trenu.\"","\"Mislim da neće\", odvrati Hari, izuvajući cipele i izvlačeći košulju iz pantalona. Istovremeno je posmatrao one koji su se pomicali, nastojeći da uoči bilo kakav znak agresivnosti među njima. Nije ga bilo. Sticao se utisak da se kreću u poluhipnotisanom stanju i da je sva agresija prigušena.","Podozrevao je da ga verovatno uopšte ne bi primetili ni kada bi im se pridružio odeven. Ali neki nagon mu je govorio da će biti sigurniji u ovoj gomili ako bude isto onoliko ranjiv koliko i oni.","\"Ostani ovde\", reče on Tedu.","\"Poludeo si, da znaš!\" odvrati Ted.","\"Sa mnom će biti sve u redu\", reče Hari, spustivši pogled na svoje nago telo i potapšavši se po stomaku. \"Možda bi trebalo da izgubim funtu ili dve...\" Zatim se okrenuo od Teda i krenuo prema mreži.","Do sada uopšte nije bio primetio da su ili svetlost ili niti stvarale nizak, lelujav zvuk sličan zavijanju, koji je postajao sve snažniji što se više približavao. Dobovao mu je u lobanji, podsećajući na početak glavobolje, ali bez obzira na to koliko bio neprijatan, nije mogao da ga ubedi da se vrati. Naježio se od glave do pete, dok su ga tetovaže silovito peckale.","Podigao je levu šaku ispred sebe i povukao zavoj sa svežeg crteža. Tetovaža je postala plavičasta na srebrnastoj svetlosti, kao da je utisnuta u njegovo meso pre samo nekoliko trenutaka: jarkocrvena parabola koja je iznenada delovala krajnje suvišno. Norma je bila u pravu, pomisli on. Kako ga jedan običan znak može odbraniti u svetu prepunom moći?","Odbacio je zavoj i nastavio prema mreži, očekujući da neko od učesnika pogleda u njegovom pravcu u svakom trenutku. Ali niko to nije učinio; zakoračio je među draperije, a niko se nije čak ni osvrnuo na njega. Umešao se među one koji su lutali i stao da se probija prema središtu borealisa. Pri tom je podigao ruke i prstima očešao jednu nit, što je izazvalo pojavu izvesne količine energije, premale da bi ga uznemirila, koja se spustila na njegova ramena i prešla mu preko grudi. Borealis se zatresla, i na trenutak se pobojao da namerava da ga izbaci, jer su se svetlucavi nabori sklopili oko njega sa svih strana. Njihov dodir, međutim, uopšte nije bio neprijatan, i ma kakvom testu da su ga podvrgli, očigledno je prošao, jer su se već trenutak kasnije ponovo povukli od njega i vratili se svom blagom kretanju.","Hari se osvrnu i pogleda na drugu stranu prema odaji, tražeći Teda, ali sve sa druge strane svetlosti - zidovi, stepenice, krov - postalo je nejasno. Nije traćio vreme na gledanje, već je ponovo usmerio pažnju na tajnu, kakva god ona bila, koja je čekala u središtu mreže.","Što se više približavao, to je bol u glavi postajao nesnosniji, ali on ga je dosta dobro podnosio. Pimetio je da se pred njim nešto nalazilo: iverka tame u središtu ove mreže svetlosti. Bila je viša od njega, ta iverka, i gotovo kao da je ispoljavala neku vrstu vlasti nad njim, jer sada kada mu je bila pred očima nije mogao od nje da odvrati pogled.","Uz taj prizor išao je i novi zvuk, slabiji od zavijanja, koji je podsećao na beskrajnu potmulu tutnjavu bubnjeva.","Iako je bio opčinjen i usred neke tajne, uspeo je da odgonetne poreklo tog zvuka. On je to čuo more.","Srce poče užurbano da mu kuca. Drhtaj mu prođe kroz telo. More! Blagi Bože, more! Izgovorio je njegovo ime poput blagoslova.","\"Suština...\"","Reč nije prošla neprimećeno. Osetio je dah na leđima i neko reče: \"Suzdrži se.\"","Osvrnuo se i otkrio da se jedan od izgnanih, sa licem koje je predstavljalo pravu erupciju boja, nalazi blizu njega.","\"Nije još vreme za neiriku\", reče stvorenje. \"Blagoslov će uslediti.\"","Blagoslov? - pomisli Hari. Koga oni očekuju da dođe ovamo, papu?","\"Hoće li skoro?\" upita Hari, ubeđen da će to stvorenje u svakom trenutku prozreti da je on obični homo sapiens.","\"Hoće\", glasio je odgovor, \"zna koliko smo nestrpljivi.\" Pogled stvorenja prođe pored Harija i odluta u tamu. \"Zna koliko čeznemo da se vratimo. Ali mi to moramo da uradimo sa blagoslovom, je li tako?\"","\"Jeste\", reče Hari. \"Svakako. Da.\"","\"Stani...\" reče stvorenje i okrenu glavu u pravcu spoljašnjeg sveta, \"zar to nije on?\"","Iznenada je oko njih nastupila pometnja kada su stvorenja - uključujući tu i Harijevog sagovornika - krenula prema ivici borealisa. Hari je bio rastrgnut između želje da sazna ko to dolazi da ih blagoslovi, i čežnje da vidi obalu Suštine. Odabrao je ovo drugo. Okrenuvši se na peti, napravio je dva hitra koraka prema iverki tame, a njegov zamah dodatno je uvećala sila koju je primenio. Osetio je kako tle pod njegovim nogama postaje nesigurno, iskusio je nalet kiše nošene vetrom na licu, sveže i hladne. Tama se rastvorila pred njim, kao da je taj nalet vetra otvorio vrata, i na trenutak je izgledalo da je njegov vid pojurio ispred njega, dok mu je čvornovato telo posrtalo za njim, napolje, napolje preko obale optočene mrakom.","Nebo iznad njega bilo je izbrazdano oblacima, a stvorenja za kojima se vukla prašnjava svetlost obrušavala su se odozgo i dizala se u visine umesto zvezda. Na kamenju ispod, krabe su vodile rat ili ljubav, prepletenih klješta, dok su tapkale prema peni. A na toj peni, jata su preskakala talase kao da teže ka nebu ili kamenju, ili oboma.","Sve je to video u jednom jedinom žudnom pogledu.","A onda je začuo vrisak iza sebe i krajnje nevoljno bacio pogled preko ramena prema prostoriji. Primetio je da je tamo došlo do izvesne pometnje. Mreža je podrhtavala, velovi koji su obavijali pukotinu, poput zavoja obmotanih oko rane, mestimično su se cepali. Pokušao je da usredsredi pogled kako bi bolje video šta je uzrok tome, ali oči su se sporo odricale čuda kojima su upravo prisustvovale, i dok su to činile, začuše se krici i levo i desno od njega. Njihova buka bila je dovoljna da ga vrati iz sanjarenja. Uplašivši se odjednom za svoj život, sklonio se sa mesta pored iverke, mada je moć koju je imala nad njim bila veoma snažna, tako da je u to morao da uloži svu raspoloživu snagu.","Kada je potrčao, ugledao je stvorenje koje mu se malopre obratilo, kako posrće kroz velove sa ranom u grudima veličine pesnice. Dok je padalo na kolena, njegov sjajni pogled na trenutak se usredsredio na Harija, i ono otvori koščata usta kao da traži neko objašnjenje. Umesto glasa pojavila se krv, crna poput sipinog mastila, i stvorenje se stropoštalo napred, mrtvo još pre nego što je dodirnulo tle. Hari je potražio njegovog ubicu među velovima koji su podrhtavali, ali nailazio je samo na žrtve: stvorove koji su se teturali i padali, sa užasnim ranama. Naborana glava dokotrljala mu se do nogu; jedno stvorenje kome je polovina tela bila razneta uhvatilo se za njega u agoniji i izdahnulo mu u naručju, jecajući.","Što se mreže tiče, koja je tako iznenada postala grob, ona je podrhtavala sa jednog na drugi kraj; silina u njihovim redovima smakla je velove, koji su sa sobom povukli i niti. Bljuvali su i grčili se na tlu, dok je svetlost koju su pređe pozajmile velovima sada zamirala, tako da se tama u prostoriji postojano pojačavala.","Štiteći glavu od mreže koja je padala, Hari je stigao do spoljašnje granice kruga i uspeo - konačno - da ugleda stvorenje koje je izazvalo sve te užase.","Bio je to čovek. Ni manje ni više. Imao je bradu kao kakav patrijarh i odoru proroka. Nekada je to bila plava odora, ali je sada u toj meri postala umrljana krvlju da je ličio na mesara. Od oružja je imao neku kratku napravu iz koje je izlazila u naletima bleda vatra, i to gotovo malaksalo. Hari je video kako je jedan nalet suknuo kroz vazduh da pogodi žrtvu koja je do tada uspela da izbegne sve nasrtaje. Pogodio je to stvorenje (jedno člana para mrlje-vatre-svica) iznad zadnjice i nastavio uz njena leđa, praveći žleb u mesu sa obe strane kičme. Uprkos strašnoj rani, stvor nije pao, već se okrenuo da se suoči sa onim koji ju je ranio.","\"Zašto?\" zajecao je, ispruživši mlitave ruke u njegovom pravcu. \"Zašto?\"","Čovek nije odgovorio. Samo je po drugi put podigao oružje i pustio iz njega novi nalet energije, koji je pogodio žrtvu u usta. Njeno preklinjanje istog časa je bilo prekinuto, i vatra je stala da joj se penje uz lobanju, pretvorivši je u tren oka u zgarište. Čak ni tada nije pala. Telo joj se streslo, ali je ostalo uspravno, dok su joj se creva i bešika rasipali. Sa izrazom koji kao da je govorio da ga sve to zabavlja, prorok je prekoračio krvave ostatke koji su ležali između njih i jednim zamahom odalamio je preko sprženog lica oružjem; udarac je bio tako jak da joj je odvojio glavu od vrata.","Hari je i protiv svoje volje kriknuo, više iz besa nego u užasu. Ubica, koji se već uputio pored obezglavljene žene prema pukotini, zastao je usred koraka i zagledao se kroz vazduh poprskan krvlju. Hari se sledio. Prorok je nastavio da zuri, sa izrazom zbunjenosti na licu.","Ne vidi me, pomisli Hari.","To je možda bilo suviše optimistično. Čovek je nastavio da gleda, kao da je primetio trag nečijeg prisustva u sve dubljoj tami, ali nije mogao još da odluči da li ga to oči varaju ili ne. On sigurno neće rizikovati. Još dok je zbunjeno zurio, počeo je da podiže oružje.","Hari nije sačekao vatru. Pojurio je prema stepenicama, nadajući se da je Ted već bio utekao. Smrtonosna paljba prošišala je pored njega, dovoljno blizu da je Hari osetio njenu bolesnu toplotu, a zatim se rasprsla o naspramni zid i njena energija nastavila je da sledi pukotine dok se širila. Hari se osvrnuo i video proroka koji je već zaboravio na utvaru i okrenuo se prema mračnoj pukotini koja je vodila u Suštinu.","Harijev pogled zadržao se na iverki. Pri sve slabijoj svetlosti u prostoriji, obala i more postali su vidljiviji nego ranije, i u jednom trenutku umalo se nije vratio; gotovo da se upustio u trku sa prorokom do praga i izišao pod to šiljato nebo.","A onda je iz pomrčine sa njegove leve strane začuo bolan i umoran glas.","\"Izvini, Hari... molim te.... izvini...\"","Sa mučninom u stomaku Hari se okrenuo i potražio odakle dopire glas. Ted je ležao sedam ili osam jardi od dna stepeništa, raširenih ruku i razjapljenih grudi. Sa takvom ranom, vlažnom i dubokom, bilo je pravo čudo kako je u njemu još bilo dovoljno života da je mogao da diše, da govori. Hari je čučnuo pored njega.","\"Uhvati me za ruku, hoćeš li?\" zamoli Ted.","\"Uhvatio sam je\", odvrati Hari.","\"Ništa ne osećam.\"","\"Možda je tako najbolje\", reče Hari. \"Moraću da te ponesem.\"","\"Iskrsnuo je niodkuda...\"","\"Ne brini zbog toga.\"","\"Držao sam se po strani, kao što si rekao, ali onda se on stvorio niodkuda.\"","\"Ćuti, molim te.\" Hari podvuče ruke ispod Tedovog tela. \"Da li si spreman za ovo?\"","Ted je samo zastenjao. Hari je duboko udahnuo vazduh, ustao i, ne zastavši, poneo ranjenika prema stepenicama. Iz trenutka u trenutak sve mu je bilo teže da vidi stepenište, jer su u nitima zamirali poslednji ostaci svetlosti. Ali nastavio je da posrće prema njemu, dok su sitni grčevi prolazili kroz Tedovo telo.","\"Drži se\", reče Hari. \"Drži se.\"","Upravo su bili stigli do podnožja stepenica, i Hari poče da se penje uz njih. Samo je jednom bacio pogled prema središtu prostorije i video da je prorok stajao na pragu između Kozma i Metakozma. Nema sumnje da će ga uskoro prekoračiti. Nema sumnje da je upravo zbog toga došao ovamo. Zašto je bilo neophodno da pogubi toliko duša pri tom - to je predstavljalo tajnu koju Hari nije očekivao da će je uskoro razrešiti.","2.","\"Kasno je, Hari\", reče Norma. Sedela je na istoj stolici pored prozora, dok su televizori zujali oko nje. Emisije koje su se davale sat pred zoru.","\"Za ne mogu da dobijem piće?\" upita Hari.","\"Posluži se.\"","Hari ode do stolića pored Norme pri svetlosti treperavih ekrana i nasu sebi brendi.","\"Imaš krv na sebi\", reče Norma. Njuh joj je bio oštar isto onoliko koliko su joj oči bile slepe.","\"Nije moja. Već Teda Diseldorfa.\"","\"Šta se dogodilo?\"","\"Umro je pre jednog sata.\"","Norma je nekoliko trenutaka ćutala. Zatim reče: \"Red?\"","\"Ne baš.\" Hari sede na tvrdu, jednostavnu stolicu naspram Norminog prestola postavljenog jasucima i ispriča joj čemu je prisustvovao.","\"Znači, tetovaže su se ipak isplatile\", reče ona kada je završio.","\"Ili to, ili sam imao sreće.\"","\"Ne verujem u sreću\", reče Norma. \"Verujem u sudbinu.\" Izgovorila je tu reč tako da je ova zazvučala gotovo seksi.","\"Znači, Tedova je sudbina bila da danas skonča?\" upita Hari. \"Ne prolazi to kod mene.\"","\"Ne mora\", reče Norma nimalo iznervirana. \"Ovo je slobodna zemlja.\"","Hari je pijuckao brendi. \"Možda je vreme da nađem nekoga da mi ozbiljno pomogne\", reče on.","\"Misliš na terapiju? Jer ako je to slučaj, mogu ti reći da mi je ovuda prošao Frojd - bar je rekao da je Frojd - a taj čovek je bio tako sjeban...\"","\"Ne mislim na Frojda. Već na crkvu ili možda FBI. Ne znam. Nekome treba reći šta se događa.\"","\"Ako pokažu nameru da ti poveruju, to će samo značiti da ih je neprijatelj već zavrbovao\", reče Norma. \"U to možeš biti siguran.\"","Hari uzdahnu. Dobro je znao da je ovo što je kazala tačno. Tamo napolju bilo je ljudi u uniformama i mantijama, kao i sa službenim značkama, čiji se svakodnevni posao sastojao u tome da suzbijaju vesti o čudima. Ako izabere pogrešno uho u koje će prošaputati ono što je znao, bio je mrtav.","\"Znači, treba pažljivo da izaberemo\", reče Hari.","\"Ili da se manemo toga.\"","\"Vrata ne bi trebalo da budu otvorena, Norma.\"","\"Jesi li siguran?\"","\"To je prokleto glupo pitanje\", odvrati Hari. \"Svakako da sam siguran.\"","\"E, pa, to je utešno\", reče Norma. \"Sećaš li se kada si to prvi put odlučio?\"","\"Nisam odlučio. Rečeno mi je.\"","\"Ko ti je rekao?\"","\"Ne znam. Možda Hes. Ti.\"","\"Ja? Ne slušaj mene!\"","\"Koga onda, do đavola, da slušam?\"","\"Mogao bi početi od sebe\", odvrati Norma. \"Sećaš li se šta si mi kazao pre nekoliko dana?\"","\"Ne.\"","\"Govorio si o tome kako je možda došlo vreme da prestaneš da budeš ljudsko biće?\"","\"Oh, to...\"","\"Da, to.\"","\"To je samo bila žvaka.\"","\"Sve je samo žvaka dok je ne ostvarimo, Hari.\"","\"Ne pratim te.\"","\"Možda vrata treba da budu otvorena\", reče Norma. \"Možda treba da počnemo da pratimo ono što nam je u snovima, samo jednim otvorenim okom.\"","\"Vratili smo se na Frojda.\"","\"Ne, nismo\", reče ona blago. \"Ni izdaleka.\"","\"Šta ako nisu u pravu?\" upita Hari. \"Možda otvorena vrata predstavljaju neku vrstu katastrofe, i ako ništa ne preduzmem s tim u vezi...\"","\"Onda će doći do smaka sveta?\"","\"Tako je.\"","\"Neće. Ne može. Može da se promeni, ali ne može da se okonča.\"","\"Pretpostavljam da treba da te držim za reč u tom pogledu?\"","\"Ne. Možeš da pitaš svoje ćelije. One će ti reći.\"","\"Ne pričamo mnogo ovih dana, ja i moje ćelije\", reče Hari.","\"Možda ne slušaš dovoljno pažljivo\", odvrati Norma. \"Stvar je u ovome: pa šta ako se svet izmeni? Zar je tako divan ovakav kakav je?\"","\"Mogao bi da bude i mnogo gori.\"","\"Ko to kaže?\"","\"Ja! Ja to kažem!\"","Norma podiže ruku, posegnuvši da dohvati Harija. \"Hajdemo na krov\", reče ona.","\"Sada?\"","\"Sada. Potreban mi je vazduh.\"","Popeli su se gore, Norma umotana u svoj šal, na krov devet spratova iznad Sedamdeset pete. Do zore je još trebalo malo pričekati, ali grad se već zagrevao za naredni dan. Norma je provukla ruku ispod Harijeve, i oni ostadoše da stoje u tišini možda pet minuta, dok je ispod njih mrmoljio saobraćaj, sirene zavijale i vetar duvao sa reke, čađav i hladan. Norma je bila ta koja je prekinula tišinu.","\"Strašno smo moćni\", reče Norma, \"i tako krhki.\"","\"Mi?\"","\"Svi. Moćni.\"","\"Ne smatram da se većina ljudi tako oseća\", reče Hari.","\"To je zato što ne mogu da osete veze. Misle da su sami. U svojim glavama. U svetu. Čujem ih sve vreme. Duhovi se probijaju, tupeći o tome kako se osećaju usamljeni, kako su užasno usamljeni. A ja im kažem, pustite to što ste...\"","\"Ali oni ne žele to da učine?\"","\"Razume se da ne.\"","\"Ne sviđa mi se čak ni kako to zvuči\", reče Hari. \"Ja sam sve ono što imam. Ne želim toga da se odreknem.\"","\"Rekla sam - pusti, ne odrekni se\", primeti Norma. \"To nije isto.\"","\"Ali kada si mrtav...\"","\"Šta je to mrtav?\" slegnu Norma ramenima. \"Stvari se menjaju, ali se ne završavaju. Rekoh ti.\"","\"A ja ti ne verujem. Želim da ti verujem, ali ti ipak ne verujem.\"","\"Onda ne mogu da te ubedim\", reče Norma. \"Moraćeš da otkriješ sam, na ovaj ili onaj način.\" Prišla je malo bliže Hariju. \"Koliko dugo se poznajemo?\" upita ona.","\"Već si me to pitala.\"","\"I šta si rekao?\"","\"Jedanaest godina.\"","\"Toliko dugo, a?\" Ponovo je utonula u tišinu: potrajalo je to minut otprilike. Zatim upita: \"Jesi li srećan, Hari?\"","\"Pobogu, ne. A ti?\"","\"Znaš da jesam\", odvrati Norma, sa očiglednim iznenađenjem u glasu. \"Volim tvoje društvo, Hari. U nekom drugom vremenu, na nekom drugom mestu, bili bismo i te kakav par, ti i ja. Možda smo i bili.\" Nežno se nasmejala. \"Možda zbog toga imam osećaj da te poznajem duže od jedanaest godina.\" Stresla se. \"Postaje mi pomalo hladno\", reče ona. \"Da li bi me vratio dole?\"","\"Svakako.\"","\"Zvučiš tako umorno, Hari. Trebalo bi nekoliko sati da odspavaš. Imam dušek u slobodnoj sobi.\"","\"U redu je, hvala. Otići ću kući. Samo mi je bilo potrebno s nekim da porazgovaram.\"","\"Nisam ti bila baš od neke koristi, je li tako? Ti tražiš jednostavne odgovore koje ja nemam.\"","\"Postoji nešto što ti nisam rekao.\"","\"Šta to?\"","\"Umalo nisam zakoračio.\"","\"Kroz vrata?\"","\"Aha.\"","\"A zašto nisi?\"","\"Nisam mogao da ostavim Teda, kao prvo. I... ne znam... valjda sam se uplašio da neće biti povratka.\"","\"Oh, možda su najbolja ona putovanja bez povratne karte, Hari\", reče Norma, sa čežnjom u glasu. \"Pričaj mi kako je izgledala.\"","\"Obala? Bila je prelepa.\" Zamislio ju je - i nije mogao da odoli: morao je da uzdahne.","\"Onda se vrati\", reče Norma.","Hari joj na trenutak nije odgovorio, već je umesto toga osmotrio svetlucavi prizor pred sobom. I on je bio prelep, na svoj način, ali samo iz ovog ugla i samo noću.","\"Možda bi trebalo\", reče on.","\"Ako misliš na mene, nemoj\", reče Norma. \"Nedostajaćeš mi, ali biće sa mnom sve u redu. Ko zna, možda i ja krenem za tobom jednog dana.\"","3.","Vratio se u svoj stan da se sredi (košulja mu se zalepila za grudi od Tedove krvi) i da pokupi nekoliko sitnica za put. Sve je to bilo besmisleno, razume se, kada se ima u vidu da nije imao pojma o tome šta se nalazi sa druge strane, s one strane mora, neba, i kamenja.","Strpao je u džep novčanik, mada je sumnjao da koriste dolare. Stavio je sat, mada je vreme tamo sasvim sigurno bilo izlišno. Stavio je oko vrata svoj krst i pored činjenice što je čuo da je priča o Hristu stvorena kako bi odvratila pažnju od same tajne u koju se spremao da prodre. A onda, kada je novi dan tek počeo da sviće, vratio se do zgrade između Trinaeste i Četrnaeste.","Vrata koja je pre manje od dvanaest časova otvorio pomoću čuda, sada su stajala otvorena. Koristeći postojani snop baterijske svetiljke koji se pomerao ispred njega, uputio se do vrha stepeništa. Tu je zastao kako bi oslušnuo čuje li se odozdo bilo kakav zvuk. Jednom je uspeo da izbegne da ga prorok ne ubije; ako bi to bude morao i drugi put, to bi već predstavljalo izazivanje sudbine. Međutim, nije se čula nikakva buka; čak ni ječanje. Ugasivši baterijsku svetiljku, uputio se niz stepenice koristeći ono malo svetosti koja je dopirala kroz vrata iznad njega. I ona je nestala kada je stigao do dna stepeništa, ali dole je postojao drugi izvor, a ovaj je bio mnogo jači. Krv jednog učesnika svetkovine, obilno prosuta iz glave i srca, zračila je ljubičastu svetlost iz barica koje je napravila, podsećajući na fosforescenciju nečeg trulog.","Hari je zastao u podnožju stepeništa da mu se oči priviknu na to osvetljenje. Posle izvesnog vremena, pred njim se ukazao prizor na koji se bio pripremio što je bolje mogao, ali od koga su ga ipak ponovo proželi žmarci.","Imao je i ranije, razume se, prilike da vidi šta sve smrt može da uradi, i to čak suviše često, i retko kad je to bilo nešto uredno. Tela unakažena i izobličena, slomljenih udova, izbrisanih lica. Ali ovde je postojalo nešto čudnije od toga; dvostruko čudnije. Ovde su se nalazila stvorenja koja je on smatrao nečistim - mislio je da su poklonici Antihrista - čija se tela nisu zasnivala ni na kakvoj jednostavnoj biologiji. Bio je urođeno sumnjičav prema stvarima koje su bile toliko različite od njega kao što je to bilo slučaj sa ovim zverima. Iz iskustva je znao da takve oblike nastanjuju zlo i ludilo. Ali dok je prelazio pogledom preko ovog prizora, nije mogao da nagna sebe da se raduje što su uništeni. Možda su bili nevini, možda nisu. Nikada to neće saznati. Ali zato je znao da je tokom protekle nedelje govorio o prelasku na drugu stranu onoga što je nekada smatrao granicom njegove vrste. Više nije mogao sebi da dopusti da prezire bilo kakav oblik, ma koliko on bio malo verovatan, iz straha da se vremenom može pokazati da je njegov. Sve je bilo moguće. Možda će poput fetusa koji podseća na reptila i pticu pre nego što stigne do ljudskosti, i on ponovo posetiti ta stanja kada krene dalje. U tom slučaju, ovde u tami imao je braću i sestre.","A onda je pogledao iza njih, prema središtu prostorije. Iako su niti izgubile svoju svetlost, preostalo je nekoliko poderotina maglovitih velova koje su visile iz njih. Ali one nisu mogle da sakriju odsustvo u jezgru. Otvor koji je vodio na obalu Suštine je nestao.","Saplićući se u prolazu preko leševa, Hari ode do tog mesta, celim putem se nadajući da ga oči varaju. Bila je to zaludna nada. Prorok je zatvorio vrata za sobom kada je zakoračio na to drugo mesto, i nije ostavio ništa što bi ga označavalo.","\"Glupo\", reče Hari sam sebi.","Bio je tako blizu. Stajao je na pragu tog čuda, gde su tajne postojanja mogle biti rešene, i umesto da je iskoristio priliku dok ju je imao, dozvolio je da mu odvuku pažnju. Okrenuo je leđa i izgubio priliku.","Da li je to bila sudbina o kojoj je Norma govorila? Da bude ostavljen među mrtvima, dok voz čuda odlazi bez njega?","Noge - koje su ostale bez adrenalina koji ga je do sada gonio napred - bile su na ivici da otkažu. Bilo je vreme da pođe, odmah; vreme da tokom nekoliko sati sna zaboravi na svoju osujećenost i tugu. Možda kasnije, kada uspe bolje da sredi misli, možda će onda biti u stanju da iz svega ovoga izvuče nekakav smisao.","Krenuo je nazad kroz ovu klanicu, pa uz stepenice. Kada je stigao do vrha stepeništa, međutim, nešto je iskočilo iz senke da mu prepreči put. Pokazalo se da prorok nije dovršio masakr. Evo jedne koja je preživela, mada je čak i pri bednoj svetlosti u prolazu bilo jasno da nije daleko od smrti. Imala je ranu od polovine grudi do kuka koja je celom dužinom bila ulepljena usirenom krvlju. Lice joj je bilo ravno poput pegle, oči su joj sijale zlatno na licu bez nosa i usana.","\"Poznajem te\", reče ona, tiho i piskutavo. \"Bio si na svetkovini.\"","\"Da, jesam.\"","\"Zašto si se vratio?\"","\"Hteo sam da prođem kroz vrata.\"","\"Svi smo mi to želeli\", reče ona, nagnuvši se u Harijevom pravcu. Oči su joj sablasno sijale i treperile, kao da mu očitavaju kičmenu moždinu. \"Nisi jedan od nas\", primeti ona.","Hari nije video razloga da laže. \"Ne, nisam.\"","\"Došao si sa njim\", reče ona iznenada. \"Oh, tako mi 'šua...\" Zanela se što je mogla dalje od Harija, podigavši ruke kako bi zaštitila lice.","\"Sve je u redu\", reče Hari. \"Nisam bio s njim. Kunem se.\"","Popeo se ono nekoliko poslednjih stepenika i krenuo prema njoj. Suviše slabo da bi mu uteklo, stvorenje je skliznulo niz zid, dok su joj slomljeno telo potresali jecaji. \"Ubij me\", reče ona. \"Baš me briga. Ničeg više nema.\"","Hari čučnu ispred nje. \"Saslušaj me, hoćeš li? Nisam došao sa tim... ko god da je to bio...\"","\"Kison\", reče ona.","\"Šta?\"","Zagledala se u njega kroz svoje paučinaste prste. \"Poznaješ ga.\"","\"Kison koga ja znam je mrtav\", reče on. \"Ili sam bar mislio da jeste.\"","\"Ubio je našeg Blagoslovprokletog i dolazio na naše svetkovine u njegovom telu. A zašto?\"","Hari je bar na to pitanje znao odgovor. \"Da bi stigao u Suštinu.\"","Stvorenje odmahnu glavom. \"Nije otišao\", reče ona. \"Samo je zapečatio vrata.\"","\"Jesi li sigurna?\"","\"Videla sam svojim očima. Tako i znam da je to bio Kison.\"","\"Objasni.\"","\"U poslednjem trenutku pre nego što su se zatvorila, kroz sve je prošla neka svetlost - kroz ciglu, pukotinu, mrtve - i meni se učinilo da vidim njihovu pravu prirodu, tek na tren. A onda sam podigla pogled prema njemu - čoveku koga smo smatrali svojim Blagoslovprokletim - i ugledala sam jednog drugog čoveka skrivenog u njegovom telu.","\"Otkud si znala da je to bio Kison?\"","\"Jednom je pokušao da nam se pridruži. Rekao je da je izgnanik, poput nas, i da želi da se vrati kući sa nama, da se vrati u Suštinu.\" Kada je izgovorila tu reč, stresla se i stala još jače da roni suze. \"Znaš li šta je čudno?\" upitala je, oporo se osmehnuvši. \"Nikada nisam bila tamo. Većina nas nikada nije bila tamo. Mi smo deca izgnanika, ili deca njihove dece. Živeli smo i umrli za nešto za šta smo znali samo iz priča.\"","\"Znaš li kuda je otišao?\"","\"Kison?\"","Hari klimnu.","\"Da, znam. Krenula sam za njim do njegovog skrovišta.\"","\"Htela si da ga ubiješ?\"","\"Svakako. Ali kada sam stigla tamo, nisam više imala snage. Znala sam da će me dokrajčiti ako se ovakva suočim s njim. Vratila sam se ovamo da se pripremim.\"","\"Reci mi gde je. Dozvoli da ja obavim to umesto tebe.\"","\"Ne znaš ti šta on sve može.\"","\"Čuo sam\", odvrati Hari. \"Veruj mi. Čuo sam.\"","\"I misliš da ga možeš ubiti?\"","\"Ne znam\", reče Hari, zamislivši portret koji je Ted napravio. Žućkasta nebesa, teturava ulica, i crna zmija pod njegovom zašiljenom petom. Ta zmija bio je Kison, pod drugim imenom. \"Sredio sam neke demone u svoje vreme.\"","\"On nije demon\", reče stvorenje. \"On je čovek.\"","\"Da li je to dobra ili loša vest?\"","Stvorenje ga smrknuto pogleda. \"Dobro znaš dogovor na to pitanje\", odvrati ona.","Loša, razume se.","Demoni su bili jednostavni. Verovali su u molitve i moć svete vodice. Tako su pobegli i od jedne i od druge. Ali ljudi - u šta su ljudi verovali?","4.","Adresa koju mu je stvorenje dalo nalazila se u Moningsajd Hajtsu, oko Sto desete i Osme avenije: neugledna kuća kojoj je bilo potrebno malo kozmetike. Na donjim prozorima nije bilo draperija. Hari zaviri unutra. Soba je bila prazna: bez slika na zidovima, bez tepiha na podovima, bez nameštaja, bez ičeg. Još pre nego što je stigao do ulaznih vrata i zatekao ih jedan inč odškrinuta, te zakoračio kroz njih u sivu unutrašnjost, znao je da je zakasnio. Kuća je bila prazna, ili gotovo prazna.","Ostalo je nekoliko znakova Kisonovog boravka. Na vrhu stepeništa u bari vlastite degenerisane materije, nalazio se jedan liks skromne veličine. Podigao je glavu kada se Hari približio, ali pošto je njegov tvorac bio otišao, on je izgubio i ono malo pameti koju je imao; prevrnuo se i skliznuo niz stepenice, ostavljajući za sobom na svakom stepeniku gomilice izmeta. Hari je sledio smrdljivi trag koji je vodio do sobe što ju je Kison donedavno nastanjivao. Podsećala je na skrovište kakvog propalice. Umesto tepiha po podu su bile rasprostrte novine; prljavi dušek ispod mračnog prozora; gomila odbačenih konzervi i tanjira sa istrulelom hranom duž hrpe boca od pića. Sve u svemu, gnusna jazbina.","Postojao je samo jedan dokaz koji je ukazivao na to da ambiciju čoveka koji je ovde srao i znojio se. Na zidu iza vrata visila je karta kontinentalnog dela Sjedinjenih Država, na koju je Kison uneo svu silu znakova i pribeleški. Hari smaknu kartu sa zida i odnese je do prozora da je prouči. Rukopis mu je bio nečitljiv, i veći deo reči nepoznat Harijevom oku; ličile su na mešavinu latinskog i ruskog, ali bilo je očigledno da je više od desetak mesta širom zemlje imalo za Kisona nekakav značaj. Njujork Siti i njegova okolina privukli su najveću koncentraciju marginalija, zajedno sa jednom oblasti u jugozapadnom uglu Severne Dakote i još jednom u Arizoni, koje su ga takođe prilično zanimale. Hari je savio kartu i strpao je u džep. Zatim je na brzinu i delotvorno pretražio ostatak sobe u nadi da će otkriti još kakav trag o tome šta je Kisonov naum i kakva mu je metodologija. Međutim, nije pronašao ništa zanimljivo, osim špila bizarnih karata, očigledno ručne izrade, koje su bile mnogo korišćene. Pregledao je špil. Bilo je možda dvadesetak karata, i svaka je bila označena nekim jednostavnim crtežom: krug, riba, šaka, prozor, oko. I njih je strpao u džep, tek da nešto uzme, i pošto je to obavio, prošao pored raspadnutog liksa i izišao napolje na topao, bled vazduh.","Tek kasnije, kada je raširio karte po podu kancelarije, shvatio je šta špil predstavlja. Tesla Bombek bila je prva koja mu je opisala te simbole, dok je pričala o medaljonu čiju je tajnu odgonetnula u pećinama ispod Palomo Grova. Rekla je da se u središtu nalazila neka ljudska prilika: oblik koji je Kison, tvorac karata, razdelio u dva dela istog torzoa, tako da je svaki imao ispruženu ruku i dve noge. Ostale slike bile su nepromenjene preuzete sa crteža medaljona. Ako se Hari dobro sećao Teslinog prikaza, iznad glave prilike izdizala su se četiri simbola koji su očigledno predstavljali uspinjanje čovečanstva ka jedinstvu. Ispod njega, još četiri, koji su predstavljali njegov povratak jednostavnosti jedne jedine ćelije. Na levoj šaci, iz koje je izbijala energija, ili krv, bili su simboli koji su vodili do oblacima pomračenog kruga: Kozm. Na desnoj, iz koje je šikljalo kao i iz leve, stajali su simboli koji su vodili do praznog kruga: tajna - ili možda sveto odsustvo - Metakozma.","Hari je poređao znake onako kako ih je Tesla opisala, mozgajući dok je to radio od kakve su oni koristi bili Kisonu. Da li je on to igrao nekakvu igru? Metafizički pasijans, da bi se zabavio dok je kovao planove? Ili je to možda bilo nešto mnogo manje isprazno? Način da se predvidi (ili čak utiče) na proces koji je špil prikazivao?","Upravo se spremao da razmotri to pitanja, kada je zazvonio telefon. Bila je to Norma.","\"Uključi vesti\", reče ona. Poslušao ju je. Pojaviše se slike zgrade u plamenu, kao i komentar reportera koji se javljao sa lica mesta. U podrumu zgrade otkriveno je nekoliko leševa, rekao je on. Mada broj žrtava još nije potvrđen, on je lično video da su iz zgrade izneli dvadeset jednu. Nije bilo preživelih, niti mnogo nade da će ih naći.","\"Da li je to odande odakle mislim da jeste?\" upita Norma.","\"To je to mesto\", reče Hari. \"Da li su bilo šta rekli o stanju u kome su pronađena tela?\"","\"Samo da je većina izgorela toliko da su neprepoznatljiva. Bili su to izgnanici, pretpostavljam.\"","\"Da.\"","\"Što se primećivalo?\"","\"I te kako.\"","\"To će izazvati neka pitanja\", suvo primeti Norma.","\"Staviće ih u dosje i pretvarati se da se to nikada nije dogodilo\", reče Hari. Već je mnogo puta imao prilike da vidi kako to ide. Racionalni ljudi nose se sa iracionalnim tako što se prave slepi.","\"Postoji još nešto, Norma. Ili bolje rečeno neko.\"","\"Ko?\"","\"Kison.\"","\"Nemoguće.\"","\"Kunem ti se.\"","\"Video si ga? Telesno?\"","\"U stvari, video sam ga u tuđem telu\", odvrati Hari, \"ali prilično sam ubeđen da je to bio on.\"","\"On je predvodio Red?\"","\"Ne. On je bio taj koji ih je pogubio\", reče Hari. \"Imali su vrata koja su vodila u Suštinu. Jedan od njih ih je nazvao neirika.\"","\"To znači prolaz\", reče Norma. \"Prolaz do svete mudrosti.\"","\"E, pa, on ga je zatvorio\", reče Hari.","Zavladala je tišina dok je Norma ovo pokušavala da poveže. \"Dozvoli mi da ponovim\", reče ona. \"Oni su otvorili neiriku; on ih je pobio i prošao kroz nju...\"","\"Ne.\"","\"Mislila sam da si kazao...\"","\"Rekao sam da ju je zatvorio. Nije otišao. Još je ovde u Njujorku.\"","\"Pronašao si ga?\"","\"Nisam. Ali hoću.\""]}