{"index":42,"title":"IV","paragraphs":["Predlažem da na trenutak budete mirne, reče Raul.","Tesla stade u mestu, zaustavivši i Fib pored sebe.","Veoma mirne.","Tesla je primetila neko kretanje u magli na deset ili dvanaest jardi od njih. Četiri prilike (jedna od njih bila je spodoba koja je udarala čekićem, pomisli ona) išle su preko padine. Fib ih je takođe primetila, zadržavši dah. Ako iko od četvorke pogleda u njihovom pravcu, igra je gotova. Sa malo sreće, pomisli Tesla, mogla je da skine dvoje od četvoro pre nego što stignu do mesta gde ona i Fib stoje, ali svako ponaosob iz te družine delovao je sasvim sposoban da ih obe dokrajči jednim udarcem.","Nisu baš nešto najlepše što je ikada stvoreno, primeti Raul.","Ovo je bilo blago rečeno. Svako od njih predstavljao je pravu rugobu, što je samo još više bilo istaknuto načinom na koji su zagrljeni stupali, poput braće u kakvoj groteski. Jedan od njih sigurno je bio najmršaviji živi čovek: crno meso bilo mu je nalepljeno preko oštrih kostiju nalik na tapete, prenemagao se dok je hodao, a oči su mu ratoborno sevale. Pored njega nalazio se čovek koji je bio onoliko krupan koliko je ovaj bio ispijen, a njegova odora, bleda i poprskana blatom ili krvlju, kao i bratovljeva, otvarala se do pupka. Grudi su mu visile i bile prekrivene modricama. Stvaralo ih je stvorenje koje je podsećalo na mešavinu između jastoga i papagaja - sa krilima i kandžama skarletne boje; čvrsto se držalo za njegovu bradavicu poput deteta koje sisa. Treći član ovog kvarteta bio je onaj koji je udarao čekićem. On je bio najgadniji od četvorice, sa glavom nalik na železnu lopatu i bikovskim vratom. Ali on je zviždukao u hodu, i to neku slatku, uljuljkujuću melodiju, nalik na irski vazduh. Sa njegove desne strane, najbliže ženama, trčkaralo je kržljavo mladunče, za čitavu glavu niže od čekićara. Koža mu je bila žućkasta i nekako lepljivo sjajna, dok mu se suvonjava prilika sva grčila i spoplitala. Što se tiče crta lica, predstavljale su dokaz zlosretnog parenja: oči buljave, brade gotovo da i nije imalo, nos tek dva proreza koji su se prostirali na potezu od očiju do iskrivljenih usta.","Izgleda da se uopšte nisu žurili. Išli su polako, pričajući i smejući se, dovoljno uživajući u društvu jedni drugih da nisu čak ni bacili pogled niz padinu prema ženama.","Konačno se magla sklopila oko njih i oni nestadoše.","\"Užasno\", tiho reče Fib.","\"Viđala sam i gore\", primeti Tesla i ponovo krenu uz padinu sa Fib koja joj nije puštala ruku.","Sada se u magli oko njih primećivala tanana plima i oseka, koja je postajala sve izraženija što su se više pele.","\"Oh, moj Bože\", promrmlja Fib, uprevši prst u tle. Isto takvo kretanje moglo se videti i pod nogama: trava, zemlja, čak i kamenje razbacano unaokolo, vukla je nekakva sila dalje uz planinu, a onda otpuštala, samo da bi ga već posle nekoliko sekundi ponovo zahvatala. Sitnije kamenje bukvalno se kotrljalo uzbrdo, što je već samo po sebi bilo dovoljno čudno, ali još je bilo čudnije to kako je čvrsta planinska stena reagovala na ove izazove. Ovde, blizu praga, nije naprsla, već je smekšala i bila podvrgnuta istom kretanju kao magla, zemlja i trava.","\"Mislim da se zagrevamo\", reče Tesla, primetivši tu pojavu. To je bio isti onaj neobični prizor kome je prisustvovala u kući Badija Vensa: čvrsti predmeti očigledno su gubili veru u svoju čvrstoću i uistinu se potčinjavali. Vensova kuća bila je vrtlog. Ovo ovde nije. Bilo je to nežno, ritmičko kretanje (plima i oseka, tiho primeti Raul); za kamenje se pre moglo reći da je bilo namamljeno nego naterano da odustane od svoje čvrstine. Tesla je i dalje bila pod jakim utiskom Lisjenove smrti da bi bila u stanju da uživa u tom prizoru, ali nije mogla da ne oseti nagoveštaj naslućivanja. Bile su blizu vrata; u to uopšte nije sumnjala. Još nekoliko jardi, i ugledaće Suštinu. Čak iako je drogirana pevačica bila u pravu, i na obali nije bilo čuda, to će ipak biti značajan događaj, jer će videti okean u kome je postojanje rođeno.","Negde u blizini prolomi se smeh. Ovog puta žene nisu prestale da se penju, već su, naprotiv, ubrzale korak. Kretanje magle i tla bilo je sve ubrzanije sa svakim pređenim jardom. Nalikovalo je na podzemnu struju, koja ih je povlačila za stopala i članke kao da još nije imala dovoljno snage da ih prevrne, ali je bilo samo pitanje vremena, nagađala je Tesla, kada će biti u stanju to da učini.","Osećam se pomalo čudno, reče Raul.","Kao, na primer?","Kao... ne znam... kao da nisam baš naročito bezbedan ovde unutra, odvrati on.","Pre nego što je stigla da ga još malo propita o tome, jedan naročito jak talas prođe kroz tle i vazduh, razmakavši maglu ispred njih. Tesla zaprepašćeno zinu. Pred njima se nije razotkrio vrh planine, već jedan sasvim drugačiji predeo. Nebo kotrljajućih boja i obala na koju su se zaletale vode mora-sna, tamne i penušave.","Fib pusti Teslinu ruku. \"Ne mogu da poverujem\", reče ona. \"Vidim, ali...\"","Tesla...","Zadivljujuće, a?","Ne daj me.","O čemu ti to pričaš?","Gubim upotište.","Šta još ima novo?\"","Tesla! Ozbiljan sam! Zvučao je kao da je u panici. Nemoj više da se približavaš.","Moram, odvrati ona. Fib je već bila tri koraka ispred nje, očiju uprtih u obalu. Biću pažljiva. Doviknula je Fib: \"Uspori!\" Ali njena molba nije bila uslišena. Fib je požurila dalje kao da ju je opčinio prizor što se pružao ispred, sve dok se bez ikakvog upozorenja kretanje tla nije naglo pojačalo, a ona pala. Kada je bupnula, dovoljno je glasno kriknula da uzbuni svakoga ko se nalazio u krugu prečnika od dvadeset jardi i imala je poteškoća da se ponovo digne.","Tesla joj je posrćući krenula u pomoć; zemlja i vazduh postajali su sve uzburkaniji, kao da ih je uznemirilo samo njihovo prisustvo. Zgrabila je Fib za ruku i pomogla joj da ustane, što nije bilo tako lako.","\"Dobro sam\", zadahta Fib, \"zaista jesam.\" Okrenula se prema Tesli. \"Ti sada možeš da se vratiš\", reče ona.","Poslušaj je, reče Raul drhtavim glasom.","\"Učinila si sve što si mogla\", nastavila je Fib. \"Mogu sama odavde.\" Potom je zagrlila Teslu. \"Hvala ti\", reče ona. \"Ti si neverovatna žena, znaš li to?\"","\"Vodi računa o sebi\", reče Tesla.","\"Hoću\", odvrati Fib, odvojivši se od nje i usmerivši pogled i telo prema obali.","\"Mislila sam ono što sam rekla\", doviknu Tesla za njom.","\"Šta to?\"","\"Nisam...\"","Nije imala vremena da završi jer joj je pažnju odvukla prilika koja se pojavila na obali ispred Fib. On je delovao, od svih stvorenja koje je videla ovde, najautoritativnije; jedna mesnata, kraljevska prilika, prepredenih, zaklonjenih očiju, sa desetak malih, svetlih, crvenkastožutih čuperaka koji su štrčali iz obraza i brade; izgledali su ućebano i izuvijano, podsećajući na rogove. I jednoj šaci nosio je malu palicu. Drugu je koristio da pridržava bogatu odoru, praveći mesta za tri deteta - istovetna jedno drugome, kao i nasmejanom detetu koje su Fib i Tesla sreli dole niže na padini - da se igraju šuge između njegovih bosih i vretenastih nogu. Međutim, njihove ludorije nisu mu potpuno odvratile pažnju, jer je primetio žene koje su mu se našle na putu, a izraz na njegovom licu jasno je stavljao do znanja da zna kako one ne pripadaju njegovoj sviti. Istog časa je povikao: \"Gamaleil! Kod mene! Mutepe! Kod mene! Barto! Svonki! Kod mene! Kod mene!\"","Fib se okrenula i pogledala Teslu, a na licu joj se očitavalo očajanje. Bila je udaljena od obale deset koraka, najviše, a naišla je na prepreku.","\"Sagni se!\" povika Tesla i uperi pištolj u čoveka u odorama.","Istog časa je i on podigao svoju palicu. Oko nje stade da poskakuje nekakva energija, vide ona, koja je postajala sve koherentnija...","To je oružje! povika Raul.","Nije čekala da dobije potvrdu. Jednostavno je opalila. Metak je pogodio čoveka posred stomaka, niže nego što je ciljala. Ispustio je krajeve odora i palicu i tako prodorno kriknuo da joj je palo na pamet kako je možda pogrešno procenila njegov pol. Kikotanje dece pretvorilo se u krike, i oni stadoše da jurcaju oko njega, a on da posrće napred, ne prestajući da ciči kroz sićušne zube.","Jedno od dece se probilo pored Fib, ne obraćajući pažnju na pištolj ili ne vodeći računa o njemu, vičući: \"Neka neko pomogne Blagoslovprokletom Zuriju!\"","\"Kreni!\" doviknu Tesla Fib, ali naređenje se izgubilo u buci Zurijeve agonije i dečjeg vrištanja. Magla nije prigušila kakofoniju, već je ju je, naprotiv, pojačala, dok je metež postajao sve snažniji, tako da je od njega zadrhtalo meko tle.","Po uspaničenom izrazu na Fibinom licu bilo je jasno da je suviše zbunjena da bi iskoristila prednost koju je trenutno imala. Tesla joj je ponovo doviknula da krene, a onda je i sama pošla kroz plićak kako bi je pogurala.","Nemoj dalje! urlao je Raul u njenoj glavi. Ne mogu više da izdržim.\"","Nije bio jedini. Nalet buke i kretanja doveo je Teslina osećanja u potpunu zbrku. Vid kao da je odleteo ispred nje, kao da joj je bio izbijen iz lobanje, i nekoliko mučnih otkucaja srca gledala je samu sebe sa samog praga između Kozma i obale. Ovo je moglo sasvim da je pomete, ali je Fib ispružila ruku prema njoj, i ta veza vratila joj je pogled na mesto.","\"Nastavi samo!\" doviknula je Fib, pogledavši prema Zuriju. On nije bio u stanju da se pobuni protiv Fibinog odlaska. Presamitio se i bljuvao krv.","\"Pođi sa mnom!\" zaurla Fib.","\"Ne mogu.\"","\"Ne možeš da se vratiš tim putem!\" reče Fib. \"Ubiće te.\"","\"Neće ako sam...\"","Tesla...? vikao je Raul.","\"Brzo. Nasatavi, za Boga miloga!\"","Tessllaa...?","U redu! - reče mu ona i odgurnu Fib od sebe, dole prema obali.","Fib ode, gegajući se kroz močvaru smekšale stene.","Tesssllaaa...","Idemo! - reče Tesla i, okrenuvši se od Fib, krenu nazad prema čvrstom tlu.","Kada je to učinila, nastupio je jedan trenutak potpune pometnje, kao da ju je napustio zdrav razum. Zastala je usred koraka: njen cilj, njena volja, njeno sećanje ostavili su je u plamenu belog bola. Nastalo je prazno vreme u kome ništa nije osećala: ni bol, ni strah, ni želju da se odbrani. Jednostavno je stajala, kolebajući se usred gungule; pištolj joj je ispao iz šake i izgubio se u plimskom tlu. A onda joj se razum vratio isto onako brzo kao što ju je napustio. Glava ju je bolela kao nikada u životu, krv joj je curela iz nosa, ali imala je još dovoljno snage da nastavi svoje teturavo putovanje ka bezbednom tlu.","Napred su je, međutim, čekale rđave vesti i to u četiri užasna obličja: Gamalijel, Mutep, Barto i Svonki.","U udovima nije imala dovoljno snage da im umakne. Najbolje čemu je sada mogla da se nada bilo je to da je neće pogubiti na licu mesta zato što je ranila Zurija. Kada je čekićar stao da joj se primiče, osvrnula se, potraživši pogledom Fib, i sa zadovoljstvom je primetila da je prešla preko praga i nestala.","I to je nešto, pomisli ona za Raula. Nije odgovorio. Izvini, reče ona. Dala sam sve od sebe.","Čekičar se već nalazio na samo jedan korak od nje, i već je posezao za njenom rukom.","\"Ne diraj je\", reče neko.","Podigla je glavu u kojoj joj se vrtelo. Taj neko je upravo izlazio iz magle, noseći sačmaru. Bila je uperena pored Tesle, u ranjenog Blagoslovprokletog.","\"Skloni se, Tesla\", reče vlasnik sačmare.","Suzila je oči, kako bi bolje videla lice svog spasioca.","\"D'Amur?\"","Umorno joj se iscerio, pokazavši zube. \"Niko drugi\", reče on. \"Da li bi došla ovamo?\"","Čekićar je i dalje stajao strašno blizu Tesle, očigledno jedva čekajući da joj naudi. \"Pomeri ga\", reče D'Amur Zuriju. \"Inače...\"","\"Barto\", reče Blagoslovprokleti. \"Pusti je da prođe.\"","Zavijajući poput ljutog psa, čekićar se skloni Tesli sa puta, a ona posrćući krenu niz padinu do mesta na kome je stajao D'Amur.","\"Gamalijele\", reče Hari. Crni čovek-štap okrenu svoju sprženu glavu u D'Amurovom pravcu. \"Ti objasni braći Grim da na ovoj ovde pušci imam nišan pomoću koga mogu da vidim kroz maglu. Razumeš li šta ti govorim?\" Gamalijel klimnu. \"Ako se ijedan od vas mrdne u narednih deset minuta, razneću staroj drtini glavu. Misliš li da ne mogu?\" Nanišanio je u Zurija. Gamalijel zacvile. \"Aha, shvatio si\", reče on. \"Ovim ga mogu ubiti sa velike razdaljine. Velike, velike, razdaljine. Shvataš?\"","Nije progovorio Gamalijel, već njegov gojazni brat.","\"S-hvatam\", reče on, podigavši šake sa debelim prstima. \"Nemoj pucaš, u redu? Mi ne mrdamo. U redu? Ti ne pucaš. U redu?\"","\"U redu\", odvrati D'Amur. Osvrnuo se prema Tesli. \"Jesi li u stanju da trčiš?\" prošaputa on.","\"Daću sve od sebe.\"","\"Kreni onda\", dovrati D'Amur, polako se povlačeći.","Tesla krenu niz padinu, dovoljno sporo da ne izgubi D'Amura iz vida dok se on udaljavao od Zurija i braće. Nastavio je polako da se povlači dok su mogli da ga vide, a onda se okrenuo i pojurio nizbrdo da se pridruži Tesli.","\"Ovo moramo brzo izvesti\", reče on.","\"Možeš li ti to?\"","\"Šta da li mogu?\"","\"Pogoditi Zurija kroz maglu?\"","\"Do đavola, ne. Ali kladim se da neće rizikovati. Hajdemo sada.\"","Lakše je bilo silaziti nego peti se, iako je Tesla imala utisak da joj se glava raspada. Posle deset minuta magla ispred njih postala je svetlija i uskoro potom izišli su posrćući na sjajan letnji vazduh.","\"Mislim da još nismo na sigurnom\", reče Hari.","\"Misliš li da će poći za nama?\"","\"Prokleto sam siguran da hoće\", reče on brzo. \"Barto verovatno već pravi krstove za nas.\"","U glavi joj se pojavi slika Lisjena i ote joj se jecaj. Prinela je šaku ustima da bi sprečila naredni, ali suze joj ipak potekoše.","\"Neće nas uhvatiti\", reče D'Amur. \"Neću im dozvoliti.\"","\"Nije to u pitanju\", reče Tesla.","\"Šta je onda?\"","Ona odmahnu glavom. \"Kasnije\", reče ona i, okrenuvši se od njega, krenu niz padinu. Suze su je napola zaslepljivale, i nekoliko puta se spotakla, ali naprezala je svoje iscrpljene udove do krajnjih granica, sve dok nije stigla do srazmerne sigurnosti koju je pružao pojas drveća. Čak i tada je samo malo usporila, s vremena na vreme se osvrćući da proveri nije li izgubila D'Amura.","Konačno, kada su već oboje tako teško dahtali da su jedva bili u stanju da govore, drveće je počelo da se proređuje, i do njih je doprla mešavina zvukova. Jedan od njih bio je žubor Ungerovog potoka. Drugi, mrmoljenje gomile. A nejasna buka gradskog orkestra, koji je predvodio paradu ulicama Evervila, bio je treći.","Nije baš Mocart, pomisli Tesla za Raula. Izvini.","Njen stanar nije odgovorio.","\"Raule?\" reče ona, ovog puta glasno.","\"Nešto nije u redu?\" zanimalo je D'Amura.","Ućutkala ga je pogledom i ponovo usmerila svu svoju pažnju prema unutra. \"Raule...?\" reče ona. Ponovo nije bilo dogovora.","Sada se već bila zabrinula i zatvorila je oči, nastavivši da ga traži. Dva do tri puta za vreme njenih putovanja sakrio se ovako od nje, iz besa ili straha, te je morala da ga izmami napolje. Usmerila je svoje misli ka međi između njegove teritorije i njene, dozivajući ga po imenu dok je napredovala. I dalje nije bilo odgovora.","Mučna sumnja poče da se javlja u njoj.","Odgovori mi, Raule, reče ona. Ponovo je naišla na tišinu, te je stoga prešla u prostor koji je on nastanjivao.","Onog trenutka kada je to učinila znala je da je on otišao. Kada je u ranijim prilikama ulazila ovamo kao uljez, njegovo prisustvo bilo je prožimajuće, čak i onda kada nije bila u stanju da ga natera da s njom razgovara. Osetila bi njegovo biće, kao nešto potpuno nesvojstveno njoj, kako ispunjava prostor za koji većina ljudi tokom celog života veruje da je njihov i samo njihov i čak umiru u tom uverenju: njihovi umovi. Sada nije bilo ničega. Nikakvog izazova, nikakve žalbe, nikakvog razuma, ni jecaja.","\"Šta nije u redu?\" upita D'Amur, proučavajući njeno lice.","\"Raul\", izusti ona. \"Otišao je.\"","Znala je kada se to dogodilo. Onaj čas agonije i trenutnog ludila na pragu označio je njegov odlazak; njen um se grčio jer se on trudio da se otrgne iz njega.","Otvorila je oči. Svet oko nje - drveće, nebo, D'Amur, zvuk potoka, gomile i orkestra - bili su gotovo prejaki posle praznine koju je nekada naseljavao Raul.","\"Jesi li sigurna?\" upita DAmur.","\"Sigurna sam.\"","\"Gde li je, do đavola, otišao?\"","Odmahnula je glavom. \"Upozorio me je, kada smo se našli nadomak obale. Rekao je da gubi uporište. Mislila sam da hoće da kaže...\"","\"Da ludi?\"","\"Da.\" Zarežala je zbog vlastite gluposti. \"Pobogu! Pustila sma ga da ode. Kako sam mogla da dozvolim da se to dogodi?\"","\"Ne muči sebe zato što nisi na sve mislila. Samo Bog misli na sve.\"","\"Ne propovedaj meni hrišćanstvo\", reče Tesla dubokim glasom. \"To je poslednja stvar koja mi je sada potrebna.\"","\"Moraćemo negde da nađemo pomoć\", reče D'Amur, bacivši pogled nazad prema planini. \"Ti znaš šta oni tamo gore rade, je li tako?\"","\"Čekaju Iad.\"","\"Tako je.\"","\"A Kison je na čelu odbora za doček.\"","\"Znaš za Kisona?\" upita D'Amur, očevidno iznenađen.","Isto je tako bila i Tesla. \"I ti znaš za njega?\"","\"Pratio sam ga preko cele zemlje prethodna dva meseca.\"","\"Kako si saznao da je ovde?\"","\"Od žene koju znaš. Maria Nazareno.\"","\"Kako si na nju nabasao?\"","\"Ona je našla mene, isto kao i tebe.\"","Tesla prinese šaku licu, obrisavši nešto znoja i prljavštine. \"Mrtva je, zar ne?\"","\"Bojim se da jeste. Kison joj je ušao u trag.\"","\"Mi smo smrtonosan par, D'Amure. Svi koje dodirnemo...\" Nije završila misao. Samo se okrenula od njega i nastavila da silazi između drveća.","\"Šta ćeš sada?\"","\"Sesti. Razmisliti.\"","\"Imaš li nešto protiv da krenem sa tobom?\"","\"Imaš li u rukavu neki manevar za krajnju nuždu?\"","\"Ne.\"","\"Odlično. Dojadilo mi je da verujem da možemo bilo šta da uradimo povodom bilo čega u vezi sa ovim.\"","\"Nisam to rekao.\"","\"Nisi, ali ja jesam\", odvrati Tesla, marširajući niz padinu. \"Oni doalze, D'Amure, dopadalo se to nama ili ne. Vrata su otvorena i oni dolaze kroz njih. Mislim da je vreme da se pomirimo s tim.\"","Hari je nameravao da se upusti u raspravu oko toga, ali pre nego što je uspeo da pronađe odgovarajuće reči, setio se svog razgovora sa Normom. Svet je mogao da se izmeni, rekla je ona, ali nije mogao da se okonča. A kakva šteta od promene? Da li je baš bio mnogo lep ovakav kakav je?","Podigao je pogled između grana koje su se njihale prema sjajnom, plavom nebu, dok je do njega dopirala muzika gradskog orkestra nošena miomirisnim povetarcem, i dobio je svoj odgovor.","\"Svet je dobar onakav kakav je\", reče on, dovoljno glasno da ga Tesla čuje. Nije mu odgovorila. Samo je odmarširala do potoka i prešla preko njega. \"Baš dobar\", reče on onako za sebe, izrekavši time svoje neotuđivo pravo da ga brani. \"Baš dobar.\""]}