{"index":45,"title":"VII","paragraphs":["Do ranih osamdesetih, trasa subotnje parade bila je jednostavna. Kretala je od Sirsove pekare na Popi Lejnu i nastavljala duž ulice Akres do glavne kojom je prolazila - otprilike jedan sat - do svog završetka na gradskom trgu. Ali kako je rasla veličina parade, a i gomile koja je dolazila da je gleda, morala je biti smišljena nova trasa koja će omogućiti i jednima i drugima da dišu. Posle nekoliko sastanaka koji su trajali od šest pa sve do ponoći u prostoriji ispunjenoj dimom iznad kancelarije Doroti Balard, festivalski odbor došao je do jednostavnog, ali pametnog rešenja: parada će opisivati gotovo potpuni krug oko grada, a polaziće sa prostora iza gradske većnice. To je gotovo utrostručavalo dužinu trase. Glavna ulica i gradski trg i dalje će ostati središnja mesta za publiku, razume se, ali tamošnji gledaoci biće primorani da čekaju nešto duže da priredba naiđe njihovim putem. Znači, za one nestrpljive, ili one sa nestrpljivom decom, bile su pogodnije ulice bliže mestu sa koga je parada kretala, dok za one koji su voleli da žive u iščekivanju, i bili srećni da mogu da jedu, piju i da se kupaju u znoju lica svog jedan ili jedan i po sat, dok muzika postaje sve bučnija, nelagodno bučna, ipak nije bilo boljeg mesta od nepokrivenih tribina, vatrogasnih stepenica i simsova glavne ulice.","\"Orkestar nikada nije bio bolji\", reče Mejzi Vejts Doroti dok su stajale na suncu ispred Kitinog restorana, gledajući paradu kako polako napreduje ka raskršću.","Doroti je sva sijala. Ne bi bila ponosnija, pomisli ona, ni da je sama rodila sve te muzičare do jednog, i upravo se to spremala da kaže, ali se ipak uzdržala. Biće bolje da pomisao ostane neizgovorena, bez obzira na to odakle došla. Umesto toga reče: \"Svi smo, razume se, voleli Arnolda\", misleći na Arnolda Lenglija koji je vodio orkestar dvadeset dve godine sve do svoje iznenadne smrti usled srčanog udara prošlog januara, \"ali Lari je zaista osavremenio repertoar.\"","\"Oh, Bil smatra da sunce sija iz Larija\", primeti Mejzi. Njen muž je svirao trombon u orkestru čitavih deset godina. \"A dopadaju mu se i nove uniforme.\"","Koštale su đavo i po, ali nema sumnje da je novac dobro utrošen. Pored sposobnosti Larija Glodoskija da privuče nove članove - sada je bilo nekoliko novih, mlađih svirača u njihovim redovima (samo je jedan od njih bio iz grada) - uniforme su dale orkestru svežiji, otresitiji izgled, što je, opet, poboljšalo njihovo marširanje i sviranje. Čak se pričalo da će orkestar učestvovati na jednom od velikih međudržavnih takmičenja u narednih nekoliko godina. I da ne pobede, publicitet će i te kako koristiti festivalu.","Nije da je njemu bila potrebna pomoć, pomisli Doroti, prelazeći pogledom sa orekstra na gomilu. Ovde je bilo prisutno taman onoliko ljudi koliko su ulice mogle da prime; u pet do šest redova na pojedinim mestima, svojom težinom znatno su opterećivali tribine, praveći takvu buku da su prigušivali sve ostale zvuke osim orkestarskog doboša, koji je dobovao u Dorotinom stomaku poput drugog srca.","\"Da znaš da bi baš trebalo nešto da pojedem\", reče ona Mejzi. \"Osećam se nekako lepršavo.\"","\"Oh, to nikako nije dobro\", reče Mejzi. \"Moramo ubaciti nešto hrane u tebe.\"","\"\"Sačekaću da orkestar stigne dovde\", reče Doroti.","\"Jesi li sigurna?\"","\"Svakako. Ne mogu da propustim orkestar.\"","\"Osećam se kao prokleta budala\", reče Ervin.","Dolan se isceri. \"Niko ne može da nas vidi osim nas samih\", istaknu on. \"Oh, ma hajde, razvedri se, Ervine. Zar nisi oduvek želeo da marširaš u paradi?\"","\"U stvari, nisam\", odvrati Ervin.","Svi su bili tu - Nordhof, Dikerson, čak i Koni, marširali su u svetlucavom stroju - svi od reda izgigravajući budale.","Ervin nije shvatao šalu. Ne danas, kada očigledno toliko toga nije bilo u redu sa svetom. Nije li sam Nordhof kazao da moraju na neki način zaštititi svoje ulaganje u Evervil? A evo ih ovde kako poskakuju poput dece.","\"Dosta mi je ovoga!\" reče on ogorčeno. \"Trebalo bi da krenemo na ono kopile u mojoj kući.\"","\"Hoćemo\", reče Dolan. \"Nordhof mi je kazao da ima plan.\"","\"Neko bez veze pominje moje ime?\" doviknu Nordhof preko ramena.","\"Ervin misli da traćimo vreme.\"","\"Zaista?\" upita Nordhof, okrenuvši se i nastavivši da maršira unatraške dok je postavljao pitanje. \"Ovo marširanje sa gradskim orkestrom može ti izgledati kao patetični mali obred, ali to ti je isto kao i taj sako koji imaš na sebi.\"","\"Ovo?\" upita Eervin. \"Mislio sam da sam ga poklonio.\"","\"Ali si našao džepove pune uspomena, zar ne?\" primeti Nordhof. \"Komadiće prošlosti?\"","\"Da.\"","\"Isto je bilo sa svima nama\", odvrati Nordhof, zavukavši šaku u džep svog ni izdaleka savršenog smokinga i izvukavši šaku punu tričarija. \"Ili su nas naša sećanja ili neka viša moć snabdeli ovim utehama. Zahvalan sam im na tome.\"","\"Šta želiš da kažeš?\" nije odustajao Ervin.","\"To da moramo ostati vezani za Evervil na isti način na koji ostajemo vezani za sebe same. Bilo da je u pitanju kakva stara košulja ili sat proveden sa gradskim orkestrom, nije važno. Sve služi istoj svrsi. Pomaže nam da se setimo onoga što smo voleli.\"","\"Onoga što još volimo\", reče Dolan.","\"U pravu si Ričarde. Onoga što još volimo. Shvataš li, Ervine, u čemu je stvar?\"","\"Mogu da smislim i neki bolji način da to uradim\", zareža Ervin.","\"Zar ti od orkestra nije srce brže zakucalo?\" upita Nordhof, sa svakim korakom podižući kolena još malo više. \"Slušaj samo te trube.\"","\"Bučno i razuzdano!\" reče Ervin.","\"Pobogu, Tutakere!\" reče Nordhof. \"Gde ti je smisao za slavlje? Ovo je ono što se borimo da sačuvamo.\"","\"Onda neka nam je Bog na pomoći\", reče Ervin, posle čega mu Nordhof okrenu leđa i, uhvativši korak, odmaršira između duvača.","\"Pođi za njim\", reče Dolan Ervinu. \"Brzo. Izvini mu se.\"","\"Idi do đavola\", reče Ervin, napustivši vrstu i uputivši se prema pretrpanom pločniku. Dolan krenu za njim.","\"Nordhof je zlopamtilo\", reče Dolan.","\"Baš me briga\", reče Ervin. \"Neću da se ponižavam.\" Zastao je, zagledavši se u nekoga u gomili.","\"Šta je bilo?\" zanimalo je Dolana.","\"Tamo\", reče Ervin, pokazavši na jednu neuglednu žensku priliku koja se kretala kroz gužvu.","\"Poznaješ je?\"","\"Oh, da.\"","Tesla se nalazila na nekih stotinu jardi od raskršća kada je shvatila gde je. Zastala je. Hariju je trebalo sekund ili dva da je stigne.","\"U čemu je problem?\" doviknu joj on.","\"Nije trebalo da pođemo ovim putem!\" doviknu mu ona u znak odgovora.","\"Znaš li neki bolji?\"","Tesla odmahnu glavom. Možda bi uz Raulovu pomoć bila u stanju da smisli neki drugi put kojim su mogli da stignu do Fibine kuće, ali od sada će morati da počne sama da se nosi sa takvim problemima.","\"Znači, moramo da se probijemo\", reče Hari.","Tesla klimnu i uradi upravo to: stade da se probija između naguranih tela sa nehajnođću učesnika kakve orgije. Samo kada bi postojao neki način da se zauzda moć ovog druženja, pomisli ona; kada bi mogla da se okrene u praktične svrhe, umesto što joj se dopušta da ispari. Kakvo je to samo traćenje; kakvo žalosno traćenje.","Uhvaćena u gomilu, nije bila u stanju da u potpunosti sama bira put, niti se baš trudila da to radi, ali se ipak osećala nekako čudno zadovoljna. Dodir tela sa telom, zadah znoja i daha slatkiša, prizor znojave kože i sjajnog oka, sve je to bilo dobro, baš dobro. Da, ovi ljudi bili su ranjivi i živeli su u neznanju; da, verovatno su bili neotesani, većina njih, licemerni i skloni kavzi. Ali sada, upravo sada, smejali su se i klicali, i visoko podizali malu decu da vide paradu, i ako ih nije baš volela, bar je bila srećna što pripada njihovoj vrsti.","\"Saslušaj me!\" vikao je Ervin na nju.","Žena ničim nije pokazala da ga je čula, ali izraz njenog lica dao je Ervinu nadu da bi možda mogla biti nagovorena da sluša. Oči su joj ludački sijale, a usta bila iskrivljena u trzavi osmeh. Nije mogao da oseti njenu temperaturu, ali bio je ubeđen da ima groznicu.","\"Samo se uključi, molim te?\" vrištao je.","\"Zašto se trudiš?\" zanimalo je Dolana.","\"Jer ona zna prokleto više od nas\", reče mu Ervin. \"Znala je ono u mojoj kući po imenu. Čuo sam je kako ga naziva Kison.\"","\"Šta je s njim?\" upita Tesla Harija, uputivši mu pitanje preko ramena.","\"Šta je s kim?\" odvrati Hari pitanjem.","\"Rekao si Kison.\"","\"Nisam ni reč izustio.\"","\"E, pa, neko jeste.\"","\"Čula me je!\" poskoči Ervin. \"Dobra devojčica! Dobra devojčica!\"","Sada se i Dolan zainteresovao. \"Možda će bolje da čuje ako zajedno izgovorimo\", predloži on.","\"Ta ti nije loša. Na tri...\"","Ovog puta je Tesla zastala. \"Ni to nisi čuo?\" obratila se Hariju. On odmahnu glavom. \"Dobro\", reče ona. \"Ništa strašno.\"","\"O čemu ti to pričaš?\"","Progurala se kroz gomilu do jednog praznog dovratka, sa Harijem za petama. Radnja - cvećara - bila je zatvorena, ali je miris cveća ipak bio jak.","\"Neko mi se obraća, Hari. Pored tebe. Zove se Tutaker.\"","\"I... gde je on?\"","\"Ne znam\", reče ona. \"Hoću da kažem, znam da je mrtav. Bila sam u njegovoj kući. Tamo sam videla Kisona.\" Nastavila je da osmatra gomilu dok je govorila, u nadi da će uhvatiti na trenutak nečije prisustvo, ili nečija prisustva, koja je čula. \"Ovog puta nije sam. Čula sam dva glasa. Žele da se probiju do mene. Samo ne znam kako da se uključim.\"","\"Bojim se da ja ne mogu da ti budem od pomoći\", reče Hari. \"Ne kažem da nisu ovde...\"","\"U redu je\", reče mu Tesla. \"Moram samo da slušam...\"","\"Želiš li da nađeš neko mirnije mesto?\"","Ona odmahnu glavom. \"Mogla bih da ih izgubim.\"","\"Želiš li da se ja udaljim?\"","\"Nemoj daleko\", reče ona i, zatvorivši oči, pokuša da se isključi iz buke živih i da čuje glasove mrtvih.","Doroti je veoma čvrsto stegla Mejzinu ruku.","\"Šta je bilo?\" upita Mejzi.","\"Zaista ne... uopšte se ne osećam dobro...\" reče Doroti. Sve oko nje počelo je da dobuje u ritmu sa orkestrom, kao da je imalo srce ušiveno u njemu (čak i pločnik, čak i nebo), i što se orkestar više približavao, to su ta srca jače udarala, dok nije izgledalo da će se sasvim sigurno raspući, sva odreda da će se raspući i napraviti rupu u svetu.","\"Da ti donesem nešto da pojedeš?\" upita Mejzi. Doboši su postajali bučniji sa svakim udarom: tutnjali su i tutnjali. \"Možda salatu od tunjevine ili...\"","Bez ikakvog upozorena, Doroti se presamitila i počela da povraća. Skupina ljudi ispred nje se razmakla - ne dovoljno brzo da ih ne isprska, ali brzo - dok je ona izbacivala ono malo što joj je bilo u stomaku. Mejzi je sačekala da grčenje prestane, a zatim je probala da je nagovori da se skloni sa sunca u hlad restorana. Ali ona nije htela da pođe ili nije mogla.","\"Rasprsnuće se\", reče ona, zureći u tle.","\"Sve je u redu, Doti...\"","\"Ne, nije. Raspuknuće se!\"","\"O čemu ti to pričaš?\"","Doroti protrese Mejzinu šaku. \"Moramo raščistiti ulicu\", reče ona, teturavo krenuvši napred. \"Brzo!\"","\"Šta se to tamo dole događa?\" upita Oven, nagnuvši se kroz prozor. \"Poznaješ li onu ženu?\"","\"Onu koja se upravo ispovraćala? Aha. To je gospođa Balard. Prava kučka.\"","\"Neobično\", reče Oven.","Doroti se gurala i probijala kroz gomilu. Nešto je vikala, ali Oven nije mogao da uhvati šta usled buke koju je pravio orkestar koji se približavao.","\"Deluje baš uznemireno\", reče Set.","\"Upravo tako\", odvrati Oven, odvojivši se od prozora i uputivši se prema stepenicama.","\"Možda je videla avatare!\" doviknu Set za njim.","\"To je i meni palo na pamet\", reče Oven. \"Upravo ista...\"","Gomila oko Kitinog restorana čula je upozorenje Doroti Balard. Sklanjali su joj se s puta u slučaju da joj padne na pamet da se ponovo ispovraća. Jedna devojka, možda malo pripita, nije to dovoljno brzo uradila i bila je odgurnuta kada je Doroti jurnula na barikadu. Srušila se pred njom i ona je istrčala na sredinu raskršća, pomahnitalo mlatarajući rukama.","Na čelu svoje sjajne povorke, nalazio se Lari Glodoski koji je ugledao Balardovu kako mlatara ispred njega i suočio se sa izborom. Ili će zaustaviti orkestar - što znači i paradu - u narednih deset sekundi, ili će se pouzdati u to da će neko biti dovoljno priseban da mu skloni tu kučku s puta pre nego što dođe do sudara. Istinu govoreći, nedoumice i nije bilo. Ona je bila sama; njih je bilo mnogo. Podigao je štapić malo više i stao oštrije nego ranije da daje takt, kao da je na taj način želeo da izbriše ženu ispred sebe sa ulice.","\"Slušam\", promrmljala je Tesla, \"trudim se da čujem koliko mogu.\"","Tu i tamo čula bi nešto što je moglo biti mrmljanje, ali um joj je zavijao od gladi i vrućine. Čak i da su to duhovi govorili, nije mogla da shvati smisao zvukova.","A onda joj je zasmetalo još nešto: nekakva strka na raskršću. Gomila je pomahnitala kao nikada do tada. Popela se na vrhove prstiju u nadi da će videti šta se dešava, ali vidik su joj zaklanjale glave, baloni i šake koje su mahale.","Međutim, Hari je uspeo da vidi šta se zbiva. \"Nasred ulice nalazi se neka žena, viče...\"","\"Šta viče?\"","Hari je trenutak slušao. \"Mislim da govori ljudima da se sklone sa ulice...\"","Nagon koji bi nekada nazvala Raulovim istog časa ju je naterao da napusti dovratak, da se vrati u zaparu i smrad gomile, gurajući Harija ispred sebe. \"Raskrčuj put!\" doviknula mu je.","\"Zašto?\"","\"Raskršće! To ima neke veze sa jebenim raskršćem!\"","\"Vidiš li ih?\" upitao je Set, dok su se on i Oven probijali ka prednjim redovima. Oven mu nije odgovorio. Plašio se da će da zaurla ako otvori usta: u nadi, bolu, u očekivnaju. Sagnuo se i prošao ispod barikade i izišao na otvorenu ulicu.","Ovo je bio najopasniji trenutak, znao je to: kada je sve mogao da dobije ili izgubi. Nije očekivao da će se obrušiti na njega tako iznenada. Čak ni sada, nije, zapravo, bio siguran da je ovo trenutak trenutaka, ali morao je da dela kao da jeste. Sunce mu se odjednom učinilo nemilosrdno, udaralo mu je u nepokrivenu glavu, omekšavalo misli, udaralo je i golu ulicu, omekšavajući i nju. Uskoro će poteći, na isti način kao u viziji koju je podelio sa Setom; poteći će u mesto gde se telo sreće sa telom, i gde je začetak Umetnosti...","\"Sklanjajte se!\" vikala je Doroti, obraćajući se okupljenima. \"Sklanjajte se pre nego što bude prekasno!\"","\"Ona je nešto videla\", pomisli Oven.","Ljudi su se sa svih strana približvali ženi u nameri da je ućutkaju, ali Oven je pojurio što je brže mogao da prvi signe do nje.","\"Sve je u redu!\" vikao je u trku, \"ja sam lekar!\"","Bio je to trik kojim se i ranije koristio, i kao i ranije, upalio je. Bio mu je omogućen pristup poludeloj ženi.","Lari je video kako je lekar zagrlio jadnu Doroti i kratko se pomolio u znak zahvalnosti. Taj tip je sada samo trebalo da skloni Balardovu s puta - ali brzo, brzo! - i ritam orkestra neće biti narušen. Čuo je nekoga iz njihovih redova kako dovikuje: \"Lari? Moramo da stanemo!\"","Lari se nije osvrnuo na taj povik. Preostalo im je još desetak koračaja pre nego što stignu do mesta na kome je lekar nešto govorio Doroti.","Devet, sada. Ali devet je bilo dosta. Osam...","\"Šta vidiš?\" Tražio je Oven da mu žena kaže.","\"Sve će se raspući\", odvratila mu je. \"Oh, Bože, oh Bože, sve će se raspući!\"","\"Šta to?\" upitao ju je.","Odmahnula je glavom.","\"Reci mi!\" viknuo je na nju.","\"Svet!\" reče ona. \"Svet!\"","Hari je bez po muke krčio put kroz gomilu za Teslu. Podigao je barikadu i ona se sagla i prošla ispod nje, na ulicu, obrevši se u areni. Ispred nje nalazilo se možda desetak učesnika - ne računajući orkestar - ali samo je troje bilo važno. Jedan od njih bila je žena na samom raskršću, drugi čovek sa bradom koji joj je upravo nešto govorio, treći mladić na nekoliko stopa ispred nje, koji je dovikivao:","\"Budenbaume!\"","Bradati muškarac okrenuo se prema svom sadrugu, tako da je Tesla mogla jasno da ga odmeri. Izraz lica bio mu je groteskan, svi mišići na njemu su se bućkali, a oči su mu sevale.","\"Moje!\" povika on, vrištavim glasom, i okrenu se nazad prema ženi, koja je bila u nekakvom dilerijumu i prevrtala očima. Stala je da se otima Budenbaumu, i pri tome joj se bluza rascepala od kragne do pasa, otkrivši prsluče i stomak. Ona to, izgleda, nije ni primetila. Ali gomila jeste. Sa svih strana začuli su se glasovi - mešavina dathtanja, zviždanja i pljeskanja. Posrćući i mlatarajući, žena se odvojila od Budenbauma...","Lari nije mogao da poveruje. Upravo kada je pomislio da je stvar pod kontrolom, Doroti se otrgla lekaru - praktično se pri tom pokazavši celom svetu naga - okrenula se i obrela se ispred samog orkestra.","Lari je povikao: \"Stoj!\" ali bilo je prekasno i katastrofa se nije mogla izbeći. Balardova se sudarila sa njim, i on se zateturao unazad među trubače. Dvojica iz orkestra preturila su se poput kegli, a Lari je pao na njih. Posmatrači su ponovo zaurlali.","Lariju su u toj pometnji spale naočari. Bez njih svet je predstavljao samo mrlju. Iskobeljavši se iz gomile trubača, stao je da pretražuje tle, tapkajući šakama po toplom asfaltu.","\"Niko da se nije maknuo!\" povika on. \"Molim vas! Ne mrdajte!\"","Niko nije čuo njegovu molbu. Svuda oko njega kretali su se ljudi. Nazirao je njihova nejasna obličja; čuo je njihove povike i psovke.","\"Svi ćemo umreti\", čuo je kako neko jeca blizu njega. Bio je ubeđen da je to Doroti, a kako je bio dobar čovek, na trenutak je zaboravio na svoju potragu ne bi li je utešio. Ali kada je podigao pogled sa ulice u želji da pronađe nejasni obris koji bi najviše podsećao na nju, nešto drugo mu se našlo na vidiku. Bila je to neka žena, samo ona nije bila zamagljena; daleko od toga. Nije mogao da poželi jasniju viziju. Nije stajala na ulici, već je lebdela malo iznad nje. Ne; nije čak ni lebdela, stajala je; stajala je u vazduhu, u svilenoj haljini koja je labavno bila vezana u struku. U stvari, krajnje labavo. Mogao je da joj vidi grudi - bile su sjajne i pune - kao i nagoveštaj onoga što joj se nalazilo među nogama. Doviknuo joj je: \"Ko si ti?\" Ali ga ona nije čula. Jednostavno se udaljila, penjući se kroz vazduh kao da ide uz nevidljivo stepenište. Počeo je da se pridiže, poželevši da pođe za njom, i dok je to činio ona se osvrnula, koketno, ne zbog njega, znao je to, već zbog nekoga koga je mamila da je sledi.","Oh, kako mu se samo osmehivala, srećno kopile, i prizivala ga, povlačeći haljinu i pokazujući mu svoje prelepe noge. Zatim je nastavila da se penje, a pošto je prešla nekoliko stepenika, kao da je naišla na neku drugu ženu; ova je silazila, a pri susretu je druga lepotica na trenutak bila obasjana svetlošću.","\"Lari...?\"","Šta je on to video?","\"Našao sam ti naočari.\"","\"Ha?\"","\"Naočari, Lari.\" Grunute su mu pod nos, i on je nespretno pružio šaku da ih dohvati, ne želeći da odvoji pogled od žene.","\"U šta to, do đavola, gledaš?\"","\"Zar ih ne vidiš?\"","\"Šta?\"","\"Žene.\"","\"Stavi svoje proklete naočari, Lari.\"","Učinio je to. Svet oko njega ponovo je došao u žižu, u svoj svojoj pometnji. Ali žena je nestala.","\"Bože, ne...\"","Opet je skinuo naočari, ali vizija mu je utekla put vedrog letnjeg neba.","Usred sve te zbrke - Doroti Balard je pobegla, Budenbaum je pošao za njom, članovi orkestra popadali su poput olovnih vojnika - Tesla je nastavila da se probija ka središtu raskrsnice. Za to joj je možda bilo potrebno pet sekundi, ali tokom tih sekundi saletela ju je sva sila osećanja, duh joj je u jednom trenutku bio podignut, da bi već u narednom bio spušten, njeno telo je naizmenično bilo razbijano i milovano, kao da je ono što se nalazilo u srcu raskršća, šta god to bilo, iskušavalo njen um, dovodeći ga do krajnjih granica. Očigledno, žena iz ovog grada nije položila test. Drala se poput napuštenog deteta. Budenbaum je, međutim, bio od čvršćeg materijala. Stajao je na nekoliko jardi od Tesle, zureći u tle.","\"Šta se to, do đavola, dešava?\" doviknu mu ona. Nije podigao pogled. Nije čak ni progovorio. \"Možeš li da me čuješ?\"","\"Ni. Korak. Dalje\", reče on. I pored kakofonije i činjenice da je gotovo šaputao, čula ga je jasno kao da joj je mrmljao pored uha.","U Tesli se javi strašna sumnja koju je istog časa i na glas izrazila.","\"Jesi li ti Kison?\" upitala je.","Ovo je izvan svake sumnje privuklo njegovu pažnju.","\"Kison?\" ponovi on, izvivši usne. \"On je seronja. Šta ti znaš o njemu?\"","Dobila je dovoljno jasan odgovor na svoje pitanje. Ali on ju je podstakao da postavi sebi novo. Ako nije Kison, ali je znao ko je Kison, ko je onda on?","\"On je samo ime koje sam čula.\"","Kakav je samo prizor predstavljalo njegovo lice: gomila nabreklina koje samo što se nisu rasprsle. \"Samo ime?\" ponovi on, posegnuvši za njom. \"Kison nije samo ime!\" Žarko je želela da se povuče, ali jedan njen deo bio je iracionalno posesivan kada je bilo u pitanje ovo osporavano tle. Ostala je da stoji, iako ju je ščepao za vrat.","\"Ko si ti?\"","Uplašila se za svoj život.","\"Tesla Bombek\", reče ona.","\"Ti si Tesla Bombek?\" ponovi on, očigledno zapanjen.","\"Da\", odvrati ona, jedva cedeći reči zbog pritiska njegovih palčeva. \"Da li bi... pustio...\"","Povukao ju je bliže k sebi. \"Oh, Bože\", reče on, sa izopačenim smeškom na licu. \"Ti si jedna ambicozna kučka, zar ne?\"","\"Ne znam o čemu govoriš.\"","\"Oh, ne znaš, a? Došla si da mi oduzmeš sve za šta sam radio i...\"","\"Nisam došla da uzmem bilo šta\", zadahta Tesla.","\"Lažljivice!\" reče Budenbaum, pojačavši stisak oko njenog vrata.","Podigla je ruku do njegovog lica i zabola mu prst u oko, ali on i dalje nije imao nameru da je pusti.","\"Umetnost je moja\", povika on. \"Ne možeš je dobiti! Ne možeš.\"","Nije više imala daha da dokaže svoju nevinost, niti dovoljno snage da ga se oslobodi. Svet je počeo da dobuje u ritmu njenog bila, pulsirajući sa svakim otkucajem srca. Šutirala ga je, u nadi da će ga možda oboriti, ali on kao da ništa nije osećao, ako je suditi po nepromenjenom izrazu na njegovom licu. Samo je ponavljao: \"Moja... Moja...\" mada je njegov glas, poput celog sveta, postajao sve bleđi i tiši, pripremajući se da potpuno nestane.","\"Zar ne znamo tu ženu?\" reče neko u blizini.","\"Mislim da znamo\", usledio je odgovor.","Nije mogla da se okrene i vidi govornike, ali to i nije bilo potrebno. Prepoznala je njihove glasove. To je bio vođa utvara koje je srela u Tutakerovoj kući, i nije bio sam.","Sada je već jedva nazirala Budenbaumovo lice, ali neposredno pre nego što će potpuno da zgasne videla je kako podiže pogled; zagledao se pored nje u nešto u njihovoj blizini. Progovorio je, ali reči su predstavljale samo belu buku. Zatim je usledio nalet toplote, i crvena mrlja pojavila se iznad njegovog desnog oka. Žmirnula je, pokušavši da u svemu tome razabere nekakav smisao, ali pre nego što joj je to pošlo za rukom, njegovi prsti su se opustili i ona je skliznula između njih. Noge su joj bile suviše slabe da bi se zadržala na njima. Podvile su se ispod nje, i ona se skljokala. Dok je padala, uvukla je vazduh, i zahvalni mozak ju je nagradio tračkom razumevanja. Budenbauma je neko upucao. Obeležje na njegovom licu predstavljalo je rupu od metka.","Nije joj se pružila prilika da uživa u tome. Kada je lupila o tle, misli su joj se ugasile.","Jedan pucanj i gomila se uskomešala. Klicanje se pretvorilo u vrištanje, smeh u paniku. Odjednom su ljudi trčali u svim pravcima, osim prema onome ko je pucao i njegovoj žrtvi.","D'Amur je gurnuo pištolj u sako i krenuo ka sredini ulice. Čovek koga je upucao i dalje je stajao, uprkos krvi koja mu je navirala iz čela, a ta činjenica išla je u prilog sumnji da je ovde bilo magije. Uprkos suncu, uprkos gomili, ovde je posredi bila potraga, koja se još nije okončala. Što se više primicao mestu na kome je Tesla ležala, to ga je njegovo mastilo više svrbelo.","Bilo je i drugih znakova, koje se, koliko je mogao, trudio da zadrži na odstojanju. Tle pod njegovim nogama kao da je svetlelo i pomeralo se kada bi gledao u njega, kao da je pokušavalo da poteče prema središtu raskrsnice. I u vazduhu je postojao sjaj; paučinasta obličja kretala su mu se kroz vidno polje, prosipajući bisere svetlosti. Znao je da je ovo nešto više od zazivanja; daleko više. Stvarnost je ovde bila meka i postajala je sve mekša. Stvari su se sretale, ukrštale, pokušavale - možda - da teku zajedno.","Ako je to bilo posredi, uopšte nije sumnjao ko je zamislio celu stvar. Bio je to čovek koga je upravo upucao, koji je sada, sa krajnjom ravnodušnošću, zapravo, okrenuo leđa Hariju i pručavao gomilu koja je odlazila.","Hari usmeri pogled prema Tesli koja je nepokretno ležala.","Samo nemoj biti mrtva, pomisli on; gotovo zažmurivši kako bi odagnao bleskanje neba i ulice, on posrćući krenu prema njoj.","Avatari su bili ovde. Oven je to znao. Mogao je da oseti njihove oči na sebi, a to je bilo osećanje različito od svih ostalih koja je poznavao. Kao da ga Bog uhodi. Užasno i divno istovremeno.","Bio je svestan da on nije jedini koji je iskusio tu pometnju. Iako gomila koja se raspršivala oko njega nije posedovala znanje koje je on posedovao, svi do jednoga - čak i oni najdosadniji i najgluplji - osećali su nešto ogavno. Pucanj koji je njega ranio ranio je i njih, na drugi način: oslobodio je bujicu adrenalina pre nego krvi, na taj način probudivši njihova uparložena čula i učinivši ih osetljivim na znake koje inače ne bi ni primetili. Mogao je na licima punim strahopoštovanja i užasa da pročita da shvataju; mogao je to da pročita sa njihovih drhtavih usana. Nije ispalo onako kako je nameravao da ispadne, ali njemu je bilo svejedno. Neka blenu, pomisli on. Neka se mole. Neka drhte. Moraće još mnogo da blenu, da se mole i da drhte pre nego što se okonča ovaj Dan Svih Dana.","Odustao je od traženja avatara - sve dok su bili tu, kakve je imalo veze koji su oblik uzeli? - i spustio se na kolena da dodirne tle. Iako mu se krv slivala u desno oko, video je bolje nego tokom celog svog dugačkog života. Tle pod njim pretvaralo se u etar, medaljon zakopan daleko ispod njega - plamteo je. Pritisnuo je šaku o tle i tiho jeknuo od zadovoljstva kada je osetio kako mu prsti prolaze i klize kroz topao asfalt, prema krstu.","Svuda unaokolo - razne pojave. Glasovi koji su se čuli iz etera (povratnici, pomisli on; a zašto da ne? Što više to veselije), neodređena, čupava obličja koja su jahala na vazduhu levo i desno od njega (suviše savršena za prošlost, nema sumnje; možda to budućnost dolazi da uluči trenutak kada će postati bespredmetna), uzburkanost u tlu i na nebu (ukrasiće nebesa kamenjem, kada preuredi svet, i učiniće da zemlja uzgaja munje). Toliko toga se događa i to sve zarad predmeta koji je ležao na nekoliko inča od njegovih prstiju, krsta koji je nagomilao moć da izmeni svet, i bio zakopan ovde na raskršću.","\"Predivan si\", promrmljao mu je, isto onako kako bi se umiljavao nekom lepom dečaku. \"Tako, tako divan.\"","Bio mu je nadohvat prstiju. Još stopu i po, ne više...","Ervin je sledio Teslu do prvog reda okupljnenih, ali tada - kada je ugledao haos pred sobom - on se povukao. Nije imalo smisla ni pokušavati da joj se obrati usred takve gungule, shvati on. Biće bolje da sačeka.","Dolan nije tako lako odustajao. Onako zezanja radi, skliznuo je kroz barikadu i krenuo preko tla koje se topilo. Obreo se na svega nekoliko inča od Doroti Balard kada se njena bluza pocepala (što je izazvalo i te kakvu pomamu) i, u stvari, našao se na putanji metka koji je pogodio Budenbauma, veselo gledajući kako prolazi pravo kroz njega.","Iznenada, glupiranje je prestalo. Sa svog mesta na pločniku, Ervin je video kako Dolanov izraz lica postaje zabrinut. Okrenuo se ka Nordhofu, koji se nagao nad Teslu koja se srušila i otegnuto zastenjao: \"Štaaa...?\"","Nordhof nije odgovorio. Zurio je u ranjenog čoveka koji je zavlačio šaku u krajnje čvrsto tle. I dok je zurio, lice mu se izdužilo, kao da će da se preobrazi u psa ili kamilu. Nos mu se izdužio, obrazi naduvali, oči su mu bile isisane iz očnih duplji.","\"Ooohhh do đavoooolaaa...\" zastenja Dolan, okrenuvši se na peti i uputivši se nazad prema pločniku. Ovo nije bio bezbedan teren. Iako se Ervin nalazio podalje od izvora ovog fenomena, i on je osetio kako ga nešto vuče za njegovo samozamišljeno telo. Bili su mu strgnuti džepovi sa kaputa i izvestan broj uspomena odnet prema epicentru; prsti su mu postajali sve duži; lice, bio je ubeđen, isto tako.","Dolan je bio u još gorem stanju. Iako se nalazio dalje od stožera nego Nordhof, Dikerson i ostali, oslobođenoj sili nije se moglo odupreti. Spustio se na kolena i zario nokte u tle, urlanjem dozivajući pri tom Ervina da mu pomogne, ali on nije delovao na asflat, tako da je bio odvučen nazad prema stožeru, dok mu je telo postajalo sve mekše i duže, da bi najzad počeo da liči na potok istopljenog mesa, koji juri preko ulice.","Ervin je prekrio uši kako ne bi čuo njegove krike i stao da se povlači niz ulicu koja se brzo praznila. Kretanje je bilo veoma otežano. Moć u stožeru na raskršću brzo je rasla, i sa svakim napravljenim korakom pretila je da ga savlada i odvuče ka uništenju. Ali odupro se njenoj snazi svom svojom voljom, i posle dvadeset jardi počeo je da joj beži. Posle trideset, stožerova moć počela je ubrzano da jenjava. Posle četrdeset, osećao se dovoljno samouveren da malo uspori i potraži pogledom Dolana. Nestao je. Isto kao i Nordhof, isto kao i Dikerson, isto kao i svi oni; svi su se istopili i nestali u tlu.","Zvuk sirena odvojio je njegov pogled od ulice. Džed Gilholi izlazio je iz svojih kola, zajedno sa još dvojicom policajaca, Klifom Kembelom i Flojdom Viksom, i nijedan od njih nije delovao baš srećno zbog sudbine koja ih je snašla.","Ervin nije sačekao da vidi šta je trio učinio sa silama koje su ih čekale na raskršću - ili, radije, šta su te sile učinile od njih - već je umesto toga zbrisao dok je još mogao. Nekada je verovao u zakon; cenio ga, služio mu i imao poverenja u njegovu moć da uređuje svet. Ali sve te sigurnosti pripadale su jednom drugom životu i, poput tog života, i one su brzo prošle."]}