{"index":59,"title":"XI","paragraphs":["1.","\"Neko je napolju\", reče Set.","Nalazili su se u kuhinji; Tesla je sedela za stolom i pokušavala da namoli Ejmi da pojede bar nekoliko kašičica cerealija pomešanih sa toplim mlekom, dok je Set jeo hladan pasulj iz konzerve i zurio napolje u mračno dvorište. \"Misliš li da su avatari?\"","\"Verovatno\", odvrati Tesla. Podigla je pogled i zagledala se napolje u tamu. Nije mogla da ih vidi, ali je mogla da oseti njihov pogled.","\"Oven mi je kazao...\" poče Set.","\"Oven?\"","\"Budenbaum. On kaže da smo mi za njih poput majmuna. Kada nas gledaju, to ti je kao kada mi idemo u zoološki vrt.\"","\"Zaista?\" upita Tesla. \"E, pa, u svoje vreme sam naučila ponešto o majmunima.\"","\"Misliš na Raula?\"","Pogledala je dečaka. \"Otkud ti znaš za Raula?\"","\"Oven mi je ispričao sve o tebi. Zna sve o tome ko si, gde si bila, s kim si se spetljala...\"","\"Zašto bih ga ja uopšte zanimala?\"","\"Rekao je da si... da si...\"","\"Biće dovoljna i suština.\"","\"Značajna sporednost\", zasijao je Set. \"Upravo tako je kazao. Upitao sam ga šta to znači, a on mi je odgovorio da je tvoje ovdašnje prisustvo puki slučaj, jer ne spadaš u ovu priču...\"","\"Zajebi priču.\"","\"Ne vidim kako bismo mogli\", odvrati Set. \"Šta god radili, kuda god išli, i dalje pričamo priču.\"","\"Ponovo Budenbaum.\"","\"Ne. Set Landi.\" Spustio je konzervu pasulja. \"Hajde\", reče on. \"Daj meni da pokušam da je nahranim.\"","Tesla se nije bunila. Dozvolila je Setu da uzme od nje bebu, koja je do sada odbijala njenu pomoć, i uputila se napolje u stražnje dvorište, odakle je pretpostavila da će videti Visove. Pretpostavka je bila dobra. Morala je da se udalji nekih dvadeset, dvadeset pet jardi od kuće pre nego što je od krova mogla da nazre vrh, ali kada se pojavio na vidiku, imalo je mnogo toga da se vidi. Magla koja je kružila oko vrha postala je iskrzana, i dok je proučavala provedrice, na trenutak je ugledala velika, zgusnuta obličja koja su se tamo kretala.","\"Iad je ovde\", objavi ona.","\"Nismo do sada to znali\", javi se glas iz tame.","Nije se ni potrudila da se osvrne i potraži govornika. Bio je to jedan iz trija; nejasno koji.","\"Budenbaum vam nije kazao?\" upita Tesla.","\"Nije.\"","\"Čudno.\"","\"Nismo sigurni da je znao\", javi se drugi glas. Ovaj je prepoznala, pripadao je devojčici, Rare Utu.","\"Teško mi je da u to poverujem\", reče Tesla, i dalje proučavajući planinu. Šta su radili tamo gore? Gnezdili se? \"Vi ste ovde. Iad je ovde. To nije slučajno.\"","\"U pravu si\", stigao je odgovor. \"Ali to ne znači da je bilo planirano. Istorija Sapas Humane ispunjena je sinhronitetima.\"","Sada se okrenula prema njima. Stajali su u tami na nekih desetak jardi od nje, jedva se ocrtavajući pri svetlosti koja je dopirala kroz kuhinjske prozore. Dok ih je sada posmatrala, shvatila je da nisu baš toliko slični koliko je mislila da jesu. Rare Utu je stajala malo izdvojeno sa desne strane, a na licu joj se očitavao tek trag devojčice koju je izigravala. Na izvesnoj udaljenosti od nje nalazila se prilika koja se predstavljala kao komedijaš, Haheh. I opet, mada su znaci koji su nagoveštavali njegovo lice za javnost bili jedva primetni, ipak su bili tu i mogli su se videti. Najbliže Tesli nalazilo se dete-moron, Jie, čije je crte lica najvidljivije iscrtao karakter koji je preuzeo. Od svo troje on je najsumnjičavije zagledao Teslu.","\"Ti, izgleda, dosta dobro poznaješ ljudska bića\", reče ona.","\"Oh, da\", odvrati Haheh. \"Nikada ne možemo da se umorimo od gledanja Velike i tajne predstave.\"","\"Blagi Bože...\", reče ona, \"jeste li bili u Palomo Grovu?\"","\"Na žalost, nismo\", uzvrati Rare Utu. \"Tu smo propustili.\"","\"Istini za volju, od tada počinje naše nezadovoljstvo Ovenom\", primeti Haheh. \"Već su nam bila dosadila ista stara krvoprolića. Naš apetit je tražio nešto više... kako da ti kažem?\"","\"Apokaliptično\", požuri da doda Jie.","\"I tako je on sredio ovo?\" upita Tesla.","\"Izgleda da je tako\", reče Haheh. \"Ali njegov genije ga je napustio. Danas po podne, na primer. To je trebalo da bude trijumf, ali je ispao fijasko. Bili smo krajnje razočarani. Zato smo krenuli za tobom. Želimo novi Palomo Grov. Ljude koji polude usled vlastitih košmara.\"","\"Zar nemate nimalo saosećanja?\" upita Tesla.","\"Svakako\", reče Rare Utu. \"I te kako patimo kada vidimo tvoje patnje. Da nije tako, zašto bismo to tražili?\"","\"Ponovi mi to\", reče Tesla.","\"Bolje da joj pokažemo\", reče Haheh.","\"Jesi li siguran da je to mudro?\" upita Jie. Njegove perlaste oči suziše se u proreze.","\"Ja joj verujem\", odvrati Haheh, sišavši sa senki i prošavši pored Jiea kako bi stao na nekoliko jardi od Tesle. Kada je to uradio, njegove halje-čaure se razmotaše. Bile su još veličanstvenije iznutra nego spolja, odeća krcata draguljima čijim bojama nije znala nazive. Pojedini su bili veličine voćaka - bresaka i krušaka - svi prezreli, svi su ispuštali svetao sok.","\"Ovaj sam\", reče Haheh, pokazavši na dragulj veličine jajeta svojom rudimentarnom rukom, \"dobio u De Muanu, gledajući najužasniju tragediju. Tri pokolenja, ili je bilo četiri...?\"","\"Četiri\", reče Rare Utu.","\"Četiri pokolenja ubijena u jednoj noći u eksploziji gasovoda. Ime jedne porodice, izbrisano. Oh, bilo je tako žalosno. A ovaj sam\" - reče on, pokazavši na dragulj koji se prelivao u više ćilibarnih nijansi nego zalazak sunca na Ki Vestu - \"dobio u Arkanzasu, prilikom smaknuća čoveka koji je pogrešno bio osuđen za ubistvo. Gledali smo ga kako se peče na električnoj stolici, znajući da pravi kriviac u tom trenutku davi decu. To je bilo teško, veoma teško. Ponekad vidim mlečnu boju u mehurićima, znaš, i mislim da je ona tu kako bi me podsetila na bebe...\" Dok je on nastavljao da izlaže, Tesla je shvatila da glavni ukras koji je otkrio nije uopšte bio ogrtač: bilo je to njegovo telo. Dragulji, mehurići kako ih je on zvao, zaista su bili neka vrsta voća, izrasla iz tela i tuge. Jednim delom sećanje, delom ukras, a delom trofej, predstavljali su veličanstvene kraste, koje su obeležavale mesta na kojima su ga probola osećanja.","\"Vidim da si zapanjena\", reče Rare Utu.","\"I ozlojeđena, mislim\", reče Jie.","\"Pomalo\", priznade Tesla.","\"E, pa, to je nešto što veoma dragoceno\", odvrati Rare Utu s puno razumevanja. Pomno se zagledala u Teslu. \"Budenbaum je uvek strašno pazio da nam ne pokaže šta oseća. Mislim da je to posledica njegove inverzije, ta lakoća s kojom se skriva.\"","\"Dok, pak, ti...\" poče Haheh.","\"Ti si tako naga, Tesla\", reče Utu. \"Biti s tobom, već samo po sebi predstavlja predstavu.\"","\"Mogli bismo tako dobro da se provedemo\", gugutao je Haheh.","\"Zar niste nešto zaboravili?\" upita Tesla.","\"Šta to?\"","\"Kada smo se prvi put sreli, rekli ste da znate kako ću umreti. Slučajno znam da je to istina.\"","\"Pojedinosti, pojedinosti\", odgovori Rare Utu. \"U našoj je moći da darujemo život, Tesla. Videla si kako Budenbaum prkosi smrti. Danas po podne bio je ranjen u glavu, a do sada je sigurno rana već zacelila.\"","\"Ne možemo ti podariti besmrtnost\", reče Haheh.","\"Niti bismo to želeli\", istaknu Jie.","\"Ali ti možemo ponuditi produžetak života. Znatan produžetak, ako naš odnos bude produktivan.\"","\"Znači, - ako kažem da, poživeću, sve dok budem stvarala iskustva za vas?\"","\"Upravo tako. Učini da osećamo, Tesla Bombek. Podari nam priče koje će nam iscediti srca.\"","Dok je Rare Utu govorila, dva oprečna glasa besnela su u Teslinoj glavi. 'Prihvati!' vikao je jedan. 'To je ono za šta si rođena! Ovo nije bućkanje filmova za imbecile koji kusaju kokice! Pisaćeš život!' Drugi glas je bio isto toliko snažan. 'To je groteskno. Oni su emocionalne pijavice! Ako budeš radila za njih, bacićeš svoju humanost u vetar!'","\"Potreban nam je odgovor, Tesla\", reče Haheh.","\"Objasnite mi nešto\", reče ona. \"Zašto to jednostavno ne radite sami?\"","\"Zato što ne smemo da se mešamo\", odvrati Rare Utu. \"To bi nas zaprljalo. Ukaljalo.\"","\"Uništilo\", reče Jie.","\"Razumem.\"","\"Pa?\" upita Haheh. \"Možeš li da odgovoriš?\"","Tesla je trenutak razmišljala. Zatim reče: \"Da, mogu da odgovorim.\"","\"A odgovor glasi?\" upita Rare Utu.","Još trenutak je razmišljala. \"Možda\", odvrati ona.","Kada se vratila u kuću, pronašla je Seta u dnevnoj sobi; odneo je tamo Ejmi, smestio se na sofu i nežno je ljuljuškao.","\"Je li bilo šta pojela?\"","\"Aha\", reče on tiho. \"S njom je sve u redu.\" S ljubavlju je pogledao Ejmi. \"Slatko, malo lice\", reče on. \"Čuo sam da si razgovarala s njima tamo napolju. Šta žele?\"","\"Moje usluge\", reče Tesla.","\"Da zameniš Ovena?\" Tesla klimnu. \"Shvatio je da je to ono što smeraju.\"","\"Gde je on sada?\"","\"Rekao je da će te čekati u Svratištu. To je mali restoran bočno od glavne ulice.\"","\"Onda ne bi trebalo da ga ostavim da me još dugo čeka\", reče Tesla.","Set je ustao veoma polako, kako ne bi uznemirio Ejmi. \"Poći ću s tobom. Paziću bebu dok ti ne završiš s Ovenom.\"","\"Trebalo bi da znaš nešto o Ejmi...\"","\"Ona nije tvoja, je li tako?\"","\"Nije. Njena majka i čovek za koga sam mislila da joj je otac sada su mrtvi. A tip koji bi mogao da bude njen pravi otac doći će da je potraži.\"","\"Ko je on?\"","\"Zove se Tomi-Rej MekGir, ali više voli da ga zovu Dečak-Smrt.\" Dok je to objašnjavala, pogled joj skrenu na karte raširene na stočiću. \"Jesu li tvoje?\" upita ona.","\"Ne, mislio sam da su tvoje.\" Čim ih je ugledala, znala je, razume se, šta predstavljaju. Munju, oblak, majmuna, ćeliju: sve stanice krsta Suštine. \"Mora da su Harijeve\", reče ona i, pokupivši ih u mali špil, strpa ih u džep i uputi se prema vratima.","2.","Na dve trećine puta niz padinu planine, dok su prolazili pored poteza drveća koje je bilo nešto ređe nego drugde, žena na Harijevim leđima reče: \"Stani na trenutak, molim te.\" Prešla je pogledom preko terena. \"Kunem se, ovde je moj tata ubijen.\"","\"Zar je i on bio linčovan?\" upita Raul.","\"Ne\", reče ona. \"Upucao ga je čovek koji je mislio da je on đavoljev sluga.\"","\"Zašto je to mislio?\"","\"Duga je to priča i veoma mučna\", odvrati O'Konolijeva. \"Ali pronašla sam način da održim u životu sećanje na njega.\"","\"Kako si to uradila?\" upita Hari.","\"Zvao se Harmon\", odvrati ona, i kada su krenuli sa tog mesta, ispričala je Hariju i Raulu celu mučnu priču. Ispričala ju je bez ikakve melodrame i bez ogorčenosti. Bio je to jednostavan, tužan izveštaj o poslednjim časovima njenog oca, kao i o tome kako je svoju viziju Evervila preneo svojoj kćeri.","\"Znala sam da je moja dužnost da izgradim grad i nazovem ga Evervil, ali bilo je teško. Gradovi ne niču samo zato što ih ljudi sanjaju... ovaj, bar ne u ovom svetu. Mora postojati razlog. Dobar razlog. Možda postoji neko mesto na reci gde ju je lako preći. Možda ima zlata u tlu. Ali moja dolina imala je samo bedan potočić i niko nikada ovde nije pronašao zlato. Zato sam morala da pronađem neki drugi razlog da bi ljudi došli ovamo, sagradili kuće i osnovali porodice. To nije bilo lako čak i u najboljim vremenima, a to nisu bila najbolja vremena. Vidite, čovek koji je ubio mog tatu postao je sveštenik u Silvertonu i koristio je predikaonicu za širenje sve sile glasina o tome kako ovde na Harmonovim Visovima postoji rupa koja vodi pravo u pakao, i kako iz nje noću izleće đavo.","I tako posle nekoliko godina koje sam provela ovde gotovo sama, odlučila sam da odem do Salema, gde bih možda mogla da pronađem ljude koji nisu čuli ono što je propovednik Vitni govorio. I jednog dana, razgovaram sa tim čovekom u prodavnici hrane, i pričam mu o mojoj dolini, mojoj slatkoj dolini, i kako bi trebalo da dođe sam da je pogleda, a on odjednom izvadi srebrni dolar, baci ga na tezgu, poklopi šakom te mi reče: Pokaži mi. A ja njemu: Poprilično je daleko odavde. A on mi spusti šaku na nogu i počne da je povlači uz suknju, govoreći: Ne, sasvim je blizu.","Tada sam shvatila o čemu on to priča i stadoh da ga nazivam svim mogućim pogrdnim imenima pod kapom nebeskom, te iziđoh odatle kao pomahnitala. Ali dok sam se vraćala kući, počeh da razmišljam o onome što je kazao, i pade mi na pamet da će možda najsigurniji način da domamim muškarce u moju dolinu biti taj da prvo dovedem žene...\"","\"Pametno\", reče Raul.","\"Svi muškarci se ne drže religije. Niti se drže zdravog razuma. Ali žene se drže. Žene će istrpeti svaku oskudicu radi toga. To je nebrojeno puta dokazano.\" Potapšala je Harija po ramenu. \"Ti si ludovao za ženama, je li tako?\"","\"Zna se\", reče Hari.","\"Eto, vidiš, pronašla sam metod. Saznala sam kako ću dovesti muškarce koji će napuniti moju dolinu. A kada jednom dođu, počeće umesto mene da podižu grad iz snova moga tate.\"","\"Shvatio sam teoriju\", reče Raul. \"Ali kako je to dejstvovalo?\"","\"Čovek po imenu Budenbaum dao je mom ocu krst...\"","\"Budenbaum?\" ponovi Hari. \"Nemoguće da je to isti čovek...\"","\"Čuo si za njega?\"","\"Šta čuo? Upucao sam ga danas po podne.\"","\"Mrtav?\"","\"Ne. Bio je i te kako živ kada sam ga poslednji put video. Ali, kao što rekoh, to ne može biti isti Budenbaum.\"","\"Oh, mislim da može\", reče Miv. \"A ako jeste... oh, ako jeste... imam neka pitanja na koja bih volela da mi to kopile odgovori.\"","3.","Lari Glodoski i njegovi vojnici teturavo iziđoše iz Hemrikovog bara spremni da se suprotstave bilo čemu što im pređe put. Imali su puške, imali su Boga, i svi su umeli da odzvižde 'Sousu': šta je još jednoj vojsci potrebno?","Civili, međutim, nisu bili tako orni. Mnogi - naročito turisti - zaključili su da im se više dopada da ono što se događalo na planini, šta god to bilo, sutra gledaju u televizijskim vestima nego da stvar iskuse na vlastitoj koži, i na brzinu i u neredu su se povlačili. Mnogo puta, dok su prolaznici išli glavnom ulicom, morali su da se sklone u stranu kako bi propustili kola puna turista.","\"Kukavice!\" povikao je Vejts za jednim takvim vozilom koje umalo nije moralo da se popne na pločnik kako bi ih izbeglo.","\"Pusti ih\", promrlja Glodoski. \"Nisu nam potrebni posmatrači. Samo bi nam smetali.\"","\"Znate šta?\" poče Rajdlinger kada je ugledao neku uplakanu ženu kako trpa decu u RV. \"Moraću da vas napustim, momci. Žao mi je Lari, ali imam decu kod kuće, i kada bi se njima nešto dogodilo...\"","Glodoski ga prezrivo pogleda. \"U redu\", reče on. \"Šta čekaš?\" Rajdlinger je počeo ponovo da se izvinjava, ali ga je Glodoski prekinuo. \"Samo idi\", reče on. \"Nisi nam potreban.\" Rajdlinger se postiđeno udalji. \"Da li još neko da želi da ode, dok je vreme?\" upita Lari.","Olsted pročisti grlo i reče: \"Znaš, Lari, svi mi imamo odgovornosti. Hoću da kažem, možda bi bilo bolje da ovo prepustimo vlastima.\"","\"Zar ćeš i ti da dezertiraš?\" zanimalo je Glodoskog.","\"Ne, Lari, samo kažem...\"","Bosli ga prekide. \"Ovaj...\" poče on i pokaza niz blok prema dve prilike koje su dolazile u njihovom pravcu. Poznavao ih je, i oboje je prezirao. Ženu zbog njenog pogana jezika, a dečaka pored nje zbog nastranosti.","\"Ono dvoje je opasno\", reče on. \"Oni su Budenbaumovi saučesnici.\"","\"Nije ih dvoje\", primeti Bil Vejts, \"troje ih je. Landi nosi bebu.\"","\"Sada kradu decu\", reče Bosli. \"Koliko nisko će se spustiti?\"","\"Zar to nije ona sa raskršća?\" upita Lari.","\"Jeste.\"","\"Gospodo, čeka nas posao\", izjavi Lari, prošavši pored Boslija. \"Ja ću se ovim pozabaviti. Vi samo držite otvorene oči.\"","Tesla i Set već su primetili četvorku i uputili su se na drugu stranu ulice ne bi li ih izbegli. Glodoski je sišao sa pločnika da ih presretne, upitavši dok im je prilazio: \"Čije je to dete?\" Niko nije obratio pažnju na njegovo pitanje. \"Neću da ponavljam\", reče on. \"Čije je to dete?\"","\"Ne tiče te se\", odvrati Tesla.","\"Šta ćete s njim?\" upita Bosli, vrištavim glasom.","\"Začepi, Bosli\", reče Lari.","\"Ubiće ga!\"","\"Čuo si ga, Bosli\", reče Tesla. \"Začepi, jebote.\"","Bosli je pretekao Larija, izvukavši u međuvremenu pištolj. \"Spusti bebu\", zaskviča on.","\"Rekoh da ću se ja pobrinuti za ovo\", odbrusi Glodoski.","Bosli se na obazre na njega. Uputio se prema Tesli, uperivši pri tom pištolj u nju.","\"Isuse\", izusti Tesla. \"Zar nemaš ništa drugo da radiš?\" Uperila je prst prema Visovima. \"Nešto se spušta niz planinu, i ti ne želiš da budeš ovde kada stigne.\"","Kao da su želele da podrže njeno upozorenje, ulične svetiljke stadoše da žmirkaju, a potom se ugasiše. Sa svim strana začuše se upaničeni povici. \"Da potrčimo?\" promrmlja Set.","\"Ne smemo da rizikujemo\", odvrati ona. \"Ne sa Ejmi.\"","Nekoliko svetiljki se ponovo upalilo, ali njihova svetlost bila je slaba i hirovita. Bosli je u međuvremenu prišao Setu da uzme bebu iz njegovog naručja.","\"Nemate prava na to\", pobunio se Set.","\"Ti si sisokurac, Landi\", Olsted reče. \"To nam daje svo potrebno pravo.\"","Bosli je već bio uhvatio bebu, ali Set nije hteo da je pusti.","\"Olstede\", zaurla Bosli, \"pomozi mi.\"","Olstedu nije bilo potrebno da ga dva puta pozove. Zašao je Setu iza leđa i ščepao ga za ruke. Lari je u međuvremenu izvadio svoj pištolj i uperio ga u Teslu, kako bi je sprečio da se umeša.","\"Šta se to ovde događa?\" upita je on, pokazavši glavom prema Visovima.","\"Ne znam. Ali znam da ćemo svi biti u velikim govnima kada stigne ovamo. Ako želite da učinite nešto korisno, zašto ne evakuišete ljude kojima je potrebna pomoć, umesto što otimate bebe?\"","\"U pravu je, Lari\", reče Vejts. \"Ima mnogo starih...\"","\"Doći će i na njih red!\" planu Glodoski. \"Sve sam isplanirao.\"","Ejmi je počela da zavija kada ju je Bosli iščupao iz Setovog naručja. \"Nedostaju joj tvoje sise, Landi\", iskezi se Olsted, posegnuvši šakom ka grudima svog zarobljenika.","Set je odgovorio tako što je zabio lakat u Olstedov stomak, dovoljno snažno da mu izbaci vazduh. Olsted je psujući okrenuo Seta i udario ga u lice, dva, tri puta, snažnim udarcima po nosu i ustima. Set se zateturao unatraške, noge su ga izdale, i on pade na tle. Olsted krenu da šutira mladića, ali ga Vejts zadrža.","\"Ma hajde. Dosta!\"","\"Mali sisokurac!\"","\"Ostavi ga na miru, za Boga miloga!\" zaurla Vejts. \"Nismo krenuli da lemamo klince. Lari...?\"","Glodoski pogleda prema Vejtsu, a kada je to učinio, Tesla se sagnula ispod njegove ruke i zaletela u njega, u nameri da ga razoruža. Nije uspela. Usledila je kratka, neravnopravna borba - pištolj je dva puta odleteo u vazduh - pre nego što ju je muškarac potkačio nadlanicom. Zateturala se.","Vejts je u međuvremenu podigao okrvavljenog Seta na noge, istovremeno vičući na Olsteda da ostane gde je, a Bosli je petljao oko svog pištolja, koji je gurnuo u džep pre nego što je oteo dete.","\"Tesla...\" zaurla Set, \"pazi!\"","Otresla je mrlje ispred očiju na vreme da vidi ne jedan već dva pištolja uperena u sebe.","\"Trči!\" reče joj Set.","Na raspolaganju je imala samo trenutak da odluči, a taj dan je ionako preživela zahvaljujući instinktima. Pre nego što su Glodoski ili Bosli uspeli da nanišane u nju ona je odjurila niz blok. Čula je Glodoskog iza sebe kako urla. Zatim je opalio. Metak je napravio usek u pločniku jard desno od nje.","\"Lari, prestani!\" vikao je Vejts. \"Jesi li poludeo?\"","Glodoski je jednostavno ponovo opalio. Ovog puta metak je razbio izlog radnje iza nje. Zavila je za ugao pre nego što je bio ispaljen treći metak; kada je provirila iza njega, videla je da je Vejts uhvatio Glodoskog i da pokušava da mu otme oružje. Nije sačekala na ishod gušanja, već je odjurila s vidika i iz dometa.","Strašno je žalila što je izgubila Seta i Ejmi, ali ovaj okršaj poslužio je svrsi - Glodoski i njegove siledžije zažaliće zbog toga. Ako Budenbaum poseduje moć koju je mogla da izmoli, ukrade ili pozajmi od njega, onda će je ona imati - i do đavola sa finoćom.","4.","Kada su Hari, Miv i Raul prešli Ungerov potok, svetla na ulicama ispred njih, koja su već četvrt sata treperila, konačno su se potpuno ugasila. Trojka se zaustavila na trenutak, jer su im ostala čula dobila na oštrini u iznenadnoj tami. Međutim, ona im nisu donela nikakvu utehu. Čuli su samo upaničene krike iz grada, a iz gustiša i drveća tišinu, kao da su sve noćne ptice i insekti znali ono što Sapas Humane nisu: da smrt dolazi i da će najglasniji biti pronađeni prvi. Ni druga čula nisu im donela bolje vesti. U miomirisnom letnjem vazduhu osećao se ukus koji je Hari iskusio kada je ušao u zgradu na uglu Devete i Trinaeste: smrdljiva riba i začin koji se puši. Osećao se i na jeziku, pozivajući stomak na pobunu.","\"Dolaze\", reče Raul.","\"To je moralo da se dogodi.\"","\"Da li biste onda požurili?\" upita Miv. \"Želim da vidim svoj grad pre nego što svi odemo do đavola.\"","\"Želiš na neko određeno mesto?\" upita Hari.","\"Da, kada već pitaš\", odvrati Miv. \"Postoji raskršće...\"","\"Šta je to sa tim prokletim raskršćem?\" upita Hari.","\"Tamo sam živela. Tamo smo sagradili našu kuću, moj muž i ja. I, dozvoli da ti kažem, ta kuća je bila veličanstvena. Veličanstvena. Dok je kučkini sinovi nisu spalili do temelja.\"","\"Zašto su to uradili?\"","\"Oh, uobičajeno. Suviše pravednosti, a premalo strasti. Šta bih dala samo da okusim, samo da okusim, kako je bilo u početku, kada smo se još nadali...\"","Nekoliko trenutaka je ćutala, a onda je ponovila: \"Odvedi me tamo!\" Glas joj je postao urlik. \"Odvedi me tamo! Da vidim tle na kome je sve počelo!\""]}