{"index":101,"title":"91. TOM ORLI","paragraphs":["Magla se kovitlala nad morem korova. To je bio dobro, do izvesne mere. Bilo je lakše sakriti se, ali i teže otkrivati zamke. Tom je pažljivo tražio, puzeći preko poslednjeg grebena morske trave ispred otvorenog kraja slupane krstarice. Taj put nije mogao preći pod vodom, a nije ni sumnjao da su se oni koji su zaklonjeni u unutrašnjosti olupine pripremili za susret.","Naišao je na lukavstvo tik pred zjapećim otvorom. Tanke žice bile su razapete između dve male uzvišice. Tom je ispitao napravu, a zatim iskopao udubljenje ispod žice i provukao se kroz njega. Kad je prošao, četvoronoške se privukao ivici plutajućeg broda i zastao uz izbušeni oklop.","Životinjke iz korova sklonile su se za vreme borbe. Sad su ponovo izišle, jer je većina boraca bila mrtva. Njihovo oglašavanje nalik na kreket jezivo je zvučalo u škodljivim isparenjima. Tom je čuo tutnjanje vulkana. Prazan stomak mu je krčao. Zvučao je dovoljno glasno da probudi Praoce.","Proverio je svoje oružje. U pištolju je ostalo samo nekoliko igala. Uzdao se u to da je dobro procenio broj Itija koji su se sklonili u brod. Nadam se da sam procenio i količinu zaliha, podsetio se. Ozbiljno računam na njihovu hranu, isto kao i na obaveštenja koja su mi potrebna.","Zatvorio je oči u kratkoj meditaciji, a zatim se okrenuo da se zguri ispod otvora. Promolio je jedno oko tik uz deformisanu ivicu.","Tri pticolika Gubrua zgurala su se oko šarolike gomile opreme na iskošenoj, prljavoj palubi. Dvojica su bila zabavljena malim, neodgovarajućim grejačem nad kojim su držala tanke ruke. Treći je sedeo pred ulubljenom komandnom tablom i skičao na Galaktinskom Četvrtom, jeziku rasprostranjenom među mnogim pticolikim vrstama.","\"Nema tragova ljudi ni njihovih štićenika\", pištalo je stvorenje. \"Izgubili smo opremu za dubinsku pretragu, pa ne možemo biti sigurni. No, nismo našli ni traga od Zemljana. Ne možemo postići ništa drugo. Dođite po nas!\"","Radio je zašuštao. \"Nije moguće izići iz skloništa. Nije moguće u ovom času protraćiti poslednje izvore. Morate izdržati. Morate ostati. Morate čekati.\"","\"Čekati? Sklonili smo se u olupinu čije su zalihe hrane radioaktivne. Sklonili smo se u olupinu čija je oprema uništena. Pa ipak, ta olupina je najbolji raspoloživi zaklon! Morate doći po nas!\"","Tom je opsovao u sebi kad je čuo vest. Toliko o jelu.","Radista je nastavio da se buni. Ostala dva Gubrua su slušala, nestrpljivo se meškoljeći. Jedan od njih je zatoptao nogama sa kandžama i naglo se okrenuo kao da hoće da prekine radistu. Pogled mu je preleteo preko otvora. Pre nego što je Tom stigao da se povuče, biće je raširilo oči i pokazalo na njega.","\"Čovek! Brzo...\"","Tom mu je pucao u grudi. Nije sačekao da ga vidi kako pada, nego se bacio prema otvoru i otkotrljao iza komandne table. Zavukao se do kraja i ispalio dva brza hica baš kad je drugi Gubru hteo da puca. Iz njegovog oružja blesnuo je plamen i probušio već šupljikavu tavanicu kad je tuđinac vrisnuo i srušio se na leđa.","Galaktinac pored radija upiljio se u Toma, a onda je bacio pogled na spravu pored sebe.","\"Nemoj ni pomisliti na to\", zakreštao je Tom na prenaglašenom Galaktinskom Četvrtom. Tuđinčeva kresta iznenađeno se opustila. Spustio je ruke i ostao miran.","Tom je oprezno ustao, ne skidajući pogled sa preživelog Gubrua. \"Baci pojas sa oružjem i udalji se od predajnika. Polako. Seti se, mi ljudi smo samonikli. Divlji, proždrljivi i neverovatno brzi! Ne teraj me da te pojedem.\" Iscerio se što je više mogao da bi pokazao sve zube.","Stvorenje je uzdrhtalo i poslušno se pomerilo. Tom ga je podstakao režanjem. Ponekad je korisno predstavljati se kao primitivac.","\"Dobro\", rekao je, kad se stvorenje zaustavilo tamo gde mu je pokazao, pored zjapećeg otvora. Tom ga je i dalje držao na nišanu kad je seo kraj radija. Iz zvučnika se čulo uzbuđeno ćurlikanje.","Prepoznao je napravu, hvala Beskrajonu, i isključio je. \"Kuda si odašiljao kad me je tvoj sadrug video?\" upitao je zarobljenika. Pitao se da li je komandant skrivenih snaga Gubrua čuo reč 'čovek'.","Galaktinčeva kresta je podrhtavala. Odgovor mu je bio toliko nepovezan da je Tom za trenutak pomislio da je potpuno pogrešno uobličio pitanje.","\"Moraš odbaciti ponos\", zacvrkutalo je stvorenje, rastresajući perje. \"Svi mlađi moraju odbaciti ponos. Ponos vodi u greške. Gordost vodi u greške. Samo pravovernost nudi spas. Možemo spasti...\"","\"Dosta!\" obrecnuo se Tom.","\"Možemo spasti vas i vaše štićenike od jeretika. Vodite nas do Praotaca. Vodite nas do drevnih gospodara. Vodite nas do vladalaca. Vodite nas do njih. Oni očekuju da se vrate u raj koji su ostavili odavno, kad su otišli. Oni očekuju raj i biće bespomoćni ako neko od Soroa ili Tandua ili Tenanijaca ili...\"","\"Tenanijaca! To sam hteo da znam! Da li se Tenanijci još bore? Jesu li još moćni?\" Tom je počeo da drhti od silne želje da sazna.","\"...ili Tamne Braće. Trebaće im zaštita dok ne razumeju kakve su strahote počinjene u njihovo ime, da je pravoverje srušeno i da je jeres nadvladala. Odvedite nas do njih, pomozite da svemir oslobodimo greha. Bićete bogato nagrađeni. Izmene će biti male, ugovor kratak...\"","\"Prekini!\" Tom je osetio da se izmučenost i iscrpljenost iz proteklih dana sakupljaju u divlji bes. Pored Soroa i Tandua, Gubrui su bili među najgorim neprijateljima Čovečanstva. Od ovog ovde čuo je sve što mu je trebalo.","\"Prestani i odgovori mi na pitanje!\" Opalio je u pod pored tuđinčevih nogu. Ovaj je iznenađeno poskočio. Tom je opalio još dva puta. Prvi put je Gubru uspeo da se izmakne. Drugi put je radosno zacičao kad je pištolj škljocnuo u prazno. Raširio je pernate ruke i izbacio dugačke kandže. Prvi put je rekao nešto konkretno i razumljivo.","\"A sad ćeš ti govoriti, drski, poluvaspitani skorojeviću bez gospodara!\"","Jurnuo je, vrišteći.","Tom se bacio u stranu i pticoliko biće je proletelo pored njega. Usporen glađu i iscrpljenošću, nije mogao da izbegne jednu oštru kandžu koja je prošla kroz ronilačko odelo i razderala mu kožu duž rebara. Jeknuo je i posrnuo kraj zida zamrljanog krvlju dok se Gubru okretao za novi napad.","Nijednom od njih nije palo na pamet da uzme oružje sa poda. Ispražnjeni i nepouzdani, pištolji nisu bili vredni rizika potrebnog da bi ih podigli.","\"Gde su delfinnni?\" zakreštao je Gubru, poigravajući tamo-amo. \"Reci mi ili ću te naučiti da poštuješ starije od sebe,\"","Tom je klimnuo glavom. \"Nauči da plivaš, ptičji mozgu, pa ću te odvesti od njih.\"","Gubruove kandže su se opet pojavile. Vrisnuo je i jurnuo.","Tom je prikupio snagu. Skočio je uvis i iz sve snage udario nogom tuđinca u vrat. Vrisak se naglo prekinuo i osetio je krckanje pršljenova pre nego što je stvorenje udarilo u zid i skliznulo niz njega u bezobličnu gomilu.","Tom se posrćući približio. Pred očima mu se vrtelo. Dahćući sa rukama na kolenima, pogledao je svog neprijatelja.","\"Rekao... rekao sam ti da smo... samonikli\", promumlao je.","Čim se sabrao, oteturao se do iskrzanog procepa na boku broda i naslonio se na neravnu, pocrnelu, donju ivicu, zureći napolje u strujanje magle.","Imao je samo masku za disanje, preostalu vodu, odeću i... a, da, gotovo beskorisno ručno oružje Gubrua.","I bombu sa porukom, naravno. Pritiskala mu je dijafragmu.","Dovoljno sam odlagao odluku, zaključio je. Dok je bitka trajala, mogao se pretvarati da traga za odgovorima. Možda je ipak samo odugovlačio.","Hteo sam da budem siguran. Hteo sam da znam hoće li trik imati najveće izglede da uspe, a za to bi tamo gore morali postojati tenanijci.","Sreo sam izviđača. Gubru je pomenuo Tenanijce. Moram li videti njihovu flotu da bih zaključio kako i dalje učestvuju u bici?","Shvatio je da je postojao još jedan razlog zbog čega je odlagao odluku.","Kada aktiviram bombu, Kraidaiki i Džilijan će otići. Nemaju načina da dođu po mene. Trebalo je sam da se vratim do broda, ako ikako uspem.","Dok se borio u korovu, nadao se da će naći ispravan brod. Bilo šta čime bi mogao da pođe kući. Ali zatekao je samo olupine.","S mukom je seo, oslonjen leđima na hladan metal, i izvukao bombu sa porukom.","Da je aktiviram?","Morski konj je njegov plan. Zašto je ovde, daleko od Džilijan i doma, ako ne zato da otkrije može li se plan ostvariti?","Pogled mu je preko okrvavljene palube tuđinske krstarice pao na radio Gubrua.","Znaš, rekao je sebi, postoji još nešto što možeš učiniti. Čak i ako to znači da ću se naći u središtu mete, bar ću reći Džil i ostalima sve što znam.","A možda ću postići i više od toga.","Tom je prikupio snagu da još jednom ustane. Pa, dobro, pomislio je dok se zanosio stojeći. Ionako nema hrane. Mogu bar da odem u stilu."]}