{"index":104,"title":"93. TAKATA-DŽIM I MEC","paragraphs":["Bivši vicekapetan tresao je glavom i škrgurtao zubima dok je posmatrao najnoviju sabotažu.","\"Razapeću im utrobu po šumi\", siktao je. Teške servo-ruke njegovog naoružanog pauka resko su zujale.","Ignacio Mec je gledao naviše u njega i tanke, gotovo nevidljive žice koje su se ukrštale preko velikog čamca, vezujući ga za zemlju. Zažmirkao je, pokušavajući da prati niti koje su se gubile u šumi.","Mec je odmahnuo glavom. \"Jesi li siguran da ne preteruješ, vicekapetane? Meni se čini da mladić samo pokušava da se osigura da ne poletimo pre dogovorenog vremena.\"","Takata-Džim se naglo okrenuo da bi pogledao čoveka. \"A da se nissste vi iznenada predomislili, doktore Mec? Možda sad mislite da treba pustiti onu ludu ženu koja sada zapoveda 'Brazdačem' da pošalje celokupnu posadu u sigurnu smrt?\"","\"N-ne, naravno!\" Mec je ustuknuo pred delfinovim besom. \"Moramo istrajati, slažem se. Moramo pokušati da ponudimo Galaktincima sporazum, ali...\"","\"Ali šta?\"","Mec je nesigurno slegnuo ramenima. \"Nisam siguran da treba kriviti Tošija što radi svoj posao... Mislim...\"","Takata-Džimove vilice glasno su škljocnule i on je naterao svog pauka da zakorači prema Mecu, zaustavivši se na manje od metra pred nervoznim čovekom.","\"Mislite! Vi MISLITE! Od svih lakrdija, ova je najveća! Vi, koji ste bili dovoljno oholi da poverujete kako vaša mudrost nadmašuje savete na Zemlji, koji ste doveli svoja čudovišta među već nepostojanu posadu; vi, koji ste obmanjivali samog sebe da je sve u redu i zanemarivali znakove opasnosti kad je vaša mudrost bila očajnički potrebna vašim štićenicima - da, Ignacio Mec misli!\" Takata-Džim je podrugljivo frknuo.","\"A-ali mi smo... ti i ja smo se slagali gotovo u svemu! Moji Stenosi bili su ti najvernije pristalice! Oni su jedini ostali uz tebe!\"","\"Vaši Stenosi nisu Stenosi! To su primitivna, nastrana bića kojima nije bilo mesta na ovom zadatku! Iskoristio sam ih, kao što sssam iskoristio i vas. Ali nemojte me svrstavati sa svojim čudovištima, doktore Mec!\"","Ošamućen, Mec se naslonio na zid velikog čamca.","Obojica su začula zvuk paukova koji su se vraćali. Takata-Džim je pretećim pogledom upozorio čoveka da ćuti. Iz šipraga je izbio Šrika-Pol na hodaču.","\"Žic-ce vode do jezerceta\", objavio je. Njegov anglički bio je toliko brz i povišen da ga je Mec jedva pratio. \"Spuštaju se u njega i omotavaju se oko ssstabla svrdlastog drveta.\"","\"Jesi li ih presekao?\"","\"Jesssam\", zaklimao je glavom neodelfin.","I Takata-Džim je klimnuo glavom. \"Doktore Mec, molim vas, pripremite Kikvije. Oni su druga po važnosti roba koju imamo da ponudimo i moraju biti ssspremni za susret sa bilo kojom rasom sa kojom stupimo u kontakt-t.\"","\"A kuda vi idete?\" upitao je Mec.","\"Ne tiče vas se.\"","Mec je primetio Takata-Džimov odlučan izraz, a odmah potom pogledao je i tri Stenosa. Oči su im blistale od ludačke spremnosti.","\"Podbadao si ih na primalnom!\" zapanjio se. \"Vidi se na njima! Preveo si ih preko granice! Napravićeš od njih ubice!\"","Takata-Džim je uzdahnuo. \"Kasnije ću se suočiti sa svojom savešću, doktore Mec, a dotle ću činiti ono što moram da bih spasao brod i našu misssiju. Pošto normalan delfin ne može da ubije ljudsko biće, potrebni su mi nenormalni delfini.\"","Tri Stenosa su se iscerila Mecu. Uplašeno ih je gledao u oči i slušao njihove divlje glasove.","\"Ti si lud!\" šapnuo je.","\"Ne, doktore Mec\", sažaljivo je odmahnuo glavom Takata-Džim. \"Vi ste ludi. Ovi delfini su ludi. Ja se samo ponašam onako kako bi se ponašalo očajno i odlučno ljudsko biće. Kriminalac ili rodoljub, to je stvar opredeljenja, ali svakako sam razuman.\"","Mec je raširio oči. \"Ne možeš vratiti na Zemlju nikoga ko zna...\" Prebledeo je i pokušao da potrči prema ustavi.","Takata-Džim nije morao ni da izda naređenje. Iz Šrika-Polovog pauka blesnuo je mlaz prodorno plavog svetla. Ignacio Mec je jeknuo i pao u blato tik ispred ulaza u čamac. Gledao je Šrika-Pola kao otac koga je izdao najmiliji sin.","Takata-Džim se okrenuo prema svojoj posadi, skrivajući mučninu koja se uskovitlala u njemu.","# Naći, naći","I ubiti","# I ubiti","Mladog čoveka","Ružnog majmuna","# Čekam, čekam","Tu kod broda","# Tu kod broda #","Delfini su se u jedan glas piskavo složili i okrenuli kao jedan da se vrate u šumu, lomeći granje i stabla kao slamke svojim teškim rukama.","Čovek je zaječao. Takata-Džim je spustio pogled na njega i upitao se da li da ga oslobodi muka. Želeo je to, ali nije mogao da počini neposredno nasilje nad ljudskim bićem.","Dobro je i tako, pomislio je. Ima još popravki koje treba obaviti. Moram biti spreman kad se moja čudovišta vrate.","Takata-Džim je pažljivo prekoračio preko skljokanog čoveka i ušao u ustavu.","\"Doktore Mec!\" Tošio je okrenuo ranjenog čoveka na bok i podigao mu glavu. Žurno je šaputao dok je pripremao ampulu anestetika da bi dao genetičaru injekciju u vrat. \"Doktore Mec, da li me čujete?\"","Mec je nesigurno pogledao mladića. \"Tošio? Mladiću, moraš da bežiš! Takata-Džim je poslao...\"","\"Znam, doktore Mec. Bio sam sakriven u žbunju kad su pucali u vas.\"","\"Znači, čuo si\", uzdahnuo je.","\"Jesam.\"","\"I znaš kakva sam budala bio...\"","\"Sad nije vreme za to, doktore Mec. Moramo vas skloniti odavde. Čarls Dart je sakriven u blizini. Idem po njega dok su Stenosi zauzeti pretraživanjem drugog kraja ostrva.\"","Mec je zgrabio Tošiovu ruku. \"I njega love.\"","\"Znam. On je strašno zapanjen. Zaista je mislio da njima neće pasti na pamet ko mi je pomogao! Sačekajte da ga dovedem, pa ćemo vas odneti odavde.\"","Mec se zakašljao i na usnama mu se pojavila crvenkasta pena. Odmahnuo je glavom.","\"Ne. Kao i Viktora Frankenštajna, ubila me je sopstvena oholost. Ostavi me. Idi po svoje saonice i napusti ostrvo.\"","Tošio je iskrivio lice. \"Prvo su otišli do jezera, doktore Mec. Pratio sam ih i video kako mi potapaju saonice. Požurio sam napred da rasteram Kikvije sa ostrva. Deni me je naučila njihovom znaku za opasnost i razbežali su se kao poludeli leminzi kad su me čuli. Sad su bar bezbedni od Stenosa...\"","\"To nisu Stenosi\", ispravio ga je Mec. \"Zovu se demenso cetus metzii, rekao bih... 'Mecovi ludi delfini'. Znaš, mislim da je ovo prvo ubistvo čoveka koje je izvršio delfin za poslednjih...\" Prineo je ruku ustima i ponovo se zakašljao.","Pogledao je crveni ispljuvak na dlanu, a zatim Tošija. \"Nameravali smo da damo Kikvije Galaktincima, znaš li? Nisam bio presrećan zbog toga, ali on me je ubedio...\"","\"Takata-Džim?\"","\"Da. Mislio je da neće biti dovoljno ponuditi Itijima lokaciju Napuštene flote...\"","\"Znači da ima trake?\" Tošio je bio zaprepašćen. \"Ali kako...\"","Mec ga nije slušao. Izgledalo je da mu nije ostalo još mnogo vremena. \"...mislio je da to neće biti dovoljno da bi izborio oslobođenje 'Brazdača' u zamenu, pa je... odlučio da im damo i urođenike.\"","Poslednjom snagom uhvatio je Tošija za ruku. \"Moraš ih osloboditi, Tošio. Ne dopusti da ih fanatici dobiju. Oni tako mnogo obećavaju. Moraju imati dobre pokrovitelje. Možda Lintene, ili Sintijce... mi nećemo odgovarati za to... mi... mi bismo ih načinili sopstvenim karikaturama. Mi...\"","Genetičar je klonuo na tlo.","Tošio je čekao kraj njega. To je bilo sve što je mogao učiniti. Njegov mali pribor za prvu pomoć mogao je samo da mu olakša bolove.","Mec se još jednom podigao, možda minut kasnije. Gledao je uvis kao da ništa ne vidi.","\"Takata-Džim...\" dahtao je. \"Nikad ranije nisam pomislio. Pa, on je baš ono za čim smo tragali! Ranije nisam shvatao, ali on nije delfin. On je čovek... Ko je mogao da pomisli...\"","Glas mu je prešao u krkljanje. Prevrnuo je očima.","Tošio nije mogao da oseti puls. Spustio je telo na tlo i nestao u šumi.","\"Mec je mrtav\", rekao je Čarlsu Dartu. Šimpanza je virio kroz žbunje. Beonjače su mu sijale.","\"A-a-ali t-to je...\"","\"Ubistvo, znam.\" Tošio je klimnuo glavom, saosećajući sa Čarlsom Dartom. Jedna od standarnih metoda uzdizanja, koje su ljudi preuzeli nepromenjene od Galaktinaca, bila je ugrađivanje osećanja zgražanja nad ubistvom pokrovitelja. Neki su mislili da je to prilično licemerno kad se uzme u obzir čovekovo ponašanje u sličnim situacijama. Pa ipak...","\"Znači, n-neće se mnogo premišljati pre nego što ubiju tebe i m-mene!\"","Tošio je slegnuo ramenima.","\"Pa šta da radimo?\" Čarli je odbacio svoje profesionalno ponašanje. Očekivao je pomoć od Tošija.","On je odrastao, a ja sam klinac, pomislio je Tošio sa gorčinom. Trebalo bi da bude obratno.","Ne, to je glupo. Odnos pokrovitelja i štićenika nema veze sa razlikom u godinama. Ja sam vojnik. Moj je posao da se staram o bezbednosti.","No, prikrio je svoju nervozu. \"Nastavićemo kao i do sada, doktore Dart. Uznemiravaćemo ih i što duže ćemo odlagati njihovo poletanje.\"","Čarli je zatreptao i pobunio se. \"Ali onda neće biti načina da mi odemo! Može li 'Brazdač' da dođe po nas?\"","\"Ako to ikako bude bilo moguće, Džilijan će to učiniti. No, vi i ja sada nismo važni. Pokušajte da razumete, doktore Dart. Mi smo vojnici. Kažu da se može naći zadovoljstvo u žrtvovanju za druge. Mislim da je to tačno; inače ne bi postojale legende.\"","Šimpanza je pokušao da veruje. Ruke su mu podrhtavale. \"Ako se v-vrate na zemlju, ispričaće šta smo učinili, zar ne?\"","Tošio se nasmešio. \"Sigurno.\"","Čarli je za trenutak gledao u zemlju. Iz daljine su se čuli Stenosi kako se probijaju kroz šumu.","\"Uh, Tošio, ima nešto što bi trebalo da znaš.\"","\"Šta to, doktore Dart?\"","\"Pa, sećaš se da sam hteo da uradim još nešto pre poletanja, nešto zbog čega mi je odgovaralo da ih malo usporimo?\"","\"Vaš opit? Da, sećam se.\"","\"Eto, instrumenti koje sam ostavio na 'Brazdaču' preuzeće podatke, pa će oni stići kući i bez mene,\"","\"Hej, to je divno, doktore Dart! Baš mi je drago!\" Tošio je znao koliko to znači naučniku-šimpanzi.","Čarli se slabašno nasmešio. \"Vidiš, prekasno je da se to zaustavi ili spreči, pa mislim da i ti treba da znaš kako se ne bi iznenadio.\"","Tošio je osetio nelagodnost zbog načina na koji je to bilo rečeno. \"Kažite mi.\"","Čarli je pogledao na sat. \"Robot će biti tamo gde sam želeo za osamdeset minuta.\" Pomalo nervozno je pogledao Tošija. \"Onda će moja bomba eksplodirati.\"","Tošio se nemoćno naslonio na najbliže stablo. \"Divno, samo nam je još to trebalo...\"","\"Hteo sam da kažem Takata-Džimu neposredno pre toga, pa da se svi sklonimo pre eksplozije\", snebivljivo je objašnjavao Čarli. \"Ipak, ne bih se mnogo brinuo. Pregledao sam Deninu mapu pećine ispod ostrva. Rekao bih da ima bar pedeset odsto izgleda da se brdo neće urušiti, ali, znaš...\" raširio je ruke.","Tošio je uzdanuo. Ionako će umreti. Na sreću, izgleda da ovaj poslednji preokret ne može imati neki kosmički značaj."]}