{"index":105,"title":"94. 'BRAZDAČ'","paragraphs":["\"Spremni smo\", objavio je vrlo poslovno.","Džilijan je podigla pogled sa holo-ekrana. Hanes Suezi joj je salutirao sa dva prsta, stojeći u vratima. Svetlo iz bleštavog hodnika bacalo je jasnu trapezoidnu senku na pod prigušeno osvetljene sobe.","\"Podešavanje otpora...?\" upitala je.","\"Sve je gotovo savršeno. Zapravo, kad se vratimo na Zemju, predložiću da kupimo gomilu olupina od Tenanijaca radi poboljšanja naše flote. Bićemo sporiji gotovo za polovinu zbog vode u središnjom prostoru, ali 'Brazdač' će se podići, leteti i hvatati krivine. I biće potrebna grozomorna snaga da bi probila spoljašnji oklop.\"","Džilijan je podigla jednu nogu na sto. \"Tamo gore će nas i čekati prilično grozomorne snage.\"","\"Letećemo. A što se ostalog tiče...\" Inženjer je slegnuo ramenima. \"Jedina mera predostrožnosti koju bih predložio jeste da se inženjerskom osoblju odobri jedan sat u mašinama za san ako nećeš da zabrljamo pri poletanju. Osim toga, sve zavisi od vas, gospođo kapetane.\"","Zaustavio ju je pre nego što je progovorila. \"I nemoj očekivati od nas nikakve savete, Džilijan. Do sada si tako dobro obavljala posao da ni Tišt ni ja nećemo reći ništa drugo osim 'razumem, kapetane' i skakati na svako naređenje.\"","Džilijan je sklopila oči i klimnula glavom. \"U redu\", tiho je rekla.","Hanes je kroz otvorena vrata pogledao u njenu laboratoriju. Znao je za drevni leš. Pomogao je Tomu Orliju da ga unese na brod. Video je odsjaje obrisa koji je lebdeo u staklenom kovčegu. Uzdrhtao je i okrenuo se.","Holo-ekran ispred Džilijan pokazivao je sliku Kitrupa veličine ping-pong loptice i rasuto mnoštvo tačkica koje su predstavljale njegove satelite. Dva oblaka plavih i crvenih tačaka bila su dopunjena sitnim kompjuterskim slovima koja su 'visila' u svemiru.","\"Izgleda da nije ostalo mnogo nevaljalih strašila\", izjavio je Hanes.","\"To su samo brodovi u obližnjem svemiru. Malo šira panorama, možda kubni astron, pokazuje dva jaka eskadrona Galaktinaca. Ne možemo tačno identifikovati flote, naravno, ali vojni kompjuter određuje boje na osnovu pokreta. Tamo gore se i dalje menjaju savezništva. Osim toga, postoji i obilje preživelih koji se kriju na satelitima.\"","Suezi je nabrao usne. Gotovo da je izgovorio pitanje koje je svima bilo na umu, ali je uspeo da ga proguta. Džilijan je ipak odgovorila.","\"I dalje nema vesti od Toma.\" Pogledala je svoje ruke. \"Do sada ionako ne bismo imali neke koristi od informacija, ali sad...\"","\"Sada moramo znati da li bi poletanje bilo samoubistvo\", završio je Suezi njenu misao. Primetio je da Džilijan ponovo gleda u ekran.","\"Pokušavaš sama da to saznaš, je li?\"","Džilijan je slegnula ramenima. \"Iskoristi onaj svoj sat, ili tri, ili deset, Hanese. Kaži delfinima da odremaju u svojim kabinama i da izvuku mašine za spavanje na most.\"","Namrštila se dok je posmatrala lebdeće tačke. \"Možda nisam u pravu. Možda bi trebalo da izaberemo manje zlo i ostanemo tu u skrovištu dok nam desni ne poplave od trovanja metalima ili dok ne pomremo od gladi. Ipak, imam osećanje, slutnju, da uskoro moramo u pokret.\" Odmahnula je glavom.","\"A šta je sa Tošiom i Hikahi i ostalima?\"","Džilijan nije odgovorila. Odgovor i nije bio potreban. Časak kasnije Suezi se okrenuo i otišao. Zatvorio je vrata za sobom.","Tačke. 'Brazdačevi' pasivni senzori mogli su da razaznaju samo lebdeće tačke koje bi se povremeno stapale u svetlucave rojeve, a zatim se razdvajale i tada ih je bilo u manjem broju. Vojni kompjuter sledio je pokazatelje i izvlačio nesigurne zaključke. Odgovor koji je tražila nikako nije dolazio. Hoće li preživele flote biti ravnodušne prema iznenadnoj pojavi odavno izgubljene tenanijske krstarice, ili će se udružiti da je zbrišu sa neba? Odluka je ležala na njoj. Džilijan se nikad nije osećala tako usamljeno.","\"Gde si, momče? Živ si, znam. Osećam tvoj udaljeni dah. Šta li sad radiš?\"","Sa leve strane blesnulo je zeleno svetlo. \"Da\", rekla je u komunikator.","\"Doktore Bassskin!\" Bio je to glas Vatacetija; javljao se sa mosta. \"Zove Hikahi! Ona je na ssstaroj poziciji! I K-kraidaiki je sa njom!\"","\"Daj mi vezu!\"","Začulo se zujanje dok je radista pojačavao udaljeni signal.","\"Džilijan! Jesssi li to ti?\"","\"Da, Hikahi. Hvala Bogu! Jesi li dobro? I Kraidaiki je još tamo?\"","\"Oboje sssmo prilično dobro, Leči-telice. Po onom što su nam rekli delfini sa mosssta, mi ti i nismo mnogo potrebni!\"","\"To su prokleti lažovi koji se ulaguju pokroviteljima! Nijednog od njih ne bih dala da mi život zavisi od toga. Slušaj, nedossstaje nam pet članova posade. Treba da te upozorim, dvojica su atavistički i veoma opasni.\"","Za trenutak se sa druge strane čulo samo šuštanje. \"Sa njima su računi sređeni, Džilijan\", začuo se najzad odgovor. \"Četvorica su mrtvi.\"","Džilijan je zatvorila oči. \"Gospode...\"","\"Kipiru je sssa nama\", odgovorila je Hikahi na neizgovoreno pitanje.","\"Siroti Aki\", uzdahnula je Džiljan.","\"Javite na Kalafiju da je izvršio svoju dužnost. Kipiru kaže da je bio prkosan i razuman do sssamog kraja.\"","Značenje ove poruke baš se nije dopalo Džilijan. \"Hikahi, sada ti komanduješ. Potrebna si nam, odmah. U ovom trenutku ti i zvanično predajem...\"","\"Nemoj, Džilijan\", prekinuo ju je melodičan glas. \"Molim te. Nemoj još. I dalje t-treba ponešto uraditi sa skifom. Moramo vratiti one koji su ostali na ostrvu i Kikvije-dobrovoljce.\"","\"Nisam sigurna da imamo vremena, Hikahi.\" Zvučalo je gorko kad je to izgovorila. Pomislila je na oštroumnu, nesigurnu u sebe Deni Sadmen, učenog Sahota i Tošija, tako mladog i plemenitog.","\"Je li ssse Tom javio? Je li uzbuna?\"","\"Nijedno, zasad, ali...\"","\"Pa, šta je onda?\"","Nije mogla da objasni. Pokušala je na trinarnom.","* Kakav strašan zvuk to čujem -","* Odjek truba i motora -","* I ljubavi bivše suza -","* Uskoro, tako uskoro - *","Sa skifa dugo nisu odgovarali. Na kraju nije uzvratio Hikahin glas, nego Kraidaikijev. U njegovom jednostavnom trinarnom sa mnogo ponavljanja bilo je nečeg što je Džilijan mogla samo naslutiti, nečeg dubokog i pomalo jezivog.","* Zvuci, Samo Zvuci","Odgovaraju","Odgovaraju:","* Dela, Samo Dela","Glasno Zvuče","Glasno Zvuče:","* Dužnost, Samo Dužnost","Tiho Zove","Tiho Zove:","Džilijan nije disala dok je slušala kako se utišava Kraidaikijev poslednji ton. Osećala je jezu.","\"Zbogom, Džilijan\", rekla je Hikahi. \"Čini ono što moraš. Vrat-tićemo se što brže možemo, ali nemojte nasss čekati.\"","\"Hikahi!\" Džilijan je pružila ruku prema komunikatoru, ali veza se prekinula pre nego što je stigla išta da kaže."]}