{"index":106,"title":"95. TOŠIO","paragraphs":["\"Obe ustave su zaključane iznutra.\" Tošio je dahtao kad se vratio u sklonište. \"Moraćemo da probamo na tvoj način.\"","Čarls Dart je klimnuo glavom i poveo ga do izvoda za ubrzanje na krmi male letelice.","Dva puta su se sakrili, verući se na visoko drveće, dok su patrole Stenosa prolazile ispod njih. Poludelim delfinima kao da nije padalo na pamet da pogledaju uvis. No, Tošio je znao da nemaju izgleda ako se susretnu sa njima na otvorenom.","Čarli je uklonio poklopac sa prolaza za održavanje između motora. \"Ušao sam puzeći između dovoda, ovuda, sve dok nisam stigao do pregradnog zida\", pokazao je. Tošio je zavirio u lavirint cevi.","Zbunjeno se zagledao u Darta. \"Nikakvo čudo što niko nije očekivao slepog putnika. Tako si ušao i u oružarnicu, zar ne? Penjući se kroz kanale u koje čovek ne može da uđe?\"","Planetolog je klimnuo glavom. \"Mislim da ne možeš poći sa mnom. To znaći da moram sam da izvedem male pištavce, je li?\"","Tošio je klimnuo glavom. \"Mislim da su u komori na repu. Ovo će ti pomoći.\"","Dodao mu je mašinu za prevođenje. Izgledala je kao veliki medaljon na lancu. Sve neošimpanze znale su da se koriste njima, pošto su uglavnom imali problema sa govorom sve do treće godine. Čarli ga je stavio oko vrata. Počeo je da se uvlači u otvor, ali se zaustavio i iskosa pogledao kadeta.","\"Slušaj, Tošio. Zamisli da je ovo jedan od brodova koji su u dvadesetom veku skupljali životinje po divljini. Zamisli da se na njemu nalazi gomila pre-razumnim šimpanza na putu iz Afrike za neku laboratoriju ili cirkus. Da li bi se ti ušunjao unutra da njih spaseš?\"","Tošio je slegnuo ramenima. \"Zaista ne znam, Čarli. Voleo bih da mislim da bih tako postupio, ali jednostavno ne znam.\"","Neošimpanza ga je za trenutak gledao u oči, a onda je zagunđao. \"Dobro, ti čuvaj krmu.\"","Tošio ga je pogurao i pomogao mu da se zavuče u mehanički lavirint, a onda se šćućurio ispod potisnih cevi i osluškivao šumu. Dok se Čarli trudio da otvori pregradni zid, pravio je strašnu buku. Posle se sve primirilo.","Tošio je ušao u šumu da bi napravio krug po najbližoj okolini.","Po lomljavi koja je dopirala iz pravca urođeničkog sela, pretpostavio je da Stenosi priređuju razaračku seansu. Nadao se da se niko od Kikvija nije vratio da bi prisustvovao tome ili, još gore, da i sam nastrada.","Vratio se do čamca i pogledao na sat. Još sedamnaest minuta do eksplozije bombe. Nije bilo mnogo vremena.","Zavukao je ruku među dovode i nekoliko minuta se zabavljao okrećući ventile. Naravno, Takata-Džimu neće biti potrebni potisni motori, ako je zaista upotrebio Čarlijeve bombe, koristeći gravitacioni pogon. Ostavljanje razmontiranog pregradnog zida narušiće aerodinamičku stabilnost čamca, ali i to će biti jedva primetno. Ovakvi čamci pravljeni su da budu izdržljivi.","Zaustavio se i oslušnuo. Divljanje po šumi ponovo se približavalo. Delfini su se vraćali.","\"Požuri, Čarli!\" Opipao je dršku pištolja sa iglama, nesiguran može li dovoljno dobro nanišaniti da bi pogodio osetljiva mesta na kojima delfini nisu zaštićeni metalnim stranicama pauka.","\"Hajde!\"","Začuo se niz tihih, šljapkavih zvukova iz unutrašnjosti čamca. Povremeni piskovi odjekivali su iz tesnog prolaza, a onda je ugledao par zelenih, dugoprstih ruku.","Za njima je sledila glava prilično izmučenog Kikvija. Domorodac se povukao kroz otvor u unutrašnjosti i propuzao kroz zbrku ventila da bi na kraju skočio u Tošiovo naručje.","Morao je brzo da spusti uplašeno stvorenje da bi prihvatio sledeće. Mali Kikvi nadigli su nevorovatnu buku, nezadovoljno pišteći.","Konačno su sve četvoro izašli. Tošio je zavirio unutra i ugledao Čarlsa Darta kako pokušava da vrati ploču pregradnog zida na mesto.","\"Nije važno!\" brzo je šapnuo Tošio.","\"Moram! Takata-Džim će primetiti promenu vazdušnog pirtiska oko ove ploče! Čudo da još nije!\"","\"Hajde! Oni...\" Čuo je zujanje servo motora i lomljenje bilja. \"Evo ih! Odvući ću ih od vas. Srećno, Čarli!\"","\"Čekaj!\"","Tošio je otpuzao nekoliko metara kroz žbunje da se ne bi videlo odakle je pošao. Skočio je i potrčao iz niskog starta.","# Tamo! tamo!","# Eno ga!","# Proklet!","# Sluzav!","# Ubij! Tamo! Tamo! #","Stenosi su se oglasili iz opasne blizine. Tošio se bacio iza stabla koko-masline kad su iznad njega suknuli mlazevi plavičaste smrti. Kikvi su zavrištali i pobegli u šumu.","Tošio se podigao i potrčao, pokušavajući da ostavi stablo između sebe i progonitelja.","Čuo je zvuke sleva i zdesna dok su se delfini brzo kretali da bi ga opkolili. Ronilačko odelo usporilo ga je pri pokušaju da stigne do litice na obali pre nego što se krug zatvori."]}