{"index":108,"title":"97. SKIF","paragraphs":["Deni se spoticala o reči koje je tako pažljivo pripremila. Pokušavala je da ponovo oblikuje svoje razloge, ali Hikahi ju je zaustavila.","\"Doktore Sadmen, nema razloga za toliku upornossst! Ostrvo je ionako naša sledeća stanica. Pokupićemo Tošija, ako već nije sam otišao. Možda ćemo pregovarati i sa Takata-Džimom. Polazimo na put čim Kraidaiki završi.\"","Deni je odahnula od preostale napetosti. Više nije bilo njena briga. Profesionalci će se postarati za sve. Mogla je da se opusti.","\"Koliko dugo...?\"","Hikahi je odmahnula glavom. \"Kraidaiki ne očekuje ništa veći uspeh nego prošli put. Neće mnogo trajati. Zašto ssse ti i Sahot dotle malo ne odmorite?\"","Deni je klimnula glavom i potražila mesto na kome bi se mogla ispružiti.","Sahot je plivao pored nje.","\"Čuj, Deni, dok pokušavamo da se opustimo, hoćeš da češemo leđa jedno drugom?\"","Deni se nasmejala. \"Naravno, Sahote. Samo pazi da se ne zaneseš, dobro?\"","Kraidaiki je još jednom pokušao da ih ubedi.",": Mi Smo Očajni : Kao I Vi Nekad : Nudimo Nadu Onima Koji Je Očekuju Na Ovom Svetu : Nadu Da Odrastu Pravi :",": Naši Neprijatelji Naškodiće I Vama :",": Pomozite Nam :","Smetnje su treperile i prigušivale odgovor. Nosile su delimično psihičko osećanje zatvorenosti, pritiska i rastapajuće vreline. Pesma je bila klaustrofobična, veličala je grub, čvrst kamen i tečni metal.","+ OSTAVITE -","- TIHO +","+ ODUSTANITE -","- IZOLACIJA! +","Tišinu je iznenada prekinuo vrisak prenapregnutih motora. Stari robot koji je tako dugo ostao dva kilometra duboko u pukotini ispod svrdlastog drveta bio je uništen.","Kraidaiki je zazviždao poznatu frazu na trinarnom.","* To je, što je - *","Bio je spreman da ponovo uđe u San. No, na ovom nivou stvarnosti nije bilo vremena za tako nešto.","Na ovom nivou stvranosti ležala je dužnost, za sada. Kasnije, možda. Kasnije će ponovo posetiti Nukapai. Možda će mu ona pokazati neizrecive stvari koje je naučila kroz maglovite staze predviđanja."]}