{"index":111,"title":"100. TOŠIO","paragraphs":["Sateran u ugao, Tošio nije mogao ni da se popne na drvo. Bili su suviše blizu i sručiće se na njega čim ga čuju kako se kreće.","Mogao je da ih čuje dok su sužavali krug oko njega. Tošio je uhvatio pištolj sa iglama i odlučio da je najbolje da prvi napadne, pre nego što mu se približe dovoljno da bi pokrivali jedan drugoga. Imaće mali pištolj protiv naoružanih mašina i moćnih lasera, a nije bio strelac kao Tom Orli. Zapravo, nikad ranije nije pucao u razumno biće. No, i to je bilo bolje od čekanja.","Zgurio se i počeo da puže nadesno, prema obali. Pokušavao je da ne lomi grančice, ali minut posle napuštanja skloništa uplašio je neku malu životinju, koja je bučno pobegla kroz žbunje.","Odmah je čuo zvuk mašina koje su se približavale. Brzo se zavukao pod razgranat žbun, ali sa druge strane se suočio sa širokim stopalom pauka.","# Tu si! Tu si! #","Vrisak je bio likujući. Podigao je oči i susreo ludački pogled Šrika-Pola. Fin ga je pakosno osmotrio, naređujući svom pauku da podigne nogu.","Tošio se bacio u stranu kad se stopalo sručilo na mesto gde mu je maločas bila glava. Bacio se na drugu stranu da bi izbegao udarac. Naprava se nagnula unazad da bi mogla da koristi obe prednje noge. Tošio nije imao mesta da se okrene. Opalio je iz pištolja u oklopljeni trbuh mašine i malene igle nestale su u šumi, ne načinivši nikakvu štetu.","Likujući vrisak je bio potpuno primalni.","# Tu si! #","Onda je ostrvo počelo da se trese.","Tlo se talasalo, a Tošio se tresao levo-desno, udarajući glavom u ilovaču. Pauk se zaljuljao i brzo se probio nazad u šumu.","Podrhtavanje se ubrzalo. Tošio se nekako okrenuo na stomak. Borio se sa potresima, pokušavajući da se podigne na kolena.","Dva pauka doteturala su se uz škripanje na čistinu. Jedan je u panici jurnuo pored Tošija. Drugi ga je ipak video i besno zacičao.","Tošio je pokušao da ispruži pištolj, ali podrhtavanje tla pretvorilo se u naginjanje. Između njega i poludelog delfina počelo je nadmetanje ko će prvi uspeti da nanišani i opali.","Obojica su posrnula od vriska koji im je odjeknuo u glavama.","+ GROZNO -","- UŽASNO +","+ OSTAVITE -","- NAS +","+ NA MIRU -","Urlik je bio tako pun mržnje da je Tošio zaječao i uhvatio se za slepoočnice. Pištolj mu je skliznuo iz ruke i pao na uzdrhtalo tlo.","Delfin je piskavo zazviždao kad mu se pauk srušio, trzajući se. Zgrčio se i počeo da nariče.","# Žalim! Žalim!","# Pokrovitelju, oprosti!","# Oprosti! #","Tošio je počeo da se tetura. \"Oprošteno ti je\", uspeo je da kaže, dok je prolazio pored njega. Sada nije imao vremena za delfinove šizoidne promene. \"Pođi ovuda ako možeš!\" Doviknuo je dok je pokušavao da dospe do obale. Buka u njegovoj glavi ličila je na zemljotres. Tošio je nekako uspeo da ostane na nogama i da zađe u šumu.","Kad je stigao do ivice brda, more u dubini se penilo. Tošio je pogledao oko sebe, ali nije video pogodnije mesto.","U tom trenutku prolomila se buka motora. Osvrnuo se i ugledao kovitlac iskidanog bilja kako poleće sa mesta udaljenog nekoliko stotina metara. Metalnosivi veliki čamac podigao se iznad sve iskošenije šume. Bio je okružen svetlucajućim oreolom jonizacije. Tošio se naježio kad je ostrvo za trenutak prekrilo treperenje antigravitacionog polja. Čamac se polako okrenuo i kao da je oklevao. Onda je uz prasak sunuo ka istočnom nebu.","Tošio se pognuo kad ga je zahvatila vazdušna struja, trgajući mu odeću.","Nije bilo vremena za odlaganje. Čarls Dart je ili pobegao ili nije. Tošio je navukao masku za disanje na lice, pridržao je jednom rukom i skočio.","\"Sudbo Beskrajona...\" pomolio se i pao u uzburkanu vodu."]}