{"index":113,"title":"102. 'BRAZDAČ'","paragraphs":["Džilijan je zurila u prazno, opuštenih vilica, dok škripavi 'zvukovi' nisu najzad oslabili. Odahnula je. Uši su joj zujale. Otresla je glavom da bi odagnala osećanje tuposti. Onda je videla da delfini pilje u nju.","\"Bilo je užasno\", zaključila je. \"Jesu li svi dobro?\"","Tišt je izgledala puna olakšanja. \"Svi smo dobro, Džilijan. Pre nekoliko sekundi otkrili smo neverovatno snažnu psi-eksploziju. Začas je prodrla kroz naše štitove i izgleda da te je ošamutila na nekoliko minuta. No, osim malo neprijatnosti, mi je nismo ni osetili!\"","Džilijan je trljala slepoočnice. \"Mora da me je psi-osetljivost učinila podložnijom napadu. Nadajmo se da nam Itiji neće posle ovog napada prirediti još jedan...\" Zastala je. Tišt je odmahivala glavom.","\"Džilijan, mislim da ovo nisu bili Itiji. Ako i jesu, nisu gađali nas. Instrumenti pokazuju da je eksplozija poticala odnekud iz blizine i da je gotovo savršeno podešena da ne škodi delfinima! Tvoj mozak je sličan našima, pa si je samo delimično osetila. Suezi kaže da još može da se sabere. No, pretpostavljam da se Galaktinci nisu baš proveli za vreme psi-oluje!\"","Džilijan je po drugi put odmahnula glavom. \"Ne razumem.\"","\"Nisi jedina. Pretpossstavljam da ni ne treba da razumemo. Znam samo jedno - u isto vreme kad je počela psi-eksplozija, na oko dve stotine klikova odavde zabeleženo je pomeranje tla. Talasi kore planete tek počinju da prissstižu.\"","Džilijan je otplivala do Tištinog mesta u staklenoj kugli 'Brazdačevog' mosta. Tišt joj je nosom pokazala trodimezioni prikaz planete.","Mala grupa crvenih simbola nalazila se nedaleko od 'Brazdačevog' položaja.","\"To je Tošiovo ostrvo\", rekla je Džilijan. \"Znači, Čarli je uspeo da ipak sačuva jednu bombu!\"","\"Molim?\" Tišt je izgledala zbunjeno. \"Ali ja sssam mislila da je Takata-Džim zaplenilo...\"","\"Brod uzleće!\" Objavio je operator detektora. \"Koristi antigravitaciju i stazisna polja - polazi sa istog mesta kao i podrhtavanja tla, sssto pedeset klikova odavde. Kreće... kreće... brod se uputio brzinom od dva maha, prema issstoku!\"","Džilijan je pogledala Tišt. Pomislile su na isto. Takata-Džim.","Džilijan je videla pitanje u oku oficira. \"Uskoro ćemo morati da donesemo odluku. Pratite brod da vidite kuda se uputio. I treba početi sa buđenjem ostatka posade.\"","\"Razumem, kapetane. One koji su uspeli da se ne probude za poslednjih pet minuta.\" Tišt se okrenula i prenela naređenje.","Nekoliko minuta kasnije oglasio se vojni kompjuter.","\"Šta je sad?\" upitala je Džilijan.","Na kugli koja je prikazivala Kitrup stala su da se pale i gase mala, žuta svetla. Počinjala su na Tošiovom ostrvu i isprekidano se nastavljala u svim pravcima.","\"Neka vrsta detonacije\", rekla je Tišt. \"Kompjuter ih predstavlja kao bombardovanje, ali nismo otkrili projektile! A zašto je predstavljeno isprekidanim linijama? Sve detonacije polaze sa iste geografske dužine!\"","\"Još jedan psi-napad!\" objavio je radista. \"Snažan! Iz različitih pravaca, širom planete!\"","Džilijan se namrštila. \"Detonacije... eksplozije... ali to nije bombardovanje. Sećam se da sam već videla takve isprekidane linije. Predstavljale su zonu preklapanja tektonskih ploča planete. Možda su u pitanju vulkani. No, pre bih rekla da lokalni živalj ovako pokazuje da je nezadovoljan.\"","Tišt je delovala zbunjeno.","Džilijan je bila zamišljena, kao da traži nešto veoma daleko. \"Čini mi se da počinjem da razumem šta se dešava. Možemo zahvaliti Kraidaikiju što psi-energija ne pogađa delfine, na primer.\"","Delfini su zurili u nju. Džilijan se nasmešila i potapšala Tišt po peraju.","\"Ne brini, draga moja. To je duga priča, ali sve ću ti objasniti kad budemo imali vremena. Čini mi se da će na nas najviše delovati zemljotres. Uskoro bi trebalo da stigne do nas. Hoćemo li moći da ga podnesemo?\"","Tišt se namrštila. Nije mogla da razume brzinu kojom su ljudi menjali temu i način razmišljanja.","\"Čini mi ssse da možemo, Džilijan. Naravno, ako ono ostane possstojano.\" Pokazala je prema grebenu koji su nadvijao nad njihov hibridni brod.","Džilijan je pogledala nadnesenu masu stenja kroz pukotine na tenanijskom oklopu. \"Na to sam zaboravuila. Moraćemo da pripazimo.\"","Ponovo se okrenula prema holo-ekranu i zagledala se u prikaz planete.","Hajde, Hikahi! - požurivala je u sebi. Pokupi Tošija i ostale i vrati se ovamo! Uskoro ću morati da se odlučim, a ti ćeš se možda prekasno vratiti!","Minuti su prolazili. Nekoliko puta voda kao da je uzdrhtala dok je morsko dno odjekivalo od grmljavine.","Džilijan je posmatrala plavu kuglu Kitrupa. Niz treperavih, žutih svetala postepeno se širio na sever, nalik na duboku ranu na boku planete. Žute tačkice na kraju su se stopile sa grupom malih ostrva u severoistočnom kvadrantu.","Tamo je Tom, setila se.","Radista se iznenada okrenuo od svog aparata. \"Komandante! Uhvatio sssam poruku! Na angličkom!\""]}