{"index":114,"title":"103. TOM ORLI","paragraphs":["Bilo mu je neobično da drži mikrofon predviđen za sasvim drugačije ruke. Tom je prevukao jezikom preko ispucalih usana. Nije imao vreman da ponovo razmisli o svom govoru. Društvo samo što nije stiglo.","Uključio je predajnik.","\"Kraidaiki!\" Pažljivo je progovorio. \"Pažljivo me slušaj! Snimi i daj Džilijan! Ona će prevesti!\"","Znao je da svi brodovi u obližnjem svemiru pažljivo slušaju njegov predajnik. Verovatno ih je podosta već krenulo ovamo. Ako je dovoljno pažljivo pripremio svoje nove laži, možda će ih doći i više.","\"Direktna veza sa brodom mi se prekinula\", rekao je, \"a sto kilometara je preveliko rastojanje da bi se nosila poruka, pa ću rizikovati sa ovim novim šifrovanim predajnikom. Nadam se da nije oštećen u ovdašnjim borbama .\"","To je bila gomila izmišljotina namenjena Galaktincima. Sad je bio red na prvu poruku. Između redova je morao preneti 'Brazdaču' ono što je saznao.","\"Džil? Jaje nam se izleglo, draga. Ispuzao je ceo zoo vrt! No, našao sam samo jedan musav uzorak robe one marke koju smo poželeli. Čuo sam da je i dalje na prodaju, doduše na malo, ali to su samo glasine. Ti, H i K morate odlučiti na osnovu toga.","Sećaš se kad nas je stari Džejk Demva poveo sa sobom na zadatak u središnju Biblioteku Tanita? Sećaš se šta je rekao o slutnjama? Ispričaj to Kraidaikiju. Odluka zavisi od njega, ali ja savetujem da poštuje Džejkov savet!\"","Osetio je stezanje u grlu. Morao je da skrati. Nije bilo smisla dopustiti Itijima da ga suviše precizno lokalizuju.","\"Džil\", zakašljao se. \"Draga, ja sam sad van igre. Daj Herbija i ostatak podataka našem Veću. I urođenike, naravno. Moram verovati da je sve ovo bilo vredno toga.\"","Zatvorio je oči i stegao mikrofon. \"Kada sretneš starog Džejka, podignite jednu čašu za mene, važi?\"","Hteo je još da govori, ali shvatio je da je već bio malo previše jasan. Nije smeo dozvoliti galaktinskim jezičkim kumpjuterima da shvate o čemu je pričao.","Nabrao je usne i oprostio se na jeziku stvorenom za takve stvari.","* Latice, plovite","* Kraj moje žene","* Kada me se priseća - *","Veza je šuštala dok nije prekinuo.","Ustao je i izneo radio. Pažljivo je prišao prvoj površini otvorene vode i bacio u nju predajnik. Ako neko hoće da zaviri u njega i ustanovi ko je i kuda emitovao, moraće malo da roni.","Stajao je pored vode i posmatrao niske oblake kako prolaze, tamni i teški od neprolivene kiše.","Uskoro će početi da stižu. Za pojasom je imao oružje, cev za disanje i punu čuturu. Bio je spreman.","Stajao je, gledajući i čekajući, kad je oživeli vulkan na obzorju počeo da tutnji, pa da kašlje i na kraju je ljutito ispunio nebo svetlošću.","Most je izgledao razmazan. Džilijanine oči bile su zamagljene, ali kad je trepnula, suze nisu htele da se odvoje i skliznu joj niz obraz. Zagledala se u kapljice na trepavicama kao u dragocenost.","\"Da odgovorimo?\" Tišt je stajala tik uz nju i tiho pitala.","Džilijan je odmahnula glavom. Ne, pokušala je da kaže, ali nije imala glasa. Telempatski je osećala saosećanje onih oko nje.","Kako da žalim, pitala se, kad ga i dalje osećam? Još je živ tamo negde.","Kako da žalim?","Osetila je nagli pokret kad se jedan fin oprezno približio i pokušao da raportira Tišt, a da nju ne uznemiri.","Džilijan je stegnula kapke. Suze su konačno potekle, u tankim mlazevima, niz obraze. Nije mogla da ih obriše ispod maske, pa ih je ostavila. Kad je otvorila oči, vid joj se razbistrio.","\"Čula sam, Vataceti. Kuda se uputio Takata-Džim?\"","\"Prema flotama Galaktinaca, komandante. Iako izgleda da su oni u potpunom haosu! Rasuli su se na sssve strane posle zbrke koju je izazvao psi-napad. Izgleda da opet ratuju svi sssa svima, tačno iznad... iznad Orlijevog položaja\"","Džilijan je klimnula glavom. \"Čekaćemo još malo. Pređite u stanje pripravnosti i o svemu me obaveštavajte.\"","Sve osoblje je pozvano na dužnost. Suezi i D'Anit javili su da su motori zagrejani.","Poslednja prilika, Hikahi, pomislila je Džilijan. Stižeš li?","\"Džilijan!\" Povikao je Srećni Ka. Rukom oklopa pokazivao je prema jednom od prozora. \"Stena!\"","Džilijan je žurno prišla i pogledala u pravcu koji je pilot pokazivao. Celokupna masa stenja je podrhtavala. Počele su da se pojavljuju pukotine u zidu koji se naginjao nad 'Brazdač'.","\"Vežite pojaseve!\" naredila je Džilijan. \"Tišt, vodi nas odavde!\""]}