{"index":125,"title":"113. 'BRAZDAČ'","paragraphs":["\"Sad!\" rekla je.","Pilota nije trebalo opominjati. Već je povećavao brzinu. Sad je upotrebio svu snagu. 'Brazdačevi' motori zaurlali su i on je napustio atmosferu, ostavljejući iza sebe pucketavi trag jonizacije. Ubrzanje se moglo osetiti čak i kroz stazisna polja, čak i na mostu ispunjenom tečnošću.","Sivo more je nestalo, a pod belim prekrivačem oblaka obzorje se izvilo i pretvorio u luk. 'Brazdač' je izleteo napolje, u okean zvezda.","\"Prate nas. Čarkaši sa severa.\"","\"Koliko njih?\"","\"Oko dvadeset.\" Tišt je za trenutak slušala preko nervne veze. \"Rasuti su. Osim prilično velike grupe na začelju, jedva da i dvojica pripadaju istoj rasi. Čujem pucnjavu. Bore se među sobom čak i dok nas jure.\"","\"Koliko ih ima u toj izdvojenoj grupi?\"","\"Hm... šessst, čini mi se.\"","\"Pa, da vidimo šta će biti kad malo pružimo korak.\" Planeta je nestala iza njih kad je Srećni Ka upravio 'Brazdač' u pravcu koji je odabrala Džilijan.","Iza Kitrupovog obzorja počinjala je velika bitka. Brod je neko vreme bio zaklonjen iza planete, a onda je izišao i suočio se sa sukobom.","Milion kilometara daleko, svemir je bio ispunjen jasnim eksplozijama i jezivim kricima koji su pomalo prodirali kroz psi-štitove.","\"Veliki momci bore se oko Takata-Džima\", oglasila se Tišt. \"Možda ćemo čak uspeti da iziđemo iz sistema pre nego što nam se velike flote približe.\"","Džilijan je klimula glavom. Tošiova žrtva nije bila uzaludna.","\"Znači, problem su nam ovi mališani što nas prate. Moramo ih se nekako otresti. Možda možemo da se zavučemo iza džinovske gasovite planete. Koliko nam treba do nje?\"","\"Teško je reći, Džilijan. Možda jedan sat. Ne možemo koristiti nadsvetlosnu brzinu u sistemu, a nosimo ogromnu mrtvu masssu.\"","Tišt je ponovo slušala svoju vezu, usredsređena. \"Oni iza nas su gotovo prestali da se međusobno koškaju. Možda su oštećeni, ali mislim da će nas bar dva broda sustići pre nego što stignemo do gasovitog džina.\"","Džilijan je pogledala holo-ekran. Kitrup se pretvorio u malu loptu u jednom uglu, a iza njega je svetlucala bitka. Na bližem kraju male tačke predstavljale su 'Brazdačeve' genitalije.","U prednjem planu počela je da raste pastelno obojena kugla. Veliki svet smrznutog gasa, veoma nelik na Jupiter, bujao je polako, ali uočljivo.","Džilijan je tiho zazviždala. \"Pa, ako nismo brži od njih, treba pokušati sa zasedom.\"","Tišt se zagledala u nju. \"Džilijan, to su bojni otrovi, a 'Brazdač' je samo preopterećeni istraživač!\"","Džilijan se nasmešila. \"Istraživač će se pretvoriti u iznenađivača, curo. Tenanijski oklop učiniće više nego da nas samo uspori. Možda ćemo moći da učinimo nešto što niko od nas ne bi očekivao.\"","Nije pomenula da nemerava, ako bude imala prilike, da što duže ostane u sistemu, za slučaj da se desi čudo.","\"Je li sve na brodu pričvršćeno?\"","\"Da, to je standarni postupak.\"","\"Fino. Molim te, naredi posadi da napusti središnji prostor. Neka se privežu što bolje mogu.\"","Tišt je izdala naređenje i upitno je pogledala.","Džilijan je objasnila. \"Spori smo jer nosimo prekomerno opterećenje, je li? Pucaće na nas pre nego što stignemo do zaklona kod gasovite planete, a da ne govorimo o položaju za nadsvetlosnu brzinu. Kaži mi, Tišt, šta nas to toliko opterećuje?\"","\"Tenanijski brod!\"","\"I? Šta još?\"","Tišt je izgledala zbunjeno.","Džilijan je odgovorila zagonetkom.","* Živi dodir","I materija puna pokreta","* Kao vazduh, zaboravljen,","Dok ne nestane! *","Tišt za trenutak nije razumela, a onda su joj se oči raširile. Shvatila je.","\"Vrlo lukavo, da. Moglo bi da ussspe. Ipak, drago mi je što si mi rekla. Posada će morati da se snabde odgovarajućim priborom.\"","Džilijan je pokušala da pucne prstima u vodi, ali nije uspela. \"Svemirska odela! Tačno! Tišt, šta bih ja bez tebe!\""]}