{"index":136,"title":"124. TOM ORLI","paragraphs":["Sedeći prekrštenih nogu na prostirci ispletenoj od rogozine, zaklonjen plutajućom olupinom, slušao je mumlanje vulkana koje je povremeno prekidalo tišinu. Razmišljajući o smrti od gladi, osluškivao je tihe, vlažne zvuke beskrajne možvare i nalazio u njima jednostavnu lepotu. Lepljivi, slučajni ritmovi mešali su se sa njegovim meditacijama.","Na prostiraču pred njim, kao osnovna mandala, ležala je psi-bomba sa porukom koju nikad nije poslao. Metal se presijavao na svetlosti prvog lepog dana na severu Kitrupa posle više nedelja. Na mestima gde je bomba ostala ulubljena blistala su mala sunca.","Gde si sada?","Talasanje mora ispod močvare nežno je njihalo njegovu platformu. Plutao je u transu kroz nivoe svesti, kao starac koji dokono njuška po svom potkrovlju, kao nekadašnji skitnica koja sa mirnom radoznalošću zaviruje kroz prozore autmobila u pokretu.","Gde si sada, ljubavi moja?","Prisetio se haiku pesme iz osamnaestog veka, dela velikog japanskog pesnika Jose Busona.","Na prolećnoj kiši,","Natopljena, na krovu,","Dečja krpenjača.","Posmatrajući odsjaje u udubljenjima psi-kugle, osluškivao je krčanje ravne džungle, izazivačke, tihe glasove životinjica, vetar kako huji kroz vlažno, pljosnato lišće.","Gde je onaj deo mene koji je otišao?","Osluškivao je lagano pulsiranje okeanskog sveta, posmatrao strukturu metala i posle nekog vremena u odrazima udubljenja ugledao je lik.","Krupan, nezgrapan, klinast predmet približavao se mestu koje je bilo ne-mesto, sjajna crnina svemira. Dok je posmatrao, nezgrapni oblik se otvorio, polako, nalik na jaje. Ljuske su nestale i ostao je vitak, kvrgav valjak, pomalo nalik na gusenicu. Oko njega je svetlucao oreol, zgusnuto polje verovatnoće koje je očvršćavalo dok ga je posmatrao.","Nije opsena, zaključio je. Ne može biti opsena.","Otvorio se prema slici, prihvatajući je. Iz gusenice je prema njemu poletela misao.","Pupoljci breskve","I žena na mesečini","Čita tamo pismo...","Usne su mu polako zarastale, ali zabolele su ga kad se nasmešio. To je bio drugi haiku Jose Busona. Poruka je bila sasvim nedvosmislena, koliko je to samo bilo moguće s obzirom na okolnosti. Ona je nekako uhvatila njegovu pesmu iz transa i odgovorila na isti način.","\"Džil...\" Dao je sve od sebe.","Gusenički oblik, ugnežden u stazisnom polju, približavao se velikoj rupi u svemiru. Jurnuo je prema ne-mestu, postao proziran i nestao.","Tom je dugo sedeo potpuno nepomično, posmatrajući odsjaje na metalnoj kugli kako se polako pomeraju dok je jutro odmicalo.","Na kraju je odlučio da ni njemu ni svemiru neće škoditi ako počne da se stara o preživaljavanju."]}