{"index":15,"title":"12. GALAKTINCI","paragraphs":["Krat, Soroanka, posmatrala je, sa osećanjem radosti zbog pokroviteljstva i komandovanja, bića - Gelonce, Pahe, Pile - njena bića, kako vode flotu Soroa prema još jednoj bici.","\"Gospodarice\", oglasio se oficir za osmatranje Gelom. \"Približavamo se vodenom svetu jednom četvrtinom brzine svetlosti, prema vašem naređenju.\"","Krat je jedva coknula jezikom, ali potajno je bila srećna. Njeno jaje bilo je zdravo. Kada budu pobedili ovde, moći će da ode kući i pari se još jednom. Posada njenog komandnog broda radila je složno kao precizno podešena mašina.","\"Flota je jedan paktaar ispred predviđenog trajanja puta, gospodarice\", objavio je oficir za osmatranje.","Od svih štićeničkih rasa koje su dugovale pokornost Soroima, Krat je izdavajala Gelonce. Oni su bili prvi štićenici njene rase, izdignuti odavno od strane Soroa. Gelonci su i sami postali pokrovitelji, i u klan su doveli dve nove štićeničke rase. Soroi su se ponosili njima. Lanac uzdizanja se nastavljao.","Duboko u prošlosti postojali su Praoci, koji su zasnovali Galaktinski Zakon. Od tada, jedna rasa je pomagala drugoj da dostigne razum, primajući zauzvrat ugovorno služenje.","Pre mnogo miliona godina, prastari Luberi uzdigli su Pubere, tako je bar tvrdila Biblioteka. Luberi su već odavno izumrli. Puberi su još postojali, negde, iako degenerisani i izopačeni.","No, pre nego što su se izopačili, Puberi su uzdigli Hule, koji su zauzvrat načinili štićenicima kamenojede pretke Soroa. Uskoro zatim, Huli su se povukli na svoju planetu i postali filozofi.","Sada su Soroi imali mnogo štićenika. Najuspešnije uzdignuti bili su Gelonci, Pahe i Pile.","Krat je mogla da čuje visoki glas pilanskog taktičara Kaber-kabuba kako drži pridiku svojim potčinjenima u planerskom odeljenju. Zahtevao je da se potrude i izmame od brodkse minibiblioteke podatke koje je ona zahtevala. Kaber-kabub je zvučao uplašeno. Dobro. Tako će se više truditi.","Za razliku od ostalih na brodu, Pile su bili sisari, oniži dvonošci sa sveta sa visokom gravitacijom. Njihova rasa je postala moćna u mnogim birokratskim organizacijama širom Galaksije, uključujući i veoma važan Bibliotečki institut. Pile su podizali svoje sopstvene štićenike, vraćajući dug klanu.","Ipak, bilo je šteta što Pile više nisu ugovorni štićenici. Bilo bi lepo poigrati se ponovo njihovim genima. Krznene mlakonje su se linjale i imale su neprijatan miris.","Nijedna štićenička rasa nije savršena. Pre dve stotine godina, Pile su se ozbiljno sukobili sa ljudima Zemlje. Krat nije znala sve činjenice, ali stvar je bila u nekoj vezi sa Suncem Zemljana. Od tog vremena Pile su ogorčeno mrzeli ljude.","Kratina kandža za parenje zatreperila je pri pomisli na Zemljane. Za svega tri stotine svojih godina postali su gotovo isto toliko neprijatni kao i licemerni Kanteni ili proklete podvaladžije Timbrimi!","Rasa Soroa strpljivo je čekala pravu priliku da spere mrlju sa obraza svog klana. Na sreću, ljudi su bili gotovo dirljivo neuki i ranjivi. Možda se prilika upravo pojavila!","Kako bi bilo divno imati homo sapiensa dodeljenog Soroima kao usvojenog ugovornog štićenika! To bi moglo da se desi! Kakve bi promene mogle da se izvedu! Kako bi ljudi mogli da se ukalupe!","Krat je pogledala svoju posadu i poželela da može da se umeša, da menja, da uobličava čak i te odrasle vrste. Šta bi sve mogla sa njima! Ali to bi značilo menjanje pravila.","Ako su novajlije, vodeni sisari sa Zemlje, otkrile ono što je mislila da jesu, onda će pravila moći da se izmene... ako su se Praoci zbilja vratili. Koliko ima ironije u tome što je najnovija rasa u svemiru otkrila Napuštenu flotu! Gotovo im je oprostila što postoje, što su omogućili ljudima da dostignu status pokrovitelja.","\"Gospodarice!\" oglasio se visoki Gelon. \"Savez Jofura i Tenanijaca se raspao. Bore se između sebe. To znači da više nisu značajniji od ostalih!\"","\"Održavajte budnost.\" Krat je uzdahnula. Gelon nije trebalo da pridaje toliku važnost sitnom činu izdaje. To nije bilo neobično. Savezništva će se sklapati i raskidati sve dok se ne pokaže čije su snage nadmoćnije. Ona je nameravala da to budu snage Soroa. Kada bitka bude dobijena, ona će pokupiti nagradu.","Delfini moraju biti tu. Kada dobije bitku, iščeprkaće te bezruke stvorove iz njihovog podvodnog skrovišta i nateraće ih da kažu sve!","Mlitavim pokretom leve šape prizvala je pilanskog bibliotekara iz njegove niše.","\"Pogledaj podatke o tim vodenim stvorenjima koja gonimo\", rekla mu je. \"Hoću da znam više o njihovim navikama, šta vole i šta ne vole. Kažu da su njihove veze sa ljudskim pokroviteljima slabe i lako kvarljive. Daj mi oruđe da izopačim te... delfine.\"","Kaber-kabub se naklonio i povukao u odeljenje Biblioteke, prostor sa zrakastim, zavojitim hijeroglifom iznad ulaza.","Krat je osetila usud svuda oko sebe. Ovo mesto u svemiru bilo je stožer sile. Instrumenti to nisu morali da joj kažu.","\"Imaću ih! Pravila će se menjati!\""]}