{"index":19,"title":"15. STENOSI","paragraphs":["Moki, Šrika-Pol i Hakuka-Džo proveli su svoje poslednje slobodno razdoblje onako kako su ih provodili već nedeljama - žaleći se.","\"I d-danas je ponovo bio u mom odeljenju\", dočepao se reči Šrika-Pol, \"zabijajući njušku u sssvačiji posao. Misli da je tako diskretan, a svojim nikogovićima puni glavu onim Kinink-ehom!\"","Moki je klimnuo glavom. Nije bilo sumnje o kome je reč.","* Viču, pevaju,","pričaju, pričaju","* i svi se dive","njegovoj Logici! *","Hakuka-Džo je žmirnuo. Moki je u poslednje vreme retko govorio anglički, a njegov trinarni imao je suviše primesa primalnog da bi bio pristojan.","Ali, Šrika-Pol je, izgleda, smatrao Mokijevu žaoku razložnom. \"Sssvi Tursiopsi obožavaju Kraidaikija. Oponašaju ga i trude se da deluju kao posvećenici Kininka! Čak i pola naših Stenosa kao da je progutalo njegove bajalice!\"","\"Pa ako može da nasss izvuče žive odavde, oprostiću mu čak i te njuškave inspekcije\", odvratio je Hakuka-Džo.","Moki je zavrteo glavom.","* Živi! Živi!","U dubokoj vodi!","* Sledi, sledi","Oštrozubog vođu! *","\"Hoćeš li ućutati?\" Hakuka-Džo se brzo osvrnuo da oslušne odjeke u prostoru za odmor. Nekoliko članova posade okupilo se oko automata za hranu. Nije bilo znaka da su išta čuli. \"Pazi na domet! U nevolji si i bez bundžijskih parola! Čuo sam da se doktor Mec raspitivao o tebi kod Takata-Džima!\"","Moki se prkosno nasmešio. Šrika-Pol se složio sa njegovom neizgovorenom primedbom. \"Mec neće ništa postići\", rekao je Šrika-Pol. \"Javna je tajna da je on izabrao pola Stenosa na brodu. Mi smo njegovi mezimci\", zapevušio je. \"Sad kad Orli i Tišt nisu tu i kad je Hikahi u ambulanti, jedini od koga treba da se pazimo jeste glavni pametnjaković lično!\"","Hakuka-Džo se plašljivo osvrnuo. \"I ti? Gledaj da ućutiš! Eno dolazi K'ta-Džon!\"","Druga dvojica su se okrenula u pravcu koji je pokazao. Ugledala su krupnog neodelfina kako pliva iz glavnog lifta prema njima. Delfini upola manji od njega brzo su se uklanjali sa divovog puta.","\"Pa šššta? On je naš!\" nesigurno je rekao Šrika-Pol.","\"Ali je osim toga i podoficir!\" ljutito je odgovorio Hakuka-Džo.","\"I on mrzi Tursiopske pametnjakoviće!\" Moki je upao na angličkom.","\"Možda, ali ako je i tako, zadržava to za sebe! On zna šta ljudi misle o rasizmu!\"","Moki je pogledao u stranu. Tamno-pegavi fin se kao i mnogi delfini odnosio prema pokroviteljskoj rasi sa nekim sujevernim strahom. Nemoćno je uzvratio na trinarnom.","* Pitaj crne ljude -","smeđe, žute ljude","* Pitaj i delfine -","o ljudskom rasizmu! *","\"To je bilo odavno!\" obrecnuo se Hakuka-Džo, pomalo uvređen. \"I ljudi nisu imali pokrovitelje da ih vode!\"","\"Baššš t-tako...\" rekao je Šrika-Pol, ali njegovo slaganje zvučalo je nesigurno.","Svi su ućutali kad im se približio K'ta-Džon. Hakuka-Džo je osetio ponovnu drhtavicu pri pogledu na podoficira.","K'ta-Džon je bio div od preko tri metra dužine, koga dva čoveka ne bi mogla obujmiti rukama. Zatupasti nos delovao mu je nabusito i, za razliku od ostalih takozvanih Stenosa na brodu, koža mu nije bila pegasto prošarana nego jasno kontrastno obojena. Govorkalo se da je on jedan od 'posebnih' slučajeva doktora Meca.","Div je doplivao do njih i glasno izdahnuo mnoštvo mehurića. Njegova otvorena usta otkrivala su zastršujući niz grubih zuba. Drugi su gotovo nesvesno zauzeli ponizan položaj, oborenih očiju i zatvorenih usta.","\"Čujem da je opet bilo tuče...\" K'ta-Džon je zatutnjao na dubokom podvodnom angličkom. \"Na sreću, bio sam u stanju da potkupim starijeg podoficira S'tatu retkom čulnom trakom, pa se složio da ne raportira kapetanu. Očekujem da će mi neko nadoknaditi cenu trake, i to sa k-kamatom...\"","Moki kao da je hteo da progovori, ali K'ta-Džon ga je presekao.","\"Bez izgovora! Tvoja ćud mi je opterećenje bez koga bih sasvim lepo mogao. S'tata bi imao pravo da te izazove što si ga tako ugrizao s leđa!\"","* Izazovi! Izazovi!","Bednog Tursiopsa!","* Izazovi...","Moki jedva da je izgovorio početak kad ga je pogodilo K'ta-Džonovo snažno peraje. Proleteo je nekoliko metara kroz vodu pre nego što se zaustavio, previjajući se od bola. K'ta-Džon mu je prišao sasvim blizu i tiho promrmljao.","\"Ti si Tursiops! Tako je cela tvoja vrsta registrovana u Biblioteci! Tursiopss amicusss... 'prijateljski tuponosi'! Pitaj doktora Meca ako mi ne veruješ! Svojim životinjskim ponašanjem dovodiš u nepriliku ostale na brodu koji imaju nasleđe Stenosa u genima - vicekapetana Takata-Džima i mene, na primer - a ja ću te naučiti kako da budeš prijateljski tuponosi! Napraviću palamare od tvojih creva!\"","Moki je uzdrhtao i okrenuo se, čvrsto sklopljenih usta.","K'ta-Džon je prešao preko zgurenog delfina prezrivim mlazom sonara, a onda se okrenuo da pogleda ostale. Hakuka-Džo i Šrika-Pol dokono su posmatrali blistave, šarene skalare koji su ostavljeni da mirno plivaju kroz središnji prostor. Hakuka-Džo je tiho zviždao.","\"Pauza je skoro gotova\", obrecnuo se podoficir. \"Nazad na posao. I čuvajte omrazu za svoje privatne razgovore!\" K'ta- Džon se okrenuo i žurno otišao, dok je komešanje vode iza njegovih peraja gotovo preturilo ostale.","Hakuka-Džo ga je posmatrao kako odlazi i zazviždao dug, dubok uzdah.","To bi trebalo da bude dovoljno, mislio je K'ta-Džon dok je žurio na dužnost u tovarno odeljenje. Naročito će Moki biti tih neko vreme. I bolje mu je tako.","Ako je Takata-Džimu išta nepotrebno, onda je to plima rasističkih nagoveštaja i sumnji. Ljudi bi se složno otuđili od nas zbog tako nečeg.","A i ne treba privlačiti Kraidaikijevu pažnju. Takata-Džim uporno tvrdi da treba pružiti kapetanu još jednu priliku, kako bi se pojavio s planom da nas žive dovede kući.","Pa, dobro. Ja mogu da čekam.","Ali šta ako ne uspe? Šta ako on nastavi da traži žrtvovanje od posade koja se nije upisala u dobrovoljne heroje?","U tom slučaju, neko će morati da se pojavi pred posadom sa alternativom. Takata-Džim je još neodlučan, ali to neće dugo trajati.","Ako dođe vreme, biće im potrebna podrška ljudi, a Mokijevo međurasno siledžijstvo uništiće takvu mogućnost. K'ta Džon je nameravao da drži na oku tog Stenosa i natera ga da bude i fin i poslušan.","Iako bi bilo lepo s vremena na vreme zagristi rep nekog prokletog, plitkovodnog, licemernog pametnjakovića Tursiopsa!"]}