{"index":21,"title":"17. TOM ORLI","paragraphs":["Hanes Suezi ležao je nagnut na saonicama za teške poslove odmah do Tomasa Orlija. Suvonjavi, ćelavi pronalazač mahnuo je prema olupini ispred njih.","\"To je brod Tenanijaca\", rekao je glavni inženjer. \"Prilično je gadno izgužvan, ali ipak nema sumnje. Vidiš? Nema oslonaca stvarnosti, samo projektori staze na glavnim rubovima. Tenanijci se užasavaju promena stvarnosti. Ovaj brod uopšte nije bio predviđen za korišćenje zakrivljene verovatnoće. Da, svakako je tenanijski, ili nekog tenanijskog štićenika ili saveznika.\"","Delfini su polako kružili u blizini, izmenjujući se kod vazdušnih komora pod saonicama i ispuštajući uzbuđene sonarne coktaje dok su posmatrali džinovski izlomljeni vrh strele pod sobom.","\"Mislim da si u pravu, Hanese\", rekao je Tom. \"Koliki je to div!\"","Bilo je začuđujuće što je brod još u jednom komadu. Udarivši u okean pri brzini od pet maha, razorio je bar dva mala podvodna ostrva - ostavljajući trajnja udubljenja umesto njih - i zaorao duboku brazdu u okeanskom dnu pre nego što se konačno zaustavio u nanosu pelagijalnog mulja, nedaleko od strme padine o koju se sasvim mogao razbiti. Litica nad njima izgledala je trošno i nesigurno. Još jedan jači udar svakako bi izazvao rušenje koje bi potpuno zatrpalo olupinu.","Orli je znao da je kvalitet stazisnih štitova Tenanijaca sačuvao brod. Čak i umirući, tenanijski brodovi smatrani su nedostojnim izbavljenja iz nevolje. U bici su bili spori, teško pokretljivi, ali bilo ih je teško trajno onesposobiti baš kao i bubašvabu.","Zasad je bilo teško proceniti oštećenje. Svetlo sa površine bilo je plavičasto i mutno u dubini. Delfini neće uključiti lučne svetiljke koje su nanizali sve dok Tišt ne kaže da će to biti bezbedno. Na sreću, olupina se nalazila dovoljno plitko da bi se moglo stići do nje i dovoljno duboko da ih zakloni od špijunskih očiju što su motrile odozgo.","Tuponosa delfinka prošaranog trbuha doplivala je naviše do saonica. Zamišljeno je kružila nosem.","\"Zaista je neverovatno, zar ne, Tome?\" upitala je. \"Trebalo bi da se raspao u džilion delića.\"","Na ovoj dubini glas joj je bio neobično čist. Ispuštanje vazduha iz nozdrva i sonarni coktaji stapali su se na komplikovan način, pretvarajući govor u zamršenu opsenu telesnih funkcija. Za nekog smetenog kopnenog čoveka, neodelfinski podvodni govor zvučao je više kao uštimavanje avangardnog orkestra nego kao neko ko govori izvedenu varijantu engleskog jezika.","\"Misliš li da ga možemo issskoristiti?\" upitala je.","Orli je ponovo pogledao brod. Bilo je prilično verovatno da u pometnji bitke nijedna od sukobljenih strana nad Kitrupom nije obratila pažnju na to kuda je pala ova ptičica. Već je imao nekoliko početnih zamisli, od kojih su jedna ili dve mogle biti dovoljno hrabre, neočekivane - i idiotske - da bi uspele.","\"Hajde da ga pogledamo\", klimnuo je glavom. \"Predlažem da se razdvojimo u tri grupe. Prva će tražiti bilo kakav emisioni centar, naročito za verovatnoću, psi ili neutrinsko zračenje, i onesposobiće ga. Takođe će obratiti pažnju na preživele, mada mi to izgleda prilično neverovatno\",","Suezi je huknuo, posmatrajući unakaženu olupinu. Orli je nastavio.","\"Druga grupa se usredsređuje na prikupljanje. Njih bi trebalo da vodi Hanes, zajedno sa Ti-Čaom. Tražiće monopole i prečišćene metale koje bi 'Brazdač' mogao da iskoristi. Uz malo sreće, mogli bismo naći neke zamene za kaleme koji su nam potrebni.","Sa tvojom dozvolom, Tišt, ja ću preuzeti treću grupu. Hoću da pregledam brod u celini i da istražim topografiju okolnog područja.\"","Tišt je škljocnula vilicama u znak slaganja. \"Logika ti je dobra, Tome. Tako ćemo učiniti. Ostaviću Srećnog Kaa sa drugim saonicama u stanju pripravnosti. Ossstali se odmah dele u grupe.\"","Orli je uhvatio Tišt za leđno peraje kad se spremila da zazviždi naređenje. \"Oh, bilo bi bolje da koristimo aparate za disanje dok smo u blizini, zar ne? Trinarni možda neće biti dovoljno pogodan, ali radije ću se odreći složenijih razgovora na angličkom nego da svi špartaju tamo-amo zbog vazduha, pa da se neko povredi.\"","Tišt je iskrivila lice, ali je izdala naređenje. Pohod je bio sastavljen od disciplinovanih delfina - vrhuške 'Brazdačeve' posade - tako da je okupljanje kod saonica proteklo samo uz poluglasno gunđanje i negodujuće žuborenje mehurića dok je svaki delfin podešavao dovod vazduha, obmotavajući vodove oko sebe.","Tom je čuo za prototip aparata za disanje koji bi dao delfinu strujnicu vazduha bez sprečavanja govora. Ako ikad nađe vremena, možda bi mogao i sam da izmajstoriše tako nešto. Nije mu predstavljalo problem da govori trinarni, ali iz iskustva je znao da će delfini imati teškoća pri saopštavanju tehničkih podataka na jeziku koji nije anglički.","Stari Hanes je već gunđao. Pomagao je u dodavanju aparata za disanje sa loše prikrivenim oklevanjem. Glavni pronalazač je, naravno, tečno govorio trinarni, ali je smatrao složenom logiku na tri nivoa. Da bude još gore, bio je slabačak pesnik. Očito, nije goreo od želje da pokuša sa rimovanim zviždukanjem tehničkih podataka.","Posao im je bio po meri. Nekoliko odabranih nižih oficira i članova posade koji su ih pratili pri spasilačkoj misiji vratili su se na brod, prateći Tošija i Hikahi i ostale žrtve cunamija. Samo je manji broj delfina ostao u pohodu. Ako iskrsne neka opasnost, moraće sami da se brinu o sebi. Nikakva pomoć sa 'Brazdača' ne može stići na vreme.","Bilo bi lepo da je Džilijan tu, sanjario je Tom. Ne zato što je istraživanje tuđinskih krstarica njeno polje stručnosti, nego zato što je poznavala delfine i znala bi da se snađe ako nešto zagusti.","No, ona je imala svoj posao na 'Brazdaču', pokušavajući da reši zagonetku mumije stare milijardu godina, koja uopšte ne bi trebalo da postoji. A u slučaju opasnosti, ona je bila još jedina osoba na 'Brazdaču', osim, možda, samog Kraidaikija, koja je znala za Nis-mašinu i njene potencijalne mogućnosti ako dobije pristup pravim podacima.","Tom se nasmešio kad je uhvatio samog sebe kako opet racionalizuje stvari.","U redu - znači, postoje dobri i logični razlozi zašto nas dvoje ne možemo baš sada biti zajedno. Primi ih takve kakvi su. Obavi svoj posao kako treba, pa češ možda moći da joj se vratiš za nekoliko dana.","Nikad nije dolazio u pitanje, još otkako su se sreli u mladosti, da li će njih dvoje biti par. Ponekad se pitao da li su njihovi planeri znali unapred, izbirajući gamete odabranih bračnih parova, da će se dva od rastućih zigota kasnije tako savršeno uklopiti - čak do jednostavne telempatije koja ih je ponekad spajala.","Verovatno je to bila srećna slučajnost. Ljudsko genetičko planiranje bilo je veoma ograničeno zakonima i običajima. Slučajno ili ne, Tom je bio zahvalan. Tokom rada za Zemaljsko veće, naučio je da je Vaseljena opasna i ispunjena razočaranjima. Vrlo su retki bili oni razumnjaci - čak i kad bi bili odgovarajuće opremljeni - koji su ikad dobili dovoljno ljubavi.","Čim su aparati za disanje bili razdeljeni, Tom je uključio zvučnik na saonicama da bi pojačao svoj glas. \"Svi zapamtite ovo: iako su sve galaktinske tehnologije zasnovane na Biblioteci, ta gomila znanja jeste tolika da se u brodskom koritu pod nama može nalaziti bilo kakav tip naprava. Prema svemu se ponašajte kao da je nagazna mina sve dok ga ne identifikujete i ne učinite bezopasnim.","Glavni zadatak prve grupe, pošto ućutkaju olupinu, jeste da pronađu glavne vojne kompjutere. Možda će sadržavati zapis o početnom stanju bitke tamo gore. Taj podatak bio bi od neprocenjive važnosti za kapetana.","I, molim vas, svi obratite pažnju na hijelogrif Biblioteke. Ako igde primetite taj simbol, označite mu položaj i pošaljite mi poruku. Voleo bih da vidim kakav su mikroogranak koristili.\"","Klimnuo je glavom prema Tišt. \"Da li se slažete, poručniče\".","Četvrti oficir 'Brazdača' škljocnula je vilicama i klimnula glavom. Orlijeva učtivost bila je opštepoznata, ali ona bi pre zagrizla sopstveni rep nego što bi odbacila ijedan njegov predlog. 'Brazdač' je bio prvi veliki pohod koji su ikad predvodili delfini. Od početka je bilo jasno da među ljudima ima i onih čiji su saveti nosili patinu pokroviteljstva.","Uzviknula je na trinarnom.","* Tim Jedan, sa mnom -","Raspi se, slušaj","* Tim Dva i Hanes -","Tražite blaga","* Tim Tri i Orli -","Pravite mape","* Ni traga zemlje -","Ostati ne sme","* Posetu našu -","Ikom da oda","* Misli pa radi -","Logikom našom","* Mirno i tiho -","Napred! *","Tri formacije razdvojile su se po preciznim naređenjima. Jedna od njih izvela je sinhronizovani okret u valjku dok je prolazila pored Orlijevih saonica. U skladu sa naređenjem Tišt, jedini zvuk bilo je brzo kuckanje delfinskog sonora.","Orli je upravljao saonicama sve dok nije stigao na četrdeset metara od trupa broda. Onda je potapšao Hanesa po leđima i prevrnuo se preko boka.","Kakvo je divno otkriće bio brod! Orli je koristio plameni spektrograf za brzu analizu metala na ivicama zjapeće pukotine na njegovom zidu. Kad je otkrio odnose različitih proizvoda beta-raspada zviznuo je, pa su ga delfini u blizini ljubopitljivo pogledali. Mogao je samo da pretpostavi početnu čistoću i stepen izlaganja neutrinima, pre nego što je metal iskovan, ali grubi proračuni pokazivali su da je brod proizveden pre bar trideset miliona godina!","Tom je odmahnuo glavom. Takve činjenice pokazivale su koliko će vremena Čovečanstvu biti potrebno dok ne sustigne Galaktince.","Volimo da rase koje koriste Biblioteku smatramo za ubačene u kolotečinu, nekreativne i neprilagodljive, mislio je Orli.","To je često bila istina. Galaktinske rase su većinom bile suvoparne i nemaštovite. Ali...","Pogledao je tamni, oštećeni bojni brod i zamislio se.","Po legendi, Praoci su naložili da se stalno traga za znanjima pre nego što su otišli u nepoznatom pravcu, pre mnogo eona. No, u stvarnosti, većina vrsta tražila je znanje u Biblioteci, i samo u Biblioteci. Njene zalihe vrlo su polako rasle.","Kakve svrhe ima istraživanje nečega što mora da je otkriveno hiljadama puta od strane onih koji su ranije postojali? Bilo je jednostavno, na primer, izbrati usavršeni projekat svemirskog broda iz arhiva Biblioteke i slepo ga pratiti, razumevajući samo mali deo onog što se gradi. Zemlja je imala nekoliko takvih brodova i oni su bili čudesni.","Zemaljsko veće, koje se staralo o odnosima između zamaljskih rasa i galaktinskog društva, jenom prilikom je gotovo podleglo ovoj primamljivoj logici. Mnogi ljudi zastupali su mišljenje da treba usvojiti modele Galaktinaca koje su starije rase i same usvojile od još starijih. Pozivali su se na primer Japana, koji se u devetnaestom veku suočio sa sličnim problemom - kako opstati među neuporedivo moćnijim nacijama. Japanci su uložili sve svoje snage da nauče da oponašaju svoje susede i na kraju su uspeli da postanu isti kao oni.","Većina u Zemaljskom veću, uključujući gotovo sve njegove delfinske članove, nije se složila sa tim. Smatrali su Biblioteku za neku vrstu osinjaka - izazovnog i verovatno vrlo hranljivog, ali isto tako i opasnog kao zamka.","Plašili su se sindroma 'zlatnog doba'... iskušenja da se 'gleda unazad' - da se znanje pronađe u najstarijim, najprašnjavijim tekstovima, umesto u najsavremenijim časopisima.","Osim nekoliko rasa, kao što su Kanteni i Timbrimi, galaktinsko društvo u celini bilo je zaglibljeno u taj tip mentaliteta. Biblioteka je bila njihovo prvo i poslednje pribežište u slučaju bilo kog problema. Činjenica da su prastari zapisi skoro uvek sadržavali nešto korisno, nije činila ovakav pristup ništa manje odbojnim za mnoge samonikle sa Zemlje, uključujući i Toma, Džilijan i njihovog mentora, starog Džekoba Demvu.","Prevazilazeći tradicije tehnologije zasnovane na obojcima, vođe Zemljana bile su uverene da se od pronalazaštva može mnogo dobiti, čak i u tako kasnom razdoblju galaktinske istorije. U najmanju ruku, bilo je prijatno verovati u to. Za rasu samoniklih, ponos je bio veoma važan.","Siročad često nema ništa drugo.","No, ovde je bilo dokaza o moći logike 'zlatnog doba'. Sve na ovom brodu pokazivalo je gotovo nežnu prefinjenost. Čak i kao olupina, bio je prelepo jednostavan po građi, dok su ukrasi bili blago raskošni. Nije bilo vidljivih spojeva. Podupirači i spojnice uvek su služili još nekoj svrsi. Jedan je podržavao stazisne projektore, ali je očito takođe služio kao ometač suvišne verovatnoće. Orli je pomislio da bi mogao da otkrije ostala preklapanja, istančanosti koje su mogle proizići samo iz eona postepenih poboljšanja prastarih planova.","Bio je iznenađen dekadentnošću uzoraka, šepurenjem koje je smatrao ne samo tuđinskim, nego i arogantnim i bizarnim.","Jedna od Tomovih glavnih dužnosti na 'Brazdaču' bila je procenjivanje tuđinskih nacrta - naročito onih vojnih. Ovo nije bilo najbolje što su Galaktinci imali, ali se ipak osećao kao lovac na glave sa Nove Gvineje, ponosan na svoju novu kremenjaču, ali bolno svestan postojanja mitraljeza.","Pogledao je naviše. Njegova grupa se okupljala. Pokretom brade uključio je hidrofon.","\"Svi spremni? Dobro. Podgrupa dva, pođite i proverite da li se ovaj kanjon proteže kroz ceo greben. Mogao bi da nam uštedi dvadeset klikova na povratku do 'Brazdača'.","Čuo je zvižduk saglasnosti Karaha-Džefa, vođe druge podgrupe. Dobro je. Taj fin je bio pouzdan.","\"Pazite se\", dodao je kad su otplivali. Mahnuo je ostalima da ga slede u olupinu kroz nagorelu, izuvijanu pukotinu u trupu.","Ušli su u zatamnjene hodnike jezivo poznatog izgleda. Svuda su bili tragovi zajednički za galaktinske kulture, nadograđeni sklopovima određene tuđinske rase. Svetleće ploče bile su iste kao na brodovima stotina drugih rasa, ali prostor između njih bio je drečavo ukrašen tenanijskim hijelogrifima.","Orli ih je sve ideografski pregledao, ali stalno je tražio jedan od njih, simbol koji se mogao naći svuda u Pet Povezanih Galaksija - zrakastu spiralu.","Reći će mi kada je nađu, podsetio je samog sebe. Delfini znaju šta me zanima.","Nadam se, ipak, da ne sumnjaju koliko strašno želim da vidim taj hijelogrif."]}