{"index":23,"title":"19. KRAIDAIKI","paragraphs":["\"Kinink je proučavanje povezanosti\", rekao je svojim slušaocima. \"To proizlazi iz našeg delfinskog nasleđa. Kinink je, takođe, proučavanje strogih upoređenja. To je ono što učimo od naših ljudskih pokrovitelja. Kinink je sinteza dva pogleda na svet, baš kao što smo to i mi sami.\"","Tridesetak delfina plutalo je nasuprot njemu. Mehurići su se polako dizali sa njihovih otvora za disanje, a jedini zvuk koji su odavali behu povremeni nesvesni sonarni coktaji.","Pošto nije bilo prisutnih ljudi, Kraidaiki nije morao da koristi odsečne suglasnike i druge samoglasnike standardnog angličkog. No, prenesene na papir, njegove reči bi se svidele bilo kom engleskom gramatičaru.","\"Razmislite o odrazima na površini okeana, tamo gde se vazduh dodiruje sa vodom\", uputio je svoje učenike. \"Šta nam ti odrazi govore?\"","Zbunjeno su ga posmatrali.","\"Pitate se sa koje strane površine vode, je li? Da li govorim o odrazima prema visini, prema vazduhu, ili prema vodi?","I još, da li mislim na odraze zvuka ili svetlosti?\"","Okrenuo se prema jednom od pažljivih delfina. \"Vataceti, zamisli da si jedan od naših predaka. Koja kombinacija bi ti prvo pala na pamet?\"","Mašinski tehničar je trepnuo. \"Zvučne slike, kapetane. Pre-razumni delfin pomislio bi na odraze zvuka pod vodom, zvuka koji je došao odozdo i odbio se o površinu.\"","Tehničar je zvučao umorno, ali Vataceti je i dalje dolazio na ove sastanke u žarkoj želji za samousavršavanjem. Baš zbog morala takvih delfina kao što je Vataceti, prezauzeti kapetan nalazio je vremena da nastavi sa sastancima.","Kraidaiki je klimnuo glavom. \"Tačno tako. E, sad, na koju vrstu odraza bi prvo pomislio čovek?\"","\"Na odraz svetla odozgo\", smesta je odgovorio glavni kuvar, S'tat.","\"Najverovatnije, mada svi znamo da čak i neki od 'velikouhih' mogu konačno naučiti da čuju.\"","Razlegao se opšti smeh zbog ove bezazlene šale na račun pokroviteljske rase. Smeh je bio mera morala posade i on ga je merio kao što bi proveravao težinu ćelije sa gorivom držeći je u vilici.","Kraidaiki je primetio da su se Takata-Džim i K'ta-Džon prvi put pojavili i pridružili grupi. Prigušio je trenutnu zabrinutost. Takata-Džim bi mu dao znak da je nešto iskrsnulo. Izgledalo je da je došao samo da bi slušao.","Kraidaikiju bi bilo drago da je to znak da vicekapetan prekida svoje dugo, neobjašnjivo durenje. Zadržao je Takata-Džima na brodu, umesto da ga pošalje sa Orlijem i spasilačkom ekipom, zato što je hteo da ga drži na oku. Već je počeo da sa oklevanjem razmišlja kako bi trebalo napraviti neke promene među komandnim osobljem.","Sačekao je da smejuckanje utihne. \"Razmislite sada. Po čemu su ljudske misli o odrazima sa površine slične našima?\"","Držanje učenika odavalo je usredsređenost. Ovo je bio gotovo završni problem. Kraidaiki je imao toliko posla sa nadgledanjem popravki da je pomišljao da otkaže sve sastanke, ali mnogi članovi posade očajnički su želeli da nauče Kinink.","Na početku putovanja gotovo svi delfini su učestvovali ili prisustvovali predavanjima, igrama i atletskim takmičenjima, što je razbijalo dosadu svemirskog leta. No, od groznog događaja u Grozdastom plićaku, kada je dvanaest članova posade izgubljeno tokom istraživanja zastrašujuće Napuštene flote, neki su počeli da se izdvajaju iz zajednice na brodu, stvarajući sopstvene male grupe. Neki su čak počeli da ispoljavaju neobičan atavizam - povećane teškoće sa angličkim i sa usredsređenim razmišljanjem potrebnim svemircima.","Kraidaiki je bio primoran da tumba spiskove kako bi im pronašao zamene. Dao je Takata-Džimu zadatak da pronađe poslove za unazađene pojedince. To je, izgleda, odgovaralo vicekapetanu. Uz pomoć podoficira K'ta-Džona našao je korisno zanimanje čak i za najteže slučajeve.","Kraidaiki je pažljivo slušao pokrete peraja, nelagodno klokotanje škržnih pluća, ritam srčanog rada. Takata-Džim i K'ta-Džon su tiho plutali, očito usredsređeni, ali Kraidaiki je kod obojice osećao prikrivenu napetost.","Uzdrhtao je. Iznenada je imao živu mentalnu sliku vicekapetanovog prepredenog, zlovoljnog oka i podoficirevih krupnih, oštrih zuba. Potisnuo ju je, ljut na svoju prebujnu maštu. Nije bilo nijednog logičnog razloga da se boji bilo koga od njih dvojice!","\"Razmatramo odraze sa granice između vazduha i vode.\" Žurno je sažeo svoje predavanje. \"I ljudi i delfini, kada pomisle na nju, vide barijeru. Sa druge strane je oblast koja se samo nazire sve dok se ne pređe preko barijere. Moderan čovek, sa svojim oruđima, ne boji se vodene strane kao nekada. Neodelfin, sa svojim oruđima, može živeti i raditi u vazduhu i pogledati naniže bez nelagodnosti.","Pomislite kuda su se pružile vaše misli kad sam postavio početno pitanje. Prva pomisao bio je zvuk iz dubine. Naši preci bi se zadovoljno zaustavili kod toga, ali vi niste. Niste uopštavali pre nego što razmotrite ostale mogućnosti. To je uobičajena odlika bića koja planiraju i za nas je nešto novo.\"","Oglasila se zujalica na Kraidaikijevom oklopu. Bilo je već kasno. Tako umoran, morao je da prisustvuje sednici, a hteo je da svrati i na most i vidi ima li vesti od Orlija.","\"Kako delfin, čije je nasleđe, čiji je mozak prilagođen intuintivnom razmišljanju, uči da analizira složen problem, deo po deo? Ponekad je put do odgovora dat u načinu na koji je sročeno pitanje. Danas ću vam ostaviti vežbu za dokone trenutke.","Pokušajte da postavite problem odraza sa površine vode na trinarnom... na način koji ne zahteva jednostavan odgovor, ni logiku u tri nivoa, nego jasno nabrajanje odraza koji su mogući.\"","Video je da se neki delfini nelagodno mršte.","Nasmešio se umirujuće. \"Znam da zvući teško i neću tražiti da govorite danas. Ali samo da bih vam pokazao kako se to može učiniti, prihvatite odjek ovog sna.\"","* Sloj razdvaja","nebeske zvezde i morske","* Šta nam pristiže","pod oštrim uglom?","* Lovački krik oktopoda u lovu na zvezde","Odrazi!","* Noćni poziv morske laste koja sledi zvezde","Odrazi!","* Oko moje drage nosi svetlucanje zvezde","Odrazi!","* Sunce, bešumna, preteća prikaza -","Odrazi! *","Uvažavanje koje se videlo u raširenim očima publike bilo je dovoljna nagrada za Kraidaikija. Kad se okrenuo da pođe, primetio je da čak i Takata-Džim polako odmahuje glavom, kao da razmišlja o nečemu što mu nikad ranije nije palo na pamet.","Sastanak je bio završen, a K'ta-Džon je uporno nastavljao razgovor.","\"Jesssi li video? Jesssi li ga čuo, Takata-Džime?\"","\"Video sam i čuo sam i, kao i obično, zadivljen sam. Kraidaiki je genije. I šššta si to hteo da mi dokažeš?\"","K'ta-Džon je škljocnuo vilicama, što baš nije bio učtiv postupak pred nadređenim oficirom.","\"Nije rekao ništa o Galaktincima! Ni reči o opsssadi! Ni nagoveššštaja o planovima da nas izvuče odavde! Ili, ako ne ussspe, o borbi!","I sve ovo vreme pravi se da ne primećuje rastući razdor među posadom!\"","Takata-Džim je ispustio niz mehurića. \"Razdor koji ti vredno podstičeš, K'ta-Džone. Ne, nemoj pokušavati da porekneš. Bio si prepreden i znam da si nameravao da mi načiniš moćnu zaleđinu. Zato sam se pravio da ne primećujem.","Samo, ne budi uveren da će Kraidaiki uvek biti suviše zauzet da bi primetio! A kada primeti, K'ta-Džone, čuvaj svoj rep, jer ja neću ništa da znam o tvojim malim štosovima!\"","K'ta-Džon je ispuštao tihe mehuriće, ni ne pokušavajući da odgovori.","\"A što se tiče Kraidaikijevih planova, videćemo. Videćemo da li je spreman da sluša doktora Meca i mene, ili će biti uporan u nassstojanju da prenese sssvoje neotkrivene tajne nazad na Zemlju.\"","Takata-Džim je video da ogromni Stenos želi da mu upadne u reč. \"Da, znam da misliš kako bi trebalo da razmotrimo i t-treću mogućnost, zar ne? Voleo bi da se uputimo tamo i sami se postaramo za sve Galaktince, zar ne, K'ta-Džone?\"","Krupni delfin nije odgovorio, ali oči su mu blistale, uzvraćajući pogled vicekapetanu.","Jesi li ti moj Bosvel, moj Siton, moj Igor ili Jago? Takaka-Džim je zamišljeno posmatrao ogromnog mutanta. Sada mi služiš, ali, na duge staze, da li ja iskorišćavam tebe ili ti mene?"]}