{"index":45,"title":"39. MAKANI","paragraphs":["Lekar mora biti delom intelektualac i delom alhemičar, delom detektiv i delom šaman, mislila je Makani.","No, na medicinskom fakultetu nikad joj nisu rekli da će morati da bude i vojnik i političar.","Makani je sa mukom zadržavala dostajanstveno držanje. Zapravo, osećala je da je na ivici pobune. Udarala je repom po površini vode, prskajući hodnike brodske ambulante.","\"K-kažem vam da ne mogu operisati sama! Moji pomoćnici nisu dovoljno vešti da bi mi asistirali! Nisam sigurna da bih smela operisati čak i da nije tako! Moram razgovarati sa Džilijan Baskin!\"","Jednom rukom oklopa zakačen za rukohvat, Takata-Džim izdigao je jedno oko iznad vode i pogledao Ignacija Meca. Čovek mu je uzvratio izrazom ogromnog strpljenja. Očekivali su ovakvu reakciju brodskog lekara.","\"Sssiguran sam da potcenjujete svoju veštinu, doktore\", pokušao je Takata-Džim.","\"Znači, ti sssi lekar sada? Treba mi tvoje mišljenje? Moram govoriti sa Džilijan!\"","Mec je progovorio umirujućim glasom. \"Doktore, poručnik Takata-Džim samo je objasnio da postoje vojni razlozi za delimični prekid komunikacionih linija. Podaci detektorskih plovaka pokazuju da u krugu od sto kilometara oko nas postoji curenje psi-energije. Za to su odgovorni ili Hikahi i Suezijeva ekipa ili oni na ostrvu. Dok to ne utvrdimo...\"","\"Jedini razlog je, dakle, informacija sa plovka? Pa to je bio isti onaj koji je gotovo ubio Kraidaikija!\"","Mec se namrštio. Nije navikao da mu delfini upadaju u reč. Primitio je da je Makani prilično uzbuđena. Zapravo, suviše uzbuđena da bi govorila dikcijom angličkog kakvu bi morao koristiti delfin na njenom položaju. Ovo je bio podatak za njegove dosjee... kao i njeno ratoborno ponašanje.","\"U pitanju je druga plutača, doktore Makani. Imamo ih tri. Osim toga, ne tvrdimo da curenje zaista postoji, nego se moramo ponašati kao da je stvarno sve dok se ne uverimo u suprotno.\"","\"Ali prekid komunikacija nije potpun! Čula sam da onaj šimpanza i dalje dobija svoje p-proklete podatke! Zašto onda ja ne mogu da govorim sa doktorom Baskin?\"","Mec je zamalo opsovao. Zamolio je Čarsla Darta da drži jezik za zubima. Prokleta bila potreba da umire šimpanzu!","\"Odstranjujemo jednu po jednu mogućnost.\" Takata-Džim je pokušavao da umiri Makani. Istvoremeno je zauzeo položaj sa blago oborenom glavom, ističući time svoju nadmoćnu ulogu. \"Čim zaključimo da oni koji su u kontaktu sa Čarlsom Dartom - mladi Ivašika, Sadmen i pesnik Sahot - nisu odgovorni za curenje, uspostavićemo kontakt sa Džilijan Baskin. Svakako uviđate da je manje verovatno da baš ona nevesno zrači psi-energiju nego ostali, pa zato njih prvo proveravamo.\"","Mec je blago podigao obrve. Bravo! Izgovor, naravno, ne bi izdržao ozbiljniju proveru, ali delovao je razumno! Bilo im je potrebno samo još malo vremena! Ako ovo umiri Makani samo koji dan, biće dovoljno.","Takata-Džim očito je primetio Mecovo odobravanje. Ohrabren, postao je još ubedljiviji. \"Sad je bilo dosta odlaganja, doktore! Došli smo da se raspitamo o kapetanovom stanju. Ako nije sposoban da preuzme dužnost, mora biti izabran novi komandant. U krizi smo i ne možemo dopustiti dalja odlaganja!\"","Ako je to trebalo da je zaplaši, delovalo je upravo obratno. Makanin rep počeo je da podrhtava. Podigla je glavu nad vodu. Okrenula je jedno suženo oko prema drugom delfinu i sarkastično začegrtala.","* Mislila sam","- da zaboravljaš","- na svoje dužnosti","* Drago mi je","- što sam grešila","- u takvoj proceni","* Nećeš valjda","- sad zahtevati","- mesto kapetana?","Takata-Džim otvorio je usta, otkrivajući niz oštrih, belih zuba. Mec je na trenutak pomislio da će izazvati malu ženku.","Ali Makani je brže reagovala, iskočivši iz vode i vrativši se sa pljuskom koji je pokvasio i Meca i Takata-Džima. Čovek se zagrcnuo i ustuknuo.","Makani se okrenula i nestala iza niza jedinica za održanje života. Takata-Džim se zagnjurio, odašiljući brze sonarne coktaje da bi je našao. Mec ga je zgrabio za leđno peraje pre nego što je stigao poći za njom.","\"Ah... hm!\" Drugom rukom se uhvatio za ručku u zidu. \"Možda bismo mogli prestati sa ovakvim ponašanjem? Doktore Makani? Hoćete li se, molim vas, vratiti? Dovoljno je što nas pola svemira progoni. Ne smemo se boriti između sebe!\"","Takata-Džim je podigao pogled i video da Mec ozbiljno govori. Poručnik je i dalje teško disao.","\"Makani, molim te!\" Mec je ponovo pozivao. \"Hajde da civilizovano razgovaramo.\"","Sačekali su i malo kasnije Makani je promolila glavu između dva autodoka. Više nije delovala izazivački, nego umorno. Njen lekarski oklop je škriputao. Precizni instrumenti blago su podrhtavali kao da ih drže nesigurne ruke.","Podigla se toliko da su joj samo nozdrve dodirivale površinu.","\"Izvinjavam se\", šapnula je. \"Znam da Takata-Džim ne bi preuzeo komandu bez odobrenja brodskog saveta.\"","\"Naravno da ne bi! Ovo nije vojni brod. Dužnosti zapovednika na istraživačkom brodu uglavnom su administrativne i njegovo stupanje na komandu mora odobriti brodski savet čim se bude mogao održati. Takata-Džim je potpuno svestan tih pravila, zar ne, poručniče?\"","\"Naravno\".","\"No, dotle moramo ili prihvatiti njegovo zapovedništvo ili ćemo imati haos! 'Brazdač' mora imati komandanta, a to je nemoguće dok vi ne potvrdite da kapetan Kraidaiki nije u stanju da vrši svoje dužnosti.\"","Makani je zatvorila oči, teško dišući. \"Kraidaiki verovatno neće doći svesti bez nove operacije. Čak i t-tada neće biti sssigurno. Udar je prošao duž njegovog priključka nervnog pojačivača pravo u mozak. Većina oštećenja je u Novim Zonama korteksa... gde je osnovna siva masa Tursiopsa veoma izmenjena pri uzdizanju. Postoje lezije u oblastima koje kontrolišu vid i govor. Korpus kalozum je ozbiljno oštećen...\"","Makani je ponovo otvorila oči, ali nije gledala u njih.","Mec je klimnuo glavom. \"Hvala, doktore\", rekao je. \"Rekli ste nam ono što smo želeli da znamo. Žao mi je što smo vas toliko zadžali. Siguran sam da činite sve što možete\".","Pošto mu nije odgovorila, čovek je navukao oksimasku i skliznuo u vodu. Mahnuo je Takata-Džimu i okrenuo se da ode.","Mužjak je uputio nekoliko sonarnih signala Makani, ali pošto mu nije odgovorila, okrenuo se i požurio za Mecom prema izlazu.","Kad su već stigli do ustave, Makani se trgla. Podigla je glavu i povikala za njim.","\"Ne zaboravite da sssam i ja član Saveta broda! I Hikahi i Džilijan i Tom Orli!\" Vrata su se tog trenutka zatvorila. Nije znala jesu li je ćuli.","Makani se sa uzdahom spustila nazad u vodu. I Tom Orli, pomislila je. Nemojte zaboraviti na njega, đubradi ljigava! Kod njega nećete proći!","Odmahnula je glavom, svesna da iracionalno razmišlja. Njene sumnje nisu bile zasnovane na činjenicama. A čak i da je to istina, Tomas Orli ne može pružiti ruku sa udaljenosti od preko dve hiljade kilometara. Govorkalo se da je već mrtav.","Mec i Takata-Džim potpuno su je zbunili. Imala je neprijatan osećaj da su joj napričali gomilu istina, poluistina i ovejanih laži, a nije bilo načina da razabere šta je šta.","Misle da me mogu preći samo zato što sam žensko, i stara, i dva pokolenja uzdizanja zaostalija od svakog na brodu izuzev Brukide. Ali mogu da pretpostavim zašto čine posebne usluge jedinom šimpanzi, članu brodskog saveta. U ovom trenutku imaju većinu i mogu progutati sve što požele. Nikakvo čudo što im se ne žuri da dozovu nazad Hikahi i Džilijan!","Možda je trebalo i ja njih da slažem...da kažem kako će se Kraidaiki ubrzo probuditi.","No, ko bi znao da li su rešeni na sve? I koliko su odlučni? Je li nesreća sa plutačom zaista bila nesreća? Možda su lagali da bi sakrili neznanje... ili zaveru. Mogu li da zaštitim Kraidaikija sa samo dve pomoćnice?","Makani je tiho zaječala. Ovako nešto nije bilo njen posao! Ponekad je želela da zvanje delfinskog lekara, kao u staro vreme, znači jednostavno podići onoga koga želiš da spaseš do površine i pridržavati ga nad vodom dok se ne oporavi ili dok te izda snaga ili ti srce popusti.","Uputila se nazad u Intenzivnu negu. Prostorija je bila zamračena osim jednog svetla nad krupnim, sivim neodelfinom, smeštenim u zaklonjeni gravitacioni tank. Proverila je stanje aparata za održavanje života i videla da sve dejstvuje.","Kraidaiki bi povremeno zatreptao i jednom mu je duž tela prošao kratak drhtaj.","Makani je uzdahnula i okrenula se. Otplivala je do komunikatora i zamislila se.","Mec i Takata-Džim nisu se mogli vratiti na most, zaključila je. Otposlala je sonarnu šifru koja je uključila komunikator. Pred njom se gotovo istog trenutka stvorilo lice mladog delfina sa plavičastim perajima.","\"K-komunikacije, izvolite?\"","\"Aki, dete, ovde je doktor Makani. Jesi li planirao nešto za ručak? Znaš, mislim da mi je ostalo još malo onog ušećerenog oktopoda. Ssslobodan si? Baš lepo. Znači, vidimo se uskoro. Da, neka taj sastanak bude naša mala tajna. Važi? Baš sssi ti dobar momak.\"","Dok je napuštala Intenzivnu negu, u glavi joj se polako stvarao plan."]}