{"index":50,"title":"44. KRAIDAIKI","paragraphs":["Koža ga je svrbela. Oduvek ga je svrbela, još od onog maglovitog vremena kad je plivao pored majke u njenom tragu - kad je počinjao da uči o dodiru preko nežnosti i blagog gurkanja kojim ga je podsećala da iziđe po vazduh.","Uskoro je naučio da postoje i druge vrste dodira. Postojali su zidovi i biljke i stranice mnogih zgrada u naselju Pod-Kataline; postojalo je glađenje i ćuškanje i - da! - šaljivo grickanje njegovih vršnjaka; postojao je meki, tako prijatno raznolik dodir muškaraca i žena - ljudi - koji su plivali unaokolo kao perajari, smejući se i igrajući vije sa njim pod vodom i na površini.","Postojalo je osećanje vode. Najrazličitiji osećaji u vodi.","Pljusak i udarac pri padanju u nju! Njeno glatko, ljuspasto strujanje dok juriš kroz nju brže nego ikad iko! Njeno nežno zapljuskivanje odmah ispod nozdrva dok se odmaraš, šapćući sam sebi uspavanku.","O, kako je svrbelo!","Odavno je naučio da se trlja o razne stvari i otkrio je kako to deluje na njega. Od tada je masturbirao kad god bi poželeo, baš kao bilo koji zdrav delfin...","Kraidaiki je želeo da se počeše. Želeo je da masturbira.","No, u blizini nije bilo zida o koji bi mogao da se trlja. Kao da nije mogao da se pokrene, čak ni da otvori oči i vidi gde se nalazi.","Plutao je u vazduhu, ničim pridržavan... pridržavan poznatom čarolijom... 'antigravitacijom'. Ta reč - kao i njegova sećanja na mnoga ranija slična plutanja - zbog nečega je zvučala tuđinski, gotovo besmisleno.","Čudila ga je ta malaksalost. Zašto ne otvori oči i pogleda? Zašto ne pošalje zrak sonara i čuje oblik i ustrojstvo ovog mesta?","Povremeno je osećao struju vlažnosti koja je održavala njegovu kožu mokrom. Izgledalo je da dolazi iz svih pravaca.","Razmislio je i došao do zaključka da nešto sa njim nije u redu. Mora da je bolestan. Slučajni uzdah pomogao mu je da shvati kako ipak može nekako da se oglasi. Tragao je za odgovarajućim mehanizmima, isprobavao i na kraju uspeo da ponovi zvuk.","Mora da pokušavaju da me izleče, pomislio je. Mora da sam povređen. Iako ne osećam nikakav bol, osećam prazninu. Nešto mi je oduzeto. Lopta? Alat? Spretnost? No, ljudi svakako pokušavaju da mi to vrate.","Verujem ljudima, srećno je pomislio. Vrh usta mu se izvio u blagi smešak.","* !!!! *","Šta je učinio vrh njegovih usta?","O. Da. Osmeh. Ona nova stvar.","Nova stvar? Radio sam to čitavog života!","Zašto?","Izražajno je! Daje prefinjenost mojim crtama! To...","To je izlišno.","Kraidaiki je tiho uzdahnuo od zbunjenosti.","* U jasnom sunčanom","Svetlu dana -","* Kao ribe, jata","Odgovora *","Sada se pomalo sećao. Sanjao je. Nešto strašno se desilo i on je zaronio u noćnu moru pometenosti. Oblici su jurili na njega i pored njega i osećao je da drevne pesme stiču nove, jezive oblike.","Shvatio je da sigurno i dalje sanja, sa obe polulopte istovremeno. To je objašnjavalo zašto ne može da se kreće. Pokušao je da pesmom probudi samog sebe.","* Postoje nivoi -","Samo za bele kitove","* Narval, koji lovi","U mračnim bezdanima sna","* Sipa, čiji je kljun","Nalik na morske planine","* A veliki pipci","Opasuju okeane...","To baš i nije bila umirujuća pesma. Preovladavali su tonovi tame koji su ga primorali da poželi da užasnuto pobegne. Kraidaiki je pokušao da je zaustavi, plašeći se šta bi napev mogao dozvati, ali nije mogao da prestane sa stvaranjem zvučnih slika.","* Idi dole -","U nivoe tame","* Gde 'cikloid'","Nikad ne dopire","* Gde muzika","Konačno pristiže","* Stvarajući","Slojeve zvukova","* Zavijanja","Pradavnih oluja","* I orkana","Što ni ne prestaju...","Kraj Kraidaikija se stvarala prikaza. Mogao je osetiti u blizini veliku, prostranu priliku kako nastaje od tvari njegove pesme. Kraidaiki je osećao svoje spore, sonarne struje kako ispunjavaju malu komoru u kojoj je ležao... malu komoru u koju svakako nije moglo stati čudovište koje se uobličavalo uz njega.","Nukapai?","* Zemljotresi -","Mirni epohama","* Zvuci stenja","Davno rastopljenog...","Zvučno biće očvršćavalo je sa svakim stihom. U prikazi koja se stvarala pored njega osećala se mišićava snaga. Njegovi lagani, snažni zamasi velikim perajima pretili su da prevrnu Kraidaikije preko sopstvenog repa. Kada je Ono izdahnulo, struja vazduha zvučala je kao udar oluje o kamenitu obalu.","Konačno mu je strah dao volju da otvori oči. Niz očne jabučice slivala mu se vlažna sluz dok se trudio da razdvoji kapke. Vid mu je još bio prilagođen za najveću dubinu i trebalo mu je malo vremena da ga izoštri za gledanje kroz vazduh.","U prvi mah je video samo bolnički rezervoar za plutanje, mali i zatvoren. Bio je sam.","Ali zvuk mu je govorio da je na otvorenom moru i da kraj njega pliva nešto ogromno! Mogao je da oseti njegovu snagu!","Zatreptao je, i iznenada se predviđanje izmenilo. Slika se prilagodila zvuku. Prostorija je iščilela i video je Ono!","!!!!!!!","Biće pored njega nikad ne bi moglo živeti u bilo kom okeanu koji je poznavao. Kraidaiki se gotovo udavio od užasa.","Kretalo se snagom cunamija, sa nadmoćnošću plime.","Bilo je to stvorenje tame i dubine.","To je bilo božanstveno.","* K-K-Kf-kri!! *","Kraidaiki nije bio svestan da zna to ime. Izbilo je odnekud, kao aždaje iz noćnih mora.","Jedno tamno oko zagledalo se u Kraidaikija pogledom koji ga je presekao. Poželeo je da se okrene - da se sakrije ili umre.","Onda mu se ono obratilo.","Prezrivo je odbacilo trinarni, kao što je Kraidaiki znao da će biti. Zanemarilo je primalni, smatrajući ga jezikom promućurnih životinja. Zapevao je pesmu koja je dotakla Kraidaikija fizičkom snagom, obmotala ga i ispunila ga strašnim razumavanjem.",":Otplivao Si Od Nas Kraidaiki : Počinjao Si Da Učiš : Onda Je Tvoj Um Otplivao : Ali Mi Nismo Završili : Još :",":Dugo Smo Čekali Na Nekog Kao Ti : Sada Smo Ti Potrebni Koliko I Ti Nama : Nema Povratka :",":Takav Kakav Si : Bio Bi Olupina : Mrtvo Meso : Praznina Bez Pesme : Nikad Više Sanjač Ni Korisnik Vatre ::",":Beskorisni Kraidaiki : Ni Kapetan : Ni Delfin : Beskorisno Meso :",":Imaš Jedan Put : Kroz Trbuh Kitovskog Sna : Tu Ćeš Naći Način : Težak Način : Ali Način Da Izvršiš Svoju Dužnost : Tu Ćeš Naći Način Da Spaseš Svoj Život...:","Kraidaiki je zaječao. Slabaško se otimao i dozivao Nukapai. A onda se setio. Ona je bila jedna od njih. Čekala je, negde duboko dole, sa ostalim mučiteljima, od kojih su neki stari bogovi za koje je saznao iz saga, a neke nikad nisu pomenuli čak ni grbavi kitovi...","K-K-Kf-kri je došao da ga povede nazad.","Pošto je anglički za njega bio izgubljen, sročio je molbu na jeziku za koji nije znao da ga poznaje.",":Ja sam povređen! : Ja sam olupina! : Trebalo bi da sam mrtvo meso! : Izgubio sam govor! : Izgubio sam reči! : Pustite me da umrem! :","Ono je odgovorilo zvučnom tutnjavom koja kao da je stvorena ispod zemlje. Ispod mulja.",":Ići Ćeš Kroz Kitovski San : Gde Tvoji Srodnici Nikad Nisu Bili : Čak I Kad Su Se Igrali Kao Životinje I Nisu Poznavali Čoveka : Dublje Nego Što Idu Grbavi Kitovi : U Svojim Lenjim Meditacijama : Dublje Nego Narvali : U Svom Đavoljem Lovu : Dublje Od Same Tame...:",":Tamo Možeš Odlučiti Da Umreš, Ako Istina Ne Može Biti Rođena...:","Zidovi male komore izbledeli su kad je njegov mučitelj prešao u novu stvarnost. Imao je veliko lice i sjajne zube belog kita, ali oči su mu svetlele kao svetionici, a peraja su mu bila prošarana srebrnastim prugama. Svuda oko Njega svetlucao je oreol kao... kao odsjaj štitova oko svemirskog broda...","Soba je potpuno nestala. Iznenada je svuda oko njega bilo ogromno, otvoreno more bestežinskog stanja. Staro božanstvo počelo je da pliva napred snažnim zamasima peraja i Kraidaiki, uprkos tihoj cvilećoj jadikovci, nije mogao da spreći da ga trag čudovišta u vodi ne povuče za sobom. Ubrzali su, brže... brže...","Uprkos nepostojanju pravaca, nekako je znao da idu DOLE.","\"Jessste li čuli t-t-to?\"","Lekarska pomoćnica gledala je u rezervoar u kome je lebdeo kapetan. Prigušeno svetlo unutar gravitacionog tanka presavijalo se na zašivenim rezovima od ponovljene operacije. Svakih nekoliko sekundi, skriveni raspršivači prekrivali su nesvesnog delfina oblakom magle.","Makani je pratila njen pogled.","\"Možda. Malopre mi ssse učinilo da čujem nešto k-k-kao uzdah. A šta si ti čula?\"","Pomoćnica je odmahnula glavom. \"Nisam sigurna. Učinilo mi se da zvuči kao da on razgovara sa nekim - samo ne na angličkom. Za trenutak kao da je bio trinarni, a onda... onda se promenilo. Strašno je čudno zvučalo.\"","Pomoćnica je zadrhtala \"Mislite li da on možda sanja?\"","Makani je pogledala Kraidaikija i uzdahnula. \"Ne znam. Čak ne znam ni da li je, u njegovom stanju, san nešto što mu možemo samo poželeti, ili treba da se molimo da mu se to ne desi.\""]}