{"index":51,"title":"45. TOM ORLI","paragraphs":["Preko njega je prelazio svež morski povetarac sa zapada. Usred noći probudila ga je drhtavica. Otvorio je oči u mraku, zureći u prazninu.","Nije mogao da se seti gde je.","Samo trenutak, pomislio je. Odmah će mi sinuti.","Sanjao je planetu Gart, sa njenim malim morima i mnogobrojnim rekama. Živeo je tamo neko vreme u koloniji ljudi i šimpanza, bogatoj i punoj iznenađenja kao i Kalafija, gde su zajedno živeli ljudi i delfini.","Gart je bio prijateljski svet, mada daleko izdvojen od ostalih naseobina Zemljana.","U ovom snu Gart je bio napadnut. Ogromni ratni brodovi nadnosili su se nad gradove i bljuvali oblake gasa preko plodnih dolina. Kolonisti su bežali u panici. Nebo je bilo ispunjeno plamtećim svetlima.","Bilo mu je teško da razdvoji tragove sna od stvarnosti. Tom je zurio u kristalnu kupolu Kitrupove noći. Telo mu je bilo zgrčeno - privučene noge, ruke stegnute oko ramena - koliko od drhtavice zbog iscrpljenosti toliko i od hladnoće. Polako je primorao mišiće da se opuste. Tetive su se istezale, a zglobovi pucketali dok je ponovo učio da se pokreće.","Vulkan na severu se umirio i pretvorio u slabo crveno svetlucanje. U oblacima nad njim postojali su dugački, nepravilni procepi. Tom je posmatrao tačkice svetla na nebu.","Razmišljao je o zvezdama. Usredsredio se na astronomiju.","Crveno znači hladno, pomislio je. Ona crvena tamo možda je mala i gotovo prastara - ili udaljeni div već u samrtnim grčevima. A ona tamo blistava može biti plavi superdžin. Vrlo retka. Postoji li nešto takvo u ovom području svemira?","Trebalo bi da se seti.","Tom je trepnuo. Plava 'zvezda' se kretala.","Posmatrao ju je kako plovi preko neba dok se nije srela sa još jednom blistavom tačkicom, jasno zelenom. Kad su se približile jedna drugoj, video se blesak. Kad je plava iskra produžila dalje, zelene više nije bilo.","Kakvi li su bili izgledi da ću prisustvovati tome? Koliko je bilo verovatno da ću pogledati na pravo mesto u pravo vreme? Bitka tamo gore mora da je i dalje prilično gadna i teška. Još nije gotovo.","Tom je pokušao da ustane, ali telo mu se ponovo skljokalo na prostirku izdanaka.","Dobro, idemo ponovo.","Okrenuo se na lakat, zastao da prikupi snagu i pogurao naviše.","Kitrupovi mali, bledi meseci nisu se videli, ali zvezde su bacale dovoljno svetla da ocrtaju jezivi predeo. Voda je oticala kroz živo blato kaljuge. Čulo se krkljanje i mljackanje. Jednom je začuo tihi vrisak koji je naglo zamro - neka sitna životinja iznenada je ubijena, pretpostavljao je.","Bilo mu je drago što ga je tvrdoglavost dovela do ove skromne uzvisine. Čak i dva metra su nešto značila. Ne bi preživeo noć dole u toj gnusnoj zbrci.","Ukočeno se okrenuo i počeo da pipajući pretražuje svoje oskudne zalihe na sklepanim saonicama. Najvažnije je bilo ugrejati se. Izvukao je gornji deo ronilačkog odela iz ispreturane gomile i polako ga navukao.","Tom je znao da bi trebalo da se postara za rane, ali to je moglo još malo da sačeka. Isto je bilo i sa ozbiljnim obrokom - sačuvao je dovoljno materijala za nekoliko takvih.","Žvaćući hranljivu ploču i umereno otpijajući iz čuture, Tom je procenjivao hrpicu opreme. U tom trenutku najvažnije su bile tri psi-bombe.","Pogledao je u nebo. Osim blage purpurne izmaglice oko jedne blistave zvezde, nije bilo drugih znakova bitke. No, i taj jedan pogled je bio dovoljan. Tom je već znao koju bombu da upotrebi.","Džilijan je provela nekoliko sati sa Nis mašinom pre nego što je napustila 'Brazdač' da bi se srela sa njim na Tošiovom ostrvu. Povezala je ono što su doneli od Timbrima sa tenanijskim mikroogrankom Biblioteke koji je Tom našao. Tada su ona i Nis razradile odgovarajuće signale pohranjene u bombama.","Najvažniji je bio tenanijski poziv u pomoć. Ako im promenljiva sreća Beskrajona dopusti, to će omogućiti Tomu da izvede ključni opit i utvrdi hoće li Plan dejstvovati.","Sav trud koji su Suezi, Tišt i ostali uložili u 'Trojanskog morskog konja' izjaloviće se ako Tenanijci nisu među onima koji i dalje učestvuju u ratu. Kakve bi koristi imao 'Brazdač' ako se zavuče u ispražnjeno korito tenanijske olupine i podigne se u svemir tako maskiran, ako sve zaraćene strane odmah otvore vatru na ostatak stranke koja je već izgubila?","Tom je uzeo jednu psi-bombu. Bila je u obliku kugle i ležala mu je na dlanu kao mali globus. Na vrhu su bili sigurnosni prekidači i tajmer. Džilijan je pažljivo obeležila svaku bombu duguljastom nalepnicom, Na ovu je stavila razvučeni potpis i malo srce probodeno strelom.","Tom se nasmešio i prineo bombu usnama.","Osećao je krivicu zbog mačizma kad je navaljivao da on pođe ovamo, a da ona ostane. Sad je znao da je bio u pravu. Ma koliko bila snažna i sposobna, Džilijan nije bila tako dobar pilot kao on i verovatno bi poginula pri padu. Svakako ne bi imala fizičke snage da ovako daleko tegli saonice.","Prokletstvo, pomislio je. Drago mi je što je ona bezbedna među prijateljima koji će je štititi. To je dovoljan razlog. Ona je možda u stanju da prebije deset pećinskih guštera sa Blenkuka jednom vezanom rukom, ali ona je moja dama i neću dopustiti da joj opasnost priđe blizu, ako ikako mogu.","Tom je sprao poslednji zalogaj proteinske ploče. Odmerio je bombu i razmislio o strategiji. Početni plan bio je da se spusti blizu vulkana, sačeka dok jedrilica sakupi dovoljno energije, a zatim ostavi bombu i poleti pre nego što ona eksplodira. Mogao se koristiti strujama toplog vazduha oko vulkana da bi postigao visinu i našao drugo ostrvo sa koga bi posmatrao učinke svog opita.","U nedostatku drugog ostrva, mogao bi se dovoljno udaljiti, spustiti na okean i koristiti teleskop odatle.","To je bio lep plan, ali osujetilo ga je divljanje oluje i neočekivana džungla groznih izdanaka. Njegov teleskop pridružio se metalnom otpadu na dnu Kitrupovog svetskog mora, zajedno sa olupinom solarnog aviona.","Tom se pažljivo podigao na noge. Hrana i toplota učinili su da to izgleda kao vežbica u kontrolisanoj agoniji.","Pročačkao je po svom bednom posedu i otkinuo dugačku, usku traku tkanine od dronjaka svoje vreće za spavanje. Izdržljiva insu-svila činila mu se pogodna.","Psi-bomba delovala mu je čvrsto i teško dok ju je držao. Bilo je teško zamisliti da je kugla nabijena moćnim opsenama - supersnažnom prevarom spremnom da na zapovest bukne.","Podesio je tajmer na dva sata i pritisnuo sigurnosni prekidač, pripremajući oružje.","Pažljivo ju je smestio u improvizovani držač. Tom je znao da se dramatično ponaša. Rastojanje mu neće mnogo pomoći. Senzori nad celim Kitrupovim sistemom upaliće se kada ovo eksplodira. Mogao ju je isto tako postaviti pored nogu.","Pa ipak, ko zna. Odbaciće je što dalje može.","Zanjihao je praćku nekoliko puta da bi je osetio, a onda je počeo da je okreće. Ispočetka polako, stvorio je ubrzanje, dok mu se neobično osećanje blaženstva širilo iz grudi u ruke i noge. Iznurenosti kao da je nestalo. Počeo je da peva.","Moj je otac živeo pod zemljom","Igrao se tragovima nogu","Sanjao je udaljene zvezde","Češući se u prljavom logu","Vi Itiji i sve vaše zvezde...","Moj je otac bio velik borac","Pobio je sve rođake redom","Sanjao je o beskrajnom miru","A umro je sav okovan ledom","Vi Itiji i sve vaše zvezde...","Moj je otac bio i ljubavnik","A ženu je lemao ko skota","Čeznuo je za duševnim zdravljem","I žalio čitavog života","Vi Itiji i sve vaše zvezde...","Moj je otac bio velik vođa","I sanjao i lagao slatko","Naveo je uplašene mase","Da pošalju rat u svemir glatko","Vi Itiji i sve vaše zvezde...","Moj je otac bio strašno neuk","Ali stalno probao je nešto","Mrzeo je prokleto neznanje","Sa ponosom borio se vešto","A kada se sapleo o pertlu","U prazninu kada je klisnuo","Taj sirotan mi je zaveštao","Um i srce, a onda svisnuo","Rugajte se meni samoniklom","Punom bola, straha što se gnezde","No, recite, IMATE LI RAZLOG","Vi Itiji i sve vaše zvezde?","Vi Itiji i sve vaše zvezde!","Tomova ramena povila su se kad je zakoračio. Odlučno je zamahnuo rukom i opustio praćku. Bomba je otplovila visoko u noć, obrćući se kao čigra. Osluškivao je, ali nije čuo pad.","Tom je neko vreme mirno stajao, duboko dišući.","Imam dva sata da obedujem, previjam rane i pripremim zaklon. Svaki minut koji dobijem posle toga, Gospode, biće prihvaćen sa poniznom zahvalnošću.","Prebacio je iskrzano parče tkanine preko ramena i okrenuo se da pod svetlom zvezda pripremi sebi nešto za jelo."]}