{"index":6,"title":"3. TAKATA-DŽIM","paragraphs":["Visko na levoj strani 'Brazdačeve' sferne kotrolne sobe, oklop psi-operatora zatresao se od naglih pokreta. Peraja su joj uzburkala vodu dok je uzvikivala na trinarnom.","* Mastiljavi, osmoruki, kljunasti su nas našli! *","* Silne gomile ih se bore! *","Ovaj izveštaj potvrdio je otkriće koje je neutriski detektor načinio koji minut ranije. To je bila litanija loših vesti, povezana u ekstatične stihove.","* Oni vrište od pohlepe","Da pobede i pokore... *","Sa druge postaje došao je smireniji izveštaj na angličkom sa delfinskim naglaskom.","\"Primamo gust gravitacioni promet, vicekapetane. Gravitacione smetnje potvrđuju da se nedaleko od p-planete vodi povelika bitka.\"","Izvršni oficir 'Brazdača' ćutke je slušao izveštaj, prepuštajući se blagom plutanju u kružnoj struji komandnog centra. Iz nozdrva mu se podigao niz mehurića kad je udahnuo naročiti fluid koji je ispunjavao brodski most.","\"Primljeno\", konačno je rekao. Pod vodom, glas mu je zvučao kao prigušeno zujanje. Samoglasnici su se slivali u nejasnom izgovoru. \"Koliko je udaljen najbliži kontakt?\"","Pet astronomsikih jedinica, ssser. Dovde im treba najmanje sssat, čak i ako zapnu iz sve snage.\"","\"Hmmm. Vrlo dobro, onda. Ostanite u stanju pripravnosti. Nastavi sssvoja osmatranja, Akeakemai.\"","Vicekapetan je bio neobično krupan za neodelfina, popunjen i mišićav tamo gde je većina ostalih bila vitka i tanka. Njegova neujednačena siva boja i reckavi zubi bili su oznaka stenoskog varijeteta, što je njega i još nekolicinu u posadi odvajalo od tursiopske većine.","Čovek pored Takata-Džima nije reagovao na loše vesti. One su samo potvrdila ono čega se već plašio.","\"Pa, najbolje da obavestimo kapetana\", rekao je Ignacio Mec. Maska koju je imao na licu raširila je njegove reči kroz zapenušanu vodu. Mehurići su se odvajali iz proređene sede kose visokog čoveka.","\"Upozorio sam Kraidaikija da će se ovo desiti ako pokušamo da izbegnemo Galaktince. Još se nadam da će odlučiti da bude razuman sad, kad je bekstvo postalo nemoguće.\"","Takata-Džim je otvorio i zatvorio usta po dijagonali: odlučno klimanje glavom.","\"D-da, doktore Mec. Sad čak i Kraidaiki mora shvatiti da ste bili u pravu. Saterani smo u ugao i kapetan neće imati izbora - moraće da vas posluša.\"","Mec je zadovoljno klimnuo glavom. Šta je sa Hikahinom grupom? Je li im rečeno?\"","\"Već sam naredio da se istraživački odred vrati. Možda su čak i sssaonice suviše veliki rizik. Ako su Itiji već na orbiti, možda imaju načina da ih otkriju.\"","\"Vanzemaljci...\" ispravio ga je Mec automatski. \"Izraz 'Itiji' nije nimalo učtiv.\"","Takata-Džim je zadržao miran izraz. On je komandovao brodom i posadom dok je kapetan bio van dužnosti. Ipak, čovek se sa njim ponašao kao sa neiskusnim đačićem. To je bilo prilično razdražujuće, ali Takata-Džim je pazio da ne pokaže Mecu koliko ga nervira. \"Da, doktore Mec\", rekao je.","Čovek je nastavio. \"Hikahina grupa uopšte nije trebalo da napusti brod. Upozorio sam Toma Orlija da se ovako nešto može desiti. Sad je tamo Tošio... i toliki delfini, bez kontakta sa nama tako dugo. Bilo bi užasno da im se išta desi!\"","Takata-Džim je osećao da zna šta zaista brine Meca. Čovek je verovatno mislio da bi bilo užasno ako iko od 'Brazdačeve' posade pogine daleko od njegovih očiju... tamo gde nije mogao da proceni kako su se ponašali, kako bi to osmatranje iskoristio za svoja bihejvioristička i genetička proučavanja. \"Da vas je bar Kraidaiki poslušao, ssser\", ponovio je. \"Vi uvek imate toliko da kažete.\"","To je bilo pomalo riskantno, ali ako je čovek i uspeo da prodre kroz Takata-Džimovu masku punu poštovanja do sarkastične suštine, nije to pokazao.","\"Pa, lepo je od tebe što to kažeš, Takata-Džime. I vrlo uviđavno. Znam da sad imaš mnogo posla, pa ću pronaći slobodnu komunikacionu liniju i probuditi Kraidaikija umesto tebe. Pažljivo ću mu saopštiti vest da su nas progonitelji sledili do Kitrupa.\"","Takata-Džim se naklonio čoveku sa puno poštovanja iz svog uspravnog položaja. \"T-to je ljubazno od vas, doktore Mec. Učinićete mi uslugu.\"","Mec je potapšao poručnika po naravnom peraju, kao da je želeo da ga ponovo umiri. Takata-Džim je podneo taj snishodljivi gest spolja mirno, posmatrajući kako se čovek okreće da bi otolivao.","Komandni most predstavljao je kuglu ispunjenu tečnošću, koja je pomalo štrčala na pramcu cilindričnog broda. Glavni otvori komandnog centra gledali su napolje, u mračan svet okeanskih grebena, sedimenata i plivajućih morskih stvorenja.","Povezana u mreži, radna mesta posade bila su osvetljena malim svetlosnim snopovima. Veći deo prostorije tiho je ležao u senci, dok je elitno osoblje na mostu izvršavalo svoje zadatke brzo i gotovo u tišini. Jedini zvukovi, osim šuštanja i penušanja reciklirane oksivode, bili su povremeno kuckanje sonarnih signala i jezgrovite, profesionalne opaske između pojedinih operatora.","Treba odati priznanje Kraidaikiju, rekao je u sebi Takata- Džim. Od posade na mostu stvorio je uhodanu mašinu.","Naravno, delfini su bili manje dosledni od ljudi. Nije se moglo unapred znati šta bi moglo da spetlja neodelfina sve dok ga nisi video kako radi pod stresom. Ova posada mosta radila je isto tako dobro kao i bilo koja druga koju je video, ali hoće li to biti dovoljno?","Ako su prevideli ijedno zračenje ili psi-propuštanje, vanzemaljci će se spustiti na njih brže nego orke na foke u luci.","Delfini tamo napolju, u istraživačkom timu, bili su sigurniji nego njihove kolege na brodu, pomislio je Takata-Džim pomalo gorko. Mec je budala što se brine za njih. Oni se verovatno sjajno provode!","Takata-Džim je pokušao da se priseti slobodnog plivanja u okeanu, bez oklopa, i disanja prirodnog vazduha. Pokušao je da se priseti rođenja u dubokoj vodi, dubokoj vodi Stenosa, gde su velikousti, sveznajući, plićački Tursiopsi bili retki kao dugonzi.","\"Aki\", pozvao je radistu, mladog delfinskog oficira sa Kalafije. \"Jesi li dobio potvrdu od Hikahi? Da li je primila poziv?\"","Naseljenik je bio mali Tursiops sivo-žute boje. Odgovorio je sa izvesnim oklevanjem. Još nije bio naviknut na disanje i govor u oksivodi. Tu je bilo potrebno koristiti vrlo neobičan dijalekt podvodnog angličkog.","\"Ja... š-žalim, vicekapetane, ali nema odgovora. Tražio sam monopuls na sssvim kanalima. Nije bilo ničega.\"","Takata-Džim je nervozno odmahnuo glavom. Hikahi je možda zaključila da je čak i monopulsni odgovor suviše rizičan. Ipak, potvrda bi mu skinula sa vrata neprijatnu odluku.","\"Ovaj... vicekapetane?\" Aki je oborio glavu i spustio rep u znak poštovanja.","\"Da?\"","\"Ne bi li trebalo da ponovimo poruku? Postoji mogućnost da sssu bili rastrojeni i propustili je tr.. prvi put...\"","Kao i svi delfini sa kolonijske planete Kalafije, Aki je bio ponosan na svoj kultivisani anglički. Očito mu je smetalo što ima problema sa tako jednostavnim rečenicama.","To je baš odgovaralo vicekapetanu. Ako se ijedna anglička reč mogla tačno prevesti na trinarni, onda je to bilo 'pametnjaković'. Takata-Džimu se nije dopadao ovaj pametnjaković od podoficira.","\"Ne, radisto. Imamo naređenja. Ako kapetan bude hteo da pokuša ponovo kad stigne ovamo, baš dobro. Do tada, na svoje mesto.\"","\"Raj... ovaj, razumem ser.\" Mladi delfin se okrenuo da se vrati do svoje stanice, gde je mogao da diše u vazdušnoj komori umesto da guta vodu kao riba. Tamo je mogao da govori kao normalna osoba dok je čekao poruku svog najbližeg prijatelja, ljudskog oficira napolju u širokom, stranom okeanu.","Takata-Džim je poželeo da kepetan dođe što pre. Kontrolna soba izgledala je zatvorena i mrtva. Disanje šušteće, gazirane oksivode uvek ga je zamaralo pred kraj smene. Stalno je izgledalo da nema dovoljno kiseonika. Dodatna škržna pluća svrbela su ga od nadraživanja usled izazvanog nagona, a od pilula - koje su mu osiguravale dodatni kiseonik preko crvenog trakta - uvek je dobijao gorušicu.","Još jednom je bacio pogled na Ignacija Meca. Sedokosi naučnik držao se za podupirač, sa glavom zavučenom pod komunikacionu vazdušnu kupolu da bi pozvao Kraidaikija. Kada završi, verovatno će hteti da se muva okolo. Ovaj čovek se uvek muvao u blizini, posmatrajući... zbog toga se stalno osećao kao da je na nekoj proveri.","\"Potrebni mi je ljudski saveznik\", podsetio se Takata-Džim. Delfini su zapovedali 'Brazdačem', ali se posada brže pokoravala oficiru ako bi se videlo da on uživa poverenje nekog od pripadnika pokroviteljske rase. Kraidaiki je imao Toma Orlija. Hikahi je imala Džilijan Baskin. Brukidin ljudski pomagač bio je inženjer Suezi.","Mec je mogao biti Takata-Džimov čovek. Na sreću, ljudima se moglo manipulisati.","Podaci o svemirskoj bici sada su se brže pojavljivali na ekranu. Izgledalo je da se sve više razbuktava iznad planete. Učestvovalo je bar pet velikih flota.","Posle višemesečnog bežanja, 'Brazdač' je konačno uhvaćen u klopku. Sa kakvim će se novim trikom pojaviti Kraidaiki i Tom Orli da ih ovog puta izbave?","Šta ako ne uspeju da se pojave sa nekim trikom? Ili, još gore, šta ako smisle neki sipljiv plan koji će ih jednostavno sve odvesti u smrt? Šta ćemo onda?","Takata-Džim je mozgao o tome da bi imao čime da se bavi dok je čekao da kapetan dođe i odmeni ga."]}