{"index":61,"title":"54. KIPIRU","paragraphs":["Kipiru je znao da ga prate. Očekivao je da će poslati nekoga za njim da bi ga sprečio da stigne do Hikahi.","No, njegov gonilac kao da je bio budala. Po udaljenom zvuku motora znao je da druge saonice nisu ni blizu maksimalne brzine. Šta taj momak hoće da postigne? Kipiru je imao dovljno veliku prednost da bi ušao u domet sonara sa olupine tenanijskog broda znatno pre no što bi gonilac uspeo da mu se približiti. Sve što je morao da učini bilo je da malo pregreje saonice.","Delfin iza njega rasipao je sonarnu buku na sve strane.","Svim tim zvrndanjem idiot je smetao Kipiruu da razabere šta se dešava na jugoistoku. Kipiru se usredsredio i pokušao da isključi buku iz pozadine.","Dva delfina, izgleda, jedan gotovo bez daha, a drugi snažan i još krepak, pomamno su plivali prema nizu sonarnih senki oko pedeset kilometara daleko.","Šta se dešava? Ko juri koga?","Tako se zaneo u slušanje da je morao naglo da skrene kako bi izbegao povisoko brdo. Prošao je sa zapadne strane, opasno nagnut da bi je izbegao jedva za koji metar. Masa planine odmah ga je zarobila u tišinu.","* Pazi na plićak,","Mali Tursiopsu! *","Odzviždao je klasičnu frazu, pa je prešao na trinarni haiku.","* Odjeci plićaka","Kao laka pera","Nekog pelikana! *","Kipiru je besneo na sebe. Delfini bi trebalo da budu sjajni piloti - zato su i dobili svoj prvi zvezdani brod pre više od jednog veka - a on je nadaleko bio poznat kao jedan od najboljih. Pa zašto onda ima više problema sa četrdeset čvorova na sat pod vodom nego sa brzinom koja pedeset puta nadmaša svetlosu u 'crvotočini'?","Njegove drndave saonice izišle su iz senke podvodne planine i zašle u otvorenu vodu. Sa juga-jugoistoka opet je primio bledu sliku trke dva delfina.","Kipiru se usredsredio. Da, gonilac je bio Stenos, i to veliki. Koristio je neobičan ritam sonara za pretraživanje.","A onaj napred...","...mora da je Aki, pomislio je. Dečko je u nevolji. Gadnoj nevolji.","Gotovo je ogluveo od eksplozije zvuka kad ga je zahvatio mlaz sonara sa saonica iza njega. Proguđao je psovku-sliku i otresao glavom da bi se sabrao.","Gotovo da je okrenuo saonice kako bi se obračunao sa balavim govnojedom, ali znao je da ga dužnost vodi napred.","Kipiru se mučio da izabere. Strogo gledano, dužnost mu je bila da prenese poruku Hikahi, ali sve u njemu bunilo se na pomisao da napusti kadeta. Zvučao je kao da je iscrpljen. Gonilac ga je pristizao.","Ali ako skrene na istok, pružiće priliku svom goniocu da ga pristigne...","A mogao bi i da zbuni K'ta-Džona i prisili ga da se okrene.","To nije dolikovalo zemaljskom oficiru. To nije bilo u duhu Kininka. Pa ipak, nije mogao logički da se odluči.","Poželeo je da je tu neki daleki čukun-čukun-čukununuk, potpuno zreo i logičan delfin koji bi rekao svom sirovom, napola životinjskom pretku šta da čini.","Kipiru je uzdahnuo. Zašto verujem da će me pustiti da imam čukununuke?","Rešio je da postupi po savesti. Nagnuo je saonice ulevo i još jače pritisnuo gas."]}