{"index":63,"title":"56. SAHOT","paragraphs":["Kad se Džilijan javila i zamolila ga da govori sa Kraidaikijem, prva pomisao bila mu je da se pobuni zbog preopterećenja.","\"Znam, znam\", složila se njena umanjena slika, \"ali ti si jedini dovoljno kvalifikovan. Ne, da kažemo drugačije. Ti si jedini koji to može učiniti. Kraidaki je potpuno svestan i čio, ali ne može da govori! Potreban nam je neko ko će mu pomoći da komunicira preko delova mozga koji nisu oštećeni. Ti si naš stručnjak.\"","Sahotu se Kraidaiki nikad nije dopadao, a od tipa povrede koju je kapetan pretrpeo sasvim mu se smučilo. Ipak, to je predstavljalo izazov njegovoj sujeti.","\"A šta je sa Čarlsssom Dartom? Izluđivao je i Tošija i mene do besnila, a ima prednost na ovoj liniji.\"","Na umanjenoj holo-slici Džilijan je izgledala veoma umorno. \"Više ga nema. Takata-Džim i Mec donose novu sondu koja će kontrolisati samu sebe preko komunikatora. Dotle, njegov projekat je na poslednjem mestu. Poslednjem mestu. Je li to jasno?\"","Sahot je glasno sklopio vilice u znak saglasnosti. Bilo je prijatno nalaziti se pod nečijim odlučnim vođstvom. Činjenica da je glas bio ljudski isto je tako pomagala.","\"Ono o Mecu i Takata-Džimu...\"","\"Sve sam objasnila Tošiju\", rekla je Džilijan. On će ti ukratko preneti kad se ukaže prilika. Sad je bespogovorni zapovednik. Ima da se pokoravaš bez reči. Je li jasno?\"","Džilijan je i pod najvećim pritiskom očuvala bogatsvo rečnika. To se dopadalo Sahotu. \"Da. Savršeno. A sad, što se tiče onih rezonanci koje potiču iz planetnog omotača. Šta da učinim? Po onom što znam, one su bez presedana! Možete li zadužiti nekoga da malo issstraži Biblioteku?\"","Džilijan se namrštila. \"Kažeš da iz dubine Kitrupove kore postoje rezonance očito inteligentnog porekla?\"","\"Baš tako.\"","Džilijan je prevrnula očima. \"Tako mi Beskrajona! Istraživanje ovog sveta u miru i tišini zahtevalo bi deceniju rada čitave desetine istraživačkih brodova!\" Odmahnula je glavom. \"Ne. Ovako na brzinu, rekla bih da je u pitanju neka formacija stena osetljivih na polje verovatnoće, koje osciliraju usled bitke u svemiru. U svakom slučaju, postoje važnije stvari: bezbednost, Kikvi i razgovor sa Kraidaikijem. Već imaš puna usta posla.\"","Sahot je prigušio protest. Zakeranje bi samo dovelo do toga da mu Džilijan izričito naredi da napusti sondu. Pošto to još nije učinila, biće najbolje da ćuti.","\"Sad razmisli o svom izboru\", podsetila ga je. \"Ako 'Brazdač' bude krenuo, pokušaćemo da pošaljemo skif po Toma i one koji budu hteli da nam se pridruže sa ostrva. Možeš izabrati da pođeš sa nama ili da ostaneš sa Mecom i Takata-Džimom i čekaš u velikom čamcu. Obavesti Tošija o svojoj odluci.\"","\"Razumem. Razmisliću o tome.\" Nekako mu odluka nije izgledala tako hitna kao što bi bilo pre nekoliko dana. Zvuci iz dubine delovali su na njega.","\"Ako ostanem, želim vam sssreću\", dodao je.","\"I mi tebi\", nasmešila se Džilijan. \"Ti si neobičan tip, ali ako stignem kući, preporučiću te da imaš mnoštvo unuka.\" Njen lik je iščezao kad je prekinula vezu.","Sahot je ostao zagledan u taman ekran. Kompliment, potpuno neočekivan, ostavio ga je za trenutak zgranutog. Malo kasnije, grupa Kikvija koja je tragala za hranom u blizini iznenađeno je posmatrala velikog delfina kako se izdiže na rep i igra po malom jezeru.","* Da te primete","Veliki i važni","* Da te nagrade","Konačno","Za ono što jesi *"]}