{"index":67,"title":"60. DŽILIJAN","paragraphs":["Želela je da protrlja oči, ali maska joj je smetala. Ostalo je još mnogo da se uradi.","Delfini su dolazili i odlazili, obrušavajući se kraj nje ma kuda da je išla po brodu i gotovo je obarajući u žurbi da ponesu izveštaj i odu dalje, prenoseći naređenja.","Nadam se da će Hikahi uskoro stići. Čini mi se da radim dobro, ali ipak nisam oficir svemirskog broda. Ona je obučena da upravlja posadom.","Hikahi čak i ne zna da je kapetan, pomislila je Džilijan. Ma koliko želela da se veza što pre osposobi, bilo bi mi strašno da joj saopštim tu vest.","Napisala je kratku poruku za Emersona D'Anita i poslednji kurir odjurio je prema mašinskim postrojenjima. Vataceti ju je pratio u korak kad se okrenula da otpliva prema glavnoj ustavi.","U velikoj prostoriji bile su dve grupice delfina, jedna kod prednjeg izlaznog ispusta, a druga oko velikog čamca.","Pramac brodića gotovo je dodirivao dužicu jednog od izlaznih ispusta. Krma mu se gubila ispod metalnog poklopca na drugoj strani ustave.","Kad veliki čamac ode, ovo mesto delovaće prilično prazno, pomislila je.","Delfini iz grupe pored izlaza opazili su je i ubrzali prema njoj. Jedan se naglo zaustavio pred njom i uspravio se u stavu mirno.","\"Izviđači sssu spremni da pođu čim kažete, Džilijan.\"","\"Hvala, Zaft. To će biti ubrzo. I dalje nema vesti od ekipe za popravku linije ili Kipirua?\"","\"Nema. Kurir koga ste possslali za Kipiruom uskoro bi trebalo da ssstigne do olupine.\"","To je bilo zbunjujuće. Takata-Džim je oštetio vezu sa tenanijskim brodom, a sad je izgledalo nemoguće naći prekid. Ponovo je proklela potrebu da monofilamenti budu tako dobro sakriveni.","Po onom što su znali, možda je neka strašna nesreća zadesila grupu kod broda, baš na mestu kuda je nameravala da premesti 'Brazdač'.","Bar su detektori pokazivali da bitka u svemiru još traje, pomamna kao i uvek.","Ali šta zadržava Toma? Trebalo je da aktivira bombu sa porukom kad se Itiji pojave da ispitaju njegovo ratno lukavstvo, a od lažnog poziva u pomoć ništa se nije desilo.","Kao vrhunac svega, prokleta Nis mašina htela je da govori sa njom. Nije uključila skriveni alarm u njenoj kancelariji kao znak da je nešto hitno, ali svaki put kad bi Džilijan koristila komunikator čula je slabo kucanje koje je pokazivalo napravinu želju za razgovorom.","To je bilo dovoljno da poželi da se zavuče u krevet i ostane tamo.","Iznenada je pored izlaza izbio metež. Zvučnik na zidu oglasio se kratkim, nemarnim zvukom trinarnog, a zatim dužim izveštajem na nesigurnom, previsokom angličkom.","Zaft se uzbuđeno okrenuo. \"Kažu da...\"","\"Čula sam\", klimnula je glavom. \"Veza je popravljena. Čestitaj im u moje ime i neka dođu da se odmore nekoliko sati. Zamolite Heurka-pita da odmah stupi u kontakt sa Hikahi. Neka utvrdi situaciju i kaže joj da počinjemo sa pokretom broda u 21.00, osim ako se ona usprotivi. Uskoro ću joj se javiti.\"","\"Razumem!\" Zaft se okrenuo i odleteo.","Vataceti ju je posmatrao ćutke, očekujući.","\"Dobro\", rekla je, \"hajde da ispratimo Takata-Džima i Meca. Jesi li se uverio da je posada istovarila sve što se nije nalazilo na sipsku i pregledala sve što su izgnanici uneli?\"","\"Jesssam. Nemaju čak ni signalni pištolj. Nemaju radio ni više goriva nego što je minimalno potrebno da bi stigli do ostrva.","Džilijan je i sama pre nekoliko sati pregledala čamac, dok su se Mec i Takata-Džim još pakovali. Preduzela je još nekoliko dodatnih mera opreza za koje niko nije znao.","\"Ko ide sa njima?\"","\"Tri dobrovoljca, sve 'čudni' Stenosi. Sve mužjaci. Istražili smo ih od glave do repa. Čisssti su. Sad su u čamcu, spremni za polazak.\"","Džilijan je klimnula glavom. \"Pa, ispalo na dobro ili loše, hajde da ih izbacimo pa da se bavimo drugim stvarima.\"","U sebi je već počela da isprobava šta će reći Hikahi."]}