{"index":70,"title":"63. TOM ORLI","paragraphs":["U prepletenim senkama ispod biljnog pokrivača, oprezno je napredovao od jedne rupe za disanje do druge. Maska mu je pomagala da duže izdrži sa jednim udisajem, naročito kad se približio ostrvu i morao da traži otvor uz obalu.","Tom je konačno ispuzao na kopno baš kad je narandžasto sunce Kitsemeni skliznulo iza gustih oblaka na zapadu. Dugi Kitrupov dan potrajaće još malo, ali propustio je direktnu toplotu sunčevih zraka. Drhtao je od isparavanja sa kože dok se provlačio kroz pukotinu u korovu i pentrao uz kamenitu obalu. Na kolenima i laktovima ispeo se na uzvišenje nekoliko metara nad morem i sa mukom seo na grubi bazalt. Tek tada je povukao masku za disanje na vrat.","Ostrvo kao da se lagano njihalo, nalik na plutani zapušač u moru. Trebaće mu malo vremena da se navikne na čvrsto tle - taman toliko, shvatio je sa ironijom, da obavi ono zbog čega je došao i ponovo se vrati u vodu.","Skinuo je hrpe zelene sluzi sa ramena i uzdrhtao dok je vlaga polako isparavala.","Glad. Da, i ona je bila tu.","Glad mu je konačno odvratila misli od vlage i hladnoće. Pomislio je da uzme svoju poslednju hranljivu ploču, ali odlučio je da to može i da sačeka. To je bilo sve što je imao za jelo u krugu od hiljadu kilometara, ako ne računa ono što bi mogao naći u tuđinskoj olupini.","Dim se i dalje uzdizao sa mesta gde se slupao mali itijevski izviđač, tačno iza prevoja planine. Tanka perjanica penjala se i stapala u visini sa čađavim isparenjima vulkanskog kratera. Tom je povremeno čuo gunđanje same planine.","Dobro, pokret.","Sastavio je stopala i odgurnuo se od zemlje","Svet oko njega nesigurno se njihao. Ipak, bio je prijatno iznenađen što je uspeo da se uspravi bez mnogo problema.","Možda je Džil u pravu, pomislio je. Možda zaista posedujem rezerve kojih nikad nisam bio svestan.","Okrenuo se udesno, zakoračio i gotovo se sapleo. Povratio je ravnotežu i počeo da posrće preko kamenite padine, zahvalan svojim plivačkim rukavicama kad je trebalo puzati preko oštrog stenja, nazupčenog kao odlomci kremena. Korak po korak, približavao se mestu odakle je poticao dim.","Kad je stigao na mali prevoj, otvorio mu se pogled na olupinu.","Izviđački brod razbio se na tri dela. Krma je bila potopljena, a samo je otkinuti deo virio između ugljenisanih izdanaka u plićaku. Tom je proverio merač radijacije na ivici maske. Mogao je ostati ovde i nekoliko dana ako bude trebalo.","Prednja polovina olupine raspukla se uzduž i sadržaj kabine se rasuo po kamenitoj obali. Otrgnuti svežnjevi tankih žica pomaljali su se nad metalnim krhotinama koje su bile iskrivljene i raskinute kao karamele.","Pomislio je da izvuče oružje, ali je zaključio da je bolje imati obe ruke slobodne u slučaju da padne.","Izgleda dovoljno lako, pomislio je. Treba da siđem dole i pregledam prokletu stvar. Korak po korak.","Pažljivo se spustio niz kosinu, uspevši da ne slomi vrat.","Nije baš mnogo ostalo.","Tom je razgledao rasejane deliće, prepoznajući pojedine naprave. No, ništa mu nije govorilo ono što je hteo da sazna.","I nije bilo hrane.","Svuda unaokolo ležali su komadi savijenog metala. Tom se približio jednom koji je izgledao kao da se ohladio i pokušao da ga podigne. Bio je suviše težak da bi ga pomerio više od nekoliko centimetara pre nego što je morao da ga ispusti.","Za trenutak je dahtao sa rukama na kolenima.","Malo dalje stajala je velika gomila drveta. Otgacao je do nje i izvukao nekoliko debljih delova osušenog korova. Bili su čvrsti, ali suviše elastični da bi poslužili kao poluge.","Zamišljeno je počešao čekinje na bradi. Pogledao je more, prekriveno sve do obzorja bezvrednim, sluzavim biljem. Na kraju je počeo da sakuplja osušene komade u dve gomile.","Kad se smračilo, sedeo je pored vatre, uplićući deblja stabla korova u grube konopce, pomalo nalik na teniske rekete zbog petlji na jednom kraju. Nije bio siguran da će poslužiti za ono što je želeo, ali sutra će videti.","Tiho je pevao na trinarnom da ne bi mislio na glad. Zviždao je dečiju melodiju koja je tiho odjekivala sa obližnje uzvišice.","* Vatra i ruke?","Vatra i ruke!","* Koristi ih, koristi","da uštediš muke!","* Snovi i pesme?","Snovi i pesme!","* Koristi ih, koristi,","Čini i što se ne sme! *","Naglo je prestao i nagnuo glavu. Za časak je sedeo u tišini, a onda je brzo izvukao pištolj sa iglama iz futrole.","Je li čuo zvuk? Ili mu se samo učinilo?","Tiho se sklonio iz kruga svetlosti i zgurio se u senci. Gledao je u tamu i, kao delfin, pokušavao da čuje oblik stvari. Pognut, od senke do senke, polako je napravio krug preko obale posute olupinama.","\"Barkeemkleph Annatan P'Klenno. V'hoominph?\"","Tom se bacio iza ljušture broda i okrenu se. Disao je otvorenih usta, da bi bio tiši, i slušao.","\"V'hoomin Kent'thoon ph?\"","Glas je odjekivao kao da potiče iz metalne šupljine... možda ispod jednog od većih komada metala? Preživeli? Ko bi to pomislio?","Oglasio se. \"Birkech'kleph. V'human ides'k. V'Thennan'kleph ph?\"","Čekao je. kad je glas iz tame odgovorio, ustao je i potrčao.","\"Idatess. V'Thennan'kleph...\"","Ponovo je skočio i našao se iza novog metalnog komada. Puzao je na sve četiri da bi pregledao pregradne zidove.","Uperio je oružje pravo u oči krupnog, gmizavačkog lica, na manje od metra udaljenosti. Lice se iskrivilo pod mutnom svetlošću zvezda.","Samo je jedanput ranije sreo Tenanijce, a proučavao ih je jedne nedelje u školi na Katrenlinu. Ovo biće bilo je napola zgnječeno pod teškom, izvijenom metalnom pločom. Tom je po njegovom licu pretpostavljao da je u agoniji. Ruke i leđa izviđača bili su slomljeni pod delom oklopa broda.","\" V'hoomin T'barrchit pa...\"","Tom se prilagodio njegovom dijalektu. Tenanijci su koristili verziju Galaktinskog Šestog.","\"...ne bih te ubio, čoveče, čak i da sam imao razlog. Samo želim da te ubedim da govoriš sa mnom i malo me razonodiš.\"","Tom je vratio pištolj sa iglama u futrolu i prišao da sedne prekrštenih nogu pred pilota. Bila je osnovna učtivost saslušati ovo biće - i biti spreman da mu prekratiš muke ako bude zatražilo tu uslugu.","\"Žalim što nisam u stanju da ti pomognem\", rekao je na Galaktinskom Šestom. \"Iako si neprijatelj, nikada nisam spadao među one koji su Tenanijce nazivali đavoljim bićima.\"","Stvorenje je opet iskrivilo lice. Kresta mu je povremeno udarala o metalni krov i uvek bi to izazvalo trzanje.","\"Ni mi ne smatramo hooman'vlech beznadežno izgubljenim, mada ste jogunasti, divlji i nedostaje vam poštovanje.\"","Tom se naklonio, prihvatajući to kao kompliment.","\"Spreman sam da izvršim okončavanje ako budeš želeo\", ponudio je.","\"Ljubazan si, ali to nije naš način. Čekaću dok mi bol ne nadjača život. Veliki Duhovi smatraće me hrabrim.\"","Tom je oborio pogled. \"Svakako će te smatrati.\"","Tenanijac je isprekidano disao, sklopljenih očiju. Tomova ruka se spustila do pojasa i dotakla ispupčenje bombe sa porukom. Da li na 'Brazdaču' i dalje čekaju, pitao se. Šta će Kraidaiki odlučiti da učini ako ne primi poruku od mene?","Moram saznati šta se dešava u bici nad Kitrupom.","\"Radi razgovora i razonode\", ponudio je, \"hoćemo li razmeniti pitanja?\"","Tenanijac je otvorio oči. Kao da je u njima bio nagoveštaj zahvalnosti. \"Lepo. Lepa ideja. Kao stariji, ja počinjem. Postavljaću jednostavna pitanja da te ne bih mučio.\"","Tom je slegnuo ramenima. Imamo Biblioteku skoro tri stotine godina. Imali smo šest hiljada godina zamršene civilizacije. Ipak, i dalje niko ne veruje da su ljudi išta više od neukih divljaka.","\"Zašto niste pobegli sa Morgrana u neko sigurnije utočište?\" upitao je izviđač. \"Zemlja ne može da vas zaštiti, ne mogu čak ni oni nitkovski Timbrimi koji su vas zaveli na put zla. Abdikatori su snažni. Mogli ste biti zaštićeni da ste nam prišli. Zašto niste došli kod nas?\"","Kako je to jednostavno zvučalo! Da je bar zaista tako. Da je zaista postojao istinski močan savez kome se moglo prići i koji ne bi zauzvrat tražio više nego što su 'Brazdačeva' posada i Zemlja mogli da daju. Kako reći Tenanijcu da su njegovi Abdikatori jedva malo manje neprihvatljivi od većine ostalih fanatika?","\"Naša je politika da se nikad ne predamo onima koji nas mogu ugroziti\", rekao je. \"Nikad. Naša istorija pokazala je vrednosti te tradicije, a ona je veća nego što mogu zamisliti oni koji su odgajeni na Biblioteci. Naše otkriće može biti predato samo Galaktinskim institutima, i to samo od strane vođa Zemaljskog veća.\"","Na pomen 'Brazdačevog' otkrića, Tenanijčevo lice pokazalo je nedvosmisleno zanimanje. Ali čekao je na svoj red, prepustivši Tomu da postavi sledeće pitanje.","\"Odnose li Tenanijci pobedu na orbitu?\" upitao je Tom zabrinuto. \"Video sam Tandue. Ko preovladava na nebu?\"","Vazduh je zviždao kroz pilotove otvore za disanje. \"Veličanstveni su malaksali. Ubice-Tandui napreduju, baš kao i paganski Soroi. Mi napadamo gde možemo, ali veličanstveni su malaksali. Jeretici će osvojiti plen.\"","To je bilo prilično netaktično izražavanje, pošto je jedan 'plen' sedeo pred njim. Tom je tiho opsovao. Šta da učini? Neki Tenanijci su preživeli, ali može li reći Kraidaikiju da krene i poleti samo na osnovu toga? Treba li da pokušaju lukavstvo koje bi im, čak i ako uspe, donelo samo saveznike suviše slabe da bi bili korisni?","Tenanijac je isprekidano disao.","Iako nije bio red na njega, Tom je postavio sledeće pitanje.","\"Je li ti hladno? Premestiću moju vatru ovamo. Imam i neke poslove koje treba da obavim dok razgovaramo. Oprosti mlađem pokrovitelju ako te je uvredio.\"","Tenanijac ga je pogledao skerletnim, mačijim očima. \"Učtivo rečeno. Kazano nam je da ste vi, ljudi, neuglađeni. Možda ste zaista pomalo neuki, iako dobronamerni...\"","Izviđač je krkljao i izbacivao pesak iz proreza za disanje dok je Tom žurno premeštao logor. Kad ga je osvetlila nemirna vatra, Tenanijac je uzdahnuo. \"Suđeno je da me, zarobljenog na samrti na primitivnom svetu, zagreju veštine jednog samoniklog. Zamoliću te da ispričaš jednom umirućem biću o vašem otkriću. Nikakve tajne, samo priču... priču o čaroliji velikog Povratka...\"","Tom je pribrao sećanje od kojih su ga još podilazili žmarci.","\"Zamisli brodove\", počeo je .\"Zamisli zvezdane brodove - drevne, izbušene, velike kao mesec...\"","Kad se probudio pored još toplih ugaraka vatre, tek je svitalo i duž plaže su ležale dugačke, mutne senke.","Tom se osećao mnogo bolje. Stomak kao da mu se privikao na post, a spavanje mu je koristilo. I dalje je bio slab, ali osećao se sposoban da krene prema sledećem odredištu.","Ustao je, stresao sa sebe raznobojni pesak i pogledao na sever. Da, plutajuća olupina još je bila tamo. Nada na vidiku.","Levo od njega, pod masivnim pregradnim zidom, tenanijski izviđač tiho je disao, polako umirući. Zaspao je slušajući Tomovu priču o Napuštenoj floti, o sjajnim, divovskim brodovima i tajanstvenim simbolima na njihovim bokovima. Tom je sumnjao da će se biće ikad više probuditi.","Već je hteo da se okrene i uzme cipele koje je ispleo prethodne noći, a onda se namrštio i nadneo ruku nad oči gledajući obzorje na istoku.","Da je bar spasao dvogled!","Zažmirio je i konačno razabrao niz senki kako se polako kreću prema sve svetlijem nebu: više dugonogih prilika i jedna manja, zdepasta. Kolona je polako išla prema severu.","Tom je uzdrhtao. Uputili su se prema ljusci jajaste olupine. Ako ne bude bio brz, odseći će ga od jedine prilike za opstanak.","A već je znao da su to Tandui."]}