{"index":72,"title":"64. KRAIDAIKI I SAHOT","paragraphs":["Kraidaikii je piljio u holo-ekran, usredsređujući se. Bilo je lakše govoriti nego slušati. Mogao je da prizove reči, po jednu ili dve , i polako ih izgovori, nižući ih kao ogrlicu.","\"...nervni pojačivač... popravili... Džilijan i Makani... ali... ali govor je... još... još...\"","\"Još otežan\", klimnuo je Sahotov lik. \"Možeš li sad da koristiš oruđa?\"","Kraidaiki se usredsredio na jednostavno pitanje. Možeš-li-da-koristiš... Svaka reč bila je jasna, sa očitim značenjem. Ali u nizu nisu ništa značile. Bilo je to izluđujuće!","Sahot je prešao na trinarni.","* Oruđa?","Lopte","Brodovi -","* Imaš li?","Svoje","Veštine - *","Kraidaiki je klimnuo glavom. Ovako je bilo mnogo bolje, mada mu je čak i trinarni zvučao kao strani jezik, pomalo zapetljano.","* Pauk hodači, hodači, hodači","* Holo gledači, gledači, gledači","Moje su igračke, moje su - *","Kraidaiki je oborio pogled. Znao je da je u jednostavnoj frazi bilo prizvuka primalnog, u ponavljanju i visokim tonovima. Bilo je ponižavajuće i dalje imati aktivan, sposoban um i znati da za spoljni svet zvučiš zaostalo.","Istovremeno se pitao hoće li Sahot uočiti tragove jezika iz njegovih snova - glasove starih bogova.","Dok je slušao kapetana, Sahot je osetio olakšanje. Prvi razgovor dobro je počeo, ali pred kraj je Kraidaikijeva pažnja počela da popušta, naročito kad je Sahot stao da mu zadaje nizove lingvinstičkih testova.","Sada, posle poslednje operacije koju je izvela Makani, bio je mnogo usredsređeniji.","Odlučio je da testira Kraidaikijevu sposobnost slušanja, pričajući mu o svom otkriću. Pažljivo i polako objasnio je na trinarnom sve što je znao o 'pevanju' koje je čuo dok je bio povezan sa robotom u iskopini svrdlastog drveta.","Kraidaiki je neko vreme izgledao zbunjeno dok se usredsređivao na Sahotovo lagano, pojednostavljeno objašnjenje, a onda kao da je razmeo. Zapravo, po njegovom izrazu bi se reklo da smatra kako je najprirodnija stvar na svetu da planeta peva.","\"Veži... veži me... molim t-te... ja... ću... slušati... slušati...\"","Sahot je zadovoljno sklopio vilice u znak saglasnosti. Kraidaikijevi centri za govor su sprženi, pa on neće moći ništa drugo da razabere do statičke smetnje. Sahotu su bili potrebni i pažljiva obuka i dugo iskustvo da bi mogao da prati napev. Osim onog jednog puta kad su glasovi iz dubine povikali u očitom besu, zvuci su bili gotovo bezoblični.","Opet je uzdrhtao kada se setio onog jednog trenutka jasnoće.","\"Važi, Kraidaiki\", rekao je, dok ga je povezivao. \"Slušaj pažljivo!\"","Kraidaikijeve oči su se pritvorile u usredsređenost dok je šum pucketao i krckao preko linije."]}