{"index":76,"title":"68. TOM ORLI","paragraphs":["Otkuda li su samo došli?","Tom Orli se sklonio iza niskog brežuljka korova i posmatrao razne grupe tuđinaca na obzorju. Nabrojao ih je bar tri kako se iz raznih pravaca približavaju olupini u obliku ljuske od jajeta.","Oko kilometar iza njega, vulkan je i dalje tutnjao. Napustio je slupani tenanijski izviđački brod u zoru, ostavljajući dragocenu posudu slatke vode kraj usta umirućeg pilota, na dohvat ruke ako se ikada probudi.","Pošao je na put čim je ugledao grupu Tandua, isprobavajući tek ispletene 'korovske cipele' na neravnoj, skliskoj površini. Pljosnate rukotvorine nalik na krplje pomagale su mu da oprezno korača preko klizavog pokrivača izdanaka.","Isprva je išao znatno brže od ostalih, ali uskoro su Tandui razvili novu tehniku. Prestali su da gacaju kroz blato i prešli su na brzo hodanje. Tom se držao pri zemlji i brinuo se šta će se desiti ako ga ugledaju.","A sad su se pojavile i druge grupe: jedna je dolazila sa jugozapada, a jedna sa zapada. Nije još mogao da ih jasno razabere, video je samo tačke kako poigravaju polako, mučno napredujući duž niskog, neravnog obzorja. Otkud li su se samo pojavili?","Tandui su bili najbliži. Bilo ih je bar osam ili devet u koloni. Svako stvorenje široko je razmaklo šest vretenastih nogu da bi rasporedilo težinu. U rukama su nosili dugačke, blistave naprave koje su mogle predstavljati jedino oružje. Brzo su marširali napred.","Tom se pitao kakva im je nova taktika. Onda je primetio da čelni Tandu ne nosi oružje, nego drži na povocu neko čupavo, rasklimatano stvorenje. Naginjao se nad njega, kao da ga bodri da izvrši zadatak.","Tom je rizikovao da podigne glavu metar nad uzvisinom.","\"Neka sam proklet!\"","Čupavo stvorenje stvaralo je tlo - ili bar čvrstoću - u vidu malog nasipa pred grupom! Ispred i sa obe strane staze videlo se slabo svetlucanje, na mestima gde kao da se sama stvarnost borila sa nametnutim oštećenjem.","Epiziarh! Tom je za trenutak zaboravio na svoj položaj, zahvalan za ovaj redak prizor.","Dok je posmatrao, nasip je na jednom mestu popustio. Svetlucave trake duž ivica spojile su se sa glasnim praskom. Ratnik Tandua, koji je tamo stajao, zaklatio se i propao u korov. Njegovi pokreti gotovo su raskinuli prekrivač i proširili otvor u nasipu sve dok nije sasvim potonuo u more.","Ostali Tandui kao da ništa nisu primetili. Dvojica iza pukotine preskočila su preko nje. Skupina je nastavila dalje, umanjena za jednog.","Tom je odmahnuo glavom. Morao je prvi stići do olupine! Nije smeo dopustiti da ga Tandui preteknu.","No, ako išta učini, čak i ako nastavi da se kreće, svakako će ga uočiti. Nije sumnjao u njihovu veštinu sa oružjem koje su nosili. Nijedan ljudski ratnik nije dugo potcenjivao Tandue.","Oklevajući, spustio se na kolena i odvezao uzice koje su mu pridržavale nove cipele. Odbacio ih je i pažljivo otpuzao do ivice otvorenog jezerceta.","Polako je brojao, čekajući dok nije začuo približavanje kolone Galaktinaca. U mislima je isprobavao svoje pokrete.","Nekoliko puta duboko je udahnuo i navukao masku za ronjenje preko lica, proveravajući da li dobro naleže i da li su peraja za prikupljanje čista. Onda je izvukao pištolj sa iglama iz futrole i uhvatio ga obema rukama.","Tom je položio stopala na dva čvrsta korena i proverio ravnotežu. Jezerce je bilo tačno nad njim.","Zatvorio je oči.","* Slušaj -","Udare repa","Tigraste ajkule - *","Empatsko čulo uhvatilo mu je moćno psi-zračenje ludog itijevskog posvećenika na svega osamdesetak metara.","\"Džilijan...\" uzdahnuo je. Jednim naglim glatkim pokretom uspravio se i ispružio oružje. Otvorio je oči i opalio."]}