{"index":78,"title":"70. HIKAHI","paragraphs":["Potreba da putuje tiho držala ju je na brzini jedva nešto većoj nego da je išla saonicama. Bilo je to izluđujuće.","Odsečena od kontakta sa bilo kim više od jednog dana, Hikahi je proučavala predeo oko sebe da bi izbegla razmišljanje o mogućoj sudbini Kraidaikija i 'Brazdača'. Ranije ili kasnije saznaće šta se desilo. Do tada će je briga samo izbezumiti.","Jutarnja svetlost dopirala je do dna kanjona dok je skretala na istok, pa na sever. Grumenje plivajuće morske trave plutalo joj je nad glavom, a bakarne ribe brzo su promicale dok ih je skif ostavljao za sobom.","Jednom je ugledala nešto dugačko i izuvijano, što je brzo nestalo u podvodnoj pećini kad se malo približila. Nije bilo vremena da se zaustavi i ispita šta je to, ali u prolazu je napravila fotografiju čudovišta.","Šta ako zateknem 'Brazdač' uništen? Misao je došla sama od sebe.","Smesta ću se vratiti na tenanijsku olupinu. Tamo ću biti potrebna. Ali tada ću ja biti komandant, a skrivanje na dnu okeana ne može biti trajno rešenje. Ne na ovom smrtonosnom svetu.","Mogu li dospeti dotle da pregovaram o predaji?","Ako i bude tako, neće dopustiti Galaktincima da se dokopaju i nje same. Ona je bila jedna od retkih koji su, uz odgovorajuće podatke, mogli označiti kurs koji vodi nazad do Napuštene flote.","Možda ću ispratiti posadu u zarobljeništvo i pokušati da se izvučem na skifu, razmišljala je. Znam da skif ne može izdržati ceo put kući, čak i kad bi se izvukao iz blokade. No, neko mora preneti poruku na Zemlju. Možda ima načina da fanatici budu kažnjeni... da ih ovo ponašanje tako skupo košta da će ubuduće dvaput razmisliti pre nego što se opet okome na Zemljane.","Hikahi je znala da sanja otvorenih očiju. Za nekoliko hiljada godina ljudi i njihovi štićenici možda će i imati takvu moć.","Hikahi je oslušnula. Taj zvuk...","Uključila je hidrofone. Filteri su uklonili tutnjanje mašina i talasa u pozadini. Čula je tihe, prepletene zvuke morskih bića.","\"Kompjutersko prečišćavanje! Traži delfinske zvukove!\"","Zvuci su se promenili. More je postalo tiho. Ipak, bilo je tragova nečega.","\"Pojačaj!\" Buka je porasla. Preko šuštanja smetnji čula je slabe ali razgovetne uzvike plivajućih delfina! Bili su to očajnički zvuci bitke.","Da li je to čula odjeke rasutih preživelih iz nesreće? Šta da učini? Želela je da pojuri u pomoć uplašenim delfinima, ali ko ih progoni?","\"Mašinski zvuci!\" naredila je, ali detektor je upalio crveno svetlo, pokazujući da ne hvata ništa takvo. Znači, delfini nisu imali saonice.","Ako pokuša da ih spase, možda će uništiti poslednju nadu za posadu na 'Morskom konju'. Da li da skrene prema izbeglicama ili da nastavi prema 'Brazdaču' kao što je planirala? Izbor ju je stavio na muke.","Hikahi je još više smanjila brzinu da bi bila tiša i upravila skif prema severu i prigušenim uzvicima."]}