{"index":83,"title":"74. KIPIRU","paragraphs":["Kipiru je jurio na severoistok, prema zvucima borbe koje je čuo tokom noći. Plivao je površinom što je brže mogao, povremeno se izvijajući i zaranjajući. Proklinjao je oklop koji ga je opterećivao, ali bilo bi nerazumno odbaciti ga.","Još jednom je prokleo prevrtljivu sreću. I njegove i Mokijeve saonice odslužile su svoje, bile su beskorisne i morao ih je ostaviti.","Kad je ušao u lavirint između ostrvaca, prvi put je jasno čuo lovački krik.","Sve dosad ubeđivao je sebe da mu se samo pričinjava - da udaljenost ili neko neobično prelamanje pod vodom deluju tako da on čuje nešto što ne može postojati.","Ponovo se prolomio krik, odbijajući se od metalnog brda. Kipiru se trgao. Za trenutak mu je izgledalo kao da su ga opkolili progonitelji.","Onda je začuo drugi uzvik, odvažan i vrlo slab odjek udaljenog trinarnog. Kipiru je napravio kružni pokret vilicama, odabrao pravac i zaplivao iz sve snage.","Mišići su mu se snažno izvijali dok je krivudao kroz lavirint. Kad mu je škripavo zujanje pokazalo da je aparat za disanje gotovo prazan, opsovao je, odbacio ga i nastavio da juri površinom, dašćući i prskajući oko sebe pri svakom skoku.","Stigao je do uskog spoja dva kanala i zbunjeno se osvrnuo.","Kojim putem? Obrtao se oko sebe sve dok ponovo nije odjeknuo lovački krik. Čuo je vrisak bola i besa i tiho zujanje oklopa u pokretu. Još jedan slab izazov na trinarnom završen je drhtavim vriskom i novim udarcem.","Kipiru je jurnuo. Nije moglo biti daleko! Uložio je svu svoju snagu u sledeći skok kad je začuo poslednji uzvik iscrpljenog prkosa.","* Za čast moje","Kalafije... *","Glas je ostao prigušen vriskom divljeg likovanja, a onda je nastupila tišina.","Trebalo mu je pet minuta pomamnog krivudanja kroz uske prolaze dok nije našao bojište. Kada je izbio iz poslednje krivine, ukus vode rekao mu je da je prekasno.","Usporio je i zaustavio se pred ulazom u malu dolinu između tri metalna brda. Bakarne niti morske trave lebdele su mu nad glavom.","Iz sredine udoline širila se ružičasta pena, sa crvenim prugama tamo gde su bile jače struje. U središtu je, zarobljeno u zdrobljenoj masi oklopa, trbuhom naviše, delimično rastrgnuto, plutalo telo mladog neodelfina. Krupan delfin i dalje ga je čupao i raskidao.","Krupan delfin? Kako to da za sve vreme otkako su pošli sa Zemlje nije to primetio? Očajnički je izvukao iz oklopa novi aparat za disanje i stao da isprekidano dahće, posmatrajući i slušajući ubicu.","Pogledaj oštre prelive boja, rekao je sebi. Pogledaj kratku njušku, krupne zube, kratko i oštro leđno peraje.","Slušaj ga!","K'ta-Džon je zadovoljno roktao dok je otkidao komad Akijevog boka. Div kao da nije ni primećivao dugačkuu opekotinu duž leve strane, ni modricu koja se polako širila na mestu gde ga je pogodio poslednji Akijev očajnički udarac.","Kipiru je znao da je čudovište svesno njegovog prisustva. K'ta-Džon je natenane progutao zalogaj i izdigao se na površinu po vazduhu. Kad se vratio, pogledao je pravo u Kipirua.","\"Pa, pilote?\" srećno je promrmljao.","Kipiru je koristio anglički, iako je aparat za disanje prigušivao reči.","\"Upravo sam se obračunao sa jednim čudovištem, K'ta-Džone, ali tvoja deformacija sramoti čitavu našu rasu.\"","K'ta-Džon je odgovorio nizom podsmešljivih frktaja.","\"Misliš da sam dobio osobine predaka, kao onaj siroti Stenosss Moki, zar ne, pilote?\"","Kipiru je mogao samo da odmahne glavom, nesposoban da izgovori šta misli da je podoficir postao.","\"Može li unazađeni delfin da govori anglički tako dobro kao ja?\" podsmehnuo se K'ta-Džon. \"Ili ovako da korisssti logiku? Može li izobličeni Tursiops, ili čak i čisti Stenos, da progoni inteligentni plen sa toliko odlučnosti... i zadovoljssstva?","Zaista, kriza iz poslednjih nedelja ossslobodila je nešto duboko u meni, ali zar zaista možeš da me ssslušaš i da me nazoveš unazađenim delfinom?\"","Kipiru je pogledao crvenkastu penu oko divovih zdepastih, snažnih vilica. Talasi su polako odnosili Akijev leš.","\"Znam šta si ti, K'ta-Džone.\" Kipiru je prešao na trinarni.","* Hladna voda ključa","Od tvojih doziva","* Glad crvenih zuba","Ispunjava tvoj san.","* Harpunima kolju","Delfine, kitove,","* U mrežu Ikija","Svi smo zarobljeni,","* A ipak, od tebe","Strepimo u noći","* Od tebe -","...od orke.","K'ta-Džon je zadovoljno razjapio ralje, kao da je upravo proglašen za viteza. Izišao je po vazduh i vratio se malo bliže Kipiruu, cereći se.","\"Pre nekog vremena ssshvatio sam istinu. Ja sam jedan od najboljih eksperimenata našeg voljenog ljudskog pokrovitelja Ignacija Meca. Neki od ostalih koje je ubacio u posadu 'Brazdača' zaista su unazađeni ili poludeli, ali ja sam usspeo...\"","\"Da nas uvučeš u nevolju!\" Kipiru je zafrfljao. Aparat za disanje sprečavao ga je da upotrebi prikladniji izraz.","K'ta-Džon se približio još nekoliko metara i Kipiru je nehotice ustuknuo. Džin se zaustavio; zadovoljno je pucketao sonarom.","\"Zaista, pilote? Možeš li ti, običan ribojed, razumeti one koji su bolji od tebe? Jesi li dostojan da procenjuješ one čiji su preci bili na vrhu lanca ishrane u okeanu? I sssudili celoj tvojoj vrsti?\"","Kipiru je jedva slušao, neprijatno svestan da se razdaljina između njega i čudovišta smanjuje.","\"Precenjuješ sssebe. Imaš svega nekoliko dodatnih gena od...\"","\"Ja sam ORKA!\" vrisnuo je K'ta-Džon. Krik je odjeknuo kao hor fanfara. \"Spoljašnje telo ne znači ništa! Mozak i krv su važni! Ssslušaj me i pokušaj da porekneš da sam ono što jesam!\"","Zvuk sklapanja njegovih vilica ličio je na pucanj. Razlegao se lovački krik i Kipiru, prema kome je bio uperen, osetio je kako se budi duboki nagon, želja da se sklupča, da se sakrije ili umre.","Uspeo je da se odupre. Primorao se da zauzme samopuzdani položaj tela i da prkosno progovori.","\"Zaista si unazađen, K'ta-Džone! Još gore, ti si mutant, bez ikakvog nasleđa. Mecov opit je pošao naopako. Misssliš li da bi pravi orka učinio tako nešto! Oni love obične delfine na Zemlji, ali ne kad su siti! Pravi kit-ubica ne ubija iz zlobe!\"","Izbacio je izmet i perajima ga gurnuo prema divu.","\"Ti si propali opit, K'ta-Džone. Kažeš da si još logičan, ali sad više nemaš dom. Kad moj izveštaj ssstigne na Zemlju, tvoj genetski materijal biće prosut u kanalizaciju! tvoja loza će završiti onako kako završavaju čudovišta.\"","K'ta-Džonove oči su blesnule. Prešao je sonarom preko Kipirua kao da hoće da zapamti svki prevoj na budućem plenu.","\"Odakle ti pomisao da ćeš ikada podneti izveštaj?\" zasiktao je.","Kipiru se iscerio otvorenih usta. \"Pa, činjenica je da si ti obogaljeno, poludelo čudovište čija tupava gubica ne može da probuši karticu, čija se muškost zadovoljava jedino trljanjem u bazenu, ne oplođujući ništa osim ustajale vode...\"","Div je ponovo vrisnuo, ovog puta od besa. Kad je K'ta-Džon jurnuo, Kipiru se okrenuo i nestao u bočnom kanalu, tik ispred snažnih vilica.","Dok se probijao kroz gustu morsku travu, Kipiru je čestitao samom sebi. Izazivajući K'ta-Džona ličnim uvredama, uspeo je da ga navede da zaboravi na svoj oklop... i na lasersko oružje. K'ta-Džon je očito nameravao da ubije Kipirua na isti način kao što je dokrajčio Akija.","Kipiru je izmicao mutantnu jedva za dužinu tela.","Zasad je dobro, mislio je, dok su pored njega promicali svetlucavi metalni obronci.","No, pokazalo se da je teško otresti se progonitelja, a preteće vilice navele su Kipirua da se upita da li je njegova strategija bila baš tako oštroumna. Potera je trajala i trajala dok je popodne odmicalo. Pred zalazak sunca ništa se nije promenilo.","U tami, to je postala bitka dosetljivosti i zvuka.","Noćni stanovnici arhipelaga užasnuto su bežali od dva brza strana čudovišta koja su jurcala uz i niz kanale između ostrva, skrećući i skačući u uzvitlanim oblacima mehurića. Kad bi projurili, ispunjavali su dubine i plićake složenim i zbunjujućim ritmovima zvuka - stvarajući slike i jasne prikaze od odjeka. Lokalne ribe, čak i velike, napustile su taj kraj, prepuštajući ga zaraćenim tuđincima.","Bila je to jeziva igra likova i senki, obmane i iznenadnih zaseda.","Kipiru je iskliznuo iz uskog, muljevitog kanala i oslušnuo. Prošao je već sat otkako je poslednji put čuo lovački doziv, ali to nije značilo da K'ta-Džon ćuti. Kipiru je u glavi stvorio mapu okolnog područja od odraza koji su mu se vratili i znao je da su neke od tih slika pažljivo uobličene konstrukcije. Div je bio u blizini i koristio je svoje neizmerno sposobne sonične organe da stvori sloj neistine preko odjeka ovog mesta.","Kipiru je poželeo da može da vidi, ali ponoćni oblaci prekrili su sve tamom. Predeo su osvetljavale samo slabo fosforescentne biljke.","Izdigao se na površinu da uzme vazduh i pogledao slabo, srebrnasto svetlucanje na ivicama oblaka. Padala je slaba, tmurna kiša, a rastinje na metalnim brdima šumelo je i njihalo se.","Kipiru je nekoliko puta udahnuo i ponovo zaronio. Bitka će se odigrati u dubini.","Kroz otvorene kanale plivala su priviđenja. Lažni odjeci stvarali su privid otvorenog puta ka severu, u pravcu kuda je Kipiru želeo da usmeri poteru, ali pažljivim ispitivanjem utvrdio je da je to varka.","Nešto ranije ga je sličan lažni prolaz zavaravao sve dok, u poslednjem trenutku, nije skrenuo u stranu, suviše kasno da bi izbegao udarac o obraslu obalu metalnog brda. Ugruvan, oslobodio se izdanaka taman na vreme da izbegne udarac glavom. Džinovska njuška K'ta-Džona promašila ga je za nekoliko centimetara. Dok je Kipiru bežao, sustigao ga je i okrznuo hitac iz laserske puške. Ostavio je vrelu opekotinu na njegovom levom boku. Pakleno je bolelo.","Samo mu je velika pokretljivost pomogla da pobegne i nađe sklonište u kome je sačekao da talas bola prođe.","Verovatno je mogao na vreme izbeći pseudo-orku, ali vreme nije radilo za njega. K'ta-Džon se sav posvetio obrednom lovu i nije razmišljao dalje od toga. Nije nameravao da se vrati u civilizaciju. Jedino je hteo da spreči Kipirua u podnošenju izveštaja i verovao je da će Ignacio Mec zaštititi njegovo pravo na potomstvo, tamo na Zemlji.","Kipiru je, naprotiv, imao svoju dužnost, a 'Brazdač' ga neće čekati ako mu se ukaže prilika za poletanje.","Pa ipak, pomisli je, da li se zaista trudim da pobegnem?","Namrštio se i odmahnuo glavom. Pre dva sata bio je gotovo siguran da se otresao K'ta-Džona. Umesto da to iskoristi i pobegne, okrenuo se nazad, pod izgovorom koga se više nije sećao, sve dok nije ponovo uhvatio zvučni miris čudovišta. I njegov neprijatelj ga je osetio. Začas se ponovo prolomio lovački krik i mutant je opet jurio za njim.","Zašto sam to učinio?","Za trenutak mu je sinulo ... ideja, istina... ali Kipiru ju je potisnuo. K'ta-Džon se približavao. Jedva je osetio naviranje adrenalina koji je nadvladao bolove od uboja i opekotina.","Predviđanja su nestala kao magla, pretvarajući se u šapat i pucketanje od kojih su nastala. Div je jednim zamahom moćnih peraja ušao u kanal ispod Kipirua. Beli prelivi na njegovom trbuhu blesnuli su u izmaglici dok se izdizao da uzme vazduh, a zatim je zaplivao kraj Kipiruovog udubljenja, šaljući mlazeve sonara ispod sebe.","Kipiru je sačekao da džin prođe, a zatim se i sam podigao na površinu. Tiho je udahnuo nekoliko puta i potonuo, ne pomakavši peraja.","Čudovište je bilo deset metara od njega. Kipiru nije pustio ni glasa dok se K'ta-Džon ponovo podizao da diše. No, kad je Stenos počeo da silazi, Kipiru je upravio niz sonarnih coktaja tako da počnu da se odbijaju od dva metalna brda koja su oivičavala kanal.","Polu-orka je brzo skrenuo i jurnuo levo od Kipirua, prošavši tik ispod njega, u poteri za priviđenjem.","Kipiru je zaronio kao podvodni projektil, nosom napred, prema svom neprijatelju.","I pored Kipiruovih napora da ostane neprirodno tih, lovčeva čula bila su neverovatna. K'ta-Džon je čuo nešto iza sebe i okrenuo se zapanjujućom brzinom da bi se uspravio u vodi, našavši se gotovo oči u oči sa Kipiruom.","Ugao je odjednom bio potpuno nepogodan za udarac glavom ili repom. Laserska puška i ogromne vilice upravili su se prema njemu. Ustukniti i pobeći značilo bi siguran pogodak laserom!","Kipiruu je nešto iznenada sinulo u sećanju. Prisetio se instruktora taktike na akademiji i predavanja o preimućstvima iznenađenja.","\"...to je jedinstveno oružje u arsenalu nas razumnih Zemljana, koje drugi ne mogu oponašati...\"","Kipiru je ubrzao i zaustavio se pred K'ta-Džonom, trbuhom uz trbuh zapanjenog stvorenja. Nasmešio se.","* Ko može odbiti","Ljubaznu molbu -","* Hajde da igramo! *","Kipiruov oklop je zazujao i tri servo-ruke pružile su se da uhvate K'ta-Džonove i da ih čvrsto stegne.","Zgranuti bivši podoficir vrisnuo je od besa i pokušao da dohvati Kipirua zubima, ali nije mogao dovoljno da mu priđe. Počeo je da udara snažnim perajima, ali Kipiruov rep pokretao se u savršenom ritmu sa protivnikom.","Kipiru je osetio početak erekcije i počeo da je podstiče. U pubertetskim erotskim igrama između mladih mužjaka delfina obično je snažniji preuzimao mušku ulogu. Prišao je još malo bliže K'ta-Džonu i izmamio mu uzvik obeshrabrenosti.","Div se izvio i stresao. Propinjao se i ritao, a onda je zaplivao nasumce, ispunjavajući vodu urlikom. Kipiru se čvrsto držao, znajući kakav će biti sledeći K'ta-Džonov potez.","Polu-orka je punom brzinom krenuo bokom prema strmom metalnom brdu. Kipiru je ostao miran sve dok K'ta-Džon nije bio spreman da udari u obalu i priklješti ga. Onda se izvio i prebacio težinu u stranu divljim okretom.","K'ta-Džon jeste bio džin, ali ne i pravi orka. Kipiru je bio dovoljno težak da ih obojicu skrene tik pre sudara. K'ta-Džonovo desno peraje udarilo je u zid oštrog metalnog korala i iza njih su ostale crvene pruge krvi.","K'ta-Džon je nastavio da pliva, ošamućeno odmahujući glavom i ostavljajući crveni oblak za sobom. Čudovište kao da je za trenutak izgubilo zanimanje za sve osim za vazduh, dok se izdizao do površine i dahtao.","I meni će to ubrzo biti potrebno, shvatio je Kipiru, ali sad je ćas za napad!","Pokušao je da se povuče kako bi mogao da upotrebi laserski sekač.","Bio je uhvaćen! Zarobljen među razapinjačima K'ta-Džonovog oklopa! Trzao se, ali nije mogao da se oslobodi.","K'ta-Džon ga je posmatrao.","\"Sssad je red na tebe, morsko prase\", cerio se. \"Zamalo si me udesio, ali sad samo treba da te držim pod vodom. Uskoro ćeš da preklinješ za vazduh!\"","Kipiru je poželeo da opsuje, ali morao je sačuvati snagu. Borio se da natera K'ta-Džona da se okrene na leđa, pa da dohvati površinu, jedva metar daleko, ali polu-orka je bio spreman i zaustavljao mu je svaki pokret.","Misli, rekao je sebi. Moram misliti. Kad bih makar bolje poznavao Kinink! Kad bih makar...","Pluća su mu gorela. Gotovo da se oglasio pozivom u pomoć na primalnom.","Setio se poslednje prilike kada je koristio primalni i Tošiovog glasa, pokroviteljski besnog, pa pokroviteljski umirujućeg. Setio se svoje lične odluke da će pre umreti nego što se ponovo spusti na nivo životinje.","Pa naravno! Ja sam glupava, nedorasla ribetina! Kako se nisam setio!","Prvo je poslao nervnu naredbu da odbaci balast svetiljke. Ionako je bila beskorisna. Onda je pokrenuo ruke oklopa.","* Ko izabere","Zaostajanje","* Nije dostojan","Svemirskog leta *","Jednom kandžom dohvatio je nervni priključak na K'ta-Džonovoj glavi. Oči čudovišta su se raširile, ali pre nego što je stigao nešto da učini, Kipiru je istrgao pojačivač, pazeći da nanese što više bola i štete. Dok je njegov neprijatelj vrištao, iščupao je kabel iz kućišta, ostavljajući oklop potpuno onesposobljen.","Ruke K'ta-Džonovog oklopa, koje su pulsirale pod njegovima, ostale su nepokretne. Tiho zujanje laserske puške je zamuklo. K'ta-Džon je zavijao i otimao se.","Kipiru je žudno udahnuo vazduh kad je mutant u svom propinjanju izbacio obojicu na površinu jednim snažnim skokom. Sručili su se nazad u vodu dok je Kipiru prenosio svoj stisak na K'ta-Džonov oklop. Čvrsto ga je držao dvema servo-rukama. \"Buci-buci\", zapevušio je dok se spremao da trećom raspori neprijatelja.","No, K'ta-Džon je uspeo da ga grčevitim izvijanjem strese sa sebe. Kipiru je poleteo kroz vazduh i sa pljuskom se spustio sa druge strane uskog, blatnjavog spruda.","Dahtali su i gledali se preko plićaka. Onda je K'ta-Džon škljocnuo vilicama i uputio se da nađe put oko prepreke. Potera je ponovo počela.","Sa nailaskom svitanja, borba je izgubila istančanost. Više nije bilo istančanih varki ni sarkastičnog zajedanja. K'ta-Džon je gonio Kipirua strahovitom usredsređenošću. Čudovište kao da nije znalo za umor. Gubitak krvi kao da je pothranjivao njegovu jarost.","Kipiru je vrdao kroz uske kanale, neke duboke jedva trideset centimetara, pokušavajući da iscrpi ranjenog pseudo-orku pre nego što sam iznemogne. Nije više ni pomišljao da pobegne. Ova bitka mogla se završiti samo pobedom ili smrću.","No, izgledalo je da K'ta-Džonova izdržljivost ne poznaje granice.","Lovački krik odjeknuo je kroz plićake. Čudovište je menjalo pravac nekoliko kanala dalje.","\"Pilot-te! Zašt-to se boriš? Znaš da je lanac ishrane na mojoj ssstrani!\"","Kipiru je zatreptao. Kako je K'ta-Džon mogao uvući religiju u sve ovo?","Pre uzdizanja, zamisao o lancu ishrane kao mističnoj hijerarhiji bila je osnova morala delfina i kitova - svetovno tumačenje Kitovskog Sna.","Kipiru je odgovorio, okrećući se u više pravaca.","\"K'ta-Džone, ti si lud. To što je Mec dodao tvom zigotu nekoliko minigena orke, ne daje ti pravo da jedeš koga hoćeš!\"","U stara vremena, ljudi su se pitali zašto delfini i mnogi kitovi nastavljaju da se prijateljski ponašaju prema čoveku i posle masovnih pokolja koje su iskusili od njegove ruke. Odgovor su počeli da shvataju, pomalo, kad su prvi put pokušali da drže orke i delfine jedne pored drugih u okeanskim akvarijumima i otkrili, na svoje zaprepašćenje, da delfini preskaču ograde da bi bili sa kitovima ubicama... dok ovi ne ogladne.","Na primalnom, delfin nije krivio pripadnika druge rase što ga ubija, samo ako je ta rasa imala viši položaj u lancu ishrane. Delfini i kitovi stolećima su jednostavno smatrali da je čovek vrhovna karika i osuđivali su samo najbezosećajnija ubilačka orgijanja.","To je bilo pitanje časti usled koga su ljudi, kad su ga shvatali, uglavnom osetili još veći stid zbog onog što su činili.","Kipiru je skliznuo u otvoreni kanal da bi promenio položaj, siguran da ga je K'ta-Džon otkrio za vreme poslednje poruke.","Ovo područje bilo mu je nekako poznato. Kipiru nije bio siguran zašto, ali bilo je nečeg u ukusu vode, nečeg nalik na davnu delfinsku smrt.","* Jesti - biti jeden","Gristi - biti grižen","* Oduži se moru...","Vreme je za jelo! *","Preblizu! K'ta-Džonov glas bio je suviše jasan, ponavljajući religijski napev. Kipiru se uputio prema pukotini da bi se zaklonio, iznenada se zaustavivši kad je ukus smrti nadjačao sve ostalo.","Polako je udahuo, zavirio i ustuknuo kad je video kostur upleten u korov.","\"Hist-t\", uzdahnuo je.","Ovaj delfin je nestao još prvog dana, kad je talas nasukao Hikahi i kad se on onako blesavo poneo. Lešinari su očistili telo. Uzrok smrti se nije video.","Znam gde sam..., pomislio je Kipiru. U tom trenutku ponovo se razlegao lovački krik. Blizu! Veoma blizu!","Naglo se okrenuo i jurnuo nazad u kanal, spazio nagli pokret i bacio mu se s puta u poslednji čas.","Čudovišni oblik sunuo je tik pored njega. Strujanje vode oko divovih peraja ga je zahvatilo i okrenulo.","Kipiru se izvio i požurio dalje, iako ga je bok boleo kao da mu je slomljeno rebro. Oglasio se.","* Za mnom - ti zaostali","* Znam - vreme je za jelo *","K'ta-Džon je urliknuo u odgovor i bacio se za njim.","Prednjačeći za dužinu tela, za dve, za pola dužine, Kipiru je znao da ima samo sekunde pred sobom. Razjapljene ralje bile su tik iza njega. Blizu je, mislio je, mora biti blizu!","Onda je ugledao drugu pukotinu i znao je.","K'ta-Džon je urliknuo kad je uvideo da je Kipiru priteran uz ostrvo.","# Sporo, sporo","Ili brzo, brzo -","# Vreme je za jelo! #","\"Vreme je\", prodahtao je Kipiru i zaronio i tesan kanjon. Sa svih strana njihala se morska trava, zaplićući se kao da je pokreću talasi.","# Zamka! Zamka!","Imam te... #","K'ta-Džon je iznenađeno zakreštao. Kipiru se bacio prema površini pukotine, boreći se da stigne do gore pre nego što se rašljike sklope oko njega. Isplivao je i grčevito udahnuo, dašćući i držeći se blizu zida.","U blizini se voda uzburkala i zapenila. Kipiru je posmatrao i slušao sa strahopoštovanjem kako se K'ta-Džon bori sam, bez oklopa i ikakve pomoći, otkidajući vilicama debele rašljike krvoločne biljke, otimajući se dok je jedan po jedan izdanak padao preko njegovog velikog tela.","I Kipiru je bio zauzet. Primorao je sebe da ostane miran i da koristi oklop. Snažne kandže njegovih servo-ruku presecale su rašljike koje su se pružale prema njemu. Deklamovao je tablicu množenja da bi nastavio da razmišlja na angličkom i obračunavao se sa jednim po jednim izdankom.","Borba polu-orke podizala je vodoskoke morske vode i otkinutog bilja. Površina vode pretvorila se u zeleno-crvenu penu. Prkosni lovački krik ispunjavao je pećinu.","No, minuti su prolazili. Izdanaka koji su se pružali da zarobe Kipirua bilo je sve manje i manje, a sve više i više ih je padalo na diva koji se borio. Ponovo se začuo lovački krik - i dalje prkosan, ali sada i očajnički.","Kipiru je gledao i slušao dok je bitka polako jenjavala. Ispunila ga je neobična tuga, kao da mu je bilo žao što se ovako završilo.","* Rekao sam - vreme je za jelo *","Tiho je zapevao umirućem biću ispod sebe.","* Ali nisam rekao -","Ko će koga pojesti... *"]}