{"index":89,"title":"79. GALAKTINCI","paragraphs":["Soroanka, Krat, proklinjala je shematsku strategiju. Njeni štićenici povukli su se iz predostrožnosti dok je iskaljivala srdžbu, razdirući svoj vletorski ležaj.","Četiri izgubljena broda! A Tandui su izgubili jedan! Poslednja bitka bila je prava propast!","A za to vreme ogranak bitke na površini planete gutao je njene pomoćne letelice, jednu po jednu!","Izgledalo je kao da su maleni ostaci pobeđenih flota, borci koji su se krili na mesecima ili planetoidima, zaključili da se Zemljani kriju u blizini vulkana na umereno severnim širinama Kitrupa. Zašto su to pomislili?","Zato što se očito ne bi svi borili ni oko čega, zar ne? Okršaj je zadobio sopstveni ritam. Ko bi pomislio da su pobeđena savezništva krila toliko vatrene moći za poslednji očajnički pokušaj da se dokopaju plena?","Krat je jarosno zgrčila kandžu za parenje. Nije smela dopustiti mogućnost da oni budu u pravu. Šta ako je poziv za pomoć zaista emitovan sa zemaljskog broda? To je bez sumnje bila neka zlobna varka ljudi, ali nije smela rizikovati priliku ako su izbeglice zaista bile tamo.","\"Jesu li se Tenanijci oglasili?\" Obrecnula se.","Pil iz komunikacionog odeljenja brzo se naklonio pre odgovora. \"Nisu još, Majko flote, iako su se odvojili od svojih saveznika Tandua. Očekujemo da nam se Buolt uskoro javi.\"","Krat je osorno klimnula glavom. \"Javite mi istog časa!\" Pil se žurno saglasio i udaljio se.","Krat je nastavila da razmatra mogućnosti. Na kraju je odlučila koji će oštećeni i gotovo beskorisni brod odvojiti od skore bitke za još jedan pohod na površinu planete.","Zakratko se poigrala pomišlju da pošalje tenanijski brod čim bude sklopljeno savezništvo sa njima protiv trenutno nadmoćnih Tandua, ali zaključila je da to ne bi bilo mudro. Bolje je zadržati licemerne, podvaladžijske Tenanijce tu, gde može da motri na njih. Odrediće za polazak jedan od svojih malih bogalja.","Krat je zamislila sliku Zemljana - mekokožih, vretenastih, maljavih ljudi, oličenja podlosti - i njihovih glupih, drečavih, bezrukih, delfinskih štićenika.","Kada konačno postanu moji, pomislila je, nateraću ih da požale sve nevolje koje su mi priredili."]}