{"index":92,"title":"82. TOM ORLI","paragraphs":["Brat Dvanaest Senki tiho je zazviždao. Njegovo zadovoljstvo širilo se kroz vode oko njega, ispod sloja korova. Isplivao je iz zasede dok su se ispod i iza njega čuli zvuci otimanja umiruće žrtve.","Tama u vodi nije mu smetala. Odsustvo svetlosti nikad nije činio nesrećnim Braću Noći.","\"Brate Mračne Magle\", zašištao je, \"da li se veseliš koliko i ja?\"","Odnekud sleva, između morskih biljaka, stigao je veseo odgovor.","\"Veselim se, Stariji Brate. Ova grupa ratnika Paha nikad više neće klečati pred ženkama Soroa. Hvala drevnim božanstvima rata.\"","\"Zahvalićemo im lično\", odgovorio je Brat Dvanaest Senki, \"kada saznamo položaj njihove flote od polurazumnih Zemljana. Zasad, zahvalimo našim davno izumrlim pokroviteljima, Noćnim Lovcima, koji su nas načinili ovako strašnim borcima.\"","\"Zahvaljujem njihovim senima, Stariji Brate.\"","Zaplivali su dalje, razdvojeni za tri dužine tela kako je zahtevala doktrina podvodnih okršaja. To je bilo nezgodno sa svim onim biljem unaokolo i voda je neobično odjekivala, ali doktrina je doktrina, neosporna kao i nagon.","Stariji Brat je slušao sve dok nisu nestali i poslednji zvuci otimanja Pahe koji se davio. Sad su on i njegov drug mogli da zaplivaju prema jednoj od plutajućih olupina, gde ih je sigurno čekalo još žrtava.","Bilo je jednostavno kao branje voća. Čak i moćni ratnici Tandui bili su ograničeni na blesavo koprcanje po opasnom korovu, ali ne i Braća Noći! Prilagodljivi, promenljivi, oni su plivali ispod, stvarajući pustoš gde god se mogla stvoriti.","Škržni prorezi su mu pulsirali, uvlačeći vodu metalnog ukusa. Brat Dvanaest Senki otkrio je trag nešto višeg sadržaja kiseonika i blago zaokrenuo da bi se našao na njemu. Držanje doktrine je, naravno, bilo važno, ali ovde, pod vodom, ko bi im mogao naškoditi?","Iznenada je sleva začuo komešanje i udarce, kratak uzvik, a zatim je nastupila tišina.","\"Mlađi Brate, šta se to desilo?\" povikao je u pravcu u kome bi trebalo da bude njegov preživeli sadrug. No, govor se pod vodom loše pronosio. Čekao je dok mu je nespokojstvo raslo.","\"Brate Mračne Magle!\"","Zaronio je kroz masu visećih izdanaka, držeći strelaste pištolje u svakoj od četiri ruke za rad.","Šta bi ovde moglo da savlada tako strašnog ratnika kao što je njegov mlađi brat? Svakako nijedan od pokrovitelja ili štićenika koje je poznavao nije bio u stanju da učini tako nešto. Robot bi aktivirao detektore metala.","Iznenada mu je sinulo da bi polurazumni 'delfini' koje su tražili mogli biti opasni u vodi.","Ne, ne. Delfini dišu plućima. I veliki su. Pretražio je prostor oko sebe i nije čuo nikakve odjeke.","Najstariji Brat - koji je komandovao ostacima njihove flotile iz pećine na mesecu - zaključio je da u Severnom moru nema Zemljana, ali poslao je mali brod da osmatra i uleće u čarke. Dva brata u vodi jedini su preživeli. Sve što su dosad videli potvrđivalo je da lovina nije ovde.","Brat Dvanaest Senki brzo je obišao malu površinu otvorene vode. Je li njegov mlađi brat zalutao na otvoreno, pa ga je razneo neko odozgo?","Zaplivao je prema tihom zvuku, sa spremnim oružjem.","U tami je osetio krupno telo pred sobom. Zacvrkutao je i usredsredio se na složene odjeke.","Zvuci koji su se vratili pokazivali su samo jedno veliko biće u blizini, mirno i tiho.","Doplivao je do njega, zagrlio ga i počeo da oplakuje. Voda je strujala kroz njegove škržne proreze dok je zapevao.","\"Ja ću te osvetiti, Brate!","\"Ja ću ubiti sve što misli u ovom moru!","\"Ja ću prekriti tamom sve koji se nadaju!","\"Ja ću...\"","Začuo se glasan pljusak. Tiho je jeknuo kad je nešto teško palo sa površine na njega i obavilo ga dugačkim rukama i nogama.","Dok se otimao, Brat Dvanaest Senki preneraženo je shvatio da je njegov neprijatelj čovek! Polurazumni, mekokoži, samonikli čovek!","\"Pre nego što učiniš sve to što si rekao, učinićeš još nešto\", zaškripao je glas na Galaktinskom Desetom, tik iznad njegovog slušnog organa.","Brat je zacvileo. Nešto štrašno oštro probilo mu je vrat blizu leđnog nervnog stabla.","Čuo je svog neprijatelja kako gotovo sažaljivo govori.","\"Prvo ćeš umreti.\""]}