{"index":95,"title":"85. DŽILIJAN","paragraphs":["\"Kažeš da su ti... Karranci%... bili poslednji razumnjaci sa dozvolom na planeti Kitrupu, i to pre sto miliona godina?\"","\"Tačno\", odgovorila je Nis mašina. \"Njihovi pokrovitelji bezočno su ih zloupotrebili i mutirali ih daleko više nego što je dozvoljeno galaktinskim zakonima. Sudeći prema Biblioteci sa tenanijskog broda, to je u svoje vreme izvazvalo priličan skandal. Kao nadoknadu, celom narodu Karrank% ukinuto je štićeništvo i dat im je svet koji je odgovarao njihovim potrebama, sa malim mogućnostima razvoja prerazumnosti. Zato su vodeni svetovi pogodni za povlačenje. Na ovakvim planetama razvilo se vrlo malo razumnjaka. Kikvi su, izgleda, izuzetak.\"","Džilijan je hodala po zakrivljenoj tavanici naopake sobe. Povremeno udaranje, koje su prenosili metalni zidovi, govorilo joj je da traju završni radovi na učvršćivanju 'Brazdača' u 'Trojanskog morskog konja'.","\"Ne misliš, valjda, da Kikvi nemaju veze sa tim prastarim...\"","\"Baš tako. Oni su istinsko otkriće i glavni razlog zbog koga se morate potruditi da pobegnete iz zamke i vratite se na Zemlju sa onim što ste naučili.\"","Džilijan se ironično nasmešila. \"Hvala. Potrudićemo se. Dakle, ti Karranci%\", dala je sve od sebe sa dvostrukom glotalnom tačkom, \"šta im se desilo pošto su rešili da se sakriju na Kitrupu i pošto se nikad više nisu pridružili galaktinskoj zajednici?\"","Nis je počela da objašnjava. \"U pre-razumnom obliku, oni su bili bića nalik na krtice na svetu bogatom metalima kao što je i ovaj. Metabolizam im je bio zasnovan na ugljeniku i kiseoniku, kao i vaš, ali bili su sjajni kopači.\"","\"Pusti me da nastavim. Odgajeni su kao rudari, da izdvajaju metale na svetovima gde ih je bilo malo. Bilo je jeftinije prevesti i odgajiti Karranke% nego prevoziti velike količine metala kroz međuzvezdane prostore.\"","\"Odlično, doktore Baskin. Pokrovitelji su Karranke% zaista pretvorili u rudare i promenili im metabolizam tako da energiju dobijaju pravo iz radioaktivnih materija. Pokroviteljima se činilo da je to vrlo zgodno poboljšanje.\"","Džilijan je zazviždala. \"Tako drastična promena strukture nije mogla biti naročito uspešna! Tako mi Beskrajona, mora da su se napatili!\"","\"To je bilo izopačeno\", složila se Nis. \"Kada je otkriveno, Karranke% su oslobodili i ponudili im obeštećenje. No, posle nekoliko milenijuma pokušaja da se prilagode standardnom međuzvezdanom životu, oni su izabrali da se povuku na Kitrup. Planeta im je dodeljena sve dok njihova rasa bude trajala. Niko nije očekivao da će dugo živeti.","No, umesto da izumru, oni su, izgleda, nastavili da preinačuju sami sebe, na svoj način. Ispada da su stvorili životni oblik koji je jedinstven u poznatom svemiru.\"","Džilijan je počela da povezuje deliće ranijeg razgovora i došla do zaključka. Oči su joj se raširile. \"Ne misliš valjda da su metalna brda...\"","\"...larve inteligentnog oblika života, koje borave na površini planete. Da. Mogla sam to naslutiti iz poslednjih podataka koje je poslala Deni Sadmen, ali Kraidaiki je izveo taj zaključak pre nego što se ona javila. Zato je došao kod mene, da mu potvrdim pretpostavke.\"","\"Sahotovi glasovi\", šapnula je Džilijan. \"To su oni? Karranci%?\"","\"Prihvatljiv ogledni zaključak\", složila se Nis. \"To bi bilo otkriće stoleća da nije ostalih stvari koje je pronašao ovaj pohod. Mislim da u engleskom postoji izraz - 'nevolja nikad ne dolazi sama' - koji je starinski, ali prikladan.\"","Džilijan nije slušala. \"Bombe!\" Udarila se po čelu.","\"Molim?\"","\"Pustila sam Čarlija Darta da ukrade nekoliko bombi slabog domete iz oružarnice. Znala sam da će ih Takata-Džim oduzeti i početi da ih pretvara u gorivo. To je bio deo plana koji sam smislila, ali...\"","\"Podrazumevala si da će Takata-Džim uzeti sve bombe?\"","\"Da! Mislila sam da ga pozovem i obavestim ako ih ne bude otkrio, ali bio je revnostan i odmah ih našao. Morala sam da malo slažem Tošija, ali tu nije bilo pomoći.\"","\"Ako je sve išlo po planu, ne vidim u čemu je problem.\"","\"Problem je što Takata-Džim možda nije našao sve bombe! Nije mi ni palo na pamet da bi Čarli mogao naškoditi živim razumnjacima ako mu ostane jedna! Ali sad...moram se odmah javiti Tošiju!\"","\"Možeš li da sačekaš još koji minut? Takata-Džim je verovatno temeljito obavio posao, a ja bih htela da razgovaramo o još nečemu.\"","\"Ne! Ne razumeš! Tošio treba da pokvari svoj komunikator! To je deo mog plana! Ako postoji i najmanja verovatnoća da je Čarli sačuvao jednu bombu, moram to odmah otkriti!\"","Holo-slika se uzburkala.","\"Odmah ću uspostaviti vezu\", objavila je Nis. \"Trebaće mi nekoliko trenutaka da se provučem kroz 'Brazdačev' komunikacioni sistem, a da me ne otkriju. Sačekaj.\"","Džilijan je stala da šparta po zakrivljenom podu, nadajući se da će stići na vreme."]}