{"index":1,"title":"Prolog: GODINU DANA RANIJE","paragraphs":["Čovek sa Zemlje doneo je odluku. Bilo mu je potrebno dosta vremena da je osmisli, ali je na kraju ipak uspeo.","Već nekoliko nedelja nije nigde nalazio spokoj koji mu je pružala paluba njegovog broda i hladni, tamni omotač svemira oko njega. Prvobitno je nameravao da samo na brzinu podnese izveštaj lokalnoj kancelariji Međuzvezdanog svemirsko-istraživačkog biroa i da se smesta vrati u svemir. Ali umesto toga, zadržali su ga ovde.","Kao da se našao u zatvoru.","Iskapio je šolju čaja i pogledao u čoveka sa druge strane stola. A onda reče: \"Odlazim.\"","I drugi čovek je doneo odluku. Bilo mu je potrebno dosta vremena da je osmisli, ali je na kraju ipak uspeo. Međutim, biće mu potrebno još vremena, dosta vremena. Na prva pisma nije dobio nikakav odgovor. Zbog svega što su učinili lako su mogli pasti i na neku zvezdu.","To niti bi premašilo njegova očekivanja, niti bi ih izneverilo. Ali u pitanju je bio tek prvi korak.","Stoga je bilo očigledno da čoveku sa Zemlje ne sme dozvoliti da mu se izmigolji dok bude povlačio naredne poteze. On dodirnu prstima glatku crnu palicu u džepu.","\"Kao da ne shvatate delikatnost problema\", dobaci on čoveku s druge strane.","\"Čega ima delikatnog u uništenju jedne planete? Želim da emitujete pojedinosti čitavom Sarku; u stvari, svima na toj planeti\", odvrati Zemljanin.","\"To ne možemo učiniti. I sami znate da bi to izazvalo paniku.\"","\"U početku ste govorili da ćete to učiniti.\"","\"Razmislio sam i zaključio da to ne bi bilo zgodno.\"","Zemljanin pređe na narednu pritužbu. \"Predstavnik MSIB-a još nije stigao.\"","\"Znam. Imaju puno posla oko organizovanja odgovarajućih procedura u vezi sa ovom krizom. Sačekajmo još dan-dva.\"","\"Još dan-dva! Stalno to ponavljate - još dan-dva! Zar imaju toliko posla da ne mogu da odvoje nekoliko trenutaka za mene? Nisu još ni videli moje proračune.\"","\"Ponudio sam se da im ja odnesem vaše proračune. Ali vi to ne želite.\"","\"I dalje ne želim. Oni mogu doći do mene ili ću ja otići do njih.\" Zatim besno dodade: \"Mislim da mi ne verujete. Ne verujete da će Florina biti uništena.\"","\"Oh, verujem vam.\"","\"Ne verujete. Znam da mi ne verujete. Vidim da mi ne verujete. Ismevate me. Niste u stanju da razumete moje podatke. Niste istraživač iz svemira. Čak mi se čini da uopšte niste to za šta se izdajete. Ko ste vi, zapravo?\"","\"Uzbuđeni ste.\"","\"Tako je, jesam. Da li vas to iznenađuje? Ili možda mislite - jadničak, svemir je za sve kriv. Mislite li da sam lud?\"","\"Gluposti.\"","\"Razume se da to mislite. Zato i želim da vidim nekoga iz MSIB-a. Oni će umeti da ocene da li sam lud ili ne. Oni će znati.\"","Drugi čovek se priseti svoje odluke, i odmah predloži: \"Nije vam dobro. Pomoći ću vam.\"","\"Ne, nećete\", povika Zemljanin histerično, \"jer odlazim. Ako želite da me zaustavite, moraćete da me ubijete, ali na to se sigurno nećete odvažiti. Jer ako to učinite, bićete odgovorni za smrt svih stanovnika jedne planete.\"","Drugi čovek takođe poče da viče, kako bi ga onaj prvi čuo. \"Neću vas ubiti. Saslušajte me, neću vas ubiti. Nema nikakve potrebe da vas ubijem.\"","\"Svezaćete me\", odvrati Zemljanin. \"Držaćete me ovde. To ste smislili, zar ne? A šta ćete preduzeti kada MSIB počne da traga za mnom? Trebalo bi da im redovno šaljem izveštaje, da li vam je to poznato?\"","\"Biro zna da ste sa mnom bezbedni.\"","\"Odista? Pitam se da li uopšte znaju da sam stigao do ove planete? Pitam se da li su primili moju prvobitnu poruku?\" Zemljaninu se vrtelo u glavi. Udovi su mu se već sasvim ukočili.","Onaj drugi čovek ustade. Bilo mu je jasno da nije preuranio sa svojom odlukom. On lagano obiđe oko dugačkog stola prilazeći Zemljaninu.","Istovremeno mu se obrati umirujućim glasom. \"To je za vaše vlastito dobro.\" I iz džepa poče da vadi crnu palicu.","\"Pa to je psiho-sonda\", zakrešta Zemljanin. Reči je sada već nejasno izgovarao, a kada pokuša da ustane, ruke i noge jedva da uspe da pomeri.","Jedva procedi između zuba koje je s teškom mukom razdvajao: \"Drogiran!\"","\"Drogiran!\" potvrdi onaj drugi. \"Saslušajte me... Ne želim da vas povredim. Teško vam je da shvatite svu tananost situacije dok ste u toj meri uzbuđeni i zabrinuti. Ja ću vas osloboditi samo zabrinutosti. Samo zabrinutosti.\"","Zemljanin više nije mogao ni da govori. Bio je u stanju još samo da nepomično sedi. I tupo razmišlja: veliki svemire, drogirali su me. Želeo je da viče i trči, ali nije mogao.","Drugi čovek je dotle već stigao do Zemljanina. Stajao je posmatrajući ga odozgo. Zemljanin podiže pogled. Još je mogao da pomera očne jabučice.","Psiho-sonda bila je samostalna jedinica. Njene žice trebalo je samo pričvrstiti za odgovarajuće mesto na lobanji. Zemljanin je panično posmatrao stvari oko sebe, dok mu se očni mišići nisu sledili. Uopšte nije osetio tanani ubod kada je oštro, tanko olovo prodrlo kroz kožu i meso kako bi se povezalo sa spojevima kostiju lobanje.","Vrištao je i vrištao u tišini svoga uma. Vikao je: ne, vi ne razumete! Na toj planeti ima mnogo ljudi. Zar ne shvatate da se ne možete poigravati stotinama miliona živih ljudi?","Reči onog drugog čoveka bile su nejasne i gubile su se, kao da su dopirale sa udaljenog kraja kakvog dugačkog i vetrovitog tunela. \"Neće vas boleti. Za jedan sat osećaćete se dobro, sasvim dobro. Zajedno sa mnom smejaćete se svemu ovome.\"","Zemljanin oseti lake vibracije na lobanji, a zatim i one iščiliše.","Tama je postala gušća i potpuno se sručila na njega. Jedan njen deo nikada se više nije podigao. Protekla je čitava godina pre no što je uopšte, tek malčice, počela da se diže."]}