{"index":12,"title":"11. KAPETAN","paragraphs":["Ovo je odista bilo prvi put da kapetanu Racetiju nije polazilo za rukom da nekom putniku nametne svoju volju. Da je taj putnik bio i jedan od samih velikih vlastelina, ipak bi, i u tom slučaju, mogao da računa na njegovu saradnju. Veliki vlastelin je možda bio svemoćan na svom kontinentu, ali kada bi se našao na brodu shvatio bi da tu može postojati samo jedan gospodar, kapetan.","Sa ženama je bilo drugačije. Sa bilo kojom ženom. A ova žena, ćerka velikog vlastelina, bila je naprosto nemoguća.","\"Gospo\", obrati joj se on, \"kako mogu da vam dozvolim da razgovarate s njima bez ikakve pratnje?\"","Samija od Fifa stade da seva očima i odvrati: \"A zašto da ne? Jesu li naoružani, kapetane?\"","\"Razume se da nisu. Ali nije reč o tome.\"","\"Svakome je jasno da je to samo dvoje kranje uplašenih stvorenja. Na smrt su uplašeni.\"","\"Uplašeni ljudi mogu biti veoma opasni, Gospo. Ne.\"","\"Dobro.\" Ostala je bez daha. \"Dobro. Ali ako ne budu hteli da govore zbog vas, lično ću se pobrinuti da nikada više ne upravljate nijednim brodom.\"","Kada je Samija ušla u brodski zatvor, Valona brzo stavi šaku preko Rikovih očiju.","\"Šta je, devojko?\" upita oštro Samija, pre no što se setila da je nameravala da s njima ljubazno razgovara, kako bi ih utešila.","Valona jedva procedi. \"Nije baš bistar, Gospo. On ne zna da ste vi Gospa. Mogao bi da vas pogleda. On vam, razume se, ne želi nikakvo zlo, Gospo.\"","\"Oh, pobogu\", uzviknu Samija. \"Pusti ga, neka gleda.\" Obrativši se potom kapetanu, ona upita: \"Moraju li da ostanu ovde, kapetane?\"","\"Da li bi vam više odgovarala svečana dvorana, Gospo?\"","\"Uverena sam da im možete obezbediti neku ćeliju koja nije tako mračna\", odvrati Samija.","\"Vama se čini mračnom, Gospo. Za njih je ovo, siguran sam, pravi luksuz. Imaju i tekuću vodu. Upitajte ih da li su je imali u svojim kolibama na Florini.\"","\"Recite svojim ljudima da se udalje.\"","Kapetan im dade znak i oni se okrenuše i hitro iziđoše.","Kapetan potom rastvori laku aliminijumsku stolicu na rasklapanje koju je doneo sa sobom. Samija je prihvati.","Otresito se obrativši Riku i Valoni, on zapovedi: \"Ustanite.\"","Samija se, međutim, istog časa umeša. \"Ne! Neka ostanu da sede. Kapetane, ne mešajte se.\"","Potom se okrenu prema njima. \"Znači ti si, devojko, Florinijanka.\"","Valona odmahnu glavom. \"Mi smo sa Voteksa.\"","\"Ne treba da se plašiš. Nija važno to što si sa Florine. Niko te neće povrediti.\"","\"Mi smo sa Voteksa.\"","\"Ali zar ne shvataš da si već gotovo priznala kako si sa Florine, devojko? Zašto si momku prekrila oči?\"","\"Njemu nije dozvoljeno da gleda u jednu Gospu.\"","\"Čak i ako je sa Voteksa?\"","Valona oćuta.","Samija je pusti da razmisli o tome, pokušavajući, za to vreme, da im se u nekoliko mahova prijateljski osmehne. \"Samo Florinijancima nije dozvoljeno da gledaju u Gospe\", ponovo se obrati Valoni. \"Je li ti sada jasno da si već priznala da si Florinijanka?\"","Iz Valone najzad provali: \"On nije.\"","\"A ti?\"","\"Da, ja jesam. Ali on nije. Nemojte mu ništa učiniti. On odista nije Florinijanac. Našli su ga jednog dana. Ne znam odakle je, ali Florinijanac nije.\" Odjednom je postala brbljiva.","Samija se pomalo iznenađeno zagleda u nju. \"E pa, onda ću s njim popričati. Kako se zoveš, momak?\"","Rik je naprosto zurio. Zar tako izgledaju žene Vlastelina? Tako sitne i prijateljskog izgleda? A i tako je lepo mirisala. Bio je veoma zadovoljan što mu je dozvolila da je gleda.","\"Kako se zoveš, momak?\" ponovi Samija pitanje.","Rik se povrati, ali stade gadno da zamuckuje kada je trebalo da izgovori tu jednosložnu reč.","\"Rik\", izgovori on nekako. A onda, prisetivši se da mu to nije pravo ime, on dodade: \"Mislim, Rik.\"","\"Zar ne znaš?\"","Jadna Valona pokuša ponovo da se umeša, ali Samija je jednim otresitim pokretom ruke ućutka.","Rik odmahnu glavom. \"Ne znam\", potvrdi on.","\"Jesi li Florinijanac?\"","Na to pitanje Rik odlučno odmahnu glavom. \"Ne\", odgovori on. \"Bio sam na nekom brodu. Došao sam ovamo s nekog drugo mesta.\" Nije mogao da odvoji pogled od Samije, ali istovremno mu je pred očima poigravala i slika broda. Jednog malog, prisnog broda koji mu je ličio na dom.","\"Bio sam\", nastavi on, \"na brodu kojim sam stigao na Florinu, a pre toga sam živeo na nekoj planeti.\"","\"Kojoj planeti?\"","Činilo mu se da se ta misao bolno probija kroz kanale koji su za njega premaleni. A onda se Rik odjednom seti, i sam se oduševivši zbog zvuka svog glasa, zvuka koji je toliko dugo ostao zaboravljen.","\"Zemlje! Dolazim sa Zemlje!\"","\"Zemlje?\" Rik potvrdno klimnu.","Samija se okrenu ka kapetanu. \"Gde se nalazi ta planeta Zemlja?\"","Kapetan Raceti se kratko osmehnu. \"Nikada nisam za nju čuo. Nemojte, Gospo, momka shvatiti ozbiljno. Domoroci lažu isto onako lako kao što dišu. To je za njih sasvim normalno. Kažu prvo što im padne na pamet.\"","\"Ovaj ne govori poput kakvog domoroca.\" Samija se ponovo okrenu ka Riku. \"Gde se Zemlja nalazi, Rik?\"","\"Ja...\" On podiže svoju drhtavu šaku do čela, a onda odgovori: \"U oblasti Sirijusa.\" Način na koji je to izgovorio nalikovao je više na pitanje nego na odgovor.","Samija se ponovo obrati kapetanu. \"Sektor Sirijusa postoji, zar ne?\" upita ona.","\"Da, postoji. Zapanjen sam što mu je to poznato. Ali to još ne znači da Zemlja postoji.\"","\"Ali ona postoji\", upade besno Rik. \"Sećam se, kažem vam. Odavno se toga nisam sećao. Sada više ne mogu da pogrešim. Ne mogu.\"","On se okrenu, ščepa Valonu za laktove i zari nokte u njene rukave. \"Lona, reci im da dolazim sa Zemlje. Dolazim. Dolazim.\"","Valona beše razrogačila oči od zabrinutosti. \"Gospo, našli smo ga jednog dana i ništa nije znao. Nije umeo ni da se obuče, ni da govori, ni da hoda. Bio je niko i ništa. Ali od tada mu se sećanje lagano vraća. Sve čega se do sada setio bilo je tačno.\" Ona baci jedan uplašeni pogled prema kapetanovom licu, na kome se ogledala dosada. \"Možda je odista sa Zemlje, Vlasteline. Iako ne želim da vam protivurečim.\"","To je bila stara uobičajena fraza, koja je išla uz svako tvrđenje koje je moglo izgledati kao protivurečje prethodnom tvrđenju što bi ga izrekao kakav pretpostavljeni.","\"Priča je toliko ubedljiva da bi se čak moglo tvrditi da dolazi i iz samog središta Sarka, Gospo\", progunđa Raceti ironično.","\"Možda, ali ima nečeg čudnog u svemu ovome\", bila je uporna Samija, priklonivši se, ženskom mudrošću, romantičnoj strani. \"Ubeđena sam u to... Zbog čega je bio tako bespomoćan kada ste ga pronašli, devojko? Je li bio povređen?\"","Valona u prvom trenutku ništa ne reče. Očima je bespomoćno sevala tamo-amo. Od Rika koji joj je prste zario u kosu, zatim prema kapetanu, koji se takoreći prezrivo osmehivao, a onda prema Samiji, koja je čekala na odgovor.","\"Odgovori mi, devojko\", ponovi Samija.","Za Valonu je bilo teško da donese jednu takvu odluku, ali nije mogla da smisli nikakvu ubedljivu laž koja bi ovde i sada mogla da zameni istinu. Stoga odgovori: \"Doktor ga je jednom pregledao. Rekao je da je moj Rik bio psihosondiran.\"","\"Psihosondiran!\" Samija oseti lako gnušanje. Ona odgurnu stolicu i ova zaškripa po metalnom podu. \"Hoćeš da kažeš da je bio lud?\"","\"Ne znam šta to znači, Gospo\", odgovori Valona ponizno.","\"Ne u onom smislu u kom vi to mislite, Gospo\", primeti gotovo istovremeno kapetan. \"Domoroci ne obolevaju od ludila. Njihove potrebe i želje su suviše jednostavne. Nikada u životu nisam čuo za nekog ludog domoroca.\"","\"Ali, onda...\"","\"Jednostavno je, Gospo. Ako prihvatimo kao tačnu ovu fantastičnu priču koju nam je devojka ispričala, jedino možemo zaključiti da je momak bio kriminalac, što pretpostavljam, na neki način takođe znači da je bio lud. Ako je to posredi, mora da ga je obradio neki od nadrilekara koji leče domoroce i koji ga je gotovo ubio, a zatim bacio u neku napuštenu oblast kako ga ne bi uhvatili i osudili.\"","\"Ali taj neko morao bi da poseduje i psiho-sondu\", pobuni se Samija. \"Ubeđena sam da ne očekujete od domorodaca da znaju kako se njima rukuje.\"","\"Možda i ne znaju. Ali ni vi ne možete da očekujete da ju je neki, doduše neovlašćeni lekar, tako nestručno upotrebio. Činjenica da smo naišli na protivrečnost dokazuje da je priča od početka do kraja čista laž. Ako nemate ništa protiv, Gospo, trebalo bi da prihvatite moj predlog i ova stvorenja prepustite nama. Zar ne vidite da je beskorisno očekivati da ćete bilo šta od njih izvući.\"","Samija je, međutim, i dalje oklevala. \"Možda ste u pravu.\"","Ona ustade i nesigurnim pogledom još jednom osmotri Rika. Kapetan stade iza nje, podiže malu stolicu i jednim pokretom je smota.","Rik skoči na noge. \"Stanite!\"","\"Molim vas, Gospo\", reče kapetan, pridržavajući joj otvorena vrata. \"Moji će ga ljudi ućutkati.\"","Samija zastade na pragu. \"Nećete ga povrediti?\"","\"Sumnjam da će nas primorati da upotrebimo silu. Lako ćemo s njim izići na kraj.\"","\"Gospo! Gospo!\" pozva je Rik ponovo. \"Mogu vam dokazati da sam sa Zemlje!\"","Samija načas neodlučno zastade. \"Čujmo, ipak, šta to ima da nam kaže.\"","\"Ako tako želite, Gospo\", složi se hladno kapetan.","Ona se vrati, ali tek korak ili dva, ostajući i dalje nadomak vrata.","Rik se zajapurio. Dok se mučio da se seti, usne su mu se izvile u karikaturu nekog osmeha. \"Sećam se Zemlje\", započe on. \"Bila je radioaktivna. Sećam se zabranjenih oblasti i plavog obzorja noću. Tle je sijalo i na njemu ništa nije raslo. Postojalo je svega nekoliko mesta na kojima su ljudi mogli da žive. Zato sam postao istraživač svemira. Zato mi nije smetalo da dugo boravim u svemiru. Moj svet je bio mrtav.\"","Samija slegnu ramenima. \"Hajdemo, kapetane. On samo sanja.\"","Ali ovog puta kapetan Raceti ostade otvorenih usta: \"Radioaktivan svet!\" promrmlja on.","\"Hoćete da kažete da tako nešto postoji?\" upita Samija.","\"Da.\" On joj uputi upitan pogled. \"Gde li je samo to mogao čuti?\"","\"Kako jedan svet može da bude radioaktivan i naseljen?\"","\"Ali jedan takav postoji. I nalazi se u sektoru Sirijusa. Ne sećam se njegovog imena. Možda je čak i Zemlja.\"","\"Jeste Zemlja\", dobaci Rik, ponosno i s puno poverenja. \"To je najstarija planeta u Galaksiji. To je planeta sa koje je potekla sva ljudska rasa.\"","\"Tako, znači!\" primeti kapetan gotovo nežno.","Samija upita, dok joj je u umu vladala pometnja: \"Hoćete da kažete da je ljudska rasa nastala na toj Zemlji?\"","\"Ne, ne\", odgovori rastreseno kapetan. \"To je praznoverje. Ali tako sam čuo za radioaktivnu planetu. Neki tvrde da je upravo ona Čovekova rodna planeta.\"","\"Nisam znala da treba da imamo rodnu planetu.\"","\"Pretpostavljam da smo negde morali da se začnemo, Gospo, ali sumnjam da iko zna na kojoj se to planeti dogodilo.\"","Sa iznenadnom odlučnošću on se okrenu prema Riku. \"Čega se još sećaš?\" upita on.","Gotovo da je dodao 'momak', ali se iz nekog razloga ipak uzdrža.","\"Uglavnom broda\", reče Rik, \"i istraživanja svemira.\"","Samija se sada pridruži kapetanu. Stajali su neposredno ispred Rika i Samija oseti kako je iznova obuzima uzbuđenje. \"Znači da je sve onda istina? Ali kako to da je bio psihosondiran?\"","\"Psihosondiran!\" ponovi zamišljeno kapetan Raceti. \"Da ga pitamo. Hej, ti, domoroče, stranče ili šta već jesi. Otkud to da su te psihosondirali?\" Rik ih podozrivo pogleda. \"Svi to ponavljate. Čak i Lona. Ali ja ne znam šta ta reč znači.\"","\"Kada si prestao da se sećaš?\"","\"Nisam siguran.\" On ponovo, očajnički zavapi. \"Bio sam na brodu!\"","\"To znamo. Nastavi.\"","\"Nema svrhe obrecivati se, kapetane\", ponovo se umeša Samija. \"Pomutićete mu i ono malo pameti što mu je ostalo.\"","Rika je ponovo zaokupilo kopanje po tami vlastitog uma. Taj napor mu je onemogućavao da bilo šta oseća. Ipak, na vlastito zaprepašćenje, on ponovo prozbori: \"Ne bojim se ja njega, Gospo. Samo, pokušavam da se setim. Postoji neka opasnost. Ubeđen sam u to. Velika opasnost preti Florini, ali ne mogu da se setim pojedinosti.\"","\"Opasnost po čitavu planetu?\" Samija usput uputi jedan brz pogled kapetanu.","\"Da. Opasnost se nalazi u strujama.\"","\"Kakvim strujama?\" upita kapetan.","\"Svemirskim strujama.\"","Kapetan najpre raširi ruke, a onda ih opusti. \"Ovo je već pravo ludilo.\"","\"Ne, ne. Pustite ga da nastavi.\" Samija je ponovo počinjala da veruje Riku. Usne su joj bile rastavljene, tamne oči su sijale, a male jamice između obraza i brade stvarale su utisak kao da se osmehuje. \"Šta su to svemirske struje?\"","\"Različiti elementi\", odvrati Rik neodređeno. Već je to jednom bio objasnio. Nije želeo da to ponovo čini.","On žurno nastavi, gotovo nepovezano, iznoseći misli onako kako su mu padale na pamet, i sam ponesen njima. \"Poslao sam poruku lokalnoj Postaji na Sarku. Toga se sasvim jasno sećam. Morao sam biti pažljiv. U pitanju je bila opasnost koja je prevazilazila i samu Florinu. Tako je. I samu Florinu. Odnosila se na čitav Mlečni put. Mora se pažljivo postupati da bi se uklonila.\"","Izgledalo je kao da je izgubio svaku stvarnu vezu sa onima koji su ga slušali; da živi u svetu prošlosti pred kojim se zavesa mestimično cepala. Valona spusti umirujući šaku na njegovo rame i reče: \"Nemoj!\" ali on čak ni na to nije reagovao.","\"Moju je poruku\", nastavi on bez daha, \"nekako presreo neki funkcioner sa Sarka. To je bila greška. Ne znam kako se to dogodilo.\"","On se namršti. \"Ubeđen sam da sam je poslao lokalnoj Postaji na talasima samog Biroa. Šta mislite, da li se subeterska emisija može prisluškivati?\" Uopšte se nije zapitao kako je tako lako preko usana prevalio reč 'subetarski'.","Možda je i čekao da mu neko odgovori, ali njegove oči i dalje ništa nisu videle. \"I tako, kada sam se spustio na Sark, već su me čekali.\"","Opet je usledila pauza, ovog puta veoma duga, tokom koje je razmišljao. Kapetan ne učini ništa kako bi je prekinuo; činilo se da i on razmišlja.","Međutim, Samija upita: \"Ko te je čekao? Ko?\"","\"Ja... ja ne znam\", odvrati Rik. \"Ne mogu da se setim. Nije niko iz Postaje. Bio je to neko sa Sarka. Sećam se da sam razgovarao sa njim. Znao je za opasnost. Govorio je o njoj. Ubeđen sam da je govorio o njoj. Sedeli smo zajedno za stolom. Sećam se stola. Sedeo je nasuprot meni. U to nema nikakve sumnje. Dosta dugo smo razgovarali. Čini mi se da nisam bio baš voljan da mu otkrijem pojedinosti. Siguran sam u to. Najpre je trebalo da porazgovaram sa nekim iz Postaje. A onda je on...\"","\"Da?\" stade da ga požuruje Samija.","\"Učinio je nešto. On je... Ne, ništa mi se više neće vratiti. Ništa više mi se neće vratiti!\" On vrišteći izgovori te reči, a onda nastupi tišina, tišina koju poput antiklimaksa prekinu prozaično zujanje kapetanovog komunikatora, što ga je nosio na zglobu ruke.","\"Šta se dogodilo?\" upita on.","Glas koji je odgovorio bio je piskav i pun poštovanja. \"Poruka za kapetana od Sarka. Zahteva od njega da je lično primi.\"","\"U redu. Uskoro ću biti u subeteru.\"","On se okrenu prema Samiji. \"Gospo, smem li primetiti da je vreme za večeru?\"","Istog časa on uoči da se devojka sprema da izjavi kako nije gladna, ne bi li ga požurila da ode i ne brine više o njoj. Stoga nastavi sa više takta. \"Red je, takođe, da nahranimo i ova stvorenja\", dodade žurno. \"Verovatno su umorni i gladni.\"","Protiv toga Samija već nije mogla da se pobuni. \"Moram ih ponovo videti, kapetane.\"","Kapetan se nemo pokloni. Možda se pomirila s tim, možda i nije.","Samija od Fifa bila je istinski uzbuđena. Njena proučavanja Florine zadovoljavala su njene izvesne intelektualne težnje, ali ovaj Tajanstveni Slučaj Psihosondiranog Zemljanina (razmišljala je o toj stvari kao o nečemu što se piše velikim slovima) obraćao se nečem mnogo primitivnijem u njoj, nečem što je više od nje zahtevalo. Probudilo je u njoj pravu životinjsku znatiželju.","Našla se pred jednom pravom tajnom!","Tri su je stvari uzbuđivale. Među njima se nije nalazilo možda razumno pitanje (kada se imaju u vidu okolnosti) da li, ipak, priča ovog čoveka predstavlja obmanu ili namernu laž, pre nego istinu. Prihvatiti da je ona nešto drugo, a ne istina, uništilo bi svu tajanstvenost, a to Samija nije mogla da dozvoli.","Stoga su te tri stvari bile sledeće: (1) Kakva je to opasnost pretila Florini i čitavoj Galaksiji? (2) Ko je to psihosondirao Zemljanina? (3) Zašto je ta osoba upotrebila psiho-sondu?","Odlučila je, na vlastito zadovoljstvo, da sama pročešlja tu stvar. Niko nije tako skroman da sebe ne smatra sposobnim detektivom-amaterom, a Samija, dabome, nije bila nimalo skromna.","Čim je posle večere ugrabila priliku da se učtivo izvuče, pohitala je ka zatvoru.","\"Otvorite vrata!\" nalozi ona stražaru.","Mornar, međutim, ostade u stavu mirno, praznog i poštovanja punog izgleda. \"Vaše gospodstvo, vrata moraju ostati zatvorena\", odvrati on.","Samija stade da hvata vazduh. \"Kako se usuđuješ tako da razgovaraš sa mnom? Ako smesta ne otvoriš vrata, obavestiću kapetana.\"","\"Vaše gospodstvo, vrata moraju ostati zatvorena. To je naredio sam kapetan.\"","Nalik na oluju ona pohita nazad, upavši u kapetanovu kabinu poput tornada sabijenog u čezdeset inča.","\"Kapetane!\"","\"Gospo?\"","\"Da li ste vi naredili da me ne puštaju kod Zemljanina i domorotkinje?\"","\"Čini mi se, Gospo, da smo se dogovorili da ćete razgovarati s njima samo u mom prisustvu.\"","\"Pre večere, da. Ali uverili ste se da su bezopasni.\"","\"Uverio sam se da izgledaju bezopasno.\"","Samija se smiri. \"U tom slučaju vam naređujem da pođete sa mnom smesta.\"","\"Ne mogu, Gospo. Situacija se promenila.\"","\"Kako promenila?\"","\"Moraju ih ispitati nadležne vlasti na Sarku, a do tada mislim da bi bilo najbolje da ih ostavimo na miru.\" Samiji se opusti donja vilica, ali ona je gotovo istog časa vrati u pređašnji položaj kako ne bi ispala nedostojanstvena. \"Nećete ih, valjda, izručiti Birou za florinijanske poslove?\"","\"Pa\", kapetan pokuša da dobije na vremenu, \"to je nema sumnje bila prvobitna zamisao. Napustili su svoje selo bez dozvole. U stvari, napustili su svoju planetu bez dozvole. I još, k tome, ušunjali su se na jedan sarkitski brod.\"","\"Ovo poslednje im je bila greška.\"","\"Stvarno?\"","\"Vi ste u svakom slučaju znali sve njihove zločine još pre poslednjeg razgovora.\"","\"Ali tek sam tokom razgovora čuo šta je takozvani Zemljanin imao da kaže.\"","\"Takozvani. Sami ste rekli da planeta Zemlja postoji.\"","\"Rekao sam da bi mogla postojati. Ali Gospo, smem li vas upitati šta biste voleli da se uradi sa ovim ljudima?\"","\"Smatram da bi Zemljaninovu priču trebalo ispitati. On govori o opasnosti po Florinu i o nekome na Sarku ko je namerno pokušao da to zataji od nadležnih vlasti. Čak mislim da je to slučaj za mog oca. U stvari, povešću ga svom ocu, kada za to dođe vreme.\"","\"Sve je to tako mudro!\" primeti kapetan.","\"Jeste li vi to sarkastični, kapetane?\"","Kapetan pocrvene. \"Molim za izvinjenje, Gospo. Mislio sam na naše zatvorenike. Imam li vaše dopuštenje da održim jedan poduži govor?\"","\"Ne znam šta podrazumevate pod tim 'poduži'\", uzvrati ona istom merom i ljutito, \"ali pretpostavljam da biste mogli da počnete.\"","\"Zahvaljujem. Kao prvo, Gospo, nadam se da nećete umanjiti značaj nereda na Florini.\"","\"Kakvih nereda?\"","\"Nemoguće je da ste zaboravili na ispad u biblioteci?\"","\"Mislite na ubijenog patroldžiju. Ma hajdete, kapetane!\"","\"Jutros je ubijen i drugi patroldžija, Gospo, a takođe i jedan domorodac. Nije uobičajeno da domoroci ubijaju patroldžije, a ovom prilikom imamo jednog koji je to već dva puta učinio, i još ga nisu uhvatili. Da li je sam? Je li po sredi nesrećan slučaj? Ili je sve to deo neke pažljivo razrađene zavere?\"","\"Vi, očigledno, verujete u ovo poslednje.\"","\"Da, verujem. Domorodac-ubica je imao dva saučesnika. Njihov opis odgovara našim slepim putnicima.\"","\"To mi nijednom niste pomenuli!\"","\"Nisam želeo da uznemirim Vaše gospodstvo. Međutim, setićete se da sam vam sve vreme ponavljao da bi oni mogli biti opasni.\"","\"Pa dobro. Šta iz ovoga proističe?\"","\"Šta ako su ubistva na Florini samo sporedne predstave, čija je namera bila da odvuku pažnju patroldžija dok se ovo dvoje ne uvuku na brod?\"","\"To zvuči suludo.\"","\"Stvarno? Zašto beže sa Florine? Nismo ih pitali. Pretpostavljamo da beže pred patroldžijama, jer to je, nema sumnje, najrazumnija pretpostavka. Ali da li bi onda krenuli na Sark? I to brodom koji prevozi Vaše gospodstvo? A zatim, tu je i njegova tvrdnja da je istraživač svemira.\"","Samija se namršti. \"Pa šta je s tim?\"","\"Pre godinu dana javljeno je da je nestao jedan istraživač svemira. Ta priča nikada nije dospela u široku javnost. Ja sam to, razume se, znao, jer je moj brod pretraživao okolni svemir tragajući za njim. Šta god da stoji iza tih događaja na Florini bez sumnje za osnovu ima tu činjenicu, a znajući da im je poznat slučaj nestalog istraživača jasno mi je kako čvrstu i neočekivano efikasnu organizaciju oni tamo imaju.\"","\"Možda Zemljanin i nestali istraživač svemira nisu ni u kakvoj vezi.\"","\"Ni u kakvoj pravoj vezi, bez sumnje, Gospo. Ali ako bismo smatrali da ne postoji baš nikakva veza, onda bi to značilo da se previše oslanjamo na slučajnosti. Ovde je reč o uljezu. Zato tvrdi da su ga psihosondirali.\"","\"Oh?\"","\"Kako da dokažemo da on nije istraživač svemira? Ne zna nijedan drugi podatak o planeti Zemlji, sem da je radioaktivna. Ne ume da upravlja brodom. Ne zna ništa o svemirskim istraživanjima. A krije se iza toga da je bio psihosondiran. Shvatate li, Gospo?\"","Samija nije znala šta da odgovori. \"Ali čemu sve to?\" upita ona.","\"Kako biste vi mogli da učinite upravo ono što ste rekli da nameravate, Gospo.\"","\"Da istražim tu tajnu?\"","\"Ne, Gospo. Da odvedete tog čoveka do svog oca!\"","\"I dalje ne shvatam.\"","\"Postoji nekoliko mogućnosti. U najboljem slučaju, možda mu je bilo naloženo da špijunira vašeg oca, za račun Florine ili za račun Trantora. Pretpostavljam da će ga stari Abel od Trantora sigurno identifikovati kao Zemljanina, ako ni zbog čega drugog, onda da bi postideo Sark tražeći da sazna istinu o tobožnjem psihosondiranju. U najgorem slučaju, on je ubica vašeg oca.\"","\"Kapetane!\"","\"Gospo?\"","\"Pa to je smešno!\"","\"Možda, Gospo. Ali ako je to tako, onda je umešano i Odeljenje za bezbednost. Sećate se da su me pre večere zvali da primim poruku sa Sarka?\"","\"Sećam se.\"","\"Evo je.\"","Samija prihvati tanak providni smotuljak ispisan crvenim slovima. Pisalo je: \"Javljeno je da je dvoje Florinijanaca tajno i ilegalno stiglo na vaš brod. Smesta ih stavite pod prismotru. Jedna od njih možda će tvrditi da je istraživač svemira, a ne florinijanski domorodac. Ne treba ništa da preduzimate u vezi s tim. Odgovorni ste za to dvoje ljudi. Treba ih zadržati, kako bi mogli biti izručeni Odelbezu. To treba izvesti u tajnosti. I to što pre.\"","Samija je bila ošamućena. \"Odelbez\", ponovi ona. \"Odeljenje za bezbednost.\"","\"Izvesti u tajnosti\", naglasi kapetan. \"Nisam hteo ovo da vam pokažem, ali niste mi pružili drugu mogućnost, Gospo.\"","\"Šta će mu učiniti?\" upita ona.","\"Ne bih znao tačno da vam kažem\", odvrati kapetan. \"Izvesno je samo to da neko koga smatraju špijunom i ubicom ne može očekivati da se s njim postupa nežno. Verovatno će njegovo pretvaranje delimično postati i stvarnost. Mislim, moguće je da će zaista saznati kako stvarno izgleda psihosondiranje.\""]}