{"index":15,"title":"15.","paragraphs":["Sigfridova ordinacija se, razume se, nalazi pod Kupolom kao i sve ostale takve ordinacije. U njoj ne može da bude ni suviše toplo ni suviše hladno. Ali ponekad se tako čini. Kažem mu: \"Isuse, kako je ovde vrućina. Pokvario ti se klima-uređaj.\"","\"Ja nemam klima-uređaj, Robi\", odgovara on strpljivo. \"Da se vratimo na tvoju majku...\"","\"Bestraga glava mojoj majci\", kažem ja. \"Tvojoj takođe.\"","Nastaje pauza. Znam o čemu razmišljaju njegova impulsna kola i osećam da ću zažaliti zbog svoje prenagljene primedbe. Stoga brzo dodajem: \"Hoću da kažem da se stvarno ne osećam prijatno, Sigfride.\"","\"Tebi je ovde vrućina\", ispravlja me on.","\"Molim?\"","\"Moji senzori pokazuju da se tvoja temperatura poveća gotovo ceo jedan stepen kad god razgovaramo o izvesnim temama: o tvojoj majci, o toj ženi Džel-Klari Mojnlin, o tvom prvom putovanju, o tvom trećem putovanju, o Dejnu Mečnikovu, i o izlučevinama.\"","\"Pa to je sjajno\", urlam ja, iznenada razljućen. \"Ti me znači špijuniraš?\"","\"Ti znaš da ja beležim tvoje spoljne reakcije, Robi\", odgovara on prekorno. \"U tome nema ničeg ružnog. To je kao kad ti prijatelj skrene pažnju da si pocrveneo, ili da mucaš, ili da dobuješ prstima.\"","\"Tako ti kažeš.\"","\"Ja tako zaista kažem, Robe. Ja ti to govorim zato što smatram da je potrebno da znaš da su kod tebe ove teme nabijene jakim emocionalnim nabojem. Da li bi hteo da mi ispričaš zašto je to tako?\"","\"Ne! Ono o čemu bih ja voleo da pričam to si ti, Sigfride! Kakvim još malim tajnama o meni raspolažeš? Brojiš li mi erekcije? Stavljaš li prisluškivače u moj krevet? Prisluškuješ li moj telefon?\"","\"Ne, Bobe. Nijednu od tih stvari ne radim.\"","\"Veoma se nadam da je to istina, Sigfride. Imam ja načina da doznam kad lažeš.\"","Pauza. \"Čini mi se da ne razumem šta to govoriš, Robe.\"","\"I ne moraš da razumeš\", kažem ja podrugljivo. \"Ti si samo mehanička sprava.\" Dovoljno je da ja razumem. Vrlo mi je važno da mogu da sakrijem ovu malu tajnu od Sigfrida. U džepu mi se nalazi parče hartije koje mi je dala S. Ja. Lavorovna jedne noći, pune kocke, vina i sjajnog seksa. Jednog dana, tu skoro, izvadiću je iz džepa, a onda ćemo da vidimo ko je od nas dvojice gazda. Istinski uživam u ovom nadmetanju sa Sigfridom. To me razjaruje. Kad sam ljut, zaboravljam onu veliku ranu koja me peče, i peče, a ne znam kako da je nateram da prestane."]}