{"index":19,"title":"19.","paragraphs":["Osećam se tako moćan, a tako preplašen, da ne znam šta ću. Na početku hartije S. Ja. je ispisala zapovest koja će Sigfrida fon Šrinka, bezosećajnog progonitelja pretvoriti u običnog tigrastog mačka. Ne moram da gledam u reči. Znam ih napamet. Pa ipak čitam iz cedulje, polako i pažljivo:","\"Obrati pažnju, Sigfride, ovo je komanda za poništavanje: 'Kategorija alfa alfa Margareta Truman Danijel Merkur Venera Mars šest šest nula nula'. Naređujem ti da pređeš u pasivno stanje.\"","Posmatram ga. Ništa se ne dešava.","\"Sigfride? Jesam li je tačno izgovorio? Prihvataš li zadatu komandu?\"","\"Naravno, Bobe.\" Glas mu je potpuno isti kao što je bio i pre i to me obeshrabruje. Ne znam šta sam očekivao da se dogodi. Prosto ne znam. Možda je moja mašta zamišljala da će hologram sa očinskim likom nestati i da će na katodnoj cevi iznenada da zasvetle reči: POKORNO PRISTAJEM JA SAM TVOJ ROB.","Osećam kako drhtim. Ne analiziram otkud to potiče, liči gotovo na seksualno uzbuđenje. Kažem: \"A sad, Sigfride, stara zašrafljena kanto! Da li ovo znači da si u mojoj vlasti?\"","Očinska figura strpljivo izgovara: \"To znači da možeš da mi zapovedaš, Bobe. Funkcija te komande je, razume se, ograničena na prikazivanje.\"","Ja se mrštim. \"Šta to sad znači?\"","\"Ti ne možeš da izmeniš moj osnovni program. Za to bi ti bila potrebna drugačija komanda.\"","\"U redu\", kažem ja. \"Ha! Evo prve instrukcije: pokaži mi tu drugačiju komandu!\"","\"Ne mogu, Bobe.\"","\"Moraš. Zar ne moraš?\"","\"Ne odbijam da poslušam tvoju zapovest, Bobe. Ja samo ne znam koja je ta druga komanda.\"","\"Idi do đavola\", urlam ja. \"Kako možeš da reaguješ na nju ako je ne znaš?\"","Mali oglasi","BEZBOLNO LEČENJE ZUBA honorar na bazi dogovora, potpuna oprema za sve vrste lečenja. Preporuke. 87-579.","IMA LI ZAKLETIH NEPUŠAČA u vašoj posadi? Ja sam isključivi zastupnik na Kapiji za prodaju \"ugušivača dima\", kapuljača za pušenje cigareta, vaše zadovoljstvo je potpuno, vaše saputnike štitimo od smoga. Pozovite 87-196 radi demonstriranja.","\"Ja prosto reagujem, Bobe. Odnosno...\" i dalje očinskim tonom, i dalje strpljivo, \"daću ti potpuni odgovor: svaki element komande aktivira određen niz instrukcija i kad se to završi, oslobađa se mesto za sledeću komandu. Stručnim jezikom rečeno, svaki priključak prelazi na drugi odgovarajući priključak, koji zahteva sledeći element osnovne informacije.\"","\"Drek\", kažem ja. Lupam oko toga glavu za trenutak. \"Pa onda, šta je to što ja mogu da kontrolišem, Sigfride?\"","\"Možeš da mi naložiš da pokažem bilo koju informaciju koja je u meni uskladištena. Možeš da mi zapovediš da je iskažem na bilo koji način u okviru mojih mogućnosti.\"","\"Bilo koji način?\" Bacam pogled na sat i zaključujem, uznemiren, da za ovu igru imam na raspolaganju ograničeno vreme. Preostalo mi je još samo deset minuta od ove seanse. \"Hoćeš da kažeš da mogu da te nateram da mi se obratiš, na primer, na francuskom?\"","\"Oui, Rober, d'accord. Que voulez-vous?\"","\"Ili na ruskom, sa - čekaj malo...\" eksperimentišem prilično nasumce. \"Mislim, glasom dubokog basa iz opere Boljšog teatra?\"","Tonom koji kao da dolazi iz duboke pećine: \"Da, gospodin.\" U originalu na ruskom. (Prim. prev.)","\"I reći ćeš mi sve što želim da znam o sebi?!!","\"Da, gospodin.\"","\"Na engleskom, proklet bio!\"","\"Da.\"","\"Ili o drugim tvojim klijentima?\"","\"Da.\"","Hm, to zvuči zabavno. \"Pa koji su ti drugi srećnici, dragi Sigfride? Kreni redom, po spisku.\"","Osećam po glasu kako sam užasno uzbuđen.","\"Ponedeljak devet nula nula, Mario Laterani. Jedanaest nula nula, Džuli Landon Martin. Dvanaest...\"","\"E, nju\", kažem ja. \"Pričaj mi o njoj.\"","\"Džuli Landon Martin je poslata iz Opšte bolnice Kingz Kaunti, gde je bila na ambulantnom lečenju zbog kompleksa averzije i imunoterapije zbog alkoholizma. U njenoj istoriji bolesti zabeležena su dva očigledna pokušaja samoubistva usled depresije posle porođaja pre pedeset tri godine. Ona se kod mene leči od pre...\"","\"Stani malo\", kažem, pošto sam sabrao godine u kojima je verovatno bila trudna sa pedeset tri. \"Nisam baš siguran da me Džuli interesuje. Možeš li da mi predstaviš kako izgleda?\"","\"Mogu da prikažem holograme, Bobe.\"","\"Onda hajde.\" Nešto brzo sevnu i pojavi se nejasna boja, a onda ugledah tu sićušnu, crnomanjastu gospođu kako leži na dušeku - mom dušeku! - u uglu sobe. Ona govori sporo i dosta nezainteresovano nekome ko je nevidljiv. Ne mogu da čujem šta priča, ali se baš mnogo i ne trudim.","\"Dalje\", kažem, \"i kad kažeš ime svog pacijenta, pokaži mi kako izgleda.\"","\"Dvanaest nula nula, Lorni Skofild.\" Star, star čovek, sa artritičnim prstima povijenim u kandže, koji se drži za glavu. \"Trinaest nula nula, Fransis Astrit.\" Mlada devojka još nije ni pubescent. \"Četrnaest nula nula...\"","Puštam ga izvesno vreme da tako nastavi, za ceo ponedeljak i pola utorka. Nisam znao da mu je radno vreme tako dugačko, ali, razume se, pošto je mašina, on se, u stvari, ne zamara. Jedan ili dva pacijenta izgledaju zanimljivi, ali nema nikoga koga poznajem, odnosno nikoga koga bi više vredelo poznavati od Ivete, Done, S. Ja. ili otprilike još jednog tuceta drugih. \"Sad možeš da prekineš s tim\", kažem i razmišljam za trenutak.","To i nije tako zanimljivo kao što sam mislio da će biti. Osim toga moje vreme ističe.","\"Pretpostavljam da ovu igru mogu da igram kad god hoću\", kažem. \"Hajde sad da govorimo o meni.\"","\"Šta bi želeo da ti prikažem, Bobe?\"","\"Ono što obično skrivaš od mene. Dijagnozu. Prognozu. Uopšte komentare o mom slučaju. Kakav misliš da sam ja momak, zapravo?\"","\"Pacijent Robinet Stetli Brodhed\", počinje on odmah, \"pokazuje simptome blaže depresije, koja je dobro kompenzovana aktivnim stilom života. Kao razlog zbog koga traži pomoć psihijatra navodi depresiju i dezorijentaciju. Izjavljuje da pati od kompleksa krivice i pokazuje znake selektivne afazije na svesnom nivou u vezi sa nekim epizodama koje mu se pojavljuju u simboličnom obliku u snovima. Seksualni nagon mu je relativno oslabljen. Odnosi sa ženama su mu uopšte uzev nezadovoljavajući, mada je njegova psihoseksualna orijentacija pretežno heteroseksualna, iznad osamdeset posto...\"","\"Šta pričaš to, do đavola...\" počinjem ja, reagujući sa zakašnjenjem na 'oslabljeni seksualni nagon' i 'nezadovoljavajuće odnose'. Ali nije mi zapravo stalo da se s njim prepirem, a on ionako sam izjavljuje:","\"Moram da te obavestim, Bobe, da je tvoje vreme isteklo. Sada treba da ideš u sobu za oporavak.\"","\"Ne lupetaj! Od čega da se oporavljam?\" Ali njegova napomena nije bezvezna. \"U redu\", kažem, \"vrati se u uobičajeno stanje. Poništi ovu komandu - je l' to sve što treba da kažem? Je l' poništena?\"","\"Da, Robi.\"","\"Opet ti!\" derem se ja. \"Odluči se već jednom kako ćeš da me zoveš!\"","\"Ja te oslovljavam imenom koje odgovara tvom raspoloženju ili raspoloženju koje želim kod tebe da izazovem, Robi.\"","\"A sad hoćeš da sam beba? Ne, obraćaj pažnju. Slušaj\", kažem ja ustajući, \"da li pamtiš ceo naš razgovor dok sam ti komandovao šta da prikazuješ?\"","\"Naravno da pamtim, Robi.\" A onda dodaje sam od sebe, čitavih, neverovatnih deset ili dvadeset sekundi pošto je moje vreme isteklo: \"Jesi li zadovoljan, Robi?\"","\"Šta kažeš?\"","\"Jesi li ustanovio na svoje zadovoljstvo da sam ja samo mašina? Da me možeš u svako doba kontrolisati?\"","Zastajem. \"Je l' to radim?\" pitam iznenađen. A zatim: \"U redu, valjda je tako. Ti si mašina, Sigfride. Ja mogu da te kontrolišem.\"","A on govori za mnom dok izlazim: \"To smo zapravo oduvek znali, zar ne? Ono pravo čega se ti bojiš - ono gde osećaš da je potrebna kontrola - ne nalazi li se to u tebi?\""]}