{"index":27,"title":"27.","paragraphs":["\"Hoćeš nešto da mi kažeš, Sigfride?\" pitam. \"Koliko sam ja nervozan?\"","On se ovoga puta na hologramu pojavljuje u liku Sigmunda Frojda, sa nadmenim izrazom Bečlije, ni najmanje 'gem_tlich'. Ali glas mu je i dalje blago tužni bariton: \"Ako me pitaš šta pokazuju moji senzori, Bobe, onda si ti jako uznemiren, tačno.\"","\"Tako sam i mislio\", odvraćam ja, bacakajući se po dušeku.","\"Možeš li da mi kažeš zašto?\"","\"Ne!\" Cela ova nedelja je ovakva, sjajan seks sa Dorinom i S. Ja. i poplave suza u kupatilu; fantastično licitiranje i igra na bridž-turniru i potpuno očajanje pri povratku kući. Osećam se kao jo-jo. \"Osećam se kao jo-jo\", derem se. \"Izvukao si napolje nešto s čim ne mogu da se nosim.\"","\"Ja mislim da ti potcenjuješ svoje sposobnosti da se nosiš s patnjom\", kaže on, ohrabrujući me.","\"Idi bestraga, Sigfride! Šta ti znaš o ljudskim sposobnostima!\"","On gotovo uzdiše. \"Jesmo li opet došli na to pitanje, Bobe?\"","\"I jesmo, do đavola!\" I začudo, osećam da sam manje nervozan. Opet sam ga naveo na raspravljanje i opasnost se smanjila.","\"Istina je, Bobe, da sam ja mehanička sprava. Ali ja sam mehanička sprava tako konstruisana da razumem kakva su ljudska bića i, veruj mi, dobro sam konstruisan za funkciju koja mi je namenjena.\"","\"Konstruisan! Sigfride\", kažem ja razložno, \"ti nisi ljudsko biće. Možeš da razumeš, ali ne osećaš. Ti nemaš pojma kako je to kad moraš da donosiš odluke kao ljudsko biće i da nosiš teret ljudskih osećanja. Ne znaš kako je to kad moraš da vežeš prijatelja da bi ga sprečio da ne izvrši samoubistvo. Da ti neko koga voliš umre. Da znaš da je to tvoja greška. Da budeš izbezumljen od staha.\"","\"Poznajem ja te stvari, Bobe\", kaže on blago. \"Stvarno ih poznajem. Želim da istražim zašto si toliko uznemiren, pa budi dobar da mi u tome pomogneš.\"","\"Neću!\"","\"Ali tvoja uznemirenost, Bobe, pokazuje da se približavamo samoj srži patnje...\"","\"Vadi tu prokletu burgiju iz mog živca!\" Ali ova analogija ne remeti ga ni za trenutak; impulsna kola su mu danas odlično doterana.","\"Ja nisam tvoj zubar, Bobe, ja sam tvoj analitičar i ja ti kažem...\"","\"Prestani!\" Znam ja šta treba da uradim da ga maknem s mesta gde boli. Nisam više posle onog prvog pokušaja koristio onu malu tajnu formulu koju mi je dala S. Ja, ali sad želim da je ponovo upotrebim. Izgovaram one reči i pretvaram ga od tigra u cica-macu; on se izvrće na leđa i pušta da ga milujem po trbuhu, dok mu zapovedam da mi pokaže neke upadljive detalje iz nekih od svojih razgovora sa privlačnim i izuzetno uvrnutim pacijentkinjama; ostatak seanse prolazi u gledanju pornografskih slika; i ovom prilikom izašao sam iz njegove sobe netaknut.","Odnosno, gotovo netaknut."]}