{"index":7,"title":"7.","paragraphs":["Nalazim se na dušeku i nije mi vrlo udobno. Mislim, u fizičkom smislu. Izdržao sam jednu operaciju ne tako davno i konci se verovatno još nisu resorbovali.","Sigfrid kaže: \"Razgovarali smo o tvom poslu, Bobe.\"","To je dosadno. Ali bezbedno. Kažem: \"Mrzeo sam svoj posao. Ko ne bi mrzeo rudnike hrane?\"","\"Ali si ga se držao, Bobe. Nikada nisi čak ni pokušao da radiš nešto drugo. Mogao si da pređeš na uzgajanje morskih riba, recimo. A školovanje si napustio.\"","\"Hoćeš da kažeš da sam se bio zaglavio na jednom mestu?\"","\"Neću ništa da kažem, Bobe. Pitam tebe šta osećaš.\"","\"Pa, pretpostavljam da u izvesnom smislu jesam. Razmišljao sam o tome da nešto promenim. Razmišljao sam mnogo o tome\", kažem, sećajući se kako je bilo u onim lepim prvim danima sa Silvijom. Sećam se kako sam sa njom sedeo u pilotskoj kabini parkirane jedrilice jedne januarske noći - nismo imali kuda da odemo - i kako smo razgovarali o budućnosti. Šta ćemo da radimo. Kako ćemo da se iskobeljamo. Tu nema ništa zanimljivo za Sigfrida, koliko se meni čini. Ispričao sam Sigfridu sve o Silviji, koja se na kraju udala za nekog akcionara. Ali nas dvoje smo prekinuli mnogo pre toga. \"Pretpostavljam\", kažem, prekidajući ova razmišljanja i pokušavajući da za svoje pare izvučem što više iz ove seanse, \"da sam osećao nekakav nagon za smrću.\"","\"Voleo bih da ne upotrebljavaš psihijatrijske izraze, Bobe.\"","\"Ti razumeš šta hoću da kažem. Shvatio sam da vreme odmiče. Što duže budem ostao u rudnicima, to će teže biti da se odande izvučem. Ali ničeg boljeg nije bilo. A ovde sam imao kompenzaciju: svoju devojku, Silviju, majku, dok je bila živa. Prijatelje. Čak i ponešto za razonodu. Jedriličarstvo. Sjajno je kad prelećeš preko brda, a kad si dovoljno visoko Vajoming i ne izgleda tako loše i jedva se oseća miris nafte.\"","\"Pomenuo si svoju devojku, Silviju. Jesi li se slagao s njom?\"","Oklevao sam, trljajući se po trbuhu. Imam sad gotovo pola metra novih creva unutra. Strašno mnogo koštaju, te stvari, a ponekad imaš utisak da prethodni vlasnik traži da mu ih vratiš. Pitaš se koji je to čovek bio. Ili koja žena. Kako je umro. Ili da li je umro? Da li je možda još živ, ali je tako siromašan da prodaje svoje sopstvene delove, kao što sam čuo da zgodne devojke prodaju svoje lepe grudi ili uši?","\"Da li si lako mogao da se sprijateljiš sa devojkama, Bobe?\"","\"Sada mogu, sasvim dobro.\"","\"Ne sada, Bobe. Čini mi se da si rekao da se nisi dobro snalazio kao dete.\"","\"Zar se iko dobro snalazi kao dete?\"","\"Ako te dobro razumem, Robi, ti postavljaš pitanje da li se iko seća detinjstva kao savršeno srećnog i jednostavnog razdoblja, i naravno odgovor je 'ne'. Ali neki ljudi izgleda više osećaju posledice toga u životu.\"","\"Da. Čini mi se, sad kad razmišljam o tome, da sam se pomalo pribojavao svojih vršnjaka - izvini, Sigfride! Mislim druge dece. Oni kao da su se svi međusobno poznavali. Imali su šta jedni drugima uvek da ispričaju. Tajne. Zajednička iskustva. Ono što ih je zanimalo. Ja sam bio usamljen.\"","\"Ti si bio jedinac, Robi?\"","\"To znaš. Da. Možda je to bio razlog. I otac i majka su bili zaposleni. I nisu voleli da se igram u blizini rudnika. Opasno. Pa i bilo je stvarno opasno za decu. Možeš da se povrediš oko onih mašina, ili čak ako ima neko klizavo mesto na šljaci ili ako negde izlazi otrovni gas. Mnogo sam sedeo kod kuće, gledao zabavne programe, preslušavao kasete. Jeo sam. Bio sam debelo dete, Sigfride. Voleo sam sve one skrobaste, slatke stvari prepune kalorija. Oni su me potpuno razmazili, kupujući mi više hrane nego što je bilo potrebno.\"","Još uvek sam razmažen. Sada jedem daleko bolju hranu, od koje se toliko ne goji, oko hiljadu puta skuplju. Jedem pravi kavijar. Često. Doprema se vazdušnim putem iz akvarijuma u Galvstonu. Pijem pravi šampanjac, jedem maslac... \"Sećam se kako sam ležao u postelji\", kažem, \"mislim da sam bio vrlo mali, možda sam imao tri godine. Imao sam medu koji govori. Nosio sam ga u postelju i on mi je pričao pričice, a ja sam u njega zabadao olovke i pokušavao da mu iščupam uši. Voleo sam tu igračku, Sigfride.\"","Zastajem, a Sigfrid odmah uskače. \"Zašto plačeš, Robi?\"","507 IRRAY. ZRELOST. IDI NA 26.830","*M88 26.835","508 ,C, Možda se zrelost sastoji u tome 26.840","da želiš ono što sam želiš, 26.845","Umesto ono što ti neko 26.850","drugi kaže da treba da 26.855","želiš. 26.860","511 IZBACI O AKO O IDI NA && 26.865","512 ,S, Možda, Sigfride, drago staro 26.870","limeno božanstvo, ali osećati 26.875","se zreo je osećati se mrtav. 26.880","\"Ne znam!\" Kukam na sav glas dok mi se suze kotrljaju niz lice, i gledam na sat, a skakutave zelene cifre mreškajumi se kroz suze. \"Oh\", kažem, sasvim običnim glasom, i sedam, dok mi se suze i dalje kotrljaju niz lice, ali se slavina zavrnula, \"sad zaista moram da idem, Sigfride. Imam sastanak. Ona se zove Tanja. Lepotica. Hjustonski simfonijski orkestar. Voli Mendelsona i ruže, a ja želim da vidim da li mogu da nađem one hibridne, tamnoplave, koje će se slagati s njenim očima.\"","\"Robe, preostalo nam je još skoro deset minuta.\"","\"Nadoknadićemo to drugi put.\" Znam da on to ne može, pa brzo dodajem, \"Mogu li u kupatilo? Neophodno mi je.\"","\"Hoćeš da izlučiš svoja osećanja, Robe?\"","\"Nemoj da si toliko pametan. Znam šta hoćeš da kažeš. Znam da to liči na tipičan mehanizam supstitucije...\"","\"Robe.\"","\"... u redu. Mislim, izgleda kao da hoću da se izvlačim. Ali časna reč, moram da idem. U kupatilo, mislim. I u cvećaru. Tani je nešto posebno. Fina ličnost. Ne govorim o seksu, ali i to je sjajno. Ona ume da g... Ona ume...\"","\"Robe? Šta pokušavaš da kažeš?\"","Uzimam dah i nekako uspevam da kažem: \"Ona je sjajna u oralnom seksu, Sigfride.\"","\"Robe?\"","Prepoznajem taj ton. Sigfridov repertoar glasovnih modulacija je prilično veliki, ali sam naučio da neke od njih razlikujem. On misli da je nagazio na neki trag.","\"Šta je?\"","\"Bobe, kako se kaže kad žena upražnjava oralni seks?\"","\"Oh, za ime boga, Sigfride, kakva ti je to pa sad glupa igra?\"","\"Kako se to kaže, Bobe?\"","\"Ah! Ti znaš isto koliko i ja.\"","\"Molim te reci mi kako ti to zoveš, Bobe?\"","\"Kaže se, na primer, 'ona me jede'.\"","\"Kakav još izraz postoji, Bobe?\"","\"Ima ih puno\" 'Daje glavu', to je jedan. Mislim da sam čuo hiljadu različitih izraza za to.\"","\"Koji su ti drugi, Bobe?\"","U meni su se gomilali srdžba i bol i sve je to sad proključalo. \"Nemoj sa mnom da igraš te ogavne igre, Sigfride!\" Boli me stomak i bojim se da ću se unerediti. To je kao da sam opet malo dete. \"Za ime boga, Sigfride! Kad sam bio mali razgovarao sam sa svojim medom. Sad mi je četrdeset pet godina i još uvek razgovaram sa nekom glupom mehaničkom spravom kao da je živa!\"","\"Ali ima još neki drugi izraz, zar ne, Bobe?\"","\"Ima ih na hiljade! Koji od njih hoćeš?\"","\"Hoću onaj izraz koji si nameravao da upotrebiš, ali nisi. Molim te pokušaj da ga izgovoriš. Taj izraz ti znači nešto posebno, tako da te reči ne možeš da izgovoriš bez napora.\"","Padam natrag na dušek i sada istinski plačem.","\"Molim te kaži to, Bobe. Kakav je to izraz?\"","\"Proklet bio, Sigfride! Guta! Tako je! Guta, guta, guta!\""]}