{"index":19,"title":"IX","paragraphs":["1.","\"Kladim se da ste mislili da je ovo tihi gradić, je li tako?\" primeti Vil Hemrik, gurajući drugu čašu brendija prema svojoj mušteriji u neupadljivom odelu.","\"Zar nije?\" odvrati pitanjem momak.","Oko njega si širio miris novca, pomisli Vil; lakoća koja se javlja samo onda kada ljudi imaju dolare u džepovima. Srećom, potrošio ih je nekoliko na brendije pre nego što je krenuo dalje.","\"Došlo je do nekog krvoprolića na drugom kraju grada po podne.\"","\"Zaista?\"","\"Momak koji dolazi ovamo svakog dana, Morton Kob, i sedi za stolom pored zida, onim tamo\", pokaza Vil, \"prebačen je u bolnicu sa viljuškom zabodenom u srce.\"","\"Viljuškom?\" ponovi čovek, čupkajući svoje savršene brkove.","\"To sam kazao, rekao sam viljuška, upravo tako, viljuška, rekoh. Krupan čovek.\"","\"Hmmm\", izusti čovek, gurnuvši ponovo čašu u Vilovom pravcu.","\"Još jednu?\"","\"Zašto da ne? Trebalo bi da proslavimo.\"","\"Šta da proslavimo?\"","\"Može li krvoproliće?\" odvrati tip. To se Vilu učinilo neukusno, što mora da se odrazilo na njegovom dugačkom, tužnom licu, jer je mušterija kazala: \"Izvinite. Nisam dobro razumeo. Da li je taj Kob vaš prijatelj?\"","\"Ne bi se moglo reči.\"","\"Znači, taj napad na njegov život od strane njegove žene ili njenog ljubavnika, njenog crnog ljubavnika...\"","\"Čuli ste.\"","\"Svakako da sam čuo. Taj krvavi, nečuveni čin zaista je nešto u čemu bi se trebalo... naslađivati, zar ne?\" Otpio je brendi. \"Zar ne?\"","Vil mu nije odgovorio. Ovaj tip ga je pomalo plašio, istinu govoreći.","\"Jesam li vas uvredio?\" upitao je Vila.","\"Ne.\"","\"Vi ste profesionalni šanker, jesam li u pravu?\"","\"Ja sam vlasnik ovog mesta\", reče Vil.","\"Još bolje. Vidite, čovek kao vi nalazi se na veoma uticajnom mestu. Ovde se okupljaju ljudi, a kada se ljudi okupe, šta rade?\"","Vil slegnu ramenima.","\"Pričaju priče\", stigao je odgovor.","\"Ja zaista ne...\"","\"Molim vas, gospodine...\"","\"Hemrik.\"","\"Gospodine Hemrik, bio sam po barovima širom sveta - Šangaj, Petrograd, Konstatinopolj - a veliki barovi, oni koji ulaze u legendu, imaju nešto zajedničko, a to nije savršena votka martini. To je tip poput vas. Sejač.\"","\"Šta?\"","\"Onaj koji seje seme.\"","\"Pogrešno ste me razumeli, gospodine\", primeti Vil uz blagi osmeh. \"Vi tražite Daga Kenija koji radi u prodavnici kolonijalne robe.\"","Ispijač brendija se nije potrudio da se nasmeje. \"Lično se\", reče on, \"nadam da će Morton Kob umreti. Priča bi tada bila mnogo bolja.\" Vil napući usne. \"Hajde, priznajte\", reče čovek, nagnuvši se napred, \"ako Morton Kob umre od rane na grudima nanete viljuškom, zar priča onda neće biti mnogo bolja, i moći ćete da je prepričavate?\"","\"Ovaj...\" poče Vil, \"pretpostavljam da bi možda bila.\"","\"Eto, vidite. I nije bilo naročito teško, je li tako?\" Mušterija iskapi čašu. \"Koliko vam dugujem?\"","\"Devet dolara.\"","Čovek izvadi novčanik od aligatorske kože i iz njega izvuče ne jednu već dve šuškave novčanice od po deset dolara. Spustio ih je na šank. \"Zadržite kusur\", reče on. \"Mogu ponovo da navratim, da vidim imate li kakvih sočnih pojedinosti o toj stvari sa Kobom. Dubina rane, veličina ljubavnikovog aparata - takve stvari.\" Ispijač brendija žmirnu. \"Nemojte mi reći da vam to nije palo na pamet. Ako postoji išta što jedan dobar sejač zna, onda je to da se računa svaka pojedinost. Naročito one za koje niko neće da prizna da ga zanimaju. Ispričaj im bestidnosti i voleće te zbog toga.\" Na ovo se nasmejao, a smeh mu je bio muzikalan kao i glas. \"Govorim\", reče on, \"kao čovek koji je bio i te kako voljen.\"","Rekavši to, otišao je; ostavio je Vila da zuri u dvadeset dolara, ne znajući da li da bude zahvalan zbog čovekove velikodušnosti ili da spali novčanice u najbližoj pepeljari.","2.","Fib je zurila u lice na jastuku i mislila: Morton ima više čekinja od kakvog psa. Virile su mu iz nosa; iz ušiju; štrčale su mu iz obrva i ispod brade gde ih nije obrijao.","Da li sam ga volela pre nego što je dobio čekinje? zapitala se. Zatim: Da li sam ga ikada volela?","Misli su joj bile nekako čudno daleke, što je pripisivala sredstvima za smirenje koja su joj dali pre nekoliko časova. Bez njih, sumnjala je da bi uspela da pregrmi poniženja i ispitivanja, a da ne padne u nesvest. Pregledali su je (grudi su joj bile u modricama, a lice naduveno, ali nije zadobila neke ozbiljnije povrede; Džed Gilholi, šef policije u Evervilu, ispitivao ju je o njenom odnosu sa Džoom (ko je on bio; zašto je to uradila); bila je prebačena iz bolnice u Silvertonu nazad u stan gde su je ispitivali o tome šta se, tačno, dogodilo. I konačno, pošto im je rekla sve što je mogla da im kaže, vratili su je do kreveta pored koga se i sada nalazila, da sedi i meditira o tajni Mortonovih čekinja.","Iako je lekar objavio da mu je stanje stabilno, ona je dobro znala pacijentove poroke. Pušio je, pio, jeo je suviše sirovog mesa i suviše prženih jaja. I pored svoje krupnoće, njegovo telo uopšte nije bilo snažno. Kada je dobio grip - koji je uglavnom dobijao svake zime - bolovao je nedeljama. Ali morao je da preživi. Mrzela ga je do poslednje odvratne čekinje, ali morao je da preživi.","Džed Gilholi navratio je nešto pre pet i pozvao je da iziđe u hodnik. On i njegova porodica (dve devojčice, obe na početku puberteta) bili su pacijenti dr Pauela, i dok su mu žena i deca bile prilično zdrave, sam Džed bolovao je od slabe probave i - ako ju je sećanje služilo - imao je prve nagoveštaje problema sa prostatom. Pošto je znala sve te sitnice, nije joj izgledao tako opasan.","\"Imam vesti\", rekao joj je. \"O tvom... ovaj... dečku.\"","Uhvatili su ga, pomisli ona.","\"On je zločinac, Fib.\"","Ne, možda nisu.","\"Bio je umešan u neko ranjavanje u Kentikiju, pre četiri ili pet godina. Dobio je uslovnu. Ako znaš gde je...\"","Nisu ga uhvatili, neka je hvala Gospodu.","\"Predlažem ti da mi smesta kažeš, jer mu se dosta loše piše.\"","\"Rekoh ti\", zausti ona, \"Morton je sve to započeo.\"","\"Ali Morton je taj koji leži tamo unutra\", odvrati Džed. \"Mogao je da umre, Fib.\"","\"To je bio nesrećni slučaj. Ja sam ta koja je zabila viljušku u njega, ne Džo. Ako ikoga treba da hapsiš, onda uhapsi mene.\"","\"Video sam šta ti je uradio\", reče Džed, sa izvesnom nelagodnošću, \"udarao te i bacao tamo-amo. Pretpostavljam da je ovde reč o zlostavljanju žene, napadu i\", zagledao se Fib u oči, \"čoveku koji je već bio u sukobu sa zakonom, i koji je možda opasan po zajednicu.\"","\"To je smešno.\"","\"Ja ću da prosudim šta je smešno, a šta ne\", reče Džed. \"Ponovo te pitam: da li znaš gde je Fliker?\"","\"Odgovaram ti bez uvijanja\", odvrati Fib, \"ne, ne znam.\"","Džed klimnu glavom; nije mogla da nazre šta je, u stvari, osećao. \"Reći ću ti nešto, Fib, što možda ne bih kazao da te ne poznajem.\"","\"Da?\"","\"Stvar je zaista jednostavna. Ne znam šta je bilo između tebe i tog momka Flikera. Znam da Morton nije baš najpitomiji momak kada se ima u vidu kako te je izmlatio danas popodne.\" Zavrteo je glavom. \"To je već samo po sebi zločin. Ali moram da pođem od toga da je tvoj momak opasan, i ako budem morao da biram između njegove bezbednosti i bezbednosti svojih policajaca...\"","\"Neće on nikoga da povredi.\"","\"To ti i govorim, Fib. Neće mu se ukazati prilika.\"","3.","Pošto Džo nije imao nikakvo prevozno sredstvo, na raspolaganju mu je stajao ograničen broj mogućnosti. Mogao je da ukrade kola i da se odveze na neko izolovano mesto, a kada padne mrak da se vrati po Fib. Mogao je da se sakrije negde u gradu, i dobije na vremenu. Ili je mogao da se penje.","Izabrao je ovo poslednje. Krađa kola samo bi uvećala spisak njegovih zločina za jednu stavku, a grad je bio suviše mali i suviše beo za njega da bi mogao da prođe neprimećen na ulicama. Poći će u planinu, odlučio je; tek toliko daleko da progonitelji ne mogu da ga nađu.","Napustio je stan sa minimumom zaliha: sa malo hrane i jaknom za kasnije; poneo je i ono najvažnije, kada se ima u vidu u kakvom se stanju nalazio: kutiju za prvu pomoć. Imao je vremena tek da na brzinu pregleda zadobijene povrede (samo da proveri da neće na smrt iskrvariti) pre nego što je pobegao, ali bol je bio zastrašujući i stigao je samo do potoka pre nego što je morao da stane. Skliznuo je u jarak kroz koji je potok tekao i, sakriven od svih pogleda osim ribljih, isprao je što je nežnije mogao okrvavljene prepone, sve u modricama. Radio je to sasvim sporo. Jedva je uspevao da potisne krike dok je ledena voda tekla preko njegovog izubijanog mesa, i nekoliko puta morao je sasvim da prestane kako se ne bi onesvestio od bola. Na kraju je ipak, iako je znao da ne bi trebalo, odlučio da proguta dve tablete protiv bolova koje je spustio u pribor za prvu pomoć, poslednje (ostala mu je još jedna) od deset 'perkodana', koji su mu prepisani zbog povrede leđa. Bile su veoma jake; od njih je zapao u blaženu omamljenost koja mu trenutno baš nije išla u prilog. Međutim, sumnjao je da bi bez njih bio u stanju da dospe dalje od potoka.","Malo je posedeo na obali i sačekao da počnu da deluju pre nego što završi da se bavi povredama, sa pantalonama i gaćama ukorelim od krvi oko članaka. Prošla je dnevna žega, iako je sunce i dalje uspevalo da pronađe put kroz paprati i pozlati vodu koja je promicala. Posmatrao ju je kako teče dok bol nije uminuo. Ako je smrt na ovo ličila, pomisli on - bol slabi, klonulost se širi - onda je vredna čekanja.","Posle nekoliko minuta, dok su misli počele da mu postaju sve nejasnije, a prsti nespretniji, nastavio je da ispire rane. Mošnice su mu se u poslednjih pola sata nadule tako da su sada bile dvostruko veće nego inače, kesica mestimično purpurna, a mestimično sirovocrvena. Nežno je opipao testise, valjajući ih među prstima. Čak i kroz izmaglicu 'perkodana' osećao je bol, ali nije stekao utisak da se bilo šta odvojilo ili zgnječilo. Još je mogao da ima dece, jednog dalekog dana. Što se njegovog penisa tiče, bio je gadno zacepljen na tri mesta gde ga je Morton priklještio petom. Džo je završio sa čišćenjem posekotina vodom iz potoka, a zatim je naneo antiseptičku mast u malim količinama.","Jednom, za vreme te delikatne operacije, osetio je mučninu - ne toliko zbog prizora svojih rana već više zbog sećanja na to kako ih je zaradio - i nije imao izbora do da zastane i nastavi da pomatra sunce na vodi dok to osećanje nije minulo. Um mu je lutao dok je čekao. Dvadeset devet godina na planeti (trideset kroz mesec dana) i nije imao ničim da se pohvali do ovim svojim jadnim stanjem. To će morati da se promeni ako misli da proživi još dvadeset devet. Njegovo telo bilo je dovoljno kažnjeno za jedan ceo životni vek. Od sada, on će planirati svoj put, umesto da se prepušta na milost i nemilost okolnostima. Ostaviće prošlost za sobom, ne tako što će je poricati već tako što će joj dozvoliti da bude deo njega, kao i bol i sve ostalo. Imao je sreće, zar ne? Ljubav ga je pronašla, u obliku žene koja bi danas po podne umrla za njega. Većina ljudi nikada to nije doživela. Živeli su sa kompromisima kada je ljubav bila u pitanju; sa parom koji je bio više nego ništa ali manje nego sve. Fib je bila mnogo, mnogo više od toga.","Ona nije bila prva žena koja mu je kazala da ga voli, čak ni prva kojoj je istom merom uzvratio. Ali bila je prva za koju se plašio da će je izgubiti, prva za koju je znao da bi mu bez nje život postao prazan; prva za koju je mislio da je može voleti pošto prođe početni zanos, pošto prođe vreme kada će biti voljna da raširi noge za njega, ili kada će on želeti da ih vidi raširene.","Oštar bol u preponama podsetio ga je na njegovo sadašnje stanje, i on spusti pogled da se uveri da sve nije izgubljeno. Penis mu se pristojno digao dok je zamišljao Fib, i morao je da se usredsredi na brojanje muva dok nije splasnuo. Zatim je završio nanošenje masti i prepovio se, mada grubo. Bilo je vreme da krene dalje, pre nego što potera stigne do potoka; i pre nego što oslabi uticaj tableta za ublažavanje bolova.","Navukao je pantalone, zakopao đubre koje je napravio dok se povijao i krenuo malo uzvodno dok nije pronašao mesto na kome je potok bio dovoljno uzan da se mogao preći u jednom skoku. Zatim se uspentrao uz naspramnu obalu i uputio uz padinu između drveća.","4.","U šest i sedamnaest, dok je Fib čekala da dobije kafu iz automata, Morton je otvorio oči. Kada se vratila u sobu, blebetao je bolničarki kako je bio na čamcu i pao u vodu.","\"Mogao sam da se udavim\", stalno je ponavljao, stežući čaršave kao da su konopci za spasavanje brodolomnika. \"Mog'o sam. Mog'o sam se udavim.\"","\"Niste, gospodine Kob. Nalazite se u bolnici...\"","\"Bolnici?\" ponovi on, podigavši glavu sa jastuka inč ili dva, mada je bolničarka davala sve od sebe da ga obuzda. \"Lebdeo sam...\"","\"Sanjao si, Mortone\", reče Fib, zakoračivši u njegovo vidno poloje.","Kada ju je ugledao, izgleda da se setio kako je dospeo ovamo. \"Oh, Bože\", procedi on kroz stisnute zube, \"Isuse na Nebesima\", i klonu nazad na jastuk. \"Kučko jedna\", promrmljao je. \"Jebena kučko.\"","\"Smirite se, gospodine Kob\", zahtevala je bolničarka, ali podstaknut iznenadnim naletom besa, Morton se uspravi u krevetu, iščupavši pri tom cevčicu za infuziju iz ruke.","\"Znao sam!\" zavikao je, uprevši prst u Fibinom pravcu.","\"Poslušaj bolničarku, Mortone.\"","\"Dajte mi ruku, molim vas, gospodine Kob\", reče pometena žena.","Fib spusti kafu i priteče joj u pomoć, ali njena blizina još je više razjarila Mortona.","\"Da se nisi usudila da me dodirneš! Da se nisi...\"","Ućutao je usred rečenice i ispustio jedva čujan zvuk, gotovo kao da je štucnuo. A onda je odjednom sav otrov iscureo iz njega - ruke su mu klonule pored tela, zgrčeno lice se opustilo i postalo bezizražajno - a bolničarka koja nije bila u stanju da pridrži težinu njegovog gornjeg dela tela, nije imala izbora do da ga pusti da padne na jastuk. Ali to nije bio kraj. Još dok je bolničarka trčala prema vratima da pozove pomoć, Morton je počeo da uvlači bolno vazduh, a svaki naredni udah uvučen je u većoj panici i očajanju nego prethodni.","Nije mogla da ga gleda kako se muči, a da ne pokuša baš ništa da uradi kako bi ga smirila.","\"Sve je u redu\", reče ona, vrativši se do kreveta i spustivši mu šaku na hladno čelo. \"Mortone. Slušaj me. Sve je u redu.\"","Kolutao je očima iza kapaka. Užasno je dahtao.","\"Drži se, Mortone\", reče ona, dok je njegova patnja rasla. \"Uprskaćeš nešto.\"","Ako ju je i čuo, nije ju slušao. Ali kada ju je uopšte slušao? Nastavio je da dahće, dok nije malaksao. Zatim je jednostavno prestao.","\"Mortone\", promrmljala je. \"Das se nisi usudio...\"","Bolničarke su pristigle, a lekar je izdavao užurbana naređenja, ali Fib nije registrovala ništa od svega toga. Usredsredila se na Mortonovo ranjeno lice. Na bradi je imao pljuvačku, a oči su mu još bile širom otvorene. Izgledao je isto kao na vratima kupatila - besneo je; besneo je i dok se more o kome je sanjao sklapalo nad njegovom glavom.","Jedna od bolničarki nežno ju je povela dalje od kreveta.","\"Bojim se da mu srce nije izdržalo\", utešno je promrmljala.","Ali Fib je znala da to nije tačno. Prokleta budala se udopila.","5.","U smiraj dana uvek je postojao trenutak kada bi se plava tmina sumraka spustila nad grad, ali bi sunce još veličanstveno sijalo na Harmonovim Visovima. U tim trenucima, Evervil je ličio na grad duhova, smešten u senci žive planine. Ono što je izgledalo jasno pre samo jednog minuta sada je postalo eterično. Oni koji su mogli da nazru osmehe suseda preko ulice sada to više nisu bili u stanju; deca koja su sa sigurnošću znala da ništa ne juri iza ograde, niti se provlači između kanti za đubre, sada više nisu u to bila sigurna.","U to neizvesno vreme pre nego što sunce potpuno napusti Visove, a ulične svetiljke i svetiljke na tremovima Evervila potvrde svoj ugled, grad se kupao u sumnji, i nepouzdane duše na nepouzdanim ulicama podupirale su stanovište da je ovaj život samo san, nestalan poput plamena sveće koji može da se ugasi već pri narednom naletu vetra.","To je bilo najomiljenije doba dana Seta Landija. Bolje čak i od ponoći, ili onog vremena pred zoru kada je mesec zašao, a sunce bilo tek siva nada na istoku. Taj trenutak bio je bolji od svakog drugog.","Stajao je na gradskom trgu i posmatrao uzdignute glave poslednju svetlost na planinskom vrhu i osluškivao udaranje čekića, koje je često bilo bučno u ovaj nesigurni sat, kada je čovek koga je već pri prvom pogledu poželeo bolje da upozna iskoračio iz tmine prema njemu i upitao: \"Šta možeš da čuješ?\"","To pitanje su mu postavljali samo lekari. Ovaj nije bio lekar.","\"Mogu da čujem anđele kako udaraju čekičima po svodu sa druge strane Nebesa\", odvrati on, ne videvši razloga da laže.","\"Zovem se Oven Budenbaum\", reče čovek, prišavši tako blizu da je Set mogao da oseti miri brendija u njegovom dahu. \"Smem li te zapitati za tvoje ime?\"","\"Set Landi.\"","Oven Budenbaum priđe još malo bliže. I dok je grad čekao oko njih, obavijen sumnjom, on poljubi Seta u usta. Seta nikada ranije nije nijedan muškarac poljubio u usta, ali on je osetio da je to u redu, u svom srcu, duši i preponama.","\"Da slušamo zajedno udaranje čekića\", reče Oven Budenbaum, \"ili da sami stvorimo nešto slično?\"","\"Sami\", odvrati Set.","\"Dobro\", reče Oven Budenbaum. \"Onda ćemo sami.\""]}