{"index":21,"title":"I","paragraphs":["1.","Tesla se rano probudila i pored kasnog noćašnjeg telefonskog razgovora sa Grilom i Lisjenovog povraćanja; dovoljno rano da je mogla da uživa u pesmi ptica pre nego što ju je prigušio saobraćaj iz Melrouza i Santa Monike. Pošto su ormanići u kuhinji bili prazni, odvukla se do kafea ispod teretane u Santa Moniki koji je bio otvoren od pet ujutro zarad mazohista, i kupila kafu, voće i vruće čajne kolačiče od mekinja za sebe i svog gosta.","Ne želim da ga tucaš, podseti je Raul, dok se vraćala u stan. Dogovorili smo se: nema seksa dok smo zajedno.","To se možda nikada neće dogoditi, Raule, istaknu ona, i neka sam prokleta ako ću ostatak života provesti kao kaluđerica. Uzgred budi rečeno, to bi moglo biti još vrlo kratko razdoblje.","Oho, baš smo odjutros čili i veseli.","U svakom slučaju, majmuni vole seks. U zoološkom vrtu ništa drugo ni ne rade.","Jebi se, Bombekova.","Samo to i radim. Na šta se ti nisi uopšte žalio, uzgred budi rečeno. Da li ti se digne kada se milujem?","Bez komentara.","Jebaću Lisjena, Raule. Zato bi ti bilo bolje da se pomiriš s tom mišlju.","Kurvo.","Majmune.","Lisjen se istuširao i sedeo je na balkonu na suncu kada se vratila u stan. Pronašao je neku staru Teslinu odeću u ormanu: pačvork-farmerke otprilike iz 1968. i kožni prsluk koji je bolje pristajao njegovom mršavom torzou nego što je ikada njoj stajao. Ah, sposobnost mladosti da se hitro oporavi, pomisli ona, videvši kako se brzo povratio od preterivanja prethodne noći. Rumenog lica i sa raskošnim osmehom, ustao je da joj pomogne da izvadi doručak, prihvativši se jela sa silnim apetitom.","\"Osećam se strašno glupo što sam se ispovraćao\", reče on. \"Nikada mi se to nije desilo. Imaj u vidu, nikada ne pijem votku.\" Pogledao ju je ispod oka. \"Učiš me lošim stvarima\", reče on. \"Kejt kaže da moraš pročistiti telo ako želiš da budeš lađa za beskonačnost.\"","\"Kakav stil u izražavanju\", primeti Tesla. \"Lađa za beskonačnost. Šta to... tačno... znači?\"","\"Ovaj... to znači... znaš već, svi smo napravljeni od iste materije kao i zvezde... i... sve što treba da uradimo jeste da otvorimo duše... i beskonačnost, hoću da kažem, znaš već... sve postaje jedno, i sve protiče kroz nas.\"","\"Prošlost, budućnost i trenutak sna između sve je to jedna zemlja koja proživljava jedan besmrtan dan.\"","Ovaj citat je zainteresovao Lisjena. \"Odakle ti to?\" upita on.","\"Nikada ga ranije nisi čuo? Naučila sam ga od...\" Zastala je da razmisli. \"Možda od Flečera\", reče ona, \"možda od Kisona.\"","\"Ko je Kison?\" upita Lisjen.","\"Neko o kome ne želim da pričam\", odvrati ona. Svega nekoliko iskustava koja je doživela tokom svog života i dalje je držala u dosjeu pod nazivom nedostupno, a Kison je sasvim sigurno bio jedna od njih.\"","\"Želim da mi kažeš kada budeš raspoložena za ono\", reče Lisjen. \"Hoću da kažem, želim da podelim svu mudrost u tebi.\"","\"Bićeš razočaran\", reče Tesla.","Prekrio je njene šake svojom. \"Molim te. Ozbiljno to mislim.\"","Čula je majmuna kako tobože povraća u njenoj glavi, i ne uspe da odagna osmeh sa svojih usana.","\"Šta je toliko smešno?\" upita Lisjen, pomalo povređeno.","\"Ništa\", reče ona. \"Ne budi osetljiv. Ako išta ne podnosim, onda su to osetljivi muškarci.\"","2.","U pola osam već su grabili prema severu i dobro napredovali obalom. Ili Tesla, ili Raul, ili možda kombinacija njih oboje, stekli su nepogrešivi instinkt kada je bila reč o policajcima, tako da je ona poterala motor do stotke, sto i deset, kada su bili sigurni da ih niko ne vidi. U četvrtak uveče prešli su državnu granicu, i negde oko deset zaključili da su dovoljno prešli za jedan dan. Pronašli su motel i prijavili se. Jedna soba, jedan krevet. Ono šta je to podrazumevalo prošlo je bez komentara.","Lisjen je otišao po hranu, a Tesla je nazvala Grila. Kao da mu je bilo drago što je čuje. Razgovor sa Huijem nije dobro prošao, rekao joj je, i predložio joj da i ona nazove par, kako bi podržala njegovo upozorenje.","\"Šta se, do đavola, dogodilo sa D'Amurom?\" zanimalo je Teslu. \"Mislila sam da je on trebalo da pazi na njih?\"","\"Zanima li te moja najbolja pretpostavka?\" upita Grilo.","\"Aha.\"","\"Mrtav je.\"","\"Šta?\"","\"Bio je na tragu nečeg velikog - nije hteo da mi kaže čega - a onda je jednostavno prekinuo svaku vezu.\"","Ta vest potresla je Teslu. Iako njen odnos sa D'Amurom nikada nije bio naročito blizak - srela se s njim samo jednom od Grova, kada ju je njeno krstarenje Amerikama odvelo u Njujork - neodređeno ga je smatrala kako za odstupnicu tako i za izvor ezoterije, za nekoga ko će uvek biti u filmu. Ali izgleda da to neće biti tako. A ako je D'Amur, koji je vodio ovu bitku već petnaest godina i imao sredstva za odbranu u svakom uglu (uključujući tu i nekoliko tetovaža na sebi lično), konačno poražen, kakvu je onda nadu mogla ona da gaji? Malu ili nikakvu.","Hvala Bogu da Lisjen nije ozbiljno shvatio njenu opasku o osetljivosti; onog trenutka kada je video njeno lice znao je da nije onako vesela kakva je bila. Nežno je stao da se raspituje zašto i ona mu je ispričala. Stao je da je razuverava što je bolje umeo, ali mu je odmah stavila do znanja da su njegove reči neprikladne, tako da je prešao na dodire i poljupce i ubrzo su bili nagi i on ju je upozoravao da nije neki osobiti ljubavnik i da ne treba bogzna šta da očekuje.","Njegova skromnost učinila joj se neodoljiva, a pokazalo se i da je nepotrebna. Nema sumnje da nije bio baš sklon opitima, ali ono što mu je nedostajalo u opsegu nadoknađivao je u dubini, što nipošto nije bilo za odbacivanje. Parili su se s takvim žarom kakav nije iskusila od školskih dana, a to je bilo pre nekih dvadeset godina; krevet je cvileo pod njima, a uzglavlje produbljivalo žleb u zidu koji su napravili oni što su se tu pre njih voleli.","Raul je ćutao u prvoj rundi. Nije čula ni glasa od njega. Ali kada je milovanje počelo ponovo, pošto su ona i Lisjen pojeli po nekoliko parčiča hladne pice, on se oglasio.","Neće valjda ponovo.","Može on tako cele noći, pomisli ona u odgovor, ako mu se hoće. Spustila je šake između njihovih nogu i pomogla mu da uđe u nju. A izgleda da mu se hoće.","Pobogu! zajeca Raul. Kako možeš to da podneseš? Nateraj ga da ga izvuče!","Zaveži, reče ona, zureći u isprepletene prepone, svoje i Lisjenove.","Bar zatvori oči, reče Raul.","Bila je suviše zainteresovana da bi to uradila. Vidi ti to, pomisli ona, izdigavši bokove da dobrodošlicom prihvati celu njegovu dužinu. On sreće mene, ja srećem njega...","Prokleta bila...","Poput raskršća.","Bulazniš, ženo.","Podigla je pogled prema Lisjenovom licu. Napola je zatvorio oči, nabravši obrve.","\"Jesi li... dobro?\" dahtavo ju je upitao.","\"Nikad bolje\", odvrati ona.","Majmun je nastavio da jeca u njenoj glavi, izbacivao je reči u ritmu sa Lisjenovim pomeranjem. Kao da - probada - nas. Ne mogu - više - da podnesem!","Dok je to izgovarao, osetila je kako njegova volja podjarmljuje njenu, prešavši jarak koji su ustanovili u početku svog savezništva. To je bolelo, i ona jauknu, što je Lisjen protumačio kao uzdah uživanja. Njegov zagrljaj postade čvršći, a pokreti žešći.","\"Oh, da\", stade on da zapeva, \"da! Da! Da!\"","Ne! zaurla Raul, i pre nego što je Tesla mogla da zatraži da joj vrati njeno telo, on preuze kontrolu nad njim.","Njene ruke koje su mlitavo počivale na jastuku, odjednom poleteše na Lisjena, nokti joj se zariše u njegova naga leđa. Iz grla joj dopre životinjska rika za koju uopšte nije bila svesna da je u stanju da je proizvede, i dok se on povlačio u nemom šoku njene noge se podigoše iza njega, zakačiše mu se ispod pazuha i povukoše ga nazad. Sve se to dogodilo u takvoj zbrci buke i pokreta da Tesla čak nije bila sigurna šta se dogodilo dok nije bilo gotovo, a Lisjen ležao na podu pored kreveta.","\"Šta to, do đavola, bi?\" upita on kada je došao do glasa.","Zadovoljan onim što je postigao, majmun popusti pritisak dovoljno duga da je mogla da kaže: \"To... nisam bila ja.\"","\"Kako to misliš, nisi bila ti?\" upita Lisjen.","\"Kunem se...\" poče ona ustajući sa kreveta. Ali on više nije nameravao da joj dozvoli da mu priđe. Već je bio ustao i povlačio se prema stolici preko koje je bacio odeću.","\"Stani\", reče ona, ne pokušavajući više da mu se približi. \"Mogu da objasnim.\"","Umorno je gledajući, on reče: \"Slušam.\"","\"Nisam sama ovde unutra\", reče mu ona, svesna još dok je to izgovarala da ne postoji lak način da kaže ono što je nameravala. \"U mojoj lobanji nalazi se još neko.\" Trebalo bi da je u stanju da shvati načelo, pomisli ona. Zar nije on bio taj koji je još jutros pričao o tome da smo mi lađe za beskonačnost. \"Zove se Raul.\"","Gledao ju je kao da govori nekim stranim jezikom. \"O čemu ti to?\" upita on sa očiglednom nevericom.","\"Govorim o duhu čoveka po imenu Raul koji se nalazi ovde unutra, sa mnom, u mojoj lobanji. On je tu već pet godina. I ne želi da radimo ono što smo upravo radili.\"","\"Zašto da ne?\"","\"Ovaj... biće najbolje da pustim njega da govori u svoje ime?\"","Šta? čula je Raula kako kaže.","\"Nastavi\", rekla je glasno, \"štetu si napravio. Sada objasni.\"","Ne mogu.","\"Duguješ mi bar toliko, proklet bio!\"","Lisjen je slušao one replike koje je mogao da čuje sa nevericom na licu. Čekala je, opustivši jezik u ustima.","Režao si, podseti ona Raula, sada možeš isto tako prokleto dobro i da govoriš.","Pre nego što je završila misao, osetila je kako jezik počinje da joj palaca i pojaviše se zvuci, u početku kruti, ali ubrzo se pretvoriše u slogove. Lisjen je gledao i slušao ovu bizarnu predstavu, ne pokrenuvši ni jedan jedini mišić. Podozrevala je da misli da je u društvu s nekom ludakinjom, ali nije bilo načina da ga razuveri dok sve ovo ne bude gotovo.","\"Ono što ti je upravo rekla...\" poče Raul, prisvojivši sada Teslin glas, \"istina je. Ja sam duh čoveka koji se... odrekao svog tela u korist jednog velikog zla po imenu Kison.\" Nije očekivala da će se ponuditi Lisjenu da ga nauči kako se može zaskočiti telo, ali je time malo uspeo da ublaži njen bes. Znala je da je njemu teško da o tome razgovara. Kison i njegova ubeđivanja predstavljali su gorka sećanja za oboje, ali za njega mora da su bila mnogo teža, jer je izgubio svoje telo zahvaljujući šamanovim trikovima.","\"Ona... učinila mi je veliku uslugu... bila je strašno ljubazna\", nastavi on, oklevajući. \"Uslugu na kojoj ću joj biti... uvek zahvalan.\" Obliznuo je njene usne, prešao je preko njih napred-nazad nekoliko puta. Njena su usta postala suva od njegove nervoze. \"Ali... ovo što mi radiš sa muškarcima...\" Zavrteo je njenom glavom, \"muka mi je od toga.\"","Dok je Raul govorio, Lisjen je nagonski spustio šaku među noge da pokrije svoju muškost.","\"Ubeđen sam da si hteo da je zadovoljiš\", oprezno reče Raul. \"Ali ono što je za nju zadovoljstvo za mene je bol. Razumeš li?\"","Lisjen ništa nije kazao.","\"Želim da shvatiš\", nastavi on da navaljuje. \"Ne želim da misliš da si ti nešto kriv. Nisi. Zaista nisi.\"","U tom času Lisjen dohvati gaće sa poda i stade da ih navlači.","\"Rekoh sve što sam mogao da kažem\", završi Raul. \"Ostavljam vas dvoje da...\" Tesla skoči na ove reči pre nego što ih je i izgovorio. \"Lisjene\", pozva ga ona. \"Šta to radiš?\"","\"Ko mi se sada od vas dvoje obraća?\"","\"Ja, Tesla.\" Ustala je sa kreveta, obavivši se čaršavom dok je to činila, i čučnula na pod ispred njega. Nastavio je da se oblači dok je govorila. \"Znam da je ovo najneverovatnija stvar koju si ikada čuo...\"","\"U pravu si.\"","\"Šta je sa Kejt i Frederikom?\"","\"Nisam se tucao sa Kejt. Ili Frederikom\", reče on, drhtavim glasom. \"Zašto mi nisi rekla?\"","\"Nisam smatrala da treba da znaš.\"","\"Radim to sa momkom - a ti smatraš da ne treba da znam?\"","\"Stani. O tome je, dakle, reč?\" Ustala je sa poda i zapovednički se zagledala s visine u njega. \"Gde ti je smisao za pustolovinu?\"","\"Pretpostavljam da nisam više u tom fazonu\", reče on, zavitlavši na nju pačvork-farmerke.","\"Odlaziš?\"","\"Odlazim.\"","\"A kuda ćeš?\"","\"Ne znam. Uhvatiću negde neki prevoz.\"","\"Prenoći bar. Ne moramo ništa da radimo.\" Čula je očajanje u svom glasu i prezrela sebe zbog toga. Šta je ovo? Jedno i po tucanje, i odjednom ne može više da spava sama? \"Zaboravi šta sam kazala\", reče ona. \"Ako želiš da nađeš neki prevoz, slobodno idi. Ponašaš se kao pubertetlija, ali to je tvoj problem.\"","Rekavši to, povukla se u kupatilo da se istušira, pevajući dovoljno glasno kako bi mu stavila do znanja da joj je svejedno hoće li otići ili ne.","Deset minuta kasnije, kada je izišla, njega nije bilo. Sela je na ivicu kreveta, kože još mokre od tuširanja, i pozvala Raula da iziđe iz skrovišta.","Pa... izgleda da smo ostali samo ti i ja.","Podnela si to bolje nego što sam mislio.","Ako preživimo narednih nekoliko dana, reče ona, moraćemo da se rastanemo. Jesi li svestan toga?","Svestan sam.","Nastupila je tišina, dok je ona mozgala kako bi bilo da opet mora živeti sama.","Uzgred budi rečeno, zar je zaista bilo tako strašno?","Odvratno.","Bar sad znaš šta propuštaš, reče ona.","Oslepi me onda.","Molim?","Tirezijas, reče on.","Ni to joj ništa nije govorilo.","Ne znaš tu priču?","To je bio jedan od paradoksa njihovog odnosa: on, koji je nekada bio majmun, znao je toliko o velikim svetskim mitovima, naučio ga je Flečer, dok ih je ona, profesionalni pisac priča, tek površno poznavala.","Ispričaj mi je, reče ona legavši na krevet.","Sada?","Oterao si mi zabavljača. Zatvorila je oči. Hajde, ponovi ona, ispričaj mi je.","U nekoliko navrata ju je počastvovao svojim verzijama klasičnih priča, obično kada bi dovela u pitanje neku njegovu aluziju. Afroditina ljubakanja; Odisejeva putovanja; pad Troje. Ali ova priča mnogo je više odgovarala trenutnoj situaciji u kojoj su se nalazili od bilo koje druge koju joj je ranije ispričao, tako da je utonula u san dok su joj se pred očima smenjivale slike tebanskog proroka Terezijasa (koji je, prema legendi, upoznao seks i kao muškarac i kao žena, te je izjavio da je uživanje žene deset puta bolje, tako da ga je boginja, iznervirana što je tajna obelodanjena, oslepela) kako luta po divljinama Amerike u potrazi za Teslom, dok je nije našao u šutu Palomo Grova, gde su vodili ljubav, konačno, a tle se cepalo oko njih."]}