{"index":25,"title":"V","paragraphs":["1.","Ervin se uputio do Kitinog restorana u potrazi za nekim poznatim; nekim licem ili glasom koje je poznavao i koji su mu se dopadali, ne bi li ublažio paniku koja ga je obuzela. Umesto toga čuo je ženu koju nikada ranije u životu nije video kako se raspituje za njegovog ubicu, i umalo nije poludeo usled razočaranja, dok joj je govorio glasom od koga bi mu se grlo rascepalo da je imao grlo koje se može rascepati, a ona se producirala pred Boslijem svojim uličnim rečnikom.","Nije, međutim, bila ni glupa ni neosetljiva kao što se moglo zaključiti na osnovu te njene parade. Kada se jednom našla na ulici, zastala je da oslušne, a on se gotovo priljubio uz nju, za šta bi ga, da je bio od krvi i mesa ,sigurno optužili za napastvovanje, ne prestajući da joj ponavlja gde se Flečer nalazi. Njegova upornost se isplatila. Vratila se unutra po plan grada, i dok ga je proučavala, pokušao je da je upozori na to da je Flečer opasan.","Ovog puta ga, međutim, nije čula. Nije baš tačno znao zašto. Možda ljudi nisu mogli istovremeno da proučavaju kartu i čuju mrtve kako govore. Možda je on bio kriv, možda je izgubio veštinu opštenja sa živima svega nekoliko trenutaka pošto ju je otkrio. Šta god bilo posredi, ono za šta se nadao da će se razviti u plodan razgovor bilo je presečeno i žena je otišla na motoru pre nego što je on uspeo da joj ispriča o Flečerovim ubilačkim sklonostima. Ali nije se previše brinuo za nju. Ukoliko je tragala za Flečerom, razmišljao je on, onda je sasvim sigurno znala za šta je sve sposoban, a ako je suditi prema predstavi koju je izvela u restoranu, bila je tvrd orah.","Posmatrao ju je kako se probija kroz saobraćaj u glavnoj ulici i zavideo joj je na tome što može da se koristi motorom. Mada je uvek prezirao priče o duhovima (one su pripadale beznačajnom kraljevstvu bajki i fantazije), znao je da utvare bije glas da prkose gravitaciji. Oni su lebdeli, oni su leteli; oni su čučali po drveću i zvonicima. Zašto se onda on oseća toliko vezan za zemlju, a njegovo telo - za koje je prokleto dobro znao da je zamišljeno; ono pravo leži u dnevnoj sobi - i dalje se ponaša kao da podleže zakonima gravitacije?","Uzdahnuo je i krenuo u pravcu svoje kuće. Ako mu i za povratak bude potrebno isto onoliko vremena kao i za dolazak ovamo, onda će susret za koji je lično odgovoran već uveliko biti okončan dok on ne stigne. Ali šta da radi jedna izgubljena duša? Moraće da se snalazi kako najbolje zna i ume u nadi da će vremenom uspeti bolje da shvati u kakvo je to stanje dospeo posle smrti.","2.","Fib je bez najave otišla do Ervinove kancelarije i našla zatvorena vrata. Da je bilo koji drugi dan bio u pitanju osim današnjeg, odustala bi. Otišla bi kući. Sačekala do ponedeljka. Ali ovo su bile krajnje posebne okolnosti. Nije mogla da čeka; ni sat više. Navratiće do njega, odlučila je, i moliće ga da joj posveti bar pola sata svog vremena. Nije mnogo tražila, zar ne? Naročito kada se ima u vidu da je ona pre neki dan zbog njega poremetila svoje planove.","Svratila je u dragstor dva bloka od kancelarije i zamolila Morin Skrim koja je obojila kosu za proslavu i sada izgledala poput lokalne drolje, da joj pozajmi telefonski imenik. Morin je želela da ogovara, ali radnja je bila puna. Naoružana Ervinovom kućnom adresom, Fib je ostavila Morin da očijuka sa svakim sposobnim muškarcem ispod šezdeset pet i uputila se u ulicu Mičel.","Bila je to tiha, mala ulica oivičena privlačnim, lepo održavanim kućama, sa pokošenim travnjacima i potkresanim živicama, sa uredno obojenim ogradama i prozorskim okvirima. Posredi je bila ona vrsta raja o kojoj je Tesla maštala toliko puta putujući preko Amerika; mesto gde su ljudi bili dobri jedni prema drugima i živeli, fizički i duhovno, u okviru svojih skromnih mogućnosti. Nije trebalo mnogo nagađati zašto je Flečer izabrao ovo mesto da se smesti. Izabrao je Grov za pozornicu svog žrtvovanja kako bi iz snova njegovih zdravih građana, punih ljubavi, zamislio legiju šampiona. Nazvao ju je Halucigenija i ostavio je da započnu rat na ulicama Grova posle njegove smrti. Ako se spremala nova bitka, kao što je predviđala Kejt Farel, gde drugde da potraži umove iz kojih je mogao da stvori nove vojnike nego u raju kao što je bio ovaj, gde su ljudi i dalje verovali u civilizovan život i gde su mogli da zazovu junake da ga brane?","Čuj ti nju, reče Raul dok je Tesla lutala ulicom, tražeći Flečerovo skrovište.","Da li sam razmišljala naglas ili si ti jednostavno prisluškivao?","Prisluškivao, odvrati Raul. I zapanjen sam.","Čime?","Načinom na koji maštaš o ovom mestu. Mrzela si Palomo Grov.","Bio je lažan.","Ovo nije?","Nije. Deluje... udobno.","Suviše si dugo na putu.","To bi moglo da ima neke veze s tim, složi se Tesla. Malo mi je dosadilo ovo sedlo. Ovo mi mesto deluje kao vrlo prijatno za život...","Možda izrodiš decu? Ti i Lsjen? Zar to ne bi bilo lepo?","Baš si podmukao.","U redu, ne bi bilo lepo. To bi bio pakao uživo.","Konačno su stigli do šaptačeve kuće koja je takođe bila veoma lepa.","Tesla...","Molim?","Nemoj zaboraviti da je Flečer oduvek bio pomalo lud.","Kako bih to mogla da zaboravim?","Oprosti mu njegove grehe...","Uzbuđen si. Osećam kako drhtiš.","Nekada sam ga zvao ocem, stalno. Govorio mi je da ga tako ne zovem, ali on je to bio. On to i sada jeste. Želim ponovo da ga vidim...","I ja, reče ona. Prvi put je tada, zapravo, to priznala u toliko reči. Da, Flečer je bio lud, i, da, nepredvidljiv. Ali on je takođe bio čovek koji je stvorio nuncije, čovek koji se pretvorio u svetlost pred njenim očima, čovek koji ju je naterao da napola poveruje u svece. Ako je iko zaslužio da nadmudri zaborav, onda je to bio on.","Uputila se prilaznim putem, motreći na kuću ne bi li uočila kakav znak da unutra nekoga ima. Nije ga bilo. Draperije su bile navučene na svim prozorima osim na jednom, a na pragu je zatekla dvoje nepokupljenih novina.","Pokucala je. Nije bilo odgovora, ali to je nije mnogo iznenadilo. Ako je Flečer zaista unutra, malo je verovatno da bi otvorio vrata. Ponovo je zakucala, tek reda radi, a zatim je otišla do jedinog prozora preko koga nisu bile nauvčene draperije i provirila. Bila je to trpezarija, opremljena starinskim nameštajem. Ko god da je ovde živeo kada Flečer nije bio u poseti, imao je ukusa.","Nešto nije u redu sa kanalizacijom, reče Raul.","Kanalizacijom?","Šmrknula je i uhvatila miris nečeg neprijatnog.","Dopire li to iznutra? - upitala je Raula, ali pre nego što je stigao da joj odgovori, čula je korake po stazi i neko reče: \"Tražite li Ervina?\"","Okrenula se. Na nekoliko jardi od ulazne kapije stajala je neka žena: krupna, bleda i napadno odevena.","\"Ervin...\" ponovi Tesla dok joj je mozak brzo radio: \"Aha. Samo sam... je li on tu negde danas?\"","Žena je odmeravala Teslu nekako sumnjičavo. \"Trebalo bi da jeste\", reče ona. \"Nije u kancelariji.\"","\"Uh. Kucala sam, ali mi niko nije odgovorio.\" Žena je bila očigledno razočarana. \"Htela sam da pokušam pozadi\", nastavi Tesla, \"da vidim da se možda ne sunča.\"","\"Jeste li pokušali da zvonite?\" upita žena.","\"Ne, ja...\"","Žena odmaršira stazom i leže na zvono. Iznutra se mogla čuti sladunjava zvonjava. Tesla je sačekala desetak sekundi. Pošto nije uočila nikakvo kretanje, pošla je iza kuće, ostavivši ženu da ponovo pokuša sa zvonom.","Zrelo, primeti ona Raulu kada je miris izmeta postao jači. Osmatrala je tle u hodu, napola očekujući da ugleda prsnutu cev i poslednje što je Ervin pustio u toalet kako stvara mehuriće koji izbijaju iz tla. Ali nije našla ništa. Nije bilo govana; kao ni Ervina, nije se sunčao u stražnjem delu dvrišta.","Možda to nije ta kuća, reče ona Raulu. Možda postoji još neka ulica koja zvuči kao Mičel.","Okrenula se na peti i ugledala ženu koju je ostavila da zvoni kako dolazi duž kuće, sa izrazom blage iznerviranosti na licu.","\"Unutra nekoga ima\", reče ona. \"Pogledala sam kroz otvor za pisma i videla nekog na kraju hodnika.","\"Je li to bio Ervin?\"","\"Nisam mogla da vidim. Bilo je suviše mračno.\"","\"Ha.\" Tesla se zagledala u zid kao da će uspeti da prodre pogledom kroz njega ako bude dovoljno dugo gledala.","\"Bilo je nečeg čudnog u vezi s tim...\"","\"Šta?\"","\"Ne znam.\" Delovala je uplašeno.","\"Želite li da pozovete policiju?\"","\"Ne. Ne, mislim da ne bi trebalo da gnjavimo Džeda ovim. Možda bi trebalo... znate već... da probam neki drugi dan.\"","Ovo je jedna nervozna dama, reče Raul.","\"Ako postoji ovde neki problem...\" reče Tesla. \"Možda da pogledam s druge strane.\" Krenula je nazad prema dvorištu. \"Uzgred budi rečeno, ja sam Tesla\", doviknu ona preko ramena.","\"Ja sam Fib.\"","Vidi, vidi... reče Raul, skarletna žena.","Tesla se jedva suzdržala da ne kaže: Svi pričaju o vama.","\"Jeste li vi Ervinova rođaka?\" upita je Fib.","\"Nisam, zašto?\"","\"To me se ne tiče, ali znam da niste iz Evervila...\"","\"Znači, pitate se šta radim ovde\", odvrati Tesla, dok je probala stražnja vrata. Bila su zaključana. Zaklonivši šakama oči, provirila je kroz staklo. Bilo je malo znakova života. Kartonsko pakovanje soka od pomorandže ležalo je prevrnuto na stolu; mala gomila sudova pored sudopere. \"Nisam došla da vidim Ervina\", nastavi Tesla. \"Istinu govoreći, čak ni ne poznajem Ervina.\" Okrenula se i pogledala Fib, koja nije delovala preterano zabrinuto što možda razgovara sa mogućim provalnikom.","\"Došla sam da vidim momka po imenu Flečer. Pretpostavljam da vam to ime ništa ne znači?\"","Fib je trenutak razmišljala, a zatim je odmahnula glavom. \"Nije odavde\", izjavi ona. \"Sigurna sam da bih ga znala da je odavde.\"","\"Mali grad, a?\"","\"Za mene postaje isuviše mali\", odvrati Fib, jer nije bila u stanju da sakrije mrzovolju. \"Svi znaju sve.\"","\"I ja sam čula neke glasine.\"","\"O meni?\" upita Fib.","\"Vi ste ta Fib Kob, je li tako?\"","Fib napući usne. \"Trenutno bih i te kako želela da nisam\", reče ona, \"Ali, da. Ja sam Fib Kob.\" Uzdahnula je dok je njena robusna spoljašnost pucala. \"Šta god da ste čuli...\"","\"Zabole me\", odvrati Tesla. \"Znam da to nije baš zabavno...\"","\"Imala sam i bolje dane\", reče Fib; a onda, kao da je iznenada uočila prizvuk poraza u svom glasu, pribrala se malo. \"Izgleda da gospodin Tutaker ne želi nijednoj od nas da otvori vrata.\"","Tesla se osmehnu. \"Tutaker? Tako se preziva? Ervin Tutaker?\"","\"Šta je tu smešno?\"","\"Ništa, mislim da je savršeno\", reče Tesla. \"Ervin Tutaker.\" Ponovo je, žmirkajući, provirila kroz prozor.","Vrata koja su vodila u ostali deo kuće bila su odškrinuta nekoliko inča, i dok je zurila, učinilo joj se da je neka vijugava senka promakla kroz pukotinu.","Povukla se malo od stražnjih vrata, zapanjena.","\"Šta je bilo?\" upita Fib.","Tesla žmirnu, obliza usne i ponovo pogleda. \"Da li naš Ervin drži zmije?\" upita ona.","\"Zmije?\"","\"Aha, zmije.\"","\"Koliko znam, ne. Zašto?\"","\"Nestala je, ali mogu da se zakunem da sam videla...\"","Tesla? promrmlja Raul.","Molim?","Zmije i miris govana. Na šta te podseća ta kombinacija?","Nije odgovorila. Povukla se od vrata; odjednom joj je bilo hladno. Ne, govorio je njen um, ne, ne, ne. Ne liksi. Ne ovde. Ne u ovoj žabokrečini.","Tesla, priberi se.","Odjednom je počela da se trese od glave do pete.","\"Je l' se opet pojavila?\" upita Fib, zakoračivši prema vratima.","\"Nemojte\" reče Tesla.","\"Ne plašim se zmija.\"","Tesla ispruži ruku da spreči Fib da priđe. \"Ozbiljno to mislim\", reče ona.","Fib joj odgurnu ruku. \"Želim da pogledam\", reče ona otresito i prisloni lice uz prozor. \"Ništa ne vidim.\"","\"Dolazi i odlazi.\"","\"Ili je nije ni bilo\", odvrati Fib. Ponovo je pogledala Teslu. \"Ne izgledate dobro\", primeti ona.","\"Ne osećam se baš dobro.\"","\"Imate li fobiju od zmija?\"","Tesla odmahnu glavom. \"Ne od zmija.\" Ispružila je šaku i nežno povukla Fib za ruku. \"Zaista mislim da bi trebalo da odemo odavde.\"","Ozbiljnost njenog glasa ili izraz njenog kao kreč belog lica očigledno su bili dovoljni da ubede Fib kako se uopšte ne šali, jer se sada i ona povukla od stražnjih vrata.","\"Možda mi se sve samo učinilo\", odvrati Tesla, nadajući se da je to tačno. Bila je spremna na sve osim na likse.","Sa Fib za petama vratila se do prednjeg dela kuće i uputila stazom ka ulici.","\"Jeste li sada srećni?\" upita Fib.","\"Samo pođite sa mnom, molim vas?\" reče Tesla i nastavi ustaljenim korakom dok nisu ostavili Tutakerovu kuću jedno pedeset jardi iza sebe. Tesla je tek tada usporila.","\"Jeste li sada srećni?\" ponovi Fib, ovog puta pomalo zajedljivo.","Tesla je zastala i zagledala se u nebo, a zatim uvukla nekoliko puta vazduh, duboko, da bi se smirila, i tek tada rekla: \"Ovo je gore nego što sam mislila.\"","\"Šta to? O čemu to pričate?\"","Tesla još jednom duboko uvuče vazduh. \"Mislim da se u toj kući nalazi nešto zlo\", odvrati ona.","Fib ponovo pogleda niz ulicu, koja je delovala sve veselije kako je popodne više odmicalo.","\"Znam da je u to teško poverovati...\"","\"Oh, ne\", ravnodušno reče Fib. \"Mogu da poverujem.\" Kada je ponovo pogledala Teslu, na licu joj je zaigrao jedva primetan, stegnuti osmeh. \"Ovo mesto je okrutno\", reče ona. \"Ne izgleda tako, ali jeste.\"","Tesla je počela da misli kako je možda bilo nekog sinhroniteta u njihovom susretu. \"Želite li da pričate o tome?\"","\"Ne\", reče ona.","\"Važi. Neću da pokušavam da...\"","\"Zapravo hoću\", reče Fib. \"Da, želim da pričam o tome.\""]}