{"index":40,"title":"II","paragraphs":["\"Ovo mi se ne dopada\", reče Tesla.","Nije mislila na uspon - iako je bio sve strmiji i strmiji, tako da je ostajala bez daha posle svake druge reči - već na maglu koja je bila tek u pramenovima kada su počele da se penju, a sada je predstavljala debeo, beli pokrov.","\"Ja se ne vraćam\", brzo reče Fib.","\"Nisam rekla da bi trebalo\", odvrati Tesla. \"Samo sam kazala...\"","Da. Šta si kazala? promrmlja Raul.","\"Da ima nečeg čudnog u vezi s njom.\"","\"To je samo magla\", reče Fib.","\"Mislim da nije. I samo da se zna, Raul se slaže sa mnom.\"","Fib stade koliko u želji da povrati dah toliko i da nastavi raspravu. \"Imamo pištolje\", reče ona.","\"To nam nije mnogo pomoglo kod Tutakera\", podseti je Tesla.","\"Misliš da se nešto krije tamo unutra?\" upita Fib, zagledavši se u crni zid koji je sada bio na nekih tri stotine jardi od njih.","\"Kladim se u svog Harlija da je tako.\"","Fib drhtavo uzdahnu. \"Možda bi ti trebalo da se vratiš\", reče ona.\"Ne želim da ti se zbog mene bilo šta desi.\"","\"Ne budi smešna\", reče Tesla.","\"Dobro\", reče Fib. \"Ako se tamo unutra razdvojimo...\"","\"Što je vrlo verovatno...\"","\"Nećemo tražiti jedna drugu?\"","\"Jednostavno ćemo nastaviti.\"","\"Tako je.\"","\"Sve do Suštine.\"","\"Sve do Džoa.\"","Gospode, baš je bilo lepljivo hladno u magli. Već posle šezdeset sekundi od ulaska u nju, i Tesla i Fib tresle su se od glave do pete.","\"Pazi kuda staješ\", upozori Tesla Fib.","\"Zašto?\"","\"Pogledaj tamo\", reče ona, pokazavši na pukotinu u tlu široku šest inča. \"I tamo. I tamo.\"","Raspuklina je bilo svuda unaokolo i bile su sveže. Uopšte nije bila iznenađena. Otvaranje vrata između jedne stvarnosti i druge predstavljalo je nasilje metafizičkog nad fizičkim; kataklizma koja je trebalo da udesi materiju kojoj je nedostajao um. Isto je bilo i u kući Badija Vensa kao i ovde: materijalni svet se raspukao, istopio i raspao kada su se vrata otvorila u njegovoj sredini. Razlika se, međutim, ogledala u tome što je ovde bilo strašno tiho i mirno. Čak je i magla počivala gotovo nepokretno. Vensova kuća bila je za razliku od ovoga pravi vrtlog.","Mogla je samo da pretpostavi da je onaj koji je otvorio ova vrata, ko god to bio, ujedno bio i stručnjak za to, kao i stvorenje velike samodiscipline; za razliku od Džafa, koji je bio puki šegrt i krajnje nesposoban da kontroliše sile za koje je tvrdio da su njegove.","Kison? upita Raul.","Na prvi pogled, to nije bilo nemoguće. Nije očekivala da će u svetu živih sresti moćniji entitet od Kisona.","Ali ako je on u stanju da otvori vrata između ovog ovde i Kozma, pomisli Tesla, to onda znači da poseduje Umetnost.","To bi sledilo.","A u tom slučaju, zašto se još igra u govnima tamo dole u Tutakerovoj kući?","Odlično pitanje.","On ima neke veze sa ovim - u to uopšte ne sumnjam - ali mislim da nije u stanju da sam otvori vrata.","\"Razgovaraš sa majmunom, je li tako?\" upita Fib.","\"Mislim da bi trebalo da budemo tiše.\"","\"Baš si teška!\"","\"Pomeram usne?\" upita Tesla.","\"Aha.\"","\"Nikada nisam mog-la...\" Stala je usred rečenice i hoda. Zgrabila je Fib za ruku.","\"Šta?\" upita Fib.","\"Slušaj.\"","Da li je neko za časove iz drvodeljstva? primeti Raul. Neko tamo gore uz planinu udarao je čekićem. Magla je prigušila zvuk, tako da je bilo teško utvrditi koliko je radnik udaljen, ali buka je pokopala i ono malo nade koju je Tesla gajila da će zateći vrata bez stražara. Posegnula je u jaknu i izvadila lurdes. \"Ići ćemo veoma polako\", prošaputala je Fib. \"I držati otvorene oči.\"","Sada je ona pošla napred, uz padinu ispresecanu pukotinama, dok se udaranje njenog srca nadmetalo sa udarima radnika. Čula je i neke druge zvuke, između udara. Neko je jecao. Neko drugi je pevao, reči su bile nerazumljive.","\"Šta se to, do đavola, događa tamo gore?\" promrmlja Tesla. Po tlu su bile posute polomljene grančice, a i gomila grančica bila je otkinuta sa drugih grana, verovatno onih koje je radnik smatrao upotrebljivim. Da li je on to tamo gore gradio kakvu kućicu ili možda oltar?","Magla pred njima se pomerila i Tesla je na trenutak ugledala nekoga kako promiče kroz njeno vidno polje. To je potrajalo suviše kratko, tako da nije mogla da proceni šta je, u stvari, videla, ali kao da je bilo neko dete sa glavom suviše velikom za mršavo telo. Trčalo je i za sobom ostavljalo trag smeha (bar je ona mislila da je to bio smeh; čak ni u to nije mogla da bude sigurna), a taj zvuk kao da je izvlačio ustrojstva u magli, poput mreškanja koje ostaje za ribom što projuri. Bila je to čudna pojava, ali na svoj način prilično varljiva.","Ona pogleda Fib koja se jedva primetno osmehivala.","\"Ovde gore ima dece\", promrmljala je.","\"Izgleda da je tako.\"","Još to nije bila ni izgovorila, a dete se ponovo pojavilo, poskakujući i smejući se kao i malopre. Sada Tesla vide da je to neka devojčica. Uprkos tome što je imala takoreći telo deteta, grudi su već počele da joj pupe i bile su crvenije od ostatka bledog tela, a iz sredine inače obrijane lobanje rastao je konjski rep dugačak jedan jard.","Iako je bila okretna, ipak joj je stopalo upalo u jednu pukotinu dok je protrčavala, i ona pade napred, prestavši da se smeje.","Fib zabrinuto uvuče vazduh. I pored udaranja čekićem i jecaja, dete ju je čulo. Osvrnulo se unaokolo, i njene oči, crne i sjajne poput uglačanih kamenova, na tren se zaustaviše na dve žene. A onda je dete ustalo i odjurilo uz padinu.","\"Ode naša tajnost\", primeti Tesla. Mogla je da čuje detetov prodorni glas koji je pozivao na uzbunu. \"Hajde da im se sklonimo s puta\", reče ona, uhvativši Fib za ruku i povukavši je preko padine. Izmučeno tle onemogućavalo je iole brže kretanje, ali uspele su da pređu pedeset posrćućih jardi pre nego što su zastale i ponovo oslušnule.","Udaranje čekića je prestalo, isto kao i pevanje. Samo se jecanje nastavilo.","To nije tuga, reče Raul.","Ne?","To je bol. Neko trpi strašan bol.","Tesla se stresla i pogledala Fib. \"Slušaj me...\" prošaputa ona.","\"Želiš da se vratiš.\"","\"Zar ti to ne želiš?\"","Fibino lice bilo je bledo i vlažno. \"Da\", zadahta ona. \"Deo mene želi.\" Pogledala je preko ramena, mada nije imalo šta da se vidi osim magle. \"Ali ne toliko...\" oklevala je, podrhtavajući, \"koliko želim da budem sa Džoom.\"","\"Ako nastaviš to da govoriš\", poče Tesla, \"još ću i poverovati.\"","Fib se ote napad nervoznog smeha, koji se već u narednom trenutku pretvori u suze. \"Ako iz ovoga iziđemo žive\", reče ona, trudeći se iz sve snage da zatomi jecaje, \"biću tvoj večni dužnik.\"","\"Dugovaćeš mi samo pozivnicu za venčanje, i to je sve\", odvrati Tesla. Fib zagrli Teslu.","\"Još nismo stigle\", primeti Tesla.","\"Znam, znam\", odvrati Fib. Odvojila se od Tesle, snažno šmrknula i otrala suze ispod očiju nadlanicom. \"Spremna sam.\"","\"Odlično.\" Tesla se osvrnu i pogleda prema mestu na kome su bile viđene. Nije bilo ni traga bilo kakvom zvuku ili kretnji. To i nije predstavljalo neku utehu, kada se ima u vidu koliko je teško bilo proceniti razdaljinu pod ovim okolnostima, ali bar nije bilo hordi liksa ili dece koje su se obrušavale na njih. \"Hajdemo uzbrdo\", reče ona i ponovo krenu uz padinu. Bilo je nemoguće tačno odrediti u kom pravcu idu, razume se, ali sve dok tle ispred njih nastavi da se uzdiže, znale su da idu prema vrhu.","Posle nekoliko koraka naišle su na još neke dokaze da idu u dobrom pravcu. Jecanje je postajalo glasnije sa svakim pređenim jardom i uskoro mu se pridružio glas pevačice. U početku je falširala, kao da pokušava da pokupi niti dela koje je prestala da peva. Zatim je očigledno zapala u očajanje zbog neuspeha i otpočela neku drugu pesmu: ova je bila još setnija od prve. Naricaljka, možda: ili uspavanka za dete na umoru. Šta god bilo, nateralo je Teslu da se oseća neprijatno, tako da je uhvatila sebe kako priželjkuje da se gnezdo liksa pojavi iz kakve raspukline u tlu, kako bi imala na šta da usmeri nemir. Sve je bilo bolje od jecaja, pesme i slike deteta beživotnih očiju koje skakuće.","A onda, kada se oglasila naredna strofa naricaljke, magla je otkrila užas koji čak ni u najcrnjim slutnjama nije mogla da zamisli.","Tamo, na dvadeset jardi uz padinu, nalazilo se delo onoga koji je udarao čekićem. Nije podizao kuću. Nije gradio oltar. Oborio je tri stabla, oljuštio grane, i odvukao ih uz padinu da napravi krstove, deset, dvanaest stopa visoke. A onda je neko - možda on sam, možda njegov gospodar - razapeo troje ljudi na njih.","Tesla nije mogla dobro da vidi žrtve. Ona i Fib približavale su se prizoru sa stražnje strane krstova. Ali mogla je da vidi onog sa čekićem. Bio je to nizak, razvijen momak, široke i pljosnate glave, sa očima nalik na one kakve je imalo dete koje se smejalo; sakupljao je svoj alat u senci krstova nonšalantno poput nekoga ko je upravo popravio nogu od stola. Malo iza njega, na stolici, lenčarila je pevačica. Pogled joj je bio uprt u razapete, a naricaljka se i dalje vukla.","Niko od njih nije video Teslu i Fib. Dok su žene zapanjeno gledale, čovek sa čekićem je pokupio alat i nehajno se udaljio, nestavši u magli s druge strane krstova; nije se ni osvrnuo. Pevačica je vedro zabacila glavu i prekinula pesmu da bi izvukla tanku cigaretu.","\"Zašto bi neko uradio ovako nešto?\" upita Fib drhtavim glasom.","\"Boli me dupe\", odvrati Tesla, izvukavši pištolj iz jakne. \"Nas dve ćemo da preduzmemo nešto u pogledu toga.\"","Kao šta? upita Raul.","\"Kao na primer to da skinemo te jadnike dole\", reče Tesla naglas.","\"Mi?\" upita Fib.","\"Da, mi.\"","Tesla, saslušaj me, reče Raul. Znam da je ovo užasno. Ali prekasno je, ne možeš im pomoći...","\"Šta kaže?\" upita Fib.","\"Nije završio.\"","Kao prvo, bilo je prokleto glupo uopšte dolaziti ovamo gore. Ali stigli smo dovde.","Pa šta? Da se napravimo da ne vidimo?","Da! Apsolutno!","Pobogu...","Znam, reče Raul. Ovo je užasno i voleo bih da nismo ovde i da nismo videli. Ali hajde da pronađemo vrata i pošaljemo Fib kroz njih. Onda se oboje možemo izgubiti odavde.","\"Znaš šta?\" reče Fib, klimnuvši prema pevačici. \"Ona bi mogla znati gde se nalaze vrata. Mislim da bi trebalo da je pitamo.\" Pokazala je prema Teslinom pištolju. \"Pomoću toga.\"","\"Tako je.\"","Samo nemoj da gledaš krstove, važi? reče Raul kada krenuše uz padinu.","Pevačica je konačno prestala da nariče i jednostavno se oklembesila u stolici, i dalje držeći oči zatvorene i pušeći drogu. Jedini zvuk dolazio je od jednog razapetog koji je jecao, ali čak se i on izgubio dok su se približavale, tako da se sada jedva čuo.","\"Samo gledaj u zemlju\", reče Tesla Fib. \"Nema svrhe mučiti se.\"","Nastavile su da se penju oborenih pogleda. Tesla je bila u strašnom iskušenju da pogleda žrtve, ali se oduprla. Raul je bio u pravu. Ništa nisu mogle da učine.","Napred gore, pevačica je pričala sama sa sobom u svom blaženo odsustnom stanju.","\"Hej, Laguna...? Čuješ li me? Imam ih, stigla sam tamo. Baš tamo. Beli su. Tako beli. Ne bi verovala kako...\"","Tesla prisloni pištolj uz ženinu slepoočnicu. Iznenada je bio prekinut tok svesti, i žena otvori oči, zatreptavši. Daleko od toga da je bila lepa: imala je kožu poput đona, sićušne oči okružene krupnozrnastim plikovima, usta - koja su bila slično oivičena - bila su dvostruko veća od bilo kojih ljudskih usta, zubi sićušni, šiljati - možda zašiljeni - i bezbrojni. Uprkos drogiranom stanju, jasno je shvatila u kakvoj se opasnosti nalazi.","\"Još ću malo da pevam\", reče ona.","\"Ne trudi se\", odvrati Tesla. \"Samo nas uputi do vrata.\"","\"Niste iz družine Blagoslovprokletog?\"","\"Nismo.\"","\"Jeste li Sapas Humana?\" upita ona.","\"Ne. Ja sam samo dama sa pištoljem\", reče Tesla.","\"Jeste, zar ne?\" odvrati pevačica, šetajući pogledom od jedne do druge žene. \"Jeste Sapas Humana! Oh, ovo je divno.\"","\"Slušaš li ti mene?\" upita Tesla.","\"Da. Želite vrata. Tamo su.\" Ni ne osvrnuvši se, pokazala je prema magli.","\"Koliko su daleko?\"","\"Nisu daleko. Ali zašto biste želele da odete? Na drugoj strani nema ničega osim još ove magle i prljavog mora. Ovde su čuda, u Helter Incendu. Među Humanima, kao što ste vi.\"","\"Čuda?\" upita Fib.","\"Oh, da, oh da\", zagrejala se žena, ne obazirući se na pištolj koji joj je još bio uperen u glavu. \"U Efemerisu smo živeli život u senci, sanjajući da budemo ovde, gde su stvari čiste i stvarne.\"","Blagi Bože, kako će se samo razočarati, primeti Raul.","Ali ona nije bila samo neobavešteni turista. \"Zar neće Iad doći kroz ova vrata?\" upita je Tesla.","Osmehnula se. \"Oh, da\", reče ona, gotovo sneno.","\"Zašto se ti onda zadržavaš ovde?\"","\"Čekamo da ih pozdravimo.\"","\"Onda nikada nećete videti čuda Helter Incenda, je li tako?\"","\"Zašto da ne?\"","\"Jer Iadi dolaze da ih unište.\"","Žena se nasmejala. Zabacila je glavu i nasmejala se. \"Ko ti je to rekao?\" upita ona.","Tesla nije odgovorila, mada joj nije bilo teško da se seti. Prva osoba od koje je to čula bio je Kison. Mada on možda nije bio jedan od najpouzdanijih izvora. Ali zar od tada ta teorija nije bila podržana u nekoliko navrata? Nema sumnje da je D'Amur verovao u to. Prema njemu, Iad je bio Neprijatelj Čovečanstva, Đavo pod drugim imenom. I zar joj Grilo nije pričao o muškarcima i ženama širom kontinenta koji su podneli izveštaj za Sprud o oružjima koja će koristiti da se odbrane ako, ili bolje reći kada, dođe do holokausta?","Žena se i dalje smejala. \"Iad dolazi ovamo iz istog razloga zbog koga sam ja došla\", reče ona. \"Žele da žive među čudima.\"","\"Ali njih nema\", zacvrkuta Fib. \"Ne ovde.\"","Pevačica se tada uozbiljila. \"Možda ste vi suviše dugo živele među njima\", reče ona, \"tako da ih ne primećujete.\"","Pitaj je za raspeća, stade da je požuruje Raul.","U pravu si, pomisli Tesla. \"Šta je sa njima?\" upita ona, pokazavši prstom preko ramena.","\"Blagoslovprokleti je to želeo. Oni su uhode, rekao je; neprijatelji mira.\"","\"Zašto je morao da ih ubije na taj način?\" upita Fib. \"To je užasno.\"","Pevačica ju je pogledala iskreno zbunjena. \"Blagoslovprokleti je kazao da je to najbolje za njih.\"","\"Najbolje za njih?\" ponovi zapanjeno Tesla. \"To?\"","\"Zar to ne stoji u jednoj od vaših svetih knjiga? Bog umire na taj način...\"","\"Da, ali...\"","\"I biva ujedinjen sa ocem, ili majkom.\"","\"Ocem\", reče Fib.","\"Oprostite mi na mom neznanju. Ne pamtim priče. Pesme; to je već druga stvar. Jednom čujem pesmu i zapamtim je za ceo život. Ali šalu, ili ogovaranje, ili čak dobru priču\"... puknula je prstima... \"zaboravljeni!\"","Šta ako govori istinu?, promrmlja Raul.","O raspećima?","O Iadu. Možda smo od samog početka pogrešno shvatili stvar.","Misliš da oni dolaze da bi se divili predelima? odvrati Tesla. Ne mislim tako. Sećaš li se Petlje? Prizvala je u sećanje jedini pogled na Iad, u svoj njegovoj ogromnosti i odvratnosti. Čak i sada, posle pet godina, od tog sećanja joj se zavrtelo u glavi. Možda Iad nije bio Neprijatelj Čovečanstva, Onaj Zli lično, ali nije izgledalo ni kao da su mu u njegovom kolektivnom umu ljubav i mir.","\"Da li bi mi se pridružila?\" pitala je pevačica.","\"U čemu?\" odvrati Tesla pitanjem.","\"Pitala je da li može da puši\", reče Fib. \"Zar je nisi čula?\"","\"Razmišljala sam.\"","\"O čemu?\"","\"O tome koliko sam jebeno zbunjena.\"","Pevačica je pomilovala vrh plamenom šibice. Šta god da je pušila, to nije bio hašiš. Dim je bio gotovo bljutavo slatkast, nalik na cimet i šećer. Duboko je udahnula.","\"Ponovo\", reče Tesla. \"Udahni ponovo.\" Žena je delovala zbunjeno, ali je poslušala. \"Pa opet\", reče Tesla, gurnuvši je malo pištoljem kako bi je podstakla. Žena je tupo udahnula još dva puta duboko. \"To je to\", reče Tesla, kada se narkotički osmeh raširio preko ženinog lica, a kapci joj se treperavo spustili. \"Još jednom za sreću.\"","Žena je podigla savitak do usana i poslednji put uvukla dim. Negde na pola puta droga je ovladala njenom svešću. Šaka joj je klonula sa strane, cigareta joj ispala između prstiju. Tesla je podiže, otkinu deo trave koji je goreo, a ostatak strpala u džep.","\"Nikad se ne zna\", reče ona Fib. \"Hajdemo.\"","Tek je tada, kada su nastavile uz padinu, Tesla shvatila da je jecanje sasvim prestalo. Poslednji uhoda - razapet zarad iskupljenja njihove vere - umro je. Sada je mogla da pogleda.","Nemoj - upozorio ju je Raul, ali bilo je suviše kasno. Već se okretala, već je videla.","Na srednjem krstu počivala je Kejt Farel, ogoljenog i raskomadanog stomaka. S njene leve strane prikovali su Edvarda. Sa desne...","\"Lisjen.\"","On je bio najizubijaniji od svo troje, i gotovo nag; mršava, bela prsa bila su mu poprskana krvlju sa lica koje je, na sreću, od nje skrivala kosa.","Tesla je u trenu ostala bez vazduha i snage u udovima. Ispustila je pištolj. Prekrila je šakama usta kako bi sprečila naviranje jecaja.","\"Znaš nekog od njih?\" upita Fib.","\"Sve ih znam\", zadahta Tesla. \"Sve.\"","Fib ju je čvrsto stegla. \"Sada ne možemo ništa za njih da učinimo.\"","\"Bio je živ...\" reče Tesla, a ta joj se pomisao poput mača zarila u srce, \"bio je živ, a ja nisam pogledala, a mogla sam da ga spasem.\"","\"Nisi znala da je to on\", reče Fib.","Stala je da odvlači Teslu sa tog mesta, okrenuvši je pri tom na drugu stranu. Tesla se, međutim, oduprela, nije želela da odvoji pogled od Lisjena. Izgledao je tako jadno izložen tamo gore, nesposoban da se odbrani od sveta. Bar je trebalo da ga spusti na zemlju. Ako ga ostavi ovde, predstavljaće grozan prizor: biće iskljucan, izubijan, izjeden. To nije mogla da podnese. Nije mogla.","Negde u svoj toj pometnji, čula je Raula kako kaže: Fib je u pravu.","Ostavi me na miru.","Ne možeš mu pomoći. Nisi ti kriva. Izabrao je svoj put. Mi smo izabrali svoj.","Bio je živ.","Možda.","Video me je.","Ako želiš u to da veruješ, onda veruj, reče Raul. Neću pokušati da ti kažem da nije. Ali ako jeste, onda se možda zbog toga predao.","Šta?","Mogao je da izgovori tvoje ime, ali nije. Možda je, kada te je ugledao, pomislio: Dosta je.","Suze počeše da joj pune oči.","Dosta je?","Da. Ne mora uvek da bude užasno. Čak ni ovo.","Nikada nije u to poverovala, do kraja svojih dana.","Šta je ono rekao da smo mi? Lađe za nešto...","\"Za beskonačnost. Lađe za beskonačnost.\"","\"Šta reče?\" promrmlja Fib.","\"To je želeo da bude\", odvrati Tesla.","Ne, reče Raul. On je to sve vreme bio.","Tesla klimnu. \"Znaš\", obrati se ona Fib, \"u glavi imam jednu jako dobru dušu.\" Snažno je šmrknula. \"Prava je šteta što nije moja.\"","Zatim je dopustila da je Fib okrene i one se zajedno uputiše naviše, prema vratima."]}