{"index":9,"title":"VIII","paragraphs":["1.","Koker i Miv ostali su da leže u zaklonu dve stene nekoliko časova, odmarajući kosti, meso i duše namučene svim onim što im je donela prethodna noć. Povremeno je pravila jastučiće od tkanine koje je natapala u istopljeni sneg i sistematično mu čistila rane, dok je ležao sa glavom u njenom krilu, tiho ječeći. Povremeno su jednostavno samo zajedno dremali, s vremena na vreme stenjući u snu.","Tog jutra nije padao sneg. Duvao je jak vetar koji je donosio čitave konvoje pufnastih, belih oblaka sa jugozapada, razdirući ih o vrhove. Između njih, sunce, suviše slabo da ih ogreje, ali ipak umirujuće.","Gomila leševa koja je ležala na padini nije prošle nezapaženo. Sat-dva po izlasku sunca prve ptice počele su da kruže i sleću, tražeći mrvice po bojnom polju. Njihov broj se uporno povećavao, tako da je Miv, plašeći se da ona ili Koker ne ostanu bez oka u snu, stala da navaljuje da se pomere nekoliko jardi dublje u pukotinu između stena, gde je postojala manja verovatnoća da ptice zađu.","A onda, negde oko podneva, probudilo ju je nečije režanje od koga je srce počelo da joj udara kao ludo. Ustala je i provirila preko stene. Vetar je doneo smrad leševa do noseva vukova, i oni su sada razdirali tela ili su se borili oko najmekših komada.","Njihovo prisustvo nije predstavljalo jedinu lošu vest. Oblaci su postajali sve teži, preteći ponovnim snegom. \"Moramo da pođemo\", reče ona Kokeru.","On podiže prema njoj pogled zamagljen od bola. \"Kuda?\" upita on.","\"Nazad niz planinu\", reče mu ona, \"pre nego što se smrznemo ili umremo od gladi. Nije nam ostalo još mnogo dnevnog svetla.\"","\"Kakva je to buka?\"","\"Vukovi.\"","\"Mnogo?\"","\"Možda petnaestak. Neće poći za nama dok imaju toliko hrane unaokolo.\" Spustila se na kolena pored njega. \"Znam da te boli i volela bih da mogu da ti olakšam. Ali kada bismo uspeli da se vratimo do kola, znam da tamo ima čistih zavoja i...\"","\"Da...\" promrmlja on, \"a šta onda?\"","\"Rekoh ti: nastavićemo dalje niz planinu.\"","\"A šta će biti posle toga?\" upita on, slabim glasom od koga se čoveku cepalo srce. \"Čak i kada bismo uspeli da pronađemo ostale od tvog roda, ubili bi nas čim bi nas ugledali. Misle da si ti dete Đavola, a ja... ne znam više šta sam ja.\"","\"Nisu nam oni potrebni\", reče ona. \"Naći ćemo mi sebi mesto na kome ćemo živeti. Mesto na kome ćemo moći da gradimo.\"","\"Gradimo?\"","\"Ne odmah, već kada ozdraviš. Možda ćemo izvesno vreme morati da živimo u rupi, krademo hranu, radimo sve na šta budemo prinuđeni, ali nećemo umreti.\"","\"Ti si u to sasvim ubeđena.\"","\"Jesam\", odvrati ona tiho. \"Sagradićemo sjajan grad. Ti i ja.\"","Pogledao ju je gotovo sažalno. \"O čemu ti to pričaš?\" upita on.","\"Ispričaću ti usput\", reče mu ona, vukući ga za ruku ne bi li ga podigla.","Bila je u pravu u pogledu vukova: imali su više nego dovoljno hrane. Samo jedan iz čopora, pun ožiljaka, kržljav, bez jednog uha, pošao je njuškajući za njima. Miv se naoružala kratkim mačem koji je istrgla iz jednog leša i jurnula na životinju sa urlikom od koga se krv ledila. Pobegao je sa repom između nogu i nije im se ponovo približio.","Prve pahulje snega počele su da padaju kada su stigli do šume, ali pošto su se jednom našli ispod svoda od granja, one ih više nisu brinule. Međutim, brinulo ih je to što su se izgubili. Mada je nagib zemljišta jasno pokazivao pravac naniže, šuma je prekrivala najveći deo podnožja, i bez Kokerove natprirodno dobre orijentacije Miv bi se sasvim sigurno izgubila idući između drveća i nikada ponovo ne bi izišla.","Jedva da su progovorili koju reč idući, ali je Koker - koji je uprkos svojim ranama pokazivao neverovatnu izdržljivost - ipak potegao jednu temu: Budenbauma. Da li je on bio Blagoslovproklet, upitao je Koker?","\"Ja ne znam šta je to Blagoslovproklet.\"","\"To je onaj koji radi sa dušom...\"","\"Poput sveštenika?\"","\"I čini čuda.\"","\"Sveštenici ne izvode čuda.\"","\"Šta onda rade?\"","\"Izgovaraju molitve. Lome hleb. Govore ljudima šta da rade, a šta ne.\"","\"Ali ne čine čuda?\"","\"Ne.\"","Koker je izvesno vreme o tome razmišljao. \"Onda ja mislim na nešto drugo\", reče on.","\"Da li su Blagoslovprokleti dobri ili loši?\"","\"Ni jedno ni drugo. Oni su istraživači, eto šta su oni.\"","\"To mi liči na Budenbauma\", reče ona.","\"Šta god bio\", nastavi Koker, \"poseduje veću moć od većine. Od one rane trebalo je da ostane na mestu mrtav.\"","Dok je on to govorio, pred očima joj se pojavio Budenbaum kako izvlači oštricu iz vlasitih leđa.","\"To je bilo neverovatno\", odvrati Koker. Iako ona nije ni reč izustila, bila je sasvim sigurna da govori o istom prizoru.","\"Kako si to učinio?\" upita ona.","On je skrušeno pogleda. \"Izvini\", reče, \"to je bilo neučtivo. Samo, bilo je tako jasno.\"","\"Video si isto šta i ja?\" On klimnu. \"Šta si još video?\"","\"Ne mnogo\", odvrati on.","\"Šta?\" bila je uporna.","\"Kada si pričala o građenju\", reče on. \"Video sam grad.\"","Ona reče naziv umesto njega. \"To je Evervil. Moj tata je nameravao da ga podigne...\" Zastala je načas, a zatim upitala: \"Kako je izgledao?\"","\"Blistao je\", odgovori on jednostanvo.","\"Odlično\", reče ona.","U vreme kada su stigli do kola, već se bio spustio mrak, ali je zato sneg koji je prekrio visine u dolini padao tek na mahove. Dok je Koker spremao sebi postelju, Miv je iščeprkala nešto preostalih mrvica hrane koje su zajedno pojeli. Zatim su ponovo zaspali, dok je vetar šibao kola; nemirno spavanje, ispunjeno snovima, a iz najneobičnijeg od njih Miv se tako trgla da se Koker promeškoljio pored nje.","\"Šta je bilo?\" upitao ju je.","Ona sede. \"Bila sam ponovo u Liverpulu\", reče ona. \"Ulicama su šetali vukovi odeveni u pomodnu odeću.\"","\"U snu si ih čula kako zavijaju\", reče Koker. Vetar je i dalje donosio njihovo zavijanje niz padine planine. \"To je sve.\" On podiže šaku do njenog lica i nežno je pomilova.","\"Nisam se plašila\", reče ona. \"Bila sam srećna.\" Ustala je i upalila svetiljku. \"Išla sam ulicama\", nastavi ona, prebacivši ćebad u stranu dok je govorila, \"vukovi su mi se klanjali dok sam prolazila.\" Otkrila je škrinju od tikovine i podigla poklopac.","\"Šta tražiš?\"","Nije mu odgovorila, već je nastavila da pretura po sadržaju dok u škrinji nije pronašla parče presavijene hartije. Zatvorila je škrinju i razmotala hartiju povrh nje. Iako je svetiljka bacala slabu svetlost, predmet zamotan u hartiju zasijao je kada ga je otkrila.","\"Šta je to?\" zanimalo je Kokera.","\"Tata mi to, u stvari, nikada nije tačno rekao\", odvrati ona. \"Ali to je bilo...\" zastala je i podigla hartiju prema svetlosti, kako bi mogla bolje da pogleda ono što se nalazilo u njoj. Na predmetu je stajala skladna pločica od bakra sa natpisom od sedam reči.","Zakopaj ovo na raskršću, gde Evervil počinje.","\"Sada znamo\", reče ona.","2.","Sneg je nastavio da pada i narednog dana, ali slabo. Napravili su dva mala zavežljaja namirnica, umotali su se što su toplije mogli i krenuli na poslednju etapu puta. Tragovi koje su ostavila ostala kola još su se videli, i oni su ih sledili otprilike pola milje, sve vreme se udaljavajući od planine.","\"Dovoljno smo ih pratili\", objavi Miv posle izvesnog vremena.","\"Nemamo izbora\", odvrati Koker.","\"Imamo\", reče ona, odvevši ga do ivice traga, gde se padina obrubljena drvećem strmo spuštala u maglovito ždrelo. \"Oni nisu mogli da idu onuda zbog kola, ali mi možemo.\"","\"Čujem huku tamo dole\", reče Koker.","\"Reka!\" Miv je to izgovorila sa osmehom. \"To je reka!\"","Bez daljnje prepirke krenuli su nizbrdo. Nije bilo lako. Mada se sneg pretvorio u lagani prah i potom potpuno nestao dok su silazili, stenje je bilo klizavo usled jarkozelene mahovine, koja je takođe u izobilju rasla na drveću, i bila mrtva ili živa. Dva puta su naišli na mesta na kojima je padina postajala suviše strma da bi uopšte pokušali da je savladaju, tako da su morali da se vrate svojim tragom i nađu lakši put, ali i protiv sve iscrpljenosti nisu zastali da se odmore. Išli su za zvukom - a potom i sjajnim prizorom - reke; a svuda unaokolo, znaci žvota: paprati, grmovi bobica i pesma ptica.","Konačno, kada su stigli u podnožje i stali da utiru put ka reci, niotkuda stade da duva povetarac koji je rasterao maglu što ih je sprečavala da daleko vide.","Jedno drugom ništa nisu rekli, već su samo stajali nekoliko jardi od bele vode i zapanjeno posmatrali prizor na drugoj strani. Tamnozeleno četinarsko drveće ustuknulo je pred listopadnim drvećem u jesenjoj slavi, sa narandžastim, crvenim i smeđim tonovima grana na kojima je vrvelo od ptica, dok su gustiš ispod njih zatalasala stvorenja koja su stala da beže, osetivši miris ovih uljeza. Ovde će biti dovoljno hrane: voća, meda, ribe i peradi.","A sa druge strane drveća, gde je reka nastavljala svetlucavo da teče, nalazila se zelena zemlja.","Mesto za početak.","Na planini koja će postati poznata kao Harmonovi Visovi, elementi su otpočeli spori proces potiranja mrtvih i njihovih artefakata. Ogulili su sa tela ono malo mesa koje su vukovi i lešinari ostavili. Udarali su po kostima dok se nisu raspale, a onda su nastavili da udaraju po parčićima dok ih nisu pretvorili u prah. Rascepali su šatore i prelepu odeću; prevukli rđom sečiva i kopče. Sklonili su od pogleda onih koji su mogli slučajno da naiđu na bojno polje tokom narednih desetleća sve osim najsitnijih znakova onoga što se tu dogodilo.","Ali postojao je jedan znak koji elementi nisu mogli da uklone; znak koji bi sigurno nestao da nije bilo poslednje žive duše na planini da ga sačuva.","Imao je brojna imena, jer je poticao iz čuvene porodice, ali svi koji su ga voleli - a bilo ih je mnogo - zvali su ga imenom legendarnog pretka: Noa.","Došao je na planinu sa takvim nadama u srcu da je nekoliko puta naglas poželeo još reči kako bi ih bolje izrazio. Sada je napola verovao da je, žudeći za rečima, navukao nesreću na vrat. Konačno, nisu li reči koje je izgovorilo dete raščinile obred i na onako krvav način okončale primirje?","Umakao je znacima te bitke napola lud, pobegao je u šumu gde je ostao da sedi i jeca za ženom koju je video kako nestaje njemu naočigled, jer njeno suviše nežno srce nije moglo da preživi bol za rastkanim duhovnim detetom. On je, pak, bio iznad sličnih slabosti, jer je poticao iz loze neuništivih. Njegov um bio je deo jedne veće sheme, i mada mu ništa ne bi više prijalo nego da prestane da misli, prestane da živi, nije mogao da naruši porodične zakone koji su se protivili samopogubljenju. Niti bi njegovo telo nestalo zbog nedostatka hrane. Mogao je da se ugoji od mesečine ako bi mu se prohtelo.","I tako se na kraju, kada se isplakao, vratio na poprište tragedije. Zveri su već obavile svoj izobličujući posao, na čemu im je bio zahvalan. Nije mogao da prepozna leševe; oni su jednostavno bili meso za ovaj proždirući svet.","Popeo se uz padinu i skliznuo među stenje, sve do mesta na kome su gorela vrata koja su vodila na obale Suštine. Više ih nije bilo, razume se; stajala su zatvorena. Niti je mogao da očekuje da će uskoro ponovo biti otvorena - ako ikada uopšte budu - pošto je većina ljudi koji su znali za obred bila na ovoj strani razdeobnice, i mrtva.","Blagoslovproklet Filigran, koji je prvi otvorio ovu pukotinu, bio je uvaženi izuzetak (da on možda nije učestvovao u ovoj zaveri?), ali pošto je otvaranje vrata predstavljalo zločin koji se kažnjavao ropstvom i zatočeništvom, on je najverovatnije pobegao u Efemeris posle tragedije i našao tamo mesto da se pritaji do okončanja istrage. Ali dok je Noa stajao na mestu gde se nalazio prag između Kozma i Metakozma, ugledao je nešto što je svetlucalo blizu tla. Izgleda da se vrata nisu do kraja zatvorila. Uska pukotina, možda četiri pet inča dugačka, zadržala se na tom mestu. Dodirnuo ju je i ona je zatreperila, kao da je u svakom trenutku mogla da zgasne. Krećući se krajnje oprezno, spustio se na stomak i približio oko uz samu pukotinu.","Mogao je da vidi obalu i more, ali nije bilo brodova. Očigledno su kapetani osetili nesreću i otplovili u neku luku gde su mogli da izbroje dobit i zakunu posade na ćutanje.","Sve je bilo izgubljeno.","Ustao je i zagledao se u nebo teško od snega. Šta sada? Da li bi trebalo da ode sa planine i nađe svoj put u svet Sapas Humana? Kakve svrhe je to imalo? To je bilo mesto mašte i obmana. Bolje da ostane ovde, gde bar može da namiriše vazduh Suštine i posmatra svetlost kako se pomera preko obale. Naći će već načina da zaštiti plamen, kako se ne bi ugasio. A onda će čekati i moliti se da neko jednog dana naiđe obalom, ugleda pukotinu i dođe do nje. Isprićaće im celu tužnu priču; ubediti ih da pronađu Blagoslovprokletog koji će doći da ponovo otvori put. A onda će se vratiti u svoj svet. To je ipak bila samo teorija. Postojali su sasvim mali izgledi da ona ikada preraste u nešto više, i on je to znao. Ova obala bila je izabrana zbog svoje udaljenosti; nije mogao da očekuje da će na nju bilo ko da dođe. Ali lako je biti strpljiv kada ti ništa drugo ne preostaje; a njemu ništa drugo nije preostajalo. Čekaće, a dok bude čekao, nadenuće imena zvezdama na ovom novom nebu po mrtvima, kako bi imao nekoga kome će se poveravati dok vreme bude prolazilo.","Ali ispostavilo se da je bilo više da se vidi dole nego gore, jer posle izvesnog vremena ljudi su počeli da posećuju dolinu koja je ležala u senci vrha. Noa je znao da su njihovi životi tričavi, ali ih je svejedno proučavao; imao je tako oštar pogled da je mogao da razabere boju očiju kakve žene sa svoje osmatraćnice na planini. U tim ranim danima bilo je mnogo žena u dolini, sve su izgledale krepke i snažne građe, a nekoliko njih čak su bile lepe. Uverivši se da taj potez zemlje ne zaostaje ni za kojim drugim na kome se živelo, njihovi obožavaoci sagradili su kuće, udvarali im se, ženili se i stvarali porodice.","Vremenom je narastao i procvetao u dolini ponosni, mali grad nazvan Evervil."]}