{"index":20,"title":"20.","paragraphs":["\"Znaš, velika je stvar\", kaže Dženet praveći napitak pre spavanja (ipak), a on se vraća u kuhinju, pošto je prethodno pogledao decu, \"velika je stvar imati komšije kao što su Smitovi.\"","\"Velika\", kaže Herb.","\"Hoću da kažem, imamo zajednićke interese.\"","\"Jesi Ii zadovoljna ovom večeri?\"","\"Oh, da\", kaže ona, pružajući mu čašu i naslanjajući se o sudoperu. \"Ti već sedam nedelja radiš na reklamnom materijalu za pekare 'Big-Beg' da bi uveli na tržište novu mrežu luksuznih poslastičarnica za prodaju sladoleda i kolača.\"","\"Radim.\"","\"Ime za novu mrežu radnji; Kratko al' slatko.\"","\"Ej, maco-maco. Pa ti si genije.\"","\"Ne, nego sam drpila ideju\", kaže ona. \"Tili je večeras provalila taj fazon i možda će zaboraviti da je to rekla, a i ti upravo iz tih razloga radiš na tome već sedam nedelja.\"","\"Vidi ti mudrice. Taman će poslužiti. Smiti mi je večeras dobro smestio.\"","\"Jesi li ga bar odalamio po nosu.\"","\"Nema da misliš. Osrednji šrafić u računovodstvu. Nisam lud.\"","\"Šta je bilo?\"","On joj ispriča o televizijskom rok-programu, kako je rekao nešto što je zvučalo kao pohvala, zaboravivši da je pod pokroviteljstvom Smitovih konkurenata.","\"Oh\", kaže ona \"baš si ispao budala ali, bez obzira, on je kvarež.\" 'Kvarež' je njihov privatni, porodični izraz za čoveka koji radi ružne i pokvarene stvari.","\"Ipak sam se prilično dobro izvukao.\"","\"Svejedno. Hoćeš li da ti dam bombu, da je imaš spremnu za svaki slučaj; ako se opet desi.","On baci pogled kroz prozor i preko bašte. \"Suviše je blizu nas, ako bomba eksplodira.\"","\"Jedino ako budu znali ko ju je bacio.\"","\"No\", kaže on, \"nećemo na njega baciti.\"","\"Naravno da nećemo. Bomba nam treba samo za svaki slučaj. Sem toga, imam bombu koju bi bilo šteta zaboraviti.\" Ona mu ispriča o starom Trizeru koga su šutnuli uz stepenice i koji bi bio veoma srećan da ima nešto čime bi mogao da se osveti Smitu.","\"Okani ga se, Dženet. Ima problema s prostatom... \"I eno gde leži, prostrt po podu.","\"On ti je to rekao?\"","\"Ne, sam sam to otkrio. Dodaje: \"I krem za malje.\"","\"Ko bog. Malo ću da zezam Tili.\"","\"Ti si najosvetoljubivija ženska koju sam u životu sreo.\"","\"Oni su mog mužića-pužića uvredili i ja to neću dozvoliti.\"","\"Ali ipak, setiće se da sam ti ja rekao.\"","\"Samo će se čuditi i pitati se kako je to moglo da procuri. Ja ću se za to postarati, moj mužiću-pužiću. Ti i ja smo u istom timu, u tome je stvar.\"","On blago mućka svoju čašu i posmatra kako se piće komeša. \"Smiti je baš večeras pričao nešto o tome.\" Ispriča joj o lovačkim čizmama i kako Smiti misli da deca uskoro više neće moći da razlikuju oca od majke.","\"Je l' ti to smeta?\" pita ona vedro.","\"Pomalo.\"","\"Ne sekiraj se\", kaže mu. \"Ti se grčevito držiš za nešto što je davno umrlo. Mi smo ti, u stvari, nova vrsta ljudi, pile moje. Pa šta, ako Karin i Dejvi odrastu bez one debele, velike Stvari o kojoj čitaš u knjigama, te čuvene očeve slike i majčine slike iz psihologije.\"","\"'Moj život', napisala Karim Reil. Kad sam bila mala, nisam imala ma-amicu i ta-aticu kao dluga mala deca, imala sam Uplavni odbol.","\"Šta ako je i Odbor, džvanjkalo jedno. Imaju hranu, piće, odeću, dom i ljubav, i nije li to sve što treba da bude?\"","\"Da, ali ni ta slika o ocu nije za bacanje.\"","Ona ga potapše po obrazu. \"Samo ako tu, duboko unutra, osećaš da moraš biti velik. A već si sad siguran da si ti jedini na svetu koji je dovoljno velik da bi pripadao našem Odboru, je li tako? Hajd'mo u krevet.\"","\"Kako to misliš.\"","\"Hajd'mo u krevet.\""]}