{"index":21,"title":"21.","paragraphs":["Čarli Džons ugleda Filosa gde stoji ispred Milvisovog kabineta, kao da je upravo tog trenutka stigao. \"Kako je bilo?\"","\"Ogromno\", reče Čarli. \"Prosto te nekako natkrili i zapanji, zar ne?\" Pažljivo se zagleda u Filosa i reče: \"Čini mi se da ipak nije tako, bar ne kad si ti u pitanju.","\"Hoćeš li još? Ili ti je ovo za sada dovoljno? Moraš li opet da se ispavaš?\"","\"Oh, ne, ne moram. Sve dok ne padne noć.\" Reč 'noć' postojala je u jeziku, ali isto kao 'muško' i 'žensko\" izgleda da je imala mnogo šire značenje od onog koje je njemu bilo potrebno da izrazi svoje misli. Reši se da dopuni svoje reči. \"Kad se smrkne.\"","\"Kad se šta smrkne?\"","\"Pa znaš. Kad sunce zađe. Mesec, zvezde i tako to.\"","\"Ovde se ne smrkava.\"","\"Ovde se ne... ama, o čemu ti to govoriš? Zemlja se i dalje okreće, zar ne?\"","\"A, sad mi je jasno. Da, pretpostavljam da se još smrkava tamo napolju, ali ne u Ledomu.\"","\"Gde je Ledom - pod zemljom?\"","Filos nagnu glavu u stranu. \"Na ovo pitanje ne mogu ti odgovoriti sa da ili ne.\"","Čarli baci pogled niz hodnik i kroz veliko okno do oblačnog, srebrnastog neba. \"Zašto ne možeš?\"","\"Bolje će biti da o tom pitaš Sisa. On će ti to objasniti bolje nego što bih ja umeo.\"","Čarli nije mogao da zaustavi smeh, iako se trudio, i kad ga Filos upitno pogleda, on objasni: \"Kad sam s tobom, Milvis je taj koji treba da da odgovore. Kad sam s Milvisom, on kaže da si ti stručnjak. A ti me sad šalješ Sisu.\"","\"A za šta je on to rekao da sam ja stručnjak?\"","\"U stvari, on to nije baš rekao tim rečima. Dao je da se nasluti da ti znaš sve što može da se zna o istoriji Ledoma. Rekao je još nešto... čekaj da se setim. Nešto, otprilike, kako ti znaš kad treba prestati s davanjem informacija. Tako je, to je bilo; rekao je da ćeš ti znati gde treba da staneš, jer nije u njegovoj prirodi da uskraćuje informacije.\"","Čarli po drugi put ugleda kako senka hitro prelazi preko Filosovog tamnoputog, zagonetnag lica. \"A u mojoj jeste.\"","\"Ej, čekaj, stani malo\", zabrinuto reče Čarli. \"Možda ne navodim tačno njegove reči. Možda mi je nešto i promaklo. Nemoj da vas ja posvađam, tebe i....","\"Molim te\", reče Filos hladno. \"Znam tačno šta je on time mislio i ti nisi ništa naškodio u celoj toj stvari. To je jedna od stvari u Ledomu koja nema nikakve veze s tobom.\"","\"Ali, ima, ima! Milvis je rekao da početak Ledoma može i te kako da ima veze sa krajem Homo sapiensa, a to je jedina stvar od koje želim da me držite što dalje. Svakako da to ima veza sa mnom!\"","Bili su već krenuli, kad se Filos zaustavi i položi ruke Čarliju na ramena. \"Čarli Džonse, zaista te molim da mi oprostiš. Obojica smo - svi smo pogrešili. I ne bi trebalo sebe da kriviš za bilo šta. Molim te, pustimo to, ja sam se pogrešno poneo. Hajde da zaboravimo na moja osećanja i moje probleme.\"","Čarli reče vragolasto: \"Šta - zar da ne saznam sve o Ledomu?\" Onda se nasmeja i kaza Filosu da je sve u redu i da će on, sa svoje strane, zaboraviti.","Neće."]}