{"index":24,"title":"24.","paragraphs":["\"Šta radiš?\"","Herb otvara oči i vidi svoju ženu kako stoji nad njim. Kaže: \"Ležim u visećoj mreži u subotnje podne i pričam s mojom ribom.\"","\"Posmatrala sam te. Izgledaš veoma nesrećan.\"","\"Štono reče Adam kad mu je žena pala s drveta - Eva me opet špijunira.\"","\"Hajde, ti kikirezac!... kaži mami?\"","\"Ti i Smiti ne volite kad govorim ozbiljne stvari.\"","\"Šašavko. Kad sam to rekla bila sam već zaspala.\"","\"Pa, dobro. Razmišljao sam o knjizi koju sam jednom pročitao, a rado bih je pročitao ponovo. Zvala se Iščeznuće.\"","\"Možda je i ona prosto iščezla. Za ime Boga, pa to je pisao Filip Vajli. Voli ribu, mrzi žene.\"","\"Znam na šta misliš, i nisi u pravu. On voli ribu, ali mrzi način na koji se postupa sa ženama.\"","\"I zato izgledaš tako nesrećan u mreži za spavanje?\"","\"Nisam baš bio nesrećan. Samo sam se jako trudio da se setim šta je taj momak rekao.\"","\"U Iščeznuću? Sećam se. Priča kako su sve žene na svetu jednog dana nestale, tako, s neba pa u rebra. Jezivo.\"","\"Znači čitala si! Odlično. Pazi, bilo je jedno poglavlje u kome je izložio glavnu temu. To mi treba.\"","\"Oh-h-h-h... da. Sećam se. Bila sam počela da ga čitam i onda sam preskočila, jer sam htela što pre da vidim nastavak priče. Bio je to onaj...\"","\"Jedino što mi se kod stručnjaka za reklamu više dopada nego kod pisca bestselera\", upade Herb, \"jeste da - iako obojica kuju rečenice stručnjak za reklamu dobro pazi da mu rečenice nikada ne privuku veću pažnju kupca nego sam proizvod. A to se Vajliju desilo u onom poglavIju. Onaj kome treba nikada ne stigne da pročita.\"","\"Hoćeš da kažeš da je meni to bilo potrebno?\" kaže ona pomirljivo. Patom: \"A šta to ima u njemu što je trebalo da ja pročitam?\"","\"Ništa\", tužno kaže Herb i ponovo se zavaljuje u mrežu za ljuljanje, zatvarajući oči.","\"Oh dušo, nisam htela da...\"","\"Ne, ne ljutim se. Prosto, mislim da se on slaže s tobom. Mislim da on bolje od tebe zna zašto to čini.\"","\"Slaže se s čim, aman, pobogu!\"","Herb otvara oči i gleda mimo nje u nebo. \"On kaže da su ljudi napravili prvu veliku grešku kada su zaboravili na sličnosti koje postoje između muškarca i žene i usredsredili se na razlike. On to naziva prvobitnim grehom. Kaže da su zato muskarci počeli da mrze muškarce, a takođe žene. Kaže da je to uzrok svih ratova i pogroma. Kaže da smo zbog toga izgubili sposobnost da živimo, da nam je od nje preostao još samo tračak.\"","Ona prezrivo dobaci: \"Ja to ni u snu ne bih rekla!\"","\"Zato sam tako duboko i razmišljao o tome. Rekla si da smo mi jedna nova vrsta ljudi koja upravo nastaje, nešto kao Odbor ili tim. Postojali su ženski poslovi i muški poslovi, a danas kao nije više važno ko šta radi; oboje umemo da radimo i jedno i drugo, zajedno ili svako za sebe.\"","\"Aha\", kaže ona, \"na to si mislio?\"","\"Vajli čak zbija šalu. Kaže, neki smatraju da su muškarci snažniji od žena zato što su muškarci odgajali takve žene odabiranjem.\"","\"Je l' i ti gajiš žene odabiranjem?\"","On najzad počinje da se smeje, a to je ona i želela; ne može podneti da ga gleda tužnog. \"Svakl put\", kaže i obara je u mrežu."]}