{"index":44,"title":"44.","paragraphs":["\"Večeras ne ideš na kuglanje, dušo?\"","\"Ne idem, dušo. Pozvala sam Tili Smit i izvinila sam joj se. Ona je bila zadovoljna, a i ja.\"","\"Jeste li se vi cure nešto zakačile?\"","\"A, ne! Daleko od toga. Prosto... Tili je ovih dana veoma razdražljiva. Ona to zna i zna da ja znam. Mnogo će radije preskočiti kuglanje nego da se počne svađati sa mnom, a zna da će početi ako odemo na kuglanje, i zato neće da ide.\"","\"Izgleda da je ona prostata opet proradila.\"","\"Herbe, ti ogovaraš. Sem toga, ona nema prostatu.\"","\"Ona nema Smitijevu prostatu, u tome i jeste nevolja.\"","\"Oh, tako je. Herbe, ti matora ogovaračo.\"","\"Seks... to ti je kao pantalone.\"","\"Š-šta...? Oh, dragi, eto, opet počinješ da filozofiraš. No, dobro - ajde, olakšaj sebi.\"","\"Ne filozofiram. Pre je to ono... kako se kaže kad neko izmišlja priče?\"","\"Fabuliraš.\"","\"Tako je, fabuliram. Seks je kao pantalone. Kapiraš. Krenem ja tako odavde niz Begoniju pa sve do Avenije i pređem dva ćoška, kupim cigarete i vratim se, mimoiđem se uz put s mnogo sveta i niko ne primeti.\"","\"Svako te primeti, ti veliki, lepi...\"","\"Čekaj - stani. Niko me ne primeti. Ti dođeš i pitaš sve te ljude pored kojih sam prošao da li su me videli. Neki kažu 'da', većina se ne seća. Onda uzmeš sve one koji su rekli 'da' i pitaš ih kakve sam pantalone imao na sebi. Mogu da budu od šarenog pamuka ili radničke pantalone, ili smoking sa lampasama od crne svile, ili gabarden.\"","\"To se ne odnosi na seks.\"","\"Čekaj, polako. Sada zamisli da sam izišao do dragstora i da ne nosim nikakve pantalone.\"","\"Nikakve pantalone?\"","\"A-ha. Ko me sad primećuje?\"","\"Ne bi stigao ni do Avenije. Nemoj se usuditi ni da pokušaš; pogotovu pored Palmerovih.\"","\"Svi me primete - je li tako? Isto je i sa seksom. Ako ga imaš dovoljno, gotovo da i nije važno kakvog, sve dok nije isuviše neobično, gledaš svoja posla, ne misliš o tome, ne gnjaviš druge. Ali kad nemaš nikakav, baš nikakav - lele majko! Od jutra do mraka samo na to misliš ali samo na to, i gnjaviš sve koji ti dođu na oči. Tili.\"","\"Oh, takav ne bi gnjavio Tili.\"","\"Nisam to hteo da kažem. Hteo sam da kažem to se sad dešava Tili. To je ono što je muči i zbog čega vas dve ne možete da idete na kuglanje jer je isuviše razdražljiva.\"","\"Mislim da si u pravu, znaš, to o seksu koji je kao pantalone. Samo nemoj ići da pričaš o tome okolo, svet će reći da si pričao kako Tili ne nosi gaćice.\" Dženet se prodorno smeje. \"Kakva pomisao. Bez gaća.\"","Sve dok ne pokriva situaciju. Cap. \"Nešto staro, nešto novo, pozajmljeno, obojeno.\"","\"Cap tebi na nos. I nemoj se usuditi da probaš.\""]}