{"index":45,"title":"45.","paragraphs":["Napolju, u velikoj dvorani sretoše Milvisa koji reče: \"Kako napreduješ, Čarli Džonse?\"","\"Stigao sam do kraja\", ljubazno reče Čarli. \"Mislim da ste vi Ledomci najveća pojava u istoriji ove matore planete. Prosto da čovek zaista počne da veruje u Boga kad vidi da ste vi nastali mutacijom upravo u času kad smo mi ostali nestajali u dimu i pepelu.\"","\"Znači, odobravaš nam?\"","\"Kad se čovek jednom navikne na pomisao... pa, mogu reći da odobravam! Mili Bože, šteta što vas nije bilo, bar nekoliko - da... hm - propovedate ili tako to. Zaista to mislim.\"","Milvis i Filos razmeniše poglede. \"Ne\", reče Filos, kao da misli na nešto što je daleko iznad Čarlija i van njegovih moći poimanja, \"još nije vreme.\"","\"Hoće li skoro?\"","\"Mislim da ćemo prošetati do Granice\", reče Filos. \"Samo Čarli i ja.","\"Zašto?\" upita Milvis.","Filos se osmehnu i crne oči mu sevnuše. \"Zato što će duže potrajati dok se ne vratimo.\"","Milvis se tada takođe nasmeši i klimnu glavom. \"Milo mi je što lepo misliš o nama, Čarli Džonse\", reče on. \"Nadam se da ćeš uvek tako misliti.\"","\"I šta ćemo sada?\" upita Čarli kada on i Filos produžiše niz hodnik. Sleteše niz okno lifta i u glavnom dvorištu Čarli upita: \"A sada, o čemu ste to razgovarali?\"","\"Još postoji nešto što ne znaš\", reče Filos, mahnuvši rukom jednom detetu koje im veselo namignu.","\"Nešto što ćeš mi pokazati napolju, na Granici?\"","\"Ono što sam rekao Milvisu\", odvrati Filos, očigledno ne odgovarajući na pitanje, \"bilo je, u stvari, da kada ti budem ispričao to što je još preostalo, jedna dugačka, dobra šetnja neće biti na odmet da ti pomogne da sve to svariš.\"","\"Je li tako teško da se proguta?\" nasmeja se Čarli.","Filos se nije smejao. \"Jeste. Baš tako.\"","Čarli se uozbilji i oni zajedno odšetaše do Medicinske Jedan a onda udariše preko otvorenog polja u pravcu koji je Čarliju bio nepoznat.","\"Nedostaje mi noć\", reče Čarli kroz izvesno vreme, podigavši oči u pravcu srebrnastog neba. \"Zvezde... kako stojite s astronomijom, Filose, i geofizikom, i sličnim naukama, kojima treba malo više prostora nego što zahtevaju maslinjaci i njive?\"","\"Imamo toga koliko hoćeš u arhivama cerebrostila, za slučaj da nam iznenada zatreba. U međuvremenu\", reče Filos, \"moraće da sačeka.\"","\"Sačeka na šta?\"","\"Na svet u kome će se opet moći živeti.\"","\"Koliko će to potrajati?\"","Filos sleže ramenima. \"Niko još ne zna. Sis misli da bi trebalo svakih sto godina da pošaljemo satelit, da proveri.\"","\"Svakih sto godina? Aman, Filose - koliko još nameravate da živite ovako, kao u boci?\"","\"Dokle god bude potrebno. Znaš, Čarli, čovečanstvo je provelo nekoliko hiljada godina gledajući napolje. U arhivama ima daleko više materijala o sastavu belih patuljaka u vasioni nego što ima o sastavu tla kojim gazimo. To je dobra analogija: treba da malo izjednačimo situaciju time što ćemo provesti neko vreme gledajući unutra umesto napolje. Kao što je jedan od vaših pisaca - Vajli, čini mi se - rekao, treba da se okanimo ispitivanja objekata i da upoznamo i subjekte.\"","\"A u međuvremenu, vi stojite na mrtvoj tački!\" uzviknu Čarli i mahnu rukom pokazujući na jednog udaljenog Ledomca koji je strpljivo plevio motikom. \"Šta ćete da radite - da stojite u mestu deset hiljada godina?\"","\"Šta je deset hiljada godina\", ravnodušno reče Filos, \"u istoriji vrste?\"","Nastaviše ćutke preko valovite ravnice dok se Čarli tiho, gotovo stidljivo ne nasmeja i ne reče: \"Čini mi se da nisam navikao da mislim u tako velikim razmerama... Čuj, još nemam jasnu predstavu o tome kako je Ledom nastao.\"","\"Znam\", zamišljeno reče Filos. \"Pa, kad se rodilo prvo dvoje, glas je stigao do izvesnog broja pametnih i dalekovidih ljudi. Kao što sam ti rekao u cerebrostilu, oni su se naročito postarali da ih sakriju od nas, i možeš biti siguran da su bili bar deset puta toliko oprezni sa drugim ljudima. Homo sapiensu se ne bi dopala ideja da će ga neko zameniti; jesam li u pravu?\"","\"Na žalost, jesi.\"","\"Iako ga nova vrsta nije neposredno ugrožavala\", klimnu glavom Filos. \"Dakle, iako nemamo neposrednih podataka o tome ko su oni bili, jasno je da su morali imati veoma prepredene savetnike i to iz više različitih oblasti. Oni su, na primer, napravili cerebrostil i postavili teorijske osnove za A-polje iako, mislim, prvo polje nije nastalo pre nego što smo se sasvim odvojili od ostalog sveta. Da li su radili na nama - za nas - do smrti, ili su svoje delo doveli do određene tačke i potom nas odvojili, pa se vratili onamo odakle su došli, ma gde to bilo - ne bih umeo da ti kažem. Sve što sigurno znam jeste da je u početku postojalo malo naselje Ledomaca u ogromnoj planinskoj pećini iz koje se izlazilo u jednu, inače nepristupačnu, dolinu. Ledomci nikada nisu kročili nogom u tu dolinu sve dok nisu usavršili A-polja i tako mogli da prekriju dolinu kupolom.\"","\"Znači vazduh nije bio radioaktivan ili nešto slično?\"","\"Ne, nije.\"","\"Znači Ledomci su praktično postojali izvesno vreme uporedo sa Homo sapiensom?\"","\"Tačno. Mogli su biti otkriveni jedino iz vazduha. Naravno, kada je A-polje bilo gotovo i taj problem je bio uklonjen.\"","\"Kako izgleda iz vazduha?\"","\"Rekli su mi\", kaza Filos, \"da izgleda kao prirodni deo planinskog lanca.\"","\"Filose, vi Ledomci veoma ličite jedan na drugog. Da li ste... da li ste poreklom svi iz jedne porodice?\"","\"I da i ne. Koliko sam shvatio u početku nas je bilo dvojica. Nisu bili u srodstvu. Ostali vode poreklo od njih.\"","Čarli malo razmisli, pa odluči da ne postavi pitanje koje mu se nametalo. Umesto njega, upita: \"Da li bi neko od vas mogao da ode odavde?\"","\"Niko ne bi hteo - zar ne?\"","\"Ah da li bi mogao?\"","\"Pa, valjda bi\", reče Filos, malo oštrijim tonom. Čarli se zapita da nije u pitanju prilagođenost ili nešto slično. Bilo bi logično. \"Koliko dugo Ledomci žive ovde?\"","\"Odgovoriću ti\", reče Filos, \"ali ne sada.\"","Žacnut, Čarli je još neko vreme ćutke hodao kraj njega. Onda upita: \"Ima li još ledomskih naselja kao što je ovo?\"","\"Nema\", Filos kao da je postajao sve škrtiji na rečima.","\"A zar tamo napolju nema baš nikoga?\"","\"Pretpostavljamo da nema.\"","\"Pretpostavljate? Zar niste sigurni?\" Pošto Filos očevidno nije imao nameru da mu odgovori, Čarli ga otvoreno upita: \"Da li je Homo sapiens zaista izumro?\"","\"Neizbežno\", reče Filos; i on se morao time zadovoljiti.","Stigli su do kraja doline i počeli da se penju po prvim obroncima. Napredovali su sve teže, ali Filos kao da je počeo da žuri, kao da ga je nešto gonilo. Čarli primeti kako pažljivo ispituje stene oko sebe i kako se stalno osvrće i gleda na ogromne Jedinice.","\"Tražiš li nešto?\"","\"Mesto gde bismo seli\", reče Filos. Provlačili su se između ogromnih kamenih blokova i najzad stigoše do jedne strme padine, delom kamenite, delom prekrivene mekom zemljom. Filos ponovo baci pogled prema Jedinicama - odavde se više nisu mogle videti - i reče čudnim, prigušenim glasom: \"Sedi.\"","Čarli, shvativši da ga on već nekoliko minuta priprema za nešto veliko, nešto neočekivano, pronađe zaravnjeno parče stene i čučnu na njega.","\"Ovde sam... izgubio svog sadruga... svog Frura\", reče Filos.","Setivši se da je obećao Nejzivu da neće pokazati da nešto već zna, Čarli bez ikakve teškoće navuče izraz saučešća na lice i ne reče ništa.","\"To je bilo davno\", reče Filos, \"tek što mi je bilo povereno da se bavim istorijom. Osnovni plan bio je da se vidi šta će se dogoditi ako se jedan od nas zaista zadubi u nju; da li je toliko otrovna kao što su se neki bojali. A to su mi stavili u zadatak neki ljudi, mislim neki od onih koji su radili zajedno s nama u Prvobitnoj pećini. Bili su čvrsto uvereni da treba da presečemo sve spone sa Homo sapiensom koji je, izgleda, prilično nevešto vodio loptu, i da ga ni u čemu ne oponašamo, čak ni nesvesno. To bi nas koštalo njegove umetnosti, književnosti i velikim delom i onog što je bilo dobro u njegovim vrednovanjima stvari; ali, istovremeno, oni nisu hteli da nam uskrate njegova dostignuća u čistoj nauci - sam si pomenuo astronomiju - i neke podatke iz razvojnog puta koji je prešao. Ponekad se isplati znati tuđe greške, da ih ne bi ponovio. Ne samo da time štediš trud i vreme; u smislu morala i neke najstravičnije zablude time dobijaju svoju vrednost, nečemu služe. Dakle... isprobaš prvo na pacovima\", reče uz gorki smešak.","Bio sam otprilike tu gde si ti sada u svojim proučavanjima Ledomaca i Homo sapiensa, premda sam ja znao mnogo više pojedinosti. Frur i ja smo tek kratko vreme bili u braku, a ja sam morao da provodim mnogo vremena sam. Mislio sam da bi lepo bilo da Frur i ja pođemo u dugu šetnju, prosto da bi popričali, da budemo malo zajedno. Oboje smo bili u drugom stanju... Seli smo ovde i... i...\" Filos proguta i otpoče ponovo. \"Zemlja se otvorila. Drukčije ti to ne bih umeo opisati. Frur je propao... dole. Ja sam skočio da...\"","\"Žao mi je\", bespomoćno reče Čarli.","\"Posle četiri dana iskopali su me. Frura nikada nisu pronašli. Izgubio sam obe svoje bebe. Jedine koje ću ikada imati, čini mi se.\"","\"Ali sigurno bi mogao...\"","Filos mu upade u prijateljske reči. \"Ali sigurno ne bih hteo...\" reče šaljivim tonom. Onda se uozbilji i nastavi: \"Dopadaš mi se, Čarli Džonse, i imam poverenja u tebe. Hoću da ti pokažem zašto ne mogu opet da sklopim brak, ali moraš mi obećati da će to ostati naša tajna.\"","\"Svakako!\"","Filos ga je dugo i svečano posmatrao. Zatim dodirnu jadnom rukom drugu. Polje-ogledalo se pojavi. On stavi prsten, dok je polje još radilo, na zemlju, odstupi jedan jard i snažno povuće za ivicu zaravnjene stene. Ona se nagnu u stranu, otkrivši mračnu rupu ili ulaz u tunel. Ogledalo, bez okvira i savršeno, odbijajući sliku velike gromade, odlično će skrivati rupu od pogleda, ukoliko se neko približi iz pravca velikih Jedinica. Filos skoči u rupu, pozva rukom Čarlija i nestade.","Čarli krenu za njim, ukočen od iznenađenja."]}