{"index":6,"title":"6.","paragraphs":["Herb Reil dolazi u posetu Smitiju. Deca mu spavaju kod kuće. On ima jednu elektronsku spravu, veličine džepnog radioaparata koja ga obaveštava ako se neko od dece probudi. Kuca na vrata i Smiti mu otvara.","\"Ćao.\"","\"Ćao.\"","Prilazi komodi u delu namenjenom za trpezariju u Smitijevoj dnevnoj sobi, spušta elektronsku dadilju i uključuje je u utikač. \"Šta mi radiš?\"","Smiti podiže na ruke bebu koju je bio spustio na otoman kada je izašao da otvori vrata posetiocu. Veša je sebi o rame i ona se priljubljuje uz njega kao rever od kaputa. \"Ništa naročito\", veli on. \"Pazim na radnju dok se gazda ne vrati.","\"Vraga je gazda\", kaže Herb.","\"Zar si ti gazda u svojoj kući?\"","\"Znaš šta, ti zavitlavaš\", kaže Herb, \"ali daću tu pošten odgovor za slučaj da si me zaista pitao.\"","\"Daj mi pošten odgovor za svaki slučaj.\"","\"U našoj porodici nema više gazde u kući.\"","\"Pa, naravno. I mislio sam da su ti stvari izmakle iz ruku.\"","\"Nisam tako mislio, šupljoglavče!\"","\"A kako si mislio, punoglavče?\" pita Smiti.","\"Mislio sam da radimo sve zajedno. Svi stalno trabunjaju da žene preuzimaju vladavinu. One ne preuzimaju, one se samo pridružuju.\"","\"Ta nemoj. Ti si moj mali, dobri dečkić\", protepa Smiti pun nežnosti.","\"Šta sam ja?\"","\"Mislio sam na bebu, some jedan. Upravo je podrignula.\"","\"Čekaj da ga pogledam. Već godinama nisam držao u rukama nešto tako malecko\", kaže otac trogodišnje Karin. Uzima bebu iz Smitovih ruku i drži je odmaknutu od sebe. \"Dater, dater, dater.\" Palaca jezikom između zuba kad izgovara glas t. \"Dater, dater.\"","Bebine oči postaju velike i okrugle i, pošto visi na rukama koje je drže ispod pazuha, ramena joj se podižu sve dok mokra bradica potpuno ne utone ispod cucle. \"Dater, dater.\" Bebine oči odjednom postaju nalik na dva velika badema i ona razvlači usta u širok, bezub osmeh s rupicom na levom obrazu i uz srećan, grlen zvuk nalik na zujanje. \"Dater, dater, hej, on se smeje\", kaže Herb.","Smit se postavlja Herbu iza leđa, da bi mogao da vidi. Iznenađen je. \"Vidi vraga.\" Stavlja svoje lice pored Herbovog. \"Dater, dater.\"","\"Treba da plaziš jezik, tako da može da vidi kako se mrda\", kaže Herb. \"Dater, dater.\"","\"Dater, dater, dater.\"","\"Dater, dater\", beba prestaje da se smeši i brzo baca pogled čas na jednog čas na drugog. \"Zbunio si ga.\"","\"Onda ti zaveži, kaže bebin otac. \"Dater, dater, dater.\" Beba se toliko oduševila da počinje da guče i spopada je štucanje.","\"Izeš ga\", kaže Smit. \"Pređimo u kuhinju da mu podgrejem vodu.\"","Prelaze u kuhinju, Herb nosi bebu a Smit vadi flašicu iz frižidera i stavlja je u električni podgrevač. Uzima bebu iz Herbovih ruku i opet je veša sebi o rame. Beba štuca iz sve snage. On je tapše po leđima. \"Au, sunca mu, a rekao sam Tili da ću joj pomoći u kuhinji.\"","\"Ja ću da se žrtvujem za tebe. Imaš puno posla.\" Herb uzima posuđe s police, istresa ostatke hrane u kantu za otpatke koja se otvara pritiskom noge na papučicu, ređa ga u sudoperu. Pljusne odozgo mlaz vrele vode. Sve mu je to dobro poznato jer ova sudopera, i sudopera u njegovoj kući, i sudopere u kućama s leve i s desne strane - sve su jednake. Podiže plastičnu bocu s tečnim sredstvom za pranje i gleda je, napućivši usne. \"Mi to više ne kupujemo.\"","\"Zašto?\"","\"Upropašćuje ruke. Lano-lav je marka koju sad uzimamo. Malo je skuplje ali\", kaže on, završršivši rečenicu s 'ali'.","...dve lepe ručice, za samo dve parice\", odaziva se Smit, citirajući televizijski reklamni spot.","\"Da, TV reklama je uticala na nas da počnemo da ga kupujemo, ali samo ovaj jedan jedini put\", Herb odvrće slavinu s vrelom vodom i razblažuje je s malo hladne, skida poklopac s plastične bočice i počinje da pere tanjire, jedan po jedan."]}