{"index":22,"title":"19. NA KRAJU TUNELA","paragraphs":["U jednoj maloj, samodovoljnoj vaseljeni, gde je svako svakoga poznavao, nije moglo biti većeg šoka od toga da se sretne jedan potpuni stranac.","Hejvud Flojd je blago lebdeo duž hodnika ka glavnom salonu kada je iskusio to osećanje. Pometeno se upiljio u uljeza, začudivši se kako je to jedan slepi putnik uspeo da toliko dugo ostane neotkriven. Ovaj mu je uzvratio pogled u kome su se istovremeno očitavali nelagodnost i razmetljivost, očigledno čekajući da Flojd prvi progovori.","\"Viktore, zaboga!\" reče on najzad. \"Izvini što te nisam odmah prepoznao. Prineo si, znači, tu vrhunsku žrtvu u ime nauke - ili je možda posredi tvoja publika?\"","\"Da\", uzvrati Vilis zlovoljno. \"Uspeo sam da je smestim u šlem - ali vražje dlačice tako su grozno šuškale da niko nije mogao da razabere ni reč koju bih rekao.\"","\"Kada ćeš da iziđeš?\"","\"Čim se Klif vrati - otišao je u istraživanje pećine sa Bilom Čantom.\"","Prva proletanja pored komete, iz 1986, ukazala su na mogućnost da je ona znatno ređa od vode - što je jedino moglo da znači da je ili načinjena od veoma poroznog materijala, ili da je puna šupljina. Za oba objašnjenja se ispostavilo da su tačna.","U prvi mah je poslovično oprezan kapetan Smit glatko zabranio svako istraživanje pećina. Konačno je popustio kada ga je dr Pendril podsetio na to da je njegov glavni pomoćnik, dr Čant, iskusni speleolog - štaviše, da je upravo zbog toga uključen u ovu misiju.","\"Urušavanja pećina sasvim su nemoguća pri ovako maloj sili teže\", kazao je Pedril nevoljnom kapetanu. \"Ne postoji, dakle, opasnost da ostanemo zatrpani.\"","\"Ali se možete izgubiti.\"","\"Čant bi na tu mogućnost gledao kao na profesionalnu uvredu. Prodro je do dubine od dvadeset kilometara u Mamutovu pećinu. U svakom slučaju, biće vezan kablom.\"","\"Komunikacije?\"","\"Kabl sadrži optička vlakna. Ali i radio u skafandru verovatno će biti upotrebljiv sve vreme.\"","\"Hmm. Kuda namerava da ide?\"","\"Najbolje mesto je presahli gejzir u podnožju Mlade Etne. Mrtav je već najmanje hiljadu godina.\"","\"Pa, nadam se da će mirovati još nekoliko dana. Vrlo dobro - želi li još neko da pođe.\"","\"Kao dobrovoljac se javio Klif Grinberg - on se prilično bavio istraživanjem podmorskih pećina kod Bahama.\"","\"I ja sam to probao jednom - i bilo mi je dovoljno. Recite Klifu da nam je odveć dragocen. Može da prodre unutra koliko želi, pod uslovom da ne gubi iz vida ulaz. Ni korak dalje od toga. A ako izgubi vezu sa Čantom, ne sme da krene za njim bez mog odobrenja.\"","Koje ja, pomisli kapetan, nipošto neću olako dati...","Dr Čant je znao za sve stare viceve o speleolozima koji žude za tim da se vrate u majčinu utrobu i bio je sasvim siguran da ih lako može opovrći.","\"To mora da je vraški bučno mesto sa svom onom lupnjavom, kuckanjem i žuborenjem\", primetio je on. \"Pećine volim zbog toga što su tako spokojne i bezvremene. Tamo znate da se ništa nije promenilo već stotinu hiljada godina, osim što su stalktiti postali malo deblji.\"","Ali sada, dok je ponirao dublje u Haleja, odmotavajući za sobom tanko, ali doslovce nepokidivo uže koje ga je spajalo sa Klifordom Grinbergom, shvatio je da to više nije tačno. Još nije raspolagao naučnim dokazom, ali njegov geološki instinkt govorio mu je da je ovaj podzemni svet nastao koliko juče na vremenskoj skali Vaseljene. Bio je mlađi od nekih gradova Čoveka.","Tunel kroz koji se kretao dugačkim, niskim skokovima imao je u prečniku četiri metra, a potpuno odsustvo težine živo je prizvalo u sećanje ronjenje u podmorskim pećinama na Zemlji. Niska sila teže doprinosila je ovom prividu; imao je neodoljiv utisak da nosi nešto malo suvišne težine, te da tako blago ponire nadole. Jedino ga je nepostojanje bilo kakvog otpora podsećalo na to da se kreće kroz vakuum, a ne kroz vodu.","\"Upravo mi nestaješ iz vidnog polja\", reče Grinberg, koji se nalazio na pedeset metara od ulaza. \"Radio-veza je i dalje sasvim u redu. Kako izgleda kod tebe?\"","\"Veoma je teško reći - ne mogu da prepoznam nijednu formaciju, tako da mi nedostaju reči da ih opišem. Nisu posredi nikakve stene - tvar se drobi pod dodirom - imam utisak da istražujem kakav džinovski švajcarski sir...\"","\"Misliš da je u pitanju nešto organsko?\"","\"Da - ali nikakve veze nema sa životom, razume se. No, posredi su savršene sirovine za život. Sve vrste ugljovodonika - hemičari bi se silno zabavljali ovim uzorcima. Da li me i dalje vidiš?\"","\"Samo sjaj tvoje svetiljke, a i on brzo slabi.\"","\"A - evo jedne prave stene - ne izgleda da pripada ovde - verovatno je uljez - hej, našao sam zlato!\"","\"Šališ se!\"","\"Ovo je dovelo u zabunu mnoge na starom zapadu - sulfid gvožđa. Čest je na spoljnjim satelitima, razume se, ali me ne pitaj šta traži ovde...\"","\"Izgubljen vizuelni kontakt. Nalaziš se dvesta metara unutra.\"","\"Prolazim kroz jedan upadljiv sloj - liči na meteorske ostatke - mora da se nešto uzbudljivo dogodilo ovde pre... valjda ćemo moći da odredimo datum... hej!\"","\"Nemoj mi to raditi!\"","\"Izvini - gotovo sam ostao bez daha - preda mnom je neka velika komora - poslednja stvar koju sam očekivao - čekaj da malo prođem snopom levo-desno...","Gotovo je loptasta - ima trideset, četrdeset metara u prečniku. I... ko bi u to poverovao... Halej je pun iznenađenja - stalaktiti i stalagmiti.\"","\"Šta je toliko iznenađujuće sa njima?\"","\"Pa, nema slobodne vode, nema krečnjaka, razume se - i tako niska sila teže. Izgledaju kao da su od voska. Sačekaj trenutak da podesim kameru... fantastični oblici... kao oni koji nastaju pri otapanju sveće... ovo je čudno...\"","\"Šta je sad?\" U boji glasa dr Čanta pojavila se iznenadna promena, koju je Grinberg odmah razbrao.","\"Neki stubovi su slomljeni. Leže na tlu. Gotovo kao da...\"","\"Da?\"","\"...kao da je nešto... naletelo... na njih.\"","\"To je ludo. Da li ih je mogao odvaliti zemljotres?\"","\"Nema ovde zemljotresa - samo mikroseizmičkih potresa izazvanih gejzirima. Možda je došlo do nekog velikog šikljanja u prošlosti. U svakom slučaju, to se moralo zbiti pre više stoleća. Pali stubovi imaju oplatu od one voštane tvari - debelu više milimetara.\"","Dr Čant se polako pribrao. On nije spadao u naročito maštovite ljude - takvi brzo gube posao u speleologiji - ali posebnost ovog mesta kao da je oživela neki uznemirujući spomen. Pali stubovi odveć su nalikovali na šipke kakvog kaveza koje je razvalilo neko čudovište u pokušaju bekstva...","Razume se, stvar je bila sasvim besmislena - ali dr Čant je naučio da nikad ne pređe olako preko predosećanja, signala za opasnost, sve dok mu ne pronađe korene. Takva opreznost spasla mu je život u više navrata; neće izići iz ove komore sve dok ne bude razbrao izvor straha koji ga je obuzeo. A bio je dovoljno pošten da prizna da je 'strah' prava reč.","\"Bile - je li sve u redu? Šta se događa?\"","\"I dalje snimam. Neki od ovih oblika podsećaju me na skulpture iz indijskih hramova. Gotovo su erotični.\"","Hotimice je odvratio um od neposrednog sučeljavanja sa strahovima, nadajući se da će im se tako nesvesno prikrasti, posredstvom svojevrsne odvraćene mentalne vizije. U međuvremenu, čisto mehanički poslovi snimanja i sakupljanja uzoraka gotovo su mu sasvim zaokupili pažnju.","Sasvim je na mestu bio, podsetio je sebe, zdrav strah; poguban bi postao jedino onda kada bi se pretvorio u paniku. Dva puta je u životu iskusio paniku (jednom na nekoj planinskoj litici, a drugi put pod vodom) i još bi zadrhtao pri spomenu na njen studeni dodir. No, na sreću, sada je od nje bio daleko i to iz nekog razloga koji mu se, iako ga nije shvatao, činio neobično umirujući. Postojala je izvesna primesa komičnog u celoj situaciji.","A onda, najednom poče da se smeje - ne histerično, već sa olakšanjem.","\"Jesi li video neki od onih starih filmova iz serije 'Zvezdani ratovi'?\" upita on Grinberga.","\"Svakako - i to po nekoliko puta.\"","\"Pa, sad znam šta me je mučilo. Ima jedna epizoda kada Lukov svemirski brod ulazi u neki asteriod - i naleće na divovsko zmijoliko stvorenje koje obitava u njegovim šupljinama.\"","\"Nije to bio Lukov brod - već 'Hiljadugodišnji soko' Hana Sola. I uvek sam se pitao kako je taj ubogi stvor uspevao da sastavi kraj s krajem. Mora da je silno ogladneo čekajući na povremene poslastice iz svemira. A i teško da bi princeza Leia bila nešto više od hors-d'oeuvre, uostalom.\"","\"Što ja nipošto ne nameravam da budem\", reče dr Čant, sada već sasvim staložen. \"Čak i ako ovde ima života - što bi predstavljalo pravo čudo - lanac ishrane bio bi sasvim kratak. Silno bih se stoga iznenadio kada bih naišao na nešto veće od miša. Ili, verovatnije, pečurke... Dobro, da vidimo sad, kuda nam valja poći odavde... postoje dva izlaza na drugom kraju komore... onaj desni je veći... poći ću njime...\"","\"Koliko ti je još kabla preostalo?\"","\"Oh, dobrih pola kilometra. Evo, polazim... na sredini sam komore... do vraga, odbio sam se od zida... ali sad sam se uhvatio... prolazim najpre glavom... zidovi su glatki, prava stena za promenu... baš šteta...\"","\"U čemu je problem?\"","\"Ne mogu dalje. Puno je stalaktita... odveć su zbijeni da bih mogao da se provučem... a i suviše debeli da bih ih slomio bez pomoći eksploziva. A to bi bila silna šteta... boje su prelepe... prvi put na Haleju vidim pravu zelenu i plavu. Samo trenutak, da ih dobro snimim...\"","Dr Čant se oslonio o zid uskog tunela i upravio kameru. Prstima u rukavicama posegao je za prekidačem visokog intenziteta, ali ga je promašio i potpuno isključio glavnu rasvetu.","\"Baš su pametno napravili ovu stvar\", promrmlja on. \"To mi se događa već treći put.\"","Nije odmah ispravio grašku, zato što je uvek uživao u tišini i potpunoj tami koje se mogu iskusiti jedino u najdubljim pećinama. Blagi šum u pozadini, koji je proizvodio njegov sistem za održanje života, uskratio mu je tišinu, ali bar...","...šta je sad ovo? Negde iza zastora od stalaktita, koji su mu osujetili dalje napredovanje, razabrao se slabašni sjaj, kao rano praskozorje. Kako su mu se oči privikavale na tamu, izgledalo je da postaje jači, a uspeo je da razabere i prisenak zelenog. Sada je čak mogao da vidi obrise prepreka što su stajale pred njim...","\"Šta se događa?\" upita zabrinuto Grinberg.","\"Ništa - samo posmatram.\"","I razmišljam - mogao je da doda. Postojala su četiri moguća objašnjenja.","Sunčeva svetlost mogla je proći dovde kroz filter nekog prirodnog provodnika - led, kristal ili nešto slično. Ali do ove dubine? Malo verovatno...","Radioaktivnost? Nije našao za shodno da ponese Gajgerov brojač; ovde nije bilo doslovce nikakvih teških elemenata. Ali vredelo bi vratiti se i proveriti.","Neki fosforescentni mineral - na tu mogućnost bi uložio novac. No, postojala je i četvrta mogućnost - najmanje verovatna, ali i najuzbudljivija.","Dr Čant nikada nije zaboravio onu noć bez mesečine - i bez sjaja Lucifera - na obalama Indijskog okeana, dok je hodao pod blistavim zvezdama duž peščane obale. More je bilo sasvim mirno, ali s vremena na vreme po koji slabašan talas stigao bi do njegovih stopala - i tu se rasprsnuo u eksploziji svetlosti.","Zagazio je u plićak (još se sećao dodira vode oko članaka, poput toplog kupatila) i pri svakom koraku koji bi načinio usledilo bi novo rasprskavanje svetlosti. Mogao ga je izazvati čak i tako što bi pljesnuo tik iznad površine.","Da li su se slični bioluminiscentni organizmi mogli razviti i ovde, u srcu Halejeve komete? Dopala mu se ta pomisao. Predstavljalo bi pravi varvarski čin ugroziti nešto tako izuzetno kao ovo prirodno umetničko delo - sa tim sjajem u pozadini barijera ga je sada podsetila na oltar koji je svojevremeno video u nekoj katedrali - ali morao bi da se vrati i uzme eksploziv. U međuvremenu, tu je bio drugi hodnik...","\"Ne mogu dalje ovuda\", reče on Grinbergu, \"tako da ću probati drugim pravcem. Vraćam se do raskršća - postavljam kalem na 'namotavanje'.\" Nije pomenuo tajanstveni sjaj, koji je nestao istog časa kada je on ponovo uključio rasvetu.","Grinberg nije odmah uzvratio, što je bilo neuobičajeno; verovatno je razgovarao sa brodom. Čanta to nije zabrinulo; ponoviće poruku čim ponovo krene.","Trenutak potom Grinberg se opet oglasi i Čanta pohita da mu objasni situaciju.","\"Sve je u redu, Klife - premda sam te na trenutak izgubio. Vraćam se u komoru - sad krećem u drugi tunel - nadam se da tamo nema nikavih prepreka.\"","Ovoga puta Grinberg odmah uzvrati. \"Žao mi je, Bile, ali moraš se odmah vratiti na brod. Iskrslo je nešto hitno - ne, ne ovde - sve je u redu sa 'Vaseljenom'. Ali možda ćemo morati da se odmah vratimo na Zemlju.\"","Bilo je to samo nekoliko nedelja pre no što je dr Čant otkrio najverovatnije objašnjenje za slomljene stubove. Kako je, prilikom svakog perihela, kometa izbacivala u svemir svoju unutrašnjost, razmeštaj njene mase se neprekidno menjao. I tako, svakih nekoliko hiljada godina, njeno okretanje postajalo bi nepostojano, što bi dovodilo do promene pravca ose - prilično silovito, poput čigre koja pada pošto izgubi energiju. Kada se to dogodi, kometotresi koji nastaju mogu da dostignu zamašnih pet stepeni Rihterove lestvice.","Ali nikada nije odgonetnuo tajnu neobičnog sjaja. Iako je taj problem ubrzo bacila u zasenak drama koja je počela da se odigrava, osećanje propuštene prilike neće prestajati da ga proganja do kraja života.","Premda je povremeno dolazio u iskušenje, nikada nije pomenuo stvar nijednom od svojih kolega. Pa ipak, ostavio je zapečaćenu poruku za naredni pohod, koju je trebalo otvoriti 2133."]}