{"index":26,"title":"22. OPASAN TERET","paragraphs":["Nipošto nije lako upravljati svemirskim brodom koji se kreće između odredišta što ne samo da menjaju svoj položaj za mnogo miliona kilometara svakih nekoliko dana, nego i prolaze kroz raspon brzina koji se meri desetinama kilometara u sekundi. Nikakav pouzdan red vožnje tu ne dolazi u obzir; postoje razdoblja kada uopšte nema smisla kretati na put, već valja ostajati u luci - ili bar na orbiti - i sačekati da se Sunčev sistem prestroji kako bi bio pogodniji za potrebe čovečanstva.","Srećom, ti periodi su poznati godinama unapred, tako da je moguće zgodno ih iskoristiti za remont, prepravke i puštanje posade na dopust. A ponekad, zahvaljujući sreći ili agresivnoj veštini prodaje, moguće je upriličiti lokalne čarter-letove, makar i ne veće od svemirskog ekvivalenta nekadašnjih kružnih vožnji po zalivu.","Kapetan Erik Laplas bio je veoma zadovoljan što tromesečno zadržavanje kod Ganimeda neće biti potpuni gubitak. Jedan anoniman i neočekivan prilog Zadužbini planetnih nauka obezbedio je sredstva za izviđanje jovijanskog (i dalje ga niko nije nazivao 'luciferovski') sistema satelita, pri čemu je posebnu pažnju valjalo obratiti na desetak zanemarenih, manjih meseca. Neki među njima još nisu bili ni čestito ispitani, a kamoli posećeni.","Čim je čuo za tu misiju, Rolf van der Berg pozvao je Cungovog agenta za svemirski prevoz i stao da se diskretno raspituje.","\"Da, najpre ćemo se uputiti ka Iou, zatim ćemo proleteti pored Evrope...\"","\"Samo proleteti? Na kojoj udaljenosti?\"","\"Samo trenutak - čudno, u planu leta nema nikakvih pojedinosti o tome. Ali brod svakako neće ući u zabranjenu zonu.\"","\"Čija je granica spuštena na deset hiljada kilometara prilikom poslednjeg određenja. U svakom slučaju, dobrovoljno se javjam za planetologa misije. Poslaću vam svoje papire...\"","\"Nema potrebe, doktore van der Berg. Već su vam uputili poziv.\"","Uvek je lako biti dobar general posle bitke - i odista, kada bi u mislima prizivao prošlost (a za to je kasnije imao obilje vremena), Kapetan Laplas mogao je da se priseti više neobičnosti vezanih za taj čarter. Dva člana posade iznenada su se razbolela, a za njih je odmah poslata zamena; njemu je bilo veoma milo zbog ove delotvornosti, tako da nije temeljito proverio njihove papire, što je inače uvek činio. (No, čak i da jeste, samo bi ustanovio da je sve savršeno u redu.)","Tu je, zatim, bila nevolja sa teretom. Kao kapetan, imao je pravo da proveri sve što bi bilo doneto na brod. Razume se, to je bilo nemoguće u celosti obaviti, ali on nikada ne bi oklevao da preduzme ispitivanje ako bi zaključio da ima za to razloga. Posadu su, uglavnom, sačinjavali veoma odgovorni ljudi; ali dugotrajne misije mogu da budu dosadne, a postojale su hemikalije za suzbijanje ovog raspoloženja koje se - iako su bile savršeno legalne na Zemlji - ovde nisu smele koristiti.","Kada ga je drugi oficir Kris Flojd izvestio o svojim sumnjama, kapetan je u prvi mah pomislio da je brodsko hromatografsko 'njuškalo' otkrilo novo skrovište kvalitetnog opijuma čijim se prometom povremeno bavila njegova poglavito kineska posada. Ovog puta, međutim, stvar je bila ozbiljna - veoma ozbiljna.","\"Spremište tereta tri, tovar broj 2/456, kapetane. U deklaraciji stoji 'Naučni uređaji'. Posredi su, međutim, eksplozivi.\"","\"Šta?\"","\"Izvan svake sumnje, ser. Evo elektrograma.\"","\"Verujem vam na reč, gospodine Flojd. Jeste li ispitali tovar?","\"Nisam, ser. Smešten je u zapečaćenom sanduku, razmera pola metra sa jednim metrom sa pet metara, približno. Posredi je jedno od najvećih koleta koje je ponela naučna ekipa. Na sanduku stoji naznaka: 'Lomljivo - rukuj pažljivo'. Ali to piše i na svemu drugom, razume se.\"","Kapetan Laplas poče zamišljeno da dobuje prstima po plastičnoj plohi svog radnog stola, koja je imala izgled drveta sa godovima. (Šara mu se nimalo nije dopadala i on je odlučio da je promeni prilikom narednog remonta.) Čak i ta blaga kretnja počela je da ga diže sa stolice i on se automatski usidri tako što se zakačio stopalom za stub na kome je počivalo sedište.","Iako ni na trenutak nije posumnjao u Flojdov izveštaj - njegov novi drugi oficir bio je veoma pozvan za posao kojim se bavio i kapetanu je bilo milo što uopšte nije pominjao svog znamenitog dedu - ipak je moglo postojati neko bezaleno objašnjenje. 'Njuškala' su mogla zavesti ostale hemikalije sa nervoznim molekularnim spojevima.","Mogli su poći dole i naložiti da se otvori sanduk. Ne - to bi moglo biti opasno, a i izazvalo bi pravne probleme. Najbolje je otvoreno raščistiti stvar; to ga je u svakom slučaju čekalo, ranije ili kasnije.","\"Molim vas, dovedite dr Andersona - i nikom ne pominjite celu stvar.\"","\"Vrlo dobro, ser.\" Kris Flojd je sa uvažavanjem salutirao, što je bilo sasvim nepotrebno, i glatko izlebdeo iz prostorije.","Predvodnik naučne ekipe nije imao iskustva sa odsustvom sile teže, tako da mu je ulazak ispao prilično nezgrapan. Njegova očigledno iskrena rasrđenost nije mnogo pomogla i on je u više navrata morao da se uhvati za kapetanov radni sto na nedostojanstven način.","\"Eksploziv! Razume se da ne! Dajte da vidim deklaraciju - 2/456...\"","Dr Anderson otkuca broj na svojoj ručnoj tastaturi i polako pročita objašnjenje: \"Penetrometri, tip V, količina tri. Tako je - nema nikakvih problema.\"","\"Dobro\", reče kapetan, \"a šta je to penetrometar?\" Iako je situacija i dalje bila ozbiljna, on je teško uspevao da obuzda smešak; zvučalo mu je nekako nepristojno...","\"Standardna naprava za uzimanje planetnih uzoraka. Ispustite je i uz malo sreće dobijete uzorak dugačak do deset metara - čak i kada je u pitanju žilava stena. Potom vam pošalje potpunu hemijsku analizu. To je jedini bezbedan način da se izučavaju mesta kakva je dnevna strana Merkura - ili Io, na koji ćemo se prvo spustiti.\"","\"Doktore Andersone\", reče kapetan, nastojeći da se obuzda, \"vi ste sasvim sigurno izvrstan geolog, ali niste mnogo upućeni u nebesku mehaniku. Nemoguće je samo tako spustiti stvari sa orbite...\"","Optužba za neupućenost očigledno je bila neosnovana, kao što je odmah pokazala naučnikova reakcija.","\"Idioti!\" reče on. \"Razume se, trebalo je da vas obaveste.\"","\"Tačno. Rakete na čvrsto gorivo spadaju u kategoriju 'opasnog tereta'. Želim zvaničnu potvrdu, kao i vaše lično uveravanje da su preduzete sve neophodne mere bezbednosti; u protivnom, stvar ide napolje. Ima li još sličnih iznenađenja? Da li ste planirali seizmička istraživanja? Čini mi se da se za njih obično koriste eksplozivi...\"","Nekoliko časova kasnije pomalo skrušen naučnik priznao je da je i sam pronašao dve boce elementarnog fluora neophodnog za rad lasera kojim se gađaju nebeska tela na udaljenosti i do hiljadu kilometara, kako bi se dobili spektografski snimci. Kako je čist fluor bio najopasnija tvar za koju je čovek znao, nalazio se visoko na spisku zabranjenih materijala - ali, baš kao i rakete koje su prevozile penetrometre do njihovog odredišta, i ovaj element bio je neophodan za misiju.","Kada se sasvim uverio da su preduzete sve mere predostrožnosti, kapetan Laplas uvažio je naučnikova izvinjenja, kao i njegovo uveravanje da je do previda došlo isključivo usled žurbe u kojoj je priređen pohod.","Bio je siguran da mu je dr Anderson rekao istinu, ali već mu se javila slutnja da nešto nije u redu sa misijom.","No, ni u snu ne bi mogao da pomisli koliko, zapravo, nije bilo u redu."]}