{"index":44,"title":"38. SVEMIRSKE SANTE","paragraphs":["Budući da su sada neočekivano dobili puno slobodnog vremena, kapetan Smit se konačno složio da Viktoru Vilisu da dugo odlagani intervju koji je bio deo njegovog ugovora. I sam Viktor nije bio rad da se ranije lati posla zbog onoga što je Mihajlovič uporno nazivao njegovom 'amputacijom'. Kako će proteći mnogo meseci pre no što ponovo bude mogao da se, u neokrnjenom izdanju, pojavi pred kamerama, konačno je doneo odluku da intervju načini tako što on sam uopšte neće biti sniman; u studiju na Zemlji moći će da kasnije umontiraju njegove arhivske snimke.","Sedeli su u kapetanovoj i dalje samo delimično nameštenoj kabini, uživajući u jednom od izvrsnih vina na koja je otpao zamašan deo Viktorovog prtljaga. Budući da će 'Vaseljena' kroz nekoliko časova isključiti svoj pogon i stati da plovi po inerciji, ovo je bila poslednja prilika za tako nešto u narednih nekoliko dana. Vino u bestežinskom stanju, tvrdio je Viktor, predstavlja nešto nezamislivo; sa gnušanjem je odbijao da ga sipa u plastične tube na istiskanje.","\"Govori vam Viktor Vilis, sa svemirskog broda 'Vaseljena', u petak, 16. jula 2061, u 18,30. Iako još nismo stigli do sredine puta, za sobom smo već davno ostavili Marsovu orbitu i gotovo smo postigli najveću brzinu. A ona iznosi, kapetane?\"","\"Hiljadu pedeset kilometara u sekundi.\"","\"Preko hiljadu kilometara u sekundi - gotovo četiri miliona kilometara na čas!\"","Iznenađenost Viktora Vilisa izgledala je savršeno iskrena; niko ne bi pomislio da je on upućen u orbitalne parametre gotovo podjednako dobro kao i kapetan. Ali jedna od njegovih jačih strana bila je sposobnost da se stavi u položaj svojih gledalaca - ne samo da predviđa njihova pitanja, nego i da im pobuđuje zanimanje.","\"Tako je\", uzvrati kapetan, ne bez ponosa. \"Putujemo dvostruko brže nego ijedno ljudsko biće do sada.\"","To je trebalo ja da kažem, pomisli Viktor; nije mu se dopalo kada ga tema razgovora pretiče. Ali budući da je bio pravi profesionalac, brzo se prilagodio.","Za trenutak se pretvarao da konsultuje svoj znameniti mali memomonitor, čiji je oštro zakošen ekran jedino on mogao videti.","\"Svakih dvanaest sekundi prevalimo prečnik Zemlje. Pa ipak, biće nam potrebno još punih deset dana da stignemo do Jupi... ovaj Lucifera! To zgodno predočava prave razmere Sunčevog sistema...","A sada, jedna osetljiva stvar, kapetane. Upućena su mi silna pitanja tim povodom tokom prošle nedelje.\"","Oh, ne, promrmlja Smit. Ne opet o toaletu u bestežinskom stanju.","\"U ovom trenutku prolazimo pravo kroz srce asteroidnog pojasa...\"","(Kamo sreće da je opet bio posredi toalet, pomisli Smit...)","\"...Nijedan brod još, doduše, nije bio ozbiljno oštećen u sudaru, ali zar se ipak ne izlažemo riziku? Uostalom, postoje doslovce milioni tela, sve do veličine fudbalske lopte, koja orbitiraju u ovom delu svemira. A registrovano je samo njih nekoliko hiljada.\"","\"Malo više: preko deset hiljada.\"","\"Ali za milione preostalih uopšte ne znamo.\"","\"Tačno; no, ne bi nam mnogo pomoglo ni da znamo.\"","\"Kako to mislite?\"","\"Ništa ne bismo mogli preduzeti.\"","\"Zašto?\"","Kapetan Smit zastade da bi promislio. Vilis je bio u pravu - tema je uistinu bila osetljiva; u upravi će ga dobro izribati ako bude kazao nešto što može da obeshrabri potencijalne mušterije.","\"Pre svega, svemir je tako ogroman da su čak i ovde - kao što ste sami kazali, u samom srcu asteroidnog pojasa - izgledi za sudar infinitezimalno mali. Nadali smo se da ćemo moći da vam pokažemo neki asteroid - najbolji primerak kojim raspolažemo jeste Hanuman, sa prečnikom od bednih tri stotine metara - ali najmanja razdaljina na kojoj ćemo se naći od njega jeste četvrt miliona kilometara.\"","\"Ali Hanuman je divovski u poređenju sa svim onim neznanim okrajcima koji se kreću unaokolo. Zar vas oni ne brinu?\"","\"Brinu me koliko i vas brine da će vas pogoditi neka munja na Zemlji.\"","\"Zapravo, jednom se to umalo nije dogodilo na Pajks Piku, u Koloradu - blesak i grmljavina bili su istovremeni. Ali priznajete da opasnost ipak postoji; a zar mi samo ne povećavamo rizik time što se krećemo ovako ogromnom brzinom?\"","Vilis je, razume se, odlično znao odgovor; ponovo se stavio u položaj legija svojih neznanih slušalaca na planeti koja je postajala udaljenija za po hiljadu kilometara svake sekunde.","\"Teško je to objasniti bez pomoći matematike\", reče kapetan (koliko je samo puta upotrebio tu frazu, čak i onda kada nije bila tačna!), \"ali ne postoji jednostavan odnos između brzine i rizika. Bilo bi katastrofalno udariti u bilo šta pri brzinama kojima se kreće svemirska letelica; ako se nađete pored atomske bombe u času kada eksplodira, sasvim je svejedno da li se njena snaga meri kilotonima ili megatonima.\"","To baš nije bila umirujuća izjava, ali ništa se bolje nije moglo reći. Pre no što je Vilis stigao da nastavi sa razradom ove neprijatne teme, on žurno nastavi:","\"Ali dopustite mi da vas podsetim na to da postoje valjani razlozi za... ovaj... mali dodatni rizik koji preduzimamo. Jedan čas uštede može da znači spasene živote.\"","\"Da, to je svakako hvale vredno.\" Vilis zastade; pomislio je da doda: 'A, razume se, ja sam u istom brodu', ali ipak se uzdržao. Moglo je da zvuči neskromno - premda mu skromnost nikada nije bila jača strana. No, u svakom slučaju, od jedne nužnosti nije mogao da načini vrlinu; sada više nije imao nikakvih alternativa, osim ako ne odluči da se pešice vrati kući.","\"Sve me ovo\", nastavi on, \"dovodi do jedne druge stvari. Znate li šta se pre samo stoleće i po dogodilo na severnom Atlantiku?\"","\"Mislite, 1911?\"","\"Pa, u stvari, 1912...\"","Kapetan Smit je prozreo šta sledi, te je stoga tvrdoglavo odbijao da sarađuje, praveći se da nije baš siguran u to šta je posredi.","\"Pretpostavljam da mislite na 'Titanik'\", reče on.","\"Tačno\", uzvrati Vilis, vešto prikrivajući razočaranje. \"Javilo mi se bar dvadeset ljudi koji smatraju da su jedino oni uočili paralelu.\"","\"Kakvu paralelu? 'Titanik' se izložio nepotrebnom riziku, pokušavajući da obori jedan rekord.\"","Gotovo je dodao: 'A nisu ni imali dovoljno čamaca za spasavanje', ali se srećom zaustavio na vreme, prisetivši se da u jedini šatl 'Vaseljene' može stati najviše pet putnika. Ako ga Vilis navede na razgovor o tome, zapleće se u silna objašnjavanja.","\"Pa, priznajem da je analogija prilično nategnuta. Postoji, međutim, jedna druga, zanimljivija paralela na koju svi ukazuju. Da li možda znate kako se zvao prvi i poslednji kapetan 'Titanika'?\"","\"Nemam poj...\" zausti kapetan, a onda mu se donja vilica opusti.","\"Tačno\", reče Viktor Vilis, uz smešak koji se nikako nije mogao nazvati prostodušnim.","Kapetan Smit bi rado podavio sve one amaterske istraživače. Ali teško da je mogao prebaciti roditeljima što su mu dali najčešće od svih engleskih imena."]}