{"index":53,"title":"46. ŠATL","paragraphs":["\"Koliko se sećam\", reče dr Anderson, \"Gadardova prva raketa prevalila je pedesetak metara. Pitam se da li će gospodin Čang oboriti taj rekord.\"","\"Mora - jer ćemo se, u protivnom, svi naći u neprilici.\"","Većina članova naučne ekipe okupila se u osmatračkom salonu i svi su brižno gledali unazad, niz trup broda. Iako se ulaz u 'garažu' nije mogao videti iz tog ugla, ipak će uskoro ugledati 'Bila Tija', kada - i ako - bude izišao.","Nije bilo odbrojavanja; Čang se nije žurio, već je preduzeo sve moguće provere - a krenuće kada to bude sam odlučio. Šatl je bio ogoljen na najmanju masu i nosio je taman toliko goriva koliko je bilo potrebno za sto sekundi leta. Ukoliko sve bude išlo kako treba, to bi bilo sasvim dovoljno; ako, pak, nešto zakaže, više od toga bilo bi ne samo prekomerno, nego i opasno.","\"Idemo\", reče Čang nehajnim glasom.","Stvar je izvedena gotovo kao kakav mađioničarski trik; sve se zbilo odveć brzo da bi oko moglo valjano da prati. Niko nije video 'Bila Tija' kako je iskočio iz garaže, zato što se našao skriven oblakom pare. Kada se oblak razišao, šalt se već spuštao na udaljenosti od dvesta metara od broda.","Silan uzdah olakšanja razleže se salonom.","\"Uspeo je!\" uzviknu bivši vršilac dužnosti kapetana Li. Oborio je Gadarov rekord - bez po muke!\"","Počivajući na svoje četiri zdepaste noge u sumornom predelu Evrope, 'Bil Ti' je nalikovao na veću i čak manje elegantnu verziju lunarnog modula iz misije 'Apolo'. Ta pomisao, međutim, nije pala na um kapetanu Laplasu dok je posmatrao sa mosta.","Njemu je izgledalo da mu brod pre liči na kakvu nasukanu ženku kita koja je upravo donela na svet mladunče u jednoj tuđinskoj životnoj sredini. Nadao se da će ono, ipak, uspeti da opstane.","Četrdeset osam veoma uposlenih časova kasnije 'Vilijem Cung' je bio natovaren, proveren na kružnoj turi od deset kilometara nad ostrvom - i spreman za polazak. Bilo je još sasvim dovoljno vremena za misiju; prema najoptimističkijem računanju, 'Vaseljena' je mogla da stigne tek kroz tri dana, a putovanje do planine Zevs i natrag, čak i računajući postavljanje mnogobrojnih instrumenata dr van der Berga, potrajalo bi samo šest časova.","Čim se drugi oficir Čang spustio, kapetan Laplas pozvao ga je u svoju kabinu. Prvi čovek na brodu izgledao je, pomisli Čang, nekako u neprilici.","\"Odlično izvedeno, Voltere - ali drugo nismo ni očekivali od tebe.\"","\"Hvala, ser. Dakle, u čemu je problem?\"","Kapetan se osmehnu. Posada koja se držala odveć zajedno nije mogla da sačuva tajnu.","\"Uprava, kao i obično. Žao mi je što moram da te razočaram, ali dobio sam naređenje da samo dr van der Berg i drugi oficir Flojd mogu da krenu na put.\"","\"Shvatam\", uzvrati Čang uz prizvuk gorčine u glasu. \"Šta ste im kazali?\"","\"Još ništa; zato sam i hteo da prvo porazgovaramo. Sasvim sam spreman da im kažem da si ti jedini pilot pogodan za tu misiju.\"","\"Znaće da je to besmisleno; Flojd je kadar da to obavi podjednako dobro kao i ja. Ne postoji ni najmanji rizik - osim ako dođe do kvara, a to se svakome može dogoditi.\"","\"I dalje sam voljan da se upustim u raspravu sa upravom, ako insistiraš. Uostalom, niko me ne može sprečiti - a kada se vratimo na Zemlju svi ćemo ionako biti heroji.\"","Čang se očigledno upustio u neko zapetljano računanje. Ishod ga je očigledno zadovoljio.","\"Ako zamenimo nekoliko stotina kilograma tereta gorivom, to bi nam pružilo jednu zanimljivu novu mogućnost; nameravao sam da to pomenem i ranije, ali 'Bil Ti' to nikada ne bi uspeo sa svom dodatno opremom i celokupnom posadom...\"","\"Nemoj mi reći. Veliki Zid.\"","\"Razume se; mogli bismo da obavimo potpuno istraživanje iz jednog ili dva navrata i da ustanovimo šta je tamo tačno posredi.\"","\"Mislim da to već ispravno pretpostavljamo i nisam siguran da bi trebalo da mu se približimo. Možda bismo iskušali sreću koja nam je dosad bila naklonjena.\"","\"Možda. Ali postoji još jedan razlog; neki smatraju čak i bolji...\"","\"Nastavi.\"","\"'Cijen'. Nalazi se na samo deset kilometara od Zida. Voleli bismo da tamo bacimo venac.\"","O tome su, dakle, njegovi oficiri razgovarali tako svečano; po ko zna koji put, kapetan Laplas požali što ne zna malo bolje kineski.","\"Shvatam\", reče on tiho. \"Moraću da razmislim o tome - i porazgovaram sa van der Bergom i Flojdom da vidim da li se oni slažu.\"","\"A uprava?\"","\"Neka idu do vraga. Ovo će biti moja odluka.\""]}