{"index":55,"title":"48. LUSI","paragraphs":["\"Halo, Gani Central - izveli smo savršeno spuštanje - hoću da kažem, Kris je izveo - na ravnu površinu od neke metamorfne stene - verovatno je posredi isti onaj pseudogranit koji smo nazvali lukonit. Podnožje planine udaljeno je samo dva kilometra, ali već mogu da kažem da nema nikakve potrebe da se dalje približavamo...","Upravo oblačimo gornji deo skafandra i kroz pet minuta počećemo sa istovarom. Ostavićemo uključene monitore, razume se, i javljaćemo se svakih četvrt časa. Gotovo.\"","\"Šta si hteo da kažeš onim 'nema nikakve potrebe da se dalje približavamo'?\" upita Flojd.","Van der Berg se zakikota. Kao da se u poslednjih nekoliko minuta podmladio godinama i da je gotovo postao bezbrižni dečak.","\"Circumspice\", reče on srećno. \"Tako se na latinskom kaže 'Osvrni se unaokolo'. Iznesimo najpre veliku kameru - opa!\"","'Bil Ti' iznenada poskoči i nekoliko trenutaka ostade da oscilira gore-dole na amortizerima stajnog trapa; da je to kretanje potrajalo duže od nekoliko sekundi, predstavljalo bi recept za trenutnu morsku bolest.","\"Ganimed je bio u pravu o potresima\", reče Flojd, pošto su se pribrali. \"Postoji li ozbiljna opasnost?\"","\"Verovatno ne; do konjunkcije ima još trideset časova, a ova stena je sasvim čvrsta. Ali ovde nećemo traćiti vreme - srećna je okolnost da to ne moramo. Je li mi maska zategnuta. Imam utisak da mi ne stoji dobro.\"","\"Daj da ti pričvrstim remen. Tako, sad je bolje. Udahni duboko - odlično, sada dobro stoji. Ja ću poći prvi.\"","Van der Bergu je bilo žao što on ne može da načini taj prvi mali korak, ali Flojd je bio zapovednik i njegova je bila dužnost da proveri da je sa 'Bilom Tijem' sve u redu - i da li je spreman da odmah uzleti.","Prošetao se oko male letelice, ispitavši uz put stajni trap, a zatim je podignutim palcem dao znak van der Bergu koji je ubrzo krenuo niz lestve da mu se pridruži. Iako je nosio istu laku opremu za disanje kao i prilikom istraživanja Luke, osetio se nekako nezgrapno sa njom i zastao je kod stajne noge da je malo podesi. A onda je podigao pogled - i spazio šta Flojd radi.","\"Ne diraj to!\" uzviknu on. \"Opasno je!\"","Flojd odskoči dobar metar od krhotina staklastih stena koje je ispitivao. Njegovom nevičnom oku one su prilično nalikovale na neuspešne otopine iz neke velike peći za pravljenje stakla.","\"Nije valjda radioaktivno?\" upita on brižno.","\"Nije, ali ipak se drži podalje dok ja ne stignem tamo.\"","Flojd je sa iznenađenjem primetio da van der Berg nosi teške rukavice. Kao svemirskom oficiru, bilo mu je potrebno prilično dugo da se privikne na činjenicu da je ovde, na Evropi, bezbedno izložiti atmosferi golu kožu. Nigde drugde u Sunčevom sistemu, čak ni na Marsu, to nije bilo moguće.","Veoma obazrivo, van der Berg pruži ruku i uze jedan dugačak komad staklaste tvari. Čak i pri ovoj difuznoj svetlosti neobično je svetlucao, a Flojd je tog časa razabrao da ima opasno oštre ivice.","\"Najoštriji nož u poznatom svemiru\", reče van der Berg zadovoljno.","\"Zar smo prošli kroz sve ovo da bismo našli jedan nož!\"","Van der Berg poče da se smeje, a onda ustanovi da to nije lako sa maskom na licu.","\"Ti, dakle, i dalje ne shvataš šta je ovde posredi?\"","\"Počinjem da podozrevam da sam ja jedini kome to nije jasno.\"","Van der Berg uhvati svog sadruga za rame i okrenu ga prema uznosećoj masi planine Zevs. Sa ove udaljenosti, ona je ispunjavala pola neba - bila je to ne samo najveća nego i jedina planina na celom ovom svetu.","\"Divi se malo pogledu. Moram da uputim jedan važan poziv.\"","On otipka šifrovani niz na svom komsetu, sačeka da se upali oznaka 'Spreman', pa reče: \"Ganimed Central, jedan nula devet - ovde Van. Da li me čujete?\"","Posle sasvim kratkog vremenskog razmaka, uslovljenog razdaljinom, začu se jedan očigledno elektronski glas.","\"Halo, Vane. Ovde Ganimed Central, jedan nula devet. Slušam te.\"","Van der Berg zastade, uživajući u trenutku koji će pamtiti do kraja života. \"Uspostavite vezu sa Zemljom, indentifikacioni broj 'Čika-sedam-tri-sedam'. Prenesite sledeću poruku. LUSI JE OVDE. LUSI JE OVDE. Kraj poruke. Molim, ponovite.\"","Možda je trebalo da ga sprečim da to kaže, ma šta bilo posredi, pomisli Flojd, pošto je Ganimed ponovio poruku. Ali sada je prekasno. Poruka će stići za jedan sat do Zemlje.","\"Izvini zbog ovoga, Krise\", osmehnu se van der Berg. \"Želeo sam da obezbedim prvenstvo - između ostalog.\"","\"Ako ne počneš uskoro da objašnjavaš, počeću da te deljem jednim od ovih staklenih noževa-skakavaca.\"","\"Staklenih - baš! Pa, objašnjenje može da sačeka - krajnje je očaravajuće, ali i veoma složeno. Upoznaću te stoga samo sa golim činjenicama.","Planina Zevs je jedan jedinstveni dijamant čija približna masa iznosi milion miliona tona. Ili, ako ti se više dopada na ovaj način: oko dva puta deset na sedamnaesti karata. Ali ti jemčim da je skroz vrhunskog kvaliteta.\""]}