{"index":3,"title":"3.","paragraphs":["Napolju, u bašti, bilo je vreme igri. Golo na toplom junskom suncu, šest ili sedam stotina dečačića i devojčica trčalo je uz prodornu ciku preko travnjaka, ili se igralo loptom, ili ćutke čučalo po dvoje i troje u cvetnim žbunovima. Ruže su bile u cvatu, dva slavuja prevala su u duetu u šumarku, a kukavica im je urpavo kvarila melodiju leteći među lipama. Vazduh je bio pun sanjivog zujanja pčela i helikoptera.","Direktor i njegovi studenti stadoše za trenutak da posmatraju grupu dece koja se igrala centrifugalne lora. Dvadesetoro njih stajalo je u krugu oko kule od hromiranog čelika. Lopta bačena na platformu na vrhu kule otkorljala bi se u unutršnjost, padala na jedan krug koji se brzo obrtao, izletela izbačena kroz neki od bezbrojnih otvora na cilindričnom omotu kule i tada ju je trebalo hvatati.","\"Kad čovek pomisli\", razmišljao je direktor naglas dok su kretali dalje, \"kad čovek pomisli da se i u Fordovoj eri većina igara nekad igrala gotovo bez ikakvih aparata, sem, možda, jedno dve lopte, nekoliko štapova i malo mreže. Zamislite tu glupost: dopustiti ljudima da se igraju komplikovanih igara kojima se ni na koji način ne povećava potrošnja. Čisto bezumlje. Danas Upravljači ne odobravaju nijednu novu igru ako za nju nije potrebno najmanje onoliko aparata kao i za najkomplikovaniju postojeću.\" On zastade.","\"Simpatična grupica\", reče pokazujući rukom.","U malom travnatom zalivu između dva visoka žbuna sredozemnog vresa, dvoje dece, dečačić od svojih sedam godina i devojčica starija možda godinu dana, bili su zaneti, vrlo ozbiljno i sa svom usredsređenom pažnjom naučnika udubljenih u rad na nekom otkriću, u rudimentarnu seksualnu igru.","\"Divno, divno!\" reče direktor sentimenatalno.","\"Divno\", učtivo se složiše momčići. Ali njigov osmeh bio je prilično snishodljiv. Oni su ovakve detinjaste zabave bili prerasli pre tako kratog vremena da ih sad nisu mogli posmatrati bez nešto malo prezira. Divno? Pa to se samo dvoje klinaca ludira u igri i ništa više. Klinci.","\"Uvek mislim da...\" nastavi direktor onim istim, prilično razneženim tonom, kad ga prekide glasna kuknjava.","Iz obližnjeg žbuna pojavi se jedna negovateljica; vodila je za ruku dečačića koji je sve vreme drečao. Za njom je kaskala mala devojčica zabrinuta lica.","\"Šta se desilo?\" upita direktor.","Negovateljica sleže ramenima. \"Ništa naročito. Ovaj mali se, izgleda, plaši normalne erotske igre. Već sam zapazila jednom-dvaput ranije. Danas opet. Počeo je da se dere kad...\"","\"Časna reč\"; ubaci devojčica zabrinuta lica, \"nisam mu ništa uradila. Časna reč.\"","\"Nisi, dušo, dabome da nisi\", ohrabri je negovateljica. \"Sad ga vodim\", nastavi ona, okrenuvši se direktoru, \"pomoćniku načelnika psihijatrijske službe. Za svaki slučaj; možda ipak ima nešto nenormalno.\"","\"U pravu ste\", reče direktor. \"Samo ga vi odvedite. Ti ostani, devojčice\", dodade on dok se negovateljica udaljavala sa svojim pulenom koji je i dalje drečao. \"Kako se zoveš?\"","\"Poli Trocki.\"","\"Baš lepo ime\", reče direktor. \"Hajde sada lepo idi i potraži nekog drugog dečka da se igraš.\"","Dete otrča u žbunje i nestade iz vida.","\"Izvanredno dete!\" reče direktor, prateći je pogledom. Onda, okrenuvši se svojim studentima: \"Ovo što ću vam sada reći može vam se učiniti neverovatno. Ali kad čovek nije upoznat sa istorijom, najveći deo podataka o prošlosti i zvuči neverovatno.\"","I iznese zaprepašćujuću istinu. Vrlo dugo pre Fordove ere, pa čak i nekoliko generacija u toku nje, erotska igra dece smatrala se abnormalnom (odjeknu smeh); i to ne samo abnormalnom nego i nemoralnom (je li mogućno?), zbog čega je bila nemilosrdno sprečavana.","Na licima slušalaca pojavi se izraz neverice prožet zaprepašćenjem. Da se sirotoj deci oduzme to malo zabave? Nije im to išlo u glavu.","\"Čak i odrasliji dečaci\", nastavljao je D. C., \"čak i odrasliji dečaci kao vi...\"","\"Nije mogućno!\"","\"Sem malo potajnog autoerotizma i homoseksualnosti - apsolutno ništa.\"","\"Ništa?\"","\"U većini slučajeva tek posle dvadesete godine.\"","\"Posle dvadesete\", ponovi direktor. \"Jesam li vam rekao da će vam se učiniti neverovatno.\"","\"Ali šta se dešavalo?\" upitaše oni. \"Kakvi su bili rezultati?\"","U dijalog se iznenada ubaci dubok zvučan glas. \"Rezultati su bili stravični.\"","Oni se trgoše i pogledaše oko sebe. Na rubu njihove male grupe stajao je neznanac - čovek srednjeg rasta, crnomanjast, kukastog nosa, punih rumenih usana, crnih i vrlo prodornih očiju. \"Stravični\", ponovi on.","D. C. je u tom trenutku seo na klupu od čelika i gume, kakvih je bilo mnogo svuda po parku; ali spazivši nepoznatog čoveka, on skoči na noge i polete prema njemu, raširenih ruku, sa osmehom koji je otkrivao sve zube, topeći se od miline.","\"Gospodine Upravljač! Kakvo neočekivano zadovoljstvo! Momci, zar ne vidite? Ovo je Upravljač; njegovo fordstvo Mustafa Mond.\"","U četiri hiljade soba Centra, na četiri hiljade električnih časovnika istovremeno izbi četiri sata. Iz metalnih usta zvučnika odjeknuše bestelesni glasovi.","\"Prva dnevna smena slobodna. Druga dnevna smena, na posao! Prva dnevna smena slobodna...\"","U liftu, vozeći se ka svlačionici, Henri Foster i pomoćnik direktora Odseka za predodređivanje prilično upadljivo okretoše leđa Bernadu Marksu iz Psihobiroa, grozeći se ugleda koji je uživao.","Tiho zujanje i kloparanje mašina još je komešalo grimizni vazduh u skladištu embriona. Smene su dolazile i odlazile, jedno lice obojeno lupusom smenjivalo se s drugim; a konvejeri su se veličanstveno i večno kretali napred sa svojim tovarom budućih ljudi i žena.","Lenina Kraun se hitrim korakom uputi prema vratima.","Njegovo fordstvo Mustafa Mond! Studentima koji su ga pozdravljali samo što oči nisu iskočile iz glave! Mustafa Mond! Regionalni Upravljač za Zapadnu Evropu! Jedan od deset Upravljača sveta. Jedan od deset... i on je seo na klupu sa D. C., ostaće, ostaće, jeste, i još će razgovarati s njima... oni će čuti nauku s najvišeg mesta. Iz samih Fordovih usta.","Dvoje dece, kose smeđe kao lešnik, pojavi se iz obližnjeg žbunja, zagleda se za trenutak u njih krupnim, zaprepašćenim očima, a onda se vrati svojoj zabavi među lišćem.","\"Vi svi znate\", reče Upravljač svojim dubokim snažnim glasom, \"vi svi, verovatno, znate onu divnu i nadahnutu misao gospoda Forda: 'Istorija, to je: smuti pa prospi.'\"","On mahnu rukom; izgledalo je kao da nevidljivom peruškom briše nešto malo prašine, a ta prašina beše Harapa, beše haldejski Ur; nešto paučine, a ta paučina su bili Teba, Vavilon, Knosos, Mikena. Jedan zamah peruškom, i još jedan - i gde je Odisej, gde je Jov, gde su Jupiter, Gotama, Isus? Jedan zamah - i sva ona zrnca antičke prašine, zvana Atina i Rim, Jerusalim i Srednje carstvo - sva ona nestadoše. Paf - isprazni se mesto gde je bila Italija. Paf, katedrale; paf, paf, kralj Lir i Paskalove Misli. Paf, Hristovo stradanje; paf, Rekvijem; paf, simfonija, paf...","\"Ideš li večeras u taktiloskop, Henri?\" upita pomoćnik direktora odseka za predodređivanje. \"Čujem da je ovaj novi film u Alhambri prvoklasan. Ima jedna ljubavna scena na prostirci od medveđeg krzna; kažu da je izvrsna. Reprodukovana svaka dlaka krzna. Neverovatni taktilni efekti.\"","\"Zbog toga vam se istorija i ne predaje\", govorio je Upravljač. \"Ali sad je vreme...\"","D. C. ga pogleda sa strepnjom. Za Upravljača se pričalo da u radnoj sobi, u sefu, krije stare zabranjene knjige. Sveto pismo, zbirke pesama - sam Ford zna šta sve ne.","Mustafa Mond ulovi direktrov usplahireni pogled i uglovi rumenih usana mu ironično zaigraše.","\"Bez brige, direktore\", reče on tonom blagog podsmeha, \"neću ih iskvariti.\"","D. C. se zbuni kao dečak.","Oni koji se osećaju prezreni dobro čine što i sami daju svom licu izraz prezira. Osmeh na licu Bernarda Marksa bio je prezriv.","Nije nego, svaka dlaka krzna!","\"Svakako ću otići\", reče Henri Foster.","Mustafa Mond se naže napred, zamaha uzdignutim prstom pred njima. \"Pokušajte samo da zamislite\", reče on, a od njegovog glasa pođoše im neki čudni žmarci po dijafragmi. \"Pokušajte da zamislite kako je to izgledalo imati živorodnu majku.\"","Opet ona nepristojna reč. Ali ovog puta nikome nije ni na pamet palo da se nasmeje.","\"Pokušajte da zamislite šta je značilo živeti sa svojom porodicom!\"","Pokušaće; ali, očigledno, bez ikakavog uspeha.","\"A znate li šta je značila reč 'dom'?\"","Oni odmahnuše glavom.","Iz ovog polumračnog grimiznog podruma, Lenina Kraun uzlete sedamnaest spratova, okrete desno izišavši iz lifta, pođe dugim hodnikom i, otvorivši vrata na kojima je pisalo ŽENSKA SVLAČIONICA, zaroni u zaglušni haos ruku, grudi i donje rublja. Bujice vrele vode su se prskajući ulivale u stotinu kada ili klokotale ističući iz njih. Zujeći i šišteći, osamdeset aparata za vibro-vakuum masažu istovremeno su gnječili i usisavali čvrstu i opaljenu put osamdeset izvanrednih primeraka ženki. Sve su govorile na sav glas. Aparat za sintetičku muziku izvijao je solo na superkornetu.","\"Zdravo, Fani\", reče Lenina devojci čiji su čiviluk i kaseta bili odmah do njenih.","Fani je radila u sali za flaširanje, a prezivala se takođe Kraun. No pošto je na dve milijarde stanovnika planete bilo samo deset hiljada prezimena, ova slučajnost nije bila tako neobična.","Lenina poče da povlači svoje patent-zatvarače - naniže na bluzi, naniže obema rukama, po jedan od onih koji su držali pantalone, još jednom naniže, za donje rublje. Ne skidajući čarape i cipele, ona ode u kupatilo.","Domaće ognjište - nekoliko sobičaka, u kojima su stanovali zbijeni da se uguše, čovek, žena koja je povremeno kotila, gomila dečaka i devojčica svih uzrasta. Bez vazduha, bez dovoljno prostora; zatvor, nesterilizovan zatvor; pomrčina, boleštine, smrad.","(Upravljač je tako živo evocirao prošlost, da jedan momčić, osetljiviji od ostalih, poblede od samog opisivanja i samo što nije počeo da povraća.)","Lenina iziđe iz kade, obrisa se peškirom, dohvati dugu elestičnu cev utaknutu u zid, stavi otvor na grudi kao da je htela da izvrši samoubistvo, pritisnu prekidač. Mlaz zagrejanog vazduha napraši je najfinijim talkom. Nad lavaboom je bilo osam salavina za razne mirise i kolonjske vode. Ona okrete treću sleva, namaza se šiprom i, noseći čarape i cipele u ruci, ode da potraži slobodan vibro-vakuum aparat.","A domaće ognjište je bilo odvratno koliko fizički toliko i psihički. Fizički, to je bila zečja loga, brlog, vreo od trenja tesno zgomilanog života, smrdljiv od emocija. Kakvih je sve zagušljivih intimnosti bilo između članova porodične grupe, kakvih opasnih, nezdrvih, bestidnih odnosa! Majka je manijački bdela nad svojom decom (svojom decom!)... bdela nad njima kao mačka nad mačićima; ali mačka koja ume da govori, mačka koja ume da ponavlja bez prestanka: 'čedo moje, čedo moje'.","\"Čedo moje, ah, ah, na mojim grudima, ručice, gladno moje malo, i ono neizrecivo bolno zadovoljstvo. I evo, moje čedo spava, moje čedo spava s mehurićem mleka u uglu ustašca. Moje malo spava...\"","\"Da\", reče Mustafa Mond klimajući glavom, \"imate čega i da se gadite.\"","\"S kim izlaziš večeras?\" upita Lenina, vraćajući se s vibro-vakuum masaže, nalik na biser osvetljen iznutra, sva u ružičastom sjaju.","\"Ni s kim.\"","\"Nekako se ne osećam najbolje ovih dana\", objasni Fani. \"Doktor Vels mi je preporučio kuru veštačke trudnoće.\"","\"Jeste, srce, samo, tebi je tek devetnaest godina. Prva kura je obavezna tek u dvadest prvoj.\"","\"Znam, srce. Ali za neke je bolje da počnu ranije. Doktor Vels mi je rekao da brinete sa širokom karlicom, kao ja, treba da prođu prvu kuru veštačke trudnoće sa osamnaest godina. Znači, ja ću dve godine kasnije, a ne ranije.\" Ona otvori vratanca na svojoj kaseti i pokaza joj kutijice i bočice sa etiketama naređane na gornjoj polici.","Lenina poče da čita naglas. SIRUP KORPUS LUTEUMA. OVARIN GARANTOVANO SVEŽ; ROK UPOTREBE 1. AVGUST 632. G. F. E. EKSTRAKT MLEČNE ŽLEZDE; UZIMATI TRI PUTA DNEVNO PRE JELA, S MALO VODE. PLACENTIN; PO 5 CCM INTRAVENOZNO SVAKI TREĆI DAN... \"Uf!\" strese se ona. \"Što ja mrzim intravenozne; a ti?\"","\"I ja. Ali šta ćeš kad su dobre za zdravlje...\" Fani je bila izuzetno obdarena zdravim razumom.","Gospod Ford - ili gospod Frojd, kako je iz nedokučivih razloga imao običaj da sebe naziva kad se bavio pitanjima psihologije - gospod Frojd je bio prvi koji je otkrio zastrašujuće opasnosti porodičnog života. Svet je bio pun očeva - dakle pun bede; pun majki - dakle pun svakojakih perverzija, od sadizma do nevinosti; pun braće, sestara, stričeva, strina - pun ludila i samoubistva.","\"Pa ipak, među urođenicima Samoe, na nekim ostrvima Nove Gvineje...\"","Tropsko sunce je kao topli med obavijalo naga tela dece koja su se u gomili razvratno prevrtala u cveću hibiskusa. Dom? - bilo koja od dvadeset koliba pokrivenih palmovim lišćem. Na Trobrijanskim ostrvima začeće se smatralo delom dugova predaka; nikad se nije ni čulo za reč otac.","\"Suprotnosti se dodiruju\", reče Upravljač. \"Iz prostog razloga što su i naterane da se dodiruju.\"","\"Doktor Vels kaže da će mi tri meseca veštačke trudnoće, ako sad prihvatim kuru, držati zdravlje još tri-četiri godine.\"","\"Fino ako je tako\", reče Lenina. \"Samo, Fani, to znači da iduća tri meseca ne smeš...\"","\"A ne, srce, nikako. Samo nedelju-dve. Večeras idem u klub na partiju muzičkog bridža. Ti izlaziš?\"","Lenina klimnu glavom.","\"S kim?\"","\"Sa Henrijem Fosterom.\"","\"Opet?\" Na Faninom dobrom licu, okruglom kao mesec, pojavi se izraz neodobravanja i bolnog iznenađenja, koji uz to lice nije nikako pristajao. \"Hoćeš da kažeš da si još uvek sa Henrijem Fosterom?\"","Očevi i majke, braća i sestre. Ali postojali su još i muževi, žene, ljubavnici i ljubavnice. Sem toga, postojala je i monogamija i 'zabavljanje'.","\"Mada, verovatno, ne znate šta ti izrazi znače\", reče Mustafa Mond.","Oni odmahnuše glavom.","Porodica, monogamija, zabavljanje. Svuda isključivost, svuda usredsređivanje na jednu jedinu ličnost, usko kanalisanje impulsa i energije.","\"Ali svako pripada svima\", zaključi on, navodeći hipnopedijsku poslovicu.","Studenti zaklimaše glavom, u znak saglasnosti sa izjavom koju su, pošto su je u snu bili čuli više od šezdeset dve hiljade puta, prihvatili ne samo kao istinitu nego kao aksiomu, samu po sebi jasnu, potpuno neoborivu.","\"Pa šta hoćeš\", protestovala je Lenina, \"tek je četiri meseca kako imam Henrija.\"","\"Tek je četiri meseca! Lepo, bogami. I još nešto\", nastavi Fani, ispruživši, optužujući, prst prema Lenini, \"sve to vreme nisi imala nikog drugog. Je li tako?\"","Lenina pocrvene kao krv; ali oči i glas ostadoše joj prkosni. \"Nisam imala nikog\", odgovori ona gotovo besno. \"I mogu ti reći da ne vidim zašto je trebalo da imam.\"","\"A, ona mi može reći da ne vidi zašto je trebalo da ima\", ponovi Fani, kao da je iza Lenininog levog ramena stajao nevidljivi slušalac. Zatim, iznenada promenivši ton: \"Ne, ozbiljno; stvarno mislim da treba da paziš šta radiš. Vrlo je nepristojno, pre svega, tako dugo biti samo s jednim. Da ti je četrdeset godina, ili bar trideset pet, još i kojekako. Ali, Lenina, u tvojim godinama! Ne, to stvarno ne može tako. A znaš dobro kako se D. C. buni kad je nešto tako jako ili dugotrajno... Četiri meseca Henri Fostera, i sve to vreme da nemaš nijenog drugog - da to čuje, bio bi besan kao ris.\"","\"Zamislite vodu u cevi, pod pritiskom.\" Oni je zamisliše. \"Ja je probušim na jednom mestu\", reče Upravljač. \"Kakav mlaz!\"","On je probuši na dvadeset mesta. Pojavi se dvadeset bednih vodoskočića.","\"Čedo moje, čedo moje...!\"","\"Mama!\" Ludilo je zarazno.","\"Srećo mamina, jedino mamino, zlato moje, zlato...\"","Majka, monogamija, zabavljanje. Vodoskok šiba visoko; mlaz je žestok i zapenjen. Nagon ima sam jednu odušku. Srećo mamina, čedo mamino. Nije ni čudo što su ti ljudi iz predmodernog doba bili svi ludi, bedni i zli. Njihov svet im nije dopuštao da stvari primaju olako, da budu zdravi, vrli, srećni. Što od majki i ljubavnika, što od zabrana koje nisu bili obrađeni da poštuju, što od iskušenja i smotnog kajanja, što od bolesti i beskrajnog bola koji izdvaja od sveta, što od nesigurnosti i bede - morali su, hteli - ne hteli, da imaju jaka osećanja. A s tako jakim osećanjima (i to jakim osećanjima usamljenosti, u beznadežno samotnoj izdvojenojsti), kako su mogli da budu stabilni?","\"Pa sigurno, nema potrebe da ga napustiš. Tu i tamo uzmi ponekog drugog, ništa više. On ima i druge devojke, zar ne?\"","Lenina priznade da je tako.","\"Naravno. Za Henri Fostera možeš ruku u vatru da će biti savršeni džentlmen - uvek po bontonu. Pa onda, treba da misliš i šta će direktor reći. Ti znaš kakav je on formalista što se toga...\"","Lenina klimnu glavom. \"Danas me je potapšao po zadnjici.\"","\"Eto vidiš!\" likovala je Fani. \"Iz toga se vidi kakav je to čovek. Najstrože konvencionalan.\"","\"Stabilnost\", reče Upravljač, \"stabilnost. Nema civilizacije bez društvene stabilnosti.\" Glas mu je zvučao kao truba. Dok su ga slušali, osećali su da rastu, da ih nešto greje.","Mašina se okreće, okreće, i mora se stalno okretati - za sva vremena. Njeno zaustavljanje znači smrt. Milijardu ljudi greblo je Zemljinu koru. Točkovi su počeli da se okreću. Kroz sto pedeset godina bilo je dve milijarde ljudi. Zaustavite samo točkove. Kroz sto pedeset nedelja biće ih ponovo samo milijardu: hiljadu miliona ljudi umrlo je od gladi.","Točkovi se moraju okretati bez prestanka, ali ne mogu sami. Moraju ih okretati ljudi, ljudi koji su sigurni kao točkovi na svojim osovinama, ljudi zdravi, ljudi pošteni, stabilni u svom stanju zadovoljstva.","Ako viču: čedo moje, mama, jedino, jedino moje; ako stenju: moj greh, moj strašni bože, ako vrište od bola, ječe u groznici, ropću protiv starosti i bolesti - kako će onda okretati točkove? A ako ne mogu da okreću točkove... Teško je sahraniti ili spaliti leševe hiljadu hiljada ljudi i žena.","\"Na kraju krajeva\", ulagivala se Fani, \"kao da to boli, kao da je ružno imati još jednog-dvojicu pored Henrija. Sve u svemu, morala bi da se pustiš u veći promet.\"","\"Stabilnost\", uporno je nastavljao Upravljač, \"stabilnost. To je prva i poslednja čovekova potreba. Stabilnost. Otuda i potiče sve ovo.\"","Jednim zamahom ruke on obuhvati park, ogromnu zgradu Centra, golu decu koja su se skrivala u žbunju i trčala preko aleja.","Lenina odmahnu glavom. \"Ne znam šta mi je\", razmišljala je naglas, \"u poslednje vreme nešto nisam sasvim raspoložena da se pustim u promet. Dođe tako čoveku, pa izgubi volju. Da li se to i tebi dešava?\"","Fani izrazi pokretom glave svoje saosećanje i razumevanje. \"Ali čovek se mora truditi\", reče ona poučno, \"mora da se pridržava nekih pravila u životu. Na kraju krajeva, svako pripada svima.\"","\"Tako je, svako pripada svima\", ponovi Lenina lagano i, uzdahnuvši, ućuta za trenutak; zatim uze Faninu ruku i blago je steže. \"Potpuno si u pravu, Fani. Kao i uvek. Potrudiću se.\"","Potisnuti impuls izbija svom silinom, i ta poplava je strast, ta poplava je čak i ludilo: sve zavisi od jačine toka, visine i jačine brane. Potok koji ne nailazi na prepreke mirno teče svojim određenim koritom u smireno blagostanje. (Embrion je gladan - pumpa za surogat krvi neprestano, iz dana u dan, vrši svojih osam hiljada obrtaja u minutu. Izručeno dete plače - negovateljica se smesta pojavljuje s bocom spoljnih izlučevina. Osećanja vrebaju upravo u tom razmaku između pojave i ispunjenja želje. Treba, dakle, skratiti razmak, srušiti sve te stare nepotrebne brane.)","\"Vi ste srećna omladina\", reče Upravljač. \"Nije se štedelo truda da vam se emotivni život olakša - da budete pošteđeni, u najvećoj mogućoj meri, robovanja osećanjima.\"","\"Ford je u svojoj limuzini\", promrmlja D. C. \"Sve je na svetu u najboljem redu.\" Jetka parodija na poznati Brauningov distih: \"Bog je u svom raju. Sve je na svetu u najboljem redu\"; prim. prev.","\"Lenina Kraun?\" ponovi Henri Foster pitanje pomoćnika direktora Odseka za predodređivanje, povlačeći patent-zatvarač na pantalonama. \"A, to je izvrsna devojka. Divna, vrlo pneumatična. Čudim se da je još nisi imao.\"","\"Ne znam kako mi se to desilo\", reče pomoćnik. \"Ali hoću, svakako. Prvom prilikom.\"","Sa svog mesta na suprotnom kraju prolaza kroz svačionicu, Bernard Marks ih ču i poblede.","\"Mada, da ti pravo kažem\", reče Lenina, \"već mi je pomalo dosadilo: svakog dana samo Henri.\" Ona navuče levu čarapu. \"Poznaješ Bernarda Marksa?\" upita ona Fani glasom čija je preterana ravodušnost bila očigledno nameštena.","Fani se trže. \"Nećeš valjda da kažeš...?\"","\"Što da ne? Bernard je Alfa-plus. Pozvao me je, uz to, da pođem s njim do jednog rezervata za divljake. Uvek sam želela da vidim kako izgleda rezervat za divljake.\"","\"Da, ali znaš na kakvom je on glasu?\"","\"Baš me briga.\"","\"Kažu da ne voli golf s barijerama.\"","\"Kažu, kažu\", rugala se Lenina.","\"I još, najčešće je sam u slobodno vreme - sam.\" U Faninom glasu osećalo se zgražanje.","\"E, pa kad bude sa mnom neće biti sam. Uostalom, zašto su ljudi tako pokvareni prema njemu? Baš je on sladak.\" Ona se osmehnu za sebe: što je bio smešan i postiđen! Gotovo preplašen - kao da je ona Upravljač sveta a on Gama-minus mašinski kontrolor.","\"Eto, pogledajte svoj sopstveni život\", reče Mustafa Mond. \"Da li je bilo ko od vas ikad naišao na neku neprelaznu prepreku?\"","Odgovori mu odrečno ćutanje.","\"Je li iko od vas bio primoran da se duže vreme pretrpi od pojave želje do njenog ispunjenja?\"","\"Pa, ovaj...\", poče jedan mladić, pa ućuta.","\"Recite šta imate\", reče D. C. \"Nemojte da njegovo fordstvo čeka.\"","\"Jedanput sam morao da čekam gotovo četiri nedelje dok devojka koju sam želeo da imam nije pristala.\"","\"I posledica je bila ta da ste doživeli jaku emociju?\"","\"Strašnu!\"","\"Strašnu; sigurno\", reče Upravljač. \"Vaši preci su bili do te mere glupi i kratkovidi da nisu hteli da imaju nikakva posla s prvim reformatorima kad su se pojavili i ponudili im da ih oslobode tih odvratnih emocija.\"","\"Govore o njoj kao da je komad mesa.\" Bernard zaškrguta zubima. \"Uzmi je ovde, uzmi je onde. Kao ovčetinu. Unižavaju je, svode na komad ovčetine. Rekla je da će razmisliti, da će mi odgovoriti ove nedelje. O, Forde, Forde, Forde.\" Hteo je da im priđe i izudara ih pesnicama po licu.","\"Ozbiljno ti savetujem da je probaš\", govorio je Foster.","\"Pogledajte ektogenezu. Ficner i Kavaguči su ovaj metod detaljno razradili. I šta mislite, da li su vlade htele da je uzmu u razmatranje? Nisu. Postajalo je nešto što se zvalo hrišćanstvo. Žene su bile prisiljene da i dalje budu živorodne.\"","\"Pa on je tako ružan!\" reče Fani.","\"Meni se baš dopada.\"","\"A uz to je tako mali.\" Fani napravi grimasu; nizak rast je bio odvratan; tipičan znak nižnih kasta.","\"Meni se to dopada\", reče Lenina. \"Čovek prosto dobije želju da ga pomazi. Kao mačku.\"","Fani je bila zgranuta. \"Kažu da je neko pogrešio još dok je on bio u boci - pomislio je da je Gama, pa mu sipao alkohola u surogat krvi. Zato je tako zakržljao.\"","\"Koješa!\" odvrati Lenina s negodovanjem.","\"U Engleskoj je učenje u snu - verovali ili ne - bilo zabranjeno. U ono vreme je vladao takozvani liberalizam. Parlament, ako znate šta taj arhaizam znači, izglasao je zakon protiv hipnopedije. To se vidi iz sačuvanih dokumenata. Iz govora o slobodi ličnosti. Slobodi da se bude ništavan i nesrećan. Slobodi da se bude riba na suvom.\"","\"Ma ne, ni govora, samo ti izvoli. Samo izvoli.\" Henri Foster potapša pomoćnika direktora po ramenu. \"Na kraju krajeva, svako pripada svima.\"","Sto puta ponovljeno, tri noći nedeljno, u toku četiri godine, pomisli Bernard Marks, koji je bio specijalista za hipnopediju. Šezdeset dve hiljade i četiri stotine puta ponovljena rečenica jednako: jedna istina. Idioti!","\"Isto je i sa sistemom kasta. Stalno predlagan, i stalno odbacivan. Držali su se nečega što su zvali demokratija. Kao da pored fizičko-hemijske postoji i neka druga ljudska jednakost.\"","\"Ti kako hoćeš, ali ja ću prihvatiti njegov poziv.\"","Bernard ih je mrzeo. Ali bilo ih je dvojica, bili su krupni, bili su jaki.","\"Devetogodišnji rat je počeo 141. godine F. E.\"","\"Čak i ako je ono za alkohol u surogatu krvi istina.\"","\"Fozgen, hloropikrin, etil jodoacetat, difenil-cijanarsin, trihlormetil hloroformat, dihloretil sulfid. Da i ne govorimo o hidrocijaničnoj kiselini.\"","\"U šta ja prosto-naprosto ne verujem\", zaključi Lenina.","\"Zvuk četrnaest hiljada aviona koji se približava u bojnom poretku. Ali na Kurfirstendamu, ili u osmom arondismanu, eksplozija antraks-bombi jedva da je glasnija od praska naduvane kese od hartije.\"","\"Zato što baš hoću da vidim rezervat za divljake.\"","CH3C6H2(NO2)3 + Hg (CNO)2 = čemu?","Ogromnoj rupi u zemlji, gomili šuta, nekoliko komadića mesa i sluzi, jednoj nozi - još obuvenoj - koja leti kroz vazduh i pada, bup, usred leje pelagija - onih skerletnih; divan je prizor to bio onog leta!","\"Ti si, Lenina, izgubljen slučaj; dižem ruke od tebe.\"","\"Ruski metod za trovanje vodovoda bio je naročito inventivan.\"","Okrenute leđima jedna drugoj, Fani i Lenina ćuteći nastaviše da se presvlače.","\"Devetogodišnji rat, veliki Privredni slom. Imalo je da se bira između upravljanja svetom i propasti - između stabilnosti i...\"","\"I Fani Kraun je zgodna\", reče pomoćnik direktora.","U dečjem odeljenju se beše završio čas kastne svesti (početni kurs), a glasovi su prilagođavali buduću potražnju budućoj industrijskoj proizvodnji. \"Što volim da letim avionom\", šaputali su. \"Što volim da letim avionom, što volim da kupujem nova odela, što volim...\"","\"Liberalizam je, naravno, bio uginuo od antraksa, ali se ipak nije sve moglo postići silom.\"","\"Nije ni izdaleka pneumatična kao Lenina. Ni izdaleka.\"","\"Ali stara odeća je odvratna\", nastavljao je neumorni šapat. \"Mi uvek bacamo staru odeću. Bolje novo nabavaljati nego staro prepravljati, bolje novo nabavljati nego staro prepravaljti, bolje novo...\"","\"Vladati znači sedeti a ne opsedati. Vlada se mozgom i zadnjicom, a ne pesnicom. Tako je, na primer, uvedena obavezna potrošnja.\"","\"Evo, gotova sam\", reče Lenina; ali Fani je i dalje ćutala. \"Hajde da se pomirimo, Fani.\"","\"Svaki čovek, žena i dete bili su obavezni da potroše određenu količinu robe godišnje. U interesu industrije. Jedini rezultat...\"","\"Bolje novo nabavljati nego staro prepravljati. Novu robu u novu sobu; novu robu...\"","\"Ako nastaviš ovako\", zloslutno reče Fani, \"jenog dana ćeš se naći u sosu.\"","\"Pasivni otpor na širokom planu. Izbegavanje potrošnje po svaku cenu. Povratak prirodi.\"","\"Što volim da letim avionom, što volim da letim avionom.\"","\"Povratak kulturi. Da, u stvari kulturi. Ko sedi i čita knjige, taj ne troši mnogo.\"","\"Kako izgledam?\" upita Lenina. Bluza joj je bila od tamnozelene acetatne tkanine sa zelenim viskoznim krznom na manžetama i okovratniku.","\"Osam stotina fanatika koji su propovedali jednostavan život, pokošeno mitraljezima na Golders Grinu.\" Jedna londonska četvrt; prim. prev.","\"Bolje novo nabavljati nego staro prepravljati, bolje novo nabavljati nego staro prepravljati.\"","Zeleni šorts od rebrastog somota i bele čarape od viskozne vune zavrnute ispod kolena.","\"Onda je usledio čuveni masakr u Britanskom muzeju. Dve hiljade ljubitelja kulture ugušeno dihloretil sulfidom.\"","Leninine oči štitio je zeleno-beli džokejski kačket; cipele su joj bile svetlozelene i caklile se.","\"Na kraju su\", reče Mustafa Mond, \"Upravljači shvatili da se silom ne može. Prihvaćeni su sporiji ali znatno sigurniji metodi ektogeneze, uslovljavanja refleksa neopavlovskim metodom hipnopedije...\"","A oko pasa je nosila fišekliju od zelenog lažnog safijana, ukrašenu srebrom i krcatu (jer Lenina nije bila štirkinja) propisanim sledovanjem sredstava za kontracepciju.","\"Otkrića Ficnera i Kavgučija su najzad našla primenu u praksi. Počela je intenzivna propaganda protiv živorodnog razmnožavanja...\"","\"Izvanredno!\" uskliknu Fani. Nikad nije bila u stanju da se dugo odupre Lenininom šarmu. \"Što ti je sladak ovaj Maltusov opasač!\"","\"Propraćena kampanjom protiv prošlosti; zatvaranjem muzeja, demoliranjem istorijskih spomenika (većina ih je, srećom, već bila uništena u toku Devetogodišnjeg rata); zabranom svih knjiga štampanih pre 150. godine F. E.\"","\"Na svaki način moram i ja da nabavim jedan takav\", reče Fani.","\"Na primer, postojale su takozvane piramide.\"","\"Ona moja stara fišeklija od crnog laka...\"","\"I jedan čovek po imenu Šekspir. Razume se, za njega niste ni čuli.\"","\"Više ni na šta ne liči, sramota me da je nosim.\"","\"To su preimućstva obrazovanja na naučnoj osnovi.\"","\"Novu robu u novu sobu; novu robu u novu sobu; novu robu u novu...\"","\"A dan kad je na tržište izbačen prvi model T gospoda Forda...\"","\"Imam je već tri meseca.\"","\"Proglašen je za početak nove ere.\"","\"Bolje novo nabavljati nego staro prepravljati. Bolje novo nabavljati nego...\"","\"Kao što rekoh, postojalo je jedno verovanje zvano hrišćanstvo.\"","\"Bolje novo nabavljati nego staro prepravljati. Volim nova odela, volim nova odela, volim...\"","\"Etika i filozofija nedovoljne potrošnje...\"","\"Od bitnog značaja u uslovima nedovoljne proizvodnje; ali u veku mašina i kaptacije azota - to apsolutno postaje zločin protiv društva.\"","\"Poklonio mi ju je Henri Foster.\"","\"Sa svih krstova skinut je gornji krak, tako da su dobili oblik slova T. Sem toga, verovali su u nešto što se zvalo bog.\"","\"Pravi surogat safijana.\"","\"A sad imamo Svetsku državu. I proslave Fordovdana, kolektivna pojanja, i mise solidarnosti.\"","\"Forde, što ih mrzim!\" mislio je Bernard Marks.","\"Verovali su, takođe, i u nešto što se zvalo raj; no i pored toga su pili ogromne količine alkohola.\"","\"Kao meso, samo kao komad mesa.\"","\"Verovali su, zatim, u još dve stvari: jedna se zvala duša, a druga besmrtnost.\"","\"Svakako upitaj Henrija gde ju je nabavio.\"","\"Ali uživali su morfijum i kokain.\"","\"Najgore je to što i ona sama sebe smatra za meso.\"","\"Godine 178. F. E., u te svrhe je bilo stipendirano dve hiljade farmaceuta i biohemičara.\"","\"Zaista izgleda neveseo\", reče pomoćnik direktora Odseka za predodređivanje, pokazujući prstom na Bernarda Marksa.","\"I posle šest godina počela je da se proizvodi za tržište Savršena droga.\"","\"Euforična, narkotična, blago halucinogena.\"","\"Neveseo si, Markse, neveseo.\" Od udarca po ramenu Marks se trže i podiže pogled.","Ona životinja Henri Foster. \"Dobro bi ti došao jedan gram some.\"","\"Sva preimućstva hrišćanstva i alkohola; nijedan od njihovih nedostataka.\"","\"Forde, što bih ga slatko ubio!\"","Ali samo reče \"Ne, hvala\", i odbi kutijicu tableta koja mu je bila ponuđena.","\"Sad čovek može da uzme odsustvo od stvarnosti kad god zaželi, i da se vrati bez mamurluka ili mitoligije.\"","\"Uzmi samo\", navaljivao je Henri Foster, \"uzmi.\"","\"Time je stabilnost bila praktično obezbeđena.\"","\"Jedan kubni centimetar leči deset crnih misli\", reče pomoćnik direktora, citirajući jednu od osnovnih hipnopedijskih mudrosti.","\"Preostalo je još samo da se pobedi starost.\"","\"Skinite mi se...!\" povika Bernard Marks.","\"He-he, baš si nakrivo nasađen.\"","\"Hormoni polnih žlezda, transfuzije mlade krvi, magnezijumske soli...\"","\"I zapamti: bolje gram nego sram.\" Nasmejaše se.","\"Uklonjena su sva fiziološka obeležja starosti. I razume se, zajedno s njima...\"","\"Ne zaboravi da ga pitaš za taj Maltusov opasač.\"","\"A zajedno s njima i sve mentalne karakteristike starosti. Karakter ostaje celog života neizmenjen.\"","\"...da odigram dve ture golfa s barijerama pre nego što se smrkne. Moram brzo u helikopter.\"","\"I u radu, i u zabavi - u šezdesetoj godini, sva naša snaga i sve sklonosti ostaju isti kakvi su bili u sedamnaestoj. U ona odvratna stara vremena starci su se odricali svega, penzionisali se, odavali se religiji, traćili vreme na čitanje i razmišljanje - ražmišljanje!\"","\"Idioti, svinje\", mrmljao je Bernard Marks u sebi, idući hodnikom ka liftu.","\"A sada - takav je napredak ostvaren - starci rade, starci se pare, starci nemaju vremena, nemaju predaha od zadovoljstava, ni trentuka da sednu i počnu razmišljati - a ako se nekim nesrećnim slučajem u čvrstoj materiji njihovih zabava i razjapi takva jedna pukotina vremena, tu je uvek soma, izvanredna soma, pola grama za polupraznik, pun gram za vikend, dva grama za put do čarnog Orijenta, tri za tamnu večnost na Mesecu; a kad se odatle vrate, nađu se na drugoj strani pukotine, sigurni na čvrstom tlu svakodnevnog rada i zabave, trče od taktiloskopa do taktiloskopa, od jedne pneumatične devojke do druge, od terena za elekromagnetski golf do...\"","\"Beži, devojčice\", povika besno D. C. \"Beži, dečko! Zar ne vidite da je Njegovo fordstvo zauzeto? Idite negde drugde da se igrate erotičnih igara.\"","\"Sirota deca!\" reče Upravljač.","Lagano i veličanstveno, uz tiho zujanje mašinerije, konvejeri su se kretali napred, trideset i tri centimetra na sat. U crvenoj tami blistali sa bezbrojni rubini."]}