{"index":110,"title":"2. PRAH I PEPEO","paragraphs":["Kiša je već odavno sprala lica svetaca sa pročelja crkve svetog Filomena i svetog Kaliktusa. Nisu imali oči kojima bi videli posetioce koji su se našli na vratima u predvečerje dvadeset prvog decembra; kao ni uši kojima bi čuli raspravu što se vodila na stepeništu. Čak i da su čuli i videli - čak i da su sišli sa svojih postolja i pošli da upozore Englesku da se u njoj nalazio anđeo - na njihova upozorenja niko ne bi obratio pažnju. Te noći, kao nijedne druge, Engleskoj nisu bili potrebni sveci: imala je dosta mučenika.","Hobart je stajao na pragu; kroz meso na vratu nazirala se Bičeva svetlost koja mu je sevala iz uglova usana. Čvrsto je držao Šedvela za ruku i nije mu dao da iskorači iz snega.","\"Ovo je crkva...\" reče on svojim, a ne Urilovim glasom. Činilo se da mu anđeo ponekad dozvoljava da na izvesno vreme povrati samokontrolu, da bi potom ponovo pritegnuo dizgine kada bi njegov domaćin postajao suviše jogunast.","\"Da to je crkva\", odvrati Šedvel. \"A mi smo došli ovamo da je uništimo.\"","Hobart odmahnu glavom.","\"Ne\", odbi on. \"Ja to neću da učinim.\"","Šedvel je bio suviše umoran da bi se raspravljao. Ovo im nije bila prva poseta tog dana. Od kada su otišli iz Ulice Kočija anđeo ih je odveo na nekoliko mesta koja je diljem zemlje zapamtio, jer su se na njima Vidovnjaci krili tokom poslednjeg holokasta. Ali sva ta putovanja završavala su se neuspehom; na tim mestima - u slučajevima kada se nisu izmenila - nije više bilo nikakve magije niti njenih tvoraca. Vreme se iz časa u čas pogoršavalo. Sneg je prekrio zemlju s jednog na drugi kraj, a Šedvel je bio iscrpljen, kako od traganja tako i od zime. Osećao je i sve veći strah, pošto se svaka potraga završavala razočaranjem; plašio se da će Uril postati nestrpljiv, pa će oslabiti njegova kontrola nad tim stvorenjem. Zbog toga je anđela doveo ovamo, na mesto za koje je znao da na njemu ima magije, ili bar njenih ostataka. Ovde je Imakolata stvorila Rejka: to je mesto jednim svojim delom bilo svetilište, a drugim utroba. Ovde će Uril utažiti svoju glad za uništavanjem, bar za noćas.","\"Unutra nas čeka posao\", reče on Urilovom domaćinu. \"Biča čeka posao.\"","Ali Hobart je i dalje odbijao da pređe preko praga.","\"Ne možemo je uništiti...\" reče, \"... to je božja kuća.\"","Činjenica da su on, Šedvel - odgojen kao katolik - i Uril, božji plamen, bili spemni da razore ovaj jadni hram, a Hobart - čija je jedina religija bio zakon - to odbijao, predstavljala je pravu ironiju. Ovo je bio čovek koji na srcu nije nosio Bibliju, već knjigu bajki. Čemu onda iznenada ovolika savesnost? Nije li možda osetio da mu se bliži smrtni čas i da je došlo vreme da se pokaje zbog svog bezbožništva? A to Šedvela nije moglo da dirne.","\"Ti si, Hobarte, zmaj\", reče on. \"Možeš učiniti sve što želiš.\"","Čovek odmahnu glavom pri čemu se pojača sjaj u njegovom grlu.","\"Želeo si vatru i dobio si je\", nastavi Šedvel.","\"Ne želim je\", odvrati Hobart, počevši da se guši. \"Oduzmi... mi... je...\"","Poslednji slog procedio je kroz zube koji su mu cvokotali. Iz stomaka poče da mu kulja dim. A za njim stiže i Urilov glas.","\"Dosta prepirke\", zatraži on.","Iako je izgledalo da je zauzdao Hobartobo telo, čovek se i dalje borio da sam upravlja sobom. Počeo je usled toga divlje da se trese, a, Šedvel je dobro znao da će to, ako se ne sklone sa ulice, uskoro nesumnjivo privući nečiju pažnju.","\"Unutra ima Vidovnjaka\", požuri on da kaže, \"Tvojih neprijatelja.\"","Ni Uril ni Hobart nisu čuli njegove ulagivačke reči. Ili je anđeo gubio kontrolu nad svojom lađom ili je Hobart razvio novu sposobnost da se odupre, jer Uril je morao dobro da zapne kako bi ponovo došao do svog vlasništva. Jedan od njih dvojice počeo je da udara šakom tog tela po tremu, možda da bi skrenuo pažnju protivnika. Uhvaćeno između čoveka i anđela, meso se raspuknu i poče da krvari.","Šedvel pokuša da se skloni kako ga ne bi poprskali, ali inspektorov stisak bio je žešći no ikad, i nije mu dozvoljavao da se udalji. Pusta glava okrenu se u Šedvelovom pravcu. Iz zadimljene pećine između njegovih zuba začu se Hobartov jedva razumljiv glas.","\"Vadi... to... iz... mene\", preklinjao ga je.","\"Ništa ne mogu da učinim\", odgovori Šedvel brišući slobodnom šakom kap krvi sa gornje usne. \"Suviše je kasno.\"","\"On to zna\", glasio je odgovor. Ovaj put je to bio Urilov, a ne Hobartov glas. \"On će zauvek ostati zmaj.\"","Hobart je počeo da jeca, a slinci i suze isparavali su kada bi stigli do pećnice koju su predstavljala njegova usta.","\"Ne plaši se\", reče Uril, paradirajući Šedvelovu umiljatost. \"Čuješ li me, Hobarte?\"","Glava ovlaš klimnu, kao da je vratni mišić na kome se držala napola bio presečen.","\"Da uđemo?\" upita Šedvel.","Opet to nekontrolisano klimanje. Telo više nisu potresali trzaji; lice je postalo potpuno bezizražajno. Kao poslednji dokaz da je anđeo odneo pobedu, Hobart pusti Šedvelovu ruku, okrenu se i ispred Prodavca krenu u crkvu.","Bila je pusta, sveće ohlađene, i osećao se kiselkast miris tamjana.","\"Ovde ima zanosa\", primeti Uril.","\"Svakako da ih ima\", složi se Šedvel, idući za stvorenjem niz lađu crkve do ograde oko oltara. Očekivao je da će raspeće iznad oltara izmamiti neku reakciju iz anđela, ali Uril je samo prošao pored njega ni ne okrznuvši ga pogledom i uputio se ka vratima krstionice. Zatim je položio Hobartovu slomljenu ruku na drvo. Daske stadoše da tinjaju i vrata se otvoriše. Isto se ponovilo i kod drugih vrata. Sa Urilom-u-Hobartu koji je išao prvi, siđoše u kriptu.","Tamo nisu bili sami; na kraju prolaza kojim je Imakolata pošla u susret Šedvelu gorela je vatra: verovatno iz svetilišta. Ne rekavši više ni reč Uril nastavi dalje hodnikom, dok su trake njegovog skrivenog ja oticale sa Hobartovog torza i dodirivale kovčege u zidovima, uživajući u njihovoj mirnoći, njihovoj tišini. Na pola puta između stepeništa i svetilišta, iz jednog poprečnog prolaza, istupi sveštenik i prepreči im put. Bio je bled, naizgled napuderisanog lica, a na čelu je imao plavim blatom izvučenu prugu - koja je bila neki znak pokornosti.","\"Ko si ti? upita on.","\"Skloni se\", naloži mu Šedvel.","\"Ti si uljez, nastavi sveštenik. \"Gubi se odavde.\"","Uril se zaustavio na jard-dva od mesta na kome je stajao sveštenik zamahnuo šakom i odvalio jednu policu za kovčege, a drugom ščepao Hobartovu kosu i stao da vuče čovekovo lice prema zidu kao da će sopstvenu lobanju razbiti udarajući o njega. Šedvel shvati da to ne čini anđeo, već Hobart. Iskoristivši iznenadnu pojavu sveštenika, ponovo je pokušao da preuzme kontrolu. Pobunjeno telo istog časa postade epileptično, a iz grla mu dopre promuklo krkljanje kojim je možda želeo da upozori sveštenika. Ako mu je to bila namera, prošla je neshvaćeno. Čovek je ostao na svom mestu dok je Uril zavrtao Hobartovu glavu - tako da se glasno čulo kako se kost i hrskavica taru jedna o drugu. Trenutak je prošao: sveštenik i anđeo nađoše se licem u lice. A onda Urilov plamen suknu iz Hobartovih usta.","Efekat koji je time bio izazvan, u ograđenom prostoru prolaza, bio je mnogo upečatljiviji od bilo čega što je Šedvel video u Ulici Kočija. Udarni talas ga je odbacio unazad, ali bio je preveliki voajer da bi propustio ovaj prizor, tako da se smesta pridigao i nastavio da promatra kako se Urilove letalne teoreme dokazuju na njegovoj žrtvi. Sveštenikovo telo bilo je podignuto i prikovano za tavanicu gde je ostalo sve dok ga plamen nije proždrao.","Sve je bilo gotovo za nekoliko sekundi, a Šedvel je žmirkajući zurio kroz dim dok nije ugledao Urila kako odmiče prema svetilištu, zajedno sa Hobartom koji je jecajući zavijao užasnut onim što se dogodilo. Šedvel krenu za njim, dok su svuda oko njega padale nepostojeće čestice podivljalog pepela. Vatra nije zahvatila samo sveštenika, već je plazila i po samoj cigli u prolazu i gutala kovčege u nišama. Olovo sa unutrašnjih kovčega curilo je sa ivica, a za njim su ispadala tela, umotana u mrtvačke pokrove koji su plamteli oko uzvišenih kostiju.","Kada se približio vratima Svetilišta Šedvel uspori korak. Ovo je nekada bilo Imakolatino carstvo. Ovde je bila moćna, ovde su je štovali nemuški muškarci čija je poslušnost prema Hristu i njegovoj majci bila lažna; muškarci koji su verovali da je ona boginja. On sam u to nikada nije verovao. Pa zašto ga je onda iznenada obuzeo takav strah?; strah oskrnavitelja?","Zakoračio je u svetilište, i dobio odgovor. Kada je pogledom prešao preko kostiju na zidovima odmah je znao, kao što to samo ljubavnik može da zna, da je stvorenje za kojim je žudeo, i koje je na kraju izdao, i dalje ovde vladalo. Smrt nije imala vlast nad njom. Nalazila se u zidovima, ili u vazduhu: u svakom slučaju, negde u blizini.","\"Boginjo...\" čuo je sebe kako izgovara.","Nije bilo vremena da upozori Urila. Drugi sveštenik, mlađi od svog mrtvog brata, pojavio se iz senki i jurnuo na anđela s nožem u šaci. Hobart prestade da vrišti i stavi svojim pobunjeničkim rukama u zadatak da spreči drugo pogubljenje, prinevši ih licu kako bi zadržao nadiruću vatru. To je napadaču omogućilo da mu zada udarac među rebra. Ali dok je sveštenik izvlačio nož da bi zadao drugi udarac, Urilov je blagoslov pokuljao između Hobartovih prstiju, da bi odmah potom provalio punom snagom, zgulivši meso i kosti s Hobartovih šaka. Vatra je zahvatila sveštenikovu glavu i odbacila ga preko svetilišta. Trenutak je poskakivao naspram kostiju, a onda se i on, kao i njegov brat, pretvorio u pepeo.","Naneo je Hobartu ozbiljnu ranu, ali Urilu je bilo potrebno kraće vreme da je spali svojim pogledom nego nožu da je zada. Završivši s tim, skrenuo je pogled na Šedvela. Zaustavivši dah na trenutak pomislio je da će i njega spaliti na mestu gde se zatekao. Ali ne.","\"Ne plaši se\", reče mu.","Na isti je neuverljiv način svega nekoliko minuta ranije tešio i Hobarta. I onda je to zvučalo isprazno, a sada još i više, u svetlosti onoga što se potom dogodilo, to jest načina na koji je osakatio svog domaćina. Od Hobartovih šaka koje je on nekada zamišljao kako gore pravednim plamenom, ostale su samo osušene kandže pošto je pokušao da spreči plamen da obavi svoj posao. Hobart je ponovo jecao, dok je on ili anđeo podizao patrljke da ih ispita. Da li mu je Uril ostavio teret bola koji njegovi nervni završeci mora da su trpeli, ili je jecao što je njegovo telo bilo korišćeno za ovakve nastranosti?","Ruke se opustiše i Uril usmeri pažnju na zidove.","\"Dopadaju mi se ove kosti\", izjavi on i ode do najsloženijeg rada. Iz njegovog pozajmljenog tela i lica iskakali su izdanci tanki poput konca za šivenje i prelazili preko lobanja i rebara.","Zavladala je praznina, vatra je besnela u nišama u hodniku, pepeo drugog sveštenika još je visio u vazduhu. U tom trenutku Šedvel začu Imakolatin glas. Bio je to krajnje intiman šapat, šapat ljubavnika.","\"Šta si to učinio?\" upita ona.","On okrznu pogledom Urila koji je i dalje bio zanet posmatranjem stravične simetrije zida. Ničim nije stavio do znanja da je čuo vračaru. Usledilo je isto pitanje.","\"Šta si to učinio?\" ponovo ga upita ona, \"on ne zna za milost.\"","Nije morao naglas da joj odgovori. Bila je dovoljna i misao.","\"A ti si znala?\" odgovori joj on pitanjem.","\"Nisam poznavala sebe\", obavesti ga Imakolata. \"Čini mi se da je isto i sa ovim ovde Bičem.\"","\"To je Uril\", podseti je Šedvel. \"I on je anđeo.\"","\"Što god da je, ti ne poseduješ nikakvu moć nad njim.\"","\"Oslobodio sam ga\", primeti Šedvel, \"sluša me.\"","\"Čemu laži?\" nastavi Imakolata, \"znam koliko ga se plašiš.\"","Buka razaranja prekide razgovor. Šedvel odagna misli koje su ga mučile i vide Urila kako baca izdanke po celom zidu i sve do jedne ruši kosti s njihovih mesta, što je podsećalo na padanje grnčarije s pretrpang stola. Padale su unaokolo pretvarajući se u prah, ti ostaci nekih pedesetak ljudi. Uril se nasmeja - još jedan trik koji je pokupio od Šedvela - a taj zvuk je bio vrlo uznemiravajući, jer nije bio prirodan. Izmislio je igru koja mu se dopala. Okrenuvši se ka narednom zidu nastavio je sa uništavanjem na isti način; zatim je na red došao i treći zid.","\"Reci mu da prestane\", prošaputa Imakolatin duh, kada se velike i male kosti pridružiše već povećoj gomili na podu. \"Ako se ne plašiš: reci mu da prestane.\"","Ali Šedvel je samo nemo posmatrao kako anđeo jednim zamahom čisti i četvrti zid, a onda prenese pažnju na tavanicu.","\"Ti si sledeći\", reče Imakolata.","Šedvel se priljubi uz sada ogoljenu ciglu dok su ostaci pljuštali unaokolo.","\"Ne...\" promrmlja on.","Kosti prestadoše da padaju; na zidovima i tavanici više nije bilo ni jedne jedine. Prašina lagano poče da se sleže. Uril se okrenu prema Šedvelu.","\"Zašto mi šapućeš iza leđa?\" upita ga zainteresovano.","Šedvel pogleda prema vratima. Koliko daleko bi stigao ako bi sada počeo da trči? Prešao bi možda jard ili dva. Nije bilo mogućnosti za bekstvo. On je znao. Čuo je.","\"Gde je ona?\" zapita Uril. U razorenoj odaji zavlada tišina. \"Nateraj je da se pokaže.\"","\"Iskoristila me je\", poče Šedvel. \"Ispričaće ti razne laži. Reći će ti da sam voleo zanose. A nisam.\"","Osećao je da ga anđeo posmatra svojim bezbrojnim očima; ućutao je kada je uhvatio njihov pogled.","\"Od mene ne možeš ništa sakriti\", izjavi anđeo. \"Poznato mi je za čim si žudeo, kao i trivijalnosti svega toga, i ne moraš me se plašiti.\"","\"Zar ne moram?\"","\"Ne. Uživam u prahu koji predstavljaš, Šedvele. Uživam u tvojoj beskorisnosti, tvojim beznačajnim željama. Želim da ubijem nju koja se ovde nalazi - tu ženu čije zanose mogu da omirišem. Reci joj da se pojavi pa da svršimo s tim.\"","\"Ona je već mrtva.\"","\"Pa, zašto se onda krije?\"","\"Ne krijem se\", dopre do njih Imakolatin glas, a kosti na podu uzburkaše se kao talasi na pučini kada se iz njih podiže duh. Ne jednostavno iz njih, već od njih, porekavši na taj način Urilovo razaranje pošto je njenom voljom iz delića stvorena nova anatomska struktura. Rezultat je bio nešto što je predstavljalo više od pukog zbira delova. Šedvel ugleda ne jednu, već sve sestre, ili projekciju njihovog kolektivnog duha.","\"Zašto bih se ja krila od tebe?\" upita taj spomenik. Svaka krhotina u njemu okrenula se dok je ona govorila.","\"Jesi li sada srećan?\" upita ga ona.","\"Šta je to sreća?\" raspitivao se Uril.","\"Ne pravi se naivan\", opomenu ga fantom. \"Dobro ti je poznato da ne spadaš u ovaj svet.\"","\"Jednom sam već bio ovde.\"","\"I otišao. Učini to ponovo.\"","\"Kada budem gotov\", odvrati Uril. \"Kada tvorci zanosa budu istrebljeni. Toje moja dužnost.\"","\"Dužnost?\" ponovi Imakolata, a njene se kosti nasmejaše.","\"Kako to da te zabavljam?\" upita Uril.","\"Jer si zaveden. Misliš da si sam...\"","\"Ja jesam sam.\"","\"Nisi. Zaboravio si ko si; pa su tako i tebe zaboravili.\"","\"Ja sam Uril. Ja čuvam kapiju.\"","\"Nisi sam. Niko nije sam - ništa nije samo. Ti si deo nečeg višeg.\"","\"Ja sam Uril. Ja čuvam kapiju.\"","\"Nema više ničega što bi trebalo čuvati\", nastavi Imakolata. \"Osim tvoje dužnosti.\"","\"Ja sam Uril. Ja...\"","\"Pogledaj se. Čikam te. Odbaci čoveka koga nosiš na sebi, i pogledaj se.\"","Uril nije normalnim glasom odgovorio, već je vrisnuo.","\"NEĆU.\"","Rekavši to, iskali sav svoj bes na telu od kostiju. Kip se raspade kada ga vatra pogodi, a zapaljeni delići stadoše da udaraju po zidovima. Šedvel sakri lice pošto je Urilov plamen tutnjao napred-nazad po prostoriji ne bi li konačno istrebio vračarinu sliku. Dugo nije mogao da se zadovolji, pretražio je svaki ugao svetilišta dok i poslednju uvredljivu krhotinu nije pretvorio u pepeo.","Tek tada se spustio isti onaj iznenadni spokoj koji je Šedvel toliko mrzeo. Anđeo je poseo Hobartovo izmučeno telo na gomilu kostiju i podigao jednu lobanju šakama pocrnelih od vatre.","\"Zar ne bi svet bio čišći...\", primeti anđeo, odmeravajući reči, \"... kada bismo ga celog lišili živih bića?\"","Predlog je bio iznet tako odmereno, tonom koji je bio savršena kopija Šedvelovog Razumnog čoveka, da mu je trenutak bio potreban da shvati o čemu on to govori.","\"Pa?\" želeo je da zna. \"Zar ne bi?\"","Podigao je pogled prema Šedvelu. Mada su to i dalje u suštini bile Hobartove crte lica, iz njih je bio prognan svaki trag toga čoveka. Iz svake pore prosijavao je Uril.","\"Nešto sam te pitao\", reče. \"Zar to ne bi bilo divno?\"","Šedvel promrmlja da bi.","\"Onda i treba da vidimo takvu jednu vatru, zar ne?\" zaključi on podižući se sa svog sedišta od kostiju. Uputio se ka vratima i zagledao niz prolaz u kome su kovčezi i dalje goreli.","\"Oh...\" zausti on čeznutljivo. \"... kakva vatra.\"","A zatim, ne želeći ni na trenutak više da odlaže ispunjenje svog krajnjeg cilja, krenu nazad ka stepeništu i uspavanom Kraljevstvu ka kome je ono vodilo."]}