{"index":115,"title":"2. ZAKLON OD OLUJE","paragraphs":["1.","S druge strane zavese, kroz koju je Kal bio naglo povučen, nalazila se šuma čije su grane bile tako gusto isprepletene da je tek po koja pahulja stizala do tla prekrivenog mahovinom i lišćem. Unaokolo je bilo mračno, ali malo dalje ugledao je vatru čiji su mu sjaj i toplota poželeli dobrodošlicu. Čovek koji ga je povukao sa snega se izgubio; bar on nije nikoga mogao da vidi dok nije začuo glas.","\"Kakvo užasno vreme.\" Kada se okrenuo ugledao je majmuna Novela i njegovog pratioca na manje od dva jarda od sebe; bili su nepokretni tako da ih je teško bilo primetiti.","\"Smit je to učinio\", izgovori majmun nagnuvši se prema Kalu. \"On te je uvukao ovamo. Ne dozvoli da mene okrive za to.\"","Čovek iskosa ošinu majmuna pogledom.","\"Ne razgovara sa mnom\", obavesti ga Novelo, \"jer sam odlutao napolje. Šta je bilo, bilo je, zar ne? Što ne priđeš vatri? Biće bolje da legneš pre no što se srušiš.\"","\"U pravu si\", odvrati Kal, \"... povedi me, molim te.\"","Smit je išao prvi. Kal je tapkao za njim dok se njegov usporeni mozak i dalje rvao s onim što je upravo doživeo. Vrsta je možda i bila saterana u ćošak, ali još je na raspolaganju imala po neki trik; iluzija koja je ovu šumu skrivala od pogleda položila je ispit. A na drugoj strani čekalo ga je još jedno iznenađenje: godišnje doba. Iako su grane iznad njegove glave bile gole, a on hodao po ostacima letnje mahovine, u vazduhu se osećao miris proleća, kao da led koji je s kraja na kraj okovao Ostrvo Spektra, ovde nije moga da ovlada. Bjelj je nadirao; pupoljci su bubreli; na sve strane ćelije su rasle. Ta iznenadna blagost izazvala je u njemu neku vrstu euforije, ali ta poruka nije stigla i do njegovih promrzlih udova. Kada je stigao na nekoliko jardi od vatre, osetio je kako mu telo posustaje. Ispružio je ruke prema jednom drvetu kako bi se zadržao, ali ono se sklonilo u stranu - ili mu se to bar učinilo - i on je poleteo napred.","Nije stigao do tla. Prihvatile su ga nečije ruke i on im se prepustio. Odnele su ga do vatre i nežno položile na tle. Nečija šaka ovlaš mu dodirnu obraz i on odvoji pogled od plamena i ugleda Suzanu kako kleči pored njega lica obasjanog svetlošću vatre.","On izgovori njeno ime - to jest, nadao se da ga je izgovorio. A zatim se onesvesti.","2.","Ranije se već jednom dogodilo da je sklopio oči čim ju je ugledao, a kada se probudio nje više nije bilo. Ali ovaj put se to nije desilo. Sada ga je čekala s druge strane sna. I nije ga samo čekala, već ga je i stezala u zagrljaju i ljubila. Slojevi odeće, hartije i fotografija koje je imao na sebi skinuti su dok je spavao i sada je ležao nag, umotan u ćebe.","\"Našao sam put do kuće\", reče joj kada je uspeo ponovo da pokrene jezik.","\"Otišla sam u Ulicu Kočija po tebe\", reče ona, \"ali kuće više nije bilo.\"","\"Znam...\"","\"Nema više ni Ulice Tuge.\"","On klimnu. \"De Bono je došao kod mene...\" zastao je, prisetivši se tog događaja. Čak ni vatra, a ni njene ruke kojima ga je obgrlila nisu mogle da spreče drhtavicu kada se ponovo našao u magli i na trenutak ugledao ono što je ona skrivala.","\"...Bič je krenuo za nama\", reče on.","\"I Šedvel\", dodade ona.","\"Da. Otkud znaš?\"","Ispričala mu je šta se dogodilo u Svetilištu.","\"Šta ćemo sad?\" upita on.","\"Čekaćemo. Održavamo zanos i čekamo. Sada smo svi ovde. Jedino si ti nedostajao.\"","\"Sada sam i ja pronađen\", dodade on nežno.","Ona ga samo još čvršće zagrli.","\"I više se nećemo razdvajati\", nastavi ona. \"Preostaje nam da se molimo da prođe pored nas.\"","\"Samo bez ikakvih molitvi, molim te\", začu se jedan glas iza Suzane. \"Ne želim da nas anđeli čuju.\"","Kal ispruži vrat kako bi video pridošlicu. Bore na licu pred njim bile su dublje nego ranije, brada posedela; ali to su i dalje bili Lemovo lice, Lemov osmeh.","\"Pesniče\", oslovi ga Lo, sagnuvši se da mu šakom prođe kroz kosu. \"Umalo te nismo izgubili.\"","\"Nipošto\", odvrati Kal s blagim osmehom. \"Da li ste sačuvali koju voćku?\"","Lo potapša prednji džep na kaputu čiji je kroj bio dosta moderan i dobro mu je pristajao. \"Ovde su\", odvrati. \"Kada već pomenu: je li ovaj čovek gladan?\"","\"Uvek mogu da jedem\", odgovori Kal.","\"Uvek kada poželiš dobićeš hrane.\"","\"Hvala.\"","Lem je već krenuo, a onda se okrenuo i krajnje svečano upitao:","\"Hoćeš li mi pomoći da ih posadim, Kalhune? Kada za to dođe vreme?\"","\"Znate da hoću.\"","Lem klimnu; \"Vidimo se malo kasnije\", reče, i napusti krug koji je osvetljavala vatra.","\"Da li mi se odeća osušila?\" upita Kal. \"Ne mogu ovako da šetkam unaokolo.\"","\"Idem da vidim da li mogu nešto da ti pozajmim\", odvrati Suzana.","On se uspravi kako bi joj omogućio da ustane, ali pre no što je to učinila ona ga poljubi. Poljubac nije bio običan; uspeo je bolje da ga zagreje čak i od desetak vatri. Pošto je otišla, morao je da se čvršće umota u ćebe kako bi sakrio činjenicu da se te noći diglo i još nešto pored sapa.","Kada je ostao sam imao je vremena da razmisli. Mada se našao na ivici smrti, već mu je bilo teško da se priseti bola koji je osećao pre tako kratkog vremena; čak mu se činilo da može da zamisli kako izvan ove začarane šume ne postoji drugi svet, i kako ovde mogu ostati zauvek, upražnjavajući magiju. Ali iako je ta misao bila tako zavodljiva, znao je da je veoma opasno makar i na trenutak joj se prepustiti. Ako i posle ove noći bude postojao život za Vrstu - ako ih kojim čudom Uril i njegov čuvar zaista zaobiđu - onda taj život treba proživeti u Zemlji iz bajke kakvu je pronašao u Glukovom birou čuda. Treba da postoji jedan nedeljivi svet.","Pošto je odremao, Suzana se vratila sa gomilom odeće koju je položila pred njega.","\"Idem da obiđem osmatračnice\", reče. \"Vidimo se kasnije.\"","Zahvalio joj je na odeći i stao da se oblači. Ovo mu je bila već druga pozajmljena koža u dvadeset četiri časa i bila je - što se moglo i predvideti ako se ima u vidu od koga je pozajmljena - čudnija od svega čime ga je Gluk snabdeo. Uživao je u suprotnosti stilova: formalni sako i izlizana kožna jakna; neobične sokne i cipele od svinjske kože.","\"Ovako jedan pesnik i treba da se oblači\", izjavio je Lemjuel kada se vratio po Kala. \"Da liči na slepog lopova.\"","\"Nazivali su me i pogrdnijim imenima\", odvrati Kal. \"Neko pomenu hranu.\"","\"Tako je\", potvrdi Lem i povede ga dalje od vatre. Kada su mu se oči privikle na sumrak, shvatio je da se pripadnici Vrste nalaze svuda oko njega; sedeli su po granama ili na tlu između drveća, okruženi svojim ovozemaljskim dobrima. Uprkos čudima s kojima su se te noći suočili, podsećali su na bilo koju skupinu izbeglica, tamnih opreznih očiju, čvrsto stisnutih usana. Istina, neki su odlučili da što bolje iskoriste noć koja im je možda bila poslednja. Ljubavnici su ležali zagrljeni šapćući i ljubeći se; pevač je ispunjavao vazduh veselom pesmom, koju su tri žene pratile svojim plesom, pri čemu je tišina između njihovih koraka bila tako duboka da se njihov bat muklo gubio među drvećem. Ali većina izbeglica povukla se u sebe, plašeći se da ničim ne odaju koliko se boje.","Miris kafe pozdravio je Kala kada ga je Lem doveo na čistinu na kojoj je gorela još jedna vatra, ali manja od one pored koje je spavao. Oko nje je jelo pet-šest pripadnika Vrste. Nijednog od njih nije poznavao.","\"Ovo je Kalhun Muni\", predstavi ga Lem. \"Pesnik.\"","Jedan od njih što je sedeo na stolici, a neka žena mu pažljivo brijala glavu, primeti:","\"Sećam te se iz voćnjaka. Ti si Kukavica.\"","\"Jesam.\"","\"Jesi li došao da umreš sa nama?\" upita devojka koja je čučala pored vatre, sipajući kafu. Ova primedba koju bi većina ljudi smatrala indiskretnom, izazva smeh.","\"Ako je to ono što će se deseiti\", odvrati Kal.","\"E pa, ne bi bilo dobro da pođeš prazna stomaka\", dodade obrijani čovek. Dok je peškirom skidao poslednje ostatke sapunice sa skalpa, Kal shvati da je ovaj pustio grivu kako bi od pogleda Kraljevstva sakrio lobanju ukrašenu pigmetacijom. Sada je ponovo mogao njome da paradira.","\"Imamo samo hleba i kafe\", reče Lem.","\"Nemam ništa protiv\", odgovori mu Kal.","\"Video si Biča\", dodade jedan od onih oko vatre.","\"Jesam\", odvrati Kal.","\"Moramo li, Hemale, o tome razgovarati?\" upita devojka kod vatre.","Čovek nije obraćao pažnju na nju. \"Kako je izgledao?\" nastavi on da postavlja pitanja.","Kal slegnu ramenima. \"Ogroman\", reče, nadajući se da će neko promeniti temu. Ali ovo nije samo Hemala zanimalo; i svi ostali - pa čak i devojka koja se pobunila - čekali su da čuju još nešto. \"Imao je na stotine očiju...\" nastavi on. \"To je sve što sam video, stvarno.\"","\"Možda bismo mogli da ga oslepimo\", predloži Hemal povukavši dim iz cigarete.","\"Kako?\" upita ga Lem.","\"Uz pomoć Stare nauke.\"","\"Nemamo više snage ni da održavamo podignut zastor\", dodade žena koja je brijala onog muškarca. \"Gde ćemo smoći novu snagu da se suočimo sa Bičem?\"","\"Ne znam ništa o toj vašoj Staroj nauci\", primeti Kal, pijuckajući kafu koju mu je Lem doneo.","\"Ionako je više nema\", reče obrijani čovek.","\"Naši neprijatelji su je sačuvali\", podseti ga Hemal. \"Ona kučka Imakolata i njen gizdavko - oni su upućeni u njene tajne.\"","\"Kao i oni koji su stvorili Razboj\", dodade devojka.","\"Oni su mrtvi, njih više nema\", obavesti je Lem.","\"U svakom slučaju\", umeša se Kal. \"Biča ne biste mogli da oslepite.\"","\"Zašto?\" upita Hemal.","\"Ima previše očiju.\"","Hemal se odgega do vatre i baci u nju pikavac.","\"Da bi nas bolje video\", primeti on.","Plamen koji je pikavac rasplamsao bio je svetlo plav, što natera Kala da se zapita šta je to ovaj pušio. Okrenuvši leđa vatri, Hemal nestade među drvećem, ostavivši za sobom tišinu.","\"Izvini me, pesniče\", oglasi se Lem. \"Moram da potražim svoje kćeri.\"","\"Svakako.\"","Kal sede da završi obed, oslonivši se leđima o drvo kako bi posmatrao one koji dolaze i odlaze. Ono malo što je odspavao tek mu je delimično odagnalo umor; posle jela mu se ponovo prispavalo. Mogao je zaspati tamo gde se našao da nije popio jaku kafu koja ga je sada terala da se pomokri. Ustao je i krenuo u potragu za kakvim osamljenim žbunom da obavi upravo to, izgubivši se među drvećem.","U jednom je gaju naišao na par koji je igrao prateći kasnu noćnu muziku što je dopirala iz malog tranzistorskog radio aparata - poput ljubavnika ostavljenih na podijumu za ples pošto su svi već otišli, suviše zaokupljeni jedno drugim da bi se rastali. Nedaleko odatle neko je učio dete da broji; imalo je računaljku od lebdeće svetlosti koju je njegova majka zazvala. Pronašao je jedno napušteno mesto na kome se olakšao i upravo je petljao oko dugmadi na pozajmljenim pantalonama kada ga neko uhvati za ruku. Okrenuo se i ugledao Apolinu Diboa pored sebe. Bila je odevena u crno kao i uvek, ali sa ružom na usnama i namazanim trepavicama što joj baš nije mnogo pomoglo. I da nije video da u ruci drži gotovo praznu bocu, po njenom bi dahu znao da je celu noć pila.","\"Ponudila bih te\", reče ona, \"ali ovo je sve što mi je ostalo.\"","\"Neka te to ne brine\", odvrati on.","\"Mene?\" upita ona. \"Mene nikada ništa ne brine. Ionako će se sve loše završiti, bez obzira na to da li ja brinem ili ne.\"","Prišla mu je bliže i unela mu se u lice.","\"Izgledaš bolesno\", objavi ona. \"Kada si se poslednji put obrijao?\"","Upravo u trenutku kada je zinuo da joj odgovori, nešto se dogodilo sa vazduhom oko njih. Odjednom je njime prostrujao strah praćen tamom. Istog ga je časa snažnije stegla za ruku i ispustila bocu. Ova ga je pogodila u stopalo, ali uspeo je nekako da proguta psovku što mu je bilo drago. Svi zvuci koji su do tada odjekivali među drvećem, muzičke ili matematičke prirode, potpuno su zamrli. Isto kao i buka koja je dopirala od podzemnog rastinja i sa grana. Šuma je odjednom postala samrtnički tiha dok su senke među drvećem bivale sve gušće. On ispruži ruku i napipa jedno deblo, plašeći se da potpuno ne izgubi svaki smisao za geografiju. Kada se osvrnuo, video je da se Apolina unatraške udaljava od njega; još joj se naziralo samo napuderisano lice. Zatim se okenula, pa je i ono nestalo.","Iapk nije ostao potpuno sam. Sa svoje desne strane ugledao je nekog kako napušta zaklon od lišća i užurbano nogama nabacuje zemlju preko male vatre pored koje su majka i dete učili. Njih dvoje su još bili tamo; majka je šakom prekrila detetova usta, a dete je upravilo u nju očice razrogačene od straha. Dok su se gubili i poslednji tragovi svetlosti, Kal primeti kako ona ustima oblikuje pitanje i upućuje ga čoveku koji u znak odgovora pokaza palcem preko ramena. Prizor potom obavi tama.","Kal je nekoliko trenutaka ostao nepomičan, neodređeno svestan da se oko njega kreću neki ljudi koji kao da su išli ka svojim odredištima. Nije mu se baš dopalo da ostane priljubljen uz drvo poput čoveka zahvaćenog bujicom, pa je odlučio da krene u pravcu koji je pokazao čovek što je gasio vatru kako bi izvideo šta se to događa. Krenuo je između drveća ispruženih ruku kako bi se lakše probijao. Svaka njegova kretnja izazivala je nekakav nepoželjan zvuk: cipele od svinjske kože su škripale, dodirujući šakama stabla gulio je s njih komadiće kore koja je dobovala po tlu. Ali odredište mu je već bilo na vidiku. Drveće je postajalo sve ređe i između njega je već mogao da nazre blistavu belinu snega. Svetlost koja se od njega odbijala olakšala mu je kretanje tako da je ubrzo stigao na desetak jardi od ivice šumice. Sada je znao gde se nalazi. Ispred njega prostiralo se polje na kome je video Novela kako se igra; a nad njim se zlovoljno uznosila bela padina Rejmontovog brda.","Kada je krenuo dalje u želji da se približi ivici šumice, neko mu položi šake na grudi, zaustavivši ga, a potom mu jedno tvrdokorno lice što se našlo pored njega pokaza da se vrati nazad. Ali neko ko je čučao u grmlju bliže ivici drveća okrenu se da ga pogleda i, podigavši šaku, dade znak da ga propuste. Tek kada se približio na oko jardu od skloništa video je da je to bila Suzana. Iako su se nalazili veoma blizu oboda šume, a nežna svetlost bila gotovo zaslepljujuća, jedva je uspeo da je prepozna. Oko nje je poput kakvog vela bio obmotan zanos; pojačavao se kada bi izdahnula, a slabio kada bi udahnula vazduh. Pažnju je ponovo usmerila na polje i brdo iza njega. Sneg je i dalje bez prestanka padao; izgleda da je izbrisao i njegove tragove, mada mu je pri tome neko verovatno pomogao.","\"Ovde je\", prošaputa ona, ni ne pogledavši u njegovom pravcu.","Osmatrao je predeo pred sobom. Tamo napolju nije bilo ničeg izuzev brda i snega.","\"Ne vidim...\" zausti on.","Ućutkala ga je dodirnuvši mu mišicu, a zatim je klimnula u pravcu mladog drveća pri kraju šume.","\"Ona ga vidi\", prošaputa.","Pomno je razgledao mladice dok nije shvatio da je jedna od krvi i mesa. Jedna mlada devojka stajala je na samoj ivici šume, ispruženih ruku, držeći se za grane mladica levo i desno od sebe.","Neko izroni iz sumraka i zaustavi se pored Suzane.","\"Je li blizu?\" upita.","Kal je prepoznao glas, mada se čovek dosta promenio.","\"Nimrode?\"","Zlatne oči zagledaše se u Kala, ali ničim ne pokazaše da su ga prepoznale; on zatim skrenu pogled, da bi tek posle nekoliko trenutaka shvatio ko ga je to oslovio. Apolina je bila u pravu, pomisli Kal; mora da je stvarno loše izgledao. Nimrod ispruži ruku ispred Suzane i čvrsto steže Kalovu šaku. U trenutku kada su se razdvojili, devojka na obodu šume ispusti gotovo nečujni krik i njime odgovori na Nimrodovo pitanje - \"Je li blizu?\"","Na vrhu brda pojavili su se Šedvel i Hobart. Iako je nebo za njihovim leđima bilo tamno, oni su naspram njega bili još tamniji, a njihove iskrzane siluete nedvosmisleno su govorile da su to upravo njih dvojica, a ne neko drugi.","\"Pronašli su nas\", zadahta Nimrod.","\"Još nisu\", odvrati Suzana.","Ona vrlo lagano ustade i kao da time dade znak da drhtaj - istovetan sa onim koji je malopre naterao sve u šumi da umuknu - prohuja vazduhom. On se potom još više smračio.","\"Ojačavaju zastor\", prošaputa Nimrod.","Kal požele da učini nešto korisno, ali sve što mu je preostalo bilo je da posmatra brdo i da se nada kako će se neprijatelj okrenuti i poći u potragu za njima na neku drugu stranu. Međutim, suviše je dobro poznavao Šedvela da bi poverovao u mogućnost nečeg sličnog, tako da se nije nimalo iznenadio kada je Prodavac krenuo niz padinu prema polju. Neprijatelj je bio uporan. Došao je da uruči dar smrti o kome je govorio u Ulici Kočija i neće se zadovoljiti dok to i ne uradi.","Hobart, ili ta moć u njemu, oklevao je na prevoju brda, sa koga je mogao dobro da osmotri teren ispred sebe. Čak i na toj udaljenosti videlo se kako mu meso na licu čas plamti, a čas tamni poput ugaraka na jakom vetru.","Kal se osvrnu. Pripadnici Vrste mogli su se nazreti kako stoje pravilno raspoređeni između drveća, usredsređeni na zanos koji ih je delio od pogubljenja. Ovako udvostručen, bio je toliko snažan da mu je napadao vid iako se nalazio unutar njegovih zidova. Tama šume na trenutak se proredila, pa mu se učinilo da može kroz nju prodreti pogledom i videti sneg na drugoj strani.","Zatim je vratio pogled na Šedvela koji je stigao do podnožja padine i osmatrao predeo pred sobom. Tek sada kada je jasno ugledao tog čoveka, Kal se prisetio sakoa koji je Šedvel izgubio ili možda odbacio; a on ga takođe ostavio na putu. Nalazio se negde tamo na polju iza Rejmontovog brda, gde su ga ispustili njegovi smrznuti prsti. Kada se Šedvel uputio prema šumi, on ustade i prošaputa:","\"...sako...\"","Suzana se nalazila odmah do njega i upitala ga jedva čujnim glasom.","\"Šta je s njim?\"","Šedvel je ponovo zastao i pomno je pogledom prelazio preko snega isped sebe. Da li su Kalovi i Novelovi tragovi još bili vidljivi?","\"Znaš li gde se taj sako nalazi?\" raspitivala se dalje Suzana.","\"Znam\", odvrati on. \"S druge strane brda.\"","Prodavac ponovo podiže pogled i zagleda se u prizor pred sobom. Čak se i sa ove udaljenosti moglo videti da je zbunjen i sumnjičav. Iluzija je očigledno delovala; ali koliko dugo? Sa brda iznad njega oglasi se Uril, a njegove reči ponese vetar opterećen snegom.","\"Osećam njihov miris u vazduhu\", izusti on.","Šedvel klimnu i izvadi iz džepa paklo cigareta, pripalivši jednu ispod kaputa. Zatim ponovo upravi pogled u prizor pred sobom. Da li je on to začkiljio usled velike hladnoće, ili je naspram bleštavila snega ugledao kakvog duha?","\"Naše moći će se polako trošiti\", reče Suzana. \"Osim, ako nam nešto ne pritekne u pomoć.\"","\"Misliš sako?\" upita Kal.","\"Nekada je posedovao moć\", odvrati ona. \"Možda je još ima. Možeš li ga pronaći?\"","\"Ne znam.\"","\"Takav nam odgovor nije potreban.\"","\"Da. Mogu ga pronaći.\"","Ona vrati pogled na brdo. Šedvel je odlučio da se pridruži Urilu, pa je ponovo krenuo uzbrdo. Anđeo je poseo Hobartovo telo u sneg i zagledao se u oblake.","\"Poći ću s tobom\", prijavi se Nimrod.","\"Videće nas odozgo.\"","\"Ići ćemo okolo. Zaći ćemo im s leđa.\" Zatim se zagleda u Suzanu. \"Slažeš se?\" upita.","\"Slažem\", odvrati ona. \"Krenite, dok još ima vremena.\"","Gotovo je pojurio, a Kal za njim, krivudajući između drveća i pripadnika Vrste koji su stajali između njih. Napor koji su ulagali da održe podignut zaklon što ih je štitio od pogleda čoveka i anđela počeo je da uzima svoj danak; nekoliko zanosa je popustilo; a i ostali su bili na ivici snage.","Nimrod je posedovao izvanredan smisao za orijentaciju; izbili su na suprotan kraj šume i istog časa bacili se licem u sneg. Njegova debljina išla im je u prilog; gotovo da su mogli da probiju tunel kroz njega, pazeći da između njih i brda uvek bude snežnog nanosa. Ali sneg nije mogao da ih štiti celim putem; mestimično je bilo delova brisanog prostora koji je trebalo preći, ako nisu želeli da krenu tako zaobilaznim putem koji bi ih tek negde pred zoru doveo do cilja. Vetar je pred sobom terao snežne nanose, ali kroz rascepe koji su nastajali u njima jasno su mogli da vide brdo i one na njegovom vrhu - ako slučajno pogledaju naniže - smesta će ih ugledati. Uhvatili su, međutim, ritam kojim je vetar duvao, pa su ostajali da leže kada bi zamirao i udarali u trk kada bi se podigao. Tako su uspeli da stignu neprimećeni na oko trideset jardi od boka brda i već se činilo da su prešli najopasniji deo puta, kada je vetar iznenada prestao i Kal začu Šedvelov pobednički glas.","\"Vas dvojica!\" reče, upirući prstom u njih. \"Vidim vas!\"","Spustio se nakoliko jardi niz padinu brda, a onda se vratio da uzbuni Urila koji je još zurio u nebo.","\"Trči!\" doviknu Kal Nimrodu i, odustavši od daljnjeg skrivanja, obojica nastaviše da prte sneg; sada je prvi išao Kal tražeći uzput ono što je isgubio. Jedan pogled na vrh bio mu je dovoljan da vidi kako je Šedvel uspeo da natera Hobarta da ustane. Čovek je bio potpuno nag - neosetljiv na hladnoću - a telo mu je bilo pocrnelo od vatre i dima. Kal je znao da ta ista vatra svakog trena može pronaći njega i Nimroda.","Ponovo se dao u trk, svakog časa očekujući da ga sustigne plamen. Napravio je tri posrćuća koraka, a vatre još nije bilo. Zatim i četvrti i peti; pa šesti i sedmi. I dalje se nije pojavljivao nikakav osvetnički plamen.","Onako zbunjen, nije mogao da odoli da se još jednom ne okrene u pravcu brda. Šedvel se i dalje nalazio na vrhu i preklinjao anđela da ih zaspe svojom kletvom. Kroz prozor nastao između dva snežna naleta, Kal vide šta je to zaokupilo Urilovu pažnju i omelo ga da na sebe preuzme ulogu dželata.","Ponovo je počeo da trči, svestan da je njemu i Nimrodu podarena dragocena prilika, ali istovremeno žaleći Suzanu koju je ugledao kako se penje uz brdo da se susretne s anđelovim pogledom"]}