{"index":21,"title":"1. REKA","paragraphs":["Doživeli su potpuni poraz. Prodavac je istrgnuo Tkanje Kalu iz ruku. I mada nisu imali razloga za slavlje, bar su preživeli sukob. Da li je i sama ta činjenica uticala na to da im se raspoloženje popravi kada su iz skladišta zakoračili u vrelinu ulice?","Vazduh se osećao na Merzi; na mulj i so. Suzana je bila ta koja je predložila da krenu u tom pravcu. Koračali su ćutke niz Jamajka ulicu do Kejskog puta, a zatim su išli duž visokog, crnog zida koji je oivičavao dokove sve dok nisu pronašli kapiju kroz koju su stigli do gatova. Cela oblast bila je napuštena. Mnogo je godina prošlo od kada je poslednji veliki teretni brod ovde pristao da istovari svoj teret. Lutali su kroz taj avetinjski grad praznih skladišta dok nisu stigli do same reke; Kal je sve vreme kradomice pogledavao lice žene pored sebe. Osećao je da se u njoj zbila neka promena; opterećivalo ju je potisnuto osećanje do koga on nije mogao da dopre.","Pesnik je imao nešto da kaže o tome.","\"Ostao si bez reči, momče?\" progovori on u Kalovoj glavi. \"Čudna je, zar ne?\"","To je bez sumnje bila istina. Još kada ju je prvi put ugledao, u podnožju stepeništa, izgledala je kao da je nešto ili neko progoni. To im je bilo zajedničko. Takođe su imali isti cilj, ka kome ih je možda gonio nepominjani strah da nikada više neće videti tajnu o kojoj su tako dugo snevali. Ili se možda zavaravao čitajući sa njenog lica retke iz njegove vlastite priče? Nije li možda pronalazio sličnost između sebe i nje u želji da stekne saveznika?","Zurila je u reku, a vodene zmije sunčeve svetlosti poigravale su joj po licu. Poznavao ju je tek dan i noć, ali probudila je u njemu iste one protivurečnosti - nelagodnost i duboko zadovoljstvo: osećanje da mu je istovremeno i veoma bliska i nepoznata - koje je u njemu izazvao prvi pogled na Fugu.","Želeo je to da joj kaže kao i još mnogo toga, samo nije mogao da pronađe prave reči.","Suzana je bila ta koja je prva progovorila.","\"Videla sam Imakolatu\", reče ona, \"dok si se ti borio sa Šedvelom...\"","\"I?\"","\"...Pa ne znam baš kako da ti objasnim šta se dogodilo...\"","Počela je da priča isprekidano i dalje zureći u reku kao da ju je hipnotisalo njeno kretanje. Razumeo je ponešto od onoga što mu je govorila. Da je Mimi pripadala Vidovnjacima, narodu koji je naseljavao Fugu; i da je venama njene unuke, Suzane, tekla njihova krv. Ali kada je počela da govori o menstrumu, moći koju je na neki način nasledila ili koja joj je bila nametnuta, ili, pak, oboje, potpuno je izgubio nit njenog izlaganja. Delimično stoga što je ono postalo maglovitije, snenije; a delimično stoga što je, posmatrajući nju kako se muči da pronađe reči kojima bi izrazila ono što oseća, pronašao one kojima je mogao da opiše vlastita osećanja.","\"Volim te\", reče on. Prestala je da opisuje način na koji menstrum nadolazi; jednostavno se prepustila ritmu vode što je udarala o gat.","Nije bio siguran da li ga je čula. Nije se pokrenula; ništa nije rekla.","Konačno je samo izgovorila njegovo ime.","Odjednom se osetio glupo. Ona nije želela od njega da čuje izjave ljubavi, misli su joj bile negde drugde. Možda u Fugi, gde je - posle poslepodnevnih otkrića - imala više prava da se nalazi no on.","\"Izvini\", promrmlja on, pokušavši da prikrije svoju netaktičnost daljim petljanjem. \"Ne znam zašto sam to kazao. Zaboravi.\"","Njegovo poricanje trgnu je iz transa. Pogled joj se odvoji od reke i pronađe njegovo lice, njegov pogled pun bola, koji kao da je osetila čim je odvojila oči od njenog sjaja.","\"Ne govori tako\", reče ona. \"Nikada to nemoj reći.\"","Ona koraknu ka njemu i zagrli ga, čvrsto ga stegnuvši. I on nju čvrsto privi u zagrljaj. Osećao je njeno toplo lice uz svoj vrat; kvasila ga je suzama, ne poljupcima. Nisu govorili, već su samo tako stajali nekoliko minuta, dok je pored njih i dalje proticala reka.","On na kraju upita:","\"Da se vratimo u kuću?\"","Ona se odmaknu korak od njega, kao da proučava njegovo lice.","\"Je li ovo kraj ili tek početak?\" upita ona.","On zavrte glavom.","Bacila je još jedan kratak pogled ispod oka prema reci. Ali pre no što je njen tečni život uspeo ponovo da je osvoji, on je uhvati za ruku i povede nazad prema betonu i cigli."]}