{"index":23,"title":"3. ONO ŠTO JE ISPRIČALA","paragraphs":["\"Nismo mi oduvek izgubljeni\", poče ona. \"Nekada smo živeli u vrtu.\" Izgovorila je tek dve rečenice, a Apolina ju je već prekinula.","\"To je samo obična priča\", obavesti ona Kala i Suzanu.","\"Pusti je da je ispriča, prokleta bila!\" opomenu je Džeriho.","\"Ne verujte ni reč, posavetova ih Apolina. \"Ova žena ne bi prepoznala istinu ni da je ova siluje.\"","U znak odgovora, Lilija samo pređe jezikom preko usana i nastavi tamo gde je stala.","\"Postojao je vrt\", reče ona. \"U njemu su začete Porodice.\"","\"Kakve Porodice?\" upita Kal.","\"Četiri Korena Vidovnjaka. Lo, Je-me, Aja i Babu. Svi mi smo potomci tih Porodica. Nema sumnje da su neki od nas prevalili teži put od drugih...\" reče ona, i izazovno pogleda Apolinu.\" \"... prateći svoje poreklo unazad do jedne od tih četiri. Ja i Nimrod potičemo od Je-mea. Naša Loza je istkala ćilim.\"","\"Evo gde nas je to dovelo\", progunđa Kamel. \"Pravo nam budi kada verujemo tkačima. Spretni prsti i tromi umovi. A sada Aje - to je moja Loza - vešte zanatlije, ali uz to i mudre.\"","\"A šta je s vama?\" upita Kal Apolinu, posegnuvši za svojom bocom. U njoj je ostalo u najboljem slučaju dva gutljaja pića.","\"Po majci sam Aja\", odvrati žena. \"Od njih sam nasledila zvonki glas. Po ocu, to niko zasigurno ne zna. Umeo je plešući da stvara zanose, taj moj otac...\"","\"Kada je bio trezan\", dobaci Fredi.","\"Otkud ti to znaš?\" Apolina iskrivi lice u grimasu. \"Nikada nisi sreo mog oca.\"","\"Tvojoj majci je bilo dovoljno i jedanput\", istog časa odvrati Fredi. Beba se na to glasno nasmeja, mada je smisao izgovorenog trebalo da bude nedokučiv njenom uzrastu.","\"Bilo kako bilo\", nastavi Apolina. \"Umeo je da pleše; što je značilo da je u sebi imao bar malo Lo krvi.\"","\"Ali i krvi Babua, sudeći prema načinu na koji se ti izražavaš, dodade Lilija. Tada se umeša Džeriho. \"Ja sam Babu\", reče on. \"Veruj mi, dah je suviše dragocen da bismo ga traćili.\"","Dah. Ples. Muzika. Ćilimi. Kal je pokušao da upamti sve te veštine i Porodice koje su ih posedovale, ali to je bilo slično učenju klana Kilavejevih.","\"Suština je u tome\", nastavi Lilija, \"da su sve Porodice negovale sposobnosti koje Čovečanstvo ne poseduje. Moći koje vi nazivate čudima. A za nas su one uobičajene kao i činjenica da hleb raste. To su samo načini da se ponire i priziva.","\"Zanosi?\" ponovi Kal. \"Tako ste ih nazvali?\"","\"Tačno\", potvrdi Lilija. \"Posedovali smo ih od početka. Uopšte o njima nismo razmišljali. Bar dok nismo došli u Kraljevstvo. Tada smo shvatili da vaša vrsta voli da stvara zakone. Voli tačno da odredi šta je šta i da li je nešto dobro ili ne. A svet vam, pošto je divan i ne želi da vas razočara ili uznemiri, gleda kroz prste. Ponaša se kao da su vaša učenja u izvesnom smislu neprikosnovena.\"","\"O toj metafizici moglo bi se raspravljati\", promrmlja Fredi.","\"Zakoni Kraljevstva su zakoni Kukavica\", reče Lilija. \"To je jedno od Kaprinih Načela.\"","\"Znači da Kapra nije bio u pravu\", začu se Fredijev odgovor.","\"Retko kad je grešio\", nastavi Lilija. \"Što se ovoga tiče bio je u pravu. Svet se ponaša onako kako su Kukavice izabrale da ga opišu. Iz ljubaznosti. To je dokazano. Dok neko ne dođe s boljom idejom...\"","\"Samo čas\", prekide je Suzana. \"Da li vi to hoćete da kažete da nas zemlja na neki način sluša?\"","\"To je mislio Kapra.\"","\"A ko je Kapra?\"","\"Jedan veliki čovek...\"","\"Ili žena\", dodade Apolina.","\"Koji je možda živeo, a možda i nije\", nastavi Fredi.","\"Ali čak i da nije živela...\" reče Apolina, \"... imala je mnogo toga da kaže.\"","\"Što ne predstavlja nikakav odgovor\", primeti Suzana.","\"To je Kapra za vas\", reče Kamel.","\"Nastavi, Lilija\", reče Kal. \"Ispričaj nam ostatak priče.\"","Ona ponovo poče da priča:","\"I tako se s jedne strane nalazite vi, Čovečanstvo, sa svim tim vašim zakonima, perimetrima i vašom beskrajnom zavišću; a sa druge smo mi, Porodice Vidovnjaka. Od vas se razlikujemo kao dan od noći.\"","\"Nismo baš toliko različiti\", primeti Džeriho. \"Ne zaboravi da smo nekada živeli među njima.\"","\"I odnosili su se prema nama kao da smo smeće\", odvrati povređeno Lilija.","\"Istina je\", složi se Džeriho.","\"Sposobnosti koje smo posedovali\", natavi ona, \"vi Kukavice nazivali ste magijom. Neki od vas želeli su da ovladaju njima. Neki su ih se plašili. Ali tek nekolicina nas je volela zbog njih. Ne smete zaboraviti da su gradovi tada bili mali. Teško je bilo sakriti se u njima. I tako smo se povlačili. U šume u brda, gde smo mislili da ćemo biti bezbedni.\"","\"Mnogi od nas nikada se nisu ni odvažili da zađu među Kukavice\", reče Fredi. \"To naročito važi za Aje. Ništa nemaju za prodaju, razumete; nema smisla podnositi Kukavice ako nemate ništa za prodaju. Lepše je živeti napolju u zelenilu.\"","\"To je puki izgovor\", reče mu Džriho. \"I ti voliš gradove kao bilo ko od nas.\"","\"Tačno je\", priznade Fredi. \"Volim cigle i malter. Ali zavidim pastiru...\"","\"Na njegovoj usamljenosti ili na ovcama?\"","\"Njegovim pastoralnim užicima, kretenu!\" odvrati Fredi. Zatim se obrati Suzani: \"Gospođice, moram da vam skrenem pažnju da ne spadam među ove ljude. Zaista ne spadam. On je...\" (tu on upre prst u Džerihoa) \"... osuđeni lopov. Ona...\" (pa u Apolinu) \"... upravlja javnom kućom. A ova ovde...\" (Lilija) \"... njoj i njenom malom bratu toliko su ruke ukaljane gresima...\"","\"Detetu?\" upita Lilija, zagledavši se u bebu. \"Kako možeš da optužiš nevino...\"","\"Molim te, poštedi nas, ne počinji ponovo da glumiš\", reče Fredi. \"Tvoj brat možda izgleda kao beba u naručju ali mi ga poznajemo. Oboje ste vični prerušavanju. Ako nije tako, zašto ste onda bili na Ivici?\"","\"I ja bih mogla tebi da postavim isto to pitanje\", uzvrati mu Lilija.","\"Bio sam žrtva zavere\", pobuni se on. \"Moje su ruke čiste.\"","\"Nikada nisam verovala čoveku sa čistim rukama\", promrmlja Apolina.","\"Kurvo!\" reče Fredi.","\"Brijaču!\" reče ova druga i to prekinu prepirku.","Kal i Suzana se s nevericom zgledaše. Bilo je očigledno da se ovi ljudi uopšte nisu voleli.","\"Pa, ovaj...\" poče Suzana. \"Pričali ste nam o skrivanju po brdima.\"","\"Nismo se skrivali\", ispravi je Džeriho. \"Jednostavno smo bili nevidljivi.\"","\"A to nije isto?\" primeti Kal.","\"Razume se da nije. Postoje mesta koja su za nas sveta, a koja većina Kukavica ne primećuje ni kada se nađe na metar udaljenosti...\"","\"A imali smo i zanose\", dodade Lilija, \"da njima prikrijemo tragove ako se Čovečanstvo suviše približi.\"","\"Što je ono povremeno i činilo\", reče Džeriho. \"Pojedinci bi postali znatiželjni. Počeli bi da njuškaju po šumi, ne bi li naišli na kakav trag o nama.\"","\"Znači znali su ko ste?\" upita Suzana.","\"Nisu\", odgovori Apolina. S jedne od stolica zbacila je gomilu odeće i opkoračila je. \"Ništa nisu znali, samo su čuli razne glasine i naklapanja. Nadevali su nam razna imena. Senke i vile. Razna sranja. Svega ih se nekoliko stvarno približilo istini. A i oni samo zato što smo im mi to dozvolili.\"","\"Pored toga, nas i nije bilo tako mnogo\", reče Lilija. \"Nikada nismo bili naročito plodni. Nikada nismo bili skloni parenju.\"","\"Govori u svoje ime\", odbrusi Apolina i namignu Kalu.","\"Stvar je u tome, da na nas uglavnom niko nije obraćao pažnju, a... kao što reče Apolina... kada smo stupali s nekim u vezu, činili samo to iz vlastitih razloga. Na primer, neko od vaše Vrste bio je vešt u nečemu što bi nama dobro došlo. Na primer, kakav odgajivač konja, trgovac vinom... ali i dalje stoji da ste tokom vekova postali letalna rasa.\"","\"Tačno\", složi se Džeriho.","\"I ono malo veza što smo održavali s vama izbledelo je i prekinulo se. Ostavili smo vas da se gušite u krvi i zavisti...\"","\"Zašto se stalno vraćaš na zavist?\" upita Kal.","\"Zato što je vaša Vrsta poznata po tome\", odvrati Fredi. \"Stalno težite da prigrabite nešto što nije vaše, i to samo zato da biste to posedovali.\"","\"A vi ste savršena vrsta?\" primeti sarkastično Kal. Zamorile su ga beskrajne opaske o Kukavicama.","\"Da smo savršeni\", reče Džeriho, \"bili bismo nevidljivi, je li tako?\" Taj odgovor veoma uznemiri Kala. \"Ne. I mi smo od krvi i mesa kao i vi,\" nastavi on, \"što znači da nismo savršeni. Ali mi to ne oglašavamo na sva zvona. Vi narode... vi naprosto ne možete normalno da živite ako je s vama sve u redu.\"","\"Zašto ste onda poverili mojoj baki ćilim na čuvanje?\" upita Suzana. \"Ona je bila Kukavica, je li tako?\"","\"Ne upotrebljavaj tu reč\", umeša se Kal. \"Ona je bila ljudsko biće.\"","\"Bila je mešovite krvi\", ispravi ga Apolina. \"Po majci Vidovnjak, a po ocu Kukavica. Razgovarala sam s njom u dva-tri navrata. Znate, imale smo nešto zajedničko. Mešovite brakove. Njen prvi muž bio je Vidovnjak, a svi moji muževi bili su Kukavice.","Ali ona je bila samo jedan od čuvara. Jedina žena; i jedina koja je imala u sebi ljudske krvi, ako se dobro sećam.","Morali smo da imamo bar jednog Čuvara koji poznaje Kraljevstvo, a koji će, naizgled, biti potpuno beznačajan. Nadali smo se da na taj način na nas više neće obraćati pažnju i da će nas na kraju zaboraviti.\"","\"I sve to... samo da biste se sakrili od Čovečanstva?\" upita Suzana.","\"Oh, ne\", odvrati Fredi. \"Mogli smo da nastavimo da živimo negde na rubu Kraljevstva... ali stvari su se promenile.\"","\"Ne mogu da se setim godine kada je počelo...\" reče Apolina.","\"1896\" dodade Lilija. \"Bilo je to 1896. godine. Tada su počele da se događaju prve kobne stvari.\"","\"Šta to?\" upita Kal.","\"To još niko zasigurno ne zna. Ali iz plavetnila se nešto pojavilo, neko stvorenje koje je imalo samo jedan cilj. Da nas uništi.\"","\"Kakvo stvorenje?\"","Lilija slegnu ramenima. \"Niko mu nikada nije video lice i ostao u životu.\"","\"Je li to bilo ljudsko biće? zapita Kal.","\"Ne. Nije bilo slepo onako kako su Kukavice slepe. Moglo je da nas nanjuši. Ali ni naši najživlji zanosi nisu mogli duže da ga zavaraju. Za sobom je ostavljalo pustoš, a oni koje bi pogledalo kao da nikada nisu ni postojali.\"","\"Našli smo se u klopci\", reče Džeriho. \"S jedne strane nalazilo se Čovečanstvo, koje je iz dana u dan žudelo za sve većim prostorima... tako da gotovo više nismo imali gde da se sakrijemo; a s druge strane, taj Bič, kako ga nazvasmo, čije je jedini cilj bio da nas istrebi. Bili smo svesni da je pitanje vremena kada ćemo izumreti.\"","\"Što bi bila šteta\", reče suvo Fredi.","\"Nije sve bilo tako mračno\", izjavi Alopina. \"Možda će vam se učiniti čudnim ovo što ću reći, ali ja sam se baš lepo provodila tih poslednjih godina. Očajanje vam je, znate, najbolji afrodizijak\", isceri se ona. \"A i pronašli smo jedno dva mesta na kojima smo izvesno vreme bili bezbedni, i gde nas Bič nikada nije nanjušio.\"","\"Ne sećam se da sam bila srećna\", reče Lilija. \"Sećam se samo košmara.\"","\"A šta je sa brdom?\" upita Apolina, \"kako se ono zvaše? Brdo na kome smo boravili poslednjeg leta. Sećam se toga kao da je bilo juče...\"","\"Rejmontovo brdo.\"","\"Tako je. Rejmontovo brdo. Tamo sam bila srećna.\"","\"Ali koliko bi to potrajalo?\" upita Džeriho. \"Pre ili kasnije, Bič bi nas pronašao.\"","\"Možda\", odvrati Apolina.","\"Nismo imali izbora\", reče Lilija. \"Bilo nam je neophodno mesto na kome ćemo se sakriti. Takvo, na kome nas Bič nikada neće tražiti. Gde bismo mogli izvesno vreme da prespavamo, dok nas ne zaborave.\"","\"Ćilim\", izusti Kal.","\"Da\", potvrdi Lilija. \"To je bilo utočište koje je veće izabralo.\"","\"Posle beskonačno dugačke rasprave\", dodade Fredi. \"Tokom koje ih je još na stotine umrlo. Te poslednje godine, dok je razboj radio, svake nedelje dolazilo je do novih pokolja. Užasne priče. Užasne.\"","\"Bili smo ranjivi, razume se\", reče Lilija. \"Jer su izbeglice pristizale sa svih strana... neki od njih donosili su deliće svojih predela... stvari koje su preživele nalete... i svi su se skupljali u ovoj zemlji u nadi da će u ćilimu pronaći mesto za ono što su posedovali.\"","\"Kao na primer?\"","\"Kuće, komade zemlje. Obično je među njima bio kakav vešt Babu, koji je mogao da uprede polje ili kuću, ili bilo šta drugo, u gajtan. Tako su, razumete, mogli sve to da ponesu...\"","\"Ne, ne razumem\", reče Kal. \"Objasnite mi.\"","\"To je tvoja Porodica\", obrati se Lilija Džerihou. \"Ti objasni.\"","\"Mi, Babui, umemo da pravimo hijeroglife\", poče Džeriho, \"i da ih nosimo u našim glavama. Veliki tehničar, poput mog učitelja, Kikita... on je bio u stanju da napravi gajtan u kome je mogao da ponese čitav mali grad, kunem se da je bio u stanju, a onda da ga ponovo savršeno izgovori do poslednjeg crepa.\" Dok je ovo opisivao, njegovo izduženo lice sinu. Ali radost je bila kratkog veka, jer je potisnu sećanje. \"Moj se učitelj nalazio u Nizinama kada ga je Bič pronašao\", reče on. \"Nestao je.\" On puknu prstima. \"Ovako.\"","\"Zašto ste se svi sjatili u Englesku?\" želela je da sazna Suzana.","\"Bila je to najbezbednija zemlja na celom svetu. A Kukavice su, razume se, imale pune ruke posla izgrađujući Carstvo. Mogli smo da se izgubimo u gomili, dok Fuga ne bude utkana u ćilim.\"","\"Šta je to Fuga?\" upita Kal.","\"To je sve što smo uspeli da spasimo od uništitelja. Delići Kraljevstva koje Kukavice nikada i nisu pravo videle, te im tako nisu ni nedostajali kada su nestali. Po koja šuma, jedno do dva jezera, okuka neke reke, kakva delta. Pojedine kuće u kojima smo stanovali; neki gradski trgovi, pa čak i nekoliko ulica. Sve smo to povezali u neku vrstu grada.\"","\"Nazvali su ga Jedinstveni\", reče Apolina. \"Prokleto glupo ime.\"","\"U početku su nastojali da poštuju neki red\", reče Fredi. \"Ali to je ubrzo propalo, jer su izbeglice neprestano pristizale i sve je više stvari trebalo utkati u ćilim. Svakim danom sve više. Na kraju su ljudi noćima čekali ispred Kaprine kuće, sa kakvom malom nišom koja su želeli da sačuvaju od Biča.\"","\"Zato im je i bilo potrebno toliko vremena\", reče Lilija.","\"Ali niko nije bio odbijen\", naglasi Džeriho. \"To je bilo dogovoreno još na početku. Svako ko je želeo mesto u Tkanju i dobio ga je.\"","\"Čak i mi\", reče Apolina, \"koji nismo bili baš cveće. I mi smo dobili svoja mesta.\"","\"Ali zašto ćilim?\" upita Suzana.","\"Šta je lakše prenebreći od stvari na kojoj stojiš?\" upita je Lilija. \"Pored toga, u toj smo veštini bili umešni.\"","\"Sve ima svoje ustrojstvo\", umeša se Fredi. \"Ako pronađeš način, malo može sadržati veliko.\"","\"Razume se, nisu svi želeli da pođu u tkanje\", dodade Lilija. \"Neki su odlučili da ostanu među Kukavicama i rizikuju. Ali većina je pošla.\"","\"I kako je to izgledalo?\"","\"Bilo je nalik na san. Poput spavanja bez snova. Nismo starili. Nismo osećali glad. Jednostavno smo čekali da Čuvari zaključe da ćemo biti bezbedni ako nas ponovo probude.\"","\"Šta je to sa pticama?\" upita Kal.","\"Oh, nema kraja utkanoj flori i fauni...\"","\"Nisam mislio na samu Fugu. Već na svoje golubove.\"","\"Kakve veze imaju tvoji golubovi s ovim?\" upita Apolina.","Kal im ukratko ispriča kako je otkrio ćilim.","\"To je uticaj Vrtloga\", reče Džeriho.","\"Vrtloga?\"","\"Kada si na trenutak ugledao Fugu\", poče da mu objašnjava Apolina, \"sećaš li se oblaka u središtu? To je Vrtlog. To je mesto gde je smešten Razboj.\"","\"Kako se u ćilimu može naći Razboj na kome je on istkan?\" upita Suzana.","\"Taj Razboj nije sprava\", odvrati Džeriho. \"To je stanje stvaranja. On uvlači elemente Fuge u zanos koji podseća na običan ćilim. Ali tamo ima mnogo onoga što poriče ljudske preptostavke i što se više približite Vrtlogu, stvari postaju tim čudnije. Ima tamo mesta gde se duhovi budućnosti i prošlosti igraju...\"","\"Ne bi trebalo o tome da govorimo\", reče Lilija. \"To donosi nesreću.\"","\"Kakva se to još nesreća može svaliti na nas?\" primeti Fredi. \"Toliko nas je malo...\"","\"Probudićemo Porodice, čim vratimo Ćilim\", reče Džeriho. \"Vrtlog mora da se uznemirio, jer kako bi inače ovaj čovek zavirio unutra? Tkanje ne može večno da se održi...\"","\"U pravu je\", složi se Apolina. \"Pretpostavljam da je naša dužnost da nešto preduzmemo.\"","\"Ali nije bezbedno\", reče Suzana.","\"Bezbedno za šta?\"","\"Ovde, mislim u svetu. U Engleskoj.\"","\"Bič mora da je odustao...\", primeti Fredi, \"... posle toliko godina.\"","\"Zašto nas onda Mimi nije probudila?\"","Fredi iskrivi lice u grimasu. \"Možda je zaboravila na nas.\"","\"Zaboravila?\" reče Kal. \"Nemoguće.\"","\"Lako je to reći\", odvrati Apolina. \"Ali moraš biti snažan da se odupreš Kraljevstvu. Ako se suviše duboko zaglibiš, sledeće što će ti se dogoditi biće da zaboraviš vlastito ime.\"","\"Ne verujem da je zaboravila\", reče Kal.","\"Najvažnija stvar koju sada moramo obaviti jeste\", poče Džriho, ne obraćajući pažnju na Kalove proteste, \"da vratimo ćilim. Zatim ćemo napustiti ovaj grad, i pronaći neko mesto na koje Imakolata nikada neće zaviriti.\"","\"A šta će biti s nama?\" upita Kal.","\"S vama?\"","\"Zar je mi nećemo videti?\"","\"Šta?\"","\"Fugu, prokleti bili!\" viknu Kal, razbesnevši se zbog potpunog nedostatka ljubaznosti ili zahvalnosti kod ovih ljudi.","\"To se vas više ne tiče\", reče Fredi.","\"I te kako nas se tiče\", reče on. \"Video sam je. Umalo me nisu ubili zbog nje.\"","\"Onda će biti bolje da ostanete po strani\", dodade Džeriho. \"Ako se toliko brinete za svoj dah.\"","\"Nisam tako mislio.\"","\"Kale\", obrati mu se Suzana, spustivši mu šaku na rame.","Njen pokušaj da ga smiri samo ga je još više razbesneo.","\"Ne drži im stranu\", reče joj on.","\"Nije u pitanju na čijoj sam strani...\" poče ona, ali on nije hteo da se smiri.","\"Lako je tebi\", reče on. \"Ti s tim imaš nekakve veze...\"","\"To nije fer...\"","\"...a imaš i menstrum...\"","\"Šta?\" zabezeknu se Apolina, istog časa ućutkavši Kala. \"Ti?\"","\"Izgleda\", odvrati Suzana.","\"I nije ti otkinuo meso sa kostiju?\"","\"Zašto bi to učinio?\"","\"Neću reći pred njim\", reče Lilija, gledajući Kala.","To je za njega bilo suviše.","\"U redu\", reče on. \"Ako ne želite da pričate preda mnom, u redu. Možete svi slobodno da se nosite.\"","On krenu prema vratima, ne obraćajući pažnju na Suzanine pokušaje da ga vrati. Iza njega, Nimrod se kikotao.","\"A ti bi mogao da zavežeš\", reče on detetu i iziđe iz sobe, prepustivši je uzurpatorima."]}