{"index":27,"title":"7. POSLEDICE","paragraphs":["1.","Tek kada je prašina počela da se sleže, bilo je moguće utvrditi razmere pustošenja. Bašta je, razume se, bila sva razrovana, kao uostalom i sve druge bašte s te strane ulice; na krovu je nedostajalo na desetine crepova, a ni dimnjak baš nije izgledao stabilan. Vetar je podjednako oštetio i prednju stranu kuće. Duž cele ulice za njim je ostala pustoš: oborene ulične svetiljke, uništeni zidovi, porazbijani prozori na automobilima - polupalo ih je đubre koje je letelo. Srećom, izgleda da niko nije ozbiljnije povređen; završilo se na ogrebotinama, modricama i šoku. Lilija - od koje nije ostao nikakav trag - jedina je poginula.","\"To je bilo Imakolatino stvorenje\", reče Nimrod. \"Ubiću je zbog ovoga. Kunem se da hoću.\"","Pretnja je zazvučala dvostruko neuverljivo pošto je dolazila iz njegovog patuljastog tela.","\"Kakva korist?\" primeti malodušno Kal. Posmatrao je kroz prednji prozor stanare iz Ulice Kočija kako ošamućeni tumaraju unaokolo, neki bulje u pričinjenu štetu; a neki žmirkaju put neba kao da očekuju da se na njemu ispiše neko objašnjenje.","\"Danas popodne smo izvojevali značajnu pobedu, gospodine Muni\", reče Frederik. \"Zar vama to nije jasno? A zasluga je vaša.\"","\"I to mi je pobeda\", gorko primeti Kal. \"Moj tata sedi u susednoj sobi i ne progovara; Lilija je mrtva; pola ulice razneseno...\"","\"Borićemo se\", reče Fredi, \"sve dok Fuga ne bude bezbedna.\"","\"Boriti, stvarno?\" upita Nimrod. \"A gde si ti bio dok je to sranje letelo unaokolo?\"","Kamel je u prvom trenutku hteo da se pobuni, a onda mu se učini da će biti bolje ako ćutanjem prizna svoj kukavičluk.","Dvoja ambulantna kola i nekoliko policijskih stigoše na suprotni kraj Ulice Kočija. Kada je začuo sirene, Nimrod se pridruži Kalu kod prozora.","\"Uniforme.\" promrmlja on. \"One uvek donose nevolju.\"","Dok je to govorio vrata vodećih kola se otvoriše i iz njih iziđe jedan neupadljivo odeven muškarac, dlanom poravnavajući proređenu kosu. Kalu se učini poznato lice - oči oivičene tako velikim podočnjacima kao da godinama nije spavao - ali, kao i uvek, nije mogao da se seti njegova imena.","\"Bilo bi dobro da se izgubimo\", reče Nimrod. \"Želeće da razgovaraju s nama...\"","Desetak uniformisanih policajaca već se razmilelo između kuća radi sprovođenja istrage. Šta li će njegove komšije iz Ulice Kočija prijaviti?, pitao se Kal. Da li su makar i na trenutak ugledali ono stvorenje koje je ubilo Liliju, a ako jesu, hoće li to priznati?\"","\"Ne mogu da pođem,\" reče Kal. \"Ne mogu da ostavim tatu.\"","\"Zar misliš da neće namirisati da nešto kriješ, samo ako počnu da te ispituju?\" upita Nimrod. \"Ne budi imbecil. Pusti oca da im kaže šta god želi. Neće mu poverovati.\"","Kalu je bilo jasno da sve to ima smisla, ali i dalje je odbijao da ostavi Brendana samog.","\"Šta se dogodilo sa Suzanom i ostalima?\" upita Nimrod, dok je Kal razmišljao.","\"Vratili su se u skladište da utvrde mogu li odatle ući u trag Šedvelu\", odvrati Fredi.","\"Što je malo verovatno, zar ne?\" primeti Kal.","\"Lilija je uspela\", reče Fredi.","\"Hoćeš da kažeš kako znaš gde se ćilim nalazi?\"","\"Otprilike. Ona i ja smo se vratili u kuću Lašenski, znaš, da odatle pokušamo da se orijentišemo. Rekla je da su odjeci veoma snažni.\"","\"Odjeci?\"","\"Sa mesta gde se ćilim sada nalazi ka mestu gde se nekada nalazio.\"","Fredi zavuče šaku u džep i iz njega izvuče tri sjajne broširane knjižice, jedna od njih bila je karta Liverpula i okoline. Druge dve su bila o tajanstvenim ubistvima. \"Pozajmio sam ih od poslastičara\", reče on, \"kako bih ušao u trag ćilimu.\"","\"Ali nisi uspeo\", primeti Kal.","\"Kao što rekoh, malo je nedostajalo. Prekinuli smo potragu kada je osetila prisustvo one stvari koja ju je ubila.\"","\"Oduvek je bila osetljiva\", dodade Nimrod.","\"Slažem se\", odvrati Fredi. \"Čim je vetar do nje doneo miris zveri zaboravila je na ćilim. Tražila je da dođemo ovamo i upozorimo vas. Tu smo pogrešili. Trebalo je da ostanemo na tragu.\"","\"Onda bi nas zver sve pohvatala, jednog po jednog\", reče Nimrod.","\"Živo se nadam da nije prvo krenulo za ostalima\", reče Kal.","\"Nije. Živi su\", reče Fredi. \"Osetili bismo da nisu.\"","\"U pravu je\", reče Nimrod. \"Lako im možemo ući u trag. Ali moramo smesta poći. Kada uniforme jednom stignu ovamo naći ćemo se u klopci.\"","\"U redu, čuo sam te i prvi put\", odgovori Kal. \"Dozvolite samo da se pozdravim sa tatom.\"","On ode u drugu sobu. Brendan se nije ni pomerio od kada ga je Kal smestio u naslonjač.","\"Tata... čuješ li me?\"","Brendan podiže pogled sa svoje tuge.","\"Takav vetar nisam video još od rata\", reče on. \"Tamo u Malaji. Video sam kako je odnosio cele kuće. Nisam mislio da ću nešto slično ovde doživeti.\"","Govorio je nepovezano, pogleda uprtog u prazan zid.","\"Na ulici je policija\", reče Kal.","\"Bar je golubarnik ostao čitav, a\", uzdahnu Brendan. \"Kakav vetar...\" glas mu zamre. Zatim nastavi: \"Hoće li doći ovamo? Policija?\"","\"Mislim da hoće, tata. Da li ćeš moći da porazgovaraš s njima? Ja moram da pođem.\"","\"Razume se da moraš\", promrmlja Brendan. \"Samo ti idi.\"","\"Mogu li da uzmem kola?\"","\"Uzmi ih. Mogu im reći...\" Ponovo je zaćutao, pre no što je uspeo da sabere misli. \"Takav vetar nisam video... oh, još od rata.\"","2.","Njih troje iziđoše na stražnja vrata, preskočiše ogradu i krenuše duž nasipa ka nadvožnjaku za pešake na kraju Ulice Kočija. Sa njega su mogli da vide mnoštvo koje se već okupilo iz obližnjih ulica i željno posmatralo prizor.","Jedan Kalov deo žudeo je da siđe i saopšti im šta je video. Da kaže: svet ne sačinjavaju samo šolja za čaj i čajnik. Ja to znam, jer sam video. Zadrža to za sebe, svestan da bi ga svi redom podozrivo gledali.","Možda će doći vreme i za ponos, možda će tada moći svom plemenu da ispriča kakve su užase i čuda delili sa svetom. Ali sada nije bio trenutak."]}