{"index":35,"title":"3. TAKO BLIZU, TAKO DALEKO","paragraphs":["1.","Odjeci koje je Kamel pominjao još su glasno i jasno odzvanjali Ulicom Tuge kada su, predveče, Kal i njegovi putnici tamo stigli. Apolini je prepušteno da, uz pomoć istrgnutih stranica poređanih nalik na karte za igranje po podu u gornjoj sobi, odredi gde se ćilim trenutno nalazi.","Kalovom neupućenom oku činilo se da ona to radi gotovo isto onako kao što je njegova majka birala konje na godišnjem derbiju, kada bi sebi dozvolila da se kladi, zatvorenih očiju i pomoću pribadače. Preostalo mu je samo da se nada da je Apolinin način bio pouzdaniji; Elena Muni nikada u životu nije se kladila na pobednika.","Negde na polovini izbila je svađa, kada je Apolina - koja kao da je zapala u neku vrstu transa - ispljunula na pod gomilu koščica. Fredi nešto prazno primeti, a Apolina istog časa otvori oči.","\"Hoćete li biti mirni, do đavola?\" upita ona. \"Ovo je krvavo težak posao.\"","\"Nije mudro upotrebljavati Džidije\", primeti on. \"Nisu pouzdani.\"","\"Želiš da preuzmeš?\" izazivala ga je ona.","\"Znaš i sama da nisam vešt u tome.\"","\"Onda drži jezik za zubima\", sreza ona. \"I ostavi me na miru, hoćeš li? Odlazi! Ona ustade i stade da ga gura prema vratima. \"Hajde izlazite odavde. Svi.\"","Oni se povukoše na odmorište, gde Fredi nastavi da se žali. \"Ta je žena lenja\", reče on. \"Liliji nije bilo potrebno voće.\"","\"Jedna je Lilija\", reče Nimrod, spustivši se na najgornji stepenik, i dalje umotan u svoju dronjavu košulju. \"Pusti je da to obavi na svoj način, molim te? Nije ona glupa.\"","Fredi pokuša da privuče Kala na svoju stranu. \"Ja ne pripadam tim ljudima\", bunio se on. \"Sve je to jedna užasna greška. Ja nisam lopov.\"","\"Čime se onda baviš?\"","\"Ja sam brijač. A ti?\"","\"Radim u osiguravajućem društvu.\" Izgledalo mu je čudno da razmišlja o tome; o svom stolu, o formularima nagomilanim na poslužavniku; o žvrljotinama koje je ostavio na upijaču. To je bio jedan sasvim drugi svet.","Vrata spavaće sobe se otvoriše. Na njima je stajala Apolina sa jednom od stranica mape u ruci.","\"I?\" prvi izusti Fredi.","Ona Kalu predade list.","\"Pronašla sam ga\", reče.","2.","Trag odjeka odveo ih je preko Merzija, kroz Birkenhed, pa preko brda Irbi, u blizinu Turstaston Komona. Kal uopšte nije poznavao tu oblast i veoma se iznenadio što se našao u seoskoj sredini na samo nekoliko koraka od centra grada.","Kružili su unaokolo; Apolina je sedela na mestu suvozača, zatvorenih očiju, dok na kraju nije objavila.","\"Ovde je. Zaustavi.\"","Kal zakoči. Velika zgrada pred koju su stigli bila je u mraku, iako je na prilazu bilo parkirano nekoliko besnih automobila. Iziđoše iz kola, preskočiše zid i priđoše zgradi.","\"Tu smo\", izjavi Apolina. \"Gotovo da mogu namrisati tkanje.\"","Kal i Fredi dva puta obiđoše oko cele zgrade, tražeći ulaz koji nije bio zaključan, i pri drugom obilasku pronađoše prozor koji je bio suviše mali da se kroz njega provuče odrasla osoba, ali sasvim dovoljan za Nimroda.","\"Polako, samo polako\", savetovao je Kal, dok je Nimroda podizao do otvora. \"Čekaćemo ispred prednjih vrata.\"","\"Kako ćemo postupiti?\" raspitivao se Kamel.","\"Ulazimo. Uzimamo ćilim. Iskradamo se\", odvrati Kal.","Začu se prigušeni udar kada je Nimrod skočio ili stropoštao se sa prozorske daske na drugu stranu. Sačekali su trenutak. Nikakav se više zvuk nije čuo, pa su se vratili do prednje strane kuće i ostali da čekaju u mraku. Prošao je jedan minut; pa još jedan, i još jedan. Vrata se konačno otvoriše, a na njima je stajao Nimrod koji je sav sijao od sreće.","\"Izgubio sam se\", prošaputa on.","Uvukoše se unutra. I prizemlje i gornji spratovi bili su u mraku, ali u toj tami nije bilo ničeg smirujućeg. Vazduh je bio uzburkan, kao da prašina nije mogla nikako da se slegne.","\"Mislim da ovde nema nikoga\", reče Fredi, krenuvši ka podnožju stepeništa.","\"Nije tačno\", prošaputa Kal. Uopšte nije sumnjao odakle potiče ona jeza u vazduhu.","Fredi ne obrati pažnju na njegove reči. Već se bio popeo uz dva do tri stepenika. Kalu prođe kroz glavu da njegovo ludo neobaziranje na opasnost, koje je nema sumnje trebalo da ga iskupi za kukavičko ponašanje u Ulici Kočija, nikome neće biti od koristi. Ali Apolina je već krenula za Fredijem uz stepenice, ostavivši Kala i Nimroda da ispitaju prizemlje.","Put kojim su krenuli pokazao se ubistvenim; pošto je bio mnogo manji, Nimrod ga je savlađivao s mnogo manje napora nego Kal.","\"Poli je u pravu\", prošaputa Nimrod dok su išli iz sobe u sobu. \"Tkanje je ovde. Osećam ga.\"","Osećao ga je i Kal; već pri samoj pomisli da je Fuga blizu, on oseti kako mu se hrabrost vraća. Ovaj put neće se sam suprotstaviti Šedvelu. Imao je saveznike, koji su posedovali razne moći, a i element iznenađenja bio je na njihovoj strani. Uz malo sreće mogli bi ukrasti Prodavcu plen ispred nosa.","Ali u tom času prolomi se krik sa gornjeg odmorišta. To je nema sumnje bio Fredi; glas mu je bio prigušen. U narednom trenutku do njih dopre zvuk tela koje se kotrlja niz stepenice od čega im se prevrnuše stomaci. Bili su unutra samo dva miuta, a igra je već počela.","Nimrod je odmah krenuo nazad putem kojim su došli, očigledno sasvim ravnodušan prema posledicama. Kal ga je sledio, ali je u mraku naleteo na sto, čiji je ćošak pronašao njegove slabine.","Dok se ispravljao, držeći se za testise, začu Imakolatin glas. Činilo se da njen šapat dopire iz svih pravaca odjednom, kao da se nalazila u samim zidovima.","\"Vidovnjaci...\" reče ona.","Narednog trenutka osetio je ledeni vazduh na licu. Prepoznao je opori smrad koji je on doneo, sećao ga se još od one noći provedene u kanjonima đubreta pored reke. Bio je to smrad truleži - truleži sestara - a sa njim dopre i turobna svetlost koja mu omogući da se snađe u sobi u kojoj se nalazio. Od Nimroda nije bilo ni traga; odmakao je napred i već je sigurno bio u hodniku, odakle je svetlost dopirala. U tom trenutku Kal začu njegov krik. Svetlost zatreperi. Krik uminu. Vetar je postao ledeniji kada su sestre pošle u potragu za novim žrtvama. Morao se sakriti; i to brzo. Ne skidajući oči sa prolaza ispred sebe, niz koji se svetlost slivala, on krenu unatraške prema jedinim vratima kroz koja je mogao izići.","Prostorija u koju je kročio bila je kuhinja i u njoj nije bilo nijednog mesta gde bi se mogao sakriti. Bešika ga je bolela dok se kretao ka stražnjim vratima. Bila su zaključana. Ključ nije bio u bravi. Dok je u njemu rasla panika, osvrnuo se prema kuhinjskim vratima. Magdalena je lebdela kroz sobu koju je upravo ostavio za sobom, a slepa glava joj se klatila napred nazad dok je pretraživala vazduh ne bi li otkrila trag toplote što ga za sobom ostavlja ljudsko telo. Činilo mu se da već oseća njene prste na svom vratu; njene usne na svojim usnama.","On očajnički stade pogledom ponovo da pretražuje kuhinju, i pogled mu se ozari kada ugleda frižider. Dok se Magdalena približavala kuhinji, on ode do frižidera i otvori vrata. Prema njemu poče da kulja ledeni vazduh. Širom je otvorio vrata i izložio se hladnoći.","Magdalena se sada nalazila na kuhinjskom pragu, ostavljajući za sobom otrovni trag mleka koje joj je kapalo iz grudi. Tu je ostala da lebdi kao da nije bila sigurna da li je osetila život ili ne.","Kal je stajao potpuno nepokretan, moleći se da hladni vazduh prikrije njegovu toplotu. Mišići su već počeli da mu se grče, a potreba da mokri postala je gotovo nepodnošljiva. Ona je i dalje tamo nepomično stajala; jedino je prinela šaku svom neprestano nadutom stomaku kako bi pomilovala ono što se u njemu nalazilo.","A onda, iz druge sobe, začu promukli Hagin glas.","\"Sestro...\" prošaputa ova. Približavala se. Bio je izgubljen ako ona uđe.","Magdalena zakorači dublje u kuhinju, i sa užasnom namerom okrenu glavu u njegovom pravcu. Zatim je dolebdela još malo bliže. Kal zadrža dah.","To stvorenje sada se nalazilo na svega dve jarde od njega, dok mu se glava i dalje klatila napred-nazad na vratu od sluzi etera. Kapi gorkog mleka poleteše prema njemu i poprskaše ga po licu. Nešto je osetila, u to nije bilo sumnje, ali zbunjivao ju je hladan vazduh. On stegnu vilicu kako bi sprečio cvokotanje, moleći se da joj nešto odvuče pažnju.","Kroz otvorena vrata pade Hagina senka.","\"Sestro? ponovi ona. \"Jesmo li same?\"","Magdalenina glava krenu napred, a vrat joj postade groteskno dugačak i tanak, dok joj se slepo lice nije našlo na stopu od Kalovog. Jedva se uzdržavao da ne potrči.","A onda, kao da se odlučila. Okrenula se prema vratima.","\"Same smo\", odvrati ona i povuče se nazad ka sestri. Bio je ubeđen da je sve vreme dok se povlačila razmišljala o tome da li je dobro postupila, i umišljao je da će ponovo krenuti u potragu za njim. Ali ona nestade kroz kuhinjska vrata i njih dve odoše da nagde drugde nastave započeti posao.","Sačekao je čitav minut dok i poslednje fosforoscentno svetlucanje koje su ispuštale nije izbledelo. A onda, boreći se za vazduh, udalji se od frižidera.","Odozdo začu povike. Stresao se i od same pomisli na to kakva je žurka tamo bila u toku. Stresao se još jednom kada je shvatio da je ostao sam."]}