{"index":46,"title":"7. ŠEDVEL U OBLACIMA","paragraphs":["\"Spusti me\", reče Prodavac svom konju bolnih leđa. Popeli su se na jedno strmo brdo, najviše koje je Šedvel uspeo da pronađe. Pogled sa vrha bio je predivan.","Norisa, međutim, vidik nije mnogo zanimao. Sedeo je, boreći se da dođe do daha i pritiskajući na grudi svog jednorukog dobošara, prepustivši Šedvelu da stoji na vrhu i da se divi pogledu koji se, obasjan mesečinom, protezao pod njim.","Na putu ovamo videli su svu silu veličanstvenih prizora; žitelji ove provincije, iako su nema sumnje pripadali vrstama izvan Fuge, na neki su način, pomoću magije, bili preobraženi u nove oblike. Kako inače objasniti noćne leptirove pet puta veće od njegove šake koji su sa vrhova drveća zavijali poput mačaka što se pare? Ili svetlucave zmije slične plamenovima koje je video kako miruju u otvoru stene? Ili grm čije bodlje krvare stvarajući vlastite cvetove?","Takvih novina bilo je posvuda. Roba koju je ponudio svojim klijentima kada ih je mamio na aukciju bila je dosta raznovrsna; ali ona jedva da je zazivala jedan delić stvarnosti. Fuga je bila čudnija no što je on to bilo kojom reči nagovestio; čudnija i žalosnija.","To je ono što je osećao, posmatrajući je sa vrha brda: žalost. Ovladala je njime lagano dok je išao ovamo. Počelo je sa probavnim smetnjama i preraslo u neku vrstu užasa. U početku je pokušao da porekne poreklo svega toga čak i pred samim sobom, ali žalost je bila tako snažna da joj više nije mogao osporavati postojanje.","To se u njegovom stomaku začela pohlepa; osećanje koje nijedan pravi Prodavac nije smeo sebi da dopusti. Pokušao je da iskoristi taj bol posmatrajući okolinu i ono što je ona pružala u strogo trgovačkim terminima: koliko bi mogao da zatraži za ovaj voćnjak?; ili za ostrva na onom jezeru?; ili za noćne leptirove? Ali taj trik mu sada nije upalio. Posmatrao je Fugu ne razmišljajući više o bilo kakvoj prodaji.","Nije imalo smisla opirati se. Morao je priznati gorku činjenicu: strahovito je pogrešio kada je pokušao da proda ovo mesto.","Ovo bogatstvo koje je uništavalo um nije imalo cenu; nijedan kupac, bez obzira koliko bogat, nije imao dovoljno novca da ga kupi.","Evo ga ovde kako posmatra najveću zbirku čuda koju je ikada video, pri čemu nije bilo nikoga ko bi imao ambiciju da svime time ovlada.","Nova ambicija zauzela je njeno mesto. Sam će postati princ. I više od princa.","Pred njim se prostirala zemlja. Zašto on ne bi bio kralj?"]}