{"index":5,"title":"3. KO JE POKRENUO TLO?","paragraphs":["Ptice nisu prestale da kruže iznad grada dok se Kal približavao. Umesto svake koja bi odletela, tri ili četiri druge bi se pridružile mnoštvu.","Taj fenomen nije prošao nezapažen. Ljudi su stajali na pločniku i na ulaznim vratima, šakama zaklanjajući oči pred sjajem neba i zurili naviše. Odasvud su se čula mišljenja koja su objašnjavala šta je razlog ovom okupljanju. Kal se nije zaustavljao da ponudi svoje, već je nastavljao da se probija kroz lavirint ulica; povremeno bi ipak morao da se vrati i pronađe novi put, ali postepeno se sve više približavao središtu.","A sada, kada je stigao, pokazalo se da je njegova prvobitna teorija bila pogrešna. Ptice se nisu gostile. Nije bilo nikakvog obrušavanja na šestonožne mrvice niti svađe oko njih, kao ni bilo kakvog traga prisustvu insekata u nižim slojevima vazduha koji su mogli da ih privuku u tolikom broju. Ptice su jednostavno kružile. Neke manje vrste, vrapci i zebe, umorne od letenja, poređale su se duž krovova i ograda, ostavivši svoju veću sabraću - crne vrane, svrake, galebove - u visinama. Ni golubovi nisu ovde predstavljali retkost; bilo ih je svih vrsta, okupljali su se i kružili u jatima od po pedesetak, pa i više, dok su se njihove senke mreškale po krovovima. Bilo je tu i nekih pitomih ptica, koje su, nema sumnje, pobegle kao i 33. Kanarinaca i australijskih papiga: ptica koje je od njihovog prosa i zvončića odvukla ista ona nepoznata sila što je okupila i ostale. Jer, za te je ptice boravak na ovom mestu bio ravan samoubistvu. Iako su njihovi drugari za sada bili suviše uzbuđeni ovim obredom da bi primetili kućne ljubimce u svojoj blizini, sigurno neće biti toliko ravnodušni kada ih čarolija kruženja više ne bude povezivala. Biće okrutni i brzi. Obrušiće se na kanarince i papige te im iskopati oči, ubijajući ih samo zato što su dozvolili da budu pripitomljeni.","Ali za sada sabor je bio miroljubiv. Peo se u vazduh, više, sve više, osvajajući nebo.","Potera za ovim prizorom odvela je Kala u deo grada po kome je retko lutao. Ovde su jednostavne četvrtaste opštinske zgrade ustupile mesto zapuštenoj i jezovitoj ničijoj zemlji, na kojoj su se još nalazile ulice sa nekada lepim kućama na tri sprata koje su na neobjašnjiv način izbegle buldožere, i sada su stajale okružene poravnatim delovima što su čekali na bolja vremena koja nikada nisu došla; ostrva u moru prašine.","Jedna od tih ulica - Ulica Tuge stajalo je na znaku - izgleda da je predstavljala mesto iznad koga su se jata okupila. U njoj se steklo više iscrpljenih skupina ptica nego u bilo kojoj obližnjoj ulici; cvrkutale su i čistile perje pod strehama, na vrhovima dimnjaka i na televizijskim antenama.","Kal je s podjednakom pažnjom osmatrao i nebo i krovove, napredujući istovremeno duž Ulice Tuge. A onda je - mada su šanse bile hiljadu prema jedan - ugledao svoju pticu. Usamljenog goluba koji je razdvajao oblak vrabaca. Godinama je osmatrao nebo čekajući da se golubovi vrate sa trka, usled čega mu se vid neverovatno izoštrio; mogao je da prepozna određenu pticu na osnovu desetak njenih osobenih znakova za vreme leta. Pronašao je 33; u to nije bilo sumnje. Ali još dok ju je pratio pogledom, ptica je nestala iza krovova Ulice Tuge.","Ponovo se dao u poteru, pronašavši jednu usku uličicu koja je presecala prostor između kuća sa balkonima na pola puta duž niza zgrada. Nije bila naročito održavana. Gomile odbačenih stvari iz kuća protezale su se celom njenom dužinom; retke kante za đubre ležale su prevrnute, a njihov sadržaj razvučen unaokolo.","Ali na dvadeset jardi od mesta na kome je on stajao neko je nešto radio. Dvojica radnika manevrisala su naslonjačem pokušavajući da ga iznesu iz stražnjeg dvorišta jedne od kuća, dok je treći zurio u ptice. Njih nekoliko stotina okupilo se duž zidova koji su opasivali dvorišta, po ispustima prozora i ogradama. Kal je išao tamo-amo duž ulice pomno zagledajući okupljene ptice tražeći među njima golubove. Našao ih je desetak u tom mnoštvu, ali nijedan nije bio onaj za kojim je tragao.","\"Šta misliš o ovome?\"","Stigao je na nekih deset jardi od radnika koji su selili nameštaj, i jedan od njih, onaj lenjivac, obratio mu se pitanjem.","\"Ne znam šta da mislim\", odvrati on iskreno.","\"Možda se spremaju na seobu\", dobaci mlađi od one dvojice koji su nosili naslonjač, ispustivši svoj deo tereta i zagledavši se u nebo.","\"Ne budi glup, Šejne\", reče drugi, Zapadnoindijac. Njegovo ime - Gideon - bilo je ispisano na leđima jednodelnog odela koje je nosio. \"Zašto bi se selile usred jebenog leta?\"","\"Suviše je vruće\", glasio je odgovor lenčine. \"U tome je stvar. Suviše je jebeno vruće. Prokuvali su im mozgovi tamo gore.\"","Gideon sada spusti svoju polovinu naslonjača i osloni se o zid stražnjeg dvorišta, pripalivši pola cigarete koju je izvukao iz gornjeg džepa.","\"Ne bi bilo loše, zar ne?\" promrmlja on. \"Biti ptica. U proleće lepo dođeš ovamo, a onda u jesen zbrišeš na jug Francuske da ti se dupe ne smrzne.\"","\"One ne žive dugo\", javi se Kal.","\"Stvarno?\" upita Gideon, povukavši dim iz cigarete. Zatim slegnu ramenima. \"Kratko ali slatko\", primeti on. \"Odgovara mi.\"","Šejn čupnu onih nekoliko plavih dlaka koje je trebalo da predstavljaju brkove. \"Ti se razumevaš u ptice, zar ne?\" upita on Kala.","\"Samo u golubove.\"","\"Spremaš ih za trku, a?\"","\"Ponekad...\"","\"Moj zet drži male hrtove,\" dodade treći čovek, onaj lenjivac. Pogledao je u Kala kao da je ova slučajnost bila gotovo čudnovata i kao da će im ona sada omogućiti da u ćaskanju provedu mnoge časove. Ali sve što je Kal mogao da smisli kao odgovor bilo je:","\"Psi.\"","\"Tako je\", primeti drugi čovek, oduševljen što su se bar oko nečega složili. \"Ima ih pet. Ali jedan je uginuo.\"","\"Šteta\", reče Kal.","\"Pa i nije. Bio je, jebi ga, slep na jedno oko, a na drugo nije video.\"","Čovek prasnu u smeh na ovu primedbu, što istog časa prekinu razgovor. Kal ponovo obrati pažnju na ptice, i osmehnu se kada ugleda - na gornjoj izbočini prozora kuće - svoju pticu.","\"Vidim ga\", reče on.","Gideon krenu za njegovim pogledom. \"A šta to?\"","\"Mog goluba. Pobegao je.\" Kal pokaza prstom. \"Tamo. Na sredini ispusta. Vidite ga?\"","Sada se sva trojica zagledaše.","\"Vredi li šta?\" upita lenjivac.","\"Ti samo na to misliš, Brazo\", primeti Šejn.","\"Samo pitam\", odvrati Brazo.","\"Osvojio je neke nagrade\", reče Kal, sa izvesnim ponosom. Pogled mu je bio prikovan za 33, mada golub nije pokazivao nikakve znake da želi da odleti; čistio je perje na krilima i s vremena na vreme okretao maleno i sjajno oko put neba.","\"Ostani tu...\" obrati se jedva čujno Kal ptici, \"...ne miči se.\" A zatim upita Gideona: \"Mogu li da uđem? Da pokušam da ga uhvatim?\"","\"Samo izvoli. Stara cura čija je ovo kuća, otpremljena je u bolnicu. Odvozimo nameštaj da bi se podmirili računi.\"","Kal krenu kroz dvorište i, zaobišavši starudiju koju je trio tamo nagomilao, uđe u kuću.","Unutra je vladao nered. Ako je stanarka ikada posedovala išta vredno to je odavno uklonjeno. Ono nekoliko slika što je još visilo na zidovima bilo je bezvredno; nameštaj star, ali ne dovoljno da bi ponovo bio u modi; prostirke, jastuci i zavese toliko propali da su jedino za spaljivanje bili dobri. Zidovi i tavanica doslovce natopljeni dimom koji se dugi niz godina taložio na njima, a poticao je od sveća, postavljenih na sve police i ispuste sa kojih su visili stalaktiti požutelog voska.","On krenu kroz lavirint ćelija, tamnih odaja, i na kraju stiže do hodnika. Prizor je i ovde bio u istoj meri obeshrabrujući. Smeđi linoleum bio je naboran i iscepan, i svuda se osećao prodorni miris plesni, prašine i truleži koji se svuda uvlačio. Kal pomisli kako je dobro što su je sklonili sa ovog odvratnog mesta, ma gde da se sada nalazila; bolje joj je i u bolnici, gde su bar čaršavi suvi.","On krenu uz stepenice. Obuze ga neko čudno osećanje dok se peo u mrak gornjeg sprata i sa svakim pređenim stepenikom sve manje razaznavao stvari oko sebe, osluškujući ptice koje su se komešale po krovu od škriljca iznad njegove glave, i prigušene krike galebova i vrana. Iako je to, nema sumje, samo zamišljao, činilo mu se da čuje kako njihovi glasovi kruže, kao da je upravo ovo mesto predstavljalo središte njihove pažnje. Priseti se fotogafije iz National Geographicala. Studije zvezda snimljene pomoću kamere što snima na mahove, na kojoj su tačkasta svetla opisivala krugove dok su se kretala, ili je bar izgledalo da se kreću, preko neba, a zvezda Severnjača, Ekser nebesa, postojano stajala u njihovom središtu.","Zvuk kruženja i slika koju je on dozvao, počeše da mu pomućuju svest. Odjednom je osetio slabost, pa čak i strah.","Ovo nije trenutak za pokazivanje slabosti, ukori on sam sebe. Morao je da uhati pticu pre no što ona ponovo odleti. Ubrza korak. Na vrhu stepeništa zaobišao je nekoliko komada nameštaja iz spavaće sobe i otvorio jedna od nekolikih vrata na koja je naišao. Soba koju je odabrao nalazila se do one na čijem se ispustu smestio 33. Sunce je prosijavalo kroz prozor bez zavesa; od ustajale toplote čelo mu se iznova orosi znojem. Nameštaj je bio iznesen i iz ove sobe, tako da je još jedino kalendar za 1961. godinu svedočio da je u njoj nekada neko boravio. A na njemu fotografija lava ispod drveta, sa kudravom, monolitnom glavom položenom na ogromne šape, zamišljena pogleda.","Kal ponovo iziđe na odmorište, odluči se za druga vrata i sada stupi u pravu sobu. Tamo, iza potamnelog stakla, nalazio se golub.","Sada je sve bilo pitanje taktike. Morao je da pazi da ne prepadne pticu. Pažljivo je prišao prozoru. Na suncem okupanom ispustu 33 je okrenuo glavu i trepnuo, ali se nije pokrenuo. Kal prestade da diše, pa spusti šake na okvir prozora kako bi ga podigao, ali mu to ne uspe. Hitrim pregledom ustanovio je zašto. Okvir je još pre mnogo godina bio zakovan desetinom eksera koji su duboko prodrli u drvo. Bio je to primitivan način odbrane od lopova, ali nema sumnje zadovoljavajući za staricu koja je živela sama.","Iz dvorišta do njega dopre Gideonov glas. Provirivši napolje uspeo je da vidi trio kako iz kuće izvlači veliki urolan tepih, dok je Gideon bez prestanka izdavao naređenja.","\"...na moju levu stranu, Bazo. Levu! Zar ne znaš koja ti je leva strana?\"","\"Pošao sam ulevo.\"","\"Ne na tvoju levu, idiote. Moju levu.\"","Pticu na ispustu nije uznemirilo ovo komešanje. Činilo se da joj je sasvim dobro tu gde se nalazi.","Kal krenu nazad niz stepenšte, zaključivši, dok se spuštao, da mu još jedino preostaje da se popne na zid koji opasuje dvorište i izvidi može li odatle ulagivanjem da namami pticu. Psovao je sam sebe što nije poneo džep pun zrnevlja. Ovako će morati da se zadovolji gukanjem i slatkim rečima.","Kada je ponovo izišao u pregrejano dvorište, našao je radnike kako se odmaraju pošto su uspeli da izvuku tepih iz kuće.","\"Nisi imao sreće?\" upita Šejn Kala, kada ga je video kako izlazi.","\"Nisam uspeo da otvorim prozor. Moraću da pokušam odavde.\"","Primetio je da mu je Bazo uputio jedan prezriv pogled. \"Nikada nećeš uspeti odavde da uhvatiš tog klipana\", reče on, češući se po buretu za pivo koje mu se sijalo između majice i pojasa.","\"Pokušaću sa zida\", odvrati Kal.","\"Čuvaj se...\", dobaci mu Gideon.","\"Hvala.\"","\"...mogao bi da slomiš vrat...\"","Koristeći rupe u malteru koji se gulio kao stepenike, Kal se pope na osam stopa visok zid što je delio ovo dvorište od susednog.","Sunce mu je pržilo vrat i teme, i on ponovo, samo u blažem obliku, oseti istovetnu vrtoglavicu koja mu se javila dok se peo stepeništem. Uzjahao je zid kao da je u pitanju kakav konj, i ostao tako da sedi na njemu dok se nije privikao na visinu. Zid je bio širok koliko jedna cigla, tako da je bilo dovoljno prostora za hodanje, ali Kal nikada nije bio ljubitelj visina.","\"Čini se da je ovo nekada bio lep ručni rad\", čuo se Gideonov glas iz dvorišta ispod njega. Kal baci pogled nadole i vide da Zapadnoindijac kleči pored tepiha koji je odrolao taman toliko da se sada videla njegova tanano istkana ivica.","Bazo se uputio do mesta na kome je Gideon čučao i stao pomno da ispituje odrolani deo. Počeo je da ćelavi, primeti Kal, pa je kosu dobrano ulepio uljem kako bi sakrio dotično mesto.","\"Šteta što nije u boljem stanju\", primeti Šejn.","\"Stani malo\", javi se Bazo. \"'ajde da ga bolje pogledamo.\"","Kal ponovo usredsredi pažnju na svoj problem - da se uspravi na zidu. Ćilim će bar kraće vreme zabaviti njegovu publiku; molio se da to bude dovoljno dugo dok se ne uspravi. Ovde gore nije bilo ni daška vetra koji bi ublažio žestinu sunca; osećao je kako mu znoj curi niz torzo i kako mu se natopljeni donji veš lepi za zadnjicu. Zatim oprezno poče da se uspravlja; prvo je jednu nogu podigao u klečeći položaj - a obema šakama nastavio grčevito da steže ciglu.","Odozdo se čulo odobravajuće mrmljanje kada je još jedan deo ćilima ugledao svetlost dana.","\"Vidi samo taj rad\", reče Gideon.","\"Misliš li isto što i ja?\" upita Bazo, prigušenim glasom.","\"Ne znam, moraš mi reći šta ti misliš\", začu se Gideonov odgovor.","\"Šta kažeš da ga odnesemo Džilkristu. Mogli bismo da nabijemo dobru cenu za ovo.\"","\"Gazda će saznati da je nestao\", pobuni se Šejn.","\"Tiše, bre\", opomenu ga Bazo, podsećajući svog drugara na Kalovo prisustvo. Ali Kal je bio isuviše zaokupljen svojim budalastim balansiranjem na zidu da bi obratio pažnju na njihovo dogovaranje oko beznačajne krađe. Konačno je uspeo sa oba stopala da stane na zid i počeo da se priprema na uspravljanje.","Razgovor u dvorištu se nastavio.","\"Uhvati suprotni kraj, Šejne, 'ajd da ga vidimo celog...\"","\"Misliš da je persijski?\"","\"Pojma nemam.\"","Kal se krajnje sporo uspravljao, sa rukama ispruženim pod uglom od devedeset stepeni u odnosu na telo. Osetivši da stoji dosta stabilno, usudio se da baci jedan brzi pogled prema ispustu prozora. Ptica je još bila tamo.","Odozdo je čuo kako nastavljaju da odmotavaju ćilim i mrmljanje muškaraca propraćeno rečima divljenja.","Ne obazirući se na njihovo prisustvo koliko god je to bio u stanju, on napravi svoj prvi posrćući korak po zidu.","\"Hej ti...\" poče da mrmlja obraćajući se beguncu. \"... sećaš me se?\"","33 nije obraćao pažnju na njega. Kal napravi i drugi drhtavi korak, pa treći, dok mu je samopouzdanje sve više raslo. Počeo je da shvata u čemu je trik kod balansiranja.","\"Hajde, siđi\", gugutao je, poput kakvog providnog Romea.","Ptica je izgleda konačno prepoznala glas svog vlasnika, te je iskrenula glavu u Kalovom pravcu.","\"Hajde, momče...\", reče Kal, probavši da ispruži ruku prema prozoru dok je rizikovao još jedan korak.","U tom trenutku ili se okliznuo ili se cigla izglavila pod njegovom petom. Čuo je sebe kako panično vrišti što je uplašilo ptice duž ispusta. Uzletele su i nestale, a lepet njihovih krila podsećao je na ironični pljesak; on se za to vreme klatio na zidu. Pogled izbezumljen od straha prvo je spustio na stopala, a zatim ga usmerio ka dvorištu ispod sebe.","Ne, ne ka dvorištu; ono je nestalo. Ćilim je bio taj koji je ugledao. Bio je potpuno razmotan i prekrivao je dvorište od zida do zida.","Ono što se potom dogodilo potrajalo je svega nekoliko sekundi, samo, ili je njegov um radio poput munje, ili su se ti trenuci razvukli, jer mu se učinilo da je imao sasvim dovoljno vremena...","Vremena da sagleda začuđujuću zamršenost ustrojstva izloženog pod sobom; zastrašujuću obilatost gizdavo urađenih pojedinosti. Vreme je izbledelo boje i uništilo sjaj tkanja, ublaživši skarletnu u ružičastu, a kobaltno plavu pretvorilo u beloplavu; ćilim je mestimično bio i izlizan, ali sa mesta na kome je Kal balansirao utisak je ipak bio poražavajući. Svaki pedalj ćilima bio je ispunjen motivima. Čak je i njegov rub bio pun raznovrsnih šara koje su se međusobno razlikovale u sitnicama. Ipak se nije sticao utisak prenatrpanosti; Kal je jasno razaznavao svaku pojedinost dok je uživao u prizoru. Na jednom je mestu bilo okupljeno desetak motiva kao da su međusobno povezani; na drugom, stajali su razdvojeni poput zavađene braće. Neki su čuvali svoje položaje duž ivice; drugi su se rasuli po sredini polja, kao da čeznu da se pridruže tamošnjoj vrevi.","U samom polju, raznobojne trake opisivale su arabeske preko zagušene pozadine od smeđih i zelenih tonova; bili su to čisto apstraktni oblici - vedre zabeleške iz dnevnika nekog divljaka - koji su se rvali sa stilizovanom florom i faunom. Ali i ta složenost bila je bleda u poređenju sa središnjim delom ćilima; jednim ogromnim medaljonom, čija je raznovrsnost boja podsećala na letnji vrt u koji je bilo vešto utkano stotinu tananih geometrijskih šara, tako da je oko moglo videti svako ustrojstvo kao cvet ili teoremu, red ili haos, a odjek onoga što izabere mogao se naći negde u tom velikom uzorku.","Sve je to obuhvatio jednim čudesnim pogledom. U sekundi njegovog vremena - dvorište, i ljudi u njemu, kuće, zid sa koga je padao - sve je to trepereći nestajalo. Iznenada je ostao da visi u vazduhu, dok je tepih svakog trenutka postajao sve prostraniji pod njim, a njegovi oblici mu ispunjavali glavu.","Video je kako se uzorak pomera. Čvorovi su odjednom postali nemirni, počeli su da podrhtavaju u želji da se razvežu, a boje kao da su se pretapale jedna u drugu, dok su iz njihovog združivanja iskakali novi oblici.","Iako je to izgledalo sasvim nemoguće, ćilim je ipak oživljavao.","Predeo - ili bi se pre moglo reći zbrka predela nabacanih na jedno mesto u neverovatnom neredu - pomaljao se iz osnove i potke. Zar to što vidi ispod sebe nije planina koja se probija kroz oblak boje?; nije li ono reka?; ne čuje li on to njen huk dok se u penušavoj bujici obrušava niz senoviti planinski klanac?","Ispod njega je odista postojao neki svet.","A on je odjednom postao ptica, ptica bez krila koja je tokom jednog nemerljivog trenutka lebdela na blagom, miomirisnom vetriću, i bila jedini svedok uspavanog čuda ispod sebe.","Svakim otkucajem srca pomaljalo se nešto novo što mu je privlačilo pogled.","Jezero, sa mnoštvom ostrva posutih po mirnoj vodi nalik na kitove koji izranjaju. Prošarani prekrivač polja, čiju su travu i žito milovale iste vazdušne struje koje su njega održavale u visini. Somotska prostranstva šuma puzala su uz glatke padine brda, na čijem vrhu se smestila kula osmatračnica, dok su se preko njenih belih zidova smenjivali sunčev sjaj i senka oblaka.","Bilo je i drugih znakova naseljenosti, mada ne i samih ljudi. Skupina nastambi pribila se uz okuku reke; nekoliko kuća stršalo je duž ivice stene, izazivajući silu teže. Čak i jedan grad, podignut po uzoru na košmar nekog arhitekte; polovina njegovih ulica bila je beznadežno izuvijana, a polovina su bili ćorsokaci.","Primetio je da svuda pada u oči ova nemarnost i ravnodušnost kada je reč o organizaciji. Umereni žarki pojasevi, plodne i puste oblasti, bili su nabacani zajedno da prkose svim zakonima kako geološkim tako i klimatskim, kao da je to delo nekog Boga koji je voleo suprotnosti.","Kako bi bilo lepo tuda prošetati, pomisli on, proći kroz takvu jednu raznolikost sabijenu na tako malom prostoru, ne znajući da li ćeš iza narednog ugla naleteti na led ili vatru. Takva raznovrsnost nadmašivala je moć poimanja kakvog kartografa. Biti tamo, u tom svetu, značilo bi učestvovati u neprekidnoj pustolovini.","A u središtu te provincije što pupi, nalazio se možda najstrašniji prizor od svih. Masa oblaka bolje škriljca, čija se unutrašnjost neprestano, spiralno okretlala. Taj prizor ga podseti na ptice što su kružile iznad kuće u Ulici Tuge - one kao da su predstavljale eho ovog većeg kruženja.","Setivši se njih i mesta koje je ostavio za sobom, on začu njihove glasove - i u tom trenutku, vetar koji je duvao iz sveta ispod njega, i održavao ga u visini, uminu.","Prvo je osetio užas u stomaku, a zatim u utrobi: pašće.","Graja ptica postade glasnija, kao da su iskazivale svoje oduševljenje zbog njegovog propadanja. Bio je uzurpator njihovog elementa; na trenutak je video čudo i zato će se sada smrskati o njega.","Zaustio je da vikne, ali ga u tome spreči brzina kojom je padao. U ušima mu je bučalo od vetra koji kao da mu je istovremeno čupao kosu. Pokušao je da raširi ruke kako bi usporio propadanje, ali od tog pokušaja samo poče da se okreće u vazduhu tako da sada više nije razlikovao zemlju od neba. Kroz um mu nejasno prođe da je u tome bilo izvesne milosti. Bar neće znati kada mu kucne smrtni čas. I tako se prevrtao i prevrtao dok...","...tog sveta nije nestalo.","Propao je kroz tamu koju nisu razbijale zvezde, sve vreme slušajući glasove ptica, i snažno tresnuo o tle.","Osećao je bol i taj bol nije prestajao, što mu se učini čudnim. Uvek je pretpostavljao da je zaborav bezbolno stanje. I gluvo. Ali čuo je glasove.","\"Kaži nešto...\" zatraži jedan od njih, \"... pa makar samo da se oprostimo.\"","Zatim se začu smeh.","On tek neznatno otvori oči. Sunce je zaslepljujuće sijalo, dok ga ne zakloni Gideonova ogromna glava.","\"Jesi li nešto slomio?\" raspitivao se čovek.","Kal malo jače otvori oči.","\"Reci nešto, čoveče.\"","Zatim za nekoliko centimetara podiže glavu i osvrnu se oko sebe. Ležao je u dvorištu, na ćilimu.","\"Šta se dogodilo?\"","\"Pao si sa zida\", obavesti ga Šejn.","\"Mora da si izgubio korak\", nagađao je Gideon.","\"Pa\", poče Kal, nekako se uspravivši u sedeći položaj. Bilo mu je muka.","\"Ne boj se, nije ti ništa\", reče Gideon. \"Zadobio si nekoliko brazgotina i to je sve.\"","Kal spusti pogled na svoje telo i uveri se u istinitost čovekove primedbe. Ogulio je kožu sa desne ruke od zgloba do lakta i osetio je da je nabio onaj deo tela na koji je pao, ali nije osećao nikakav oštar bol. Jedinu štetu pretrpelo je njegovo dostojanstvo, a to je retko kad bilo pogubno.","On se diže na noge, teturavo doduše, ne odvajajući pogled od tla. Tkanje se pravilo ludo. Nizovi čvorića nisu podrhtavali nagoveštavajući priču, nije bilo nikakvog znaka da bi skriveni vrhovi i ponori mogli obnarodovati svoje postojanje. Niti su mu ostali bilo čime stavili do znanja da su videli nešto čudnovato. Za sve namere i potrebe ćilim pod njegovim nogama bio je jednostavno samo to: ćilim.","On odšepesa prema dvorišnoj kapiji, zahvalivši se Gideonu mrmljanjem. Kada je izašao na uličicu, Bazo reče:","\"Tvoja je ptičica odletela.\"","Kal slegnu ramenima i ode svojim putem.","Šta je to upravo doživeo? Halucinaciju koju je izazvala sunčanica, ili je ona predstavljala posledicu oskudnog doručka? Ako je to bilo u pitanju, ta je halucinacija bila zapanjujuće stvarna. On podiže pogled prema pticama koje su i dalje kružile iznad njegove glave. I one su nema sumnje osetile da ovde nečeg ima; zato su se okupile. Ili to, ili su i one i on bili obmanuti na isti način.","Sve u svemu, jedino je mogao biti siguran u svoje modrice. U njih i u činjenicu da je, iako se nalazio na jedva dve milje od očeve kuće, u gradu u kome je proveo ceo život, osećao čežnju za domom kao kakvo izgubljeno dete."]}