{"index":50,"title":"11. KOD GAZEBA","paragraphs":["1.","Obećao je sam sebi da se neće osvrtati na voćnjak i držao se toga sve do pred sam kraj kada je, pre no što je noć potpuno progutala prizor, pokleknuo i okrenuo se.","Uspeo je još samo da vidi prsten svetlosti u kome je stajao i recitovao stihove Ludog Munija; a onda je rikša zavila za ugao i svega je nestalo.","Floris je poslušao Kloino naređenje: stvarno su žurili. Vozilo se ljuljalo i kotrljalo, prelazilo istom brzinom preko kamenja i pašnjaka, sve vreme preteći da izbaci svoje putnike. Kal se držao za bok vozila i posmatrao Fugu koja je promicala pored njega. Proklinjao je sebe što je spavao i propustio priliku da ovu noć provede u istraživanju. Kada je prvi put na trenutak ugledao Utkani svet učinio mu se veoma poznatim, ali putujući ovim putevima osećao se poput turiste koji zaljubljeno posmatra predele jedne potpuno nove zemlje.","\"Čudno je ovo mesto\", primeti on dok su prolazili ispod jedne stene u obliku ogromnog, namreškanog talasa.","\"Šta si očekivao?\" upita Kloe. \"Vlastito dvorište?\"","\"Ne baš to. Ali mislio sam da ga na neki način poznajem. Bar iz snova.\"","\"Raj mora uvek da bude čudniji nego što očekuješ, zar ne? ili gubi moć da te opčini. A ti si sada opčinjen.\"","\"Da\", priznade on. \"I uplašen.\"","\"Svakako da si uplašen\", reče Kloe. \"To ti osvežava krv.\"","Nije baš shvatio ovu njenu opasku, ali pažnju mu je već bilo privuklo nešto drugo. Posle svakog zaokreta i neravnine čekao ih je novi prizor. A sada se ispred njih nalazio najupečatljiviji od svih prizora: kotrljajući zid oblaka Vrtloga.","\"Zar smo se ka tome uputili?\" upita on.","\"U samu njegovu blizinu\", odvrati Kloe.","Iznenada utonuše u šumarak breza čija se srebrnasta kora svetlucala pri bleskanju munja iz oblaka, a zatim nastaviše uz blagi uspon koji je Floris savladao zapanjujućom brzinom. Na drugoj strani šumarka zemljište se odjednom menjalo. Tle je bilo tamno, gotovo crno, a vegetacija primerenija staklenoj bašti nego otvorenom prostoru. I više od toga, kada su stigli na vrh uzvisine i krenuli duž prevoja, Kal poče da doživljava čudne halucinacije. Sve vreme je sa obe strane puta viđao prizore kojih tamo u stvari nije bilo; poput slika na loše podešenom televizoru, koje iskliznu iz fokusa pa se zatim ponovo vrate. Video je kuću sagrađenu u obliku opservatorije oko koje su pasli konji; zatim nekoliko žena odevenih u haljine od sjajne svile, kako se zajedno smeju. Još je mnogo toga video, ali svaki od prizora promakao bi za nekoliko sekundi.","\"Da li te ovo uznemirilo?\" upita Kloe.","\"Šta se dešava?\"","\"Ovo je paradoksalno tle. Iskreno govoreći, ti ovde uopšte ne bi smeo da se nalaziš. Ovde je uvek opasno.\"","\"Kako opasno?\"","Ako mu je i odgovorila, njene reči je prigušilo tutnjanje iz utrobe Vrtloga, koje je usledilo posle bledoljubičastog sevanja. Sada su se nalazili četvrt milje od oblaka; Kalu su se nakostrešile dlake na rukama i potiljku; testisi su ga boleli.","Ali Kloe nije zanimao Plašt. Zurila je u Amadu, koji se kretao nebom iza njih.","\"U toku je ponovno tkanje\", reče ona. \"Zato je Vrtlog tako nemiran. Imamo manje vremena no što sam mislila.\"","Kada Floris to ču još više ubrza i poče petama da ubacuje zemlju u rikšu.","\"Tako je najbolje\", reče Kloe. \"Neće stići da se rasplače.\"","\"Ovde izlazimo\", reče Kloe i povede Kala uz nekoliko dobro utabanih stepenika do mosta. Premošćivao je usko, ali duboko ždrelo čije su strane bile obrasle mahovinom i ukrašene papratima. Ispod njega proticala je voda napajajući ribnjak u kome su skakale ribe.","\"Hajde, hajde...\" požurivala je Kloe Kala preko mosta.","Ispred njih nalazila se kuća na kojoj su i vrata i prozori bili širom otvoreni. Crepovi na krovu bili su obilato prekriveni ptičjim izmetom, a nekoliko krupnih crnih svinja dremalo je uza zid. Jedna je ustala kada su Kal i Kloe stigli do praga, onjušila je Kalu noge, a onda se vratila svojim svinjskim snovima.","Unutra nije bilo svetla; jedino osvetljenje poticalo je od sevanja koje ovako blizu Vrtloga, gotovo da i nije prestajalo. Kal tako uspe da osmotri prostoriju u koju ga je Kloe ugurala. Bila je oskudno nameštena, ali je zato na svakoj slobodnoj površini bilo hartija i knjiga. Na podu je ležala zbirka izlizanih ponjava; a na jednoj od njih ogromna - i verovatno drevna - kornjača. Na suprotnom kraju sobe nalazio se veliki prozor koji je gledao na Plašt. A ispred njega sedeo je neki čovek na velikoj, jednostavnoj stolici.","\"Evo ga\" reče Kloe. Kal nije bio siguran ko je kome bio predstavljen.","Kada je čovek ustao nešto je zaškripalo - da li stolica ili onaj ko je na njoj sedeo. Bio je star, ali ne kao kornjača; Kal je pretpostavljao da je Brendanovih godina. Lice, koje se očigledno dosta smejalo, znalo je i za bol. Ožiljak, nalik na trag dima, protezao se od ruba kose do hrpta nosa, gde je skretao i krivudavo se spuštao niz desni obraz. Nije mu nagrđivao lice, već bi se pre moglo reći da je njegovim crtama davao snagu koju one inače nisu imale. Munja je zablistala i ugasla, utisnuvši vatrom čovekovu siluetu u Kalov um, a njegov je domaćin i dalje ćutao. Samo je posmatrao Kala. Na licu mu se očitavalo zadovoljstvo, mada Kal nije mogao da zaključi šta je tome bio uzrok. A nije bio spreman ni da pita, bar dok ovaj drugi ne prekine tišinu koja je vladala među njima. (Međutim, kao da nije bilo suđeno da se to dogodi.) Čovek ga je i dalje samo posmatrao.","Teško je biti u bilo šta siguran pri svetlosti munja, ali Kalu se ipak učini da mu je ovaj odnekud poznat. Podozrevajući da će ovde stajati satima ako on ne otpočne razgovor, Kal izgovori pitanje koje mu je um već postavio.","\"Da li sam vas već negde video?\"","Starčeve oči zasuziše, kao da je želeo da pooštri vid kako bi prodro njime u Kalovo srce. (Ali mu ništa ne odgovori.)","\"Nije mu dozvoljeno da razgovara s tobom\", reče ona. \"ljudi koji žive tako blizu vrtloga...\" Njene reči zamreše.","\"Molim?\" reče Kal.","\"Nemamo vremena za objašnjavanje\", reče ona. \"Imaj poverenja u mene.\"","Čovek nije ni za tren odvojio pogled od Kala, čak ni da bi trepnuo. Ovo proučavanje bilo je krajnje dobroćudno; možda ga je čak obavljao i s ljubavlju. Kala iznenada obuze snažna želja da ostane; da zaboravi Kraljevstvo, da zaspi u tkanju, ovde; uz svinje, munje i ostalo.","Ali Kloina šaka se već spustila na njegovu mišicu.","\"Moramo poći\" reče ona.","\"Zar već?\" pobuni se on.","\"Rizikovali smo i što smo te doveli ovamo\", reče ona.","Starac je sada išao prema njima, čvrstim korakom i dalje posmatrajući Kala. Ali Kloe se umeša.","\"Nemoj\", reče ona.","On se namršti, čvrsto stisnu usne. Ipak ne krenu dalje.","\"Moramo otići\", reče mu ona. \"I sam znaš da moramo.\"","On klimnu. Da li su se to u njegovim očima nazirale suze?; Kalu se učini da jesu.","\"Odmah ću se vratiti\", reče mu ona. \"Odvešću ga samo do granice. Je l' u redu?\"","On ponovo klimnu.","Kal podignu šaku u znak pozdrava.","\"Pa\", poče on zbunjeniji no ikad. \"Bila mi je... bila mi je... čast.\"","Slabašan osmeh izbora starčevo lice.","\"On to zna\", reče Kloe. \"Veruj mi.\" Ona povede Kala ka vratima. Munje osvetliše sobu; od grmljavine zadrhta vazduh.","Kal se na pragu osvrnu i poslednji put pogleda domaćina i na svoje zaprepaštenje - u stvari na njegovo zadovoljstvo - čovekov osmeh postade vragolast.","\"Čuvajte se\", reče Kal.","Osmehujući se, iako su mu se suze slivale niz obraze, čovek mu mahnu da pođe i krenu nazad prema prozoru.","2.","Rikša je čekala sa druge strane mosta. Kloe smesti Kala, a zatim pobaca napolje jastuke s resama kako bi smanjila teret.","\"Pohitaj\", naredi ona Florisu. Još to nije ni izgovorila do kraja, a oni su već krenuli.","Kalu se dizala kosa na glavi od brzine kojom su putovali. Sve i sva obuzela je neverovatna žurba, dok se Fuga pripremala da ponovo postane puko ustrojstvo. Iznad njih, noćno nebo pretvorilo se u lavirint od ptica; polja su bila puna životinja. Svuda su u toku bile velike pripreme kao da je reč o kakvom značajnom skoku.","\"Sanjate li?\" upitao je Kal Kloe dok su putovali. To mu je pitanje iznenada palo na pamet, i istog časa mu je postalo veoma važno da dobije odgovor.","\"Da li sanjamo?\" ponovi Kloe.","\"Dok ste utkani?\"","\"Možda...\" odvrati ona. Kao da je razmišljala o tome. \"... ali ja se nikada ne sećam svojih snova. San mi je suviše dubok...\" Oklevala je, i okrenula glavu od Kala pre nego što je rekla, \"... nalik na smrt.\"","\"Uskoro ćete se ponovo probuditi\", shvativši zašto ju je odjednom obuzela melanholija. \"Potrajaće svega nekoliko dana.\"","Pokušao je da zvuči pouzdano, ali sumnjao je da je uspeo. Suviše je malo znao o onome što je ova noć donela. Da li je Šedvel još bio živ; a sestre? Ako jesu, gde su sada?","\"Pomoći ću vam\", reče on. \"To jedino znam. Sada i ja pripadam ovom mestu.\"","\"Oh, da\", reče ona krajnje ozbiljno. \"Pripadaš. Ali Kale...\" ona ga pogleda, uze njegovu šaku u svoju i on oseti neku vezu između njih, intimnost čak, koja je izgledala potpuno besmisleno s obzirom na kratko vreme koje su se poznavali. \"Kale, istorija budućnosti puna je trikova.\"","\"Ne razumem te.\"","\"Stvari se mogu tako lako izbrisati\", nastavi ona. \"I to zauvek. Veruj mi. Zauvek. Mogu da nestanu celi životi, kao da ih nikada niko nije ni živeo.\"","\"Da li mi je nešto promaklo?\" upita on.","\"Samo se čuvaj pretpostavke da je sve zagarantovano.\"","\"Uvek se čuvam toga\", odvrati on.","\"Dobro. To je dobro.\" Kao da ju je ovo malo razveselilo. \"Divan si ti čovek, Kalhune. Ali zaboravićeš.\"","\"Šta ću zaboraviti?\"","\"Sve ovo. Fugu.\"","On se nasmeja. \"Nikada\", reče.","\"Oh, ali hoćeš. Možda ćeš i morati. Morati jer će ti u protivnom srce prepući.\"","On se ponovo seti Lemjuela i reči koje mu je uputio na rastanku. Nemoj zaboraviti, rekao je. Zar je stvarno bilo tako teško zadržati sve ovo u sećanju?","Ako je i imalo šta još da se kaže o ovome ostalo je neizrečeno, jer je Floris u tom trenutku iznenada zaustavio rikšu.","\"Šta se desilo?\" raspitivala se Kloe.","Vozač rikše nemo pokaza ispred sebe. Na nekih stotinu jardi od mesta na kome se rikša zaustavila predeo i sve što se u njemu nalazilo već je nestalo u tkanju, čvrsti predmeti pretvorili su se u oblake boje iz kojih će biti izvučene niti za ćilim.","\"Zar već\", reče Kloe. \"Izlazi, Kalhune. Ne možemo te povesti dalje.\"","Linija tkanja približavala se poput šumskog požara, proždirući sve na svom putu. Prizor je bio zastrašujući. Mada je savršeno dobro znao šta se ovde dešava - a i da u svemu ovome nema ništa zlo - od onoga što je video gotovo da mu se ledila krv u žilama. Pred njegovim očima rastakao se jedan svet.","\"Od sada si prepušten sam sebi\", reče Kloe. \"Okreći, Florise! I poleti!\"","Rikša se okrenula.","\"Šta će biti sa mnom?\" upita Kal.","\"Ti si Kukavica\", doviknu mu Kloe dok je Floris terao rikšu što dalje odatle. \"Možeš naprosto izići na drugu stranu!\"","Doviknula mu je još nešto što nije uspeo da čuje.","Nadao se da to nije bila molitva."]}