{"index":58,"title":"5. NAŠA GOSPA OD KOSTIJU","paragraphs":["1.","To su bili tmurni dani za Šedvela.","Iz Fuge je isplivao dobra duha... opsednut novim ciljem... a onda su mu svet kojim je toliko želeo da vlada odneli ispred nosa. I ne samo to, već je i Imakolata, kojoj se mogao obratiti za pomoć, očigledno izabrala da ostane u Tkanju. Konačno, ona je bila Vidovnjak, iako su je izgnali. Možda i ne bi trebalo da mu bude čudno što je, kada se našla na tlu koje je nekada svojatala, osetila potrebu da na njemu i ostane.","Međutim, nije ostao potpuno sam. I dalje mu je na grbači bio Noris, kralj hamburgera, koji mu je svojevoljno služio. A razume se, tu je bio i Hobart. Inspektor je verovatno bio lud, ali to je moglo samo Šedvelu da bude od koristi. I težio je jednoj određenoj stvari za koju je Šedvel znao da će mu možda jednog dana biti od koristi. Čeznuo je da povede... kako je sam Hobart govorio... pravedan krstaški rat.","Međutim, malo je koristi od krstaškog rata koji nema protiv čega da se povede. Prošlo je pet dugih meseci i svakim danom koji bi prošao, a da nisu pronašli ćilim, njegovo očajanje postajalo je sve veće. Za razliku od drugih koji su te noći izišli iz Fuge, on se onog što je tamo iskusio sećao do najsitnijih pojedinosti. Sako... opskrbljen zanosima iz tog carstva... održavao mu je sećanje svežim. Suviše svežim. Teško da je koji sat prošao a da ne bi poželeo da se ponovo tamo nađe.","Njegova glad nije se sastojala samo od želje da dođe u posed Fuge. Tokom tih dugih nedelja čekanja zaključio je da ga opseda jedna još dublja težnja. Ako, i kada, to tle ponovo postane njegovo da njime gazi, učiniće nešto na šta se nijedan Vidovnjak nikada nije odvažio: ući će u Vrtlog. Ova ideja, kada se jednom začela, više ga nije napuštala nijednog trenutka koji je proveo budan. Možda će morati da plati penale zbog neovlašćenog boravka na tom tlu, ali zar to neće biti vredno rizika? Sakrivena iza te maske oblaka, Plašta, nalazila se koncentracija magije još nezabeležena u istoriji Vidovnjaka, te stoga, i u istoriji sveta.","U Vrtlogu je zasedalo stvaranje. Kada bi uspeo tamo da uđe i sam otkrije njegove tajne, zar to ne bi bila neka vrsta Božanskosti?","2.","A danas je imao uzorak spram koga je mogao da odmeri tok ovih misli: ovu malu crkvu posvećenu svetoj Filomeni i svetom Kaliktusu, sakrivenu u obilju betona grada Londona. Nije došao ovamo zarad dobrobiti svoje duše; ovamo ga je pozvao sveštenik koji je upravo držao podnevnu misu za šačicu službenika. Tog čoveka koji mu je napisao da ima važne vesti, nikada ranije nije sreo; i to vesti od kojih je Šedvel mogao imati koristi. Prodavac je pošao bez oklevanja.","Šedvel je odgojen kao katolik; i, mada je već dugo zanemarivao svoju veru, obrede koje je naučio kao dete nije zaboravio. Slušao je Sanktus, i usme su mu se pomicale u ritmu izgovorenih reči, mada je prošlo dvadeset godina od kada ih je poslednji put čuo. Onda je usledila Pričesna Molitva... nešto kratko i ljupko, kako računovođe ne bi zaboravile svoje proračune... pa su onda prešli na Posvećivanje.","... Uzmite svi ovo i pojedite. Ovo je telo moje koga ću se odreći zarad vas...","Drevne reči; drevni obredi. Ali ipak su zvučali poslovno.","Govori o snazi i moći uvek su privlačili publiku. Gospodari nikada nisu izišli iz mode.","Izgubljen u mislima nije čak ni bio svestan da se misa završila sve dok se sveštenik nije pojavio pored njega.","\"Jeste li vi gospodin Šedvel?\"","On podiže pogled sa svojih rukavica od svinjske kože. Crkva je bila prazna, bili su prisutni samo njih dvojica.","\"Čekali smo vas\", reče sveštenik ne sačekavši da se uveri kako razgovara sa pravim čovekom. \"Dobro došli.\"","Šedvel ustade.","\"O čemu je reč?\"","\"Molim vas, pođite sa mnom\", glasio je odgovor.","Šedvel nije video razloga da mu ne udovolji. Sveštenik ga povede kroz glavni brod crkve do odaje obložene drvetom koja je mirisala na javnu kuću; u njoj se mešao miris znoja i parfema. Na suprotnom kraju te odaje nalazila se zavesa koju on pomače u stranu i otkri još jedna vrata.","Pre no što je okrenuo ključ, reče:","\"Morate stalno biti u mojoj blizini, gospodine Šedvel, i ne smete prići Svetilištu...\"","Svetilištu? Prvi put od kada je stigao ovamo, Šedvel je naslutio o čemu je reč.","\"Razumem\", reče on.","Sveštenik otvori vrata. Pred njima se ukaza strmo kameno stepenište, osvetljeno samo slabom svetlošću što je dopirala iz prostorije koju su upravo napuštali. Posle tridesetog prestao je da broji stepenike; a već posle desetog nastavili su da silaze u gotovo potpunoj tami, i on je šakama morao da prelazi preko suvog i ledenog zida kako ne bi izgubio ravnotežu.","Ali ubrzo je odozdo počela da dopire svetlost. Sveštenik se na trenutak osvrnuo, pokazavši mu lice nalik na bledu loptu u mraku.","\"Ostanite uz mene\", upozori ga on. \"Opasno je.\"","Kada su sišli do kraja, sveštenik ga uhvati za ruku, kao da se plašio da Šedvel neće poslušati njegova uputstva. Izgleda da su stigli u središte lavirinta; u svim pravcima pružale su se galerije, nepredvidljivo zavijajući i skrećući. U nekima od njih gorele su sveće. Ostale su bile u mraku.","Tek kada ga je vodič poveo niz jedan od ovih hodnika Šedvel je shvatio da nisu sami. Duž zidova protezale su se niše, a u svakoj od njih nalazio se po kovčeg. On se strese. Svuda oko njih bili su mrtvi; to je on na jeziku osećao njihov prah. Postojala je samo jedna osoba koja bi svojevoljno boravila u ovakvom društvu.","Upravo u trenutku kada mu je to palo na pamet sveštenik mu pusti ruku i stade brzo da se povlači niz prolaz, mrmljajući molitvu. Razlog: niz tunel im se približavala prilika obavijena velom, od pete do glave odevena u crno, poput ožalošćenog koji se izgubio među kovčezima. Nije morala da progovori ili podigne veo kako bi Šedvel znao da je to Imakolata.","Zaustavila se malo dalje od njega, ništa ne rekavši. Njen dah je pomerao nabore vela.","Zatim je izgovorila:","\"Šedvele.\"","Glas joj je bio nerazumljiv: kao da joj je bilo teško da govori.","\"Mislio sam da si ostala u Tkanju\", reče on.","\"Gotovo da sam bila zadržana tamo\", odvrati ona.","\"Zadržana?\"","Šedvel je čuo sveštenika kako se penje stepeništem i izlazi.","\"Tvoj prijatelj?\" upita on.","\"Štuju me\", reče mu ona. \"Zovu me boginjom; Majkom noći. Kastriraju se kako bi mi se što više dodvorili.\" Šedvel iskrivi lice u grimasu. \"Zato tebi nije dozvoljeno da priđeš Svetilištu. Smatrali bi to skrnavljenjem. Da im to njihova boginja nije naložila, ne bi te pustili ni dovde.\"","\"Zašto se mešaš s njima?\"","\"Pružili su mi sklonište kada mi je ono bilo potrebno. Mesto na kome sam mogla da vidam rane.\"","\"Vidaš šta?\"","Tada se veo lagano podiže, a da ga Imakolata nije ni dotakla. Od onoga što je ugledao Šedvelu se prevrnu stomak. Njeno nekada izuzetno lepo lice bilo je izranavljeno do neprepoznatljivosti, predstavljalo je masu sirovog mesa i ožiljaka koji su kisili.","\"...kako...?\" uspe on jedva da izgovori.","\"Čuvarkin muž\", odvrati ona, svojim strašno ikrivljenim ustima da joj je odista bilo teško da oblikuje reči.","\"On ti je to učinio?\"","\"Došao je sa lavovima\", reče ona. \"Bila sam nepažljiva.\"","Šedvel nije želeo ništa više da čuje.","\"Vređa te\", primeti ona. \"Osećajan si čovek.\"","Poslednju reč izgovorila je sa tananom ironijom.","\"Ti to možeš prikriti, zar ne?\" upita on misleći na njenu veštinu prerušavanja. Ako je mogla da predstavlja druge, zašto ne bi mogla da oponaša sebe samu iz vremena kada je bila savršena?","\"Da li bi me želeo da sam kurva?\" odvrati mu ona pitanjem. \"Da se prenemažem zbog taštine? Ne, Šedvele. Neću skrivati svoje rane. One su stvarniji deo mene nego što je to moja lepota ikada bila.\" Ona iskrivi lice u užasan osmeh. \"Zar se ne slažeš?\"","Uprkos inatu, glas joj je zadrhtao. Osećao je da je postala popustljivija; očajna čak. Plašila se da je ponovo ne snađe ludilo.","\"Nedostajala si mi\", reče on, pokušavši da je netremice gleda u lice. \"Dobro smo sarađivali.\"","\"Sada imaš nove saveznike\", odvrati ona.","\"Čula si?\"","\"Moje su sestre povremeno bile s tobom.\" Pomisao na to nije ga baš mnogo utešila. \"Veruješ li Hobartu?\"","\"Poslužiće svrsi.\"","\"Kojoj?\"","\"Da pronađe ćilim.\"","\"Što još nije učinjeno.\"","\"Ne. Za sada nije.\" Pokušao je da zuri u nju; pokušao je da joj uputi pogled pun ljubavi. \"Nedostajala si mi\", reče on. \"Potrebna mi je tvoja pomoć.\"","Ona siknu, ali ne odgovori.","\"Zar me nisi zbog toga ovamo dovela?\" upita on, \"da bismo počeli iz početka?\"","\"Ne\", odvrati ona. \"Suviše sam umorna za tako nešto.\"","Pošto je strašno priželjkivao da ponovo prošeta Fugom, ni njega nije nimalo privlačilo da nastave poteru tamo gde su stali... da se ponovo seljakaju iz grada u grad prateći glasine o tkanju.","\"Pored toga...\", reče ona, \"... promenio si se.\"","\"Nisam\", pobuni se on. \"I dalje želim to tkanje.\"","\"Ali ne da bi ga prodao\", reče ona. \"Već da bi njime vladao.\"","\"Odakle ti takva pomisao?\" pobuni se on, prostodušno se osmehnuvši. Nije mogao dobro da čita ruševinu pred sobom, tako da nije znao da li je njeogovo pretvaranje uspelo ili ne. \"Sklopili smo pakt, boginjo\", reče on. \"Smrvićemo ih.\"","\"I ti to i dalje želiš?\"","Oklevao je, svestan da sve stavlja na kocku ako slaže. Suviše ga je dobro poznavala... verovatno je mogla da prodre pogledom kroz njegovu lobanju ako je to želela; mogao je izgubiti mnogo više od njeng društva ako samo nazre prevaru. Ali i ona se izmenila, je li tako? Pojavila se pred njim kao pokvarena roba. Njene lepote, te neovladive moći kojom je uvek vladala njime, više nije bilo. Ovde je ona bila molitelj, mada se trudila da stanje stvari drugačije prikaže. Rizikovao je i slagao.","\"I sada želim ono što sam uvek želeo\", reče on. \"Tvoji neprijatelji su i moji neprijatelji.\"","\"Onda ćemo ih skršiti\", reče ona. \"Jednom zauvek.\"","Negde u lavirintu njenog lica zapali se iskra, i ljudski prah na policama pored njega stade da poigrava."]}