{"index":59,"title":"6. DROBILICA","paragraphs":["1.","Ujutro, drugog februara, Kal je pronašao Brendana mrtvog u krevetu. Doktor je kazao da je umro sat pred zoru; jednostavno se predao i preminuo u snu.","Njegovo mentalno zdravlje naglo je počelo da se pogoršava negde nedelju dana pre Božića. Bilo je dana kada je Džeraldinu zvao imenom svoje žene, a Kala držao za svog brata. Prognoza nije bila dobra, ali niko nije očekivao da će otići tako iznenada. Nije bilo prilike da bilo šta jedan drugom objasne, pa čak ni da se oproste. Jednog dana je bio tu, sledećeg su samo mogli da ga oplakuju.","Koliko god da je Kal voleo Brendana, teško mu je padalo da žali za njim. Džeraldina je bila ta koja je plakala; ona je pokazivala odgovarajuća osećanja pred susedima koji su došli da izraze saučešće. Kal je jedino mogao da igra ulogu ucveljenog deteta, ali ne i da se tako oseća. Osećao se neprijatno.","To se osećanje samo još pojačalo kada se približio čas kremacije. Sve se više odvajao sam od sebe, s nevericom gledajući na odsustvo svojih osećanja. Kao da su odjednom postojala dva Kala. Jedan, ožalošćeni, taj je bio za javnost, koji se prema smrti odnosio onako kako je to doličilo, i drugi, blistavi kritičar prvoga, koji je svaki kliše i prazan gest nazivao blefom. Ovaj drugi glas pripadao je Ludom Muniju: onome koji je bičem išao na lažljivce i hipokrite. \"Ti uopšte nisi stvaran\", prošaputao bi pesnik. \"Pogledaj se! Prava si varalica!\"","Ovo podvajanje imalo je čudne sporedne efekte; najznačajniji su bili snovi koji su ponovo počeli da ga muče. Sanjao je kako lebdi u vazduhu bistrom poput oka ljubavi; sanjao je drveće prepuno zlatnog voća; životinje koje su govorile kao ljudi, i ljude koji su režali. Sanjao je i golubove, po nekoliko puta tokom noći, više no jednom budio se ubeđen da su mu se 33 i njegova ženka obratili, na svoj ptičji način, mada nije mogao da razabere smisao onoga što su mu savetovali.","A kada bi se probudio sećao se tog sna... iako je znao da je zamisao potpuno luda... uhvatio bi sebe kako ispituje ptice dok im je davao njihovu dnevnu porciju hleba, tražeći od njih pola u šali, da mu otkriju sve što znaju. One bi samo treptale i nastavljale da se goje.","Pogreb je došao i prošao. Elenini rođaci došli su od preka iz Tajnsida, a Brendanovi iz Belfasta. Za Brendanovu braću bilo je viskija i ginisa, te sendviča bez korice, a kada su čaše i tanjiri ostali prazni, svi su otišli kućama.","2.","\"Trebalo bi da odemo nekud na odmor\", predložila je Džeraldina, nedelju dana posle pogreba. \"Ne spavaš dobro u poslednje vreme.\"","Sedeo je pored prozora u trpezariji i posmatrao baštu.","\"Moramo izvršiti neke popravke na kući\", reče on. \"Potišten sam ovde.\"","\"Uvek je možemo prodati, odvrati ona.","To je bilo najjednostavnije rešenje, koga se njegov omamljeni um nije setio. \"Prokleto dobra ideja\", reče on. \"Pronadi neku pored čije bašte ne prolazi pruga.\"","Odmah su počeli da tragaju za drugom kućom, pre no što cene skoče zbog lepšeg vremena. Džeraldina je bila u svom elementu, vodila ga je od jedne do druge sipajući primedbe i ideje. Pronašli su jednu skromnu kuću sa terasom u Vejvertriju koja im se oboma dopala i ponudili cenu koja je prihvaćena. Ali pokazalo se da je mnogo teže bilo prodati kuću u Ulici Kočija. Dvoje kupaca samo što nije potpisalo ugovor, a onda je odustalo. Čak je i Džeraldinino ushićenje počelo da splašnjava što su se sedmice otezale.","Kuću u Vejvertriju izgubili su početkom marta, tako da su bili primorani da ponovo krenu u potragu. Ali sa mnogo manje oduševljenja, pa tako nisu našli ništa što im se dopadalo.","Ptice su mu se u snovima i dalje obraćale. Ali on nikako nije mogao da odgonetne njihovu mudrost."]}