{"index":68,"title":"7. IZGUBLJENI CILJEVI","paragraphs":["1.","Pokazalo se da je kišna zavesa išla Suzani na ruku; a možda i njeno nepoznavanje grada. Skretala je kad god je mogla, izbegavajući samo ćorsokake, tako da je njeno besmisleno krivudanje po svoj prilici zbunilo gonioce. Izbila je na Gornju ulicu parlamenta; tu je pritisla gas. Zvuk sirene slabio je iza nje.","Ali znala je da to neće dugo potrajati. Omča se ponovo stezala.","Dok je napuštala grad, kroz provedrice u oblacima teškim od kiše pomolili bi se na trenutak zraci sunca, ostavljajući zlatasti sjaj na krovu i asfaltu. Zatim bi oblaci zacelili svoje rane i blagoslova bi nestalo.","Vozila je i vozila, sve do kasnog popodneva; ponovo je bila sama.","2.","Kal je stajao na kuhinjskim vratima. Džeraldina - koja je seckala luk - podiže pogled i upita:","\"Jesi li ti to zaboravio kišobran?\"","A on pomisli: ona ne zna ko sam i šta sam, a i otkud bi mogla znati? Ni ja ne poznajem Boga na nebesima. Zaboravljam. Oh, bože, zašto zaboravljam?","\"Nešto nije u redu?\" upita ga, odloživši luk i krenuvši ka njemu. \"Pogledaj se samo. Skroz na skroz si mokar.\"","\"U nevolji sam\", izjavi on ravnodušno.","Ona zastade. \"Kakvoj, Kale?\"","\"Mislim da bi policija mogla doći ovamo da me potraži.\"","\"Zašto?\"","\"Ne pitaj. Suviše je zapetljano.\"","Lice joj se smrknu.","\"Popodne te je zvala neka žena\", reče ona, \"tražila je tvoj broj telefona na poslu. Je li te našla?\"","\"Jeste.\"","\"Ima li ona neke veze s ovim?\"","\"Ima.\"","\"Ispričaj mi, Kale.\"","\"Ne znam odakle da počnem.\"","\"Da li si imao šta s tom ženom?\"","\"Ne\", odvrati on. A zatim pomisli: Bar se ne sećam.","\"Ispričaj mi šta te muči.\"","\"Kasnije. Ne sada. Kasnije.\"","I on prepusti kuhinju mirisu luka.","\"Kuda ćeš?\" povika ona za njim.","\"Mokar sam do gole kože.\"","\"Kale.\"","\"Moram da se presvučem.\"","\"U kakvu si se to nevolju uvalio?\"","On zastade na pola stepeništa, skidajući kravatu.","\"Ne mogu da se setim\", odvrati on, ali jedan glas u glavi - glas koji već dugo nije čuo - reče: Gadnu sinko, gadnu, znao je da mu je rekao gorku istinu.","Sledila ga je do podnožja stepeništa. Otišao je u spavaću sobu i počeo da skida mokru odeću, dok mu je ona i dalje postavljala pitanja na koja niije znao da odgovori, a posle svakog pitanja na koje ne bi dobila odgovor bila je sve bliže tome da brizne u plač - osećao je to po njenom glasu. Znao je da će se sutra stideti sam sebe zbog ovoga (šta je to sutra? još jedan san), ali morao je smesta ponovo da iziđe, za slučaj da policija dođe po njega. Nije imao šta da im kaže, razume se, - jer se ničega nije sećao. Ali ti ljudi su znali kako čoveka da nateraju da progovori.","Stao je da pretura po ormanu, tražeći košulju, farmerke i kaput, uopšte ne razmišljajući o tome šta uzima. Kada je navukao iznošeni kaput bacio je pogled kroz prozor. Ulične svetiljke su se upravo palile, pri njihovom sjaju kiša je podsećala na srebrnu bujicu. Noć je bila hladna za tumaranje unaokolo, ali šta se tu moglo. Zatim je potražio novčanik u džepu poslovnog odela i premestio ga u džep kaputa; to je bilo sve.","Džeraldina je i dalje stajala u podnožju stepeništa, pogleda uprtog ka vrhu. Uspela je da priguši suze.","\"I šta ja da im kažem\", upita ona, \"ako dođu po tebe?\"","\"Kaži da sam došao i otišao. Reci im istinu.\"","\"Možda neću biti ovde\", reče ona. A zatim, zagrejavši se za tu ideju. \"Da. Mislim da neću biti ovde.\"","Nije imao ni vremena, niti je znao kako da je uteši.","\"Molim te imaj poverenja u mene\", uspeo je da prozbori. \"Ne znam ništa više od tebe.\"","\"Možda bi trebalo da odeš do lekara, Kale\", reše ona kada je sišao niz stepenice. \"Možda...\" - glas joj smekša - \"... možda si bolestan.\"","On zastade.","\"Brendan mi je ispričao neke stvari...\" nastavi ona.","\"Ne uvlači tatu u ovo.\"","\"Ne uvlačim ga, saslušaj me\", bila je uporna. \"Voleo je da razgovara sa mnom, Kale. Otkrivao mi je neke stvari u poverenju. Stvari koje je mislio da je video.\"","\"Ne želim da ih čujem.\"","\"Kazao mi je da je video kako su neku ženu ubili u stražnjem delu bašte. I neko čudovište na pruzi.\" Ona se nežno osmehnu prisetivši se tih ludorija.","Kal se zagleda u nju, iznenada oseti mučninu u stomaku. I ponovo pomisli: To mi je poznato.","\"Možda i ti haluciniraš.\"","\"Pričao ti je priče da bi te zabavio\", primeti Kal. \"Voleo je da izmišlja. To je bila ta irska crta u njemu.\"","\"Da li i ti to radiš, Kale?\" upita ona, gotovo ga preklinjući da je razuveri. \"Kaži mi da li se šališ.\"","\"Kad bih samo mogao.\"","\"Oh, Kale...\"","On siđe niz stepenice i nežno je pomilova po obrazu","\"Ako se iko bude raspitivao...\"","\"Reći ću istinu, prekide ga ona. \"Ja ništa ne znam.\"","\"Hvala ti.\"","Kada je stigao do prednjih vrata pozvala ga je još jednom:","\"Kale.\"","\"Molim?\"","\"Da li si zaljubljen u tu ženu? volela bih da mi priznaš ako jesi.\"","On otvori vrata. Kiša je dobovala po pragu.","\"Ne mogu da se setim\", odvrati on, i pojuri prema kolima.","3.","Posle pola sata provedenih na drumu, posledice neprospavane noći i svega što joj je doneo prethodni dan počeše da se odražavaju na Suzani. Put pred sobom videla je kao u magli. Znala je da je samo pitanje vremena kada će zaspati za volanom. Sišla je sa druma kod prve benzinske pumpe, parkirala se i krenula u potragu za kafom.","Restoran za samoposluživanje i toaleti bili su prepuni, što joj je sasvim odgovaralo. Među tolikim ljudima, mogla je da prođe nezapaženo. Pošto se plašila da Tkanje ostavi bez nadzora i trenutak duže no što je morala, uzela je kafu iz automata kako ne bi morala da čeka u krivudavom redu, zatim je kupila u radnji čokoladu i kekse i vratila se u kola.","Upalila je radio i prihvatila se svog mršavog obroka. Dok je odmotavala čokoladu misli joj se ponovo vratiše na Džerihoa, lopova-mađioničara koji bi iz svakog džepa izvadio po neku ukradenu stvar. Gde li se sada nalazio? Nazdravila mu je kafom i poželela sreću.","U osam su počele vesti. Čekala je da čuje nešto o sebi, ali nisu je ni pomenuli. Posle vremenske prognoze sledila je muzika; ostavila je upaljen radio. Pošto je popila kafu, pojela čokoladu i kekse, skliznula je na sedište, a oči joj se sklopiše uz džez - uspavanku.","Već nekoliko sekundi kasnije probudilo ju je kucanje na prozoru. U prvom trenutku uopšte nije znala gde se nalazi, a onda se sasvim razbudila i uplašeno zagledala u uniformu s druge strane stakla niz koje se slivala kiša.","\"Otvorite, molim vas, prozor\", reče policajac. Izgleda da je bio sam. Da li da jednostavno upali motor i nestane? Pre no što je donela odluku neko je spolja naglo otvorio vrata.","\"Izlazi\", reče čovek.","Ona poče da se buni. Još dok se izvlačila iz kola čula je bat cipela po šljunku svuda oko sebe.","Naspram sjaja neonske svetiljke nazrela je obris nekog čoveka.","\"Da\", bilo je sve što je kazao, a onda iznenada ka njoj sa svih strana nahrupiše ljudi. Htela je da posegne za menstrumom, ali obris onog čoveka krenu ka njoj držeći nešto u ruci. Neko joj strgnu rukav i ona oseti kako joj se igla zabada u kožu. Krhko telo poče da se pridiže, ali nedovoljno brzo. Volja joj je slabila, vidno polje se suzilo na otvor bunara. A na kraju svega toga, nalazila su se Hobartova usta. Ona posrćući krenu ka čoveku, noktima grebući prljavštinu sa zidova, dok je zver na dnu grmela hosane."]}