{"index":75,"title":"1. STRATEGIJA","paragraphs":["Tri glavna bataljona sačinjavala su Šedvelovu vojsku spasa.","Prvi, i najveći, sačinjavali su Prorokovi sledbenici, preobraćenici čiji žar je porastao do razmera fanatizma, i čija odanost njemu i njegovom obećanju da dolazi novo doba nije imala granica. Upozorio ih je da će doći do prolivanja krvi, i doći će, a veliki deo te krvi biće njihova. Ali bili su spremni na takvu žrtvu; najneobuzdanuju skupinu među njima sačinjavali su uglavnom Je-Meei; članovi te Porodice imali su najusijanije glave i sada su ih svrbeli prsti da polome nekom kosti.","Taj njihov entuzijazam Šedvel je već koristio - premda potajno - kada bi pojedini pripadnici njegove pastve izrazili sumnju u ono što je propovedao, i bio je spreman ponovo da ga iskoristi ako primeti makar i najmanji znak smekšavanja u njihovim redovima. Učiniće, razume se, sve što je u njegovoj moći da Fugu pokori rečitošću, ali nije mnogo nade polagao u uspeh. Sledbenike je krajnje lako nasamario: život u Kraljevstvu ih je toliko navikao na poluistine da su bili spremni da poveruju u svaku izmišljotinu koja je valjano reklamirana. Ali Vidovnjake koji su ostali u Fugi neće moći tako lako da obmane. Tada će u igru biti uvedeni policijske batine i pištolji.","Drugi deo njegove vojske sačinjavali su Hobartovi saveznici, izabrani članovi Voda koji je Hobart marljivo pripremao za revoluciju do koje nije došlo. Šedvel ih je upoznao sa zadovoljstvima iz svog sakoa i svi do jednog pronašli su u njegovim naborima po nešto za šta je vredelo prodati dušu. Sada su oni sačinjavali njegovu Elitu; bili su spremni i život da daju za njega ako bude potrebno.","Treći i poslednji bataljon bio je manje vidljiv od ostala dva, ali zbog toga ne i manje moćan. Vojnici tog bataljona bili su zbogomčići, Magdalenini sinovi i kćeri: neobuzdana rulja kojoj se nije znalo broja i čiji su članovi obično izdaleka podsećali na svoje roditelje, a raspon osobina koje su ih krasile kretao se od prefinjenog ludaka do besomučnog goropadnika. Šedvel se postarao da ih sestre dobro sakriju, jer oni su u krajnjoj liniji predstavljali dokaz izopačenosti s kakvom Prorok nije trebalo da ima nikakve veze; čekali su, spremni da jurnu ako se u toku pohoda ukaže potreba za užasima koje su oni donosili.","Isplanirao je invaziju sa Napoleonovom preciznišću.","Prva faza, koja je otpočela jedan sat pre svanuća, sastojala se u tome da stigne do Kaprine kuće i da se tamo suprotstavi Veću Porodica pre no što im se ukaže prilika da razmotre situaciju. Stigli su u trijumfalnom maršu, Prorokovim kolima, za zatamnjenim staklima koja su od očiju znatiželjnika skrivala putnike i kretala se na čelu konvoja od desetak vozila. Šedvel je sa Imakolatom pored sebe sedeo u stražnjem delu kola. Dok su se vozili izrazio joj je saučešće zbog Magdalenine smrti.","\"Veoma sam potresen...\" reče on tiho, \"... izgubili smo moćnog saveznika.\"","Imakolata ništa ne odvrati.","Šedvel izvadi izgužvano paklo cigareta iz džepa na sakou i pripali jednu. Ta cigareta i lakom način na koji je pušio, kao da će mu je neko svakog časa oduzeti, potpuno su odudarali od maske iza koje se skrivao. \"Mislim da smo oboje svesni koliko su se stvari njenom smrću izmenile\", reče on, bezbojnim glasom.","\"Kako izmenile?\" upita ona. Uživao je u teskobi koja se jasno očitavala na njenom licu.","\"Ranjiva si\", podseti je on. \"Više no ikada. To me brine.\"","\"Ništa mi se neće dogoditi\", ostade ona uporna.","\"Oh, ali moglo bi\", reče on nežno. \"Ne znamo na kakav otpor ćemo naići. \"Možda bi bilo mudro da se sasvim povučeš iz Fuge.\"","\"Ne! Želim da ih vidim kako gore.\"","\"Razumljivo\", odvrati Šedvel. \"Ali bićeš im meta. A ako izgubimo, gubimo pristup i do Magdalenine dece.\"","Imakolata popreko pogleda Šedvela. \"Znači, o tome je reč? Želiš zbogomčiće?\"","\"Pa... smatram da postoji izvesna taktična...\"","\"Tvoji su\", prekide ga ona. \"Uzmi ih, tvoji su. Poklanjam ti ih. Ne želim da me podsećaš na njih. Prezirala sam njene sklonosti.\"","\"Zahvaljujem\", reče on.","\"Nek'ti je sa srećom. Samo mi dozvoli da posmatram vatru, to je sve što tražim.\"","\"Oh, svakako. Razume se.\"","\"I želim da pronađete onu ženu. Suzanu. Želim da je pronađete i predate mi je.'","\"Tvoja je\", pristade Šedvel kao da ništa nije bilo jednostavnije od toga. \"Samo još nešto. Deca. Postoji li neka određena reč koju treba da upotrebim kako bih uspeo da ih dozovem?\"","\"Postoji.\"","On povuče dim. \"Bilo bi dobro da je znam\", primeti on. \"Pošto su sada moji.\"","\"Jednostavno izgovori imena koja im je nadenula. To će ih razulariti.\"","\"A kako se zovu?\" upita on, posegavši u džep za nalivperom.","Ona poče da ih navodi, a on da ih zapisuje na poleđini kutije cigareta kako ih ne bi zaboravio. Zaključivši posao, nastavili su da se voze u tišini."]}