{"index":78,"title":"4. IGRAČI NA KONOPCU","paragraphs":["1.","Kal i Suzana kretali su se brzo koliko im je znatiželja dozvoljavala. Mada su imali malo vremena za ono što su naumili, bilo je toliko stvari koje su im usporavale kretanje. Uhvatili su sebe kako stalno prave opaske na račun neverovatnih primera plodnosti u svetu oko sebe, i na račun poput žileta oštrog uma koji ga je uobličio, tako da su morali da odustanu i jednostavno samo posmatraju. Među prizorima flore i faune koji su ih okruživali nisu uočili nijednu vrstu što nije postojala u Kraljevstvu Kukavica, ali ovde je sve - od kamenčića do ptice, kao i sve čemu se oko moglo diviti između toga dvoga - pretrpelo uticaj neke magije koja se bavila preoblikovanjem.","Stvorenja koja su im prelazila preko puta imala su neke daleke veze sa porodicama lisica, zečeva, mačaka i zmija; ali veoma daleke. Jedna od promena koja je kod njih odmah padala u oči bio je potpuni nedostatak strašljivosti. Nijedna od njih nije utekla pred pridošlicama; samo bi pogledale u pravcu Kala i Suzane, primile k znanju njihovo postojanje, a zatim odlazile svojim putem.","Ovo je mogao biti Eden - ili opijumski san o njemu - da iluziju nije razbio zvuk nepodešenog radija. Delići muzike i razgovora mešali su se sa prodornim zavijanjem i belom bukom, a sve to je još bilo prekidano kricima zadovoljstva koji su dopirali iza male skupine srebrnih breza. Krike su, međutim, ubrzo zamenili povici i pretnje, koji su postajali sve jači dok su se Kal i Suzana probijali između drveća.","S druge strane nalazilo se polje visoke, uvele trave. U njemu, tri mladića. Jedan je balansirao na konopcu što je mlitavo bio razapet između dve motke i posmatrao drugu dvojicu koji su se tukli. Povod za svađu bio je očit: radio. Onaj niži, čija je kosa bila gotovo bela koliko je bila svetla, branio je svoje vlasništvo od krupnijeg protivnika, ali sa slabom nadom na uspeh. Napadač ote radio iz mladićevih ruku i zavitla ga preko polja. Radio pogodi jedan od nekoliko kipova napola izgubljenih u travi na kojima su se uočavali tragovi vremena; melodija koja je iz njega dopirala iznenada prestade. Vlasnik se baci na uništioca, vikom izražavajući svoj bes.","\"Kopile jedno! Slomio si ga! Uništio si ga.\"","\"To je Kukavičje govno, de Bono\", odvrati drugi mladić, lako odbijajući udarce. \"Ne bi smeo da se mešaš s govnima. Zar ti mama to nije rekla?\"","\"Bio je moj!\" doviknu mu de Bono, odustavši od napada i krenuvši u potragu za svojim izgubljenim vlasništvom. \"Ne želim da ga dodiruješ svojim prljavim šakama.","\"Srce mi se para kada te slušam!\"","\"Zaveži, praznoglavi!\" odvrati mu de Bono. Nije mogao da pronađe radio u visokoj travi, što je samo još više potpirivalo njegov bes.","\"Galin je u pravu\", zapiskuta i ptica sa konopca.","De Bono je iz gornjeg džepa na košulji izvukao žičane naočari i spustio se na kolena kako bi puzeći potražio svoju nagradu.","\"To je mito\", nastavi mladić na konopcu, koji je upravo počeo da izvodi čitav niz složenih koraka: poskoka, skokova na jednoj nozi i pravih skokova. \"Zvezdanpotok bi ti dao deset po dupetu kada bi saznao.\"","\"Zvezdanpotok neće saznati\", progunđa de Bono.","\"Oh, hoće, i te kako\", primeti Galin, bacivši pogled prema igraču na konopcu. \"Ti ćeš mu reći, zar ne, Toleru?\"","\"Možda\", dopre do njih odgovor propraćen samozadovoljnim osmehom.","De Bono je pronašao radio. Podigao ga je i protresao. Iz njega nije dopirala nikakva muzika.","\"Usranko jedan\", reče on okrenuvši se prema Galinu. \"Vidi šta si učinio.\"","U tom je trenutku bio spreman na novi napad, da Toler, sa konopca, nije primetio da imaju publiku.","\"Ko ste, do đavola, sad pa vi?\" upita on.","Sva trojica se zabuljiše u Suzanu i Kala.","\"Ovo je polje Zvezdanpotoka\", reče Galin, pretećim glasom. \"Ne biste smeli biti ovde. On ne voli da mu se žene motaju ovuda.\"","\"Man'te ga, on je prokleta budala\", reče de Bono, provukavši prste kroz kosu i uputivši Suzani osmeh. \"I to mu slobodno reci, ako se ikada vrati.\"","\"Hoću\", odvrati smrknuto Toler. \"U to se možeš kladiti.\"","\"Ko je taj Zvezdanpotok?\" upita Kal.","\"Ko je Zvezdanpotok?\" ponovi Galin. \"Svi to znaju...\" Glas mu zamre; shvatio je. \"Vi ste Kukavice\", reče on.","\"Tako je.\"","\"Kukavice?\" pridruži se i Toler, toliko prestravljen da je gotovo izgubio ravnotežu. \"Na Polju?\"","De Bono samo još više razvuče usta u osmeh kada ču ovo.","\"Kukavice\", ponovi on. \"Znači, možete da popravite ovu mašinu...\"","Zatim priđe Kalu i Suzani, pruživši im radio.","\"Mogu da pokušam\", reče Kal.","\"Da se nisi usudio\", reče Galin, ili Kalu, ili de Bonu, ili možda obojici.","\"To je samo običan radio, pobogu\", pobuni se Kal.","\"To je Kukavičje govno\", reče Galin.","\"Mito\", ponovo naglasi Toler.","\"Odakle ti?\" Kal upita de Bona.","\"Ne tiče te se\", odvrati Galin. On zakorači prema uljezima. \"Ponavljam: ovde niste dobrodošli.\"","\"Mislim da je bio jasan, Kale\", reče Suzana. \"Pusti ga.\"","\"Izvini\", obrati se Kal de Bonu. \"Moraćeš sam da ga popraviš.\"","\"Ne umem\", odvrati mladić snuždeno.","\"Čeka nas posao\", reče Suzana, jednim okom motreći na Galina. \"Moramo poći.\"","Zatim povuče Kala za ruku. \"Hajdemo\", reče ona.","\"Tako\", izusti Galin. \"Proklete Kukavice.\"","\"Osećam želju da mu razbijem nos\", javi se Kal.","\"Nismo došli da prolivamo krv. Već da sprečimo krvoproliće.\"","\"Znam. Znam.\"","Kal izvinjavajući se slegne ramenima u pravcu de Bona, okrete leđa polju i oni krenuše nazad između breza. Kada su stigli na drugu stranu začuše korake iza sebe. Oboje se okrenuše. De Bono ih je sledio brižljivo noseći radio.","\"Poći ću s vama\", izjavi on, iako ga niko nije pozvao. \"Možeš popraviti mašinu putem.\"","\"A šta je sa Zvezdanpotokom?\" upita Kal.","\"Zvezdanpotok se neće vratiti\", odvrati de Bono. \"Mogu čekati dok im trava ne izraste do dupeta, ali on se neće vratiti. Imam ja preča posla.\"","Zatim se osmehnu.","\"Čuo sam šta je mašina rekla\", obavesti ih on. \"Biće lep dan.\"","2.","Pokazalo se da je de Bono bio svestrano obdaren saputnik. Nije bilo teme o kojoj on nije bio spreman da razgovara, tako da je njegova spremnost na razgovor na neki način navela Suzanu da zaboravi melanholiju koja ju je obuzela kada je Džeriho umro. Kal ih je pustio da razgovaraju. Imao je pune ruke posla pokušavajući da u hodu popravi radio. Ipak je uspeo da ponovo upita de Bona odakle mu.","\"Dao mi ga je jutros\", objasni de Bono, \"jedan od Prorokovih ljudi. Imao je pune kutije istih.\"","\"Zaista\", primeti Kal.","\"To je mito\", dodade Suzana.","\"Zar mislite da ja to ne znam?\" upita ih de Bono. \"Znam da se ništa ne dobija zabadava. Ali ne verujem da je svaka stvar koju mi neki Kukavica da mito. Tako govori Zvezdanpotok. I ranije smo živeli sa Kukavicama i preživeli...\" On zastade da bi svoju pažnju usredsredio na Kala. \"Jesi li uspeo?\"","\"Još ne. Nisam baš neki stručnjak za žice.\"","\"Možda ću naći nekoga u Bez-premcu\", reče on, \"ko bi mi ga mogao popraviti. Još malo pa smo stigli tamo.\"","\"Mi smo krenuli do Kaprine kuće\", reče Suzana.","\"Poći ću s vama. Samo via grad.\"","Suzana poče da se prepire s njim.","\"Čovek mora da jede\", reče de Bono. \"Stomak će mi još pomisliti da mi u glavi nije sve u redu.\"","\"Nema skretanja\", reče Suzana.","\"Nećemo skretati\", odvrati sav srećan de Bono. \"To nam je na putu.\" On je iskosa pogleda. \"Ne budi tako sumnjičava\", reče. \"Gora si od Galina. Neću vas povesti stranputicom. Imajte poverenja u mene.\"","\"Nemamo vremena za razgledanje. Čeka nas jedan hitan posao.\"","\"U vezi s Prorokom?\"","\"Da.\"","\"To ti je pravo Kukavičje sranje\", dodade Kal.","\"Ko? Prorok?\" upita de Bono. \"Kukavica?\"","\"Bojim se da je tako\", reče Suzana.","\"Vidiš, Galin nije baš u svemu grešio\", primeti Kal. \"Radio stvarno predstavlja mali mito.\"","\"Ja sam bezbedan\", odvrati de Bono. \"Mene ne može da dirne.\"","\"Oh, stvarno?\" upita Suzana.","\"Ne ovde\", odgovori de Bono, lupnuvši se po grudima. \"Zapečaćen sam.\"","\"Da li to znači da tako mora biti?\" upita Suzana uzdahnuvši. \"Ti ostaješ pri svojim pretpostavkama, a mi pri svojim?\"","\"Zašto da ne?\" odvrati pitanjem de Bono. \"Vi nama niste potrebni.\"","\"Želiš radio\", podseti ga ona.","On frknu. \"Ne baš toliko. Ako ga izgubim neću plakati. Bezvredan je. Kao uostalom i sve drugo što dolazi od Kukavica.\"","\"Da li su to reči Zvezdanpotoka?\" upita Suzana.","\"Baš si pametna\", odvrati on, pomalo zlovoljno.","\"Sanjao sam o ovom mestu...\" reče Kal, umešavši se u raspravu. \"Mislim da to čini mnogo Kukavica.\"","\"Možda vi sanjate o nama\", nezahvalno odvrati de Bono. \"Ali mi o vama ne sanjamo.\"","\"To nije tačno\", suprotstavi mu se Suzana. \"Moja je baka volela jednog od vaših, i on joj je uzvraćao ljubav. Ako nas možete voleti, onda možete i sanjati o nama. Onako kako mi sanjamo o vama, kada nam se ukaže prilika.\"","Misli na Džerihoa, shvati Kal: govori uopšteno, ali na njega misli.","\"Stvarno?\" primeti de Bono.","\"Da, stvarno\", odgovori Suzana planuvši. \"Stalno ista priča.\"","\"Kakva priča?\" upita Kal.","\"Mi je proživljavamo i oni je proživljavaju\", odvrati ona, pogledavši u de Bona. Priča o tome kako se rađamo, kako se plašimo da umremo, i kako nas ljubav spašava.\" To je izgovorila sa takvom sigurnošću kao da joj je bilo potrebno dosta vremena da dođe do ovog zaključka, ali je zato sada niko više nije mogao ubediti u suprotno.","Za neko vreme uspela je da utiša opoziciju. Više od dva minuta sve troje je nastavilo da korača ćutke, a onda de Bono reče.","\"Slažem se.\"","Ona podiže pogled prema njemu.","\"Stvarno?\" upita ona, vidljivo iznenađena.","On klimnu. \"Ista priča?\" reče. \"Da, čini mi se da to ima smisla. Konačno, ista je i za vas i za nas, bez obzira na zanose. Kao što si rekla. Roditi se, umreti: a između ljubav.\" Nešto je mrmljajući odmeravao, a zatim dodade: \"Ti, razume se, svakako više od mene znaš o ovom poslednjem\", nesposoban da potisne kikot. \"Pošto si već dosta stara.\"","Ona se nasmeja; a radio u tom trenutku, kao da želi da obeleži ovaj trenutak, na zadovoljstvo vlasnika i Kalovo iznenađenje ponovo ožive.","\"Dobar si ti čovek\", povika de Bono. \"Dobar čovek!\"","Uze ga iz Kalovih ruku i stade da ga podešava, tako da su uz pratnju muzike ušli u neobični grad Bez-premca."]}