{"index":85,"title":"11. SVEDOK","paragraphs":["1.","Iako je Suzani dan dobro počeo, jer je na čudovišan način uspela da umakne Hobartu, kasnije je stao ubrzano da se kvari. Noću se osećala nekako čudno učaurena; sa zorom stigoše i bezimeni strahovi.","Neke je mogla da imenuje. Prvi, činjenica da je izgubila vodiča. Imala je tek neodređenu predstavu o tome u kom se pravcu nalazio Nebeski svod, a put kojim je pošla izabrala je tako što je sve vreme išla ka Vrtlogu koji je stalno bio vidljiv; duž puta se, uvek kada joj se ukazala prilika, raspitivala da li ide u dobrom pravcu.","Njen drugi izvor zabrinutosti: bilo je mnogo znakova da se stanje u Fugi iz časa u čas pogoršavalo. Ogromni pokrov dima visio je nad dolinom, i mada je tokom noći padala kiša, još je na mnogim mestima gorelo. U prolazu je naišla na nekoliko bojišta. Na jednom je mestu videla spaljena kola na drvetu; ličila su na čeličnu pticu koju je nešto ili odbacilo ili podiglo. Nije mogla znati kakve su se snage sukobile prošle noći, ni kakvo je oružje upotrebljeno, ali sve je govorilo u prilog tome da je borba bila užasna. Šedvel je svojim proročanskim govorima zavadio ljude ove nekada mirne zemlje - okrenuo je brata protiv brata. Takvi su sukobi po tradiciji bili najkrvaviji. Nije se onda trebalo čuditi što su tela bila ostavljena tamo gde su pala da ih rastrgnu lisice i ptice, što im je uskraćeno ono najosnovnije, dostojanstven pokop.","Ako su ovi prizori mogli da pruže imalo zadovoljstva onda, trebalo ga je potražiti u dokazima da ni Šedvelove invazione snage nisu prošle bez gubitaka. Uništenje Kaprine kuće bilo je njegova najveća omaška. Tim jednim jedinim tiranskim gestom proigrao je mogućnost da zauzme Fugu samo rečima. Sada više nije mogao da se nada da će ove teritorije osvojiti krišom i zavođenjem. Morao je upotrebiti vojnu silu ili odustati.","Pošto se i sama uverila kakvu štetu mogu pričiniti Vidovnjački zanosi, gajila je izvesnu slabu nadu da oni mogu odbiti svaku vojnu silu. Ali kolika će šteta - možda nepopravljiva - biti naneta Fugi dok se njeni stanovnici ne izbore za slobodu? Ove šume i livade nisu bile stvorene za užase; njihova nevinost, kada su u pitanju bili slični užasi, predstavljala je deo njihove moći da očaravaju.","Na jednom takvom mestu - koje je nekada bilo neokaljano, a sada suviše dobro upoznato sa smrću - srela je prvo biće toga dana. Mesto je bilo jedan od onih tajanstvenih delića arhitekture kojima se Fuga mogla pohvaliti, a bilo ih je nekoliko; u ovom slučaju, bilo je dvanaest stubova poređanih oko plitkog ribnjaka. Na vrhu jednog stuba sedeo je žilav sredovečni muškarac u pohabanom kaputu - oko vrata mu je visio veliki durbin - a kada ona naiđe, on podiže pogled sa beležnice u kojoj je nešto zapisivao.","\"Tražite nekog?\" upita.","\"Ne.\"","\"I onako su svi mrtvi\", primeti on ravnodušno. \"Vidite?\" Beton oko ribnjaka bio je poprskan krvlju. Oni koji su je prolili ležali su licem okrenuti prema dnu; rane su im bile bele.","\"Tvojih ruku delo?\" upita ga ona.","\"Mojih? Blagi bože, ne. Ja sam samo svedok. A sa čije si ti strane?\"","\"Ničije\", reče ona. \"Sama za sebe.\"","On to zapisa.","\"Ne moram da ti poverujem\", reče dok je pisao. \"Ali dobar svedok sve što čuje i vidi pribeleži, pa čak i kada sumnja u to.\"","\"Šta si ti to video?\" upita sad ona njega.","\"Zbrku\", odvrati on. \"Posvuda ljude, a niko nije bio siguran ko je ko. Krvoproliće kakvo nikada nisam ni sanjao da ću ovde videti.\" On se zagleda u nju. \"Ti nisi Vidovnjak\", reče.","\"Nisam.\"","\"Slučajno si zalutala ovamo, zar ne?\"","\"Otprilike.\"","\"E pa, da sam na tvom mestu, odlutao bih nazad. Niko nije bezbedan. Mnogi su spakovali torbe i otišli u Kaljevstvo da ne bi bili pogubljeni.\"","\"Ko je onda ostao da se bori?\"","\"Divljaci. Znam da ne bih smeo da iznosim svoje mišljenje, ali meni to tako izgleda. Unaokolo besne varvari.\"","Još dok je govorio čula je nedaleko neku viku. Pošto su doručkovali, divljaci su se ponovo bacili na posao.","\"Šta vidiš odozgo?\" upita ga ona.","\"Mnogo ruševina\", reče. \"Povremeno, raznorodne skupine.\" On prinese dogled očima i osmotri predeo, s vremena na vreme zastajući kada bi ugledao nešto zanimljivo. \"Tokom poslednjeg sata Bez-premca je napustio bataljon vojske\", reče on, \"odeća im je bila u užasnom stanju. U pravcu Stepa izbilo je nekoliko pobuna, i vidim još jednu bandu severo-zapadno odavde. Prorok je napustio Nebeski svod pre kraćeg vremena - ne mogu ti tačno reći kada, ukrali mi sat - a nekoliko vodova njegovih protestanata ide ispred njega i raščišćava put.\"","\"Kuda se uputio?\"","\"Ka Vrtlogu, razume se.\"","\"Vrtlogu?\"","\"Nagađam da mu je to bio cilj od samog početka.\"","\"Nije on nikakav Prorok\", reče Suzana. \"Zove se Šedvel.\"","\"Šedvel?\"","\"Hajde, zapiši. On je Kukavica i prodavac.\"","\"Provereno?\" upita čovek. \"Ispričaj mi sve.\"","\"Nemam vremena\", odvrati Suzana, na njegovu žalost. \"Moram stići do njega.\"","\"Oh. Znači on ti je prijatelj.\"","\"Daleko od toga\", odvrati ona, ponovo skrenuvši pogled prema telima u ribnjaku.","\"Nećeš uspeti da mu priđeš dovolno blizu da bi mu presekla grkljan, ako je to ono čemu se nadaš, reče joj čovek. \"Čuvaju ga i noć i dan.\"","\"Smisliću već nešto\", odvrati ona. \"Ne znaš ti na šta je on sve spreman.\"","\"Ali znam da ako je Kukavica i ako pokuša da uđe u Vrtlog, nama preti uništenje. Bar ću dobiti materijal za poslednju glavu.","\"Nikog neće biti da pročita tvoje delo.\"","2.","Ostavila ga je na stubu da razmišlja o ovoj opasci poput kakvog usamljenog pokajnika. Posle razgovora s njim počeše da je muče još mračnije misli. Uprkos činjenici da je posedovala menstrum, veoma malo je znala o tome kako su sile ustrojile Utkani svet; međutim, nije trebalo biti genije da bi se shvatilo kako će stupanje na tle Vrtloga koje odiše zanosima, po Šedvela biti pogubno. On je otelotvoravao sve što su ta prefinjena oblast i njeni tvorci prezirali: predstavljao je Trulež. Možda bi Vrtlog čak mogao da uništi sam sebe kako mu ne bi dozvolio da prodre do njegovih tani. A ako on prestane da postoji neće li se i Fuga - čije jedinstvo omogućava tamošnja moć - izgubiti u viru? Plašila se da je svedok upravo na to mislio kada je ono rekao. Ako Šedvel stupi u Vrtlog, doći će do smaka sveta.","Od kada se udaljila od ribnjaka nije uledala nijednu životinju niti bilo kakvu pticu. Drveće i grmlje bilo je napušteno; šikara utihla. Ona pozva menstrum i on je celu ispuni, spreman da ustane u njenu odbranu ako to bude potrebno. Sada više nije bilo vremena za profinjenost. Ubiće svakoga ko bude pokušao da je spreči da stigne do Šedvela.","Pažnju joj odjednom privuče neka buka koja je dopirala iza delimično srušenog zida. Ona zastade i pozva izazivača da se pokaže. Nije dobila odgovor.","\"Neću ponavljati\", reče ona. \"Ko je to tamo?\"","U tom trenutku počeše da se odronjavaju krhotine cigli, a dečak, od otprilike četiri ili pet godina, odeven samo u sokne i prašinu, ustade i stade da se pentra preko krša prema njoj.","\"Oh, moj bože\", reče ona, a dečak joj odmah priraste za srce. U trenutku kada je ostala bez odbrane s njene leve i desne strane poče da se javlja neko kretanje i ona se nađe okružena čupavom skupinom naoružanih muškaraca.","Čim ga je jedan od vojnika pozvao da mu priđe, dečakov izgubljeni izraz lica je nestao. Čovek prođe prljavom šakom kroz dečakovu kosu i osmehnu mu se s odobravanjem.","\"Predstavi se\", zatraži neko od nje.","Nije imala pojma na čijoj su strani ovi ljudi. Ako su pripadali Šedvelovoj vojsci, onda bi priznavši kako se zove potpisala trenutnu smrtnu presudu. Ali koliko god da je situacija bila teška, nije mogla sebe da natera da pusti menstrum na ove ljude - i na dete - za koje nije ni znala za koga u svemu ovome navijaju.","\"Ubijte je,\" reče dečak. \"Ona je s njima.\"","\"Da se niste usudili\", reče neki glas iza nje. \"Poznajem je.\"","Kada je njen spasilac izgovorio njeno ime ona se okrenu i - od svih ljudi - ugleda Nimroda. Poslednji put kada su se sreli bio je preobraćenik Šedvelovih poganih krstaša: samo je govorio o slavnoj sutrašnjici. Vreme i okolnosti su ga ponizili. Bio je sav slomljen, odeća u dronjcima, na licu paćenički izraz.","\"Ne krivi me\", reče on pre no što je stigla i da progovori.","\"Ne krivim te\", odgovori mu ona. Jedno vreme ga je proklinjala, ali to je sada bila prošlost. \"Zaista te ni za šta ne krivim.\"","\"Pomozi mi...\" reče on iznenada i priđe joj. Ona ga zagrli. Skrivao je suze u njenom zagrljaju dok ostali nisu prestali da posmatraju njihov ponovni susret i vratili se u svoja skrovišta.","Tek tada je upitao:","\"Jesi li videla Džerihoa?\"","\"Mrtav je\", reče ona. \"Sestre su ga ubile.\"","On se odmaknu od nje, i prekri lice šakama.","\"Nisi ti za to kriv\", reče mu ona.","\"Znao sam...\" primeti on tiho. \"Čim su stvari krenule naopako. Znao sam da mu se dogodilo nešto strašno.\"","\"Ne možeš sebe kriviti što nisi naslutio istinu. Šedvel je izvrstan glumac. A prodavao je upravo ono što su ljudi želeli da čuju.\"","\"Stani\", reče Nimrod, pogledavši je. \"Ti to meni govoriš da je Šedvel Prorok?\"","\"Da, upravo to.\"","On kratko odmahnu glavom.","\"Kukavica\", reče on, glasom koji je odavao nevericu. \"Kukavica.\"","\"To ne znači da nije jak\", upozori ga Suzana. \"Ima i on svojih zanosa.\"","\"Moraš s nama u kamp\", reče Nimrod s novom hitnjom. \"Razgovaraj s našim zapovednikom pre no što krenemo prema Vrtlogu.\"","\"Samo brzo\", reče ona.","On se već okrenuo i pošao prema stenovitom predelu gde su se krili pobunjenici.","\"Samo smo Apolina i ja ostali živi.\", reče dok su koračali, \"od onih iz Prvog Buđenja. Ostalih više nema. Prvo moja Lilija. Zatim Fredi Kamel. A sada i Džeriho.\"","\"Gde je sada Apolina?\"","\"Koliko sam čuo, otišla je u Kraljevstvo. A šta je sa Kalom? Je li on s tobom?\"","\"Trebalo je da se nađemo kod Nebeskog svoda. Ali Šedvel je već krenuo prema Vrtlogu.\"","\"Dalje neće stići\", primeti Nimrod. \"Koje god zanose da je ukrao, on je i dalje samo čovek. A ljudi krvare.\"","Kao i svi mi, pomisli ona, ali ne reče."]}