{"index":10,"title":"8. KA TRANTORU","paragraphs":["Devers se naže nad malu mrtvu kuglu tragajući za najmanjim znakom života. Radio-kompas je polagano i temeljno rešetao svemir svojim prodornim, uskim snopom signala.","Bar je pažljivo motrio, sedeći na niskom ležaju u uglu. On zapita: \"Nema im više traga?\"","\"Momcima iz Carstva? Ne.\" Sa očitim nestrpljenjem trgovac zareža: \"Odavno smo te krntije izgubili. Svemira mi! Sva je sreća da se nismo spustili na mesečev stomak kad smo onako naslepo pravili skokove kroz hipersvemir. Ne bi nas mogli pratiti ni da su nas stigli, što nisu.\"","On se zavali i grčevito otkopča okovratnik. \"Ne znam šta su momci iz Carstva ovde petljali. Čini mi se da su nešto poremetili.\"","\"Pretpostavljam da pokušavaš da uspostaviš vezu sa Zadužbinom.\"","\"Zovem Udruženje, ili bar pokušavam.\"","\"Udruženje? Šta je to?\"","\"Udruženje samostalnih trgovaca. Nisi nikad čuo za njega, a? Pa, nisi jedini. Još se nismo pročuli.\"","Neko vreme je vladalo ćutanje, usredsređeno na zamukli pokazivač prijema, a onda će Bar: \"Jesi li u njihovom domašaju?\"","\"Ne znam. Jedva da imam predstavu gde smo, a i to na osnovu procene. Zbog toga moram koristiti radio-kompas. Znaš, možda će biti potrebne godine.\"","\"Zaista?\"","Bar pokaza rukom, a Devers poskoči i stavi slušalice. Na maloj tamnoj kugli pojavila se jedna majušna bela svetlost.","Pola časa je Devers tetošio krhku nit-vodilju veze što je, protežući se kroz hipersvemir, spajala dve tačke, dok bi sporoj svetlosti trebalo pet stotina godina da ih poveže.","A onda obeshrabreno ponovo sede. Podiže pogled i zbaci slušalice.","\"Da se jede, doktore. Ako hoćeš, možeš upotrebiti taj igličasti tuš, samo nemoj da potrošiš mnogo vruće vode.\"","Čučnuo je pred jedan od ormara, poređanih uz zid, i pretraživao njegov sadržaj. \"Nadam se da nisi vegetarijanac?\"","Bar uzvrati: \"Svežder sam. Ali šta je sa Udruženjem, izgubio si ga?\"","\"Izgleda. Bila je to maksimalna razdaljina, malo suviše maksimalna. Ali ne mari. Saznao sam ono što je bilo bitno.\"","Ispravi se i stavi dve metalne posude na sto. \"Ostavi ih da stoje pet minuta, doktore, a onda ih pritiskom na prekidač otvori. Naći ćeš tanjir, jelo i viljušku - što mu dođe zgodno ako žuriš, a ne držiš do takvih kerefeka kao što su salvete. Pretpostavljam da bi želeo da čuješ šta sam saznao od Udruženja?\"","\"Ukoliko nije tajna.\"","Devers odmahnu glavom. \"Nije za tebe. Ono što je Riozi pričao bilo je tačno.\"","\"O ponudi za plaćanje danka?\"","\"A-ha! Ponudili su ga, a ponuda je odbijena. Stvari loše stoje. Vode se bitke na spoljašnjim suncima Lorisa.\"","\"Loris je blizu Zadužbine?\"","\"A? Oh, pa ti ne znaš? To je jedno od nekadašnja Četiri kraljevstva. Moglo bi se reći da je to unutrašnja odbrambena linija. Ali nije to najgore. Bore se protiv velikih brodova kakve ranije nisu nikada videli. Što znači da nam Riozi nije tek tako pričao. Dobio je još brodova. Brodrig je promenio stranu, a ja sam stvar upropastio.\"","Sumorno je gledao dok je spajao kontaktne tačke posude s hranom i gledao kako se uredno otvara. U odaji zamirisa nešto slično paprikašu. Dukem Bar je već jeo.","\"E pa, gotovo je s improvizacijom\", reče Bar. \"Odavde ne možemo ništa učiniti; kroz carske linije se ne možemo probiti, da bismo se vratiti u Zadužbinu; ne preostaje nam ništa drugo do da učinimo ono što je najpametnije - da strpljivo čekamo. Međutim, ako je Riozi stigao do unutrašnje linije, uveren sam da čekanje neće biti suviše dugo.\"","Devers odloži viljušku. \"Čekanje, je li?\" besno zareža. \"Tebi to odgovara. Ti nisi ništa stavio na kocku.\"","\"Nisam?\" kiselo se nasmeši Bar.","\"Ne. Zapravo, reći ću ti.\" Deversova razdraženost izbi na površinu. \"Dozlogrdilo mi je da na sve ovo gledam kao na neku zanimljivost pod mikroskopom. Tamo negde umiru moji prijatelji, a umire i čitav jedan svet, moja otadžbina. Ti si stranac. Ne shvataš.\"","\"Gledao sam prijatelje kako umiru.\" Starčeve ruke su mlitavo počivale u krilu, a oči su mu bile zatvorene. \"Jesi li oženjen?\"","Devers odgovori: \"Trgovci se ne žene.\"","\"E, a ja imam dva sina i nećaka. Bili su upozoreni, ali iz nekih razloga nisu mogli ništa preduzeti. Naše bekstvo znači njihovu smrt. Nadam se da su moja kći i dvoje unuka pre ovoga bezbedno napustili planetu, no, čak ako i njih izuzmemo, već sam stavio na kocku i izgubio više nego ti.\"","Devers je bio mrzovoljno okrutan. \"Znam, ali tu se radilo o tvom izboru. Mogao si da sarađuješ sa Riozijem. Nisam te ja molio...\"","Bar odmahnu glavom. \"Nije se tu radilo o izboru, Deverse. Olakšaj sebi savest, nisam ja radi tebe rizikovao svoje sinove. Dok sam se usuđivao, sarađivao sam sa Riozijem. Ali tu je bila i psihosonda.\"","Sivenjanski patricije otvori oči u kojima se očitavao bol. \"Riozi me je jednom prilikom posetio, pre više od godinu dana. Govorio je o kultu koji se stvara oko čarobnjaka, ali nije shvatio istinu. Nije to bio kult. Vidiš, već četrdeset godina Sivenu stežu iste nepodnošljive mengele kakve prete i tvom svetu. Ugušeno je pet pobuna. A onda sam otkrio drevne zapise o Hariju Seldonu - i sad taj 'kult' čeka.","Čeka na dolazak 'čarobnjaka' i pripravan je za taj dan. Moji sinovi predvode one koji čekaju. To je tajna o mom umu, do koje sonda nije smela dopreti. Zato oni moraju umreti kao taoci, jer bi drugo rešenje bilo da izgube živote kao pobunjenici, a sa njima i pola Sivene. Vidiš da nisam imao drugog izlaza. I da nisam stranac.\"","Devers obori oči, a Bar produži: \"Nade Sivene su uložene u pobedu Zadužbine. Moji sinovi su žrtvovani za pobedu Zadužbine. A Hari Seldon nije predvideo neumitno spasenje Sivene, kao što je to učinio za Zadužbinu. Nemam nikakve izvesnosti za moj narod - jedino nadu.\"","\"A ipak se zadovoljavaš čekanjem. Iako je carska flota na Lorisu.\"","\"Čekao bih sa punim poverenjem\", jednostavno reče Bar, \"i da su se spustili na samu planetu Terminus.\"","Trgovac se obeshrabreno namršti. \"Ne znam. To se ne može zbivati tako, kao mađija. Postojala psihoistorija ili ne, oni su strahovito jaki, a mi slabi. Šta tu može da uradi Seldon?\"","\"Nema šta da se radi. Sve je već urađeno. Sada se samo odvija. To što ti ne čuješ točkove kako se okreću i talambase kako lupaju ne čini stvar manje izvesnom.\"","\"Možda, ali voleo bih da si Riozijevu lobanju zauvek razbio. On je veći neprijatelj nego čitava njegova armija.\"","\"Razbio lobanju? Dok je Brodrig njegov zamenik?\" Od mržnje Barovo lice postade oštro. \"Cela bi Sivena poslužila kao talac za mene. Brodrig se odavno pokazao u pravoj boji. Postoji jedan svet koji je pre pet godina izgubio po jednog na svakih deset muškaraca - samo zbog toga što nije namirio zaostali porez. Ovaj isti Brodrig je bio taj poreznik. Ne, neka živi Riozi. U poređenju, njegove kazne izgledaju kao milost.\"","\"Ali da čovek provede šest meseci, šest meseci u neprijateljskoj bazi i da nema šta da pokaže.\" Snažne Deversove šake grčevito su stezale jedna drugu, toliko da su zglobovi krckali. \"Da se nema šta pokazati!\"","\"E sad, čekaj. Podsetio si me...\" Bar je preturao po kesi. \"Možda ćeš ovo ubrojiti u nešto.\" On nehajno baci metalnu lopticu na sto. Devers je zgrabi. \"Šta je ovo?\"","\"Kapsula sa porukom. Ona koju je Riozi primio upravo pre nego što sam ga klepnuo. Da li to ubrajaš u nešto?\"","\"Ne znam. Zavisi od toga šta je u njoj!\" Devers sede i poče da je pažljivo obrće u šaci.","Kada je Bar izišao ispod hladnog tuša i zahvalno kročio u blagu, toplu vazdušnu struju uređaja za sušenje, zatekao je ćutljivog, zadubljenog Deversa za radnom tezgom.","U odsečnom ritmu, pljeskajući svoje telo, Sivenjanin je govorio glasno kako bi nadjačao kuckanje. \"Šta radiš?\"","Devers podiže glavu. Na bradi su mu se presijavale kapljice znoja. \"Otvaram ovu kapsulu.\"","\"Možeš li je otvoriti bez Riozijevih ličnih osobina?\" U Sivenjaninovom glasu bilo je blagog čuđenja.","\"Kada to ne bih mogao, povukao bih se iz Udruženja i do kraja života ne bih više nikad upravljao brodom. Već sam dobio trostranu elektronsku analizu unutrašnjosti kapsule, a osim toga, imam i male kalauze za kakve u Carstvu nisu ni čuli, naročito napravljene za obijanje kapsula. Znaš, pre ovog bio sam provalnik. Trgovac mora da ti se u sve pomalo razume.\"","Nadneo se nad lopticu i malom pljosnatom alatkom delikatno čačkao, proizvodeći crvene varnice pri svakom lakom dodiru. \"Uostalom, kapsula je grube izrade. Nemaju veze s preciznim radom ovi momci iz Carstva. To vidim. Dal' si nekad video kapsulu iz Zadužbine? Upola je manja i potpuno neosetljiva na elektronsku analizu.\"","On se ukruti, a ispod tunike mu se vidno zategoše rameni mišići. Njegova majušna sonda polagano je pritiskivala...","Dogodilo se to bez šuma, no Devers se opusti i odahnu. U šaci mu se nalazila sjajna kugla sa porukom koja se odmotavala kao svitag pergamenta.","\"Od Brodriga je\", reče, a onda prezrivo dodade, \"supstanca na kojoj je poruka je trajne prirode. Kod zadužbinskih kapsula poruka se za jedan minut oksidiše u gas.\"","Dukem Bar ga ućutka. Brzo je pročitao poruku.","Od Amela Brodriga, Izvanrednog izaslanika Njegovog carskog veličanstva, Carskog sekretara Saveta i Plemića Carstva.","Belu Rioziju, vojnom guverneru Sivene, generalu Carske vojske i plemiću Carstva.","Pozdravljam te.","Planeta br.120 više ne pruža otpor. Plan napada se i dalje odvija po predviđanjima. Neprijatelj vidno slabi, a planirani krajnji ciljevi će sigurno biti ostvareni.","Bar podiže pogled sa gotovo mikroskopskih slova i gorko uskliknu: \"Budala! Prava prokleta zamlata! I to mi je neka poruka?\"","\"A?\" upita pomalo razočarani Devers.","\"Ništa ne kazuje\", zareža Bar. \"Naš ulickani dvorjanin se sada igra generala. U Riozijevom odsustvu komanduje na bojnom polju, i da bi zadovoljio svoju sitnu dušicu bljuje razmetljive izveštaje o vojničkim poslovima s kojim nema nikakve veze. 'Ta i ta planeta više ne pruža otpor'. 'Ofanziva se nastavlja'. 'Neprijatelj slabi'. Praznoglavi paun.\"","\"Trenutak. Stani...\"","\"Baci je.\" Starac se razočarano okrenu. \"Galaksija zna da nisam očekivao neku poruku koja bi potresla svet, no u ratno vreme opravdano bi bilo očekivati da bi neuručeno, makar i rutinsko naređenje, moglo ugroziti vojne pokrete i dovesti do kasnijih komplikacija. Zato sam je zgrabio. Ali ovo! Bolje da sam je ostavio, bar bi Riozi utrošio neki minut svog vremena koji će sada konstruktivnije iskoristiti.\"","Međutim, Devers ustade. \"Hoćeš li stati i prestati da se uzbuđuješ? Za ime Seldona...\"","On pruži listić s porukom Baru pod nos. \"Pročitaj ponovo. Šta mu znači 'planirani krajnji ciljevi', a\"","\"Osvajanje Zadužbine.\"","\"Da li A možda misli na osvajanje Carstva. Znaš, on veruje da je to krajnji cilj.\"","\"Ukoliko veruje u to.\"","\"Ukoliko je tako!\" Deversov iskrivljeni osmeh izgubi se u bradi. \"Pazi, da ti nešto pokažem.\"","On prstom gurnu natrag u prorez poruku koja je bila na listu pergamenta, bogato ukrašenom monogramom. Uz tiho zujanje ono iščeznu, a lopta ponovo postade glatka, netaknuta. Tamo gde iz njene unutrašnjosti dopiralo je slabo, podmazano zvrjanje mehanizma koji se vraćao u pređašnji položaj.","\"Nema načina da se kapsula otvori ukoliko se ne znaju Rizijeve lične osobine, zar ne?\"","\"Tako je u Carstvu\", reče Bar.","\"A Car može da je otvori, je l' tako Mora biti da u kartoteci imaju lične osobine državnih službenika. Tako je barem u Zadužbini.\"","\"Tako je i u carskoj prestonici\", potvrdi Bar.","\"Prema tome, kad ti kao sivenjanski patricije i plemić Carstva kažeš tom Kleonu, tom Caru, da su se njegov najomiljeniji pripiromljeni papagaj i njegov najsjajniji general spanđali da bi ga smakli i kao dokaz uručiš kapsulu, šta će on misliti da mogu biti Brodrigovi 'krajnji ciljevi'.\"","Malaksali Bar sede: \"Čekaj, ne mogu da te sledim.\" Gladio je svoj mršavi obraz a onda će: \"Ne misliš valjda to ozbiljno?\"","\"Mislim.\" Devers je bio uzbuđen. \"Čuj, devetorici od poslednjih deset careva prerezao je grkljan ili razneo trbuh neki od generala sa velikim planovima u glavi. Sam si mi to nekoliko puta spomenuo. Stari Car će nam tako brzo poverovati da će se Rioziju zavrteti u glavi.\"","Bar iznemoglo prošaputa: \"On ozbiljno misli. Tako ti Galaksije, čoveče, ne možeš savladati jednu Seldonovu krizu pomoću tako nategnutog, nepraktičnog knjiškog plana. A šta bi bilo da uopšte nisi došao do kapsule? A šta da Brodrig nije upotrebio reč 'krajnji'? Seldon ne zavisi od lude sreće.\"","Ukoliko naiđemo na ludu sreću nijedan zakon ne kaže da se Seldon njome ne može poslužiti.\"","\"Sigurno. Ali... ali.\" Bar zastade, a zatim nastavi, mada uz suzdržavanje: \"Slušaj, prvo i prvo, kako ćeš doći do planete Trantor? Ne znaš njen položaj u svemiru, a ja se sigurno ne sećam njenih koordinata, da i ne pominjem sporednije stvari. Ne znaš čak ni naš položaj u svemiru.\"","\"U svemiru se ne možeš izgubiti\", isceri se Devers. Već je bio za komandama. \"Spustićemo se na najbližu planetu da pokupimo potpune podatke o položaju i najbolje navigacione karte koje se mogu kupiti za Brodrigovih sto hiljada.\"","\"I da dobijemo atomski pištolj u stomak? Naš opis se verovatno nalazi na svakoj, ma i najbeznačajnijoj planeti u ovom području Carstva.\"","\"Doktore\", strpljivo će Devers, \"ne budi kukavica. Riozi reče da se ovaj brod predao suviše olako, a on se, burazeru, nije šalio. Ovaj brod ima u svom zaštitnom polju dovoljno vatre i energije da zadrži sve na šta ćemo, po svoj prilici, naići unutar granice. A imamo i lična zaštitna polja. Momci iz Carstva nisu uspeli da ih pronađu, znaš, ali nije ni trebalo da ih nađu.\"","\"Dobro, dobro\", reče Bar. \"Zamisli da si na Trantoru. Kako ćeš doći do Cara? Misliš da ima radno vreme?\"","\"Kako bi bilo da se time pozabavimo kad stignemo na Trantor?\" upita Devers.","Na to Bar bespomoćno progunđa: \"Dobro. Već pola veka želim da jednom vidim Trantor pre nego što umrem. Neka bude po tvome.\"","Hiperatomski motor naglo proradi. Svetla zatrepereše, a neznatni unutrašnji trzaj obeleži ulazak u hipersvemir."]}