{"index":20,"title":"17. VIZISONOR","paragraphs":["Dom Eblinga Miza u ne suviše pretencioznoj okolini Terminus Grada bilo je dobro poznat inteligenciji, književnicima i običnim načitanim ljudima iz Zadužbine. Njegove znamenite odlike subjektivno su zavisile od toga koji se izvor materijala proučava. Za misaonog biografa taj dom je 'simbolizovao povlačenje od neakademske stvarnosti'; društvena hroničarka bi se razneženo zanosila njegovom 'strahovito muškom atmosferom nemarnog nereda'; univerzitetski doktor filosofije bi za njega kratko rekao da je 'knjiški, ali nesređen'; prijatelj, koji ne bi bio s univerziteta, primetio bi da je 'odličan za neko piće u svako doba, a tu možeš i da digneš noge na sofu'; živahni nedeljni dnevnik, emitovan u bojama, govorio bi o'skromnom, ovozemaljskom i neraskošnom prebivalištu bogohulnog, levičarski nastrojenog, proćelavog Eblinga Miza'.","Bejti, čije misli nisu bile namenjene slušaocima već samoj sebi, a koja je uz to imala i preimućstvo da je na licu mesta stekla utisak, taj dom je izgledao prosto neuredan.","Izuzev nekoliko prvih dana, no ovih pola časa čekanja u psihologovoj kući - gde su je, možda, posmatrali iz potaje. Tamo je bar bila zajedno s Toranom...","Možda bi je ta napetost i više zamorila da se Magnifikov dugački nos nije obesio, jasno pokazujući njegovu još veću zabrinutost.","Kolena Magnifikovih frulastih nogu behu ispod njegove šiljate, otromboljene brade, kao da je pokušavao da se dovoljno skupi kako bi potpuno iščezao. Bejta automatski ispruži ruku da bi ga blago ohrabrila. Magnifiko se trže, a zatim nasmeši.","\"Gospo moja, telo moje kao da poriče ono što umu znano je, te od ruke drugog udarac samo očekuje.\"","\"Ne brini, Magnifiko. Ja sam s tobom i neću nikom dozvoliti da ti nešto učini.\"","Komedijaševe oči je iskosa stidljivo pogledaše i brzo skrenuše. \"Al' od tebe me behu odvojili - i od tvog ljubaznog muža - i možeš mi se smejati - al', vere mi, zbog odsutnih prijatelja usamljen bejah ja.\"","\"Neću ti se smejati. I ja sam bila usamljena.\"","Komedijaš se razvedri i još više prigrli svoja kolena. \"Da li si se već upoznala sa ovim čovekom koji će nas primiti?\" upita on oprezno.","\"Ne, ali to je čuven čovek. Viđala sam ga na Novostima i dosta o njemu slušala. Mislim da je dobar čovek, Magnifiko, koji nam neće naneti zlo.\"","\"Da?\" Komedijaš se nespokojno meškoljio. \"Možda je tako, gospo moja, al' već me je ispitivao, no načinom tako grubim i bučnim da od njega sav drhtim. A reči mu behu tako čudne, tako da na pitanja njegova ne uspeh odgovor da kroz grlo istisnem. K'o da mi je srce u grlu zapelo i govoru put prečilo, o čemu čuh jednom priču sličnu od nekog pripovedača i u neznanju svom poverovah.\"","\"Ali sada će biti drukčije. Dvoje nas je, a on jedan. Oboje ne može preplašiti, zar ne?\"","\"Ne, gospo moja.\"","Negde se zalupiše vrata i tutnjava jednog glasa ispuni kuću. Upravo ispred sobe zgusnu se u jedno gnevno: \"Tako vam Galaksije, gubite se!\" a na trenutak, dok su se vrata otvarala, opaziše kako se dva uniformisana stražara hitro povlače. Ebling Miz uđe namršten, stavi na pod pažljivo umotan zamotuljak i priđe Bejti da se pozdravi nepažljivo stegavši njenu šaku. Bejta mu uzvrati kratkim muškim stiskom. Okrenuvši se prema komedijašu Miz ga letimice pogleda, dok devojku počastvova dužim pogledom.","\"Udata?\"","\"Da. Obavili smo zakonsku formalnost.\"","Miz poćuta, pa dodade: \"Jesi li srećna u braku?\"","\"Da, do sada.\"","Miz sleže ramenima i ponovo se okrenu prema Magnifiku. Odmotao je zamotuljak. \"Znaš li šta je ovo, momče?\"","Magnifiko skoči sa stolice i prosto se baci na neki instrument sa mnoštvom dirki. Dodirivao je mirijadu dugmeta, a zatim od radosti napravi iznenadan kolut unazad, ugrozivši obližnji nameštaj.","\"Visionor - i to takve izrade da bi i iz srca mrtvaca radost izmamio\", grcao je. Njegovi dugi prsti blago i polagano su milovali, lako pritiskivali u talasastim kretnjama kontakte, spuštali se čas na jednu, čas na drugu dirku - a onda im se pred očima u vazduhu pojavi neki blagi ružičasti sjaj.","\"Pa, sinko, spomenuo si da znaš da lupaš po toj napravi, evo ti prilike\", reče Ebling Miz. \"Ipak, bolje bi bilo da je naštimuješ. Iz muzeja je.\" Poluglasno, on se obrati Bejti: \"Koliko sam mogao da razaberem, niko u Zadužbini ne zna kako da joj izmami zvuk.\"","Još više se naže prema njoj i brzo upita: \"Komedijaš neće da govori ako ti nisu tu. Hoćeš da mi pomogneš?\"","Ona klimnu.","\"Dobro. Njegovo stanje prestrašenosti gotovo da je stalno takvo, da sumnjam da bi imao dovoljno psihičke snage da podnese psihosondu. Da bih na neki drugi način nešto od njega saznao, on se mora osećati potpuno spokojnim. Razumeš?\"","Ona ponovo potvrdi glavom.","\"U tom procesu ovaj bi viziosonor bio prvi korak. Kaže da zna da na njemu svira, a sudeći po njegovom reagovanju to je sigurno jedna od najvećih radosti u njegovom životu. I zato, bez obzira na to da li će njegova svirka biti dobra ili ne, pokazuj zanimanje i odobravanje. A onda ćeš pokazati da prema meni gajiš prijateljstvo i poverenje. Pre svega, u svemu sledi moj mig.\" Brzo je pogledao Magnifika, koji je šćućuren u uglu sofe nešto brzo štimovao u unutrašnjosti instrumenta. Bio je tim potpuno zaokupljen.","\"Da li si čula za vizisionor?\" neusiljeno upita Miz Bejtu.","\"Jednom\", sa sličnom neusiljenošću uzvrati Bejta, \"na koncertu retkih instrumenata. Nije na mene ostavio neki naročit utisak.\"","\"Onda sumnjam da su dobro svirali. Ima samo nekoliko zaista dobrih svirača. Ne samo što iziskuje fizičku koordinaciju; klavir sa više klavijatura traži i nešto više, na primer, neku vrstu poremećenog duha\", poluglasno produži. \"Zbog toga će se, možda, ovaj naš živi skelet pokazati mnogo bolje nego što to očekujemo. Češći je slučaj, nego što nije, da su dobri svirači u svakom drugom pogledu idioti. To ti je jedna od onih čudnih kombinacija koje psihologiju čine zanimljivom.\" U očitom naporu da vodi laku konverzaciju, on dodade: \"Znaš li kako ta prokleta stvar radi? Namerno sam je ispregledao i jedino što sam uspeo da dokonam bilo je da njena zračenja neposredno nadražuju centar vida u mozgu, a da uopšte ne dotaknu očni nerv. U stvari, radi se o nekoj vrsti upotrebe čula kakva se u običnoj prirodi nikada ne sreće. Zadivljujuće, kad malo više o tome razmisliš. Tako obično. Bubna opna, puž, i sve to. No... pst! Spreman je. Ćušni taj prekidač. Bolje deluje u mraku.\"","U tami Magnifiko je bio samo jedna mrlja, a Ebling Miz neka masa koja teško diše. Bejta utvrdi da željno napreže oči, u početku bez ikakvog rezultata. U vazduhu se začu tanani, paučinasti tremolo koji se neodlučno, isprekidano peo uz lestvicu. Lebdeo je, padao, sam sebe hvatao, dobijao na punoći, a zatim se gromko survavao stvarajući utisak da se neki zastor gromoglasno cepa.","Mala loptica pulsirajući boje narastala je u ritmičkim razmacima i usred vazduha se rasprskavala u bezoblične kapljice, a ove su se u kovitlacu pele nagore i spuštale u vidu izuvijanih lepršavih traka, gradeći isprepletene šare. Trake se sliše u loptice od kojih ni dve nisu bile iste boje - i tad Bejta poče da otkriva nešto.","Primetila je da bi splet boja postajao jasniji kada bi zatvorila oči; da je svaki mali pokret boje imao svoj sopstveni zvuk; da nije mogla da prepozna neke boje i, najzad, da loptice nisu bile loptice već male prikaze.","Male prikaze - nepostojani plamičci koji su u mirijadama igrali i palacali, gubili se iz vida i vraćali iz ništavila, a zatim se sukobljavali jedan s drugim i stapali u novu boju.","Bejta se neumesno priseti malih mrlja boje koje vidiš noću kada snažno, do bola, zažmuriš, a zatim poče da strpljivo zuri. Videla je stari dobro poznati otisak pokretnih tačkica u bojama koje su se menjale, njihovo pretvaranje u koncentrične krugove koji su se zbijali u bezoblične mase koje na čas zadrhtaše. A zatim sve to još veće i raznovrsnije, dok od svake obojene tačkice ne postade jedna majušna prilika.","Nasrtale su na nju u parovima i ona iznenada zadrža dah podižući ruke, ali one se strmoglaviše tako da je na trenutak bila središte sjajne snežne oluje, dok su hladne svetlosti skliznule niz njena ramena i mišicu kao niz osvetljenu klizavicu, odbijajući se o njene ukočene prste i ponovo se susrele u blistavoj žiži u vazduhu. A ispod svega toga zvuk stotine instrumenata strujao je u potocima, tako da Bejta prestade da ga razlikuje od svetlosti.","Upita se da li i Ebling Miz vidi isto, a ako ne, šta vidi. Prestade da se pita, a onda...","Opet je posmatrala. Male prilike - a da li su to bile? - majušne ženice sa plamenim kosama okretale su se i izvijale tako brzo da um nije uspevao da ih smesti u žižu - uhvatiše se jedna za drugu i napraviše grupice zvezdastog oblika koje su se vrtele u krug - dok muzika postade udaljeni smeh, devojački smeh koji se rađao u uhu.","Zvezde se primakoše jedna drugoj, zaiskriše jedna prema drugoj, a onda se postepeno stopiše u jedno zdanje i odozdo brzo se okrećući iždžiklja dvorac. Svaka cigla je bila jedna majušna mrljica boje, svaka boja - jedna iskrica, svaka iskra - oštra svetlost koja je menjala šaru i skretala posmatraču pogled nagore prema nebu i prema dvadesetini minareta optočenih draguljima.","Blistavi ćilim se rasprostre, kovitljajući se započe da plete i izvija nestvarnu paučinu koja ispuni prostor, a iz nje zračni izdanci šiknuše uvis i razgranaše se u stabla koja su pevala svoju muziku.","Bejta je kao opčinjena sedela. Oko nje je izvirala muzika u brzim lirskim uzletima. Ona se maši da dotakne krhko drvo i cvetne čašice zalebdeše nadole i nestadoše, svaka od njih uz jasni, slabi zvon.","Kao da odjeknu dvadeset tasova, u prostoru pred njom muzika zaplamsa u mlazu i sruči se niz nevidljive lestvice Bejti u krilo, gde se rasu i poče da teče u brzacima, a prema njenom struku vinuše se iskre, dok se preko njenog krila nadvi luk duge na kome behu majušne prikaze...","Dokle god joj je pogled dopirao behu tu neka kuća i bašta i majušni ljudi na mostu, a sve je to lebdelo na svečanim talasima dugačke muzike koja se slivala prema njoj...","A onda, kao da dođe do neke preplašene stanke, neodlučnog, unutrašnjeg pokreta i brzog pada. Boje se razbežaše, isprepletoše u loptu koja se smanji, podiže i nestade.","I ponovo bi samo tama.","Teško stopalo se ispruži prema papučici, dospe do nje i svetlost sve preplavi; ravnomerna svetlost prozaičnog sunca. Bejta je do suza žmirkala, kao da žali za onim što je prošlo. Ebling Miz je bio nezgrapno nepokretan, još uvek razrogačenih očiju i otvorenih usta.","Jedino je sam Magnifiko bio živahan i u pevuckavoj ekstazi milovao svoj vizisonor.","\"Gospo moja, vaistinu ima najčarobnije dejstvo. Po istančanosti i izdržljivosti prosto premašuje sva očekivanja. Na njemu bih čuda bio kadar stvarati. Kako ti se svidela moja kompozicija, gospo moja?\"","\"Zar je to bila tvoja kompozicija?\" iznenađeno upita Bejta. \"Baš tvoja?\"","Pred njenim strahopoštovanjem zažari se njegovo mršavo lice, sve do samog vrha krupnog nosa. \"Baš moja, gospo moja. Mazgov je nije voleo, no mnogo puta sam je svirao da sebe samog zabavim. Jednom, u mladosti, u vreme karnevala, u daljini ugledah jednu palatu - gigantsko zdanje puno draguljima okićenih bogatuna. Behu to ljudi nezamislivog sjaja - i takve veličanstvenosti nikada više, čak ni u službi Mazgova, ne videh. Bedno skrpljenu tvorevinu stvorih ja, al' oskudnost duha mog ne dozvoli mi više. Nazvao sam je 'Sećanje na nebo'.\"","Usred tog ćaskanja, Miz se prenu: \"Slušaj, Magnifiko, bi li ti to ponovio i za druge?\"","Na trenutak komedijaš ustuknu: \"Za druge?\" upita drhtavim glasom.","\"Za hiljade u velikim salama Zadužbine\", povika Miz. \"Da li bi želeo da postaneš svoj gosa, da te svi uvažavaju, da se obogatiš i...\" mašta ga izneveri. \"I sve to? a? Šta kažeš?\"","\"Al' kako bi to moglo biti, moćni gospodine, kad sam ja samo jedan bedan komedijaš, nenaviknut na velike stvari sveta?\"","Psiholog isturi usne i poleđinom nadlanice prevuče preko obrva. \"Pa, za tvoje sviranje, čoveče. Ukoliko ovako budeš svirao za gradonačelnika i njegove trgovačke trustove, svet će biti tvoj. Zar ne bi to voleo?\"","Komedijaš brzo pogleda u Bejtu: \"Da li će ona ostati sa mnom?\"","Bejta se nasmeja: \"Naravno, ludice. Zar bih te napustila baš sad, kad treba da postaneš bogat i slavan?\"","\"Sve će to biti tvoje\", sa žarom joj odgovori, \"a svim blagom Galaksije ne bih ti se mogao odužiti za tvoju ljubaznost.\"","\"Ali kad bi najpre hteo da mi nešto pomogneš\", odjednom, kao uzgred će Miz.","\"Šta je to?\"","Psiholog zastade i nasmeši se: \"Mala površinska sonda od koje te ama baš ništa neće zaboleti. Dotaći će se samo kore tvog mozga.\"","U Magnifikovim očima pojavi se sev smrtnog straha. \"Neću sondu. Gledao sam kako je koriste. Isiše mozak i ostavi praznu lobanju. Mazgov je nju koristio na izdajnicima i puštao ih da raspamećeni lutaju ulicama, dok ih iz samilosti neko ne bi ubio.\" On ispruži ruku da odgurne Miza.","\"To je bila psihosonda, a čak i ona može naškoditi samo ako se zloupotrebi\", strpljivo reče Miz. \"Ova sonda je površinska, ne bi ni odojčetu naškodila.\"","\"U pravu je, Magnifiko\", sokolila ga je Bejta. \"To treba samo da nam pomogne da pobedimo Mazgova i da ga zadržimo tamo daleko. Kad se to završi, ti i ja ćemo čitavog života biti bogati i slavni.\"","Magnifiko bolećivo ispruži drhtavu ruku: \"Molim te da me držiš za ruku.\"","Bejta je obema šakama uhvati, a komedijaš je raširenih očiju gledao kako mu se približavaju sjajni krajevi elektroda.","Ebling Miz se nemarno istezao na preterano raskošnoj naslonjači u ličnim odajama gradonačelnika Indbera, nepopravljivo nezahvalan za ukazanu mu milost, i posmatrao kako se sitni gradonačelnik odbojno vrpolji. Miz baci opušak cigare i ispljunu trun duvana.","\"Uzgred budi rečeno, ukoliko ti treba nešto za tvoj naredni koncert u Dvorani Melou, Indbere, mogao bi da sve one šarlatane elektroničare baciš u kanalizaciju, odakle su i došli, pa da uzmeš ovu malu nakazu da ti nešto odsvira na vizisonaru. Indbere - to ti je nešto vanzemaljsko.\"","\"Nisam te pozvao da bih slušao tvoje predavanje o muzici\", džandrljivo će Indber. \"Šta je s Mazgovom? O tome mi pričaj. Šta je s Mazgovom?\"","\"S Mazgovom? Pa, da ti kažem - upotrebio sam površinsku sondu i dobio malo. Ne mogu da koristim psihosondu, jer nakaza prema njoj gaji smrtni strah te bi njegov otpor, verovatno, doveo do toga da mu 'pregore' njegovi (psovka) mentalni osigurači čim bi došlo do kontakta. Međutim, jedno sam saznao i ako prestaneš da kuckaš noktom...","Pre svega, ne treba pridavati toliki značaj fizičkoj snazi Mazgova. Verovatno je jak, no većina nakazinih bajki o toj snazi prdstavlja prilično preuveličavanje njegove zastrašene memorije. Nosi neke neobične naočare, a njegove oči ubijaju, tako da očito poseduje neku psihičku moć.\"","\"To smo i pre znali\", kiselo primeti gradonačelnik.","\"Onda to sonda potvrđuje, a na osnovu toga ću izvršiti matematičku obradu.\"","\"Tako? A kad ćeš je završiti? Ogluveću od tvog blebetanja.\"","\"Oko mesec dana, rekao bih, a onda ću možda imati nešto za tebe. A možda i neću, naravno. Uostalom, zar je to važno? Ukoliko sve ovo nije u Seldonovom planu, naši izgledi su veoma, veoma (psovka) mali.\"","Indber se besno stušti na psihologa. \"Sad si moj, izdajniče. Laž! Pa sad kaži da nisi jedan od onih zločinaca što pronose glasine i šire defetizam i paniku kroz Zadužbinu, dvostruko mi otežavajući posao.\"","Ja? Ja? U Mizu se polako skupljao gnev.","\"Tako mi svemirskih oblaka, Zadužbina će pobediti. Zadužbina mora pobediti!\"","\"Uprkos poraza kod Horlegora?\"","\"Nije to bio poraz. I ti si naseo toj laži, a? Bilo ih je više, a i izdali su nas...\"","\"Ko?\" podozrivo upita Miz.","\"Vašljive demokrate\", povika Indber na njega. \"Odavno znam da u floti postoje demokratske ćelije. Većina je uništena, ali je ostalo dovoljno da se može objasniti predaja dvadeset brodova usred najžešće bitke. Dovoljno da dovedu do prividnog poraza...","Kad smo već kod toga, moj priglupi rodoljube oštra jezika, ti oličenje iskonskih vrlina, kakve su tvoje veze sa demokratama?\"","\"Da li ti je jasno da buncaš?\" otrese se Ebling Miz. \"Kako objašnjavaš kasnije povlačenje i gubitak polovine Sivene? Opet demokrate?\"","\"Ne. Ne demokrate\", lukavo se nasmeši čovečuljak. \"Povlačimo se, kao što se oduvek Zadužbina povlačila pred napadom, sve dok neumitni hod istorije ne bude uz nas. Već sad vidim kraj. Takozvani podzemni pokret demokrata već je izdao proglase kojima se zaklinje na podršku i odanost Vladi. Moglo bi to biti i pretvaranje; međutim, ja ću to dobro iskoristit, a propaganda koja iz toga bude isceđena imaće svoje dejstvo, bez obzira na to šta smeraju puzavi izdajnici. A što je još bolje...\"","\" Šta može biti bolje od toga, Indbere?\"","\"Sam prosudi. Pre dva dana, takozvano Udruženje samostalnih trgovaca objavilo je rat Mazgovu, tako da je jednim potezom zadužbinska flota pojačana sa hiljadu brodova. Vidiš, taj Mazgov ide predaleko. Zatekao nas je podeljene i kako se između sebe gložimo, a pod pritiskom njegovog napada ujedinjujemo se i jačamo. Mora izgubiti. Kao i uvek - to je neumitno.\"","\"Dakle, ti kažeš da je Seldon planirao čak i ovu neočekivanu pojavu mutanta\", i dalje je izlivao svoj skepticizam Miz.","\"Mutant! Meni on ne izgleda drukčiji od ljudskog bića, a ne bi ni tebi izgledao da nije bilo buncanja nekog buntovnog kapetana, nekih mladih stranaca i jednog smušenog žonglera i komedijaša. Zaboravljaš, pre svega, na najvažniji dokaz - tvoj sopstveni.\"","\"Moj?\" Miz na trenutak bi iznenađen.","\"Tvoj\", podsmehnu mu se gradonačelnik. \"Kroz devet nedelja otvara se Vremenska kripta. Šta ćemo s njom? Otvara se kad su krize. Ukoliko ovaj napad Mazgova nije kriza, gde je 'prava' kriza koja će otvoriti Kriptu? Odgovori mi, ti odurna gomilo sala.\"","Psiholog sleže ramenima. \"Dobro. Ako ti to pričinjava radost. Ipak, učini mi nešto. Za slučaj... za slučaj da stari Seldon održi govor i da bude neprijatan, kako bi bilo da mi dozvoliš da prisustvujem gala predstavi?\"","\"U redu. Gubi se odavde. I da se nisi preda mnom pojavio devet nedelja.\"","\"Sa (psovka) zadovoljstvom, ti zbabana gnusobo\", progunđa za se Miz, udaljavajući se."]}