{"index":5,"title":"3. MRTVA RUKA","paragraphs":["Bel Riozi prekide svoje nervozno koračanje i s očekivanjem pogleda u ađutanta koji je ulazio. \"Ima li kakvih vesti o Zvezdici?\"","\"Nikakvih. Izvidnički brod je prokrstario svemirom, ali instrumenti nisu ništa otkrili. Kapetan Jumi javlja da je flota spremna da smesta stupi u napad radi odmazde.\"","General odmahnu glavom. \"Ne, ne zbog jednog patrolnog broda. Još ne. Kaži mu da udvostruči ... Čekaj! Napisaću poruku. Neka je šifruju i prenesu neprobojnim snopom.\"","Govoreći, nešto je napisao, a zatim ćušnu papir oficiru koji je čekao.","\"Da li je stigao Sivenjanin?\"","\"Još nije.\"","\"Postaraj se da ga dovedu ovamo čim stigne.\"","Ađutant odrešito salutira i iziđe. Riozi produži da korača kao da je u kavezu.","Kada se vrata ponovo otvoriše, na pragu je stajao Dukem Bar. Polako stupajući za ađutantom ušao je u bleštavu odaju na čijoj se tavanici nalazio ukrašeni stereotipski model Galaksije, dok je na sredini ukrućeno stajao Bel Riozi u pohodnoj uniformi.","\"Dobar dan, patricije!\" General stopalom odgurnu stolicu, rukom otpuštajući ađutanta uz reči: \"Vrata će ostati zatvorena sve dok ih ja ne otvorim.\"","Stajao je pred Sivenjaninom, raskoračen, grčevito stežući iza leđa jednom šakom zglavak druge, polagano i zamišljeno se klateći na vrhovima stopala.","A onda oštro upita: \"Patricije, jeste li vi veran podanik Cara?\"","Bar, koji je do tog trenutka ravnodušno ćutao, neuzbuđeno svede guste obrve. \"Nemam razloga da volim carsku vladavinu.\"","\"Što je daleko od toga da bi se za vas moglo reći da ste izdajnik.\"","\"Tačno. No, sama činjenica da čovek nije izdajnik takođe je još veoma daleko od prihvatanja da se bude aktivan pomagač.\"","\"I to je obično tačno. Ali ako biste u ovom času odbili da pružite pomoć\", naglašavajući reče Riozi, \"to bi se smatralo veleizdajom, te bi se odgovarajuće i postupilo.\"","Barove obrve se sastaviše. \"To kamdžijanje rečima zadržite za vaše potčinjene. Meni će biti dovoljno ako mi prosto saopštite vaše potrebe i želje.\"","Riozi sede i prekrsti noge. \"Bare, pre pola godine već smo vodili jedan razgovor.\"","\"O čarobnjacima?\"","\"Da. Sećate li se šta sam rekao da ću učiniti?\"","Bar potvrdi glavom. Ruke su mu mlohavo počivale na krilu. \"Spremali ste se da ih posetite u njihovom prebivalištu, a ova četiri meseca bili ste odsutni. Da li ste ih pronašli?\"","\"Pronašao njih? To jesam\", povika Riozi. Kao da mu se stezalo srce dok je odgovarao. Izgledalo je kao da se jedva suzdržava da ne zaškrguće zubima. \"Patricije, nisu oni čarobnjaci, oni su đavoli. To je tako daleko od pameti kao što je to ona spoljna maglina daleko odavde. Pomislite! To je svet veliki kao maramica, kao nokat; sa tako bednim prirodnim bogatstvima; tako sićušne snage; sa tako mikroskopskim stanovništvom da ne bi bilo dovoljno ni da naseli najzaostalije svetove prašnjavih prefektura Tamnih Zvezda. A uprkos svemu, to je toliko ponosan i ambiciozan narod da tiho i metodično sanja o vladavini nad Galaksijom.","U sebe su toliko sigurni da čak i ne žure. Nastupaju polako i flegmatično, govore da je neophodno da proteknu stoleća. Natenane gutaju svetove; šunjaju se kroz sistem sa dokonim samozadovoljstvom.","A imaju u tome i uspeha. Niko ih ne zadržava. Izgradili su prljavu trgovačku zajednicu koja svoje pipke pruža kroz sisteme, a i dalje nego što bi se usudili da se otisnu njihovi brodovi-igračke. Njihovi trgovci - kako ti njihovi predstavnici sami sebe nazivaju - prodiru na parseke.\"","Dukem Bar prekide ovu gnevnu bujicu: \"Šta je od ovoga tačno, a šta običan bes?\"","Vojnik zadrža dah i pomiri se: \"Bes me ne zaslepljuje. Kažem vam da sam bio na svetovima bližim Siveni nego Zadužbini, gde je Carstvo daleki mit, a trgovci živa istina. I nas su držali za trgovce.\"","\"Da li vam je sama Zadužbina rekla da teži za vlašću nad Galaksijom?\"","\"Rekla!\" Riozi se ponovo razjari. \"Nije to stvar o kojoj bi mi govorili. Zvaničnici mi ništa nisu rekli. Govorili su samo o poslu. Ali razgovarao sam sa običnim ljudima. Upijao sam ideje prostog naroda, njihovu 'najavljenu sudbinu', njihovo spokojno prihvatanje velike budućnosti. To je nešto što se ne da sakriti, taj sveopšti optimizam koji čak i ne pokušavaju da prikriju.\"","Sivenjanin je otvoreno pokazivao izvesno smireno zadovoljstvo. \"Primetićete da je ovo prilično tačno potvrdilo moju rekonstrukciju događaja, na osnovu kukavnih podataka koje sam o tom predmetu uspeo da prikupim.\"","Uz uvređeni sarkazam Riozi odgovori: \"Nema sumnje da je to pohvala vašoj analitičkoj sposobnosti. No, to je i žestok i opipljiv komentar rastuće opasnosti koja preti zemljama Njegovog carskog veličanstva.\"","Bar nezainteresovano sleže ramenima, dok se Riozi iznebuha naže napred i, uhvativši starca za ramena, zagleda se sa neobičnom blagošću u njegove oči.","\"Patricije, nećemo tako. Ne želim da se varvarski ponašam. Što se mene tiče, sivenjanska netrpeljivost prema Carstvu gnusan je teret i učiniću sve što je u mojoj moći da je iskorenim. No, moja nadležnost je vojna, a mešanje u građanske stvari je nemoguće. Dovelo bi do mog opoziva i naprečac bi uništilo moju korisnost. Shvatate li to? Znam da shvatate. I zato neka između vas i mene ono grozno delo od pre četrdeset godina bude naplaćeno vašom osvetom nad počiniocem tog nedela i neka bude zaboravljeno. Potrebna mi je vaša pomoć. Otvoreno to priznajem.\"","Glas mladog čoveka postade molećiv, ali Dukem Bar blago odrečno odmahnu glavom.","Riozi uporno produži: \"Ne shvatate, patricije, a sumnjam u svoju sposobnost da vam objasnim. Nisam kadar da budem rečit kao vi. Vi ste učen čovek, a ja ne. Ali jedno vam mogu reći. Ma šta mislili o Carstvu, priznaćete mu i velike zasluge. Njegove vojske su počinile pojedinačna zločinačka dela, ali su uglavnom bile sila mira i civilizacije. Carska flota je stvorila Pax Imperium koji je dve hiljade godina vladao širom Galaksije. Uporedite dva milenijuma mira u znaku sunca i svemirskog broda Carstva sa dva milenijuma međuzvezdane anarhije, koji su im prethodili. Pomislite na ratove i pustošenja iz drevnih dana, pa mi recite zar nije Carstvo, uz sve svoje greške, zaslužio da se očuva?\"","On ubedljivo nastavi: \"Setite se na šta je svedena spoljna ivica Galaksije u ovo doba odvajanja i samostalnosti, a onda se upitajte da li biste zbog sitne osvete dozvolili da se od provincije pod zaštitom moćne flote Sivena sroza na varvarski svet u varvarskoj Galaksiji, potpuno ogrezloj u iscepkanu nezavisnost, u sveopšte poniženje i bedu.\"","\"Zar stvari tako loše stoje - i zar će to biti tako skoro?\" prošapta Sivenjanin.","\"Ne!\" priznade Riozi. \"Sigurno je da bismo mi bili bezbedni čak i kada bi nam životi bili četiri puta duži. No, ja se za Carstvo borim, zarad njega i vojne tradicije, a to je samo moje osećanje koje na vas ne mogu preneti. Vojnoj tradiciji izgrađenoj na ustanovi Carstva ja služim.\"","\"Postajete mistični, a uvek mi je teško da proniknem u nečiji misticizam.\"","\"Nije važno. Shvatate, nadam se, opasnost koja preti od ove Zadužbine?\"","\"Na to što vi nazivate opasnošću ja sam vam ukazao i pre nego što ste se otisnuti sa Sivene.\"","\"Onda shvatate i to da se to u začetku mora zaustaviti, ili će to, možda, biti nemoguće. Za tu Zadužbinu ste znali pre nego što je iko za nju čuo. O njoj više znate od ikoga u Carstvu. Možda znate i to kako bi bilo najbolje da se napadne, a verovatno biste nas mogli upozoriti na njene protivmere. Hajde da budemo prijatelji.\"","Dukem Bar ustade i bez uvijanja reče: \"Pomoć koju bih vam mogao pružiti ne znači ništa. Lišiću vas nje jr suviše očekujete.\"","\"Ja ću ocenjivati vrednost te pomoći.\"","\"Ne, govorim ozbiljno. Ni sva sila Carstva ne može sravniti taj pigmejski svet.\"","\"Zašto?\" Bel Riozijeve oči silovito zasijaše. \"Ne, ostanite tu gde ste. Ja ću vam reći kada se možete udaljiti. Zašto ne? Varate se ukoliko mislite da sam potcenio tog neprijatelja kojeg sam otkrio.\" Oklevajući, on nastavi. \"Patricije, na povratku sam izgubio jedan brod. Nemam dokaza da je pao u ruke Zadužbini, ali od tada mu se nije ušlo u trag, a da je bio neki običan udes na njegovu olupinu bismo sigurno na svom putu naišli. Nije to veliki gubitak - ni kao ujed buve - međutim, to može značiti da je Zadužbina započela sa neprijateljstvima. Takva žustrina i neobaziranje na posledice mogu značiti da postoji neka tajna vojska o kojoj ništa ne znam. Možete li mi pomoći tako što ćete mi odgovoriti na jedno pitanje? Kolika je njihova vojna moć?\"","\"Nemam pojma.\"","\"Objasnite mi onda na svoj način. Zašto kažete da Carstvo ne može poraziti tako malog neprijatelja?\"","Sivenjanin ponovo sede i skrenu oči od Riozijevog ustakljenog pogleda. Govorio je s naporom.","\"Zbog toga što imam vere u načela psihoistorije. Neobična je to nauka. Matematičku zrelost je dosegla s jednim jedinim čovekom, Harijem Seldonom, a sa njim je i umrla jer od tada nijedan čovek nije mogao savladati sve njene složenosti. Međutim, u kratkom razdoblju pokazala se najmoćnijim sredstvom za proučavanje čovečanstva koje je ikad pronađeno.","Ne pokušavajući da prognozira postupke ljudskih jedinki, formulisala je određene zakone na osnovu kojih se, uz matematičku analizu i eksploataciju, može prognozirati i voditi masovna akcija ljudskih skupina.\"","\"Pa...\"","\"Seldon i njegovi saradnici su tu psihoistoriju primenili u potpunosti kod osnivanja Zadužbine. Mesto, vreme i uslovi, sve se to matematički zaverilo, a stoga i neumitno, prema razvoju jednog sveopšteg Carstva.\"","Riozijev glas je podrhtavao od negodovanja. \"Hoćete da kažete da ta njegova veština predviđa da ću ja napasti Zadužbinu i izgubiti tu i tu bitku iz tog i tog razloga? Pokušavate da kažete da sam glupavi robot koji sledi predodređeni put ka uništenju?\"","\"Ne\", oštro uzvrati stari patricije, \"već sam napomenuo da nauka nema ništa sa pojedinačnim postupcima. Predviđanja se odnose na širu pozornicu.\"","\"Znači, nalazimo se u čvrstoj ruci boginje istorijske nužnosti?\"","\"Psihoistorijske nužnosti\", blago ga ispravi Bar.","\"A šta biva ukoliko iskoristim svoju slobodu volje? Ako odlučim da napadnem iduće godine, ili da uopšte ne napadnem? Koliko je boginja prilagodljiva? Koliko dovitljiva?\"","Bar sleže ramenima: \"Napadnite odmah ili nikada; s jednim jedinim brodom ili sa celom vojskom Carstva; vojnom silom ili ekonomskim pritiskom; otvoreno objavljujući rat ili podmuklo iz zasede. Učinite što god želite, izražavajući u potpunosti slobodu volje. Ipak ćete izgubiti.\"","\" Zbog mrtve ruke Harija Seldona?\"","\"Zbog mrtve ruke proračuna ljudskog ponašanja koje se ne može zaustaviti, skrenuti, niti odložiti.\"","Dva čoveka ukrstiše poglede, a onda se general povuče unazad.","On samo reče: \"Prihvatam taj izazov. Mrtva ruka će se ogledati protiv žive volje.\""]}