{"index":10,"title":"9.","paragraphs":["Artur se pomalo osećao kao gubitnik. Pred njime je bila čitava Galaksija raznoraznih stvari i on se pitao nije li možda neprilično od njega da se žali kako mu nedostaju samo dve: svet na kome je rođen i žena koju je voleo.","Neka sve ide u pakao i prokletstvo, pomisli on i oseti potrebu da dobije od nekoga savet i pomoć. Obratio se 'Autostoperskom vodiču kroz Galaksiju'. Pogledao je pod 'pomoć', a tamo je pisalo: 'Videti pod SAVET'. Pogledao je pod 'savet', a tamo je pisalo: 'Videti pod POMOĆ'. U poslednje vreme pravio je mnogo takvih stvari i on se upita da li je to sve za šta je sklepan.","Otputovao je do Istočnog ruba Galaksije gde su se, kako se govorilo, mogli naći mudrost i istina, a naročito na planeti Havalius, jer bila je to planeta proroka, vidovnjaka i vrača-pogađača, baš kao i malih picerija, budući da je većina mistika potpuno nesposobna da sama nešto zgotovi za jelo.","Međutim, ispostavilo se da je neka vrsta nedaća skolila planetu. Dok je Artur lutao ulicama naselja u kome su živeli proroci, u vazduhu se osećao nedostatak poleta. Naišao je na nekog proroka koji je očevidno zatvarao dućan na poprilično utučen način, pa ga je upitao šta se to desilo.","\"Niko nas više ne traži\", reče ovaj mrgodno dok je ukucavao ekser u dasku koju je držao preko prozora svoje straćare.","\"Oh? A zašto?\"","\"Pridrži taj drugi kraj, pa ću da ti pokažem.\"","Artur pridrža nezakovani kraj daske, a stari prorok požuri u unutrašnjost straćare i vrati se tren ili dva kasnije sa malim sub-eta radiom. On ga uključi, jedan čas zavitlavao se sa biračem kanala, a onda spusti napravu na malu drvenu klupu na kojoj je obično sedeo i proricao. Zatim je ponovo dohvatio dasku i nastavio da udara čekićem.","Artur je sedeo i slušao radio.","\"... treba da budu potvrđene\", reče radio.","\"Sutra\", nastavi on, \"potpredsednik Pofla Vigusa, Rupi Ga Štip, obznaniće da namerava da se kandiduje za predsedničko mesto. U govoru koji će održati sutra na...\"","\"Nađi drugi kanal\", reče prorok. Artur pritisnu dugme za unapred podešene stanice.","\"... je odbio da komentariše\", reče radio. \"Sledeće nedelje ukupan broj nezaposlenih u sektoru Zabuš\", nastavi ovaj, \"biće najgori od kako se pamti. Izveštaj objavljen idućeg meseca kaže...\"","\"Nađi drugi\", zakevta prorok kivno. Artur ponovo pritisnu dugme.","\"... kategorički je demantovano\", reče radio. \"Iduće nedelje kraljevsko venčanje između princa Žida iz dinastije Sufla i princeze Huli sa Raui Alfa biće najspektakularnija svečanost ikada viđena. Naš reporter Trilijan Astra nalazi se na licu mesta i šalje nam izveštaj.\"","Artur zatrepta.","Poklici gomile i halabuka limenih orkestara briznuše iz radija. Veoma poznati glas reče: \"Pa, Krarte, prizor ovde, sredinom idućeg meseca, krajnje je neverovatan. Princeza Huli izgleda blistavo u svojoj...\"","Prorok zbrisa radio sa klupe na prašnjavo tle, gde je stao da krešti kao loše podešeno pile.","\"Vidiš sa čime moramo da se borimo?\" progunđa prorok. \"Daj, pridrži ovo. Ne to, ovo. Ne, ne tako. Ovaj kraj gore. Obrnuto, budalo jedna.\"","\"Slušao sam ono\", požali se Artur, bespomoćno uhvaćen ukoštac sa prorokovim čekićem.","\"To rade i svi ostali. Zbog toga ovo mesto liči na grad duhova.\" On pljunu u prašinu.","\"Ne, hoću da kažem, zvučalo mi je kao neko koga poznajem.\"","\"Princeza Huli? Kada bih morao da visim okolo i kažem zdravo svakome ko zna za princezu Huli, zatrebala bi mi nova pluća.\"","\"Ne princeza\", reče Artur. \"Reporterka. Ime joj je Trilijan. Ne znam odakle joj ono Astra. Ona je sa iste planete sa koje sam i ja. Baš sam se pitao kuda je nestala.\"","\"Oh, ima je ovih dana na sve strane po kontinuumu. Ovde ne možemo da hvatamo 3D TV stanice, razume se, hvala Velikoj zelenoj šmrkotini na tome, ali možeš je čuti na radiju, cunja tu i tamo po vreme/prostoru. Htela bi da se smiri i nađe za sebe neku valjanu eru, eto šta bi ta mlada dama. Ma, sve ima da se okonča kako ne valja. Verovatno već i jeste.\" On zamahnu čekićem i prilično jako tresnu palac. Počeo je da psuje.","U naselju vidovnjaka nije bilo mnogo bolje.","Rečeno mu je da kad čovek traži dobrog vidovnjaka, onda je najbolje naći vidovnjaka kod koga idu drugi vidovnjaci, ali ovaj je zatvorio radnju. Pored ulaza stajao je natpis na kome je pisalo: 'Ništa više ne znam. Pokušajte na susednim vratima, ali to vam je samo predlog, a ne formalni savet vidovnjaka.'","'Susedna vrata' bila su pećina na nekoliko stotina metara odatle i Artur pođe do tog mesta. Dim i para dizali su se iz, redom, male vatre i izudaranog kalajisanog kazančeta obešenog nad njom. Bar se Arturu učinilo da dolaze i iz kazančeta. Naduvana bešika nekog lokalnog stvorenja nalik jarcu visila je sa užeta za rublje i sušila se na suncu; grdno zaudaranje možda je poticalo odatle. Na zabrinjavajuće malom rastojanju odatle nalazila se i gomila bačenih trupla nekih lokalnih stvorenja nalik na jarčeve, pa je zaudaranje možda poticalo i odatle.","Ali zaudaranje je isto tako lako moglo poticati i od stare dame koja je bila zaokupljena mlaćenjem muva, ne bi li ih oterala od gomile trupla. Bio je to beznadežan posao, budući da je svaka muva bila otprilike velika kao zapušač za bocu sa krilima, a ona je imala samo reket za stoni tenis. Osim toga, izgledalo je da je poluslepa. Tu i tamo, čistom slučajnošću, njeno divljačko mahanje zakačilo bi neku muvu uz bogato, zadovoljavajuće 'pljes', a muva bi odletela kroz vazduh i rasprsnula se o kameni zid na nekoliko jardi od ulaza u pećinu.","Držanjem je stavljala do znanja da su to bili upravo oni trenuci za koje je živela.","Artur je izvesno vreme posmatrao egzotičnu predstavu sa pristojne udaljenosti, a onda najzad pokuša da se blago nakašlje, ne bi li joj privukao pažnju. Blago nakašljavanje iz čiste pristojnosti zahtevalo je, na žalost, da najpre udahne poprilično više lokalne atmosfere nego što je činio do tada, a kao ishod eruptirao je u napad divljačkog iskašljavanja i sručio se uz kameni zid, zagušen i obliven suzama. Borio se za dah, ali svaki novi udisaj pogoršavao je stvari. On povrati, ponovo se napola uguši, otkotrlja se preko onoga što je povratio, nastavi da se kotrlja još nekoliko jardi i najzad uspe da se pridigne na ruke i kolena i otpuzi, dahćući, do nešto svežijeg vazduha.","\"Izvinite\", reče on. Jedan deo daha mu se vratio. \"Stvarno mi je užasno krivo. Osećam se kao potpuni idiot i...\" Bespomoćno je pokazao gomilicu onoga što je povratio razlivenu oko ulaza u pećinu.","\"Šta da kažem?\" upita on. \"Šta uopšte da kažem?\"","To joj je najzad privuklo pažnju. Sumnjičavo ga je potražila pogledom, ali, budući da je bila poluslepa, imala je teškoća da ga pronađe u zamućenom, kamenitom predelu.","On mahnu da joj pomogne. \"Ehej!\" doviknu.","Najzad ga je opazila, zagroktala nešto za svoj račun i ponovo se okrenula mlaćenju muva.","Postalo je jezivo očigledno, na osnovu načina na koji se vazduh kretao dok je to činila, da je glavni izvor smrada, zapravo, ona. Bešike koje su se sušile, trula trupla i opaka čorba silovito su doprinosili atmosferi, ali glavno mirisno prisustvo bila je žena lično.","Ponovo je dobro klepnula jednu muvu. Ova pljesnu o stenu i obli je sopstvenom utrobom na način koji bi žena očigledno smatrala, samo da je mogla da vidi toliko daleko, veoma zadovoljavajućim.","Nesigurno, Artur se diže na noge i upotrebi pregršt suve trave da se obriše. Nije znao šta da radi da bi ponovo obznanio svoje prisustvo. Napola se rešio da naprosto ponovo odluta, ali bilo mu je neprijatno da ostavi hrpu onoga što je povratio ispred ulaza u ženin dom. Pitao se šta da uradi sa time. On poče da čupa još kržljave suve trave koja se mogla naći tu i tamo. Ipak, brinuo se da bi, ukoliko se usudi da priđe bliže onome što je povratio, mogao naprosto da doda novu količinu umesto da raščisti staru.","Upravo dok je raspravljao sa sobom koji bi postupak bio najbolji, on poče da shvata kako mu ova najzad nešto govori.","\"Izvinite?\" povika on.","\"Rekoh, mogu li vam pomoći?\" upita ona tanušnim, hrapavim glasom koji jedva da je čuo.","\"Ovaj, došao sam po savet\", doviknu on, osećajući se malo smešno.","Ona se okrenu i zapilji u njega, onda se okrenu na drugu stranu, zamahnu na muvu i promaši je.","\"O čemu?\" upita ona.","\"Izvinite?\" odvrati on.","\"Rekoh, o čemu?\" gotovo je zakreštala.","\"Pa\", reče Artur, \"U stvari, kao neku vrstu opšteg saveta. U brošuri je pisalo...\"","\"Ha! Brošura!\" ciknu starica. Izgledalo je da sada maše reketom manje ili više nasumce.","Artur je pecao po džepu izgužvanu brošuru. Nije bio sasvim siguran zašto to čini. Sve je već pročitao, a ona, očekivao je, neće to hteti. Svejedno ju je razmotao, ne bi li imao nešto nad čime će trenutak ili dva da se mršti. Taj primerak brošure pametovao je o drevnim mističnim veštinama proroka i mudraca sa Havalijusa i opako preuveličavao pogodnosti smeštaja u gradu Havalionu. Artur je još nosio sa sobom primerak 'Autostoperskog vodiča kroz Galaksiju', ali otkrio je, kada mu se obratio, da su stavke sve nerazumljivije i paranoidnije i da sadrže mnogo x-ova, j-ova i !-ova. Nešto negde nije bilo u redu. Da li je stvar bila u njegovom ličnom primerku, ili je nešto sa nekim ili nečim pošlo strašno kako ne valja, ili je, pak, reč bila samo o halucinacijama, tamo u srcu organizacije 'Vodiča', to nije znao. Ali, ovako ili onako, sve je manje bio naklonjen da mu veruje u odnosu na uobičajeno stanje, što je značilo da mu nije verovao ni trunku i uglavnom ga je koristio kao tacnu sa koje je jeo sendviče dok bi sedeo na steni i piljio u nešto.","Žena se okrenula i sada je lagano koračala prema njemu. Artur je pokušavao da proceni smer vetra, a da to ne čini previše upadljivo, pa se malo vrteo levo-desno dok se ona primicala.","\"Savet\", reče ona. \"Savet, ha?\"","\"Ovaj, da\", reče Artur. \"Da, to je...\"","On se ponovo namršti, kao da hoće da proveri da nije nešto pročitao pogrešno i glupo se obreo na pogrešnoj planeti ili tako nešto. U brošuri je pisalo: 'Prijateljski raspoloženi meštani rado će sa vama podeliti znanje i mudrost drevnih naroda. Zavirite sa njima u uskovitlana tajanstva vremena prošlih i budućih!' Bili su tu i neki kuponi, ali Artura je bilo previše sramota da ih iseče ili pokuša da ih nekome pokloni.","\"Savet, ha\", reče starica ponovo. \"U stvari, kao neka vrsta opšteg saveta, kažeš. O čemu? Šta da radiš u životu, tako nešto?\"","\"Da\", reče Artur. \"Tako nešto. Popriličan problem na koji često nailazim, da budem savršeno iskren.\" Očajnički je pokušavao, malim trzavim pokretima, da stoji uz vetar od nje. Iznenadila ga je kada se odjednom oštro okrenula i pošla od njega prema pećini.","\"Moraćeš onda da mi pomogneš sa fotokopirkom\", reče ona.","\"Šta?\" upita Artur.","\"Fotokopirka\", ponovi ona strpljivo. \"Moraćeš da mi pomogneš da je izvučem. Radi na solarne baterije. Ali moram da je držim u pećini da ptice ne seru na nju.\"","\"Razumem\", reče Artur.","\"Na tvom mestu, duboko bih udahnula pre ulaska\", promrmlja starica kada je kročila u tminu ulaza pećine.","Artur učini kao što ga je posavetovala. Zapravo, gotovo da mu se zavrtelo od previše kiseonika. Kada je osetio da je spreman, zadržao je dah i krenuo za njom unutra.","Fotokopirka je bila ogromna, stara stvar na klimavim kolicima. Stajala je pored samog ulaza u mutnim senkama pećine. Točkovi su se tvrdoglavo uprli u različitim smerovima, a tle je bilo neravno i kamenito.","\"Idi i nadiši se napolju\", reče starica. Artur se sav zajapurio, pokušavajući da joj pomogne da pomeri stvar.","On klimnu u olakšanju. Ako njoj nije neprijatno, pomisli on, onda neće biti ni njemu. Izišao je napolje i dva puta duboko udahnuo, a onda se vratio da nastavi cimanje i guranje. Morao je da to učini nekoliko puta pre nego što je mašina najzad bila napolju.","Sunce je tuklo u nju. Starica ponovo nestade u pećini i iznese nekoliko umrljanih metalnih ploča koje je povezala za mašinu da prikupljaju sunčevu energiju.","Ona zažmirka prema nebu. Sunce je bilo prilično sjajno, ali dan je bio magličast i mutan.","\"To će potrajati\", reče ona.","Artur odvrati da će biti srećan da sačeka.","Starica slegnu ramenima i odgaca do vatre. Nad njom je sadržina kotlića brbotala i klokotala. Ona promeša po njoj štapom.","\"Nećeš da prezalogajiš?\" upita ona Artura.","\"Jeo sam, hvala\", uzvrati Artur. \"Ne, stvarno. Jeo sam.\"","\"Ma sigurna sam da jesi\", reče starica. Promešala je štapom. Posle nekoliko minuta upecala je parče nečega odatle, duvala da se malo ohladi, a onda ga prinela ustima.","Jedno vreme zamišljeno je žvakala.","Potom je odšepala do gomile crknutih stvorova nalik jarčevima. Ispljunula je parče na gomilu. Polako je odšepala nazad do kotlića. Pokušala je da ga otkači sa svojevrsnog tronošca na kome je visio.","\"Mogu li vam pomoći?\" upita Artur i predusretljivo skoči. Pohitao je do nje.","Zajedno su otkačili kotlić sa tronošca i odneli ga nespretno niz blagu padinu koja se spuštala od njene pećine prema kržljavom i čvornovatom drvoredu što je obeležavao ivicu strmog, ali sasvim plitkog udubljenja iz koga je zračila čitava nova gama opakih mirisa.","\"Spreman?\" upita starica.","\"Da...\" reče Artur, iako nije imao pojma za šta.","\"Jedan\", reče starica.","\"Dva\", produži ona.","\"Tri\", dodala je.","Artur u poslednji čas shvati šta je nameravala. Zajedno su prosuli sadržinu kotla u jarak.","Posle sat ili dva nedruželjubivog ćutanja, starica zaključi da su solarne ploče upile dovoljno sunčeve svetlosti da bi fotokopirka mogla da se pokrene, a onda je otišla da nešto potraži u pećini. Najzad je izišla sa nekoliko listova hartije i propustila ih kroz mašinu.","Dala je kopije Arturu.","\"To je, ovaj, to je vaš savet, znači?\" upita Artur, prelistavajući ih nesigurno.","\"Ne\" reče starica. \"To je priča mog života. Vidiš, kvalitet saveta koji ti neko može ponuditi treba proceniti prema kvalitetu života koji je savetodavac vodio u stvarnosti. E sad, ako pogledaš taj dokument, videćeš da sam podvukla sve krupnije odluke koje sam ikada donela, ne bi li ih istakla. Sve su indeksirane i pobrojane. Vidiš? Jedino mogu da ti savetujem da doneseš odluke koje su tačno suprotne onim odlukama kakve sam ja donosila, jer onda možda nećeš završiti na kraju života...\" Zastala je i ispunila pluća da dobro drekne, \"... u smrdljivoj, staroj pećini poput ove!\"","Dohvatila je reket za stoni tenis, zasukala rukave, dotabanala do svoje gomile crknutih stvorova nalik jarčevima i navalila da rasteruje muve uz polet i prilježnost.","Poslednje naselje koje je Artur posetio sastojalo se isključivo od izuzetno visokih motki. Bile su toliko visoke da sa zemlje nije bilo moguće reći šta im se nalazi na vrhu i Artur je morao da se popne na tri redom pre nego što je otkrio jednu koja je na vrhu imala išta izuzev platforme pokrivene ptičjim izmetom.","Nije to bio lak zadatak. Na motke ste se peli po kratkim, drvenim klinovima zabijenim u njih u spiralama koje su se lagano uspinjale. Svako ko je bio manje marljiv turista od Artura napravio bi nekoliko fotografija i otišao pravo do najbližeg bara i grila, gde ste, uz ostalo, mogli kupiti veliki izbor naročito slatkih i sočnih čokoladnih torti da ih jedete pred asketama. Ali, uglavnom kao posledica toga, većina asketa je otišla. U stvari, uglavnom su otišli i osnovali unosne terapijske centre po nekim od bogatijih svetova severozapadnog podogranka Galaksije, gde je život lakši za red veličine od otprilike sedamnaest miliona, a čokolada je naprosto božanstvena. Ispostavilo se da većina asketa nikada nije videla čokoladu pre nego što su se prihvatili asketizma. Većina mušterija koje su im dolazile u terapijske centre predobro su je poznavale.","Na vrhu treće motke Artur zastade da dođe do daha. Bilo mu je veoma toplo i bio je zadihan, jer svaka motka bila je visoka nekih pedeset ili šezdeset stopa. Činilo mu se da se svet oko njega vrtoglavo okreće, ali to Artura nije mnogo brinulo. Znao je da, logično, ne može poginuti dok ne bude otišao na Stavromula Betu Videti: 'Život, Vaseljena i sve ostalo', glava 18. i zbog toga je uspeo da razvije bezbrižan odnos prema velikoj ličnoj opasnosti. Imao je malu vrtoglavicu od toga što sedi u vazduhu, na visinu od pedeset stopa, i to na vrhu motke, ali izišao je nakraj sa njom tako što je pojeo sendvič. Upravo se spremao da se upusti u čitanje fotokopiranog životopisa, kada ga u priličnoj meri prenu blago nakašljavanje iza njega.","On se okrenu toliko naglo da je ispustio sendvič, koji se okretao kroz vazduh na putu naniže i bio je prilično mali do trenutka kada se zaustavio na tlu.","Otprilike na trideset stopa iza Artura stajala je druga motka i, samo na njoj u retkoj šumi od otprilike trideset motki, vrh je bio zauzet. Zauzimao ga je starac koji je, sa svoje strane, izgleda, bio obuzet dubokim mislima od kojih se mrgodio.","\"Izvinite\", reče Artur. Čovek nije obraćao pažnju na njega. Možda nije mogao da ga čuje. Vetar je pomalo duvao. Bila je čista slučajnost što je Artur čuo slabašno nakašljavanje.","\"Ehej?\" dovikne Artur. \"Zdravo!\"","Čovek se najzad obazre. Izgledalo je da je iznenađen što ga vidi. Artur nije mogao da razabere da li je iznenađen i zadovoljan što ga vidi, ili samo iznenađen.","\"Je li otvoreno?\" doviknu Artur.","Čovek se namršti kao da nije shvatio. Artur nije mogao da vidi da li ovaj nije čuo ili nije razumeo.","\"Sad ću da skoknem tamo\", doviknu Artur. \"Nemojte otići.\"","On se spusti sa male platforme, žustro sasulja niz spiralne klinove i stiže u podnožje sa popriličnom vrtoglavicom.","Upravo se spremao da krene do motke na kojoj je starac sedeo, kada shvati da je izgubio orijentaciju putem naniže i da nije siguran koja je tačno posredi.","Obazre se da nađe orijentire i utvrdi koja je prava.","Popeo se na jednu. Nije bila ta.","\"Prokletstvo\", reče on. \"Izvinite!\" doviknu on ponovo starcu, koji je sada bio pravo ispred njega, udaljen četrdeset stopa. \"Izgubio sam se. Stižem za minut.\" Ponovo je sišao, sav zajapuren i zabrinut.","Kada je stigao, zadihan i oznojen, na vrh motke za koju je bio siguran da je ona prava, on shvati da ga čovek, ovako ili onako, u stvari, zavitlava.","\"Šta hoćeš?\" doviknu starac mrgodno. Sada je sedeo na vrhu motke koju je Artur prepoznao kao onu na kojoj je jeo sendvič.","\"Kako ste dospeli tamo?\" doviknu Artur zbunjeno.","\"Misliš da ću ti tek tako reći ono za učenje čega mi je bilo potrebno četrdeset proleća, leta i jeseni sedenja na vrhu motke?\"","\"Šta je sa zimama?\"","\"Šta je sa zimama?\"","\"Zar ne sediš na motki i zimi?\"","\"To što sedim na motki većim delom života\", reče čovek, \"ne znači da sam idiot. Zimi idem na jug. Imam vikendicu na moru. Sedim na dimnjaku.\"","\"Imaš li kakvih saveta za putnike?\"","\"Da. Kupi vikendicu na moru.\"","\"Shvatam.\"","Čovek je piljio preko vrelog, sasušenog, pustog predela. Sa svog mesta Artur je jedva razaznavao staricu, sićušnu mrlju u daljini koja je plesala tamo i amo i tukla muve.","\"Vidiš li je?\" doviknu odjednom starac.","\"Da\", reče Artur. \"U stvari, obratio sam joj se za savet.\"","\"Mnogo ti ona zna. Dobio sam vikendicu na moru zato što ju je ona odbila. Kakav savet ti je dala?\"","\"Da radim sve suprotno od onoga što je činila.\"","\"Drugim rečima, kupi vikendicu na moru.\"","\"Pretpostavljam da je tako\", reče Artur. \"Pa, možda ću i kupiti jednu.\"","\"Hmmm.\"","Obzorje je plivalo u smradnoj izmaglici vrućine.","\"Neki drugi savet?\" upita Artur. \"Koji nema veze sa imanjima?\"","\"Vikendica na moru nije samo imanje. To je duhovno stanje\", reče čovek. Okrenuo se i pogledao Artura.","Neobično, čovekovo lice sada se nalazilo na samo dve stope od Arturovog. U jednom pogledu delovalo je kao da ima savršeno normalan lik, ali telo mu je sedelo prekrštenih nogu na motki četrdeset stopa daleko, dok mu je lice bilo tik uz Arturovo. Ne pokrećući glavu, kao da ne čini ništa neobično, on ustade i kroči na vrh druge motke. Ili je posredi samo vrućina, pomisli Artur, ili za njega prostor ima drugačiji oblik.","\"Vikendica na moru\", reče on, \"ne mora čak ni da bude na moru. Iako one najbolje jesu tamo. Svi volimo da se okupljamo\", nastavi on, \"na graničnim područjima.\"","\"Stvarno?\" upita Artur.","\"Tamo gde se dodiruju kopno i voda. Gde se dodiruju zemlja i vazduh. Gde se telo susreće sa duhom. Gde se prostor dodiruje sa vremenom. Svi volimo da budemo na jednoj strani i da gledamo na drugu.\"","Artur se strašno uzbudio. Bile su to upravo one stvari kakve je obećavala brošura. Bio je tu čovek koji kao da se kretao po nekoj vrsti ešerovskog prostora i govorio zaista duboke stvari o svemu i svačemu.","Ipak, stvar je bila uznemirujuća. Čovek je sada koračao sa motke na tle, sa tla na motku, sa motke na motku, sa motke na obzorje i nazad: to što je činio bilo je potpuna besmislica u Arturovoj prostornoj Vaseljeni. \"Molim te, stani!\" reče Artur odjednom.","\"Ne možeš da podneseš, ha?\" upita čovek. Bez i najmanjeg pokreta obreo se nazad, sevši prekrštenih nogu na vrh motke četrdeset stopa ispred Artura. \"Došao si do mene radi saveta, ali ne možeš da iziđeš nakraj ni sa čim što ne prepoznaješ. Hmmm. Znači, moraćemo da ti kažemo nešto što već znaš, ali da ti zvuči kao novost, ha? Pa, uobičajeni posao, pretpostavljam.\" Uzdahnuo je i žalostivo zažmirkao u daljinu.","\"Odakle si ti, momče?\" upita onda.","Artur odluči da bude lukav. Muka mu je bilo od toga što ga je svako koga bi sreo držao za potpunog idiota. \"Znaš šta\", reče on. \"Ti si prorok. Zašto ti ne kažeš meni?\"","Starac ponovo uzdahnu. \"Samo sam\", reče on i zabaci ruku iza glave, \"pokušavao da zapodenem razgovor.\" Kada je ponovo stavio šaku ispred sebe, na dignutom kažiprstu vrtela mu se Zemljina kugla. Bila je nepogrešiva. On je ponovo odloži. Artur je bio zapanjen.","\"Kako si...\"","\"Ne mogu ti reći.\"","\"Zašto ne? Prešao sam toliki put.\"","\"Ne možeš videti ono što ja vidim, zbog toga što vidiš ono što vidiš. Ne možeš znati šta ja znam jer znaš ono što znaš. Ono što ja vidim i što znam ne može se dodati onome što ti znaš, jer to nisu srodne stvari. Niti to može zameniti ono što ti vidiš i što znaš, jer to bi značilo zameniti tebe samog.\"","\"Stani, mogu li to da pribeležim?\" upita Artur dok je uzbuđeno preturao po džepu da nađe olovku.","\"Možeš da uzmeš jedan primerak na astrodromu\", reče starac. \"Police su im prepune toga.\"","\"Oh\", reče Artur razočarano. \"Pa, zar nema ničega što se možda određenije tiče mene?\"","\"Sve što uopšte vidiš, čuješ ili iskusiš na bilo koji način tiče se upravo tebe. Ti stvaraš Vaseljenu time što je opažaš, prema tome Vaseljena koju opažaš tiče se tebe.\"","Artur ga sumnjičavo pogleda. \"Da li i to mogu dobiti na astrodromu?\" upita on.","\"Proveri\", reče starac.","\"Kaže u brošuri\", reče Artur, izvadivši je iz džepa i ponovo pogledavši, \"da mogu dobiti ličnu molitvu, stvorenu posebno za mene i za moje potrebe.\"","\"Oh, dobro\", reče starac. \"Evo ti molitve. Imaš olovku?\"","\"Da\", reče Artur.","\"Ide ovako. Da vidimo: 'Zaštiti me od znanja onoga što ne treba da znam. Zaštiti me čak i od znanja o tome da postoje stvari koje se mogu znati, a koje ja ne znam. Zaštiti me od znanja da sam odlučio da ne znam stvari koje sam odlučio da ne znam. Amin.' To ti je to. To ionako izgovaraš nemo u sebi, pa kad je tako, možeš i naglas.\"","\"Hmmm\", reče Artur. \"Pa, hvala...\"","\"Strašno je bitno da sa tom molitvom ide još jedna\", nastavi starac, \"pa ti je bolje da pribeležiš i nju.\"","\"U redu.\"","\"Ide ovako: 'Gospode, gospode, gospode...' Najbolje je ubaciti i taj deo. Nikada nisi siguran. 'Gospode, gospode, gospode. Zaštiti me od posledica gornje molitve. Amin.' I to ti je to. Najveći deo nevolja u koje ljudi zapadnu u životu potiče otud što propuste ovaj poslednji deo.\"","\"Jesi li ikada čuo za mesto zvano Stavromula Beta?\" upita Artur.","\"Ne.\"","\"Pa, hvala ti na pomoći\", reče Artur.","\"Nema na čemu\", reče čovek sa motke i iščeznu."]}