{"index":15,"title":"14.","paragraphs":["Kada se 'Vodič' ponovo smotao u glatki, tamni disk, Ford je shvatio nekoliko poprilično uzbudljivih stvari. To jest, bar je pokušao sve to da shvati, ali bilo je preuzbudljivo primiti sve u jednom pokušaju. U glavi mu je tuklo, članak ga je boleo, a, iako nije želeo da previše cmizdri zbog članka, uvek je smatrao da je visoka, višedimenziona logika nešto što najbolje razume dok je u toploj kadi. Trebalo mu je vremena da promisli o svemu. Vremena, jedno dobro piće i malo bogatog, penušavog ulja za kupanje.","Morao je da se izvuče odatle. Morao je da izvuče 'Vodič' odatle. Nije verovao da te dve stvari mogu da idu zajedno.","Divlje se obazirao po odaji.","Misli, misli, misli. Moralo je biti nešto jednostavno i očigledno. Ukoliko je bio u pravu u svom gadnom, pritajenom predosećanju da ima posla sa gadnim, pritajenim Vogonima, onda što jednostavnije i očiglednije, to bolje.","Iznenada je video ono što mu je potrebno.","Neće pokušavati da pobedi sistem, naprosto će ga upotrebiti. Zastrašujuća stvar u vezi sa Vogonima jeste njihova krajnje bezumna odlučnost da učine svaku onu bezumnu stvar na koju su se odlučili. Nikada nije vredelo obraćati se njihovom zdravom razumu, jer toga nisu imali. Međutim, ukoliko zadržiš prisustvo duha, ponekad si mogao da iskoristiš njihovu uskogrudu, tvrdoglavu upornost u želji da budu uskogrudi i tvrdoglavi. Nije reč bila samo o tome da im leva ruka nije uvek znala šta radi desna, da se tako izrazimo; često je i sama desnica o tome imala prilično maglovitu predstavu.","Da li bi smeo da naprosto pošalje stvar poštom samome sebi?","Da li bi smeo da je prepusti sistemu i pusti Vogone da smisle kako da mu pošalju stvar dok su istovremeno zauzeti, kao što će verovatno biti, rastavljanjem zgrade na sastavne delove ne bi li otkrili gde ju je sakrio?","Da.","Grozničavo je zapakovao 'Vodič'. Umotao ga je. Ispisao je adresu. Uz trenutni predah, tokom koga se pitao da li zaista čini pravu stvar, predao je paket internoj poštanskoj cevi zgrade.","\"Koline\", reče on kada se okrenuo maloj, lebdećoj lopti. \"Prepustiću te tvojoj sudbini.\"","\"Toliko mi je drago\", reče Kolin.","\"Iskoristi je najbolje što možeš\", nastavi Ford. \"Jer želim da otpratiš ovaj paket van zgrade. Verovatno će te spaliti kada te otkriju, a ja neću biti tu da ti pomognem. Biće to veoma, veoma gadno po tebe, ali ništa ti ne vredi. Jasno?\"","\"Sve grgoćem od zadovoljstva\", reče Kolin.","\"Kreni!\" reče Ford.","Kolin poslušno zaroni niz cev za poštu. Sada je Ford morao da se brine samo za sebe, ali to je i dalje bila prilično suštinska briga. Čuo je zvuke teškog trčanja pred vratima koja je još ranije oprezno zaključao i dogurao ispred njih veliki ormar za spise.","Brinuo se zbog toga što je sve išlo toliko glatko. Sve se zastrašujuće dobro poklapalo. Čitavog dana jurcao je kao muva bez glave, pa se ipak sve odigravalo sa đavolskom preciznošću. Osim cipele. Baš mu je bilo krivo zbog cipele. Bio je to račun koji će morati da bude sređen.","Uz zaglušujuću grmljavinu vrata se eksplozivno urušiše unutra. U kovitlacu dima i prašine video je kako u prostoriju hitaju krupna, pužolika stvorenja.","Znači, sve je išlo dobro, je li? Sve se zbivalo kao da je na njegovoj strani izuzetna sreća? Pa, videćemo.","Sasvim u duhu naučnog istraživanja, ponovo se bacio kroz prozor."]}