{"index":19,"title":"18.","paragraphs":["Artur skoči na noge uz uplašeni trzaj. Bilo je teško reći od čega se više prestravio: da je možda povredio osobu na koju je nehotično seo, ili da će osoba na koju je nehotično seo da povredi njega zauzvrat.","Kada je bolje pogledao, video je da, kako izgleda, ima malo neposrednih razloga za uzbunu. Ko god bio taj na koga je seo, sada je bio bez svesti. Ta okolnost verovatno je predstavljala glavninu odgovora na pitanje šta radi tu tako opružen. Ali činilo se da mu je disanje u redu. Artur mu opipa puls. I to je bilo u redu.","Ležao je na boku, napola sklupčan. Artur je toliko davno i na toliko udaljenom mestu poslednji put pružio nekome prvu pomoć da nije mogao da se seti šta bi trebalo da radi. Prva stvar koju je trebalo učiniti, priseti se on, bila je da obezbedi pribor za prvu pomoć. Prokletstvo!","Da ga okrene na leđa ili ne? Šta ako ima slomljene kosti? Ili ako je progutao vlastiti jezik? Šta ako ga bude tužio? Pre svega, ko je to?","U tom trenutku onesvešćeni čovek glasno zaječa i okrenu se.","Artur se upita da li bi trebalo...","On ga pogleda.","Ponovo ga pogleda.","Ponovo ga pogleda, tek da bude krajnje siguran.","I pored činjenice da je mislio kako se oseća onoliko loše koliko je to moguće, on najednom iskusi užasan osećaj propadanja.","Prilika ponovo zaječa i lagano otvori oči. Bilo mu je potrebno izvesno vreme da se usredsredi, onda zatrepta i ukoči se.","\"Ti!\" reče Ford Prefekt.","\"Ti!\" reče Artur Dent.","Ford ponovo zaječa.","\"Šta ovog puta treba da ti se objašnjava?\" upita on i sklopi oči u nekoj vrsti očajanja.","Pet minuta sedeo je i trljao slepoočnicu, na kojoj se videla prilično krupna čvoruga.","\"Ko je, do đavola, bila ta žena?\" upita on. \"Zbog čega nas okružuju veverice i šta, u stvari, hoće?\"","\"Čitavu noć me proganjaju veverice\", reče Artur. \"Sve vreme pokušavaju da mi utrape časopise i razne druge stvari.\"","Ford se namršti. \"Stvarno?\" upita on.","\"I parčad krpa.\"","Ford razmisli.","\"Oh\", reče on. \"Da li je ovo blizu mesta na kome ti se survao brod?\"","\"Da\", reče Artur. Rekao je to malčice napregnuto.","\"To je verovatno posredi. Dešava se. Roboti iz brodskih kabina bivaju uništeni. Kiberumovi koji su ih kontrolisali preživljavaju i počinju da zagađuju lokalnu divljač. Dešava se da pretvore čitav ekosistem u neku vrstu bespomoćne nametljive industrije za usluge, koja pruža vruće peškire i pića prolaznicima. Trebalo bi da donesu neki zakon protiv toga. Verovatno su ga i doneli. Verovatno i zakon protiv zakona protiv toga, tako da svi mogu da budu fini i veseli. Hej-ho. Šta reče?\"","\"Rekao sam da je ta žena moja kćerka.\"","Ford prestade da trlja glavu.","\"Reci to još jednom.\"","\"Rekoh\", reče Artur mrgodno, \"da je ta žena moja kćerka.\"","\"Nisam znao\", reče Ford, \"da imaš kćerku.\"","\"Pa, verovatno ima dosta toga što ne znaš o meni\", odvrati Artur. \"Kada to već pominjemo, verovatno postoji i dosta toga što ja ne znam o tebi.\"","\"Gle, gle, gle. A kada se to desilo?\"","\"Nisam sasvim siguran.\"","\"To mi zvuči kao poznatija teritorija\", reče Ford. \"Da li je i mati umešana?\"","\"Trilijan.\"","\"Trilijan? Nisam mislio da...\"","\"Ne. Čuj, to mi je malčice neprijatno.\"","\"Sećam se da mi je svojevremeno rekla da ima dete, ali samo onako, u prolazu. Čujem se sa njom s vremena na vreme. Nikada je nisam video sa detetom.\"","Artur ne uzvrati ništa.","Ford malo zbunjeno poče ponovo da opipava glavu.","\"Jesi li siguran da je to tvoja kćerka?\" upita on.","\"Reci mi šta se desilo.\"","\"Fruu. Duga priča. Došao sam da podignem paket koji sam poslao sebi na tvoju adresu...\"","\"Kakav paket?\"","\"Mislim da bi to moglo biti nešto nezamislivo opasno.\"","\"I poslao si ga na moju adresu?\" pobuni se Artur.","\"Najbezbednije mesto koje sam mogao da smislim. Pomislio sam da mogu da se oslonim na to da ga nećeš otvoriti, pa makar se na smrt dosađivao. Uglavnom, dolazeći noću, nisam mogao da nađem to naselje. Ravnao sam se po prilično grubim podacima. Nisam mogao da nađem nikakav signal bilo koje vrste. Pretpostavljam da ovde nemate signale i takve stvari.\"","\"To mi se najviše i dopada.\"","\"Onda sam uhvatio slabi signal iz tvog starog primerka 'Vodiča', pa sam se usmerio prema njemu, misleći da će me to odvesti do tebe. Otkrih da sam sleteo u neku šumu. Nisam mogao da ukopčam šta se dešava. Izlazim ti ja, kad vidim kako ta žena stoji tamo. Pođem da joj kažem zdravo, a onda odjednom vidim da ona ima tu stvar!\"","\"Kakvu stvar?\"","\"Stvar koju sam ti poslao! Novi 'Vodič'! Stvorenje nalik ptici! Trebalo je da ga držiš na bezbednom mestu, ti idiote, ali ta žena ga je imala odmah pokraj ramena. Potrčao sam napred, a ona me odalamila kamenom.\"","\"Shvatam\", reče Artur. \"Šta si učinio?\"","\"Pa, razume se, pao sam. Bio sam prilično gadno povređen. Ona i ptica pošle su prema mom brodu. A kada kažem mom brodu, mislim na RW6.\"","\"Na šta?\"","\"Na RW6, za ime Zarkovo. Trenutno vlada divan odnos između moje kreditne kartice i centralnog kompjutera 'Vodiča'. Ne bi poverovao, Arture, da taj brod...\"","\"Znači, RW6 je svemirski brod?\"","\"Da! To je - oh, nije bitno. Čuj, bar se malo usredsredi, važi, Arture? Ili bar napravi neku vrstu kataloga. U toj tački bio sam vrlo zabrinut. I, mislim, imao sam blag potres mozga. Bio sam na kolenima i obilno sam krvario, pa sam uradio jedino što sam mogao da smislim, a to je bilo da molim. Rekao sam, molim te, u ime Zarkovo, nemoj mi uzimati brod. I ne ostavljaj me napuštenog usred neke tamo primitivne zarkovane šume bez medicinske pomoći i sa povredom glave. Našao bih se u ozbiljnoj nevolji, kao, uostalom, i ona.\"","\"Šta je rekla na to?\"","\"Ponovo me je zviznula kamenom po glavi.\"","\"Mislim da mogu da potvrdim da je to moja kćerka.\"","\"Slatko dete.\"","\"Trebalo bi da je bolje upoznaš\", reče Artur.","\"Malo omekša s vremenom, je li?\"","\"Ne\", reče Artur, \"ali stekneš bolji osećaj kada treba da se sagneš.\"","Ford podiže glavu i pokuša da gleda pravo.","Nebo je rudilo na zapadu, što je bila strana na kojoj je sunce trebalo da iziđe. Artur nije naročito žudeo da ga vidi. Poslednja stvar koju je želeo posle paklene noći bio je neki tamo prokleti dan koji nailazi i navaljuje da zauzme upražnjeno mesto.","\"Šta radiš na ovakvom mestu, Arture?\" hteo je da zna Ford.","\"Pa\", reče Artur, \"uglavnom pravim sendviče.\"","\"Šta?\"","\"Ja sam, odnosno verovatno sam bio, zadužen za pravljenje sendviča za jedno malo pleme. Sve je to, u stvari, malo sramotno. Kada sam došao, to jest kada su me spasli iz olupine onog supervisokotehnološkog svemirskog broda koji im se srušio na planetu, bili su veoma dobri prema meni i ja sam pomislio da bi trebalo malo da im se odužim. Znaš, ja sam obrazovan momak iz visokotehnološke kulture, mogao bih da im pokažem stvar ili dve. I, razume se, nisam to bio u stanju. Kada se dođe na to, nemam, u stvari, ni najblažu predstavu o tome kako bilo šta, zapravo, radi. Ne mislim na video rikordere, jer i inače niko ne zna kako oni rade. Mislio sam naprosto na pera, arterske bunare i takve stvari. Ni najmaglovitiju predstavu. Uopšte nisam mogao da im pomognem. Jednog dana mi se smrklo i napravio sam sebi sendvič. To ih je naprasno strašno uzbudilo. Nikada ranije nisu videli sendvič. Bila je to zamisao koja im nikada nije pala na pamet, a desilo se da ja baš volim da pravim senviče, pa se sve nekako razvilo iz toga.\"","\"I ti si u tome uživao?\"","\"Ovaj, da, mislim da onako kao jesam, stvarno. Nabavio sam dobar komplet noževa, znaš, i sve takve stvari.\"","\"Nisi, na primer, otkrio da je to razorno po um, eksplozivno, zapanjujuće, da otekneš dosadno?\"","\"Pa, ovaj, ne. Ne baš tako. Ne da stvarno otekneš.\"","\"Čudno. Ja bih.\"","\"Pa, pretpostavljam da imamo drugačije poglede na stvari.\"","\"Da.\"","\"Kao pika-ptice.\"","Ford nije imao pojma o čemu ovaj govori, niti je hteo da se zamajava da pita. Umesto toga, samo je rekao: \"Pa, kako ćemo onda, do đavola, da odemo odavde?\"","\"Mislim da je najjednostavniji put odavde da naprosto idemo niz dolinu do zaravni; za to će nam verovatno biti potreban jedan sat, a onda ćemo odatle da pođemo okolo. Ne verujem da bih mogao ponovo da se suočim sa usponom preko vrha putem kojim sam došao.\"","\"Da idemo odande okolo - kuda?\"","\"Pa, nazad do naselja. Pretpostavljam.\" Artur uzdahnu malčice izgubljeno.","\"Neću ni u kakvo prokleto naselje!\" zareža Ford. \"Treba da idemo odavde!\"","\"Kuda? Kako?\"","\"Ne znam, ti reci meni. Ti živiš ovde! Mora postojati neki način da se ode sa ove zarkovane planete.\"","\"Ne znam. Šta ti obično radiš? Sediš i čekaš da naiđe svemirski brod, pretpostavljam.\"","\"Oh, da? A koliko je svemirskih brodova u poslednje vreme posetilo ovu rupu punu buva koju je i Zarkon zaboravio?\"","\"Pa, pre koju godinu bio je tu moj, koji se survao ovde greškom. Onda je tu bila, ovaj, Trilijan, onda isporuka paketa, pa sada ti i...\"","\"Da, ali izuzev uobičajenih osumnjičenih?\"","\"Pa, ovaj, mislim uglavnom niko, koliko je meni poznato. Prilično je mirno u ovim krajevima.\"","Kao da namerno hoće da dokaže da greši, začulo se dugo, udaljeno valjanje grmljavine.","Ford gnevno skoči na noge i poče da korača napred i nazad u slabašnom, bolnom svetlu rane zore koja je počivala isprugana preko neba kao da je neko dovukao preko njega parče jetre.","\"Ti ne shvataš koliko je ovo bitno\", reče on.","\"Šta? Misliš, moja kćerka je tamo napolju, sama samcijata usred Galaksije? Misliš da ja ne...\"","\"Možemo li da osećamo sažaljenje prema Galaksiji malo kasnije?\" upita Ford. \"Ovo je stvarno veoma, veoma ozbiljno. 'Vodič' je promenio upravu. Kupili su ga.\"","Artur skoči. \"Oh, veoma ozbiljno\", dreknu on. \"Molim te, smesta me obavesti o nekoj tamo politici korporacijskog izdavaštva! Nemam reči o tome koliko sam silno razmišljao na tu temu u poslednje vreme!\"","\"Ne shvataš! Postoji čitav jedan novi 'Vodič'!\"","\"Oh!\" dreknu Artur ponovo. \"Oh! Oh! Oh! Sav sam se obeznanio od uzbuđenja! Jedva čekam da iziđe, pa da otkrijem koji su to najuzbudljiviji astrodromi po kojima se možeš dosađivati usred nekog zvezdanog jata za koje nikada nisam čuo. Molim te, možemo li da odjurimo do prodavnice koja ga je dobila evo ovog časa?\"","Ford suzi oči.","\"To je ona stvar koju zoveš sarkazam, je l'da?\"","\"Da znaš\", urlao je Artur, \"sve mi se čini da jeste? Stvarno mislim da to možda ona šašava stvarčica zvana sarkazam curka sa ivice mog načina govora! Forde, proveo sam jebeno gadnu noć! Hoćeš li, molim te, da pokušaš da to uzmeš u obzir dok razmatraš kakvim ćeš sve predivnim komadićima macinih bljuvotina od raznih tamo nepovezanih tričavosti dalje navaliti na mene?\"","\"Probaj malo da se odmoriš\", reče Ford. \"Treba da razmislim.\"","\"Ma, zašto moraš da misliš? Zar ne bismo mogli jednostavno da sednemo i malo pravimo usnama badambadambadam? Zar ne bismo mogli onako blago da balavimo i malo da ga ljuljamo nežno nekoliko minuta? Ne mogu to da podnesem, Forde! Ne mogu da podnesem sve to razmišljanje i pokušaje da razaberem stvari. Možeš misliti da ja to samo tako stojim ovde i kevćem...\"","\"Ma, ni na kraj pameti mi nije palo.\"","\"... ali ozbiljno mislim! Čemu sve to? Pretpostavljamo da svaki put kada nešto učinimo znamo kakve će biti posledice, to jest manje ili više ono što smo želeli da budu posledice. To ne samo da nije uvek ispravno. To je divljački, ludački, glupavo, razroko, blebetavo, bubašvablje pogrešno!\"","\"Tačno sam to i ja hteo da kažem.\"","\"Hvala ti\", reče Artur i ponovo sede. \"Šta?\"","\"Temporalni povratni inženjering.\"","Artur se uhvati rukama za glavu i zavrte je blago tamo-amo.","\"Postoji li ikakav ljudski način\", zaječao je, \"kojim te mogu sprečiti da mi ispričaš šta je to taj temporalni povratni šta-li-mu-ga-prokleto-znači-ing?\"","\"Ne\", reče Ford, \"i to zato što ti je kćerka uhvaćena usred svega toga, a sve je smrtno, smrtno ozbiljno.\"","Grmljavina zatutnja u pauzi.","\"U redu\", reče Artur. \"Ispričaj mi.\"","\"Skočio sam sa prozora jednog ureda na velikoj visini.\"","Ovo razveseli Artura.","\"Oh!\" reče on. \"Pa zašto to ne učiniš ponovo?\"","\"I jesam.\"","\"Hmmm\", reče Artur razočarano. \"Očigledno iz toga nije proisteklo ništa dobro.\"","\"Prvi put, uspeo sam da se spasem zapanjujućom i - reći ću to u svoj skromnosti - veličanstvenom domišljatošću, hitrim razmišljanjem, spretnošću, veštim radom nogu i samopožrtvovanjem.\"","\"U čemu se sastojalo samopožrtvovanje?\"","\"Odbacio sam polovinu mnogo voljenog i, mislim, nezamenljivog para cipela.\"","\"A po čemu je to samopožrtvovanje?\"","\"Zato što su bile moje!\" odvrati Ford mrko.","\"Mislim da imamo različite sisteme vrednosti.\"","\"E pa, moj je bolji.\"","\"To pričaš prema svom... oh, nije bitno. I, dakle, spasavši se jednom na vrlo prepreden način, ti si veoma pametno otišao i ponovo skočio. Molim te, ne reci mi zašto. Samo mi ispričaj šta se onda desilo, ukoliko baš moraš.\"","\"Pao sam pravo u otvorenu kabinu gradskog mlaznog auta u prolazu, čiji je pilot upravo slučajno pritisnuo dugme za katapultiranje kada je hteo samo da promeni pesmu na stereu. E sad, čak ni ja ne mislim da je to bilo naročito pametno sa moje strane.\"","\"Oh, pa ne znam baš\", reče Artur umorno. \"Pretpostavljam da si se verovatno uvukao u njegova mlazna kola prethodne noći i namestio pilotovu najneomiljeniju pesmu ili tako nešto.\"","\"Ne, nisam\", reče Ford.","\"Samo proveravam.\"","\"Mada, neobično, neko drugi to jeste učinio. I u tome je kvaka. Mogao si da pratiš lance i grananja ključnih događaja i podudarnosti unatrag i unatrag. Ispostavilo se da je to učinio novi 'Vodič'. Ona ptica.\"","\"Kakva ptica?\"","\"Nisi je video?\"","\"Ne.\"","\"Oh. Smrtonosna stvarčica. Deluje slatko, govori krupne reči, selektivno kolabira talasne oblike kako joj se prohte.\"","\"Šta ti to znači?\"","\"Temporalni povratni inženjering.\"","\"Oh\", reče Artur. \"Oh, da.\"","\"Pitanje je: za koga to, zapravo, radi?\"","\"Ja, zapravo, u džepu imam sendvič\", reče Artur, preturajući po odeći. \"Da li bi hteo jedno parče?\"","\"U redu, važi.\"","\"Malčice je nagnječen i mokar, bojim se.\"","\"Nema veze.\"","Neko vreme su žvakali.","\"U stvari, baš je dobar\", reče Ford. \"Kakvo je to meso unutra.\"","\"Savršeno normalna zver.\"","\"Nisam do sada naleteo na takvu. Dakle, pitanje je\", nastavi Ford, \"za koga ptica, u stvari, sve to radi? Kakva je tu prava igra?\"","\"Mmm\", jeo je Artur.","\"Kada sam pronašao pticu\", nastavi Ford, \"što sam učinio nizom podudarnosti koje su već i same po sebi zanimljive, uključila je najfantastičniju multidimenzionu pirotehničku predstavu koju sam ikada video. Onda je rekla da će staviti svoje usluge meni na raspolaganje u mojoj Vaseljeni. Kazao sam joj, hvala, ne treba. Ona reče da će svejedno to učiniti, dopadalo se to meni ili ne. Ja rekoh neka samo proba, a ona uzvrati da hoće i, zaista, već je to učinila. Ja primetih da ćemo još videti u vezi sa time, a ona reče da hoćemo. Onda sam odlučio da zapakujem stvar i da je odnesem odande. Pa sam je poslao tebi radi bezbednosti.\"","\"A, je li? Čije?\"","\"Šta te briga. A onda, kad uzmem u obzir i ovo i ono, pomislio sam kako bi bilo pametno kada bih ponovo skočio kroz prozor, budući da mi je upravo ponestalo drugog izbora u to vreme. Srećom po mene, mlazna kola bila su tu, inače bih ponovo spao na hitro razmišljanje, spretnost, možda i drugu cipelu ili, ukoliko bi me sve izdalo, na tle. Ali to je značilo da, dopadalo se to meni ili ne, 'Vodič'... pa... radi za mene, a to je bilo duboko zabrinjavajuće.\"","\"Zašto?\"","\"Zbog toga što ako imaš 'Vodič', ti misliš da on radi za tebe. Od tada nadalje za mene je sve išlo opojno glatko, sve do onog trenutka kada sam naleteo na ono malecko sa kamenom, a onda, bang, ja sam prošlost. Ispao sam iz petlje.\"","\"Da li ti to pokušavaš da pomeneš moju kćerku?\"","\"Što pristojnije umem. Ona je sledeća u lancu koja će misliti da za nju sve ide božanstveno. Može da mlati koga god hoće po glavi komadićima pejsaža, sve za nju ima da klizi dok ne bude učinila ono što je trebalo, a onda ima da dođe kraj i za nju. To ti je povratni temporalni inženjering i očigledno niko nije shvatio šta je to oslobođeno!\"","\"Poput mene, na primer.\"","\"Šta? Oh, probudi se, Arture. Čuj, daj da pokušam ponovo. Novi 'Vodič' izišao je iz istraživačkih laboratorija. On koristi novu tehnologiju nefiltrirane percepcije. Znaš li šta to znači?\"","\"Ma, ja sam se bavio pravljenjem sendviča, za ime Boba!\"","\"Ko ti je taj Bob?\"","\"Nema veze. Samo nastavi.\"","\"Nefiltrirana percepcija znači da ona opaža sve. Kopčaš? Ja ne opažam sve. Ti ne opažaš sve. Mi imamo filtre. Novi 'Vodič' nema filtre za čula. On opaža sve. Nije to bila složena tehnološka zamisao. Reč je bila samo o tome da se jedno parče izostavi. Kopčaš?\"","\"Zašto naprosto ne kažem da sam ukopčao, a onda ćeš ti svejedno nastaviti?\"","\"Dobro. E, sada, zbog toga što je ptica u stanju da opazi svaku moguću Vaseljenu, ona je prisutna u svakoj mogućoj Vaseljeni. Da?\"","\"D... a... a... a. Manje-više.\"","\"I onda se dešava da papani iz odeljenja za marketing i računovodstvo kažu, hej, pa to zvuči dobro, zar to ne znači da treba da napravimo samo jedan komad i da ga onda prodamo beskonačan broj puta? Ne trepći na mene tako, Arture, tako računovođe misle!\"","\"Pa to je baš pametno, jel'da?\"","\"Ne! To je fantastično glupo. Čuj. Ta mašina je samo mali 'Vodič'. Ima unutra ponešto stvarno mudro smišljene kibertehnologije, ali zbog toga što ima nefiltriranu percepciju svaki i najmanji njen pokret ima snagu virusa. Može da se širi kroz vreme, prostor i milion drugih dimenzija. Bilo šta može se usredsrediti bilo gde na bilo koju Vaseljenu po kojoj se ti i ja krećemo. Snaga joj je povratna. Zamisli kompjuterski program. Negde postoji jedna ključna naredba, a sve ostalo su samo funkcije koje pozivaju same sebe, ili zagrade koje se beskrajno šire kroz beskonačan adresni prostor. Šta se dešava kada se zagrade ponište? Gde je završno 'end if'? Da li za tebe išta od ovoga ima smisla? Arture?\"","\"Izvini, zadremao sam na čas. Nešto o Vaseljeni, da?\"","\"Nešto o Vaseljeni, da\", reče Ford umorno. Ponovo je seo.","\"U redu\", reče on. \"Znaš šta mislim koga sam video u uredima 'Vodiča'? Vogone. Ah. Vidim da sam najzad izgovorio reč koju razumeš.\"","Artur skoči na noge.","\"Ta buka\", reče on.","\"Kakva buka?\"","\"Grmljavina.\"","\"Šta s tim?\"","\"Nije to grmljavina. To je prolećna seoba savršeno normalnih zveri. Počela je.\"","\"Ma kakve su to životinje o kojima stalno pričaš?\"","\"Ne pričam ja stalno o njima. Ja samo stavljam njihove parčiće u sendviče.\"","\"Zbog čega se zovu savršeno normalne zveri?\"","Artur mu reče.","Nije se često dešavalo da Artur ima zadovoljstvo da vidi kako se Fordove oči šire od zapanjenosti."]}