{"index":24,"title":"23.","paragraphs":["TV mreže ne vole takve stvari. Smatraju ih traćenjem. Jedan neporecivi svemirski brod stiže niotkud usred Londona i to je najveća moguća senzacija. Drugi, potpuno drugačiji, stiže tri i po sata kasnije, ali nekako to više nije to.","'NOVI SVEMIRSKI BROD!' govorili su naslovi i oglasne table nad novinarnicama. 'OVAJ JE RUŽIČAST.' Da se stvar dogodila dva meseca kasnije, izvukli bi iz toga mnogo više. Treća svemirska letelica, pola sata posle druge, mala četvorosedna jahta marke 'Hrundi', dospela je samo do lokalnih vesti.","Ford i Artur stuštiše se uz urlik iz stratosfere i glatko parkiraše na trgu Portlend. Bilo je nešto posle šest i trideset uveče i bilo je slobodnih mesta. Hitro su se izmešali sa gomilom koja je došla da pilji, onda su glasno rekli da ako niko neće da javi policiji onda će to oni učiniti, pa su lepo pobegli.","\"Dom...\" promuca Artur; hrapav prizvuk uvlačio mu se u glas dok se obazirao, zamagljenih očiju.","\"Ma šta si se sav raspilavio\", zareža Ford. \"Moramo da nađemo tvoju kćerku i onu ptičju stvar.\"","\"Kako?\" upita Artur. \"Ovo je planeta na kojoj živi pet i po milijardi ljudi i...\"","\"Da\", reče Ford. \"Ali samo jedna osoba od svih njih upravo je doputovala iz svemira u pratnji mehaničke ptice. Predlažem da nađemo televizor i nešto da pijuckamo dok gledamo. Treba nam odlična sobna usluga u hotelu.","Uzeli su prostrani dvokrevetni apartman u Langamu. Tajanstveno, Fordova Dine-O-Račun kartica, izdata na planeti udaljenoj više od pet hiljada svetlosnih godina, kao da nije predstavljala nikakav problem za hotelski kompjuter.","Ford smesta navali na telefone, dok je Artur pokušavao da pronađe televizor.","\"U redu\", reče Ford. \"Hteo bih da naručim malo krekera. Dve krigle. Dve 'kuvareve salate'. Paštete od guščije džigerice koliko god imate. I londonski zoo.\"","\"Ona je na vestima!\" viknu Artur iz susedne sobe.","\"To sam rekao\", reče Ford u slušalicu. \"Londonski zoo. Stavite ga na račun za ovu sobu.\"","\"Ona je... dobri Bože!\" viknu Artur. \"Znaš li ko je intervjuiše?\"","\"Zar imate teškoća sa razumevanjem engleskog jezika?\" nastavi Ford. \"Reč je o zoološkom vrtu odmah uz put odavde. Ma baš me briga ako je već zatvoren jer je kasno. Neću da kupim kartu, hoću da kupim zoološki vrt. Baš me briga ako ste zauzeti. Ovo je sobna usluga, ja sam u sobi i hoću vašu uslugu. Imate parče hartije? U redu. Evo šta hoću da uradite. Sve životinje koje se mogu bezbedno vratiti u divljinu, da se vrate. Da se naprave dva dobra tima ljudi koji će im nadgledati napredovanje u divljini i potruditi se da se snađu kako treba.\"","\"To je Trilijan!\" dreknu Artur. \"To jest, da li je... ovaj... Bože, ne mogu da podnesem čitavu tu frku oko paralelnih svemira. Sve je to toliko prokleto zbunjujuće. Izgleda da je neka druga Trilijan. Ovo je Triša Mekmilan, a tako se Trilijan zvala pre nego... ovaj... Zašto ne dođeš malo i pogledaš? Da vidiš možeš li ti da se snađeš?\"","\"Samo čas\", viknu Ford, a onda se vrati pregovorima sa sobnom uslugom. \"Onda će nam biti potrebni prirodni rezervati za životinje koje ne mogu da se snađu u divljini\", reče on. \"Treba organizovati ekipu koja će odrediti koja su mesta najpogodnija. Možda će biti potrebno da kupimo nešto poput Zaira, a možda i neka ostrva. Madagaskar. Bafin. Sumatra. Takva mesta. Biće nam potreban širok opseg staništa. Čujte, ne vidim zašto smatrate da je to problem. Naučite se da uzimate opunomoćenike. Unajmite koga god hoćete. Navalite na posao. Mislim da ćete utvrditi da mi je račun ispravan. I nadev od buđavog sira za salatu. Hvala.\"","On spusti telefonsku slišalicu i priđe Arturu, koji je sedeo na ivici kreveta i gledao televiziju.","\"Naručio sam malo paštete od guščije džigerice za nas\", reče Ford.","\"Šta?\" upita Artur, čija je pažnja bila u potpunosti okrenuta televizoru.","\"Rekoh, naručio sam malo paštete od guščije džigerice za nas.\"","\"Oh\", reče Artur neodređeno. \"Uvek mi je bilo malo nezgodno zbog paštete od guščije džigerice. Malčice surovo prema guskama, zar ne?\"","\"Ma jebeš ih\", reče Ford i baci se na krevet. \"Ne možeš voditi računa o svakoj prokletoj stvari.\"","\"Pa, lako je tebi da tako kažeš, ali...\"","\"Mani se!\" reče Ford. \"Ako ti se ne sviđa, uzeću i tvoju porciju. Šta se dešava?\"","\"Haos!\" reče Artur. \"Potpuni haos! Nasumica sve vreme vrišti na Trilijan, ili Trišu, ili ko god to bio, da ju je napustila, a onda traži od nje da idu do nekog dobrog noćnog kluba. Triša se rasplakala i govori da nikada nije ni videla Nasumicu, a kamoli da ju je rodila. Onda odjednom počne da urla o nekome po imenu Rupert i govori da je ovaj izgubio razum ili tako nešto. Taj deo nisam baš najbolje razumeo, da budem iskren. Onda je Nasumica počela da baca stvari, pa su prebacili na reklame dok ne srede čitavu stvar. Oh! Upravo su se vratili na studio! Umukni i gledaj.\"","Prilično uzdrmani voditelj pojavi se na ekranu i izvini gledaocima zbog prekida prethodnog priloga. Izjavio je kako nema nikakvih dovoljno jasnih novih vesti, samo da je tajanstvena devojka, koja naziva sebe Nasumica Česti Letač Dent, napustila studio da se, ovaj, odmori. Triša MekMilan vratiće se, nadao se on, sutra. U međuvremenu, stigli su novi izveštaji o NLO pojavama...","Ford skoči sa kreveta, dograbi najbliži telefon i nabode broj.","\"Konsijerž? Da li biste hteli da budete vlasnik ovog hotela? Vaš je ukoliko možete da mi nađete u roku od pet minuta u koje klubove je učlanjena Triša MekMilan. Samo stavite čitavu stvar na račun ove sobe.\""]}