{"index":6,"title":"5.","paragraphs":["Gledala ga je kako dolazi iz pravca Henlija, najpre uz blagu radoznalost, pitajući se kakve su to svetlosti. Stanujući, kao što je to već bio slučaj, ne baš na milion milja od Hitroua, navikla se da vidi svetla na nebu. Doduše, obično ne tako kasno uveče, niti tako nisko, i to je bio razlog što je bila blago radoznala.","Kada je to, šta god već bilo, počelo da prilazi sve bliže, radoznalost poče da joj se pretvara u zbunjenost.","'Hmmm', pomisli ona, a to je bilo otprilike sve dokle je bila u stanju da dogura sa razmišljanjem. I dalje se osećala ošamućeno i osećaj za vreme bio joj je poremećen, a poruke koje joj je jedan deo mozga vredno slao nisu obavezno stizale na vreme ili na pravo mesto. Izišla je iz kuhinje gde je kuvala sebi kafu i otišla da otvori vrata prema vrtu. Duboko je udahnula sveži večernji vazduh, koraknula napolje i podigla pogled.","Nešto veliko otprilike poput krupnije prikolice za kampovanje bilo je parkirano na nekih stotinu stopa iznad njenog travnjaka.","Bilo je zaista tamo. Lebdelo je. Gotovo bez zvuka.","Nešto se pokrenu duboko u njoj.","Ruke joj lagano padoše niz bokove. Nije primetila da joj vrela kafa curi preko stopala. Jedva da je disala dok se lagano, palac po palac, stopu po stopu, letelica spuštala. Svetla su joj blago plesala po tlu, kao da ga oprobavaju i opipavaju. Igrala su po njoj.","Izgledalo je sasvim neverovatno da će joj se prilika ponovo pružiti. Da li ju je pronašao? Da li se vratio?","Letelica je silazila sve niže i niže sve dok se najzad nije bez zvuka spustila na njen travnjak. Nije izgledala baš kao ona koju je pre toliko godina videla kako odlazi, ali palacava svetla na noćnom nebu teško je razlučiti u jasne oblike.","Tišina.","Onda jedno klik i zujanje.","Zatim još jedno klik i zujanje. Klik, zu, klik, zu.","Vrata skliznuše u stranu i prosuše svetlost prema njoj preko travnjaka.","Čekala je, ustreptala.","Jedna prilika stade tako da su joj se obrisi ocrtavali na svetlu, zatim još jedna, pa još jedna.","Krupne oči lagano su treptale prema njoj. Ruke behu lagano dignute u znak pozdrava.","\"MekMilan?\" upita najzad jedan glas - neobičan, tanki glas koji je sa teškoćom izlazio nakraj sa slogovima. \"Triša MekMilan. Madam Triša MekMilan?\"","\"Da\", reče Triša, gotovo bez glasa.","\"Posmatrali smo vas.\"","\"P... posmatrali? Mene?\"","\"Da.\"","Gledali su je neko vreme; krupne oči išle su gore-dole po njoj veoma lagano.","\"Izgledate manji u stvarnom životu\", reče jedan od posmatrača najzad.","\"Šta?\" upita Triša.","\"Da.\"","\"Ne... ne razumem\", reče Triša. Razume se, nije očekivala ništa od svega toga, ali čak i za nešto što nije očekivala stvar se nije odigravala na način kako je očekivala. Ona najzad reče: \"Jeste li... jeste li vi od... Zaphoda?\"","Pitanje kao da izazva zgranutost tri prilike. Oni počeše da raspravljaju na nekom svom štektavom jeziku, a onda joj se ponovo okrenuše.","\"Ne verujemo. Nismo, koliko je nama poznato\", odvrati jedan.","\"Gde je taj Zaphod?\" upita drugi i pogleda noćno nebo.","\"Ne... Ne znam\", reče Triša bespomoćno.","\"Da li je daleko odavde? U kom pravcu? Nama nije poznato.\"","Sa bolom u srcu Triša shvati da oni nemaju pojma o kome to ona govori. Niti čak o čemu govori. Ponovo je čvrsto stegla svoja nadanja, spakovala ih u stranu i prebacila mozak u drugu brzinu. Nema svrhe da bude razočarana. Mora se probuditi pred činjenicom da ovde ima novinarsku lovinu stoleća. Šta da uradi? Da se vrati kući po video kameru? Neće li oni naprosto nestati dok se vrati? Bila je baš spetljana u pogledu strategije. Teraj ih da pričaju, pomisli ona. Smislićeš šta treba kasnije.","\"Posmatrali ste... mene?\"","\"Sve vas. Sve na vašoj planeti. TV. Radio. Telekomunikacije. Kompjutere. Video kola. Robne kuće.\"","\"Šta?\"","\"Vozne parkove. Sve. Mi posmatramo sve.\"","Triša je piljila u njih.","\"To mora da je strašno dosadno\", lupi ona.","\"Da.\"","\"Pa zašto onda...\"","\"Izuzev...\"","\"Da? Izuzev šta?\"","\"Zabavnih emisija. Baš volimo zabavne emisije.\"","Nastala je strašno duga tišina tokom koje je Triša gledala vanzemaljce, a vanzemaljci su gledali nju.","\"Ima nešto što bih volela da uzmem u kući\", reče Triša vrlo otresito. \"Znate šta. Da li biste vi, ili jedan od vas, ušli unutra sa mnom da malo bacite pogled?\"","\"Vrlo rado\" rekoše svi oduševljeno.","Sva trojica stajala su malo nespretno u njenoj dnevnoj sobi, dok je ona jurcala i uzimala video kameru, 35mm kameru, video rekorder, svaku napravu za snimanje koju je mogla da dohvati. Svi su bili tanušni i, pod domaćim osvetljenjem, nekako bledoljubičasto zeleni.","\"Začas ću ja, momci\", reče Triša dok je preturala po ladicama da nađe rezervne trake i film.","Svemirci su gledali police na kojima je držala kompakt diskove i stare ploče. Jedan od njih sasvim blago munu drugoga.","\"Gle\", reče on. \"Elvis.\"","Triša stade i poče opet da pilji u njih.","\"Dopada vam se Elvis?\" upita ona.","\"Da\", rekoše oni.","\"Elvis Prisli?\"","\"Da.\"","Ona zbunjeno zavrte glavom dok je pokušavala da ugura novu traku u video kameru.","\"Neki vaši ljudi\", reče jedan posetilac uz oklevanje, \"veruju da su Elvisa kidnapovali vanzemaljci.\"","\"Šta?\" upita Triša. \"A jesu li?\"","\"Moguće.\"","\"Hoćete da kažete da ste vi kidnapovali Elvisa?\" jeknu Triša. Pokušavala je da zadrži dovoljno hladnokrvnosti da ne ubrlja opremu, ali ovo je bilo gotovo previše za nju.","\"Ne. Ne mi\", reče gost. \"Vanzemaljci. To je vrlo zanimljiva mogućnost. Često razgovaramo o tome.\"","\"Moram ovo da spustim\", promrmlja Triša za sebe. Proverila je da li joj je traka valjano ubačena u video i da li ovaj radi kako treba. Uperila je kameru u njih. Nije je prinela oku zbog toga što nije htela da ih poplaši. Ali bila je dovoljno iskusna da bi bila u stanju uspešno da snima sa boka.","\"U redu\", reče ona. \"A sada mi polako i pažljivo ispričajte ko ste. Ti prvi\", reče ona onome sleva. \"Kako se zoveš?\"","\"Ne znam.\"","\"Ne znaš.\"","\"Ne.\"","\"Shvatam\", reče Triša. \"A šta je sa vama dvojicom?\"","\"Ne znamo.\"","\"Dobro. U redu. Možda mi možete reći odakle ste?\"","Zavrteli su glavama.","\"Ne znate odakle ste?\"","Ponovo su zavrteli glavama.","\"Tako, dakle\", reče Triša. \"Kakav ste... ovaj...\"","Brljala je, ali, budući da je bila profesionalac, držala je kameru mirno dok je to činila.","\"Mi smo u poslanstvu\", reče jedan svemirac.","\"U poslanstvu? U poslanstvu u kome treba da učinite - šta?\"","\"Ne znamo.\"","I dalje je mirno držala kameru.","\"Pa, zašto ste onda ovde na Zemlji?\"","\"Došli smo da te odvedemo.\"","Mirna kao kamen, mirna kao kamen. Mogla bi da koristi stativ. U stvari, upitala se da li bi trebalo da upotrebi stativ. To se upitala zbog toga što joj je to dalo trenutak ili dva da svari ono što su upravo rekli. Ne, pomisli, držanje u ruci pruža više slobode. Takođe je pomislila: u pomoć, šta da radim?","\"Zašto ste\", upita ona smireno, \"došli da me vodite?\"","\"Zato što smo izgubili razum.\"","\"Izvinite\", reče Triša. \"Moraću da uzmem stativ.\"","Izgledali su dovoljno srećno i zadovoljno tamo gde su se zatekli, ne radeći ništa, dok je Triša na brzinu tražila stativ i montirala kameru na njega. Lice joj je bilo potpuno nepokretno, ali nije imala ni najblažu predstavu o tome šta se dešava i šta da misli o svemu tome.","\"U redu\", reče ona kada je bila spremna. \"Zašto...\"","\"Dopao nam se tvoj intervju sa astrologom.\"","\"Gledali ste ga?\"","\"Mi sve gledamo. Veoma se zanimamo za astrologiju. Dopada nam se. Veoma je zanimljiva. Nije sve zanimljivo. Astrologija je zanimljiva. Šta nam zvezde govore. Šta zvezde predviđaju. Dobro bi nam došle takve informacije.\"","\"Ali...\"","Triša nije znala odakle da počne.","Pomiri se sa tim, pomisli ona. Nema svrhe da pokušavaš da predvidiš išta u čitavoj ovoj zbrci.","I tako je rekla: \"Ali ja ništa ne znam o astrologiji.\"","\"Zato mi znamo.\"","\"Vi znate?\"","\"Da. Pratimo svoje horoskope. Vrlo smo oduševljeni time. Imamo prilike da vidimo sve vaše novine i časopise i oduševljeni smo njima. Ali naš vođa kaže da imamo problem.\"","\"Imate vođu?\"","\"Da.\"","\"Kako se zove?\"","\"Ne znamo.\"","\"Kako on kaže da se zove, Hrista mu? Izvinite, to ću morati da isečem. Kako on kaže da se zove?\"","\"Ne zna ni on.\"","\"Kako onda znate da vam je vođa?\"","\"Preuzeo je komandu. Kaže da neko mora da radi nešto tamo.\"","\"Ah!\" reče Triša, uhvativši se za trag. \"A gde je to 'tamo'?\"","\"Rupert.\"","\"Šta?\"","\"Vaši ljudi zovu je Rupert. Deseta planeta od vašeg Sunca. Tamo smo nastanjeni mnogo godina. Tamo je izuzetno hladno i nezanimljivo. Ali dobro za posmatranje.\"","\"Zašto nas posmatrate?\"","\"To je jedino što umemo da radimo.\"","\"U redu\", reče Triša. \"Dobro. Kakav je to problem o kome priča vaš vođa?\"","\"Triangulacija.\"","\"Molim?\"","\"Astrologija je veoma precizna nauka. To znamo.\"","\"Pa...\", reče Triša, a zatim ostavi stvar na tome.","\"Ali precizna je za vas ovde na Zemlji.\"","\"D... a... a...\" Imala je gadan osećaj da je počela nejasno da nazire nešto.","\"I zato, kada se Venera rađa u Jarcu, na primer, to je sa Zemlje. Kako to deluje ako smo mi na Rupertu? Šta ukoliko se Zemlja rađa u Jarcu? Teško je za nas da to znamo. Među stvarima koje smo zaboravili, a za koje mislimo da su mnoge i duboke, nalazi se i trigonometrija.\"","\"Da raščistimo\", reče Triša. \"Želite da pođem sa vama na... Ruperta...\"","\"Da.\"","\"Da vam preračunam horoskope tako da uzmu u obzir relativne položaje Zemlje i Ruperta?\"","\"Da.\"","\"Dobijam li ekskluzivna prava?\"","\"Da.\"","\"Vaša sam\", reče Triša, razmišljajući kako bi u najgorem slučaju mogla da proda priču 'Nešnal Inkvajereru'.","Kada se popela na letelicu koja će je odvesti do najudaljenijih granica Sunčevog sistema, prva stvar sa kojom su se srele njene oči bio je niz video monitora preko kojih su promicale hiljade slika. Četvrti svemirac sedeo je i gledao ih, ali bio je usredsređen na jedan poseban ekran koji je, za razliku od ostalih, sadržao mirnu sliku. Bio je to snimak spontanog intervjua koji je Triša upravo sprovela sa njegovom trojicom kolega. On podiže pogled kada ju je video kako bojažljivo ulazi.","\"Dobro veče, madam MekMilan\", reče on. \"Dobar rad kamerom.\""]}