{"index":1,"title":"UVOD","paragraphs":["Ljudi koji je ne čitaju, pa čak i neki od onih koji je pišu, vole da podrazumevaju ili da se pretvaraju kako zamisli upotrebljene u naučnoj fantastici potiču sve iz podrobnog poznavanja nebeske mehanike i kvantne teorije, i da su, zato, razumljive samo onim čitaocima koji rade za NASA i znaju da programiraju svoj video-rikorder da sam snimi nešto kad oni nisu kod kuće. Ovo uobraženje omogućuje piscima da se osećaju nadmoćno, ali 'nečitaocima' pruža izgovor. Ja ovo naprosto ne razumem, cvile oni, i nalaze utočište u dubokim, udobnim, anaerobnim pećinama tehnofobije. Ne vredi njima govoriti da je i među piscima naučne fantastike vrlo mali broj onih koji razumeju 'to'. I mi, u najvećem broju slučajeva, nađemo na video-kaseti epizodu serije 'Volim Lusi' i polovinu nekog rvačkog meča, kad smo hteli da nam rikodrer snimi 'Remek-dela pozorišta'. Većina naučnih zamisli u naučnoj fantastici potpuno je dostupna i prihvatljiva svakome ko je uspeo da položi šesti razred osnovne škole; osim toga, niko vas neće ispitati kad završite knjigu. To 'nešto', zvano naučna fantastika, ipak nije prerušeni priručnik za inženjerstvo. Niti zbirka pronalazaka nekog matematičkog Sotone - 'problem-priča'. Sastoji se od običnih, prosto-naprosto, priča. To je književnost, ona obrađuje izvesne teme zato što u njima nalazi nešto zanimljivo, neku lepotu, ili vezu sa ljudskim stanjem na ovom svetu. Čak i u trapavom i netačnom nazivu 'naučna fantastika', reč 'naučna' je pridev, dakle ona je modifikator, što znači: u službi je imenice 'fantastika'.","Na primer, glavna 'zamisao' u mojoj knjizi Leva ruka tame nije naučna i nema nikakve veze sa tehnologijom. Tu je zamišljeno nešto iz fiziologije: jedna promena u osobinama tela. Za narod na izmišljenom svetu Geten, odnosno Zima, ne postoji pol; niko nije ni muškog ni ženskog pola. Getenjani veći deo vremena provode kao neutralna, dakle bespolna bića, ali jednom mesečno obuzme ih potreba za parenjem, a tada postanu ili muško, ili žensko, kako-kad. Getenjanin može biti otac nekoliko dece, a istovremeno i majka nekoliko druge dece. Možda ovo izmaštano stanje stvari nekoga očarava, ili mu je nastrano, ili ga čudi, ali u svakom slučaju nije potrebna neka naučna genijalnost da bi se shvatilo i da bi čitalac uspešno pratio tok događaja u romanu.","Drugi element u istoj knjizi jeste klima na planeti Geten. Geten je, naime, duboko u ledenom dobu. Zamisao sasvim jednostavna: hladno je; mnogo je hladno; stalno je hladno. Razgranavanja, usložnjavanja, rezonancije, sve to dolazi tek sa pojedinostima izmaštanog.","Leva ruka tame razlikuje se od realističkog romana samo po tome što zahteva od čitaoca da prihvati, pro tem, izvesne ograničene, osobene promene u pripovedačkoj stvarnosti. Umesto da budemo na Zemlji tokom jednog od međuledenih doba, u narodu koji ima dva pola (kao, recimo, u romanu Ponos i predrasude ili u ma kom drugom realističkom romanu), mi smo na Getenu tokom jednog od tamošnjih ledenih razdoblja, među hermafroditnim, odnosno androginim stanovništvom. Od koristi je da se prisetimo da su oba ta sveta izmišljena.","Naučnofantastične promene parametara, iako mogu biti uzgredne i ukrasne, od bitnog su značaja za prirodu i strukturu knjige; mogu biti istraživane i razvijane same po sebi, zato što su zanimljive, ili mogu služiti pretežno kao metafore ili simboli, ali u oba slučaja moraju biti razrađene i romaneskno ugrađene, u pogledu zamišljenog društva i psihologije likova, u opise, akcije, osećanja, u upotrebljene slike. Verovatno je da će u naučnofantastičnim delima opis biti nešto 'gušći' (da se poslužimo izrazom Kliforda Džirca) nego u realističkoj književnosti, koja se oslanja na pretpostavljeno zajedničko iskustvo svih čitalaca. Ali pratiti naučnofantastičnu priču nije ništa teže nego pratiti ma koju složenu prozu. Svet Getena je manje poznat čitaocu, ali je, zapravo, neizmerno jednostavniji nego englesko društvo pre dvesta godina - svet koji je Džejn Ostin istraživala i tako živopisno dočaravala. Oba ta sveta treba neko vreme upoznavati, budući da ni jedan ni drugi ne možemo iskusiti nikako drugačije, osim kroz reči, dakle čitanjem. Svako delo književnosti izmišljenoga nudi nam po jedan svet koji nikako drugačije ne možemo dosegnuti, zbog toga što je u prošlosti, ili na nekom dalekom, odnosno imaginarnom mestu, ili zato što opisuje iskustva koja nismo doživeli, ili što nas uvodi u umove koji se razlikuju od našeg. Za neke ljude, ova promena sveta, ova nepoznatost, jeste nesavladiva prepreka; za druge, pustolovina i zadovoljstvo.","Ljudi koji ne čitaju naučnu fantastiku, ali koji su bar u nekoj prilici preduzeli pokušaj da je čitaju, često kažu da je, po njihovom utisku, neljudska, elitistička i eskapistička. Pošto su likovi u naučnoj fantastici, kažu oni, konvencionalni, a u isti mah neuobičajeni - sve sam genije nauke, kosmički junak, kompjuterski superheker i dvopolni vanzemaljac - ona izbegava ono sa čime se običan čovek stvarno mora nositi u svome životu; zato ne ispunjava jednu od glavnih svrha književnosti. Koliko god da nam je, danas, udaljena ona Engleska koju je Džejn Osten opisivala, ljudi u njoj su od prvog trenutka čitanja relevantni (imaju veze sa našim životom) i revelatorni (otkrivaju nešto, omogućavaju da nešto otkrijemo). Čitajući o junacima romana Ponos i predrasude, mi otkrivamo nešto o sebi. Ima li naučna fantastika išta da ponudi osim bekstva od nas samih?","Rana naučna fantastika zaista je mahom bolovala od sindroma 'papirnatih likova', ali sada je drugačije. Pisci već decenijama koriste taj oblik (naučnu fantastiku) da istražuju likove i ljudske odnose. Ja sam jedan od takvih pisaca. Izmišljeno poprište zbivanja može biti baš ono pravo, u kome će se izvesne crte likova i izvesne sudbine najbolje ispoljiti. S druge strane, istina je i to da veliki deo današnje književnosti nije literatura o likovima. Kraj ovog veka nije doba individualnosti, u onom smislu kako je to bilo u elizabetanskom i viktorijanskom razdoblju. Naše priče, realistične ili ne, sa svojim nepouzdanim pripovedačima, rastapajućim tačkama gledišta, višestrukim percepcijama i perspektivama, često nemaju dubinu slikanja likova kao središnju vrednost. Naučna fantastika je, svojom ogromnom slobodom metafore, poslala mnoge pisce daleko napred, stazama istog tog istraživanja izvan ograničenja individualnog; oni su Šerpasi na strmim planinskim usponima postmoderne.","Što se tiče elitizma, problem tu može biti, zapravo, scijentizam: pogrešno uverenje da tehnološka nadmoć znači i moralnu. Imperijalizam visoke tehnologije jednako je nadmen kao i onaj stari, rasistički; tehnofil smatra da se uopšte 'ne računaju' oni ljudi koji ne furaju najnoviji fazon, koji nisu u Mreži, ne poseduju najmodernije sprave. To su proli, mase, bezlična rulja. Ni istorija, ni književnost nisu o takvima. U priči je uvek reč o klincima koji su nabavili stvarno super i stvarno skupe igračke. Prema tome, nova operativna definicija pojma 'ljudi' glasi: to su samo oni koji imaju pristupa do jedne izuzetno složene, brzo rastuće industrijske tehnologije. A sama reč 'tehnologija', opet, odnosi se isključivo na takvu. Čula sam kad je jedan čovek rekao, savršeno ozbiljno, da starosedeoci Amerike, pre no što su ih belci osvojili, nisu imali tehnologiju. Kao što svi znamo, grnčarija je prirodna pojava, ispletene košare dozrevaju na suncu, a grad Maču Piču je spontano iznikao na vrhu planine.","Ograničiti pojam 'ljudski rod' na proizvođače i potrošače složene, brzo rastuće industrijske tehnologije, to je zaista uvrnuta predstava, kao kad biste rekli da ljudski rod čine samo Grci, ili samo Kinezi, ili samo Britanci gornje srednje klase. Pri tome se izostavlja malčice previše.","Doduše, sva književnost izostavlja, htela-ne htela, većinu ljudi iz svog vidnog polja. Ona koja se zanima za nove tehnologije ima pravo da izostavi narode koji su (hajde da tako kažemo) posedovali ili poseduju drugačije tehnologije, baš kao što romani o preljubama u predgrađima mogu prenebreći gradsku sirotinju, a romani u čijem je središtu pažnje psiha muškarca mogu prenebreći psihu žena. Ali takvo izostavljanje ne treba čitati kao tvrdnju da su bolji oni ljudi koji imaju bolju mašinu, ili da belci srednje klase jesu celokupno ljudsko društvo, ili da jedino o muškarcima vredi pisati. Moralne i političke stavove iskazivati izostavljanjem - to je legitimno, ako je svesno, ako autorova kultura dopušta takvu svest. Na kraju, tu je reč o prihvatanju odgovornosti. Poricanje autorove odgovornosti, nesvesno izostavljanje, jeste elitizam, i zaista osiromašuje književnu vrednost svakog žanra, uključujući tu i realizam.","Ne prihvatam presudu da korišćenjem slika i metafora sa drugih svetova, korišćenjem putovanja kroz kosmos, budućnosti i izmišljenih tehnologija, društava i bića, naučna fantastika beži od relevantnosti za ljude, za nas, naše živote. Te slike i metafore, ako ih koristi ozbiljan pisac, jesu slike i metafore naših života, to su legitimni romansijerski, simbolički načini da se kaže ono što se ni na koji drugi način ne bi moglo reći o nama, o našem postojanju, o onome što odabiramo ovde i sad.","Naučna fantastika proširuje to 'ovde' i to 'sad'.","Šta je vama zanimljivo? Neke ljude ne zanima ništa osim drugih ljudi. Neki ljudi zaista ne mare za drveće, ribe ili zvezde, nije ih nimalo briga kako mašine rade ili zašto je nebo plavo; oni su ekskluzivno antropocentrični, a često ih njihova religija podstiče na to da budu takvi. Oni neće voleti ni nauku, ni naučnu fantastiku. Kao ni sve nauke (osim antropologije, psihologije i medicine), naučna fantastika nije ekskluzivno antropocentrična. Ona ima u vidu i druga bića, i druge vidove postojanja. Može govoriti o odnosima između ljudi - a to je glavna tema realističke književnosti - ali i o odnosima između jedne osobe i nečeg drugog, na primer, o odnosima između jednog čoveka i neke druge vrste postojanja, neke zamisli, mašine, iskustva, društva.","Naposletku, neki ljudi mi kažu da izbegavaju naučnu fantastiku zato što je deprimirajuća. Ovo je sasvim razumljivo ako su, igrom slučaja, naleteli uzastopce na nekoliko postkataklizmičkih, upozoravajućih priča, ili na hrpu pomodnih cviljenja kako je sve jadno i propalo, ili se predozirali dekadentno-metalno-pank-virtuelističko-crnim kapitalističkim realizmom. Ali takva optužba često odražava, čini se meni, neku bojažljivost ili sumornost u umu samog čitaoca: nepoverenje u promenu, u maštu. Ima mnogo ljudi koji se zaista deprimiraju i uplaše kad budu prinuđeni da razmišljaju o nečemu o čemu ne znaju već sve; plaše se da će izgubiti kontrolu. Ako nije o stvarima o koje su im već do savršenstva poznate, neće da čitaju; ako je drugačije boje, oni to mrze; ako nije iz 'Mek Donalda', neće ni da probaju. Ne žele znati da je svet postojao i pre njih, da je veći od njih i da će se nastaviti i posle njih. Istoriju ne vole. Naučnu fantastiku ne vole. Pa, dabogda večno jeli kod 'Mek Donalda' i bili srećni u Raju.","A sad, pošto sam rekla o ljudima koji ne vole naučnu fantastiku, da kažem i zašto je ja volim. Volim većinu vrsta književnosti, iz razloga koji su uglavnom isti, a ne posebni za ovaj ili onaj žanr. Ali ono zbog čega naročito volim naučnu fantastiku uključuje sledeće posebne vrline: životnost, prostranost i tačnost zamišljanja; razigranost, raznovrsnost i snagu metafore; slobodu od konvencionalnih književnih očekivanja i manirizama; moralnu ozbiljnost; duhovitost; šljašt i lepotu.","Dozvolite da se vozim još koji tren na toj poslednjoj reči. Lepota jedne priče može biti intelektualna, kao lepota matematičkog dokaza ili kristalne strukture; može biti estetska, lepota dobro urađenog dela; može biti ljudska, emocionalna, moralna; no, verovatno je da će biti u isti mah i intelektualna i estetska i moralna. Pa ipak, kritičari i prikazivači naučne fantastike i do dana današnjeg često postupaju prema priči kao da je ona samo izlaganje zamisli, kao da je u njoj izlaganje intelektualne 'poruke' sve. Ovaj redukcionizam veoma je nepravedan prema sofisticiranim i moćnim tehnikama i eksperimentima u velikom delu savremene naučne fantastike, čiji pisci, na primer, koriste jezik kao postmodernisti, dok kritičari kasne za njima decenijama, čak i ne raspravljaju o jeziku, ostaju gluvi za implikacije zvukova, ritma, ponavljanja, obrazaca - kao da je tekst samo posuda za zamisli, šećerna obloga na piluli. Naivno je to. I potpuno promašuje ono što ja u naučnoj fantastici najviše volim: lepotu njenu."]}