{"index":14,"title":"12.","paragraphs":["Bio je treći dan kako se Sifera 89 vratila na Univerzitet Saro i još nije prestala da pada kiša. Kakav osvežavajući kontrast pustinji suvoj kao barut na poluostrvu Sagikan. Tako dugo nije videla kišu da ju je krajnje iznenadila činjenica da voda može da pada sa nebesa.","U Sagikanu je svaka kap vode bila neizmerno dragocena. Vodilo se veoma računa o njenom trošenju i recikliralo se sve što se moglo reciklirati. A ovde je lila sa neba kao iz kakvog džinovskog rezervoara koji nikada ne može da presuši. Sifera je osećala strašnu potrebu da svuče sa sebe odeću i potrči preko velikih zelenih livada kampusa, dopustivši kiši da se sliva niz njeno telo u beskrajno prijatnom mlazu, da sa nje konačno spere paklenu pustinjsku prašinu.","Samo je to trebalo da vide. Hladnokrvnu, usamljenu, neromantičnu profesorku arheologije, Siferu 89, kako naga trči po kiši! Vredelo bi to uraditi ako ni zbog čega drugog a ono da vidi njihova zapanjena lica kako zure kroz sve prozore Univerziteta dok ona juri pored njega.","Što je, međutim, bilo malo verovatno, pomisli Sifera.","To uopšte nije moj stil.","A ionako je imala puno posla, odista. Nije oklevala da ga se odmah lati. Većina artefakata koje je iskopala u Beklimotu stići će teretnim brodom, ali tek kroz nekoliko nedelja. Ipak, trebalo je srediti karte, završiti skice, analizirati Balikove stratigrafske fotografije, pripremiti uzorke tla za radiografsku laboratoriju, obaviti hiljadu i jednu stvar.","A tu su bile i te Tombo pločice o kojima je trebalo da porazgovara sa Mudrinom 505 iz odeljenja za paleografiju.","Tombo pločice! Pronalazak nad pronalascima, prvo otkriće za celu godinu i po! Ili je tako bar osećala. Razume se, sve je zavisilo od toga da li je iko mogao da izvuče bilo kakav smisao iz njih. U svakom slučaju, neće gubiti vreme, već će odmah zaposliti Mudrina na njihovom dešifrovanju. Pločice su bile u najmanju ruku vredne divljenja; ali mogle bi biti i mnogo više od toga. Postojala je mogućnost da bi mogle revolucionarno izmeniti čitavo učenje o praistorijskom svetu. Zato ih nije poverila prevoznicima tereta, već ih je sama donela ovamo iz Sagikana.","Neko je zakucao na vrata.","\"Sifera? Sifera, jesi li tu?\"","\"Uđi, Baliče.\"","Stratigrafer širokih ramena bio je pokisao kao miš. \"Ta gnusna, odvratna kiša\", promrmlja on, otirući vodu sa sebe. \"Nećeš verovati kako sam mokar, a samo sam prešao dvorište od biblioteke Uland dovde.\"","\"Volim kišu\", primeti Sifera. \"Nadam se da nikada neće prestati. Posle svih meseci što smo se pekli u pustinji... oči pune peska sve vreme, prašina ti steže grlo, toplota, suvoća... ne, pusti je da pada, Baliče!\"","\"Ali koliko vidim ti ni nos nisi promolila napolje. Mnogo je lakše diviti se kiši iz lepe, suve kancelarije... Ponovo se igraš svojim pločicama?\"","On pokaza na šest reckavih, izlupanih ploča od tvrde, crvene gline koje je Sifera poređala po stolu u dve skupine od po tri, kvadratne u jedan red, a pravougaone ispod njih.","\"Zar nisu prelepe?\" upita radosno Sifera. \"Ne mogu da se odvojim od njih. Sve vreme zurim u njih kao da će iznenada postati razumljive, samo ako ih budem dovoljno dugo gledala.\"","Balik se nagnu napred i odmahnu glavom. \"Svračije noge. Meni na to liče te žvrljotine.\"","\"Ma hajde! Već sam uočila određena ustrojstva reči\", odvrati Sifera. \"A ja nisam paleograf. Pogledaj ovo... vidiš li ovu skupinu od šest znakova? Ponavljaju se ovde. A ova tri, sa klinovima koji ih razdvajaju...\"","\"Da li ih je Mudrin već video?\"","\"Nije. Zamolila sam ga da navrati malo kasnije.\"","\"Znaš li da se već pročulo šta smo pronašli? Niz Tombo gradova.\"","Sifera ga zadivljeno pogleda. \"Šta? Ko...?\"","\"Jedan od studenata\", reče Balik. \"Ne znam koji... nagađam da je to bio Veloran, mada Eilis misli da je Sten. Pretpostavljam da je to bilo neizbežno, zar ne,\"","\"Upozorila sam ih da ne kažu ništa...\"","\"Jesi, ali oni su deca, Sifera, samo deca, devetnaest im je godina, a to im se dogodilo na prvom važnom iskopavanju! Ekspedicija je nabasala na nešto krajnje zaprepašćujuće... sedam prethodno nepoznatih praistorijskih gradova, jedan iznad drugoga, koji datiraju sam Bog zna od pre koliko hiljada godina...\"","\"Devet gradova, Baliče.\"","\"Sedam, devet, svejedno je, toliko je to kolosalno. Ipak mislim da ih je sedam.\" Balik se osmehnu.","\"Znam da tako misliš. Grešiš... Ali ko je razgovarao o tome? Mislim u odeljenju.\"","\"Hiliko. I Brangin. Jutros sam ih čuo u trpezariji fakulteta. Krajnje su skeptični, moram ti reći. Strašno skeptični. Nijedan ne misli da tamo postoji makar jedno naselje starije od Beklimota, a kamoli devet ili sedam, ili koliko ih već ima.\"","\"Nisu videli fotografije. Nisu videli karte. Nisu videli pločice. Nisu ništa videli. I već imaju svoje mišljenje.\" Siferine oči su sevale od besa. \"Šta oni znaju? Da li su ikada kročili na poluostrvo Sagikan? Da li su posetili Beklimot makar kao turisti? I još se usuđuju da imaju svoje mišljenje o iskopavanju o kome ni reč nije objavljena, o kome se čak ni neformalno nije razgovaralo u odeljenjenju...!\"","\"Sifera...\"","\"Volela bih obojicu da oderem! Kao i Velorana i Stena. Znali su da ne treba da brbljaju! Na šta su ta dvojica mislila kada su se izlajala o jednoj tako poverljivoj stvari? Pokazaću ja njima. Obojicu ću dovući ovamo i saznati koji od njih je propevao pred Hilikom i Branginom, a ako ovi misle da će ikada doktorirati na ovom Univerzitetu...\"","\"Molim te, Sifera\", stade da je umiruje Balik. \"Praviš gužvu ni oko čega.\"","\"To tebi nije ništa! Moje iznenađenje propalo i...\"","\"Niko ti ništa nije upropastio. Sve to ostaju samo glasine dok ne daš preliminarnu izjavu. A što se tiče Velorana i Stena, ne znamo pouzdano da je bilo ko od njih dvojice pustio taj glas, a ako i jeste neko od njih, pa, seti se da si i ti nekada bila mlada.\"","\"Da\", primeti Sifera. \"Pre tri geološke epohe.\"","\"Ne budi luda. Mlađa si od mene, a ni ja nisam starac, da znaš.\"","Sifera nezainteresovano klimnu. Zatim pogleda prema prozoru. Odjednom joj kiša više nije izgledala tako prijatna. Napolju je sve bilo mračno, uznemirujuće mračno.","\"Pa ipak, nije prijatno čuti da su naši nalazi već predmet spora, a još nisu ni objavljeni...\"","\"Moraju biti predmet spora, Sifera. Sve će uznemiriti ono što smo pronašli u tom brdu... i to ne samo ljude iz našeg odeljenja, već i iz istorijskog, filozofskog, čak i teološkog, svi će oni pretrpeti uticaj. I možeš se kladiti da će se boriti da odbrane svoje ustaljena stanovišta o načinu na koji se civilizacija razvila. Zar ne bi i ti, kada bi ti došao neko sa sasvim novom idejom koja bi ugrozila sve u šta veruješ? Budi realna, Sifera. Od početka smo znali da će se podići prašina oko ovoga.\"","\"Pretpostavljam da si u pravu. Nisam očekivala da će početi tako brzo. Još se nisam ni raspakovala.\"","\"U tome i jeste problem. Odmah si prionula na posao, a nisi se nimalo odmorila... Slušaj, imam ideju. Zaslužili smo malo slobodnog vremena pre no što se vratimo punom radnom vremenu i akademskim brigama. Zašto ti i ja ne bismo zajedno pobegli od kiše i pošli na kraći odmor? Do Jonglora, na primer, da vidimo Izložbu? Juče sam razgovarao sa Širinom... upravo se vratio odande, znaš, i kaže...\"","S nevericom je zurila u Balika. \"Molim?\"","\"Pomenuo sam odmor. Ti i ja.\"","\"Da l' se ti to meni udvaraš, Baliče?\"","\"Možeš to i tako nazvati. Zar je to toliko neverovatno? Nismo baš stranci. Poznajemo se još od studentskih dana. Upravo smo se vratili iz pustinje gde smo zajedno proveli godinu i po.\"","\"Zajedno? Bili smo zajedno na iskopavanju, to da. Ti si imao svoj šator, ja svoj. Nikada nije bilo ničeg među nama. A sada, kao grom iz vedra neba...\"","Na Balikovom ravnodušnom licu videlo se da je očajan i da je u neprilici. \"Nisam te zaprosio, Sifera. Samo sam predložio da pođemo na jedno kratko putovanje do Jonglora radi Izložbe, na pet ili šest dana, da uživamo malo na suncu, u pristojnom hotelu umesto u šatoru podignutom usred pustinje, odemo na nekoliko tihih večera, uživamo u dobrom vinu...\" Okrenuo je iznervirano dlanove nagore. \"Naterala si me da se osećam kao glupavi srednjoškolac, Sifera.\"","\"I ponašaš se kao da jesi\", odvrati ona. \"Naš odnos je uvek bio čisto poslovni, Baliče. Neka i ostane takav, važi?\"","Zaustio je nešto da odgovori, predomislio se i čvrsto stisnuo usne.","Ostali su zagledani jedno u drugo jedan dug i neprijatan trenutak.","Siferi je tutnjalo u glavi. Sve je ovo bilo neočekivano i neugodno... prvo vest da su ostali članovi odeljenja već zauzimali strane u vezi sa nalazima Tombo, pa Balikov nespretni pokušaj da je zavede. Zavede? To jest, da uspostavi neku vrstu romantičnog odnosa sa njom, u svakom slučaju. Kako je samo bio zapanjen kada ga je odbila.","Pitala se nije li ga možda sasvim slučajno nekada navela na pomisao da oseća nešto prema njemu.","Ne. Ne. U to nije mogla da poveruje. Nije je zanimalo da ode u zemlju na severu, pijucka vino u romantično osvetljenim restoranima ni sa Balikom ni sa bilo kim drugim. Imala je svoj posao. I to joj je bilo dovoljno. Već dvadeset godina, još od vremena kada je bila šiparica, muškarci su joj se nudili, govoreći joj kako je lepa, divna, očaravajuća. Pretpostavljala je da to treba da joj laska. Bolje da je smatraju lepom i očaravajućom, nego ružnom i dosadnom. Ali nju to nije zanimalo. Nikada. Nije želela da je zanima. Baš nespretno od Balika što je sada stvorio taj glupi jaz među njima, kada im predstoji celokupno sortiranje materijala iz Beklimota... njih dvoje, da rade rame uz rame...","Ponovo je neko zakucao na vrata. Bila je neobično zahvalna na tom prekidu.","\"Ko je?\"","\"Mudrin 505\", odvrati drhtavi glas.","\"Uđi. Molim te.\"","\"Ostavljam vas\", reče Balik.","\"Nemoj. Došao je da vidi pločice. To su i tvoje pločice koliko i moje, je li tako?\"","\"Sifera, izvini ako...\"","\"Zaboravi. Zaboravi!\"","Mudrin teturavo uđe unutra. Bio je to krhki, sasušeni starčić u poznim sedamdesetim, odavno zreo za penziju, ali je i dalje bio član nastavničkog osoblja, mada nije predavao, kako bi mogao da nastavi sa svojim paleografskim izučavanjima. Njegove blage sivo-zelene oči, vodnjikave jer je čitav život proveo nadnet nad stare, izbledele rukopise, zurile su iza debelih naočara. Međutim, Sifera je znala da je njihov vodnjikavi izgled varao: nikada nije upoznala oštriji pogled, bar kada su bili u pitanju drevni natpisi.","\"Znači, to su te slavne pločice\", reče Mudrin. \"Znaš li da ni o čemu drugom ne razmišljam od kada si mi rekla za njih.\" Ali nije pokazao želju da ih odmah ispita. \"Možeš li mi dati izvesna obaveštenja o kontekstu, matrici?\"","\"Evo Balikove master-fotografije\", reče Sifera, pruživši mu ogromnu, sjajnu, uvećanu fotografiju. \"Tomboovo brdo, staro đubrište južno od Beklimot Majora. Kada ga je peščana oluja raspolutila, ugledali smo ovo. Onda smo prokopali jarak ovde dole... dovde... zatim smo sve otvorili. Znaš li šta predstavlja ova tamna linija ovde?\"","\"Ugalj?\" upita Mudrin.","\"Tačno. Ovo ovde je linija vatre, ceo grad je izgoreo. Zatim smo skočili ovamo dole i ugledali drugi niz temelja i drugu liniju vatre. A ako pogledaš ovamo... i ovamo...\"","Mudrin je dugo proučavao fotografiju. \"Šta vi to ovde imate? Osam naizmeničnih naselja?\"","\"Sedam\", požuri da kaže Balik.","\"Ja mislim devet\", kratko primeti Sifera. \"Ali slažem se da je sve teže tačno brojati što se više približavamo podnožju brda. Moraćemo da obavimo hemijske analize da bismo to rasčistili, kao i radiografsko testiranje. Ali ovde je očigledno došlo do čitavog niza požara. A narod Tombo je nastavio da gradi i obnavlja grad, svaki put iz početka.\"","\"Ali ovo mesto mora da je neverovatno drevno, ako je to tačno!\" primeti Mudrin.","\"Procenjujem da je to mesto bilo naseljeno tokom bar pet hiljada godina. Možda i mnogo duže. Možda deset ili petnaest. Nećemo znati dok potpuno ne otkrijemo najniži sloj, a to će morati da pričeka na narednu ekspediciju. Ili na onu posle nje.\"","\"Kažeš, pet hiljada godina? Zar je to moguće?\"","\"Da bi se toliko puta iznova sve izgradilo: pet hiljada najmanje.\"","\"Ali nijedno mesto koje smo ikada bilo gde iskopali na svetu nije ni izdaleka toliko staro\", primeti Mudrin zaprepašćeno. \"Sam Beklimot je manje od dve hiljade godina star, je li tako? I mi ga smatramo za najstarije poznato naselje na Kalgašu.\"","\"Najstarije poznato naselje\", reče Sifera. \"Ali zar to znači da nema starijih? Mnogo starijih? Mudrine, ova fotografija ti daje odgovor. Evo naselja koje mora da je starije od Beklimota... na najvišem nivou ima artefakata u stilu Beklimota, a stvar potom seže duboko dole. Beklimot mora da je srazmerno novo naselje u ljudskoj istoriji. Tombo naselje, koje je bilo drevno još pre nastanka Beklimota, mora da je gorelo i gorelo mnogo puta, i svaki put bilo je obnavljano, tokom verovatno stotina pokolenja.\"","\"Znači da je to bilo vrlo nesrećno mesto\", primeti Mudrin. \"Bogovi ga baš nisu mnogo voleli, zar ne?\"","\"Očigledno ih je snalazio zao usud\", reče Balik.","Sifera klimnu. \"Da. Mora da su konačno zaključili da je mesto prokleto. Pa su se, umesto da ga ponovo podignu posle poslednjeg u nizu požara, preselili nedaleko odatle i sagradili Beklimot. Ali pre toga mora da su dugo, dugo naseljavali Tombo. Uspeli smo da prepoznamo arhitektonske stilove dva najgornja naselja... znaš, ovaj ovde je kiklopski srednji Beklimot, a ispod se nalazi rešetka proto Beklimota. Ali treći grad odozgo, bar ono što je ostalo od njega, ne liči ni na šta prepoznatljivo. Četvrti je još čudniji, i vrlo primitivan. U poređenju s petim, četvrti je, međutim, prefinjen. Ispod toga, sve je primitivni darmar da nije lako reči šta pripada kome gradu. Ali međusobno su razdvojeni linijom vatre, ili bar mi tako mislimo. A pločice...\"","\"Da, pločice\", ponovi Mudrin, drhteći od uzbuđenja.","\"Ovaj komplet smo pronašli, mislim na kvadratne, na trećem nivou. Pravougaone potiču iz petog. Ja, razume se, ne mogu da izvučem iz njih ništa što bi imalo smisla, ali ja nisam paleograf.\"","\"Kako bi bilo divno\", poče Balik, \"kada bi ove pločice sadržale podatke o uništenju i ponovnoj izgradnji Tombo gradova, i...\"","Sifera ga ošinu jednim otrovnim pogledom. \"Kako bi bilo divno, Baliče, kada ne bi toliko maštao!\"","\"Izvini, Sifera\", reče on ledeno. \"Oprosti što dišem.\"","Mudrin nije obratio pažnju na njihovo peckanje. Otišao je do Siferinog radnog stola, nagnuo se nad kvadratne pločice i dugo tako ostao, a zatim je to ponovio nad onim pravougaonim.","Paleograf konačno reče: \"Zadivljujuće! Krajnje zadivljujuće!\"","\"Možeš li da ih pročitaš?\" upita Sifera.","Starac se zakikota. \"Da ih pročitam? Razume se da ne mogu. Tražiš li čuda? Ali ovde nazirem skupine reči.\"","\"Da. I ja sam ih uočila\", reče Sifera.","\"I mogu gotovo čak da prepoznam slova. Ne na starijim pločicama... na njima je neko potpuno nepoznato pismo, vrlo verovatno slogovno, ima suviše različitih znakova da bi bilo alfabetsko. Međutim, kvadratne pločice izgleda da su ispisane jednim vrlo primitivnim oblikom beklimotskog pisma. Vidite, ovo ovde je 'quhas', gotovo sam spreman da se kladim u to, a ovo mi se čini da je pomalo iskrivjeni oblik slova 'tifjak'... to jeste 'tifjak', ne mislite li?... moram da se pozabavim ovime, Sifera. Potrebna mi je moja oprema za osvetljenje, kamere, ekrani za skeniranje. Mogu li ih poneti sa sobom?\"","\"Poneti?\" ponovi ona, kao da ju je pitao da mu pozajmi koji od njenih prstiju.","\"To je jedini način da počnem da ih dešifrujem.\"","\"Misliš li da možeš da ih dešifruješ?\" upita Balik.","\"Ne jemčim. Ali ako je ovaj znak 'tifjak', a ovaj 'quhas', onda bi trebalo da pronađem i druga slova koja su prethodila onima u beklimotskom pismu i bar da izvršim transkribovanje. Teško je reči da li ćemo razumeti jezik kada budemo u stanju da pročitamo zapis. Sumnjam da ću sa prevougaonim pločicama daleko dogurati osim ako nisi pronašla neku bilingvalnu koja će mi omogućiti da se približim ovom još starijem pismu. Ali dozvoli da pokušam, Sifera. Dozvoli da pokušam.\"","\"Dobro. Izvoli.\"","S puno ljubavi je pokupila pločice i vratila ih u kontejner u kome ih je donela čak iz Sagikana. Teško joj je bilo da ih da nekom drugom. Ali Mudrin je bio u pravu. Ništa nije mogao s njima, pogledavši ih na brzinu; morao ih je podvrći laboratorijskim analizama.","Tužno je gledala za paleografom dok teturavo nije izišao iz sobe, čvrsto stežući na upalim grudima svoj neprocenjivi smotuljak. Sada su ona i Balik ponovo ostali sami.","\"Sifera... što se tiče onoga što sam malopre kazao...\"","\"Rekoh ti da zaboraviš na to. Ja već jesam. Da li bi imao nešto protiv da se posvetim svom poslu, Baliče?\""]}