{"index":37,"title":"33.","paragraphs":["Teremon pogleda ulevo, u gomilu žbunja sa velikim bockavim listovima u obliku suncobrana. U prvi mah nije primetio ništa neobično. A onda se lišće zanjihvalo i razdvojilo i između njega se pojavio jedan podgojeni, zaokrugljeni čovek.","\"Širine?\" izusti on, zadivljen.","\"Bar nisi toliko zabrazdio da mi se ne sećaš imena.\"","Psiholog je nešto smršao i bio je neprikladno odeven u radni kombinezon i iscepani pulover. Sekira sa oštećenom oštricom visila mu je nemarno u levoj šaci. To je možda bilo najneprimerenije od svega: Širin je imao sekiru. Ne bi se više začudio ni da ga je video kako hoda unaokolo sa dve glave ili dodatnim parom ruku.","Širin upita: \"Kako si Teremone? Velikih mu bogova, sav si u dronjcima, a još nije prošlo ni nedelju dana! Pretpostaljam da ni ja ne izgledam bolje.\" Pogled mu skliznu na vlastitu odeću. \"Da li si me ikada video ovako mršavog? Ishrana od bobica i lišća je stvarno delotvorna, zar ne?\"","\"Moraćeš još dugo da je držiš pre nego što ću te ja nazvati mršavkom\", odvrati Teremon. \"Ali stvarno si se stesao. Kako si me pronašao?\"","\"Tako što te nisam tražio. To je jedini način, kada sve postave potpuno provizorno. Bio sam u Skloništu, ali nikog nisam zatekao. Upravo sam krenuo u park Amgando. Kaskao sam stazom koja seče kroz šumu, kada nabasah na tebe.\" Piholog poskakujući krenu napred sa ispruženom šakom. \"Svih mu Bogova, Teremone, pravo je zadovoljstvo ponovo videti prijateljsko lice!... Prijateljski si raspoložen, zar ne? Nisi ubilački nastrojen?\"","\"Mislim da nisam.\"","\"Ovde ima više ludaka na jednom kvadratnom jardu nego što sam ih ja video u životu; a da znaš, video sam ih mnogo.\" Širin zavrte glavom i uzdahnu. \"Bogovi! Nisam ni sanjao da će biti ovako grozno. I pored svog mog profesionalnog iskustva. Mislio sam da će stanje biti loše, to da, vrlo loše, čak, ali ne ovoliko loše.\"","\"Predvideo si sveopšte ludilo\", podseti ga Teremon. \"Bio sam tamo. Čuo sam te. Predvideo si potpuni slom civilizacije.\"","\"Jedno je predvideti ga. A nešto sasvim drugo naći se u središtu svega toga. Veoma je ponizno za jednog akademika poput mene, Teremone, doživeti da se njegove apstraktne teorije pretvore u konkretnu stvarnost. Bio sam tako brz na jeziku, tako radosno bezbrižan. 'Sutra više neće biti čitavog grada na celom Kalgašu', rekao sam, i za mene je to samo bila gomila reči, stvarno, samo filozofska vežba, potpuno apstraktna. 'Kraj sveta u kome ste živeli.' Da. Da.\" Širin se strese. \"Ali sve se to stvarno dogodilo, upravo onako kako sam rekao. Pretpostavljam da ni sam nisam verovao u svoja užasna predviđanja, dok sve nije počelo oko mene da se ruši.\"","\"Zvezde\", primeti Teremon. \"Niste računali na Zvezde. One su te koje su prouzrokovale pravu štetu. Možda bimo i izdržali Tamu, bar većina nas, bili bismo malo uzdrmani, pomalo uznemireni. Ali Zvezde... Zvezde...\"","\"Koliko si ti loše prošao?\"","\"Dosta loše. Sada mi je bolje. A ti?\"","\"Sakrio sam se u podrum Opservatorije dok nije prošlo ono najgore. Gotovo da i nisam pretrpeo nikakvo mentalno oštećenje. Kada sam narednog dana izišao, cela Opservatorija bila je u ruševinama. Ne možeš zamisliti taj pokolj.\"","Teremon reče: \"Prokleti Folimun! Apostoli...\"","\"Oni su dolili ulje na vatru, to je tačno. Ali vatra bi buknula i bez njih.\"","\"Šta je sa ljudima iz Opservatorije? Atorom, Binajem, ostalima? Sifera...\"","\"Nisam video nikoga od njih. Ali nisam pronašao ni njihova tela, dok sam se muvao unaokolo. Možda su pobegli. Jedina osoba na koju sam nabasao bio je Jimot... sećaš li ga se? Jedan od diplomaca, vrlo visok, čudan? I on se sakrio.\" Širinovo lice se smrknu. \"Posle smo nekoliko dana zajedno putovali... dok nije ubijen.\"","\"Ubijen?\"","\"Ubila ga je devojčica od deset, dvanaest godina. Nožem. Vrlo slatko dete. Prišla mu je, nasmejala se i ubola ga bez upozorenja. Zatim je pobegla, i dalje se smejući.\"","\"Bogova mu!\"","\"Bogovi više ne slušaju, Teremone. Ako su ikada uopšte slušali.\"","\"Pretpostavljam da nisu... Gde si u međuvremenu živeo, Širine?\"","Pogled mu je bi neodređen. \"Tu i tamo. Prvo sam se vratio u svoj stan, međutim ceo kompleks zgrada bio je spaljen. Ostala je samo ljuska, ništa se nije moglo spasti. Te sam noći tamo spavao, usred ruševina. Jimot je bio sa mnom. Narednog dana krenuli smo za Sklonište, ali nije bilo načina da donde stignemo sa mesta na kome smo se nalazili. Put je bio blokiran... posvuda su gorele vatre. A tamo gde više nisu gorele, nalazile su se planine šuta preko kojih nisi mogao da prođeš. Ličilo je na ratnu zonu. Zato smo se vratili na jug u šumu, kako bismo sve to zaobišli arboretskim putem i pokušali tuda da stignemo do Skloništa. Tada je Jimot bio... ubijen. Mora da su svi najporemećeniji otišli u šumu.\"","\"Tamo su svi otišli\", reče Teremon. \"Teže je zapaliti šumu nego grad... Jesam li te dobro čuo da si kazao kako je Sklonište bilo napušteno, kada si konačno uspeo da stigneš do njega?\"","\"Tako je. Stigao sam do njega juče po podne i našao ga širom otvoreno. Spoljašnja kapija, unutrašnja kapija, kao i vrata samog Skloništa. Svi u otišli. Dočekala me je Binajeva poruka na pročelju.\"","\"Binaj! Znači da je uspeo da stigne do Skloništa!\"","\"Očigledno jeste\", odvrati Širin. \"Dan ili dva pre mene, pretpostavljam. U poruci je stajalo da su svi odlučili da evakuišu Sklonište i upute se ka Amgando parku, gde neki ljudi iz južnih provincija pokušavaju da obrazuju privremenu vladu. Kada je on stigao u Sklonište, dočekala ga je jedino moja nećaka Raista, koja mora da je ostala da ga sačeka. I oni su otišli u Amgando. A i ja sam se tamo uputio. Moja prijateljica Liliat bila je, znaš, u Skloništu. Pretpostavljam da je na putu za Amgando sa ostalima.\"","\"Sve mi to zvuči udaremo\", primeti Teremon. \"U Skloništu su bili bezbedni. Zbog čega li su poželeli da iziđu u ovaj pomahnitali haos i peške prevale stotine milja do Amganda?\"","\"Ne znam. Ali mora da su imali neki dobar razlog. U svakom slučaju, mi nemamo izbora, je li tako, ti i ja? Svi koji su još pri zdravoj pameti tamo se okupljaju. Možemo ostati ovde i sačekati da nas neko isecka na komadiće, kako je to učinila ona devojčica iz košmara sa Jimotom... ili možemo rizikovati i pokušati da stignemo do Amganda. Ovde smo pre ili kasnije gotovi, to je neizbežno. Ako uspemo da se dokopamo Amganda, s nama će biti sve u redu.\"","\"Jesi li čuo bilo šta o Siferi?\" upita Teremon.","\"Ništa. Zašto?\"","\"Voleo bih da je nađem.\"","\"Možda je i ona otišla za Amgando. Ako je negde uz put srela Binaja, on joj je kazao kuda svi idu i...\"","\"Imaš li razloga da misliš kako je to ono što se dogodilo?\"","\"To je samo nagađanje.\"","Teremon reče: \"A ja mislim da je ona još negde ovde. Pokušao bih da joj uđem u trag.\"","\"Ali verovatnoća da...\"","\"Ti si mene pronašao, je li tako?\"","\"Puka sreća. Izgledi da je pronađeš na isti način...\"","\"...su dosta dobri\", dovrši Teremon njegovu rečenicu. \"Ili mi se bar sviđa da u to verujem. Pokušaću u svakom slučaju. Uvek se mogu nadati da ću stići u Amgando kasnije. Sa Siferom.\"","Širin ga čudno pogleda, ali ništa ne reče.","Teremon nastavi: \"Misliš da sam lud? Možda i jesam.\"","\"Nisam to kazao. Ali mislim da rizikuješ život uzalud. Ovo mesto se pretvara u preistorijsku džunglu. Ovo je ovde sada prava divljina, a stanje se nimalo ne popravlja kako dani protiču, sudeći po onome što sam video. Pođi sa mnom na jug, Teremone. Možemo odavde otići za dva do tri časa, a put za Amgando je...\"","\"Nameravam prvo da potražim Siferu\", tvrdoglavo ga prekinu Teremon.","\"Zaboravi je.\"","\"Ne nameravam. Ostaću ovde i potražiti je.\"","Širin slegnu ramenima. \"Ostani onda. Ja se čistim. Video sam kako je malena devojčica ubola Jimota, rekao sam ti, na moje oči, nema ni dve stotine jardi odavde. Ovo je mesto suviše opasno za mene.\"","\"Misliš da nije opasno krenuti peške, sasvim sam, na put od tri do četiri stotine milja?\"","Psiholog podiže sekiru kao da joj određuje težinu. \"Imam ovo, ako mi zatreba.\"","Teremon se uzdržao da ne prsne u smeh. Širin je bio tako apsurdno blag da čak nije ozbiljno mogao ni zamisliti njega kako se brani sekirom.","Posle jednog trenutka reče: \"Puno sreće.\"","\"Ti stvarno nameravaš da ostaneš?\"","\"Dok ne pronađem Siferu.\"","Širin je tužno zurio u njega.","\"Zadrži onda sreću koju si mi upravo ponudio. Mislim da će tebi biti potrebnija nego meni.\"","Okrenuo se i udaljio ne izgovorivši više ni reč."]}