{"index":45,"title":"41.","paragraphs":["Na granici između provincije Restauracije i Šest sunaca prošli su pretres bez ikakvih problema. Dežurni na prelazu, koji je po izgledu mogao biti računovođa ili pravnik u svetu što više nije postojao, samo je pogledao pasoš koji im je Binaj ispisao i klimnuo kada je video kitnjasi potis \"Binaj 25\" pri dnu, pa im mahnuo da prođu.","Dva dana kasnije, kada su prelazili iz provincije Šest sunaca u Zemlju Bogova, nije bilo tako jednostavno. Ovdašnja patrola na granici ličila je na bandu ubica, koja će pre gurnuti Teremona i Siferu preko ivice izdignutog auto-puta nego što će pogledati njihove isprave. Usledio je jedan dug i neprijatan trenutak dok je Teremon mahao pasošem kao nekom vrstom magičnog štapića. A onda je magija, manje više, postigla svoj cilj.","\"Ta stvar siguran prolaz?\" upita zapovednik ubica.","\"Pasoš, da. Ne podležemo pretresu.\"","\"Ko dao?\"","\"Binaj 25, glavni administrator za pretres u provinciji Restauracija. Ona je udaljena dve provincije uz put.\"","\"Znam dobro gde provincija Restauracija. Čitaj šta tu piše.\"","\"Onome koga se može ticati: Ovim se potvrđuje da su nosioci ovog dokumenta, Teremon 762 i Sifera 89, akreditovani emisari Vatrogasne Patrole Saroa i da su ovlašćeni da...\"","\"Vatrogasna Patrola? Šta to?\"","\"Altinolova rulja\", promrmlja jedan drugi ubica.","\"Ah.\" Glavni pokaza glavom prema pištoljima na iglu koje su Teremon i Sifera nosili okačene na bokove tako da se dobro vide. \"Znači, Altinol želi vi prođete kroz tuđe teritorije sa oružje koje može zapali celu oblast?\"","Sifera reče: \"Mi smo na hitnom zadatku, moramo stići do ljudi u nacionalnom parku Amgando. Od životnog je značaja da tamo stignemo bezbedni.\" Ona dodirnu svoju zelenu maramu oko vrata. \"Znate li šta ovo znači? Mi se trudimo da sprečimo paljevine, a ne da ih sami podmećemo. A ako ne stignemo do Amganda na vreme, Apostoli Plamena će krenuti ovim auto-putem i uništiti sve što vi ljudi pokušavate da stvorite.\"","To baš nije imalo nekog smisla, pomisli Teremon. Njihov odlazak u Amgando, koji se nalazio daleko na jugu, neće spasiti male republike na severnom kraju auto-puta od Apostola. Međutim, Sifera je to izrekla sa odgovarajućom notom ubeđenosti i strasti, tako da je sve zvučalo veoma značajno na neki uvrnuti način.","Usledilo je kratkotrajno ćutanje, dok su pogranične patroldžije pokušavale da shvate o čemu to ona govori. A onda su stali da se nervozno mršte i razmenjuju smetene poglede. Konačno, predvodnik žustro odvrati: \"U redu. Prolazi. Nosite odavde, ali nemojte da ponovo sretnem u provinciji Šest sunaca, ili će zažalite. Apostoli! Amgando!\"","\"Mnogo vam hvala\", reče Teremon uz učtivost koja se graničila sa sarkazmom, zbog čega ga je Sifera uhvatila pod ruku i brzo povukla kroz rampu pre no što ih uvali u neku pravu nevolju.","Ovim delom puta mogli su brzo da se kreću, tako da su dnevno prelazili i po dvanaest milja, a ponekad i više. Žitelji provincija koje su se zvale Šest sunaca, Zemlja bogova i Dnevna svetlost naporno su radili, raščišćavajući krš koji se nagomilao na velikom južnom auto-putu od Spuštanja Noći. Na određenim razmacima bile su postavljene barikade od polomljenih delova... ionako se niko još dugo neće voziti velikim južnim auto-putem, pomisli Teremon... ali je zato između rampi moglo normalno da se hoda; više nisu morali da puze i provlače se oko hrpa groznih olupina.","I mrtvaci su uklonjeni sa auto-puta i sahranjeni. Malo po malo, stvari su ponovo počinjale da bar donekle bivaju civilizovane. Ali ne i normalne. Čak ni izdaleka normalne.","U unutrašnjosti koja se graničila sa auto-putem još se mogla videti pokoja vatra, ali su se zato spaljeni gradovi nizali jedan za drugim duž put. Na svakih milju ili dve bio je podignut pokoji logor za izbeglice i dok su Sifera i Teremon žurno koračali uzdignutim putem, mogli su da gledaju dole i vide tužne i zbunjene ljude koji su se besciljno i sporo muvali po logorima, kao da su svi ostarili pedeset godina u toj jednoj jedinoj strašnoj noći.","Teremon je shvatio da su nove provincije, u stvari, samo nizovi takvih bivaka koji su međusobno povezani pravom linijom velikog južnog auto-puta. U svakoj oblasti na površinu su isplivali lokalni snagatori, koji su bili u stanju da sastave malo carstvo, nevažno kraljevstvo koje je pokrivalo šest, osam ili deset milja auto-puta i širilo se možda milju sa obe strane od njega. Šta se nalazilo iza istočnih i zapadnih granica novih provincija samo se nagađalo. Izgleda da nisu postojale nikakve radio-veze ni televizijske veze.","\"Zar nije stvoren nikakav plan za vanredne prilike?\" upita Teremon, obraćajući se više vazduhu nego Siferi.","Međutim, Sifera je bila ta koja mu je odgovorila. \"Ono što je Ator predviđao zvučalo je suviše fantastično da bi ga vlada ozbiljno shvatila. A priznati da može doći do nečeg kao što je propast civilizacije tokom tako kratkog razdoblja Tame, naročito s obzirom na to da se to razdoblje Tame može sasvim tačno predvideti, značilo bi ići Mondioru na ruku.\"","\"Ali pomračenje...\"","\"Da, možda su neki službenici na visokim položajima bili u stanju da shvate dijagrame i možda su zaista verovali da će doći do pomračenja. I kao ishod toga do razdoblja Tame. Ali kako su mogli da zamisle Zvezde? Zvezde su jednostavno bile fantazija Aposola Plamena, sećaš se? Čak i da je vlada znala da će se pojaviti nešto slično Zvezdama, niko nije mogao predvideti udar koji će one napraviti.\"","\"Širin jeste\", odvrati Teremon.","\"Čak ni Širin. Nije imao nikakav nagoveštaj. Širinova specijalnost bila je Tama... a ne iznenadna, nezamisliva svetlost koja ispunjava celo nebo.\"","\"Pa ipak\", reče Teremon. \"Kada pogledaš unaokolo i vidiš sva ta razaranja, sav ovaj haos... želiš da misliš da je bio nepotreban, da se mogao na neki način izbeći.\"","\"Međutim, nije bio izbegnut.\"","\"Naredni put bi trebalo da bude.\"","Sifera se nasmeja. \"Do narednog puta ima još 2049 godina. Nadajmo se da ćemo našim potomcima moći da ostavimo neku vrstu upozorenja koje će njima izgledati uverljivije nego što je većini nas izgledala Knjiga Otkrovenja.\"","Okrenula se i preko ramena zamišljeno zagledala u dugačku traku auto-puta koju su prešli za nekoliko proteklih dana upornog pešačenja.","Teremon je upita: \"Plašiš se da ćeš ugledati Apostole kako nas tutnjeći sustižu?\"","\"Zar se ti ne plašiš? Još smo stotine milja udaljeni od Amganda, čak ako i nastaimo ovom brzinom kojom smo išli u poslednje vreme. Šta ako nas sustignu, Teremone?\"","\"Neće. Jedna cela vojska ne može da se kreće istom brzinom kao dvoje zdravih, odlučnih ljudi. Nemaju bolje prevozno sredstvo od nas... par nogu po vojniku. A postoji i gomila logičkih razloga koji ih moraju usporiti.\"","\"Pretpostavljam da je tako.\"","\"Pored toga, u onoj poruci je stajalo da Apostoli nameravaju da se zaustave u svakoj novoj provinciji duž puta kako bi uspostavili svoju vlast. Biće im potrebno dosta vremena da satru sva ona mala tvrdoglava kraljevstva. Ako ne budemo imali nikakve neočekivane neprijatnosti, stići ćemo do Amganda nekoliko nedelja pre njih.\"","\"Šta misliš da će se dogoditi Binaju i Raisti?\" upita Sifera posle izvesnog vremena.","\"Binaj je prilično bistar momak. Pretpostavljam da će smisliti neki način da bude od koristi Mondioru.\"","\"A ako ne bude mogao?\"","\"Sifera, zar stvarno moramo da trošimo energiju brinući oko užasnih mogućnosti čije je dešavanje potpuno van naše moći odlučivanja?\"","\"Izvini\", odvrati ona oštro. \"Nisam mislila da će te to toliko pogoditi.\"","\"Sifera...\"","\"Zaboravi\", reče ona. \"Možda sam i ja preosetljiva.\"","\"Sve će se srediti\", reče Teremon. \"Binaju i Raisti neće se dogoditi ništa loše. Mi ćemo stići na vreme u Amgando da ih upozorimo. Apostoli Plamena neće pokoriti svet.\"","\"I svi mrtvi će ponovo ustati. Oh, Teremone, Teremone...\" glas ju je izdao.","\"Znam.\"","\"Šta ćemo?\"","\"Hodaćemo brzo, eto šta ćemo. I nećemo se osvrtati. Od osvrtanja nema nikakve koristi.\"","\"Ne. Nikakve\", reče Sifera. Nasmejala se i uhvatila ga za ruku. Nastavili su ćutke žurno dalje.","Teremon pomisli kako je to bilo zadivljujuće što su tako lako išli, sada kada su uhvatili korak. Prvih nekoliko dana, dok su izlazili iz Saroa i dok su se provlačili gornjim delom auto-puta koji je bio zakrčen olupinama, napredovali su sporo i tela su im se gorko bunila protiv nametnutih im napora. Međutim, sada su se kretali poput dve mašine, savršeno podešene za svoj zadatak. Sifera je imala veoma dugačke noge, gotovo iste kao i on, i oni su išli jedno pored drugog, mišići su im delotvorno radili, srca ravnomerno pumpala krv, pluća se širila i skupljala u neprekidnom ritmu. Koračaj koračaj koračaj. Koračaj koračaj koračaj...","Sigurno im je ostalo još stotinu milja. Ali ovim tempom ne bi trebalo da im na to ode puno vremena. Mesec dana. Možda i manje.","Put je bio gotovo potpuno raščišćen, ovde u seoskim oblastima iza najdalje ivice grada. Kao prvo, ovde saobraćaj i nije bio tako gust kao gore na severu i izgleda da je većina vozača uspela bezbedno da siđe sa auto-puta dok su Zvezde sijale, pošto je postojala manja opasnost da će ih udariti kola onih šofera koji su izgubili kontrolu.","Bilo je i manje rampi. Nove provincije u ovim ređe naseljenim oblastima pokrivale su mnogo veće predele nego one na severu i njihove ljude nije toliko zanimalo da sprovedu detaljan pretres. Tokom narednih pet dana Teremon i Sifera su samo dva puta bili ozbijno ispitani. Na ostalim graničnim prelazima samo su ima mahnuli da prođu, tako da čak nisu morali ni da pokažu isprave kojim ih je Binaj snabdeo.","Čak im je i vreme išlo naruku. Bilo je vedro i blago skoro svakog dana, s povremenim padavinama, ali ništa što bi im stvorilo ozbiljnije nevolje. Hodali bi četiri časa, zastali da nešto pojedu, ponovo hodali četiri časa, opet jeli, hodali, zastali da odspavaju otprilike šest časova... na smenu, jedno bi sedelo i čuvalo stražu nekoliko sati, a zatim drugo... a onda bi ustali i nastavili. Poput mašina. Sunca su dolazila na nebo i odlazila sa njega u svom vekovnom ritmu, u jednom trenutku su im iznad glave bili Patru i Trej i Dovim, zatim Onos sa Sitom i Tanoom, pa Onos sa Dovimom, onda Trej i Patru, zatim četiri sunca zajedno... u beskrajnom smenjivanju, velika svečana nebeska povorka. Teremon nije imao pojma koliko je dana prošlo od kada su otišli iz Skloništa. Cela ta ideja sa datumima, kalendarima, danima, nedeljama, mesecima... sve mu se to činilo zastarelo i arhaično, nezgrapno, nešto iz prethodnog sveta.","Sifera, koja je izvesno vreme bila kao zanesena, ponovo je postala vesela.","Ovo će biti mačji kašalj. Stići če do Amganda bez po muke.","Prolazili su kroz oblast poznatu kao Izvor Glen... ili se možda zvala Vrtni Gaj; čuli su nekoliko različitih imena od ljudi koje su sreli uz put. Bila je to ratarska zemlja, ravna i talasava; ovde su tragovi paklenog razaranja koji su pogodili gradske sredine bili veoma retki: poneka šupa oštećena u požaru, ili stado raspuštene stoke, i to je bilo najgore. Vazduh je bio prijatan i svež, svetlost sunaca sjajna i jaka. Zbog sablasnog nedostatka ikakvog saobraćaja čovek je mogao steći utisak da se ovde ništa neobično nije dogodilo.","\"Jesmo li na pola puta do Amganda?\" upita Sifera.","\"Nismo još. Već duže vreme nisam video nijedan znak na putu, ali mislim da...\"","Zastao je u pola rečenice.","\"Šta je bilo, Teremone?\"","\"Pogledaj. Pogledaj, tamo, sa desne strane. Duž onog sporednog puta koji se proteže sa zapada.\"","Izvirili su preko ivice auto-puta. Ispod njih, na nekoliko stotina jardi odatle, pored sporednog puta stajala je dugačka kolona kamiona, blizu mesta gde se on spajao sa glavnim putem.","Dve do tri stotine ljudi, možda. Svi su na sebi imali crne odore sa kapuljačama.","Teremon i Sifera izmenjaše zaprepašćene poglede.","\"Apostoli!\" prošaputa ona.","\"Da. Čučni. Na kolena. Sakrij se uz ogradu.\"","\"Ali kako su uspeli tako brzo da prodru ovako daleko na jug? Gornji deo auto-puta je potpuno blokiran!\"","Teremon odmahnu glavom. \"Uopšte nisu išli auto-putem. Pogledaj... imaju kamione koji su u voznom stanju. Evo još jednog, upravo pristiže. Blagi Bože, kako to izgleda čudno, zar ne, pravo vozilo koje se kreće! Posle toliko vremena ponovo čujemo zvuk motora.\" Osetio je kako počinje da drhti. \"Bili su u stanju da sačuvaju konvoj neoštećenih kamiona i zalihu goriva. I očigledno su dovde stigli krenuvši iz Saroa zaobilaznim putem sa zapada, krećući se sporednim seoskim drumovima. Sada se ulivaju na glavni auto-put, koji je, pretpostavljam, prohodan odavde pa sve do Amganda. Mogu stići tamo do večeras.\"","\"Večeras! Teremone, šta ćemo sad?\"","\"Nisam siguran. Pretpostavljam da postoji samo jedna luda mogućnost. Da probamo da siđemo dole i otmemo jedan od tih kamiona? Pa da se sami odvezemo do Amganda. Čak i da stignemo samo dva sata pre Apostola, većina ljudi iz Amganda imala bi priliku da pobegne. Je li tako?\"","Sifera odvrati. \"Možda. Mada zvuči ludo. Kako možemo da ukrademo kamion? Istog časa čim nas ugledaju, znaće da nismo Apostoli i ščepaće nas.\"","\"Znam. Znam. Pusti me da razmislim.\" Posle jednog trenutka on reče: \"Kada bismo mogli da uhvatamo dvojicu koji su zaostali, i uzmemo njihove odore... ubijemo ih pištoljima na iglu, ako budemo morali... i onda, tako odeveni, mogli bismo jednostavno da odšetamo do jednog od kamiona kao da imamo sva prava da to učinimo, uskočimo unutra i odvezemo se prema auto-putu...\"","\"Krenuli bi za nama posle dva minuta.\"","\"Možda. Ali ako bismo to izveli smireno i hladnokrvno, možda bi pomislili da je u pitanju nešto sasvim normalno, deo plana... a kada bi shvatili da nije, mi bismo mogli preći već pedeset milja.\" Znatiželjno se zagledao u nju. \"Šta kažeš, Sifera? Šta nam drugo preostaje? Da nastavimo peške ka Amgandu; za nas bi to bio put od nekoliko nedelja, a oni se već kroz nekoliko časova mogu provesti pored nas?\"","Zurila je u njega kao da je sišao s uma.","\"Da savladamo dva Apostola... ukrademo jedan od njihovih kamiona... odjurimo do Amganda... oh, Teremone, nikada nam to neće uspeti. I sam to znaš.\"","\"U redu\", reče on iznenada. \"Ti ostani ovde. Ja ću pokušati sam. To nam je jedina nada, Sifera.\"","Napola se pridigao i čučećki krenuo duž ivice auto-puta prema izlaznoj rampi na nekoliko stotina jardi ispred njih.","\"Ne... čekaj, Teremone...\"","On se okrenu prema njoj i isceri. \"Ideš?\"","\"Da. Oh, ovo je ludo!\"","\"Jeste\", reče on. \"Znam. Ali šta nam drugo preostaje?\"","Bila je, razume se, u pravu. Ceo plan je bio lud. No, nikakva alternativa mu nije padala na pamet. Izveštaj koji je Binaj primio očigledno nije bio tačan: Apostoli nisu ni nameravali da krenu velikim južnim auto-putem od jedne provincije do druge, već su se smesta uputili ka Amgandu u ogromnom naoružanom konvoju, krećući se sporednim putevima, koji, doduše, nisu vodili pravo tamo, ali su bar još bili prohodni za vozila.","Amgando je bio osuđen na propast. Svet će potpasti pod vlast Mondiorovih ljudi.","Osim ako... osim ako...","Nikada sebe nije zamišljao kao nekog junaka. Junaci su bili ljudi o kojima je pisao u svojim člancima... ljudi koji su dejstvovali u najboljoj formi pod krajnjim okolnostima, ostvarujući neobična i čudesna dela koja obični pojedinac nije čak ni sanjao da pokuša, a kamoli da izvede. A sada se obreo u ovom neobičnom, preobraženom svetu i stao da sasvim hladno govori o svladavanju kultista sa kapuljačma pomoću puške na iglu, rekviriranju vojnog kamiona, bežanju za park Amgando, kako bi tamošnje ljude upozorio na predstojeći napad...","Ludo. Potpuno ludo.","Ali možda bi moglo da upali, jednostavno zbog toga što je bilo toliko ludo. Niko neće očekivati da se niotkud stvori dvoje ljudi, i to ovde u ovoj spokojnoj bukoličkoj okolini, i jednostavno pobegne njihovim kamionom.","Počeli su da se spuštaju uz ogradu sa auto-puta; Teremon je išao prvi. Između njih i logora nalazilo se gusto prezrelo polje. \"Možda\", prošaputa on, \"ako uspemo da siđemo i zađemo u tu visoku travu dole, a dva Apostola iz nekog razloga zalutaju ovamo, mogli bismo ih zaskočiti pre no što shvate šta se događa.\"","Spustio se na tle i nestao u travi.","Sifera ga je pratila u stopu.","Deset jardi. Dvadeset. Samo nastavi dalje i vijugaj, sve do onog malog humka, a onda čekaj... čekaj...","Iznenada, iza sebe začu nečiji glas. \"Šta to ovde imamo? Dve čudne neke zmije, a?\"","Teremon se okrenu, pogleda, zinu.","Bogovi! Apostoli, sedmorica ili osmorica! Odakle li su se stvorili? Privatni piknik u polju? Pored koga su on i Sifera propuzali, nemajući pojma?","\"Trči!\" zalaja on prema njoj. \"Pođi onuda... ja ću ovuda...\"","Potrčao je ulevo, prema stubovima na kojima je počivao auto-put. Možda bi mogao da im umakne... da nestane u pošumljenoj oblasti s druge strane puta...","Ne. Ne. Bio je jak i brz, ali oni su bili jači, brži. Video ih je kako mu se približavaju s boka.","\"Sifera!\" povika on. \"Trči dalje! Trči... dalje! \"","Možda je ona uspela da se izvuče. Više je nije video. Apostoli su ga opkolili. Posegnuo je za pištoljem na iglu, ali ga je jedan odmah uhvatio za ruku, a drugi ga je ščepao za gušu. Pištolj su mu istrgli iz ruku. Neko mu je podmetnuo nogu i on se sapleo. Tresnuo je o zemlju, prevrnuo se, pogledao naviše. Pogled mu je uzvratilo pet ozbiljnih, čvrstih lica omeđenih kapuljačama. Jedan od Apostola uperio mu je svoj pištolj na iglu u prsa.","\"Ustaj\", reče Apostol. \"Polako. Sa rukama podignutim u vazduh.\"","Teremon se nespretno, posrćući, uspravio.","\"Ko si ti? Šta ćeš ovde?\" upita Apostol.","\"Živim u okolini. Žena i ja smo išli prečicom kroz polja, vraćali smo se kući...\"","\"Najbliža farma je pet milja odavde. Veoma dugačka prečica.\" Apostol klimajem glave pokaza prema logoru. \"Pođi sa nama. Folimun će želeti da popriča s tobom.\"","Folimun!","Znači, ipak je preživeo pomračenje. I predvodio je pohod protiv Amganda!","Teremon se osvrnu oko sebe. Od Sifere nije bilo ni traga ni glasa. Nadao se da se do sada već vratila na auto-put i da napreduje ka Amgandu što brže može. Bila je to mršava nada, ali jedina preostala.","Apostoli su ga sproveli u logor. Čudno se osećao među toliko prilika sa kapuljačama. Jedva da je koji od njih uopšte obratio pažnju na njega, dok su ga sprovodili do najvećeg šatora.","Folimum je sedeo na klupi u stražnjem delu šatora, pregledavajući gomilu dokumenata. Okrenuo je svoje ledene, plave oči prema Teremonu i njegovo mršavo, oštro lice smekša na trenutak kada preko njega prelete iznenađeni osmeh.","\"Teremone? Ti ovde? Šta radiš... pišeš o nama za Hroniku?\"","\"Putujem na jug, Folimune. Na odmoru sam, pošto su stvari u gradu pomalo nesređene. Da li bi imao nešto protiv da zamoliš ove tvoje grubijane da me puste?\"","\"Oslobodite ga\", reče Folimun. \"Kuda si se to tačno uputio, a?\"","\"To se tebe ne tiče.\"","\"Pusti mene da to sam prosudim. Ideš u Amgando, Teremone, je li tako?\"","Teremon uputi kultisti hladan, odlučan pogled. \"Ne vidim razloga da ti bilo šta kažem.\"","\"Posle svega što sam ja tebi kazao, kada si me intervjuisao?\"","\"Vrlo smešno.\"","\"Zanima me kuda si se uputio, Teremone.\"","Odugovlači, pomisli Teremon. Odugovlači što duže možeš.","\"Odbijam da odgovorim na to pitanje, kao i na svako drugo koje možda još želiš da mi postaviš. O svojim namerama razgovaraću ću jedino sa Mondiorom lično\", izjavi on smirenim, odlučnim glasom.","Jedan trenutak Folimun ništa ne reče. A onda se ponovo osmehnu, na brzinu. Potom, iznenada, neočekivano, prasnu u grohotan smeh. Teremon se zapita da li je ikada ranije video Folimuna kako se smeje.","\"Mondior?\" ponovi Folimun, dok su mu oči sijale od smeha. \"Ne postoji nikakav Mondior, prijatelju. Nikada nije ni postojao.\""]}