{"index":8,"title":"6.","paragraphs":["Kelaritan reče: \"Sredili smo sve da možete izvršiti inspekciju Tunela tajne, dr Širine. Za jedan sat siđite pred hotel i naša kola će vas povesti.\"","\"U redu\", odvrti Širin. \"Vidimo se za otprilike jedan sat.\"","Podgojeni psiholog spusti slušalicu i svečano se zagleda u svoj lik u ogledalu nasuprot kreveta.","Lice koje mu je uzvratilo pogled izgledalo je zabrinuto. Delovalo je tako oronulo i izgubljeno da je sam sebe uštinuo za obraze kako bi se uverio da su još tu. Da, bili su tu, njegovi poznati mesnati obrazi. Nije izgubio ni uncu. Samo je zamišljao da je oronuo.","Širin je loše spavao... gotovo da uopšte nije spavao, bar mu se sada tako činilo... i juče jedva da je okusio hranu. Ni sada nije osećao glad. Uopšte ga nije privlačila pomisao na to da siđe na doručak. Za njega je to bilo nešto novo, to što nije osećao glad.","Da li mu je to crno raspoloženje, pitao se, bilo posledica jučerašnjih razgovora sa Kelaritanovim nesrećnim pacijentima?","Ili se jednostavno užasavao da prođe kroz Tunel tajne?","Nema sumnje da nije bilo lako gledati ona tri pacijenta. Prošlo je dosta vremena od kada se bavio kliničkim poslom i očigledno je boravak među akademicima na univerzitetu Saro oslabio onu profesionalnu objektivnost koja omogućava članovima lečilačkih veština da se suprotstave bolesti, a da ih ne savladaju saosećanje i žaljenje. Širina je iznenadilo to što je postao u toj meri osetljiv.","Onaj prvi, Harim, lučki radnik... izgledao je kao čovek koji sve može da podnese. Pa ipak ga je petnaest minuta Tame na putovanju kroz Tunel Tame svelo na takvo stanje u kome, posle pukog podsećanja na traumu, pada u histeriju i nepovezano brblja. Kako je to bilo strašno tužno.","A onda i ona dvojica od po podne... oni su bili u još gorem stanju. Gistin 190, učiteljica, ta ljupka, krhka ženica tamnih, inteligentnih očiju... nijednog trenutka nije uspevala da prestane da jeca i, mada je govorila jasno i suvislo, bar u početku, njena priča se izmetnula u puko nepovezano brbljanje već posle nekoliko rečenica. A Čimilit 97, atleta sa više škole, već se na prvi pogled videlo da je u savšenoj fizičkoj kondiciji... Širin neće tako brzo zaboraviti kako je taj momak reagovao kada je ugledao popodnevno nebo, pošto je Širin razmaknuo zastore u njegovoj sobi. Daleko na zapadu video se plameni Onos, ali taj ogromni, zgodni momak uspeo je samo da prozbori: \"Tama... Tama...\" pre nego što se okrenuo i pokušao da se sklupča ispod kreveta!","Tama... Tama...","A sada je na mene došao red, pomisli mračno Širin, da se provozam kroz Tunel tajne.","Mogao je, razume se, jednostavno da odbije. U njegovom ugovoru sa gradskom upravom Jonglora nije bilo stavke zbog koje bi morao da rizikuje svoj zdrav razum. Bio je u stanju da dođe do punovažnog mišljenja bez izlaganja opasnosti.","Ali nešto u njemu se bunilo protiv takve plašljivosti. Njegov profesionalni ponos, ako ništa drugo, gurao ga je prema Tunelu. Došao je ovamo da prouči fenomen masovne histerije i da pomogne ovdašnjim ljudima ne samo da izleče unesrećene žrtve, nego i da spreči ponovnu pojavu sličnih tragedija. Kako bi mogao da se uopšte usudi da objasni šta se dogodilo žrtvama Tunela, ako ne bi izbliza proučio uzrok njihove uznemirenosti? Morao je. Predstavljalo bi pravo zlodelo sada se povući.","Nije želeo da nikome, pa čak ni ovim strancima u Jongloru, pruži razloga da ga optuže za kukavičluk. Sećao se kako su mu se rugali u detinjstvu: \"Debeljko je kukavica! Debeljko je kukavica!\" A sve samo zbog toga što nije hteo da se popne na drvo, budući da je to, očigledno, bilo van moći njegovog teškog, rđavo usklađenog tela.","Ali Debeljko nije bio kukavica. Širin je to znao. Bio je zadovoljan sobom: bio je zdravorazuman, uravnotežen čovek. Jednostavno, nije želeo da drugi ljudi stvaraju netačne pretpostavke o njemu na osnovu njegove ne baš junačke pojave.","Pored toga, ni svaki deseti od onih koji su prošli kroz Tunel tajne nije po izlasku počeo da pokazuju simptome emocionalne uznemirenosti. Oni koji jesu mora da su bili ranjivi na neki poseban način. I upravo zbog toga što je bio potpuno zdrave pameti, govorio je Širin sebi, zbog toga što je bio tako uravnotežen, nije imao čega da se plaši.","Ničeg...","Da se...","Plaši...","Nastavio je da ponavlja te reči u sebi dok se nije gotovo potpuno smirio.","I pored toga, Širin nije bio u svom uobičajenom veselom raspoloženju kada je sišao da sačeka bolnička kola koja je trebalo da ga povezu.","Stigli su i Kelaritan i Kubelo, kao i jedna zapanjujuće zgodna žena po imenu Varita 312, koja mu je predstavljena kao jedan od projektanata tunela. Širin ih sve pozdravi čvrstim stiskom ruke i širokim osmehom za koji se nadao da je ubedljiv.","\"Baš lep dan za putovanje u park zabave\", primeti on, pokušavši da se našali.","Kelaritan ga nekako čudno pogleda. \"Drago mi je što se tako osećate. Jeste li dobro spavali, dr Širine?\"","\"Odlično, hvala... Onoliko dobro koliko se može očekivati, da kažem. Pošto sam juče video one nesretnike.\"","Kubelo primeti: \"Znači, niste optimista što se tiče njihovih izgleda da se oporave?\"","\"Voleo bih da jesam\", odvrati Širin dvosmisleno advokatu.","Kola su se s lakoćom kretala ulicom.","\"Do izložbenog prostora na kome se proslavlja stogodišnjica ima nekih dvadeset minuta vožnje\", obavesti ga Kelaritan. \"Na samoj izložbi i danas će biti gužva kao i svakog dana... ali jedan veliki deo oblasti za zabavu odelili smo konopcima tako da nam niko neće smetati. Kao što vam je poznato, sam Tunel tajne je zatvoren od kada su nevolje u punoj meri došle do izražaja.\"","\"Mislite na smrtne slučajeve?\"","\"Jasno je da nismo mogli dozvoliti da posle toga ostane otvoren\", reče Kubelo. \"Ali zacelo uviđate da smo i mnogo pre toga razmatrali mogućnost da ga zatvorimo. Reč je bila o tome da je trebalo utvrditi da li su ljudi koji su, kako se činilo, postali uznemireni usled putovanja kroz Tunel u stvari pretpeli neko oštećenje, ili su jednostavno podlegli atmosferi histerije.\"","\"Svakako\", odvrati Širin suvo. \"Gradsko Veće sigurno nije želelo da zatvori jednu tako isplativu atrakciju bez stvarno dobrog razloga. Kao što je, pretpostavljam, bio onaj kada je gomila mušterija pomrla od straha.\"","Atmosfera u kolima postala je krajnje hladna.","Posle izvesnog vremena Kelaritan reče: \"Tunel ne samo da je predstavljao atrakciju koja je donosila novac, već je gotovo svako ko je došao na izložbu jedva čekao da doživi to iskustvo, dr Širine. Koliko znam, hiljade ljudi je svakoga dana moralo biti odbijeno.\"","\"Iako je bilo jasno da su neki, koji su se još prvog dana provezli kroz Tunel, poput Harima i njegove porodice, izišli duševno poremećeni?\"","\"Upravo zbog toga, doktore\", primeti Kubelo.","\"Molim?\"","\"Izvinite što ću zaći u vašu oblast stručnosti\", reče usrdno advokat. Ali voleo bih da vas podsetim na to da je strah, kada je deo igre, veoma privlačan za ljude. Beba se rađa sa tri nagonska straha: od buke, padanja i potpunog odsustva svetlosti. Zato se smatra strašno smešnim zaskočiti nekoga i viknuti mu \"Bu!\". Zato je tako zabavno voziti skejt. I zato je svako želeo da poseti Tunel tajne. Ljudi su iz te Tame izlazili tresući se, bez daha, napola mrtvi od straha, ali ostali nisu prestajali da plaćaju ulaznice. Činjenica da je nekolicina onih koji su prošli kroz Tunel izišla u priličnom jakom šoku samo je doprinosila njegovoj privlačnosti.\"","\"Jer je većina ljudi pretpostavljala da će biti dovoljno čvrsti da izdrže bilo šta što je u toj meri potreslo ostale, je li na to mislite?\"","\"Upravo na to, doktore.\"","\"A kada su neki izišli ne samo krajnje uznemireni, već bukvalno mrtvi od straha? Čak i da direktori smotre nisu smeli da zatvore Tunel posle toga, pretpostavljam da bi se broj potencijalnih mušterija smanjio i proredio, kada bi se pročulo o onima koji su umrli.\"","\"Ah, upravo suprotno\", odvrati Kubelo, nadmoćno se osmehujući. \"Delovao je isti psihološki mehanizam, mada čak i jače. Konačno, ako ljudi sa slabim srcem žele da prođu kroz Tunel, sami snose odgovornost za rizik... zašto bi trebalo da nas iznenađuje ono što im se dogodilo? Gradsko Veće je nadugačko i naširoko razmatralo celu tu stvar i konačno se složilo da u kancelariju kod ulaza smesti lekara koji će pregledati svakog posetioca pre no što uđe u kola. Posle toga je broj prodatih ulaznica vrtoglavo porastao.\"","\"Kako to onda da je\", upita Širin, \"Tunel sada zatvoren? Iz onoga što ste mi kazali, očekivao bih da sjajno posluje, da se red proteže sve od Jonglora do Kunabara, da gomile ljudi ulaze na prednja vrata, dok se ujednačeni priliv leševa izbacuje kroz stražnja vrata.\"","\"Dr Širine!\"","\"Kažite, zašto nije i dalje otvoren, ako čak ni smrtni slučajevi nikome nisu smetali?\"","\"Problemi osiguranja\", odvrati Kubelo.","\"Ah. Pa, naravno.\"","\"Iako ste upravo odvratno izokrenuli naše reči, bilo je svega nekoliko smrtnih slučajeva i oni su se dogodili u velikim razmacima... tri, mislim, ili možda pet. Porodice preminulih dobile su odgovarajuću odštetu i ti slučajevi su zaključeni. Problem s kojim smo na kraju morali da se suočimo nije bila stopa smrtnosti, već broj onih među preživelima koji su pretrpeli traumatske poremećaje. Postalo je jasno da će neki morati da budu zadržani u bolnici duže vremena... što je predstavljalo veliki trošak, odnosno neprekidno finansijsko opterećenje za gradsku upravu i njene poreske obveznike.","\"Jasno mi je\", odvrati Širin mrzovoljno. \"Ako se jednostavno izvrnu i umru, to je onda jednokratni trošak. Isplatite rođake i gotovo. Ali ako se mesecima i godinama vuku po javnim institucijama, cena može postati previsoka.\"","\"Možda ste se malo preoštro izrazili\", primeti Kubelo. \"Ali to je suština proračuna koje je Gradsko Veće bilo primorano da preduzme.\"","\"Dr Širin je, izgleda, malo razdražljiv odjutros\", reče Kelaritan advokatu. \"Možda ga muči to što će i sam morati da prođe kroz Tunel.\"","\"Ni najmanje\", smesta poreknu Širin.","\"Svakako vam je jasno da ne postoji nikakva stvarna potreba da...\"","\"Postoji\", prekinu ga Širin.","U kolima je nastupila tišina. Širin je zlovoljno zurio u predeo koji se menjao, neobično, četvrtasto, bedno oguljeno drveće, žbunje sa cvetovima čudnih metalnih preliva, neviđeno visokih i uskih kuća sa zašiljenim strehama. Retko kada je zalazio ovako daleko na sever do tada. Cela unutrašnjost izgledala je nekako odbojno... kao i ovi njegovi slatkorečivi, cinični saputnici. Pomislio je kako će mu biti drago da se vrati kući u Saro.","Ali prvo... Tunel tajne...","Jongloroska izložba povodom nove stogodišnjice protekle od njegovog osnivanja prostirala se na nepreglednom parku istočno od grada. Bio je to pravi grad u gradu, krajnje spektakularan na svoj način, pomisli Širin. Video je vodoskoke, arkade, sjajne, ružičaste i tirkizne kule od plastike, stamene poput kamena, koja se prelivala u duginim bojama. Velike izložbene hale nudile su umetnička blaga iz svih kalgaških provincija, industijske eksponate i poslednja čuda nauke. Na koju god stranu da je pogledao, video je nešto neobično i prelepo. Hiljade ljudi, možda stotine hiljada, koračali su duž sjajnih, elegantnih bulevara i avenija.","Širin je stalno slušao da je Jonglorska stogodišnja izložba jedno od svetskih čuda i sada se uverio da je to tačno. Ko je bio u prilici da je poseti, mogao se smatrati retko povlašćenim. Priređivala se samo jednom svakih sto godina i trajala je tri godine, kako bi se obeležila godišnjica osnovanja grada... a za ovu, petu Jonglorsku stogodišnju izložbu, govorilo se da je najveća od svih do sada. Zaista je odjednom osetio goruće uzbuđenje, kakvo već dugo nije iskusio, dok je putovao po negovanom tlu. Nadao se da će pred kraj nedelje imati malo slobodnog vremena da se uputi u samostalno istraživanje.","Ali ovo raspoloženje se iznenada promenilo kada su kola zavila za perimetar Izložbe i dovela ih do stražnjeg ulaza u oblasti za zabavu. Ovde, kako je Kelaritan kazao, velike oblasti bile su omeđene konopcima; a zlovoljno mnoštvo ljudi zavirivalo je preko konopaca, očigledno puno jeda kada su videli kako Kubelo, Kelaritan i Varita 312 vode Širina prema Tunelu tajne. Širin je mogao da ih čuje kako ljutito mrmljaju, prigušeno, promuklo, što ga je uznemirilo i čak pomalo zaplašilo.","Postalo mu je jasno da je advokat govorio istinu. Ovi ljudi bili su ljuti što je Tunel zatvoren.","Ljubomorni su, Širin pomisli začuđeno. Znaju da idemo u Tunel i žele da i sami uđu. Uprkos svemu što se ovde dogodilo.","\"Možemo poći ovim putem\", primeti Varita.","Pročelje tunela bilo je jedna ogromna piramidna građevina, čije su se strane sužavale i gubile u jezivoj, vrtoglavoj perspektivi. U njenom središtu nalazila se ogromna šestostrana kapija, dramatično oivičena skerletnom i zlatnom bojom. Preko nje su stavljene šipke. Varita izvadi ključ, otključa mala vrata levo od fasade i oni stupiše unutra.","Unutra je sve izgledalo manje više obično. Širin je ugledao nizove metalnih držača čija je namena bez sumnje bila da zadrže redove ljudi koji su čekali da se ukrcaju. Iza njih nalazila se platforma koja je umnogome podsećala na platforme na svakoj železničkoj stanici, sa nizom malih otvorenih kola. A iza toga...","Tama.","Kubelo reče: \"Molim vas da prvo ovo potpišete, doktore...\"","Širin se zagleda u list hartije koji mu je advokat pružio. Gomile reči, nejasnih, reči koje su mu poigravale pred očima.","\"Šta je ovo?\"","\"Dokument kojim preuzimate punu odgovornost na sebe. U standardnom obliku.\"","\"Da. Naravno.\" Širin odsutno nažvrlja svoje ime, ni ne pokušavši da pročita šta piše.","Ti se ne bojiš, stade sam da uverava sebe. Ničeg se ti ne plašiš.","Varita 312 mu spusti u šaku neki mali uređaj. \"Prekidač\", objasni ona. \"Celokupna vožnja traje petnaest minuta, ali dovoljno je da pritisnete ovu zelenu pločicu ovde čim budete smatrali da ste dovoljno vremena proveli unutra i da ste saznali sve što je bilo potrebno da saznate... ili ako vam postane neugodno... i upaliće se svetla. Vaša kola će se brzo uputiti na suprotni kraj Tunela, a zatim vratiti na stanicu.\"","\"Hvala vam\", odvrati Širin. \"Ali sumnjam da će mi zatrebati.\"","\"Morate ga poneti sa sobom. Za svaki sluačaj.\"","\"Planiram da iskusim celu vožnju\", odvrati joj on, uživajući u svojoj pompeznosti.","Postojalo je i nešto što su ljudi nazivali luda odvažnost, podseti se on. Nije nameravao da upotrebi prekidač, ali verovatno ne bi bilo mudro ne poneti ga.","Za svaki slučaj.","Zakoračio je na platformu. Kelaritan i Kubelo su ga posmatrali; izrazi lica bili su im providni. Gotovo da je čuo njihove misli. Ta debela stara budala će se naprosto raspasti tamo unutra. Neka samo misle šta im je drago.","Varita je nestala. Bez sumnje je otišla da uključi tunelski mehanizam.","Da; eno je, u kontrolnoj kabini visoko zdesna, daje im znak da je sve spremno.","\"Izvolite u kola, doktore...\" reče Kelaritan.","\"Svakako. Svakako.\"","Pogubna dejstva iskusio je ni svaki deseti. Najverovatnije su u pitanju bili pojedinci neobično podložni poremećajima koje stvara Tama. No, ja ne spadam u takve. Ja sam veoma stabilan pojedinac. Ušao je u kola. Našao je i sigurnosni pojas; povukao ga je preko struka, premda je imao malo poteškoća da ga podesi. Kola krenuše, lagano, vrlo lagano.","Tama ga je čekala.","Ni svaki deseti. Ni svaki deseti.","Shvatao je sindrom Tame. To će ga zaštititi, bio je ubeđen: njegovo razumevanje stvari. Iako je celokupno čovečanstvo osećalo nagonski strah pred nedostatkom svetlosti, to nije značilo da je nedostatak svetlosti sam po sebi bio štetan.","Širin je znao da je štetna čovekova reakcija na nedostatak svetlosti. Trebalo je samo ostati miran. Tamo je samo tama, promena spoljašnih okolnosti. Uslovljeni smo da je se gnušamo, jer živimo na svetu na kome je Tama neprirodna, na kome je uvek svetlost, svetlost šest sunaca. U svako doba mogu zasijati četiri sunca odjednom; obično ih je tri na nebu, a nikada ih nije manje od dva... a svetlost bilo kog od njih bila je dovoljna sama po sebi da rastera Tamu.","Tama...","Tama...","Tama!","Širin se već nalazio u Tunelu. Iza njega je nestao i poslednji trag svetlosti i on je zurio u potpunu prazninu. Ispred njega nije bilo ničega: ničega. Jama. Bezdan. Zona potpune besvetlosti. A on se naglavačke stropoštavao u nju.","Osetio je kako se znoji po celom telu.","Kolena su počela da mu se tresu. U glavi mu je bubnjalo. Podigao je šaku, ali nije mogao da je vidi ispred sebe.","Pritisnuti pritisnuti pritisnuti pritisnuti. Ne. Nipošto.","Sedeo je uspravno, ukočenih leđa, očiju širom otvorenih, zureći tupo u ništavilo kroz koje je ponirao. Sve dalje i dalje, sve dublje. Praiskonski strahovi stvarali su mehurove i siktali u dubinama njegove duše, a on ih je potiskivao i terao od sebe.","Sunca još sijaju van ovog tunela, uveravao je on sam sebe.","Ovo je samo privremeno. Za četrnaest minuta i trideset sekundi ponovo ću biti napolju.","Četrnaest minuta i dvadeset sekundi.","Četrnaest minuta i deset sekundi.","Četrnaest minuta...","Da li se on to uopšte kreće? Nije znao. Možda se i nije kretao. Mehanizam kola bio je nečujan; a on nije imao ništa za poređenje. Šta ako sam se zaglavio? - pitao se. Sedim u mraku, ne znam gde sam, ne znam šta se događa, koliko vremena je prošlo? Petnaest, dvadeset minuta, pola sata? Dok ne pređem granicu onoga što moj zdrav razum može da podnese, a tada...","Tu je uvek prekidač.","A šta ako ne radi? Šta ako ga pritisnem, a svetla se ne upale?","Mogao bih, možda, da ga isprobam. Samo da vidim...","Debeljko je kukavica! Debeljko je kukavica! Ne. Ne. Ne dodiruj ga. Kada jednom upališ ta svetla, nećeš biti više u stanju da ih ugasiš. Ne smeš da upotrebiš taj prekidač, ili će svi saznati... svi će saznati...","Debeljko je kukavica, Debeljko je kukavica... Iznenada je učinio nešto zapanjujuće, zavitlaoje prekidač u tamu. Začuo se tup udarac kada je pao... negde. A onda je ponovo zavladala tama. Šaka mu je bila užasno prazna.","Tama...","Tama...","Tome nije bilo kraja. Bauljao je kroz beskrajni bezdan. Padao i padao i padao u noć, beskrajnu noć, sveproždiruće crnilo...","Diši duboko. Ostani miran.","Šta ako dođe do trajnog mentalnog oštećenja? Ostani miran, reče on sam sebi. Biće sve u redu s tobom. U najgorem slučaju, preostalo ti je još jedanaest minuta ovoga, a možda i samo šest ili sedam. Tamo napolju sijaju sunca. Šest do sedam minuta i nikada više nećeš biti u Tami, čak ni ako poživiš hiljadu godina.","Tama...","Oh, Bože, Tama...","Smireno. Smireno. Ti si veoma stabilan čovek, Širine. Krajnje zdravorazuman. Bio si pri sebi kada si se upustio u ovo i bićeš pri sebi kada iziđeš.","Tik. Tik. Tik. Svake sekunde sve bliže izlazu. Ali jesi li? Ova vožnja se možda nikada neće završiti. Mogao bih ostati ovde zauvek. Tik. Tik. Tik. Da li se krećem? Da li mi je preostalo pet minuta, pet sekundi ili je ovo još prvi minut?","Tik. Tik.","Zašto me ne puste napolje? Zar ne znaju koliko patim? Ne žele da te puste napolje. Nikada te neće pustiti napolje. Oni će...","Iznenada, oseti probadajući bol između očiju. Eksploziju agonije u lobanji.","Šta je to? Svetlost!","Zar je moguće? Da. Da.","Hvala Bogu. Svetlost, da! Hvala svakom Bogu koji je ikada mogao postojati!","Stigao je do kraja Tunela! Vraćao se na stanicu! Mora da je tako. Da. Da. Otkucaji njegovog srca, koji su u međuvremenu prerasli u paničnu grmljavinu, polako su se vraćali na normalu. Oči, koje su se privikavale na povratak normalnih uslova, počele su da se usredsređuju na poznate stvari, blagoslovene stvari, stubove, platformu, mali prozor u kontrojnoj kabini...","Kubelo, Kelaritan, posmatrali su ga.","Sada se stideo svoga kukavičluka. Saberi se, Širine. U stvari i nije bilo tako loše. S tobom je sve u redu. Ne ležiš na dnu kola sišući palac i cvileći. Bilo je stravično, bilo je zastrašujuće, ali te nije uništilo... u stvari, i nije bilo ništa s čim nisi mogao da iziđeš nakraj...","\"Hajdemo. Dajte ruku, doktore. Ustanite... ustanite...\"","Uspravili su ga i pridržavali dok je s mukom izlazio iz kola. Širin duboko udahnu i napuni pluća vazduhom. Pređe zatim šakom preko čela, otravši znoj koji se cedio.","\"Taj mali prekidač\", promrmlja on. \"Izgleda da sam ga negde izgubio...\"","\"Kako ste, doktore?\" upita Kelaritan. \"Kako je bilo?\"","Širin se zaljulja. Direktor bolnice ga uhvati za ruku kako bi ga zadržao, ali ga Širin ljutito odgurnu. Nije nameravao da im dozvoli da pomisle da je tih nekoliko minuta u Tunelu ostavilo traga na njemu.","Ali nije mogao poreći da jesu. Koliko god da se trudio, nije to mogao sakriti. Čak ni od sebe samog.","Shvatio je da nema te sile na svetu koja bi ga mogla naterati da pođe na još jedno putovanje kroz taj Tunel.","\"Doktore? Doktore?\"","\"Dobro... sam\", izgovori on ukočeno.","\"Kaže da je dobro\", začu se advokatov glas. \"Sklonite se. Ostavite ga.\"","\"Noge mu klecaju\", primeti Kelaritan. \"Pašće.\"","\"Neću\", odvrati Širin. \"Nipošto. Kažem vam da sam dobro!\"","Zaneo se i posrnuo, povratio ravnotežu, ponovo krneuo. Znoj je izbijao na svaku njegovu poru. Pogledao je preko ramena, ugledao usta Tunela i stresao se. Okrenuvši leđa toj mračnoj pećini, izdigao je ramena, kao da želi da skrije lice između njih.","\"Doktore?\" oslovi ga sumnjičavo Kelaritan.","Nije imalo svrhe pretvarati se. Bilo je glupo i uzaludno što tvrdoglavo pokušava da se pokaže kao junak. Neka misle da je kukavica. Neka misle šta im je drago. Tih petnaest minuta predstavljali su najgori košmar koji je u životu doživeo. Učinak se još taložio, taložio, taložio.","\"Bilo je... moćno\", izgovori on. \"Veoma moćno. Veoma uznemirujuće.\"","\"Ali sve u svemu, s vama je sve u redu, je li tako?\" nestrpljivo upita advokat. \"Malo ste uzdrmani, to da. Ko ne bi bio, posle boravka u Tami? Ali u suštini ste dobro. Znali smo da ćete biti. Svega nekolicina, stvarno nekolicina, pretrpi izvesne štetne...\"","\"Ne\", prekide ga Širin. Pred njim se groteskno cerilo advokatovo lice. Poput lica kakvog demona. Nije mogao da ga podnese. Ali odgovarajuća doza istine izgnaće demona. Širin pomisli da nema svrhe izigravati diplomatu. U razgovoru sa demonima.","\"Svako ko prođe kroz to izlaže se velikom riziku. Sada sam sasvim ubeđen u to. Čak će i najjača psiha biti strašno uzdrmana, a one slabe će se jednostavno rastrojiti. Ako ponovo otvorite ovo mesto za javnost, za šest meseci ćete popuniti sve bolnice za umno obolele u četiri provincije.\"","\"Upravo suprotno, doktore...\"","\"Ne protivrečite mi! Jeste li bili u Tunelu, Kubelo? Niste, to sam i mislio. Ali ja jesam. Plaćate me da čujete moje profesionalno mišljenje: možete ga dobiti odmah. Tunel je smrtonosan. Reč je naprosto o ljudskoj prirodi. Većina nas jednostavno nije u stanju da se nosi sa Tamom i to se nikada neće promeniti, sve dok budemo imali makar jedno sunce na nebu koje će sijati. Zatvorite taj Tunel zauvek, Kubelo! U ime zdravog razuma, čoveče, zatvorite ga! Zatvorite!\""]}