{"index":20,"title":"20. PONOVO KOD KUĆE","paragraphs":["Albert Ajnštajn nije bio jedini uređaj koji je izgleda prestao da funkcioniše. Brodovi USPMU takođe su imali svoje probleme. Svi upravljački sistemi za svaku vrstu oružja jednostavno su se zaglavili. Više nisu radili.","Sve ostalo je bilo potpuno ispravno. Komunikacione veze su bile odlične - i stalno zauzete, jer je svako svakoga pitao šta se to, do đavola, dogodilo. Sve što je imalo miroljubivu namenu ostalo je netaknuto. Svetla na Stražarskom točku su i dalje radila, a isto tako i pumpe za vazduh. Robotoradnici su pripremali hranu i čistili otpatke. Postelja u kabini komandanta bojnog broda USPMU i dalje je mogla da se sama raspremi, a uređaji za otpatke i dalje su se praznili u spremišta za reciklažu.","Verna Draga, koja nikada nije bila naoružana, bila je kao nova. Mogli smo je pokrenuti i odleteti gde god hoćemo.","Ali gde bismo išli.","Nikuda. Ališa Lo je preuzela komande broda i stalno nas održavla u bezbednoj orbiti, ali ni makac dalje. Ja se nisam ni potrudio da razmišljam o tome. Bio sam potpuno zaokupljen svojim vernim sistemom za pronalaženje podataka i najdražim prijateljem. Očajno sam izgovorio: \"Alberte, molim te.\"","Izvadio je lulu iz usta i rasejano me pogledao. \"Robine\", odgovori on, \"moram te zamoliti da se malo strpiš.\"","\"Ali, Alberte! Preklinjem te! Šta će se dalje dogoditi?\"","Uputio mi je ono što se zove zagonetnim pogledom - bar ja nisam bio u stanju da ga odgonetnem.","\"Molim te! Jesmo li u opasnosti? Da li se Neprijatelji spremaju da se spuste i sve nas pobiju?\"","Izgledao je preneražen. \"Da nas pobiju? Kako ti je to palo na pamet, Robine? Zar nakon toga što su upoznali tebe i gospođu Brodhed i gospođicu Lo i generala Kasatu? Svakako da neće, Robine, ali sad moram da se izvinim; zauzet sam.\"","I više ništa nije hteo da kaže.","Posle nekog vremena šatli su počeli opet da uzleću sa petlji za lansiranje, i mi smo dali da nam se uskladištenja prevezu natrag na dobru staru Zemlju, i pokušavali smo - oh, koliko smo samo dugo pokušavali - da se priberemo."]}