{"index":10,"title":"Nil Gejmen: VITEŠTVO","paragraphs":["Gospođa Vitaker našla je Sveti Gral; bio je ispod bunde.","Svakog četvrtka posle podne gospođa Vitaker odšetala bi se do pošte da preuzme penziju, iako joj noge više nisu bile kao nekad, i pri povratku bi zastala kod Oksfama da kupi sebi neku sitnicu.","Oksfam je prodavao staru odeću, drangulije, rasparene stvarčice, trice i kučine i velike količine starih džepnih knjiga, sve su to bili dobrotvorni prilozi: starudije iz druge ruke, vrlo često predmeti iz kuća umrlih. Sav prihod išao je u dobrotvorne svrhe.","Prodavnicu su vodili dobrovoljci. Devojka na dužnosti ovoga popodneva bila je Mari, pomalo gojazna sedamnaestogodišnjakinja, odevena u vrećasti džemper boje sleza, koji je izgledao kao da ga je tu kupila.","Mari je sedela za kasom sa primerkom Moderne žene i ispunjavala test 'Otkrijte svoju skrivenu ličnost'. Malo-malo, okrenula bi poslednju stranu časopisa i proverila koliko poena donosi svaki A, B i C odgovor pre nego što bi se odlučila kako da odgovori.","Gospođa Vitaker poče da njuška po radnji.","Još nisu prodali punjenu kobru, primetila je. Stajala je tu već šest meseci i skupljala prašinu, staklenih očiju zlokobno uprtih u police sa odelima i orman prepun naprslog porcelana i ižvakanih igračaka.","Gospođa Vitaker je potapša po glavi dok je prolazila.","Sa polica je pokupila nekoliko romana iz serije 'Mils i Bun' - Njena olujna duša i Njeno uzburkano srce, svaki za po šiling - i duboko se zamislila nad praznom bocom 'Mateus rozea' sa ukrasnim abažurom, pre nego što je zaključila da nema gde da je stavi.","Pomerila je u stranu prilično izlizanu bundu koja je zaudarala na naftalin. Ispod nje se nalazio štap za hodanje i raskvašeni primerak Pustolovina i legendi o viteštvu A. R. Houp Monkrifa, po ceni od pet penija. Pored knjige, položen na stranu nalazio se Sveti Gral. Na postolju je stajala mala, okrugla, bela nalepnica, na kojoj je mrljavim penkalom bila ispisana cena: 30 penija.","Gospođa Vitaker uze u ruku prašnjavi, srebrni pehar i osmotri ga kroz debele naočare.","\"Ovo je lepo\", doviknu ona Mari.","Mari slegnu ramenima.","\"Lepo bi stajalo na kaminu.\"","Mari ponovo slegnu ramenima.","Gospođa Vitaker je dala Mari pedeset penija, i ova joj je vratila deset penija kusura i smeđu papirnu kesu da u nju stavi knjige i Sveti Gral. Zatim je otišla u susednu mesaru i kupila sebi lepu džigericu. Onda se vratila kući.","Unutrašnjost pehara bila je prekrivena debelim slojem crvenkastosmeđe prašine. Gospođa Vitaker ga je vrlo pažljivo oprala i potom ostavila da odstoji jedan sat u toploj vodi u koju je stavila samo kap sirćeta.","Zatim ga je glačala pastom za poliranje dok nije zasijao i stavila ga na kamin u salonu, gde se smestio između malog, produhovljenog baseta od kineskog porcelana i fotografije njenog pokojnog muža Henrija na plaži u Frintonu 1953.","Bila je u pravu: veoma je lepo stajao.","Te večeri spremila je sebi za večeru pohovanu džigericu i crni luk. To je bilo veoma lepo.","Sutra ujutro bio je petak; svakog drugog petka, gospođa Vitaker i gospođa Grinberg posećivale su jedna drugu. Danas je bio red na gospođu Grinberg da dođe kod gospođe Vitaker. Sedele su u salonu, jele kolačiće i pijuckale čaj. Gospođa Vitaker je stavila jednu kocku šećera u svoj čaj, ali gospođa Grinberg je stavila zaslađivač koji je uvek nosila u svojoj torbici u malom plastičnom odeljku.","\"Baš lepo\", reče gospođa Grinberg, pokazavši na Gral. \"Šta je to?\"","\"To je Sveti Gral\", reče gospođa Vitaker. \"Pehar iz kog je Isus pio na Poslednjoj Večeri. Kasnije, za vreme Raspeća, u njega je pocurela Njegova dragocena krv, kada mu je centurionovo koplje probolo kuk.\"","Gospođa Grinberg šmrknu. Ona je bila sitna, bila je Jevrejka i nije volela prljave stvari. \"Nisam čula ništa o tome\", reče ona, \"ali veoma je lep. Naš Majron je dobio isti takav kad je pobedio na takmičenju u plivanju, samo na postolju stoji njegovo ime.\"","\"Je li još sa onom slatkom devojkom? Frizerkom?\"","\"Bernis? Oh, da. Razmišljaju o veridbi\", reče gospođa Grinberg.","\"To je lepo\", reče gospođa Vitaker. Uzela je još jedan kolačić.","Gospođa Grinberg je sama pravila svoje kolačiće i donosila ih svakog drugog petka; bili su to mali, slatki, svetlosmeđi biskviti sa bademima na vrhu.","Pričale su o Majronu i Bernis, nećaku gospođe Vitaker, Ronaldu (ona nije imala dece) i njihovoj prijateljici gospođi Perkins, koja je bila u bolnici zbog kuka, jadnica.","U podne, gospođa Grinberg otišla je kući, a gospođa Vitaker napravila je sebi za ručak dvopek sa sirom, a posle ručka uzela je svoje pilule: belu, crvenu i dve male narandžaste.","Oglasi se zvonce na vratima.","Gospođa Vitaker otvori vrata. Tamo je stajao mladić sa kosom do ramena, tako plavom da je bila gotovo bela, u sjajnom, srebrnom oklopu sa belom tunikom.","\"Dobar dan\", reče on.","\"Dobar dan\", reče gospođa Vitaker.","\"Ja sam u potrazi\", reče on.","\"Baš lepo\", reče gospođa Vitaker, neutralnim tonom.","\"Mogu li ući?\" upita on.","Gospođa Vitaker odmahnu glavom. \"Žao mi je, mislim da ne\", reče ona.","\"Ja sam u potrazi za Svetim Gralom\", reče mladić. \"Da li je ovde?\"","\"Imate li nešto za identifikaciju?\" upita gospođa Vitaker. Znala je da nije pametno puštati strance u kuću, kad si postarija i živiš sama. Ukradu ti tašnu i još gore od toga.","Mladić pođe nazad baštenskom stazicom. Njegov konj, ogroman sivi konj od megdana, velik poput šajra, visoko podignute glave i pametnih očiju, bio je privezan za baštenska vrata gospođe Vitaker. Vitez poče da preturati po sedlu i vrati se sa svitkom.","Svitak je bio potpisan od strane Artura, Kralja svih Brita, i obaveštavao sve osobe, ma kog čina ili položaja oni bili, da je ovo Galad, Vitez Stola Okruglog i da se nalazi u Uzvišenoj Časnoj i Pravednoj Potrazi. Ispod toga nalazio se crtež mladića. Ličio je.","Gospođa Vitaker klimnu glavom. Očekivala je karticu sa fotografijom, ali ovo je bilo daleko upečatljivije.","\"Mislim da bi bilo bolje da uđete\", reče ona.","Ušli su u kuhinju. Spremila je Galadu šolju čaja i zatim ga odvela u salon.","Galad ugleda Gral na kaminu i kleknu. Pažljivo je spustio šolju na žućkastomrki tepih. Zrak svetla probi se kroz mrežaste zavese i oboji njegovo zadivljeno lice zlatnim sjajem, a kosu mu pretvori u srebrni oreol.","\"To je odista Sangral\", reče on, vrlo tiho. Tri puta je trepnuo bledoplavim očima, vrlo brzo, kao da tera suze.","Spustio je glavu kao da se tiho moli.","Galad opet ustade i okrenu se gospođi Vitaker. \"Blažena gospo, čuvarko Najsvetijeg među Svetima, dopustite mi da napustim ovo mesto sa Blagoslovenim Peharom, da se moja putovanja mogu okončati i moj zavet ispuniti.\"","\"Molim?\" reče gospođa Vitaker.","Galad joj priđe i uze njene stare ruke u svoje. \"Moja potraga je završena\", reče joj on. \"Sangral mi je konačno na dohvat ruke.\"","Gospođa Vitaker napući usne. \"Možete li, molim vas, podići svoju šolju i tanjirić?\" reče ona.","Galad, uz izvinjenje, podiže čaj.","\"Ne. Mislim da ne\", reče gospođa Vitaker. \"Baš mi se sviđa tu. Tačno se uklopio između psa i fotografije mog Henrija.\"","\"Da li zahtevate zlato? Da li je to to? Gospo, mogu vam doneti zlata...\"","\"Ne\", reče gospođa Vitaker. \"Ne želim nikakvo zlato, hvala vam. Jednostavno, nisam zainteresovana.\"","Ona izvede Galada kroz ulazna vrata. \"Drago mi je što smo se upoznali\", reče ona.","Njegov konj prebacio je glavu preko baštenske ograde i grickao njene gladiole. Nekoliko dece iz komšiluka stajalo je na pločniku i posmatralo ga.","Galad izvadi nekoliko grumena šećera iz sedla i pokaza onim hrabrijima kako se hrani konj, ispruženih dlanova. Deca su se kikotala. Jedna starija devojčica pomazila je konja po njušci.","Galad se baci na konja elegantnim pokretom. Zatim konj i vitez otkaskaše ulicom Hotorn.","Gospođa Vitaker ih je posmatrala dok se nisu izgubili sa vidika, a onda uzdahnu i vrati se unutra.","Vikend je bio miran.","U subotu, gospođa Vitaker je autobusom otišla u Mersfild da poseti svog nećaka, Rolanda, njegovu ženu Eufoniju i njihove kćerke, Klarisu i Dilijan. Odnela im je kolač od ribizli koji je sama ispekla.","U nedelju, gospođa Vitaker je pre podne otišla u crkvu. Njena lokalna crkva bila je crkva Svetog Džejmsa Nedostojnog, i bila je malčice više u stilu 'ne mislite o ovom ovde kao o crkvi, već pre kao o mestu gde se srodne duše sastaju i ćaskaju' nego što bi to prijalo gospođi Vitaker, ali sviđao joj se vikar, Velečasni Bartolomej, kada nije svirao gitaru.","Posle službe, palo joj je na pamet da mu pomene da ima Sveti Gral u salonu, ali predomislila se.","U ponedeljak pre podne, gospođa Vitaker radila je u zadnjoj bašti. Održavala je mali vrt sa biljem na koji je bila izuzetno ponosna: mirođije, sporiš, metvica, ruzmarin, majčina dušica i razne sorte peršuna. Bila je na kolenima, sa debelim zelenim baštovanskim rukavicama, čupala korenje, kupila puževe i stavljala ih u plastičnu vrećicu.","Gospođa Vitaker je imala veoma nežno srce kada su puževi bili u pitanju. Odnosila ih je u zadnji deo bašte, kraj koga je prolazila pruga, i bacala preko ograde.","Nasekla je malo peršuna za salatu. Neko joj se nakašlja iza leđa. Galad je stajao iza nje, visok i lep, oklop mu se presijavao na jutarnjem suncu. U rukama je držao dugačak zavežljaj, obmotan nauljenom kožom.","\"Vratio sam se\", reče on.","\"Dobar dan\", reče gospođa Vitaker. Ustala je, prilično polako, i skinula baštenske rukavice. \"Pa\", reče ona, \"kad ste već tu mogli biste malo da budete i od koristi.\"","Dala mu je plastičnu vrećicu punu puževa i rekla mu da ih izruči nazad preko ograde.","Tako je i učinio.","Onda su otišli u kuhinju.","\"Čaj? Ili limunadu?\" upita ona.","\"Šta god vi pijete\", odgovori Galad.","Gospođa Vitaker izvadi bokal domaće limunade iz frižidera i posla Galada napolje da ubere malo metvice. Odabrala je dve visoke čaše. Pažljivo je oprala metvicu i stavila nekoliko listića u svaku čašu, zatim je sipala limunadu.","\"Da li vam je konj napolju?\" upita ona.","\"Oh, da. Zove se Grizel.\"","\"A došli ste izdaleka, pretpostavljam.\"","\"Izdaleka, zaista.\"","\"Shvatam\", reče gospođa Vitaker. Izvadila je plavi, plastični lavor koji je stajao ispod sudopere i napunila ga vodom do pola. Galad ga odnese Grizelu. Sačekao je dok ga konj nije ispio, a onda je doneo prazan lavor natrag gospođi Vitaker.","\"Tako\", reče ona. \"Pretpostavljam da još želite Gral.\"","\"Da, još tragam za Sangralom\", reče on. Podigao je kožni zavežljaj sa poda, spustio ga na stolnjak i razmotao ga. \"U zamenu, nudim vam ovo.\"","Bio je to mač, sečiva dugačkog gotovo metar i po. Duž sečiva bili su elegantno urezani simboli i reči. Drška je bila izrađena od srebra i zlata, a jabučicu je krasio krupan dragulj.","\"Vrlo je lep\", reče gospođa Vitaker, neodlučno.","\"Ovo\", reče Galad, \"jeste mač Balmung, koji je iskovao Kovač Vejland u praskozorje vremena. Blizanac mu je Flamberž. Ko ga nosi, neće biti pokoren u ratu niti poražen u boju. Ko ga nosi, ne može počiniti kukavičko ili nečasno delo. U njegovoj jabučici nalazi se sardoniks Birkon, koji štiti svog vlasnika od otrova sipanog u vino ili medovinu, i od izdaje prijatelja.\"","Gospođa Vitaker zagledala se u mač. \"Mora da je prilično oštar\", reče ona, malo zatim.","\"Može da preseče vlas kose u padu. Ne, mogao bi preseći i zrak sunca\", reče Galad, ponosno.","\"Pa, onda bi možda bilo najbolje da ga sklonite\", reče gospođa Vitaker.","\"Zar ga ne želite?\" Galad je izgledao razočarano.","\"Ne, hvala\", reče gospođa Vitaker. Seti se kako bi se mač veoma dopao njenom pokojnom mužu, Henriju. Okačio bi ga o zid u svojoj radnoj sobi pored punjenog šarana koga je upecao u Škotskoj, i pokazivao ga gostima.","Galad ponovo zamota nauljenu kožu oko mača Balmunga i zaveza je belom niti.","Sedeo je tako, neutešan.","Gospođa Vitaker mu je napravila nekoliko sendviča sa topljenim sirom i krastavcima, da ima šta da jede na povratku, i umotala ih u nepromočivi papir. Dala mu je i jabuku za Grizela. Izgledao je vrlo zadovoljan poklonima.","Pozdravila ga je mahanjem.","Tog popodneva, uhvatila je autobus do bolnice da poseti gospođu Perkins, koja je bila tamo zbog kuka, jadnica. Gospođa Vitaker joj je odnela malo voćne torte koju je sama napravila, doduše iz recepta je izostavila orahe, pošto zubi gospođe Perkins više nisu bili kao nekada.","Te večeri je malo gledala televiziju i rano legla.","U utorak, svratio je poštar. Gospođa Vitaker se nalazila na tavanu, spremala je i, pošto je silazila pažljivo, korak po korak, nije stigla dole na vreme. Poštar joj je ostavio poruku u kojoj je pisalo da je pokušao da joj isporuči paket, ali da nije bilo nikoga kod kuće.","Gospođa Vitaker uzdahnu.","Stavila je poruku u tašnu i otišla do pošte.","Paket je bio od njene nećake Širel iz Sidneja, u Australiji. U njemu su bile fotografije njenog muža, Valasa, i njene dve kćerke, Diksi i Vajolet; i školjka upakovana u vatu.","Gospođa Vitaker je imala pregršt ukrasnih školjki u svojoj spavaćoj sobi. Njena omiljena imala je na sebi emajliranu sliku Bahama. Bio je to poklon od njene sestre Etel, koja je umrla 1983.","Stavila je školjku i fotografije u zembilj. Onda, videvši da je u tom kraju, u povratku je svratila kod Oksfama.","\"'Bar dan gospođo Vitaker\", reče Mari.","Gospođa Vitaker je pogleda. Mari je stavila ruž (verovatno ne baš najboljeg preliva za nju i ne baš preterano vešto stavljen; ali, pomisli gospođa Vitaker, to će doći vremenom), i prilično slatku suknjicu. Bilo je to veliko poboljšanje.","\"Oh. Zdravo, dušo\", reče gospođa Vitaker.","\"Neki čovek je svratio ovde prošle nedelje i raspitivao se za ono što ste kupili. Onaj mali, metalni pehar. Kazala sam mu gde da vas pronađe. Ne ljutite se, zar ne?\"","\"Ne, dušo\", reče gospođa Vitaker. \"Pronašao me je.\"","\"Bio je kao iz sna. Baš kao iz sna\", uzdahnu Mari, čežnjivo. \"Mogla sam da pođem sa njim. I imao je velikog belog konja i sve to\", zaključi Mari. Takođe je stajala uspravnije, primeti gospođa Vitaker sa odobravanjem.","Na polici sa knjigama gospođa Vitaker pronašla je novi roman iz serije 'Mils i Bun' - Njena uzvišena strast - iako nije završila ona dva koja je kupila prošli put kada je bila.","Uzela je primerak Pustolovina i legendi o viteštvu i otvorila ga. Mirisao je na buđ. Ex Libris Fisher stajalo je urednim rukopisom ispisano pri vrhu prve strane, crvenim mastilom.","Vratila ga je gde ga je našla.","Kada je stigla kući, Galad ju je čekao. Puštao je decu iz komšiluk da jašu na Grizelovim leđima ulicom.","\"Drago mi je što ste tu\", reče ona. \"Imam neke sanduke koji treba da se pomere.\"","Odvela ga je na tavan. On joj je pomerio sve stare sanduke, tako da je imala pristup ormanu iza njih.","Gore je bilo veoma prašnjavo.","Zadržala ga je tamo veći deo popodneva, pomerao je stvari okolo dok je ona čistila prašinu.","Galad je imao posekotinu na obrazu i jednu ruku je držao pomalo ukrućeno.","Malo su razgovarali, dok je ona čistila i spremala. Gospođa Vitaker mu je pričala o svom pokojnom mužu, Henriju; i kako je životno osiguranje otplatilo kuću; i kako je imala sve te stvari, ali nikog kome bi ih ostavila, nikog osim Rolanda, a njegova žena volela je samo moderne stvari. Ispričala mu je kako je upoznala Henrija, za vreme rata, kada je on bio u službi za zaštitu od vazdušnih napada, a ona nije dobro zatvorila tamne zastore; i kako su išli na jeftine plesove u gradu; i kako su otišli u London kada se rat okončao i kako je tamo prvi put probala vino.","Galad je pričao gospođi Vitaker od svojoj majci Elejn, koja je bila lakomislena, pomalo i veštica, i zaslužila šta ju je snašlo; i o svom dedi, Kralju Pelesu, koji je bio dobronameran, iako u najboljem pomalo odsutan; i o svojoj mladosti u Zamku Blijant na Radosnom Ostrvu; i o svom ocu koga je znao kao 'Le Chevalier Mal Fet', koji je bio manje-više potpuno lud i u stvarnosti bio 'Lanselot du Lac', najveći od svih vitezova, prerušen i lišen pameti; i o svojim danima dok je bio mladi paž u Kamelotu.","U pet sati, gospođa Vitaker pregledala je tavan i zaključila da je sasvim u redu; onda je otvorila prozor da bi se soba mogla provetriti, pa su sišli dole u kuhinju gde je stavila vodu za čaj.","Galad sede za kuhinjski sto.","Otvorio je kožnu torbicu koja mu je visila za pojasom i izvadio okrugao beli kamen. Bio je otprilike veličine lopte za kriket.","\"Moja gospo\", reče on. \"Ovo je za vas, u zamenu za Sangral.\"","Gospođa Vitaker uze kamen, koji je bio teži nego što je izgledao, i prinese ga svetlu. Bio je mlečno proziran i duboko unutar njega pahuljice srebra svetlucale su i presijavale se na suncu poznog popodneva. Bio je topao na dodir.","I onda, dok ga je držala, obuze je čudan osećaj: duboko unutar sebe ona oseti smirenost i neku vrstu ravnoteže. Blaženstvo: to je bila reč za to; osećala se blaženo.","Oklevajući, ona vrati kamen nazad na sto.","\"Vrlo lepo\", reče ona.","\"To je Kamen Mudrosti, koji je naš predak Noje obesio u svojoj barci da mu daje svetlost kada nije bilo svetlosti; može da pretvara proste metale u zlato; a ima i neka druga svojstva\", reče joj Galad, ponosno. \"I to nije sve. Ima još. Evo.\" Iz kožne torbice on izvadi jaje i predade joj ga.","Bilo je veličine guščjeg jajeta, sjajne crne boje, poprskano skarletnim i belim. Kada ga je dodirnula, dlake na potiljku joj se naježiše. Najpre je imala utisak neverovatne vreline i slobode. Čula je pucketanje udaljenih plamenova i za delić sekunde učini joj se da se nalazi visoko iznad sveta, ponirući i uzdižući se na krilima vatre.","Spustila je jaje na sto, pokraj Kamena Mudrosti.","\"To je Feniksovo Jaje\", reče Galad. \"Potiče iz daleke Arabije. Jednog dana iz njega će se izleći sama Ptica Feniks; i kada kucne čas, ta ptica će načiniti plameno gnezdo, položiti svoje jaje i umreti, da bi se ponovo rodila iz plamena u kasnije doba sveta.\"","\"I mislila sam da je to u pitanju\", reče gospođa Vitaker.","\"I, poslednje, gospo\", reče Galad, \"donesoh vam ovo.\"","Izvadio ju je iz torbice i dao joj je. Bila je to jabuka, očigledno izvajana iz celog rubina, na ćilibarskoj peteljci.","Pomalo nervozno, ona je uze. Bila je meka na dodir - zavodljiva: njeni prsti je dodirnuše, i sok boje rubina pocure joj niz šaku.","Kuhinju gotovo neprimetno, magično, ispuni miris letnjeg voća, malina, breskvi, jagoda i crvenih ribizli. Kao iz velike daljine, ona začu udaljene glasove kako se uzdižu u pesmi, uz neku tihu muziku.","\"To je jedna od jabuka Hesperida\", reče Galad, tiho. \"Jedan zalogaj će izlečiti bilo kakvu bolest ili ranu, ma koliko duboku; drugi zalogaj vraća mladost i lepotu, a za treći zalogaj se veruje da daruje večiti život.\"","Gospođa Vitaker liznu lepljiv sok sa ruke. Imao je ukus dobrog vina.","Tada usledi trenutak u kom joj se sve vratilo - kako je izgledalo biti mlad: imati čvrsto, vitko telo koje bi radilo šta god je ona htela; trčati niz seoski put radi jednostavne, negospodstvene radosti trčanja; okretati glave muškaraca samo zato što jesi ono što jesi i biti srećna zbog toga.","Gospođa Vitaker pogleda Ser Galada, najlepšeg od svih vitezova, kako sedi, lep i plemenit, u njenoj maloj kuhinji.","Ona zadrža dah.","\"I to je sve što sam vam doneo\", reče Galad. \"Nije ih bilo lako naći.\"","Gospođa Vitaker stavi rubinski plod na kuhinjski sto. Pogledala je Kamen Mudrosti, Feniksovo Jaje i Jabuku Života.","Onda je otišla u trpezariju i pogledala kamin: malog porcelanskog baseta, Sveti Gral i crno-belu fotografiju svog pokojnog muža, Henrija, bez košulje, nasmešenog, kako jede sladoled, pre skoro četrdeset godina.","Vratila se u kuhinju. Lonče je već počelo da pišti. Sipala je malo vrele vode u čajnik, promućkala je i izručila. Onda je stavila dve kaščice čaja i jednu za čajnik, a onda sipala ostatak vode. Sve je ovo uradila u tišini.","Onda se okrenula Galadu i pogledala ga.","\"Sklonite tu jabuku\", reče ona Galadu, čvrsto. \"Ne bi trebalo da nudite takve stvari starim gospođama. Nije pristojno.\"","Onda zastade za trenutak. \"Ali uzeću ove druge dve stvari\", nastavi ona, pošto je razmislila. \"Stajaće lepo na kaminu. A ako dve stvari za jednu nisu poštena trampa, onda ne znam šta jeste.\"","Galad se ozari. Stavi rubinsku jabuku u kožnu torbu. Onda se spusti na koleno i poljubi ruku gospođe Vitaker.","\"Prekinite sa tim\", reče gospođa Vitaker. Sipala je za oboje po šolju čaja, pošto je izvadila svoj najbolji porcelan, koji je bio samo za posebne prilike.","Sedeli su u tišini i pili čaj.","Kada su završili sa čajem, otišli su u trpezariju.","Galad se prekrstio i uzeo Gral.","Gospođa Vitaker je smestila Jaje i Kamen na mesto gde se Gral nalazio. Jaje se stalno krivilo na jednu stranu pa ga je poduprla malim porcelanskim psom.","\"Zaista veoma lepo izgledaju\", reče gospođa Vitaker.","\"Da\", složi se Galad. \"Izgledaju veoma lepo.\"","\"Mogu li vas ponuditi nečim za jelo pre nego što pođete?\" upita ona.","On odmahnu glavom.","\"Malo voćne torte\", reče ona. \"Sad možda mislite da vam se ne jede, ali za nekoliko sati biće vam drago što ste nešto pojeli. A verovatno bi trebalo da odete i u toalet. Sada mi dajte to da vam zamotam.\"","Ona ga uputi u mali toalet na kraju hodnika i ode u kuhinju, noseći Gral. Imala je u ostavi nešto starog Božićnjeg papira za pakovanje, zamotala je Gral u njega i vezala paket kanapom. Zatim je odsekla veliko parče voćne torte i stavila ga u smeđu papirnu kesu, uz bananu i odrezak tvrdog sira u srebrnoj foliji.","Galad se vratio iz toaleta. Dala mu je papirnu kesu i Sveti Gral. Onda se popela na prste i poljubila ga u obraz.","\"Dobar si ti dečko\", reče ona. \"Čuvaj se.\"","On je zagrli i ona ga istera iz kuhinje i iz kuće, pa zatvori vrata za njim. Sipala je sebi još jednu šolju čaja i tiho se isplakala u maramicu dok je zvuk kopita odjekivao ulicom Hotorn.","U sredu, gospođa Vitaker nije izlazila iz kuće.","U četvrtak je otišla do pošte da podigne penziju. Posle toga, zastala je kod Oksfama.","Žena za pultom nije joj bila poznata. \"Gde je Mari?\" upita gospođa Vitaker.","Žena za pultom, koja je imala sedu kosu obojenu u plavo i plave naočare koje su se završavale dijamantskim šiljcima, odmahnu glavom i slegnu ramenima. \"Otišla je sa nekim mladićem\", reče ona. \"Na konju. Ccccc. Vidite samo. Trebalo je da ovog popodneva budem dole u Hetfildskoj prodavnici. Morala sam da namučim mog Džonija da me doveze ovamo, dok ne nađemo nekog drugog.\"","\"Oh\", reče gospođa Vitaker. \"Pa, lepo da je našla sebi mladića.\"","\"Možda lepo za nju\", reče žena za pultom. \"Ali neki od nas trebalo je da budu u Hetfildu ovog popodneva.\"","Na polici u zadnjem delu radnje gospođa Vitaker pronašla je izlizanu staru srebrnu posudu sa dugačkim izlivkom. Koštala je šezdeset penija, sudeći po maloj papirnoj nalepnici koja je stajala sa strane. Izgledala je poput spljoštenog, izduženog čajnika.","Uzela je roman iz serije 'Mils i Bun' koji još nije čitala. Nosio je naslov Njena jedinstvena ljubav. Sa knjigom i srebrnom posudom otišla je do žene za pultom.","\"Šezdeset pet penija, draga\", reče žena, podižući srebrni predmet i zagledajući ga. \"Čudna stvarčica, zar ne? Jutros je stigla.\" Sa strane se nalazila elegantna zakrivljena drška pored koje je bilo nešto ispisano kockastim kineskim znakovima. \"Nekakva posuda za ulje, pretpostavljam.\"","\"Ne, nije to posuda za ulje\", reče gospođa Vitaker, koja je tačno znala šta je to. \"To je svetiljka.\"","Za dršku svetiljke smeđim kanapčetom bio je privezan mali, neukrašeni, metalni prsten.","\"U stvari\", reče gospođa Vitaker, \"kad malo bolje razmislim, mislim da ću uzeti samo knjigu.\"","Platila je pet penija za roman i vratila svetiljku tamo gde ju je našla, u zadnji deo radnje. Najzad, pomisli gospođa Vitaker, dok se vraćala kući, zaista nije imala gde da je stavi."]}