{"index":20,"title":"20. KNJIGA OTKROVENJA","paragraphs":["Kad bi mu se neko od posade obratio sa 'zapovedniče', ili, još gore, sa 'gospodine Nortone' uvek je bilo posredi nešto ozbiljno. Nije se mogao setiti da mu se Boris Rodrigo ikad ranije obratio na takav način, te je ovo moralo biti dvostruko ozbiljnije. Čak i u normalno vreme, Rodrigo je bio ozbiljna i trezvena osoba.","\"Borise, u čemu je problem?\" upitao je kad se za njima zatvoriše vrata kabine.","\"Zapovedniče, molio bih dozvolu da upotrebim brodski prioritet za direktnu poruku Zemlji.\"","Ovo jeste neuobičajeno, mada ne i besprimerno. Rutinski signali su išli do najbližeg planetarnog releja - trenutno rade preko Merkura - i mada je vreme prenosa iznosilo svega nekoliko minuta, često je trebalo pet ili šest sati dok poruka stigne na sto ličnosti kojoj je namenjena. U devedeset devet odsto slučajeva to je bilo sasvim zadovoljavajuće; međutim, u hitnim slučajevima direktniji i mnogo skuplji kanali mogli su se upotrebiti po kapetanovoj odluci.","\"Ti, naravno, znaš da mi moraš dati dobar razlog. Celokupan talasni opseg kojim raspolažemo već je zagušen prenosom podataka. Da li je ovo hitan slučaj lične prirode?\"","\"Ne, zapovedniče. Mnogo je važnije. Želim da pošaljem poruku Majci Crkvi.\"","Aha, reče sebi Norton. Kako sad da postupim?","\"Da li bi mogao da objasniš?\"","Nortonov zahtev nije podstakla puka radoznalost, mada je i ona svakako bila prisutna. Ako da Rodrigu prioritet koji traži, moraće da opravda svoj postupak.","Mirne plave oči su piljile u njegove. Nikad nije video Rodriga da izgubi vlast nad sobom, da bude drukčiji do potpuno samouveren. Svi kosmohrišćani su takvi; to je jedna od blagodati njihove vere i doprinosi da budu dobri kosmonauti. Međutim, ponekad je njihova sumnje lišena izvesnost malčice jedila one zlosrećnike koji nisu bili udostojeni otkrovenja.","\"Reč je o svrsi Rame, zapovedniče. Mislim da sam je otkrio.\"","\"Nastavi.\"","\"Pogledajte kako stvari stoje. Ovde imamo potpuno prazan, beživotan svet - a ipak pogodan za ljudska bića. Ima vodu i atmosferu koju možemo da udišemo. Dolazi iz udaljenih dubina svemira, usmeren tačno na Sunčev sistem - stvar potpuno neverovatna kad bi bila u pitanju čista slučajnost. A Rama ne izgleda samo nov, već i kao da nikad nije bio upotrebljen.\"","Svi smo to razmatrali desetine puta, pomisli Norton. Šta Rodrigo može da doda?","\"Naša vera nam je kazivala da očekujemo takvu posetu, mada ne znamo tačno kakav će oblik poprimiti. Sveto pismo daje izvesne nagoveštaje. Ako ovo nije drugi Dolazak, može biti drugi Sudnji dan; priča o Noju opisuje prvi. Ja verujem da je Rama kosmička barka poslana ovamo da spase - one koji su spasenja dostojni.\"","U kabini je dosta dugo vladala ćutnja. Ne da je Nortonu ponestalo reči; pre je bilo u pitanju to da mu na je um padalo suviše pitanja, a nije bio siguran koja bi bilo taktično postaviti.","Na kraju je primetio, glasom blagim i neutralnim koliko je uspeo da smogne: \"To je vrlo zanimljivo shvatanje i mada ja ne sledim vašu veru, ono je verovatno primamljivo.\" Nije bio licemeran ili laskav; oslobođena religioznih primesa, Rodrigova teorija je bila ubedljiva bar koliko pola tuceta drugih koje je čuo. Pretpostavimo da neka katastrofa treba da zadesi ljudski rod, a neka blagonaklona viša inteligencija sve to zna? To bi sve objasnilo, vrlo glatko. Međutim, ipak ostaje nekoliko problema.","\"Nekoliko pitanja, Borise. Rama će za tri nedelje biti u perihelu, zatim će obići Sunce i napustiti Sunčev sistem isto onako brzo kao što je ušao. Nema mnogo vremena za Strašni sud ili za otpremanje onih koji su - ovaj - odabrani, bez obzira na to kako će se to obaviti.\"","\"Sasvim tačno. I zato će Rama, kad stigne do perihela, morati da smanji brzinu i pređe u orbitu za parkiranje - verovatno onu čiji je afel na orbiti Zemlje. Tamo bi mogao da obavi drugu promenu brzine i da se sretne sa Zemljom.\"","Ovo je bilo uznemirujuće ubedljivo. Ukoliko Rama želi da ostane u Sunčevom sistemu, postupa kako treba za ostvarenje te namere. Najuspešniji način usporavanja jeste približiti se što je moguće više Suncu, pa tamo izvesti manevar kočenja. Ako ima istine u Rodrigovoj teoriji, ili nekoj njenoj varijanti, uskoro će biti stavljena na probu.","\"Još nešto, Borise. Šta sad kontroliše Ramu?\"","\"Nema doktrine koja bi nas savetovala u tom pogledu. Možda je to čist robot. Ili možda - duh. To bi objasnilo zašto nema tragova bioloških životnih oblika.\"","'Avetinjski asteroid': zašto je ta fraza izronila iz dubina pamćenja? Onda se setio glupave priče, pročitane pre mnogo godina, ali je smatrao da je najbolje da ne pita Rodriga da li je naišao na tu priču. Sumnjao je da je njegov ukus sklon toj vrsti štiva.","\"Evo šta ćemo učiniti, Rodrigo\", reče, naglo donevši odluku. Hteo je da prekrati ovaj razgovor pre no što postane pretežak, a činilo mu se da je našao dobar kompromis. \"Možeš li sažeti svoje ideje u manje od - hm, hiljadu bita?\"","\"Da, mislim da mogu.\"","\"E, pa, ako postigneš da zvuče kao razumna naučna teorija, poslaću ih, sa najvišim prioritetom, Odboru za Ramu. A onda jedan primerak može istovremeno da ode tvojoj crkvi i svi će biti zadovoljni.\"","\"Hvala, zapovedniče. Zaista sam vam zahvalan.\"","\"Oh, ja to ne činim da bih spasao svoju savest. Prosto bih hteo da vidim kako će Odbor to da rastumači. Čak i ako se s tobom u svemu ne slažem, možda si naleteo na nešto važno.\"","\"Pa, znaćemo na perihelu, zar ne?\"","\"Tako je. Na perihelu ćemo znati.\"","Kad je Rodrigo otišao, Norton je pozvao komandni most i dao neophodnu dozvolu. Smatrao je da je prilično elegantno rešio problem; sem toga, pretpostavimo da je Rodrigo u pravu.","Možda je povećao svoje izglede da se nađe među spasenima."]}