{"index":24,"title":"24. VILIN KONJIC","paragraphs":["Poručnik Džejms Pak bio je najmlađi oficir Nastojanja i ovo mu je tek četvrti svemirski zadatak. Bio je ambiciozan i na redu za unapređenje; ujedno je počinio ozbiljan prekršaj pravila. Stoga nije čudo što mu je dugo trebalo da se odluči.","To će biti kocka; ako izgubi, naći će se do guše u neprilikama. Neće rizikovati samo karijeru, već možda i glavu. Ali ako uspe, biće heroj. Ono što ga je konačno ubedilo nije bio nijedan od ovih argumenata. Bila je to izvesnost da će, ako ništa ne preduzme, ostatak života provesti sumorno razmišljajući o propuštenoj prilici.","Ipak je još oklevao kad je zatražio privatan sastanak sa zapovednikom Nortonom.","Šta je sad, pitao se Norton, analizirajući nesiguran izraz na licu mladog oficira. Sećao se svog delikatnog razgovora sa Borisom Rodrigom; ne, ovo neće biti ništa slično. Pak izvesno nije religiozan tip. Jedine stvari za koje je pokazivao zanimanje bili su, pored posla, sport i seks, najradije spojeni.","Teško da je u pitanju bilo prvo, a Norton se nadao da nije posredi drugo. On je sreo većinu problema na koje jedan zapovednik nailazi na tom području - izuzimajući klasičan problem neplaniranog porođaja tokom izvršenja zadatka. Mada je ta situacija bila predmet nebrojenih šala, još se nikad nije pojavila; međutim, verovatno je samo pitanje vremena pa da dođe do takvog grubog propusta.","\"Dakle, Džimi, o čemu je reč?\"","\"Zapovedniče, imam ideju. Znam kako da stignemo do južnog kontinenta - čak i do Južnog pola.\"","\"Slušam. Kako nameravaš da to učiniš?\"","\"Ovaj - tako što ću tamo odleteti.\"","\"Džimi, čuo sam bar pet takvih predloga - i više, ako računaš ludačke sugestije sa Zemlje. Razmotrili smo mogućnost adaptacije propulsora sa naših kosmičkih odela, međutim, otpor vazduha bi ih učinio beznadežno neefikasnim. Potrošili bi gorivo pre no što pređu deset kilometara.\"","\"To znam. Ali ja imam rešenje.\"","Pakov stav je bio čudna mešavina potpunog pouzdanja i jedva savladane nervoze. Norton je bio potpuno zbunjen. Šta brine malog? Sigurno dovoljno dobro poznaje svog zapovednika da bude siguran da nijedan razuman predlog neće biti odbačen s podsmehom.","\"Dobro, nastavi. Ako stvar uspe, postaraću se da tvoje unapređenje bude retroaktivno.\"","Ovo malo poluobećanje, polušala nije dobro primljeno kao što se nadao. Džimi se prilično kiselo osmehnuo, obavio je nekoliko lažnih startova i onda se opredelio za zaobilazan pristup predmetu.","\"Zapovedniče, vi znate da sam prošle godine učestvovao na Lunarnim olimpijskim igrama.\"","\"Naravno. Žao mi je što nisi pobedio.\"","\"Kriva je loša oprema; znam šta nije valjalo. Imam prijatelje na Marsu koji su u međuvremenu potajno radili na tome. Hteli bismo da sve iznenadimo.\"","\"Na Marsu? Ali ja nisam znao...\"","\"Mali broj ljudi to zna. Sport je tamo još novina; isproban je samo u sportskoj kupoli Ksante. Međutim, najbolji aerodinamičari Sunčevog sistema nalaze se na Marsu. Ukoliko možete da letite u toj atmosferi, možete svugde.","Dakle, moja zamisao je sledeća: ako Marsovci, sa svim svojim znanjem i veštinom, uspeju da naprave dobru mašinu, ona će se stvarno pokazati na Mesecu, gde je teža upola slabija.\"","\"To zvuči verovatno, ali kako nama pomaže?\" Norton je počinjao da nagađa, ali je hteo da Džimiju ostavi dosta prostora.","\"Pa, ja sam se udružio sa nekim prijateljima iz Port Louela. Sagradili su potpuno aerobatsku letelicu sa izvesnim, dosad neviđenim usavršenjima. U uslovima mesečeve teže, pod olimpijskom kupolom, trebalo bi da izazove senzaciju.\"","\"I tebi obezbedi zlatnu medalju.\"","\"Nadam se.\"","\"Čekaj da vidim da li tačno sledim tok tvog razmišljanja. Nebeski bicikl, sposoban da učestvuje na Lunarnim olimpijskim igrama, pri šestini zemaljske teže, pokazao bi se još senzacionalniji u Rami, gde teža uopšte ne postoji. Mogao bi njime da letiš pravo duž ose, od Severnog do Južnog pola - i natrag.\"","\"Da. Lako. Putovanje u jednom smeru trajalo bi tri sata, bez zaustavljanja. Ali, naravno, čovek bi se mogao odmarati kad god zaželi, samo ako ostane u blizini ose.\"","\"Zamisao je sjajna i ja ti čestitam. Kakva šteta što nebeski bicikli nisu deo redovne opreme Osmatračke službe.\"","Činilo se da Džimi ima izvesne teškoće da nađe reči. Nekoliko puta je zinuo, ali se ništa nije dogodilo.","\"Dobro, Džimi. Da bih zadovoljio morbidnu radoznalost, i potpuno nezvanično, kaži mi kako si ga prokrijumčario na brod?\"","\"Ovaj... 'potrebe za rekreaciju'.\"","\"Pa, nisi slagao. A kako stoji sa težinom?\"","\"Samo dvadeset kilograma.\"","\"Samo! Ipak, nije tako strašno kao što sam zamišljao. U stvari, zapanjen sam da je moguće napraviti bicikl te težine.\"","\"Neki su težili svega petnaest kilograma, ali su bili suviše krhki i obično su se preklapali prilikom zaokreta. Nema opasnosti da Vilin konjic priredi nešto slično. Kao što rekoh, potpuno je aerobatičan.\"","\"Vilin konjic - lepo ime. Sad mi samo reci kako smeraš da ga upotrebiš, tako da mogu da odlučim da li ti sleduje unapređenje ili vojni sud. Ili oboje.\""]}