{"index":31,"title":"31. KONAČNA BRZINA","paragraphs":["Zapovednik Norton nikad nije izgubio člana posade, pa nije nameravao ni sad da ga izgubi. Još dok Džimi nije ni krenuo put Južnog pola, on je razmatrao načine spasavanja za slučaj nezgode. Pokazalo se, međutim, da je problem toliko težak da nije našao nikakvo rešenje. Sve što je uspeo da postigne bilo je da odbaci sva očigledna rešenja.","Kako da se čovek uzvere uz pola kilometra visoku vertikalnu liticu, čak i pri smanjenoj teži? Sa odgovarajućom opremom i obukom to bi bilo sasvim lako. Međutim, na Nastojanju nema pitonskih pušaka, a niko nije mogao smisliti drugi praktičan način da se one stotine neophodnih klinova zabiju u tu tvrdu, ogledalsku površinu.","Kratko se osvrnuo na egzotičnija rešenja, od kojih su neka bila načisto ludačka. Možda bi šimp, opremljen gumenim hvataljkama, mogao savladati taj uspon. Ali čak i da je taj plan praktičan, koliko bi vremena trebalo da se napravi i isproba takva oprema - i da se šimp obuči da je upotrebljava? Sumnjao je da li bi čovek imao snagu potrebnu za izvođenje ovog podviga.","Tu je zatim savršenija tehnologija. Propulsivne jedinice za VBA bile su privlačne; ali je njihova potisna moć premala, jer su konstruisane za rad u nultoj teži. Nikako ne bi mogle da podignu težinu čoveka, čak ni nasuprot skromnoj teži Rame.","Da li bi se VBA potiskivač, koji nosi samo konopac za spasavanje, mogao uputiti gore, sa automatskim upravljačem? Ovu zamisao je isprobao na naredniku Majronu, koji je smesta oborio. Tu postoje, ukazao je inženjer, ozbiljni problemi sa stabilnošću; oni su možda rešivi, ali bi to uzelo mnogo vremena, mnogo više no što sebi mogu dozvoliti.","A šta je sa balonima? Činilo se da tu postoji mala mogućnost ako uspeju da naprave omotač i dovoljno mali izvor toplote. Bio je to jedini pristup koji Norton nije odbacio u trenutku kad je problem naglo prestao da bude teorijski i postao pitanje života ili smrti, koje je dominiralo vestima u svim nastanjenim svetovima.","Dok je Džimi pešačio ivicom mora, polovina ćaknutih tipova u Sunčevom sistemu pokušavala je da ga spase. U Štabu flote su razmatrani svi predlozi, a otprilike jedan na hiljadu prosleđivan je Nastojanju. Predlog dr Karlajla Perere stigao je u dva maha - jednom preko mreže same Osmatračke službe, a drugi put preko PLANETKOMA, PRIORITET RAMA. Naučniku je za taj predlog trebalo približno pet minuta razmišljanja i jedna milisekunda korišćenja računara.","Norton je najpre pomislio da je to vrlo neukusna šala. Onda je video ime pošiljaoca i priložena izračunavanja, te je hitro promenio mišljenje.","Dodao je poruku Karlu Merseru. \"Šta misliš o ovome?\" upitao je onoliko neutralnim tonom koliko je mogao postići.","Karl je brzo pročitao, zatim reče: \"Neka me đavo nosi! Naravno, u pravu je.\"","\"Jesi li siguran?\"","\"Bio je u pravu u pogledu bure, zar ne? Ovoga je trebalo i sami da se setimo; osećam se kao budala.\"","\"Nisi sam. Sledeći problem - kako da to saopštimo Džimiju?\"","\"Misliš da ne bi trebalo da mu išta govorimo... sve do poslednjeg mogućeg trenutka. Da sam na njegovom mestu, to bih više voleo. Samo mu kažite da dolazimo.\"","Iako je mogao da sagleda celu širinu Cilindričnog mora i mada je približno znao iz kojeg pravca dolazi Odlučnost, Džimi je ugledao majušni brodić tek pošto je već prošao Njujork. Izgledalo je neverovatno da može da nosi šest ljudi i opremu, kakva god da je, koju su poneli da bi spasli Džimija.","Kad je brodić bio udaljen samo kilometar, prepoznao je zapovednika Nortona i počeo da maše. Malo potom, kapetan ga primeti i mahnu u otpozdrav.","\"Milo mi je što vidim da si u dobrom stanju, Džimi\", rekao je preko radija. \"Obećao sam da te nećemo ostaviti. Da li mi sad veruješ?\"","Ne sasvim, pomisli Džimi; sve do ovog trenutka pitao se da sve ovo nije neka ljubazna zavera za održavanje njegovog morala. Ali zapovednik ne bi prebrodio more samo da kaže zbogom. Mora da je nešto smislio.","\"Verovaću vam, kapetane\", reče, \"kad budem tamo dole, na palubi. A sad mi, molim vas, recite kako ću to da izvedem?\"","Odlučnost je usporavala na sto metara od osnove litice. Koliko je Džimi mogao da vidi, ne nosi nikakvu neuobičajenu opremu - mada nije bio načisto šta je očekivao da ugleda.","\"Oprosti, Džimi, ali nismo želeli da imaš suviše stvari o kojima ćeš brinuti.\"","E, ovo zvuči zloslutno; kog đavola time misli?","Odlučnost se zaustavila na pedeset metara od obale i pet stotina metara ispod njega. Gotovo iz ptičje perspektive Džimi je zapanjeno gledao zapovednika kako govori u mikrofon.","\"Tu smo, Džimi. Bićeš savršeno bezbedan, ali ova stvar iziskuje petlju. Znamo da je imaš u izobilju. Treba da skočiš.\"","\"Petsto metara!\"","\"Da, ali samo uz polovinu zemaljske teže.\"","\"Tako! Da li ste na Zemlji nekad pali sa visine od dvesta pedeset metara?\"","\"Umukni, ili ću poništiti tvoje sledeće odsustvo. Ovo je trebalo i sam da smisliš. Naprosto je u pitanju konačna brzina. U ovoj atmosferi ne možeš postići više od devedeset kilometara na sat - padao sa dve stotine ili dve hiljade metara. Devedeset kilometara je malo mnogo da bi se čovek ugodno osećao, ali možemo da malko smanjimo brzinu. Evo šta ćeš morati da učiniš, te slušaj pažljivo.\"","\"Slušaću\", reče Džimi. \"Bolje vam je da bude nešto pametno.\"","Više nije prekidao zapovednika, a kad je Norton završio nije ništa primetio. Da, stvar ima smisla, i tako je besmisleno jednostavna da je potreban genije da je se seti. I, možda, ko ne očekuje da to sam izvede.","Džimi nikad nije skakao sa trambuline ili izvodio padobranske skokove sa zadrškom, što bi mu dalo izvesnu psihološku pripremu za ovaj podvig. Možete reći čoveku da je savršeno bezbedno preći po dasci preko ambisa, ali čak i kada su strukturalna izračunavanja besprekorna, on ipak može biti nesposoban da to izvede. Džimi je sad razumeo zašto je zapovednik onako izbegavao pojedinosti poduhvata spasavanja. Nije mu dao vremena da premišlja ili smisli zamerke.","\"Ne želim da te požurujem\", reče Nortonov ubedljivi glas iz dubine od pola kilometra, \"ali, što pre - to bolje.\"","Džimi je pogledao svoj dragoceni suvenir, jedini cvet u Rami. Brižljivo ga zavi u štrokavu maramicu, zaveza tkaninu u čvor i hitnu ga preko ruba litice.","Odlepetao je u dubinu sa ohrabrujućom sporošću, ali mu je trebalo veoma dugo dok se postepeno smanjivao i smanjivao do trenutka kad Džimi više nije mogao da ga vidi. Ali tad Odlučnost jurnu napred i Džimi je znao da je cvet primećen.","\"Divno!\" oduševljeno je uzviknuo zapovednik. \"Siguran sam da će ga nazvati po tebi. U redu - mi čekamo.\"","Džimi skide košulju - jedini gornji deo odeće koji iko nosi u ovoj, sada tropskoj klimi - i zamišljeno je raširi. Dok je pešačio, nekoliko puta samo što je nije bacio; sad će mu možda pomoći da spase život.","Poslednji put se osvrnuo ka šupljem svetu koji je jedini istražio i na udaljene, zlokobne vrhunce Velikog roga i malih rogova. Potom, čvrsto uhvativši košulju desnom rukom, iz zatrke skoči što je dalje mogao od ruba litice.","Sad nema neke naročite žurbe; ima punih dvadeset sekundi za uživanje u ovom doživljaju. Ali nije traćio vreme, dok je vetar jačao oko njega, a Odlučnost rasla u njegovom vidnom polju. Držeći košulju obema šakama, podigao je ruke iznad glave, tako da je leteći vazduh ispunio taj komad odeće i naduvao ga u šuplju cev.","Kao padobran, košulja se nije naročito uspešno pokazala. Onih nekoliko kilometara koje je oduzela njegovoj brzini korisni su, ali ne i bitni. Obavljala je mnogo važniji posao: držala je Džimijevo telo u uspravnom stavu, tako da će se kao strela zariti pravo u more.","Još je imao utisak da se uopšte ne kreće, već da voda odozdo juri uvis, ka njemu. Kad se jednom rešio, više se nije bojao; čak je osećao izvestan gnev prema kapetanu zato što ga nije uputio u stvar. Zar je stvarno mislio kako će se bojati da skoči ako o tome bude suviše, i suviše dugo razmišljao?","U poslednjem trenutku pustio je košulju, duboko udahnuo i dlanovima poklopi usta i nos. Prema uputstvima, ukrutio je telo u tvrdu šipku i skupio noge. Ući će u vodu glatko, kao koplje što pada.","\"Biće potpuno isto\", obećao je zapovednik, \"kao kad na Zemlji zakoračiš sa trambuline. Prosto kao pasulj - ako lepo uđeš u vodu.\"","\"A ako ne uđem?\" upitao je Džimi.","\"Onda ćeš morati da se vratiš i probaš još jednom.\"","Nešto ga ošinu po tabanima - jako ali ne i gadno. Milion ljigavih ruku grabilo je njegovo telo; u ušima mu je grmelo, pritisak je bio sve veći i mada su mu oči čvrsto zatvorene, mogao je osetiti kako pada mrak, dok je kao strela prodirao u dubine Cilindričnog mora.","Svom snagom poče da pliva naviše, ka sve bleđoj svetlosti. Oči je mogao da otvori samo na magnovenje; kad bi to učinio, otrovna voda je delovala kao kiselina. Činilo mu se da se vekovima upinje, a ne jednom ga je obuzeo košmarni strah da je izgubio orijentaciju i, zapravo, pliva u dubinu. Onda bi rizikovao još jedan brz pogled, a svetlost je svaki put bila jača.","Kad je izbio na površinu, oči mu još behu čvrsto zatvorene. Progutao je dragocen gutljaj vazduha, okrenuo se na leđa i pogledao oko sebe.","Odlučnost je punom parom išla prema njemu. Kroz nekoliko sekundi žudne ruke su ga zgrabile i izvukle na palubu.","\"Jesi li progutao vodu?\" glasilo je zapovednikovo brižno pitanje.","\"Mislim da nisam.\"","\"Za svaki slučaj, isperi usta ovim. Odlično. Kako se osećaš?\"","\"Nisam siguran. Obavestiću vas kroz minut. Oh... hvala svima.\" Jedva da je prošao minut kad je Džimi bio i suviše siguran kako se oseća.","\"Muka mi je\", priznao je ojađeno.","Njegovi spasioci nisu mogli da poveruju. \"Bez daška vetra - na ravnom moru?\" pobunila se narednik Barns, koja je, izgleda, Džimijevo stanje smatrala neposrednim osporavanjem svoje veštine.","\"Ja bih ovo teško nazvao ravnim\", reče zapovednik, mahnuvši rukom ka traci vode što opasuje nebo. \"Ali, ne stidi se. Možda si progutao malo vode. Otarasi je se što pre možeš.\"","Džimi se još napinjao, nejunački i bezuspešno, kad se na nebu iza njih pojavi blesak svetlosti. Svi pogledi se upraviše ka Južnom polu, a Džimi smesta zaboravi svoju muku. Rogovi su opet počeli svoj vatromet.","Kilometarske trake ognja igrale su sa središnjeg šiljka ka njegovim manjim drugovima. Opet su počeli svoje dostojanstveno kruženje, kao da nevidljivi igrači obavijaju trake oko električnog majskog drveta. Ali sad počeše da ubrzavaju, krećući se sve brže dok se nisu zamutili u iskričavu kupu svetlosti.","Bio je to prizor koji je većma ulivao strahopoštovanje no svi koje su ovde videli, a s njim je došla i udaljena praskava grmljavina koja je doprinosila utisku ogromne moći. Vatromet je trajao oko pet minuta; onda je prestao, naglo, kao da je neko okrenuo prekidač.","\"Baš bih voleo da znam kako će Odbor za Ramu ovo protumačiti\", promrmljao je Norton, ne obraćajući se nikom posebno. \"Ima li neko od vas svoju teoriju?\"","Nije bilo vremena za odgovor, jer je u tom trenutku pozvala kontrola sa glavčine, silno uzbuđena.","\"Odlučnost! Jeste li u redu? Da li ste osetili nešto neobično?\"","\"Šta?\"","\"Mi mislimo da je bio zemljotres. Morao se desiti u trenutku prestanka vatrometa.\"","\"Ima li štete?\"","\"Mislim da nema. Nije bio stvarno jak - ali nas je malo prodrmao.\"","\"Mi ništa nismo osetili. Ali, i onako ne bismo, pošto smo na moru.\"","\"Naravno - baš sam glup. U svakom slučaju, sad sve izgleda mirno... do sledeće prilike.\"","\"Da, do sledeće prilike\", kao odjek je ponovio Norton. Tajna Rame je neprestano rasla; što su više otkrivali o njemu, sve su manje shvatali.","Sa krme se iznenada začu uzvik. \"Kapetane - pogledajte - gore, na nebu!\"","Norton podiže pogled i brzo pođe krugom mora. Nije ništa video dok mu pogled nije stigao gotovo do zenita, te je piljio u suprotnu stranu sveta.","\"Gospode\", promrmljao je polako, shvatajući da je 'sledeća prilika' skoro tu.","Niz večitu krivinu Cilindričnog mora prema njima je jurio plimski talas."]}