{"index":15,"title":"15.","paragraphs":["Doktor Horas Latam živeo je u kući u kojoj je i rođen. Odgajan na mirisu karbola i etra, rastao je kao jedino dete, brižljivo othranjen na zauškama, magarećem kašlju, malim boginjama, difteriji, ovčijim boginjama, koprivnjačama, trudnim ženama i raznim vrstama polomljenih kostiju i odrljotina. Nikada nije ni pomislio da ne bude doktor.","Otišao je u Kazas Siti, završio koledž, postao doktor, oženio se, dobio bebu i ustanovio lepu malu praksu.","Onda je njegov otac umro, i on je preselio ženu, bebu i službu u Hauli, u kuću za koju je mislio da ju je zauvek napustio. Bila je to poprilično stara kuća, sagrađena blok dalje od većnice, 1887. godine, samo tri godine posle same većnice. Delovala je gotovo grandiozno, ali nije bila toliko velika koliko se to činilo. Širok trem s tri strane davao joj je varljiv utisak veličine. Šiljat krov, načičkan ukrasima u obliku medenjaka, i gromobranima, pojačavao je opsenu.","Ali bilo je i više nego dovoljno prostora za doktora Latama i Fransin. Ostali su samo oni. Njena majka umrla je nepunu godinu posle njihovog povratka; i ona i novorođeni sin, oboje od gripa, 1916, kad je Fransin imala četiri godine. Sada je njih dvoje kloparalo starom kućom, iako su njegova kancelarija i mala ordinacija delili prizemlje sa kuhinjom, dnevnom sobom i trpezarijom.","Stajao je na ulaznim vratima, posmatrao Fransin kroz zatvorenu mrežu i pitao se da li je ona ikada osetila istu uskraćenost koju je on osećao kao dete. Sve dok nije odrastao, nije bio sposoban da je imenuje, ali čudna nelagoda oduvek je bila tu. Nedostatak utočišta, mesta gde se možeš sakriti. Nedostatak doma po kome stranci ne švrljaju po ceo dan.","Fransin je sedela na tremu u stolici za ljuljanje i lagano se njihala, u mislima hiljadama milja daleko.","Lanac malo zaciča, gotovo kao cvrčak. Doktor Latam otvori vrata s mrežom za komarce, sede pored kćerke i prebaci joj ruku preko ramena. Ona podiže pogled i neznatno se nasmeši.","\"U čemu je problem, Fransin?\" blago upita on.","\"Ništa, tata.\" Ona vrati pogled na ruke u krilu.","\"Sigurno? Znaš, možeš da mi kažeš ako ima nešto.\"","\"Znam.\"","\"Pa?\"","\"Ne znam, tata. Samo sam malo tužna.\"","\"Tužna? Jesi li se svađala s Bilijem Salivenom?\"","\"Oh, Bili\", potpuno ga je odbacila iz misli.","\"Pa, šta god da je, siguran sam da će proći kad večeras odeš na Rouzinu zabavu.\"","\"Baš mi se i ne ide na Rouzinu zabavu.\"","\"Ako nećeš, ne moraš.\"","\"Ne znam samo kako da se izvučem.\"","\"Prosto joj reci da ti se ne ide.\"","\"To ne mogu.\" Fransin uzdahnu. \"Već je dvaput zvala da bude sigurna da ću doći. Ponaša se kao prava veštica.\"","\"Pa, radi kako hoćeš.\" Potapšao ju je po ramenu i vratio se u kuću.","Za trenutak je bezizražajno gledala za njim, a onda ponovo počela da se ljulja. Sat na većnici otkucao je tri."]}