{"index":18,"title":"18.","paragraphs":["Bes Bredli je sklonila kotao sa peći i sipala kipuću vodu preko sudova u vangli, zatim na pumpi ponovo napunila kotao i vratila ga na peć. Evelin, Otis i Harold završili su pitu od jabuka, doneli tanjire do ormarića i stavili ih pored vangle.","\"Hoćeš li da obrišem sudove pre nego što odem kod Rouz?\" upita Evelin.","\"Samo ti idi, dušo. Mogu ja. Bolje nemoj da zakasniš\", reče Bes i izvadi čistu krpu iz ladice kredenca.","\"Sigurna si da je u redu?\"","\"Jesam, dušo. Idi ti.\"","\"Uzmi auto\", reče Otis, dok je proveravao vedro za pomije, pre nego što će izići da nahrani svinje.","\"Mogu i biciklom.\"","\"Bolje nemoj. Već je pao mrak, i ja ću se bolje osećati ako budeš u kolima. Taj cirkus je u gradu.\"","\"Oh, tata.\" Evelin napravi grimasu.","\"U pravu je, Evi\", složio se Harold. \"Nikad u životu nisam sreo tako podlu družinu.\"","Evelin je nabrala nos prema njemu. \"U redu. Kako ti kažeš... Hal.\" Brzo se okrenula majci, pre nego što se Haroldov mrk pogled mogao pretvoriti u zajedljiv odgovor. \"Mama, jesi li videla negde Srodnike prašine?\"","\"Šta?\" Bes podiže pogled i namršti se.","\"Srodnike prašine, Pitera B. Kina. 'Duboka priču o Nen, samohranoj majci i detetu koji plače za ocem koga nikad neće upoznati. O Donaldu Mekreju, razapetom između ljubavi prema Nen i ljubavi koju gaji prema ocu'\", recitovala je teatralno. \"Fransin želi da je pozajmi. Ona čita Kina i Harolda Bela Rajta, i gubi glavu za njima.\"","\"Ostavila sam neke knjige na okvir kamina\", odsutno reče Bes. \"Ne znam da li ima još nekih. Kad ih ne bi ostavljala svuda naokolo, ne bi ih ni gubila.\"","Evelin poljubi majku. \"Izvini, mama\", reče ona.","Bes se široko osmehnu i odmahnu glavom. Sklonila je kosu nadlanicom, ali joj je sapunica ipak ostala na čelu. \"Hoćeš li da upališ svetiljku kad si već tamo?\"","\"Naravno.\" Evelin potapša brata po ramenu i podiže svoju torbu sa stvarima za noćenje. Otac ju je otpratio do dnevne sobe i upalio svetiljku. Uzela je knjigu sa okvira kamina i poljubila ga. Gurnula je ramenom ulazna vrata i otvorila ih. Otis ih je uhvatio pre nego što su se zalupila. \"\"Pazi se\", reče on. \"Izgleda k'o da se navlače oblaci.\"","Bacila je torbu i knjigu na stražnje sedište. \"Hoću.\"","\"I pazi da ujutro vratiš auto na vreme za odlazak u crkvu.\"","\"Ne gnjavi me\", reče ona i nasmeja se. Upalila je auto i mahnula dok se okretala i kretala niz prilaz. Njen otac se za trenutak naslonio na ogradu trema, a zatim vratio u kuću.","Evelin je skrenula levo na glavni put i svetlost farova skliznu preko lelujavog žita. Pokretalo se u sporim valjajućim talasima koji su joj za trenutak gotovo stvorili utisak da vozi ka moru. Zapljuskivali su ogradu od bodljikave žice kao nežni obalski talasi, tiskajući se s obe strane uskog puta. Osetila je kratak nalet vrtoglavice, kao hodač po užetu: jedan pogrešan korak i pašće u bezdan. Nesvesno je pomerila auto bliže sredini puta.","Toplotna munja zatreperi na jugu, obasjavajući donju stranu bedema olujnih oblaka. Međutim, na severu je mogla da vidi zvezde. Mesec, na severoistoku, ispred nje, ocrtavao je čeoni rub daleke oluje. Dok je posmatrala, procep se zatvorio. Oblak je počeo da prelazi preko meseca.","U uglu vidnog polja primetila je treptaj pokreta.","Jedna prilika isteturala se iz tame pored puta u jezerce svetlosti ispred auta. Glas joj zastade u grlu. Mahnito je pritisnula kočnicu. Okrenula je upravljač, auto se zanese, gume zastrugaše po šljunku. Ruke prilike se podigoše dok je klizila pored prednjeg branika i niz bočnu stranu automobila. Lice blede prikaze zevalo je u nju dok je proletalo pored prozora.","Točkovi su proklizavali po neutabanom šljunku parajući uši. Auto se propeo i ugasio. Prednji kraj je upao u ograđen jarak i zaustavio u visokoj travi. Evelin nekoliko puta kratko ispusti dah. Zglavci su joj se beleli na upravljaču. Zatim su joj ruke zadrhtale dok ih je opuštala. Mir se spustio na mračan put, provlačeći se kroz travnato more. Čula je samo cvrčke i pucketanje motora koji se hladio.","Uhvatila je ručicu vrata, a onda morala da upotrebi obe ruke, jer prsti nisu hteli da se sklope na odgovarajući način. Otvorila je vrata i pogledala iza sebe. Prepoznala je lik dok je fijuknuo pored nje. Čak i u tami mogla je da vidi belu kosu čoveka na kolenima, na putu iza automobila.","Za trenutak je oklevala, držeći se za vrata automobila, a zatim pošla prema njemu. Čučao je u prašini, sa bradom na grudima i rukama stisnutim između kolena. Polako je podigao glavu i gledao kako mu prilazi. Nasmešio se i sunčev sjaj zatreperio mu je na licu, ali oči su mu bile bolne i preplašene.","\"Anđele?\" reče Evelin. Klekla je pored njega. \"Šta... šta radiš ovde? Je l' ti dobro?\"","Klimnuo je i pritisnuo ruke na grudi; pritiskao je čvrsto, kao da se plaši da će se raspasti na deliće. Osmeh mu je treperio i on je neodlučno pogleda.","\"Nisam te udarila, zar ne?\"","Brzo je odmahnuo glavom.","\"Na smrt si me preplašio. Zašto si tako istrčao pred mene?\" Glas joj je bio oštriji nego što je nameravala.","Bol se pojačala u njegovim očima i grlo mu se stisnulo.","Spustila mu je ruku na koleno, nespretno pokušavajući da mu vrati poverenje. \"Hoćeš li da te negde odvezem! Nazad do Predstave čudesa?\"","Anđelovo telo se napelo. Osećala je kako mu mišići igraju pod njenom rukom. Divlje je zavrteo glavom. Usta su mu radila a iz grla mu je šištao vazduh. Položio je šake na njena ramena i ona se trgnula pod pritiskom. Uhvatila ga je za ruke, ne bi li smirila uzbuđenje i preklinjanje koji su mu se ocrtavali na licu. Sklonio je ruke, ispružio ih preda se i čvrsto šakama stegao zglobove. Evelin je ustuknula kad je videla bes na njegovom licu, ali onda je shvatila da on nije ljut na nju već na sebe. Lice mu se mrvilo pred naletom razočaranja i on poče da se udara pesnicom po ustima, opet i opet.","\"Ne\", blago reče ona i uhvati ga za ruku. \"Ne\", ponovila je i osetila da mu ruka drhti. U uglu njegovih usana pojavila se krv.","Iznenada je oslobodio ruku i nagnuo se. U prašini pored puta prstom je napisao: 'Beži'. Okrenuo je glavu u stranu i pogledao je; njegove rubinske oči molile su je da razume. Onda je seo na podavijene noge, a telo mu je drhtalo kao da se buni protiv stroge kontrole koju je uspostavio nad njim.","\"Dođi\", iznenada reče ona i ustade. \"Vodim te kod doktora Latama. Ne liči mi da možeš i tri koraka da napraviš, a da ne padneš.\" Uzela ga je ispod ruku i podigla na noge. Anđeo odmahnu glavom i pokuša da je odgurne, a zatim se spotače i pade na nju. Zagrlila ga je da ga spreči da se ne prevrne.","Telo mu je bilo bespomoćno oslonjeno o njeno. Nešto što nikada ranije nije osetila naviralo je u njoj. Bilo je uzbudljivo, prijatno i toplo osetiti ga. Držala ga je u rukama kao dete; njegov dah mreškao joj je kosu na vratu. \"Ne plaši se\", procedila je kroz stisnuto grlo. \"Doktor Latam neće nikom reći.\" Zagledala mu se u lice, u čudne oči nalik na žeravice. \"Anđele, meni možeš da veruješ.\"","Proučavao joj je lice, čitao ga, čitao njene oči, čitao njenu dušu. Klimnuo je. Pomogla mu je da uđe u auto.","Izišla je u rikverc iz jarka i nastavila ka Hauliju. Bedem olujnih oblaka na jugu rastao je, toplotne munje bivale sve svetlije. Tu i tamo okrenula bi glavu da pogleda Anđela, stisnutog uz vrata, glave naslonjene na staklo. Oči su mu bile otvorene, ali su bile usredsređene na nešto što je samo on mogao da vidi. Povremeno bi okrenuo glavu s jedne na drugu stranu, kao da ju je oslobađao smetnji.","\"Šta...\" probala je Evelin, \"šta se desilo? Zašto si pobegao?\"","Okrenuo je glavu ka njoj, a zatim stavio prste preko usta i bolno stisnuo oči.","\"Žao mi je\", reče Evelin i stavi svoju šaku na njegovu. \"Nisam mislila da ti postavljam pitanja na koje ne možeš da odgovoriš.\" Dodirnuo je njenu šaku kao paperjem. \"Samo sam se brinula za tebe i ne znam baš šta da radim u vezi s tim.\"","Raširio je šake i odmahnuo glavom.","\"Zar ne može da nam pomogne neko iz Predstave čudesa, postoji li neko kome bismo mogli da verujemo? Bežiš li od svih njih?\"","Anđeo klimnu i podiže jednu ruku dvanaestak palaca iznad druge.","\"Mali Tim? Možemo da verujemo Malom Timu?\"","Klimnuo je i nasmešio se.","\"Još neko?\"","Ponovo je klimnuo.","\"Henri?\"","Brzo je klimnuo.","\"Još neko?\"","Divlje je odmahnuo glavom. Sa dva prsta pokazao je obrve spojene sa kosom, a onda stavio ruke preko očiju.","\"Naročito ne Hejverstoku?\" upita ona.","Klimnuo je i pustio da mu glava padne nazad na sedište. Kapci su mu klonuli.","\"Stižemo za manje od minut\", reče ona.","Kada je Evelin ukočila ispred kuće doktora Latama, on je stajao na tremu i posmatrao Fransinin nevoljan odlazak na Rouzinu pidžama-zabavu. Hodala je tromo niz nepopločanu ulicu i puštala da joj mala torbica udara o nogu. Nije primetila da je Evelin prošla.","Evelin je povukla ručnu kočnicu i požurila okolo, do druge strane auta. Doktor Latam joj je prišao dok je pomagala Anđelu da iziđe. Anđeo je napravio jedan korak i počeo da pada. Evelin je kriknula, ali doktor ga je uhvatio, podigao ga kao malo dete i uneo u kuću.","Orgulje iznenada počeše glasno da sviraju na Predstavi čudesa, u vazduhu koji se hladio.","Doktor Latam spustio je Anđela na sto za pregled u njegovoj maloj ordinaciji. Anđeo se neprestano pomerao; nije skidao oči s Evelin.","\"U čemu je stvar, sinko?\" upita doktor dok mu je opipavao puls.","\"On ne može da govori\", reče Evelin.","\"O?\" Latam je pogleda ispitivački. \"Ko je on? Ne sećam se da sam ga ikada ranije video.\"","\"Niste išli u cirkus sinoć?\" upita Evelin.","Doktor Latam odmahnu glavom. \"Ne. Je li on jedan od njih?\"","\"Da. Zove se Anđeo.\"","Obrve mu se podigoše. \"Anđeo, a? Šta kažu na plakatu. Čarobni Dečak?\"","\"Da.\"","\"Je li čaroban?\"","Evelin slegnu ramenima i nasmeši se. \"Čini se da jeste.\"","\"Pa\", reče doktor Latam i široko se osmehnu. \"Žao mi je što sam to propustio. Šta mu je?\"","Evelin odmahnu glavom. \"Ne znam. Izleteo je na put i umalo ga nisam zgazila.\"","\"Jesi li ga udarila?\"","\"Ne.\" Oklevala je za trenutak, a zatim se predala. \"Doktore Latam, njega nešto strašno plaši. Pobegao je iz cirkusa i ja sam mu obećala da vi nikome ništa nećete reći, ako mi dopusti da ga odvedem kod vas.\"","Doktor ju je zabrinuto pogledao. \"Jesi li sigurna da bi trebalo da se petljaš u ovo? Ne znaš ništa o tim ljudima.\"","\"Čini mi se da sam se već upetljala\", reče ona; kiselo se smešila.","Latam skrenu pogled s Evelin na Anđela, na nadu i detinje poverenje u njihovim očima. Slegnuo je ramenima. \"Dobro\", reče on. \"Neću ništa reći.\" Strogo je pogledao Evelin. \"Ali to obećanje leti kroz prozor ako saznam da je uradio nešto protivzakonito.\"","Jednom je klimnula. \"Važi, doktore Latam. Mislim da zbog toga ne moramo da brinemo.\"","Latam joj je stavio ruku na rame. \"Zašto ne sačekaš u dnevnoj sobi? Obavestiću te čim nešto saznam.\"","Evelin se nasmeši Anđelu i stisnu mu ruku. Uzvratio joj je osmeh, ali lice mu je bilo bledo i zabrinuto. Doktor ju je izveo iz sobe."]}