{"index":6,"title":"6.","paragraphs":["Sivi pakard iz 1929. brundao je putem, ostavljajući kometni rep prašine koji je zalazeće sunce pretvaralo u zlato. Žitna polja s obe strane puta bila su uglačani bakar, potpuno nepomična u toploj mirnoći. Soni Redvajn zrikio je u ogromno sunce koje kao da se šćućurilo na putu ispred njega. Zviždao je nemelodično, ali zvuk je bio povremeno prekidan zadovoljnim osmehom koji mu je iskrio na usnama.","Usporio je auto, skrenuo u suncokretima oivičen prolaz kod poštanskog sandučeta sa natpisima 'Bredli' i 'Zvezdani put' i zakočio ispred kuće na kraju puta. Bredlijeva farma odavala je utisak da poslovi dobro idu: kuća i ambar bili su sveže okrečeni, na ambaru nov limeni krov. Sve spoljne zgrade bile su uredne i u dobrom stanju, ali on nije bio siguran: poslednjih nekoliko meseci kolale su neke vrlo zabrinjavajuće glasine.","Izišao je iz auta, nekoliko puta pročistio grlo, prebacio jaknu preko leđa i zaškripao pošljunčanom stazom. Prednja vrata su se otvorila čim je stao na verandu.","\"Uđi, Soni\", reče Otis Bredli. \"Evelin samo što nije gotova.\" Otis je bio nizak čovek, gotovo pedesetogodišnjak; proćelav i krupan od rada u polju. Bio je u majici i patikama s opuštenim vezicama.","\"Hvala, gospodine Bredli. Kako ste večeras?\" Otis se blago nasmeši Sonijevoj nervozi i pokuša da se seti da li se i on tako ponašao sa osamnaest godina. Nije bio siguran, mada verovatno jeste. \"Baš dobro, Soni. Kako si ti?\"","Držao je spoljna vrata s mrežom otvorena pa ušao za dečakom u kuću.","\"O, vrlo dobro, hvala\", reče Soni gledajući unaokolo. Soba je bila uredna, ali udobna, sa dobrim ali ne i novim nameštajem. Izgledala je baš kao i njihova dnevna soba pre nego što je njegova majka, prošle godine, sve novo kupila. Jedina nova stvar u Bredlijevoj dnevnoj sobi bio je veliki 'Etvoter-Kent', koji je tiho svirao gospel.","Otis zatvori vrata i vrati se svojoj stolici i novinama. \"To je dobro. Sedi.\" Pokaza na drugu stolicu.","Soni sede, malo prebrzo, a onda se široko osmehnu.","\"Iako bi, s večeri, moglo malo i zahladneti\", reče Otis, \"ali ne deluje kao da će.\" Soni klimnu i požali što nije poneo jaknu. Otis ga je posmatrao i pitao se da li je ovo između njega i Evelin ozbiljno. Mislio je da nikada ranije nisu izišli, ali nije bio siguran. Verovao je Evelin i prepustio ženi da pazi na njene momke, kojih kao da je malo bilo. On pomisli kako ovo i ne bi bio loš izbor. Soni je bio zgodan, vaspitan momak koji, koliko je njemu poznato, nema nikakvih problema. Redvajnovi su bili na dobrom glasu i činilo se da imaju dosta novca. Kroz prozor je bacio pogled na pakarda. Nipošto ne bi bio loš izbor, zaključi on, kad se ima u vidu kako cene žita padaju. Jer, bez obzira na sve, ljudi se moraju sahranjivati.","\"Vaše, ovaj... žito gotovo da je spremno za žetvu\", iznenada reče Soni.","\"Da\", složi se Otis. \"U stvari, ljudi koji naplaćuju predujam za kombajnere dolazili su još pre neki dan, da potpišemo ugovor. Sada su oko devedeset milja severno od Amarilja. Trebalo bi da stignu za par nedelja.\" Pitao se da li sve to ima svrhe, da li će na žitu dovoljno da zaradi da plati kombajnere, da li bi više dobio ako bi ga prosto spalio u polju.","\"Vreme je gotovo idealno.\"","\"Samo da ga grad ne potuče kao pre šest godina. Kad vreme postane toplo i mirno kao sad, nikad ne znaš šta će se desiti.\"","Harold Bredli uđe u sobu, skidajući univerzitetski džemper. Harold je imao dvadeset jednu godinu i upravo je završio treću godinu koledža. Bio je viši od oca, ali gotovo isto smeđ i krupan. Svako leto provodio je u Hauliju pomažući na farmi; tvrdio je da mu je potrebna vežba da ostane u formi za ragbi tim.","\"Zdravo, Soni\", široko se osmehnuo.","\"O! Ćao, Harolde.\" Soni ustade, pa ponovo sede.","Harold se pogleda u ogledalu iznad nadstrešnice na kaminu i prstima pritisnu neposlušni čuperak. Pitao se da li je trebalo da stavi više pomade na kosu.","Gospel pesma na radiju se završila i blagi, umiljati glas dopre kroz etar. \"Ne dopustite da vam vaš jeftini doktor dođe glave. Koristite se prednostima naše složene operacije. Mogu vas izlečiti baš kao što sam to učinio i sa Klajdom Etkinsonom iz Fort Rajlija u Kanzasu... Moji dragi, najdraži prijatelji, tinjajuća vatra najopasnije bolesti možda baš počinje. Dođite dok još možete da hodate.\"","Harold se nasmeja. \"Zar još slušate doktora Brinklija i njegove jareće žlezde. Tata, kad ćeš u Milford da i tebi jedne ugradi?\"","Otis se iskezi. \"Zar te to uče u koledžu? Da zafrkavaš rođenog oca? Nije li malo pretoplo za taj džemper?\"","Harold podiže glavu, još uvek se cereći. \"Naravno. Ali Rouz misli da je žestok. Ove malograđanke se pale na momke iz koledža.\" Mahnuo je i izišao. \"Vidimo se kasnije\", reče preko ramena.","Otis odmahnu glavom. \"Ne shvatam zašto vi klinci ne možete da idete jednim autom ako svi idete na isto mesto?\"","\"A? A, da, gospodine.\" Soni se vrpoljio na stolici, a onda skočio jer su ušle Evelin i gospođa Bredli.","\"Zdravo, Soni.\" Bes Bredli se nasmeši i natera ga da pomisli na svež hleb koji se hladi na prozorskoj dasci. Bila je visoka gotovo koliko i njen muž, još lepa, prijatno se popunjavajući, sa samo tračkom sedih u kosi. Ona i Evelin su jako nalikovale jedna drugoj.","\"Dobro veče, gospođo Bredli\", reče on i stade da bulji u Evelin. Ona se smešila, stojeći u zelenoj haljini od svilenog krepa sa niskim opuštenim pojasom. Na rame je prikačila stručak veštačkog cveća.","\"Lepo se provedite\", Bes prekide njegovo sanjarenje. \"I nemojte da do kasno ostanete.\"","\"Da, gospođo.\" Soni klimnu i zaputi se vratima. Napolju, na verandi, on preterano glasno ispusti vazduh olakšanja i zasmeja Evelin."]}