{"index":31,"title":"30. MARSIJA JE POLJUBILA EDA U RUKU","paragraphs":["Marsija je poljubila Eda u ruku i pogledala ga je preklinjući:","\"Veliki Ede, molim te nemoj da se izlažeš opasnosti. Nemoj da rizikuješ suviše. Dug je put do Njujorka, a drumovi nisu sigurni. Da li si baš ubeđen da ne bi mogao da nađeš ovde u blizini materijal koji ti je potreban?\"","Ed se strpljivo nasmešio i pomilovao je:","\"Putovanje nije tako dugačko. Samo 50 milja. Verovatno ćemo se vratiti večeras. Nemoj da se plašiš, slatka moja. Mi smo oprezni i dobro naoružani. Sada idem. Budi spokojna.\"","Sejmor Preskot je prišao Edu s puno poštovanja:","\"Milorde, možemo da krenemo. Kamion je spreman.\"","Ed se popeo u kabinu pored vozača. Na svakom blatobranu ležao je po jedan čovek naoružan mašinkom. Ostala šestorica su se popela pozadi na tovarni deo, hvatajući se pri penjanju za gvozdenu konstrukciju dizalice, koja je bila montirana na zadnji deo vozila.","Tutnjeći su izašli iz Vestporta i put im je protekao nesmetano. Samo, često su se zaustavljali da bi isisavali ostatke goriva iz vozila napuštenih na drumu.","Već u području Bronksa sišli su sa auto-puta i zašli u naselje. Zaustavili su se kod tri velika dućana sa industrijskom robom i počeli su da tovare u kamion gvozdene i aluminijumske profile, navrtke, velike zavrtnje i aparat za autogeno zavarivanje. Sejmor je rekao:","\"Milorde, ova mesta baš nisu dobro snabdevena. Još nismo našli stakla koja su nam potrebna za staklene bašte. Doista ćemo morati da odemo do Menhetna?\"","Ed je odgovorio:","\"Odluke ja donosim. Sećaš li se Sejmore? Ajdemo dalje do Manhetna.\"","Stigli su do Staklenog Zida, palate Ujedinjenih Nacija, i odmah su se bacili na posao demontirajući velike ploče zelenog stakla. Ed je upravljao operacijama, a i aktivno je učestvovao u radu odvrćući zavrtnje, podižući staklene ploče i noseći ih do dizalice na kamionu. Rekao je Sejmoru:","\"Možda će ti izgledati suviše teška za staklenu baštu, ali ova stakla su neprobojna i mogu biti korisna i za naša utvrđenja.\"","Poslednja staklena zelena ploča se razbila, a Veliki Ed je duboko posekao levu ruku. Osvrnuo se, tražeći neku krpu da zaustavi krv.","Jedna plava zastava sa belim globusom oivičenim vencem od lišća, još je visila na jarbolu.","Ed je presekao konopac zastave mačetom i pravougaonik od platna je pao. Uhvatio ga je u letu, očistio je ranjenu ruku, snažno pritiskajući ivice posekotine.","Ispustio je zastavu punu prašine, umašćenu i okrvavljenu, i krenuo da stigne svoje ljude koji su ga očekivali."]}