{"index":18,"title":"18. KRAJ ISTRAGE","paragraphs":["Oči komesara Enderbija su se suzile i on oštro pogleda Bejlija. \"Šta sada nameravaš? Juče ujutro pokušao si nešto takvo kod Fastolfa. Nemoj opet. Molim te.\"","Bejli klimnu: \"Znam. Prvi put sam pogrešio.\"","Žestoko je pomislio: i drugi put. ali ovog puta neću, ne...","Naglas je rekao: \"Prosudi i sam, komesare. Uzmimo da su dokazi protiv mene lažni i podmetnuti. Pretpostavi samo to i videćeš šta ti to govori. Upitaj se sam: ko je mogao planirati tu optužbu? Očigledno, samo onaj čovek koji je znao da sam ja sinoć bio u centrali u Vilijemsbergu.\"","\"U redu. Ko bi to mogao biti?\"","Bejli reče: \"Kad sam izlazio iz kuhinje, sledila me je neka grupa medijevalista. Ja sam im pobegao, ili sam bar mislio da jesam, ali očigledno je da je neko od njih ipak video da sam prošao kroz centralu. Moja je namera bila da im na taj način pobegnem.\"","Komesar upita: \"Klusar? Da li je on bio s njima?\"","Bejli klimnu u znak potvrde.","Enderbi nastavi: \"U redu, pitaćemo ga. Ako išta zna, izvući ćemo to iz njega. Šta još mogu učiniti, Elija?\"","\"Čekaj malo. Nemoj me sad ostavljati. Da li si shvatio šta time želim da kažem?\"","\"Da li sam shvatio?\" Komesar je sklopio ruke. \"Klusar te je video kako ulaziš u energetsku centralu, ili neko iz njegove grupe, pa ga je o tome obavestio. On je odlučio da tu činjenicu iskoristi, da te dovede u nepriliku i da te ukloni iz istrage. Da li to želiš da kažeš?\"","\"Vrlo si blizu.\"","\"Dobro.\" Komesar se zagrejao. \"On je, prirodno, znajući da je tvoja žena član njegove organizacije, smatrao da nećeš moći podneti da neko pobliže zaviri u tvoj privatni život. Mislio je da ćeš radije dati otkaz nego što ćeš se boriti protiv dokaza. Uz put rečeno, Elija, šta misliš o ostavci? Hoću da kažem, ako stvari zaista pođu loše. Mogli bismo stvar zataškati...\"","\"Ni za milion godina, komesare.\"","Enderbi slegnu ramenima: \"Gde sam ono stao? Ah, da. I onda, on je ukrao alfa-aparat, verovatno uz pomoć nekog istomišljenika u centrali, i naredio nekom drugom istomišljeniku da uništi R. Semija.\" Lupkao je prstima po stolu. \"Neće ići, Elija.\"","\"Zašto da ne?\"","\"Previše je zapetljano. Odveć je ljudi umešano. A, osim toga, on ima čelični alibi za prošlu noć i jutro kad je počinjeno ubistvo u Gradu Svemiraca. To smo odmah proverili, premda sam ja bio jedini čovek koji je znao razlog za proveravanja alibija baš za to vreme.\"","Bejli primeti. \"Nikada nisam rekao da je to ubistvo počinio Klusar, komesare. Ti si to rekao! Mogao je to učiniti bilo ko iz medijevalističke organizacije. Klusar je samo lice koje je Denil prepoznao. Ja čak i ne mislim da je on naročito važan u organizaciji. Premda postoji tu i jedna čudna stvar.\"","\"A to je?\" upita Enderbi podozrivo.","\"To što je znao da je Džesi član. Misliš li da on poznaje svakog člana organizacije?\"","\"Ne znam. Znao je za Džesi, svakako. Možda im je ona, kao žena policajca, bila važna. Možda je se zato sećao.\"","\"Kažeš da je on jednostavno došao i rekao da je Džezabel Bejli član. Jednostavno tako? Džezabel Bejli?\"","Enderbi klimnu. \"Kažem ti, čuo sam vlastitim ušima.\"","\"Smešna stvar, komesare. Džesi nije upotrebljavala svoje puno imo još otkako se Bentli rodio. Nijednom. To znam sasvim sigurno. Priključila se medijevalistima pošto je već bila prestala da upotrebljava svoje puno ime. I to znam sasvim sigurno. Kako onda Klusar zna da se ona zove Džezabel?\"","Komesar se zacrvene i žurno reče: \"Ah, svejedno, možda je rekao i Džesi. Ja sam samo automatski rekao puno ime. Stvarno, sad se sećam, rekao je Džesi.\"","\"Dosad si bio potpuno siguran da je rekao Džeazbel. Upitao sam te nekoliko puta\":","Komesarov glas se podiže. \"Ne misliš valjda da kažeš da lažem?\"","\"Samo sam razmišljao o tome da Klusar možda nije ništa ni rekao. Pitam se da možda nisi ti sve to izmislio. Ti poznaješ Džesi već dvadeset godina i poznato ti je da se ona zove Džezabel.\"","\"Ti si poludeo, čoveče.\"","\"Ja? Gde si bio danas posle ručka? Nisi bio u svojoj kancelariji najmanje dva sata.\"","\"Ko ovde koga ispituje?\"","\"Ja ću ti odgovoriti. Bio si u energetskoj centrali u Vilijemsbergu.\"","Komesar se podiže na noge. Čelo mu se orosilo znojem, a na krajevima usana pojavile su mu se suve bele pege.","\"Šta, do đavola, želiš da kažeš?\"","\"Zar nisi bio?\"","\"Bejli, suspendovan si. Daj mi svoju legitimaciju.\"","\"Još ne. Prvo ćeš čuti šta imam da kažem.\"","\"Nemam ni najmanju nameru da te slušam. Ti si krivac. Ti si kriv, ali ono što me najviše jedi jeste tvoj jeftini pokušaj da mene, mene, prikažeš kao krivca koji te lažno optružuje.\" Glas mu se izgubio u kreštanju. Jedva je uspeo da izusti: \"U stvari, uhapšen si.\"","\"Ne\", reče Bejli čvrsto. \"Još ne, komesare. Vidiš ovaj revolver. Uperen je pravo u tebe i otkočen je. Nemoj se, molim te, igrati sa mnom, jer sam očajan i reći ću ono što imam da kažem. Posle toga možeš učiniti što god ti je volja.\"","Raširenih očiju Džulijus Enderbi je gledao u ždrelo revolvera u Bejlijevoj šaci.","On promuca: \"Dobićeš dvadeset godina za ovo, Bejli, u najdubljem zatvoru Grada.\"","R. Denil se iznenada pokrenu. Njegova se ruka stisnula oko Bejlijevog zgloba. Mirno je rekao: \"Ne mogu dopustiti ovo, partneru Elija. Ne smeš poverditi, komesara.\"","Prvi put otkako je R. Denil ušao u Grad, komesar mu se direktno obratio: \"Drži ga! Prvi zakon!\"","Bejli brzo reče: \"Nemam nameru da ga poverdim, Denile, ako ga budeš sprečio da me uhapsi. Rekao si da ćeš mi pomoći da raščistim ovu stvar. Imam još četrdeset pet minuta.\"","Ne oslobađajući Bejlijevu šaku, R. Denil reče: \"Komesare, mislim da se Eliji mora dozvoliti da govori. U ovom trenutku, ja sam u vezi s dr Fastolfom...\"","\"Kako? Kako?\" upita divlje komesar.","\"U moje telo ugrađena je naročita subeterska stanica\", reče R. Denil. Komesar ga je gledao bez reči.","\"Nalazim se u vezi s dr Fastolfom\", nastavi neumoljivo robot, \"i napravili biste vrlo loš utisak, komesare, ako ne biste saslušali Eliju. Mogu se izvući vrlo nezgodni zaključci.","Komesar se sručio na stolicu, bez reči.","Bejli nastavi: \"Tvrdim da si danas bio u energetskoj centrali u Vilijemsbergu, komesare, da si tamo uzeo alfa-aparat i da si ga dao R. Semiju. Namerno si iskoristio ponovni dolazak dr Džerigela, pozvao ga u Odsek i namerno mu dao pogrešno podešeni štap-vodič da ga odvede u fotografsko skladište, da tamo nađe ostatke R. Semija. Računao si na to da će on smesta postaviti tačnu dijagnozu.\"","Bejli skloni revolver. \"Ako sada želiš da me uhapsiš, samo napred, ali verujem da to neće biti dovoljan odgovor za Grad Svemiraca.\"","\"Motiv\", promrmlja Enderbi bez daha. Naočare su mu bile zamagljene i on ih je skunuo, izgledajući opet bespomoćan. \"Kakav bih ja motiv mogao imati?\"","\"Motiv je uzrok svih neprilika, zar ne? Motiv je: osujetiti istragu Sartonovog ubistva. A, osim toga, R. Semi je previše znao.\"","\"O čemu, zaboga?\"","\"O tome kako je ubijen jedan Svemirac pre pet dana. Jer, komesare, ti si ubio dr Sartona iz Grada Svemiraca.\"","R. Denil iznanada progovori, dok je Enderbi amo grozničavo zgrabio svoju kosu i stao da trese glavom.","Robot reče: \"Partneru Elija, žao mi je, ali ta je teorija neodrživa. Kao što znaš, nemoguće je da je komesar Enderbi ubio dr Sartona.\"","\"Slušajte, onda. Enderbi je molio mene da preuzmem slučaj, a ne ljude koji su od mene viši po činu. On je to učinio iz više razloga. Na prvom mestu, mi smo školski drugovi i on je računao da mi nikada neće pasti na pamet da moj stari prijatelj i poštovani pretpostavljeni može biti kriminalac. Računao je na moju opšte poznatu lojalnost. Drugo, on je znao da je Džesi član podzemne organizacije i mislio je da će time moći da me ukloni iz tog slučaja, ili da me prisili na ćutanje ako se previše približim istini. Ali to ga nije stvarno zabrinjavalo. Na samom početku učinio je sve što je mogao da u meni pobuni nepoverenje prema tebi, Denile, i da me ubedi da nas dvojica radimo s različitim ciljevima. On je znao za otpuštanje moga oca. Pogodio je kako ću ja na to regovati. Možete i sami zamisliti koliko je velika prednost za ubicu kada traži samog sebe.\"","Komesar je najzad uspeo da nešto progovori. Slabašno je izustio:\" Kako sam znao ono o Džesi?\" Potom se obratio robotu. \"Ti! Ako sve ovo prenosiš u Grad Svemiraca, reci im da je to laž. Sve je to laž!\"","Bejli ga je prekinuo, podigavši glas, a onda ga spustivši u čudni, napeti šapat. \"Narvno da si znao da je Džesi član. Ti si medijevalist, član organizacije. Tvoje staromodne naočare! Tvoji prozori! Očigledno je da si sav u tome. Ali ima i bolji način da se to dokaže.","Kako je Džesi saznala da je Denil robot? Tada to nisam mogao shvatiti. Naravno, sada znamo da je to saznala preko medijevalističke organizacije, ali to samo problem postaljva na jednu stepenicu više. Kako su oni znali? Ti si, komesare, rešio problem teorijom da je neko u R. Denilu prepoznao robota, onda kada je došlo do incidenta u prodavnici cipela. Ja u to nisam verovao. Nisam ni mogao. Kad sam ga ja prvi put video, mislio sam da je čovek, a imam zdrave oči.","Juče sam zamolio dr Džerigela da dođe iz Vašingtona. Kasnije sam uvideo da mi je potreban iz više razloga, ali kad sam ga pozvao jedina mi je namera bila da vidim da li će prepoznati Denila, a da mu ja sam ništa ne kažem.","Komesare, nije ga prepoznao! Predstavio sam ga Denilu, on se s njim rukovao, razgovarali smo i tek onda, kad je razgovor došao na humanoidne robote, on je iznenada shvatio. A dr Džerigel je najveći Zemljin stručnjak za robote. Želiš li možda da kažeš da nekoliko medijevalističkih pobunjenika može videti više od njega, i to u zbrci i napetosti, i uveriti se do te mere da celu organizaciju stave u pokret? Tek tako, na osnovu sumnje da je Denil robot?","Očigledno je da su medijevalisti morali znati da je Denil robot. Incident u prodavnici cipela bio je namerno namešten da bi im se Denil pokazao i da bi se na taj način Gradu Svemiraca pokazalo kolika su antirobotska osećanja u Gradu. Nemera je bila da se tim incidentom zamuti situacija, da se sumnja s pojedinca skerene prema stanovništvu kao celini.","Pošto su oni, dakle, znali istinu o Denilu, ko im je to rekao? Ja nisam. U jednom sam trenutku pomislio da je to učinio sam Denil. Ali to otpada. Jedini drugi čovek koji je znao - to si ti, komesare.\"","Enderbi reče, s mnogo energije: \"Moglo je biti uhoda u Odseku. Medijevalisti su nas mogli uhoditi do mile volje. I tvoja žena je bila uhoda. Ako misliš da sam ja uhoda, zašto to onda ne bi mogli biti i drugi službenici Odseka?\"","Uglovi Bejlijevih usana divlje su se podigli. \"Nemoj mi uvlačiti tajanstvene uhode dok ne vidimo do čega nas dovodi jednostavno rešenje. Tvrdim da si ti dostavljač, i to onaj prvi.","Zanimljivo je, komesare, sada kada mislim na to, kako se tvoje raspoloženje dizalo i spuštalo, već prema tome koliko sam bio daleko ili blizu rešenja. U početku si bio nervozan. Kad sam hteo da posetim Grada Svemiraca juče ujutro i kada nisam hteo da ti kažem razlog, tebi je praktično pretila srčana kap. Da li si pomišljao da sam te otkrio, komesare? Da je to klopka, da na taj način želim da te njima izručim? Zar mi nisi rekao da ih mrziš? Bio si gotovo obliven suzama. Neko vreme mislio sam da su te suze posledica sećanja na poniženja u Gradu Svemiraca, kad si tamo bio osumnjičen. Ali mi je onda Denil rekao da su imali mnogo obzira prema tvojim osećanjima. Ti uopšte nisi ni doznao da su te bili osumnjičili. Tvoja panika bila je posledica straha, a ne poniženja.","A onda, kada sam izišao na svetlost sa potpuno pogrešnim rešenjem, koje si ti slušao preko trimenziovizije, i kad si shvatio kako sam strašno daleko od istine, opet te je obuzelo samopouzdanje. Čak si i raspravljao sa mnom, braneći Svemirce. Posle toga, bio si pun poverenja u samog sebe, pun samopuzdanja. U to vreme iznenađivalo me je to što si tako lako prešao preko moje pogrešne optužbe protiv Svemiraca, dok si mi nekoliko trenutaka pre toga držao predavanje o njihovoj osetljivosti. Ti si naprosto uživao u mojoj pogrešci.","A onda sam pozvao dr Džerigela. Hteo si da doznaš zbog čega, ali ja nisam hteo da ti kažem. To te je ponovo nateralo u paniku, jer si se bojao...\"","R. Denil iznenada podiže ruku. \"Partneru Elija!\"","Bejli pogleda na sat. 23.42! Upitao je: \"Šta je?\"","R. Denil uzvrati: \"Možda se mogao uznemiriti zato što je mislio da ćeš otkriti njegove medijevalističke veze, ako se složimo da one postoje. Međutim, ne postoji ništa što bi ga povezivalo s ubistvom. On s tim nije mogao imati nikakve veze.\"","Bejli odvrati: \"Grešiš, Denile. On nije znao zašto mi je potreban dr Džerigel, ali mogao je pretpostaviti da dolazi u vezi s informacijama o robotima. To je preplašilo komesara, jer je jedan robot bio u sasvim prisnoj vezi sa zločinom. Zar nije tako, komesare?\"","Enderbi zatrese glavom: \"Kad ovo prođe...\", poče on, ali ga nešto zaguši.","\"Kako je počinjeno ubistvo?\" upita Bejli s prigušenim besom. \"C/Fe, prokletstvo! C/Fe! Upotrebljavam tvoj vlastiti izraz, Denile. Ti si pun poverenja u C/Fe kulturu, a ipak ne vidiš kako bi se jedan žitelj Zemlje njome mogao poslužiti, bar privremeno. Reći ću ti.","Za robota ne predstavlja nikakvu poteškoću da pređe preko otvorenog prostora. Ni po noći. Ni sam. Komesar je dao revolver R. Semiju i rekao mu kuda da ide i kada. On sam ušao je u Grad Svemiraca normalnim putem, gde je ostavio svoj revolver. Dobio je drugi revolver od robota Semija, ubio dr Sartona, vratio revolver R. Semiju, koji ga je preneo preko polja i doneo natrag u Grad. A danas je uništio R. Semija, čije je znanje postalo suviše opasno.","To sve objašnjava. Prisutnost komesara, nestanak oružja. I tako, ne moramo podržavati nemoguću teoriju da bi neko ljudsko biće iz grada prelazilo noću preko otvorenog prostora.\"","Ali pri kraju Bejlijevog govora R. Denil reče: \"Žao mi je, partneru Elija, premda mi je milo što se komesara tiče, što tvoja priča ništa ne objašnjava. Rekao sam ti da cerebroanalitičke osobine komesara pokazuju da on nije mogao počiniti namerno ubistvo. Ne znam koje bi se reči mogle primeniti na tu psihološku činjenicu: da li kukavičluk, savest ili milosrđe. Ja znam rečenička značenja svih tih reći, ali ne mogu o tome suditi. U svakom slučaju, komesar nije počinio ubistvo.\"","\"Zahvaljujem\", promrmlja Enderbi. Glas mu je ponovo postao snažan i samopuzdan. \"Ne znam kakvi su tvoji motivi, Bejli, i zašto hoćeš da me tako upropastiš, ali ja ću doći do dna...\"","\"Čekaj malo\", reče Bejli. \"Još nisam gotov. Pogledaj ovo.\"","Bacio je na Enderbijev sto mali aluminijumski aparat i pokušao da se oseća onoliko samopouzdano koliko je to izgledao. Već pola sata krio je od samog sebe jednu malu činjenicu: da, zapravo, ne zna šta je na tim slikama. Kockao se, ali samo to mu je i bilo prostalo.","Enderbi se odmače od tog malog predmeta. \"Šta je to?\"","\"To je bomba\", reče Bejli sarkastično. \"Samo običan mikroprojektor.\"","\"Pa, šta onda? Šta to dokazuje?\"","\"Da vidimo.\" Noktom je otvorio jedan od proreza na aparatu i ugao komesarove sobe se osvetlio u čudnom trimenzionalnom prizoru.","Slika se protezala od poda do tavnice i prikazivala sivkastu svetlost kakva se nikada nije mogla videti u Gradu. Bejli pomisli, s mešavinom odvratnosti i čudne privlačnosti: To mora da je zora, o kojoj pričaju.","Slika je prikazivala kuću dr Sartona. Na sredini slike nalazilo se mrtvo telo dr Sartona, strašni spaljeni ostaci.","Bejli nastavi: \"Ja znam da komesar nije ubica. Nije potrebno da mi to napominješ, Denile. Da sam do ovoga ranije došao, ranije bih znao rešenje. Zapravo, nisam video nikakav izlaz sve do pre jednog sata, kad sam ti onako grubo bio rekao da si jednom bio radoznao da saznaš kakva to sočiva nosi Bentli. U tome je stvar, komesare. Onda mi je palo na pamet da je ključ svega u tvojoj kratkovidosti i tvojim naočarima. Na Spoljnjim svetovima ne postoji kratkovidost: da postoji, oni bi verovatno smesta došli do pravog rešenja. Komesare, kada si razbio svoje naočare?\"","Komesar odvrati pitanjem: \"Šta hoćeš time da kažeš?\"","Bejli reče: \"Kad smo prvi put razgovarali o ovom slučaju, rakao si mi da si naočare razbio u Gradu Svemiraca. Ja sam, prirodno, shvatio da si ih razbio onda kada si se uznemirio, čuvši vest o ubistvu, ali ti mi to nisi rekao i nije bilo razloga da tako mislim. Kad si ulazio u Grad Svemiraca, s namerom da počiniš zločin, bio si dovoljno uznemiren da ispustiš i razbiješ naočre pre ubistva. Zar nije tako, i nije li se baš to dogodilo?\"","R. Denil upade: \"Ne shvatam važnost toga, partneru, Elija'.","Bejli pomisli: još samo deset minuta \"partner Elija\". Brzo. Moramo brzo govoriti. Brzo misliti.","Dok je govorio, pomerao je sliku Sartonove kuće. Nespretno ju je povećavao, jer su mu prsti bili nesigurni od napetosti koja je njima ovladala. Polako i u trzajima mrtvo se telo širilo, izduživalo, prilazilo bliže. Bejli je gotovo osećao smrad spaljenog mesa. Glava, ramena i jedna ruka ludo su se zaljuljali, a zatim se na slici pojavio spaljeni ostatak kičme, iz koje su štrčali ugljenisani patrljci rebara.","Bejli krišom pogleda komesara. Enderbi je držao oči zatvorene. Izgledalo je da mu je veoma zlo. I Bejliju je pozlilo, ali je morao nastaviti da gleda. Polako je pomerao trimenzionalnu sliku pomoću prenosnih kontrola, povećavajući svaki njen pojedinačni kvadrat. U jednom trenutku prst mu je kliznuo dalje nego što je želeo i cela se slika potpuno zamutila.","I dalje je govorio. Morao je govoriti. Nije smeo da stane sve dok ne nađe ono što trži. A ako ne nađe, sav govor može biti beskoristan. Još gore nego beskoristan. Srce mu je udaralo, a u glavi mu je bučalo.","Nastavio je: \"Komesar ne može počiniti namerno ubistvo. Tačno. Namerno. Ali svaki čovek može ubiti slučajno. Komesar nije ušao u Grad Svemiraca da ubije dr Sartona. Ušao je da ubije tebe, Denile. Tebe. Postoji li nešto u njegovoj cerebroanalizi što kaže da je nesposoban da razori mašinu? To nije ubistvo, to je naprosto sabotaža.","On je medijevalist, i to ubeđeni. Sarađivao je sa dr Sartonom i znao je zašto si ti sazdan, Denile. Bojao se da ti zaista ne ispuniš svoj zdatak i da se žitelji Zemlje neće konačno pokrenuti sa Zemlje. I tako je, Denile, odlučio da te uništi. Ti si bio prvi robot svoje vrste i on je imao razloga da misli da će, pokazavši razmere i odlučnost medijevalizma na Zemlji, obeshrabriti Svemirce. Znao je koliko je na Spoljnjim svetovima snažno javno mnjenje koje traži da se projekt Grada Svemiraca obustavi. Mora da je i dr Sarton s njim o tome razgovarao. Komesar je mislio da će to biti poslednja kap u punoj čaši vode.","Ne tvrdim da je komesaru pomisao na ubistvo robota bila vrlo ugodna. Mislim da bi on naterao R. Semija da to učini, da ti nisi izgledao tako humanoidno da primitivan robot, kao što je bio Semi, ne bi mogao uočiti razliku, niti bi je shvatio, pa bi ga Prvi zakon zaustavio. Komesar bi možda naredio da to učini neki drugi čovek, ali je samo on imao pristup u Grad Svemiraca kad god je želeo.","Dozvoli mi sada da rekonstruišem kakvi su bili komesarovi planovi. Priznajem da samo nagađam, ali mislim da sam blizu. On se dogovorio sa dr Sartonom o vremenu sastanka, ali je namerno došao prerano, u zoru, kada dr Sarton još spava. Mislio je da ćeš ti, Denile, biti budan. Ti si živeo sa dr Sartonom, Denile, zar ne?\"","Robot klimun. \"U pravu si, partneru Elija.\"","Bejli nastavi: \"Onda mi dopusti da nastavim. Trebalo je da se ti pojaviš na ulaznim vratima, Denile, gde bi te on dočekao s revolverom i uništio. Komesar bi se brzo povukao kroz puste ulice Grada Svemiraca, sve do mesta gde ga je čekao R. Semi. Tamo je trebalo da mu da revolver, a zatim da se polako vrati do kuće dr Sartona. Ako bude potrebno, nameravo je da sam otkrije leš, premda bi mu bilo milije da to učini neko drugi. A ako bi ga upitali zašto je došao tako rano, on je sigurno mogao odgovoriti da je želeo da dr Sartona obavesti o glasinama da se medijevalisti spremaju da napadnu Grad Svemiraca i da mu kaže da je potrebno da se preduzmu tajne mere bezbednosti kako bi se izbegao sukob između Svemiraca i žitelja Zemlje. Uništeni robot samo bi potvrdio njegove reči.","A da su te pitali, komesare, zašto ti je toliko vremena bilo potrebno između ulaska u Grad Svemiraca i dolaska do kuće dr Sartona, bio si se spremio da odgovoriš da si video kako neko prolazi ulicama i ide prema otvorenom prostoru. Neko si ga vreme sledio. To bi ih odmah zavelo na pogrešan trag. Što se tiče robota Semija, njega niko nije mogao primetiti. Robot na farmama pred Gradom uopšte nije uočljiv.","Koliko sam se približio istini, komesare?\"","Enderbi se zgrčio: \"Ja nisam...\"","\"Ne\", reče Bejli, \"ti nisi ubio Denila. On je ovde i za sve vreme dok je bio ovde u Gradu ti nisi mogao da mu pogledaš u oči, ili da ga bar nazoveš po imenu. Pogledaj ga sada, komesare.\"","Enderbi nije mogao. Pokrio je lice drhtavim rukama.","Bejlijeve drhtave šake gotovo su ispustile projektor. Našao je.","Slika je sada bila usredsređena na glavna vrata kuće dr Sartona. Vrata su bila otvorena, to jest, pomaknuta u prorez u zidu duž šine od sjajnog metala. I tamo, među šinama...","Blesak je bio izvan svake sumnje.","\"Reći ću vam šta se dogodilo\", nastavi Bejli. \"Kad si razbio naočare, već si bio u kući. Bio si nervozan, a ja znam kakav si kad si nervozan. Skidaš naočare i brišeš ih. To si učinio i tada. Ali ruke su ti se tresle i ti si ispustio naočare. Možda si i stao na njih. Bilo kako bilo, one su se razbile, a upravo u tom trenutku vrata su se otvorila i neka prilika koja je ličila na Denila stala je pred tebe.","Pucao si, pokupio ostatke naočara i pobegao. Oni su našli telo, a kad si se ti vratio, otkrio si da to nije Denil, nego ranoranilac dr Sarton koga si, u stvari, ubio. Na nesreću, dr Sarton je sazdao Denila na svoju sliku i priliku. Bez naočara, u odlučnom trenutku, ti nisi mogao prepoznati ko je pred tobom.","A ako hoćete opiljiv dokaz, evo ga!\"","Slika kuća dr Sartona je zadrhtala i Bejli je pažljivo položio projektor na sto, čvrsto ga pridržavajući rukom.","Lice komesara Enderbija bilo je izobličeno od užasa, a Bejlijevo od uzbuđenja. Izgledalo je da je R. Denil potpuno ravnodušan.","Bejli pokaza prstom. \"Ono svetlucanje u šinama vrata. Šta je to, Denile?\"","\"Dva komadića stakla\", uzvrati hladno robot. \"Za nas nisu bili važni.\"","\"Sad će biti. To su komadići konkavnih sočiva. Izmerite optičke osobine tog stakla i uporedite ih s naočarima koje Enderbi sada nosi. Nemojte ih razbiti, komesare!\"","Poleteo je prema komesaru i istrgao mu naočare iz ruku. Pružio ih je R. Denilu, teško dišući: \"Mislim da je to dovoljan dokaz da je bio u kući pre nego što sam tvrdi.\"","R. Denil reče: \"Potpuno sam ubeđen. Sada shvatam kako sam bio na potpuno pogrešnom toku misli, a sve zbog komesarove crebroanalize. Čestitam ti, partneru Elija.\"","Bejlijev časovnik pokazivao je da je ponoć. Počinjao je novi dan.","Komesarova glava polako se spustila na ruke. Reči su mu se pretvorile u prigušene jecaje. \"Bila je to greška. Greška. Uopšte nisam nameravo da ga ubijem.\" Potpuno neočekivano, skliznuo je sa stolice i srušio se na pod.","R. Denil mu priskoči, govoreći: \"Povredio si ga, Elija. Nije bilo potrebno.\"","\"Nije mrtav, zar ne?\"","\"Ne, ali je u nesvesti.\"","\"Osvestiće se. Ovo je bilo previše za njega. Morao sam to učiniti, Denile. Morao sam. Nisam imao dokaza koje bih mogao izneti na sudu. Morao sam ga polako navlačiti i nervirati, malo po malo, nadajući se da će mu živci popustiti. I popustili su. Čuo si da je priznao, zar ne?\"","\"Jesam.\"","\"A sada, obećao sam da će ovo poslužiti za dobrobit Grada Svemiraca, pa... Čekaj, dolazi k sebi.\"","Komesar je zastenjao. Oči su mu zatreptale i otvorile se. Bez reči se upiljio u njih dvojicu.","Bejli reče: \"Komesare, čuješ li me?\"","Komesar klimnu bez reči.","\"Onda je u redu. Svemircima je stalo do mnogo većih stvari nego da tebe kazne. Ako budeš s nama sarađivao...\"","\"Šta? Šta?\" U komesarovim očima pojavio se blesak nade.","\"Mora biti da si glavni šef njujorške medijevalističke organizacije, a možda si važan čak i u planetarnim razmerama. Pokušaj da promeniš smer organizacije i da svoje ljude pridobiješ za naseljavanje novih svetova. Možeš da shvatiš kakva je tu propaganda potrebna, zar ne? Vratimo se zemlji, ali na drugim planetama.\"","\"Ne razumem te\", promrmlja komesar.","\"To je ono što Svemirci žele više nego išta. Oni neprestano rizikuju svoj život, dolazeći na Zemlju radi tog cilja. Ako ubistvo dr Sartona omogući da se medijavalizam pretvori u pokret za galaktičku kolonizaciju, oni će verovatno smatrati da je to vredna žrtva. Shvataš li sada?\"","R. Denil primeti: \"Elija je u pravu. Pomozite nam, komesare, i mi ćemo zaboraviti prošlost. Sada govorim u ime dr Fastolfa i naših ljudi uopšte. Naravno, ako biste se sada složili, a kasnije se predomislite i poželite da nas izdate, nemojte zaboraviti da nad vašom glavom stalno stoji mač krivice. Nadam se da to razumete. Žao mi je što to moram i pomenuti.\"","\"Nećete me kazniti?\" upita komesar.","\"Ne, ako nam budeš pomogao.\"","Suze su mu napunile oči. \"Učiniću to. Ovo je bio nesrećan slučaj. Objasni im to. Nesrećan slučaj. Učinio sam ono što sam mislio da je pravo.\"","Bejli reče: \"Ako nam budeš pomogao, činićeš pravu stvar. Naseljavanje drugih planeta predstavlja jedini mogući spas za Zemlju. Shvatićeš to ako o tome budeš razmišljao bez predrasuda. A ako ne možeš da shvatiš, razgovaraj malo s dr Fastolfom. Već sada možeš početi da pomažeš, rešavajući na neki način slučaj R. Semija. Nazovi to nesrećnim slučajem ili nečim sličnim. Samo ga okončaj.\"","Bejli ustade. \"I seti se da ja nisam jedini koji zna istinu, komesare. Ne možeš me se rešiti. To zna celi Grad Svemiraca. Nadam se da ti je to jasno.\"","R. Denil primeti. \"Nije potrebno dalje govoriti, Elija. On je iskren i sarađivaće. To se vidi iz njegove cerebroanalize.\"","\"U redu. Onda, idem kući. Želim da vidim Džesi i Bentlija i da ponovo živim normalnim životom. I hteo bih da se ispavam. Denile, da li ćeš ti ostati na Zemlji pošto Svemirci odu?\"","R. Denil odgovori: \"Nisu mi rekli. Zašto pitaš?\"","Bejli se ugrize za usnu, a onda reče: \"Nisam mislio da ću ikada reći nešto ovako nekome kao što si ti, Denile, ali ja u tebe imam poverenja. Čak ti se divim. Prestar sam da sam napustim Zemlji, ali kad se jednom otvore škole za iseljenike, tu je Bentli. A ako jednom možda Bentli i ti zajedno...\"","\"Možda.\" R. Denilovo lice nije izražavalo nikakvo osećanje. Bejli se iznenada nasmešio. Uhvatio R. Denila za mišicu, a onda su zajedno izišli kroz vrata, ruku pod ruku."]}