{"index":22,"title":"22.","paragraphs":["Čekali su na obali reke, sa kanuima izvučenim na kamenitu plažu. Neki veslači su čučali kraj male vatre od naplavljenog drveta, pekli ribu koju su bili upecali, ostali su sedeli i pričali, jedan je zaspao na rečnom šljunku - što se Džesonu, dok je posmatrao spavača, činilo kao vrlo neudobna postelja.","Reka je ovde bila uža, mnogo uža nego kod starog logora iz kojeg su krenuli. Ovde je žurno tekla, njene vode, svetlucave pod kasnim popodnevnim suncem, probijale su se između visokih litica što su se dizale s obe strane, i struja je vukla niz neprimetnu strminu.","Iza njih je bila ogromna blistava građevina Projekta, debeo crn metalni valjak koji je odavao utisak masivanosti, zbog veličine, a ipak je bio tako krhak da se čovek pitao kako to da se ne njiše na povetarcu.","\"Da li ti je na pamet palo isto što i meni?\" upitao je Džon Džesona.","\"Misliš, s kim to Projekat razgovara?\"","\"Jeste\", rekao je Džon. \"Misliš li da je to moguće? Može li superrobot, ili veoma prefinjen kompjuter, ili šta god da je ta stvar tamo, da stupi u vezu sa Principom?\"","\"Možda ga samo sluša, možda ga je svestan, možda izvlači iz njega neke podatke. Možda zapravo ne razgovara s njim.\"","\"Ne mora to da bude baš Princip\", rekao je Džon. \"Možda je neka druga rasa, ili rase. Naišli smo na nekoliko takvih, a među njima je još manje onih s kojima možemo da razgovaramo, jer nemamo polazište za uzajamno razumevanje. Ali biološko-mehanička naprava, kao što je ta tamo gore, mogla bi naći polazište za sporazumevanje. Možda ima um, ako se to može nazvati umom, koji je prilagodljiviji od našeg. Jasno je da je dorasla ljudima po sposobnosti razumevanja. Roboti su je stotinama godina kljukali svim ljudskim znanjem kojega su mogli da se dokopaju. To je verovatno najobrazovanija jedinka koja je ikada postojala na Zemlji. Verovatno ima znanja za nekoliko stotina fakultetskih diploma. Sam obim znanja - a u njoj sve ostaje pošto nema zaboravljanja kao kod ljudskih bića - možda joj daje širi uvid nego što je ijedan čovek uspeo da stekne.\"","\"S kim god da razgovara\", rekao je Džeson, \"to je nešto što je iznad nas. Tamo napolju ima vrlo malo inteligentnih bića s kojima smo uspeli da uspostavimo ikakav dodir, a kamoli smislenu komunikaciju. A komunikacija koju je uspostavio taj superrobot je, pretpostavljam, veoma smislena.\"","\"Smislenost je moguća iz dva razloga\", rekao je Džon. \"Prvo, robot može da razabere simbole jezika...\"","\"To je funkcija dobrog kompjutera\", naglasio je Džeson.","\"A drugo, dobar kompjuter može da ima ne samo bolje i drugačije razumevanje, nego i šire razumevanje. Može da ima širu lepezu razumevanja nego što je čoveku moguće. Naš neuspeh da uspostavimo komunikaciju je posledica, u mnogim slučajevima, upravo naše nesposobnosti da razumemo način razmišljanja i sistem vrednosti koji se razlikuju od našega.\"","\"Dugo traje\", rekao je Crveni Oblak. \"Mislite li da ona nakaza tamo gore ima problema da se odluči? Mada sam spreman da kažem kako nam njegovo mišljenje ništa neće značiti. Sumnjam da će nam pomoći.\"","\"Nije to nakaza, gospodine\", rekao je Jezekilj. \"To je logična konstrukcija kakvu bih i ja načinio, mada moram izjaviti da ja nikad ne bih pokušao tako nešto. Ma koliko logična, ona predstavlja svetogrđe sačinjeno od grešnog ponosa. Ali čak i tako, siguran sam da će, ako se reši, moći da nam pomogne. Jer, pošto je logično načinjena, delovaće po logici...\"","\"Uskoro ćemo saznati\", rekao je Džeson, \"jer eno Stenlija, silazi stazom.\"","Ustali su da dočekaju blistavog robota. Ovaj je sišao stazom i prešao preko žala, pa se zaustavio pred njima. Pogledao ih je redom. \"Za vas\", konačno je rekao, \"vesti su loše.\"","\"Znači, nećete da nam pomognete\", rekao je Džeson.","\"Veoma mi je žao\", odgovorio je robot. \"Moj lični stav bi bio da sarađujem s vama na svaki mogući način. Ali mi smo sagradili Projekat da bude jedan od nas, i to najveći; možda mogu da kažem\", pogledao je Horasa Crvenog Oblaka, \"da je on naš poglavica i da se zato moramo pokoravati njegovim procenama. Jer, kakva je svrha stvaranja poglavice ako ga nećemo poštovati i verovati mu?\"","\"Ali na osnovu čega je donesena takva odluka?\" upitao je Džeson. \"Možda nam ne verujete. Ili je problem, po vašem mišljenju, malo manji nego što smo ga mi predstavili?\"","Stenli je odmahnuo glavom. \"Ni jedno od toga\", rekao je.","\"Svesni ste, naravno, da će Čovečanstvo, ako se vrati, preuzeti sve. I Projekat, takođe.\"","Oglasio se i Jezekilj. \"Svakako dugujete ovoj gospodi makar učtivo...\"","\"Ti se ne mešaj\", obrecnuo se Stenli na njega.","\"Mešaću se\", odgovorio je Jezekilj, neobično ljutito. \"Ovo su bića koja su nas načinila. Naši tvorci. Dužni smo da ih poštujemo. Čak i tvoj Projekat je dužan da ih poštuje, jer dok ste ga zamišljali i gradili, koristili ste ne samo inteligenciju koju vam je čovek dao, nego i materijale koje ste oteli iz njegovog sveta, i znanje kojim ste ga nahranili.\"","\"Nama poštovanje više nije potrebno\", rekao je Džeson. \"Možda nam nikad i nije trebalo. Ponekad mislim da bi trebalo da vam se izvinimo što smo vas uopšte stvorili. Svakako vam nismo pružili svet na kome bi trebalo da ste nam zahvalni. Ali sada, kako ispada, svi smo u istoj nevolji. Ako se Čovečanstvo vrati da zauzme planetu, svi ćemo patiti.\"","\"Šta želite?\" upitao je Stenli.","\"Pomoć, naravno. Ali pošto to ne možete da nam date, mislim da imamo prava da pitamo zašto odbijate.\"","\"To vas neće utešiti.\"","\"Ko je pominjao utehu? Ne tražimo to.\"","\"U redu\", rekao je Stenli. \"Pošto zahtevate. Ali ne mogu da izgovorim.\"","Zavukao je ruku u vrećicu koju je nosio oko pojasa, izvukao presavijeni komad papira, razvio ga i pogladio.","\"Ovo je\", rekao je, \"odgovor koji nam je Projekat dao.\"","Pružio je papir Džesonu. Na njemu su se nalazila tri reda štampanog teksta. Pisalo je: 'Opisana situacija je za nas nebitna. Mogli bismo da pomognemo ljudima, ali nema razloga za to. Ljudi su prolazni činilac i nimalo nas se ne tiču.'"]}