{"index":27,"title":"27.","paragraphs":["Džeson je podigao mikrofon i pritisnuo prekidač. Šta treba da kažem, upitao se. Postoji li neko pravilo pri razgovorima radiom? Ako i postoji, on ga nije znao.","Zato je rekao: \"Ovde je Džeson Vitni sa planete Zemlje. Jeste li još tamo?\"","Sačekao je, i posle male pauze začuo se glas: \"Koji Džeson? Predstavite se, molim.\"","\"Džeson Vitni.\"","\"Vitni. Jeste li čovek? Ili još jedan robot?\"","\"Ja sam čovek\", rekao je Džeson.","\"A jeste li ovlašćeni da razgovarate s nama?\"","\"Ja sam jedini koji to može. Ja sam jedini čovek ovde.\"","\"Jedini...\"","\"Ima i drugih ljudi. Ne mnogo. Samo nas je nekoliko. U ovom trenutku ostali nisu ovde.\"","Glas je bio zbunjen, ali nastavio je. \"Da, razumemo. Čuli smo da ovde ima malo ljudi. Samo nekoiko ljudi i robota.\"","Džeson je naglo uvukao dah, savladavši pitanja koja su mu nehotice navirala na jezik. Otkud ste znali? Ko vam je rekao da ima ljudi? Džon sigurno nije. A da je iko od ostalih u svemiru našao Čovečanstvo, vratio bi se na Zemlju da donese vesti što brže može, kao što je i Džon učinio. Niko ne bi našao Čovečanstvo, popričao s ljudima a onda otišao a da ne pošalje vest na Zemlju.","Da li da im kažem, upitao se, da smo očekivali njihov dolazak? Recimo: što vam je trebalo toliko dugo, očekivali smo vas mnogo ranije. To bi ih zapanjilo isto onoliko koliko je on bio zapanjen. Ali savladao je tu želju. Sada im neće reći ništa. Možda će Zemlji koristiti da ne znaju.","\"Nismo očekivali\", rekao je glas, \"da nađemo zrak za navođenje, niti radio. Naravno, kad smo naišli na zrak...\"","\"Naši roboti\", rekao je Džeson, \"koriste radio za međusobne razgovore.\"","\"Ali zrak...\"","\"Ne vidim zašto bi se nas dvojica raspravljali\", mirno mu je rekao Džeson. \"Naročito pošto nemam pojma ko ste vi.\"","\"Ali zrak...\"","\"Samo za svaki slučaj\", rekao je Džeson, \"ako neko poželi da nas poseti. Lako je držati ga uključenog. A sada molim da se predstavite. Recite mi ko ste.\"","\"Mi smo nekada živeli na Zemlji\", rekao je glas. \"Davno smo odvedeni s nje. Sada se vraćamo.\"","\"U tom slučaju\", mirno je rekao Džeson, \"vi ste sigurno Čovečanstvo. Pitali smo se, svih ovih godina, šta vam se dogodilo.\"","\"Čovečanstvo?\"","\"Tako smo vas zvali - ako ste vi oni koji su nestali sa Zemlje.\"","\"Mi smo ti.\"","\"Pa, dobrodošli nazad\", rekao je Džeson.","Tiho se nasmešio za sebe. Kao da su samo prešli preko puta da posete prijatelje pa su zakasnili s povratkom. Sigurno nisu očekivali ovo. Najverovatnije su očekivali nekakvu pomamnu radost što su našli put nazad na Zemlju i što će se, posle mnogo godina, sirota stvorenja koja su ostala tu ponovo sjediniti sa svojom rasom.","\"Mislili smo da ćemo morati da tragamo za vama\", rekao je glas. \"Zapravo, bojali smo se da nećemo moći da vas nađemo.\"","Džeson se nasmejao. \"Toga ste pošteđeni. Dolazite li nam u posetu? Ne znam kako ćete uspeti. Nemamo sletište.\"","\"To nam ni ne treba. Poslaćemo dole čamac, sa dva čoveka. Čamac može svuda da se spusti. Samo ostavite zrak uključen. Čamac će ga pratiti.\"","\"Kraj kuće je njiva sa kukuruzom\", rekao je Džeson. \"Prepoznaćete je po kupama kukuruzovine. Možete li tamo?\"","\"Sasvim.\"","\"Kada da vas očekujemo?\"","\"Sa prvim jutarnjim svetlom.\"","\"U tom slučaju\", rekao je Džeson, \"ubićemo debelog brava.\"","U glasu se osetila panika. \"Šta ćete učiniti?\"","\"Nije važno\", rekao je Džeson. \"To je samo izreka. Čekamo vas.\""]}