{"index":29,"title":"29.","paragraphs":["Stigli su u zoru, malom letelicom koja se meko spustila u kukuruzište. Dok se spuštala, oborila je i rasula jednu kupu kukuruzovine i zdrobila tri bundeve. Grupica od četvoro ljudi i jedan robot čekala je na ivici polja. Džeson je znao da su tu i drugi roboti, ali dobro skriveni, da vire u čudu u mašinu koja se spustila s neba. Kad su se vrata otvorila, izašla su dva muškarca. Bili su visoki i krupni, obučeni u jednostavne sive pantalone i jakne, s malim kapama na glavi.","Džeson je pošao preko polja prema njima. I oni su njemu pošli u susret.","\"Vi ste Džeson Vitni\", rekao je jedan. \"Onaj s kojim smo sinoć razgovarali.\"","\"Jeste\", rekao je Džeson. \"Dobrodošli nazad na Zemlju.\"","\"Ja sam Rejnolds\", rekao je jedan od njih i pružio ruku. \"Moj drug je Harison.\"","Džeson se rukovao s obojicom.","\"Nismo naoružani\", rekao je Harison, \"ali imamo zaštitu.\" Kao da je izgovarao ritualne reči.","\"Ovde nema potrebe za zaštitom\", rekao je Džeson. \"Mi smo veoma civilizovani. U svima nama zajedno nema ni grama nasilja.\"","\"Nikad se ne zna\", rekao je Harison. \"Na kraju krajeva, bili smo razdvojeni više hiljada godina, što je dovoljno vremena za promene. Ovo nije susret s tuđincima, naravno, ali u izvesnom pogledu nije ni daleko od toga. Sinoć ste, gospodine Vitni, pokušali da nas zbunite.\"","\"Ne razumem\", rekao je Džeson.","\"Vaše reči su bile sračunate da nas navedu na pomisao kako niste imali pojma o našem dolasku. Ne znam kako, ali očito je da ste znali. Namerno niste pokazali nikakvo iznenađenje; da niste znali, iznenadili biste se. Pokušali ste da sve zvuči kao da naš dolazak nema mnogo značaja.\"","\"A ima li?\" upitao je Džeson.","\"Možemo mnogo da vam ponudimo.\"","\"Mi smo zadovoljni\", rekao je Džeson, \"onim malim što imamo.\"","\"A tu je i zrak\", rekao je Harison. \"Ne biste imali zrak da niste verovali kako tamo napolju ima nekoga. U ovom delu galaksije ima vrlo malo saobraćaja.\"","\"Vi ste, gospodo\", rekao je Džeson, \"izgleda toliko sigurni u svoje zaključke da dozvoljavate sebi da budete grubi.\"","\"Nismo hteli da tako zvuči\", rekao je Rejnolds. \"Smatramo da treba da postoji razumevanje. Vi ste pokušali da nas navedete na pogrešan put, a ako vam kažemo da shvatamo situaciju, to bi raščistilo put za dalje razgovore.\"","\"Vi ste naši gosti\", rekao je Džeson. \"Ne nameravam da se svađam s vama. Ako verujete u to što kažete, nema načina da vas razuverim, a nema ni svrhe da pokušavam.\"","\"Bili smo pomalo iznenađeni\", rekao je Harison, opušteno, \"kad smo pre nekog vremena saznali da na Zemlji još ima ljudi. Znali smo, naravno, da mora biti robota, jer ono što je nas prenelo nije prenelo i robote. Ali mislili smo, naravno, da neće biti ljudi. Mislili smo da su nas oni preneli sve.\"","\"Oni?\" upitao je Džeson. \"Znači, znate ko je to učinio.\"","\"Ni slučajno\", rekao je Harison. \"Kad kažem oni, možda grešim što personifikujem neku silu koja je možda sasvim bezlična. Nadali smo se da možda vi imate pojma. Znamo da ste nadaleko putovali. Mnogo dalje od nas.\"","Znači, znaju za putovanja po zvezdama, tupo je pomislio Džeson. Bilo bi preterano nadati se da ne znaju.","\"Ja ne\", rekao je. \"Ja nikad nisam napuštao Zemlju. Ostao sam kod kuće.\"","\"Ali ostali jesu.\"","\"Da\", rekao je Džeson. \"Mnogi.\"","\"I razgovaraju? Telepatijom?\"","\"Da, naravno\", rekao je Džeson.","Nije bilo smisla poricati. Znali su čitavu priču. Možda je nisu čuli, možda im niko nije rekao. Možda su samo saznali deliće. I sami su ih sklopili. Šačica sitnih činjenica, i uspeli su da saznaju priču. Nova sposobnost, upitao se - bolja psihologija, osećanje nagoveštaja, predskazanje?","\"Trebalo je ranije da se spojimo\", rekao je Harison.","\"Ne razumem\", rekao je Džeson.","\"Pa, čoveče\", rekao je Harison, \"vi ste uspeli. I mi smo. Svi mi zajedno...\"","\"Molim vas\", rekao je Džeson. \"Ostali nas čekaju. Ne možemo da stojimo i pričamo ovde. Pošto se upoznate, čeka nas doručak. Tačer sprema palačinke.\""]}