{"index":30,"title":"LENI","paragraphs":["Korporacija 'Američki roboti i mehanički ljudi' imala je problem. Problem su bili ljudi.","Piter Bogert, stariji matematičar, upravo je krenuo u prostoriju za montažu kada je sreo Alfreda Leninga, direktora Odeljenja za istraživanja. Lening je nabranih, sedih veđa gledao preko ograde u kompjutersku sobu.","Na nivou ispod balkona znatiželjno se unaokolo osvrtala grupa ljudi oba pola i raznih uzrasta, dok je vodić držao govor o primeni kompjuteristike u robotici.","\"Ovaj kompjuter koji vidite ispred sebe\", govorio je on, \"najveći je toga tipa na svetu. Sadrži pet miliona tri stotine hiljada krijotrona i u stanju je da istovremeno radi sa preko sto hiljada promenljivih. Uz njegovu pomoć 'Američki roboti' u stanju su da sa preciznošću stvaraju pozitronske mozgove za nove modele.","Zahtevi koje treba da ispunjavaju ubacuju se na traku koja se perforira na ovoj ovde tastaturi... koja je veoma slična složenoj pisaćoj mašini ili linotipu, samo što ona ne barata slovima već pojmovima. Iskazi se razlažu na simboličke logičke ekvivalente, a oni se, pak, pretvaraju u perforirana ustrojstva.","Kompjuter može, za manje od jednog sata, da isporuči našim naučnicima projekat za mozak koji će posedovati sve neophodne pozitronske staze, što će robotu omogućavati...\"","Alfred Lening konačno podiže pogled i primeti svog kolegu. \"Ah, Piter\", izusti on.","Bogert podiže obe šake da zaliže već ionako savršeno zaglađenu, sjajnu, crnu kosu i reče: \"Sve mi se čini da nemaš neko naročito visoko mišljenje o ovome, Alfrede.\"","Lening zagunđa. Ideja o javnim obilascima korporacije 'Američki roboti' bila je prilično nova i trebalo je da posluži u dve svrhe. S jedne strane, glasila je teorija, to bi omogućilo ljudima da vide robote izbliza i suprotstave se svom gotovo nagonskom strahu od mehaničkih predmeta tako što će se pobliže s njima upoznati. A s druge strane, pretpostavljali su da će na taj način uspeti da zainteresuju bar nekoga od posetilaca da za svoj životni poziv odabere istraživačku robotiku.","\"Znaš i sam da nemam\", konačno reče Lening. \"Jednom nedeljno dolazi do prekida posla. Imajući u vidu izgubljene časove ljudskog rada, nadoknada je nedovoljna.\"","\"I dalje ne raste broj prijava za posao?\"","\"Oh, raste, ali samo u onim kategorijama gde potebe nisu kritične. Nama su neophodni istraživači. I sam to znaš. Nevolja je u tome što su roboti zabranjeni na Zemlji, pa je stoga pomalo nepopularno biti robotičar.\"","\"Prokleti Frankenštajnov kompleks\", reče Bogert, svesno upotrebivši jednu od Leningovih omiljenih fraza.","Leningu je promakla suptilna žaoka. On reče: \"Trebalo bi da se naviknem na to, ali nikada neću moći. Čovek bi pomislio da do sada već sva ljudska bića na Zemlji znaju da Tri Zakona predstavljaju savršenu zaštitu; roboti jednostavno nisu opasni. Uzmi, na primer, ovu gomilu.\" On se zagleda ispod sebe. \"Pogledaj ih samo. Većina ih odlazi u prostoriju gde se sklapaju roboti da bi osetili strah; za njih je to isto kao da su pošli na vožnju supertoboganom. A kada uđu u prostoriju sa MEC modelom... prokletstvo, Piter, kada ugledaju MEC model koji ume samo da napravi nekoliko koraka napred, da kaže 'Drago mi je što smo se upoznali, gospodine', i da se rukuje, da bi se potom povukao nekoliko koraka nazad... oni ustuknu, a majke zaštitnički hvataju decu. Kako da očekujemo da ti idioti nešto rade s mozgom?\"","Bogert nije znao šta da mu odgovori. Zajedno su nastavili da zure u povorku turista koji su sada izlazili iz prostorije sa kompjuterima i ulazili u odeljak za sklapanje pozitronskih mozgova. Zatim su otišli. Kako se pokazalo, nisu zapazili Mortimera V. Džekobsona, šesnaest godina starog... koji, ako ćemo pošteno, nije mislio ništa loše.","U stvari, niko nije mogao čak ni da kaže da je to bila Mortimerova greška. Svi radnici su bili upoznati s tim kojim se danom u sedmici vrši obilazak. Svi uređaji duž puta kojim su se kretali posetioci trebalo je da budu pažljivo neutralisani ili isključeni, jer je bilo nerazumno očekivati od ljudskih bića da odole iskušenju da se poigraju prekidačima, tipkama, ručicama i dugmadima. Vodič je, takođe, trebalo vrlo pažljivo da pazi na one koji bi ipak podlegli.","Ali u tom trenutku vodič je prešao u drugu prostoriju, a Mortimer je bio na začelju kolone. Prošao je pored tastature na kojoj su unošena uputstva u kompjuter. Nije mogao ni da pretpostavi da se upravo tada unose planovi za novog robota, niti da treba da bude dobar dečak i zaobiđe tablu. On to nikako nije mogao znati, ali gotovo kažnjivu nebrigu predstavljalo je to što je tehničar zaboravio da isključi tablu.","I tako je Mortimer nasumce počeo da pritiska dirke kao da svira na nekom muzičkom instrumentu.","Nije zapazio da je na drugom kraju prostorije iz jednog dela uređaja izišao deo perforirane trake... nečujno, neprimetno.","Niti je tehničar, kada se vratio, otkrio bilo kakav znak da je neko petljao po tastaturi. Bilo mu je malo neprijatno kada je video da je tastatura uključena, ali ga je mrzelo da proveri stvar. Posle nekoliko minuta, čak i ono malo nelagodnosti je nestalo i on je nastavio da unosi podatke u kompjuter.","A što se tiče Mortimera, on ni tada, a ni kasnije nikada nije saznao šta je učinio.","Novi LNE model napravljen je radi vađenja bora u asteroidnom pojasu. Hidridi bora postajali su sve dragoceniji iz godine u godinu kao osnovni sastojci za protonskih mikrocentrala koje su obezbeđivale energiju na svemirskim brodovima, a ionako oskudne zalihe na Zemlji su se sve više smanjivale.","Fizički, to je značilo da će LNE roboti morati da budu opremljeni očima osetljivim na osobene spektralne linije rude bora, kao i da će morati da imaju onaj tip udova koji je najkorisniji za prerađivanje rude u gotov proizvod. No, kao i uvek najveći problem bilo je opremanje mozga.","Prvi pozitronski mozak tipa LNE sada je bio završen. Bio je to prototip i pridružiće se svim ostalim prototipovima u zbirci 'Američkih robota'. Po konačnom ispitivanju, počeće serijska proizvodnja za najam (nikada za prodaju) rudarskim korporacijama.","LNE-prototip sada je bio gotov. Visok, uspravan, uglačan, spolja je izgledao kao i svaki drugi od brojnih, ne suviše specijalizovanih modela robota.","Dežurni tehničar, sledeći uputstva za ispistivanje data u knjizi Priručnik robotike, upita: \"Kako si?\"","Očekivani odgovor trebalo je da bude: \"Dobro sam i spreman sam da počnem sa radom. Nadam se da ste i vi dobro.\" Posredi je takođe mogla da bude neka srodna varijacija u ovom smislu.","Ovaj prvi dijalog trebalo je samo da pokaže da je robot u stanju da čuje, da razume rutinsko pitanje i da može prikladno da odgovori u skladu sa onim što se očekuje od robota. Posle toga, može se preći na složenije stvari kojima se ispituju pojedini Zakoni i njihova povezanost sa specijalizovanim znanjem svakog određenog modela.","I tako je tehničar upitao: \"Kako si?\" Istog časa se trgnuo kada se razlegao glas LNE-prototipa. Nikada još nije čuo ni kod jednog robota takav glas (a čuo ih je mnoge). Oblikovao je slogove poput zvonjave prigušene čeleste","To je bilo toliko iznenađujuće da je tek posle nekoliko trenutaka tehničar postao svestan onoga što je čuo, slogova iskazanih nebeskim tonovima.","Glasili su: \"Da, da, da, guu.\"","Robot je i dalje uspravno stajao, ali mu je desna šaka polako krenula naviše tako da mu je prst završio u ustima.","Tehničar se upiljio, potpuno užasnut i paralisan. Zaključao je za sobom vrata i iz druge prostorije uputio hitan poziv dr Suzan Kalvin.","Dr Suzan Kalvin bila je jedini robopsiholog u 'Američkim robotima' (i na svetu). Već posle nekoliko testova izvršenih na LNE-prototipu odlučno je zatražila zapis kompjuterskih planova za staze pozitronskog mozga i trake sa uputstvima prema kojima su rađeni. Posle kraćeg pregledanja, poslala je po Bogerta.","Njena čeličnosiva kosa bila je čvrsto stegnuta pozadi; okrenula je hladno lice, sa izraženim uspravnim linijama presečenim vodoravnim prorezom bledih, tankih usana, napeto prema njemu.","\"Šta je ovo Piter?\"","Bogert je sa sve većom zapanjenošću proučavao sektore na koje mu je ona ukazivala, da bi na kraju rekao: \"Blagi Bože, Suzan, pa to nema nikakvog smisla.\"","\"Svakako da nema. Kako je to dospelo u uputstva?\"","Tehničar koji je radio na tom mestu bio je pozvan, ali on se iskreno zaklinjao da to nema veze s njim i da on za to ne može biti odgovoran. Kompjuter je davao negativne odgovore na sve pokušaje da se pronađe greška.","\"Ovom pozitronskom mozgu\", reče zamišljeno Suzan Kalvin, \"nema spasa. Izbrisano je toliko viših funkcija ovim besmislenim uputstvima da smo na kraju dobili mozak sličan mozgu bebe.\"","Bogert je bio iznenađen, a Suzan Kalvin se istog časa ukočila, kao što je uvek činila kada bi neko na bilo kakav način nagovestio da sumnja u njenu reč. Ona reče: \"Trudili smo se što smo više mogli da napravimo robota koji će biti mentalno veoma sličan čoveku. Ako se eliminiše ono što nazivamo funkcijama odraslog čoveka, prirodno je da nam ostane, u mentalnom pogledu, dete. Zašto vas to toliko čudi, Piter?\"","LNE-prototip, koji nije pokazivao nikakve znake da razume bilo šta od onoga što se dešavalo oko njega, iznenada skliznu u sedeći položaj i stade pomno da proučava svoje stopalo.","Bogert je zurio u njega. \"Prava je sramota što ćemo morati da razmontiramo ovo stvorenje. Baš je lep primerak.\"","\"Da ga razmontirate?\" ljutito planu robopsiholog.","\"Svakako, Suzan. Kakva korist od njega? Blagi Bože, ako postoji predmet koji je potpuno i krajnje nepotreban onda je to robot bez posla koji bi obavljao. Ne pretvarate se valjda da postoji posao koji bi ta stvar mogla da obavlja?\"","\"Ne, razume se da ne.\"","\"Pa onda?\"","Suzan Kalvin tvrdoglavo reče: \"Želim da izvršim još testova.\"","Bogert je nestrpljivo pogleda, a onda slegnu ramenima. Ako je u 'Američkim robotima' postojala osoba s kojom se nije vredelo raspravljati, onda je to sigurno bila Suzan Kalvin. Volela je samo robote i, usled dugog druženja sa njima, Bogertu se činilo, sasvim je izgubila ljudski izgled. S njom se nije vredelo raspravljati kada bi nešto naumila, isto kao što se nije vredelo raspravljati sa uključenim mikrocentralom, tražeći od nje da prekine rad.","\"Kakva korist?\" uzdahnu on; a onda glasno i žurno dodade: \"Hoćete li nas obavestiti kada završite testove?\"","\"Hoću\", reče ona. \"Dođi, Leni.\"","(LNE, pomisli Bogert, postaje Leni. Neizbežno.)","Suzan Kalvin ispruži ruku, ali robot je samo zurio u nju. Robopsiholog nežno uhvati robota za šaku. Leni se lako diže na noge (bar mu je mehanička koordinacija dobro radila). Zajedno su izišl; robot je tapkao za ženom na dva koraka udaljenosti. Mnoge oči su ih znatiželjno pratile duž dugačkih hodnika.","Jedan zid u laboratoriji Suzan Kalvin, onaj koji se graničio sa njenim privatnim uredom, bio je prekriven veoma uvećanom reprodukcijom karte pozitronskih staza. Veći deo meseca Suzan Kalvin ju je predano proučavala.","I sada ju je pažljivo razmatrala, sledeći krivudave staze duž njihovih tokova. Iza nje, Leni je sedeo na podu, šireći i skupljajući noge, izgovarajući besmislene slogove, sam za sebe, predivnim glasom, tako da je čovek mogao slušati te besmislice sa ushićenjem.","Suzan Kalvin se okrenu ka robotu: \"Leni... Leni...\"","Ponavljala je to strpljivo dok Leni konačno nije podigao pogled i ispustio jedan upitni zvuk. Robopsiholog je dozvolila da joj lice na trenutak sine od zadovoljstva. U sve manjim i manjim razmacima uspevala je da privuče robotovu pažnju.","Ona reče: \"Podigni ruku, Leni. Ruku... gore. Ruku... gore.\"","I sama je podizala ruku dok je to izgovarala, bez prestanka.","Leni je sledio kretnju očima. Gore, dole, gore, dole. A onda je vlastitom rukom izveo neuspeo pokušaj, zvonko se oglasivši: \"Eh... uh.\"","\"Odlično, Leni\", reče smrknuto Suzan Kalvin. \"Pokušaj ponovo. Ruka... gore.\"","Veoma nežno, ispružila je ruku, uhvatila robota za njegovu, podigla je, spustila. \"Ruka... gore. Ruka... gore.\"","Iz njenog ureda pozva je jedan glas i prekinu. \"Suzan?\"","Kalvinova prestade stisnuvši usne. \"Šta je bilo, Alfrede?\"","Direktor Odeljenja za istraživanje uđe unutra, zagleda se u kartu na zidu, pa u robota. \"Još radite na tome?\"","\"Da, obavljam svoj posao.\"","\"Ovaj, znate, Suzan...\" On izvadi cigaru, zagleda se pomno u nju i napravi grimasu kao da će joj odgristi vrh. U tom trenutku pogled mu se srete sa ženinim tvrdim i neodobravajućim; odmah je sklonio cigaru i pokušao ponovo. \"Ovaj, znate, Suzan, upravo je počela proizvodnja LNE modela.\"","\"Da, čula sam. Želite li nešto u vezi s tim da obavim?\"","\"Ne... Pa ipak, sama činjenica da je počela proizvodnja tog robota i da se on pokazao kao dobar, znači da je vaš rad sa ovim neispravnim primerkom beskoristan. Zar ne bi trebalo da ga razmontiramo?\"","\"Ukratko, Alfrede, smeta vam što trošim dragoceno vreme. Slobodno može da vam lakne. Ja ne trošim uludo vreme. Ja radim na ovom robotu.\"","\"Ali taj rad je besmislen.\"","\"Moje je da to presudim, Alfrede.\" Glas joj je bio preteće tih, pa je Lening pomislio da će biti bolje da promeni temu.","\"Hoćete li mi reći u čemu se sastoji značaj tog rada? Šta, na primer, upravo sada radite s njim?\"","\"Pokušavam da ga nagnam da podigne ruku po naređenju. Pokušavam da ga navedem da oponaša zvuk reči.\"","Kao na znak, Leni reče: \"Eh...uh\" i drhtavo podiže ruku.","Lening zavrte glavom. \"Taj glas je predivan. Kako je do toga došlo?\"","Suzan Kalvin odvrati: \"Ne znam tačno. Ima normalni transmiter. Može da govori normalno, ubeđena sam. Međutim, on to ne čini; njegov govor je posledica nečega u pozitronskim stazama što još nisam razabrala.\"","\"Pa, razaberite, zaboga. Takav govor bi nam mogao biti od koristi.\"","\"Oh, znači postoje izgledi da moje izučavanje Lenija iskoristite?\"","Leningu je bilo neprijatno i on slegnu ramenima: \"Oh, pa to je manje važno.\"","\"Žao mi je što ne uviđate šta je u tome od veće važnosti\", oporo primeti Suzan Kalvin, \"ali ja nisam za to kriva. Da li biste sada izišli, Alfrede, i dozvolili mi da nastavim sa radom?\"","Lening se konačno dokopao svoje cigare u Bogertovoj kancelariji. Kiselo je primetio: \"Ta žena postaje iz dana u dan sve čudnija.\"","Bogert ga je savršeno razumeo. U korporaciji 'Američki roboti i mehanički ljudi' postojala je samo jedna 'ta žena'. On reče: \"Da li se još zamajava sa onim pseudorobotom... onim svojim Lenijem?\"","\"Pokušava da ga nauči da govori, tako mi svega.\"","Bogert slegnu ramenima. \"To me je podsetilo na problem kompanije. Mislim na kvalifikovano istraživačko osoblje. Kada bismo imali druge robopsihologe, mogli bismo da penzionišemo Suzan. Pretpostavljam da ćete sutra na sastanku direktora razmatrati ovaj tekući problem?\"","Lening klimnu i zagleda se u cigaru kao da ova nema dobar ukus. \"Da. O kvalitetu, a ne o kvantitetu. Podizali smo plate dok se nije javio stalni priliv molbi... onih koji su prvenstveno zainteresovani za novac. Trik je u tome da dobijemo one koje prvenstveno zanima robotika... nekolicinu poput Suzan Kalvin.\"","\"Pogobu, ne. Ne poput nje.\"","\"Ne mislim poput nje lično. Ali moraš priznati, Piter, da ona samo misli na robote. Ništa drugo je u životu ne zanima.\"","\"Znam. I upravo zbog toga je tako nepodnošljiva.\"","Lening klimnu. Izgubio je računicu koliko je već puta do sada poželeo da otpusti Suzan Kalvin. Takođe više nije znao koliko je do sada miliona dolara ona uštedela kompaniji. Bila je zaista nezamenjiva žena i ostaće takva do smrti... ili dok ne reše problem tako što će pronaći muškarce i žene njenog kalibra koje će zanimati istraživanja u robotici.","On reče: \"Mislim da ćemo ukinuti obilaske.\"","Piter slegnu ramenima. \"Ako ti tako kažeš. Ali u međuvremenu, ozbiljno, šta ćemo sa Suzan? Lako se može desiti da se zauvek veže za Lenija. Znaš i sam kakva je kada naiđe na nešto što smatra zanimljivim problemom.\"","\"Šta mi tu možemo?\" upita Lening. \"Ako pokažemo preveliko nastojanje da je odvojimo od rada s njim, ustrajaće iz puke ženske želje da oponira. Na kraju krajeva, ne možemo je naterati da učini bilo šta.\"","Tamnokosi matematičar se osmehnu. \"Nikada mi ne bi ni palo na pamet da bilo kom njenom delu prikačim pridev 'ženski'.\"","\"Oh, dobro\", izusti razdražljivo Lening. \"Konačno, nikome ne čini ništa nažao.\"","Bar što se toga tiče nije bio u pravu.","Signal za uzbunu uvek stvara napetost u svakom velikom industrijskom postrojenju. Ti signali su se u istoriji 'Američkih robota' oglasili nekoliko puta... usled izbijanja požara, poplave, nereda i pobune.","Ali za sve to vreme jedna stvar se nikada nije dogodila. Nikada se nije oglasio jedan određeni signal koji bi najavio 'Robot van kontrole'. Niko nije ni očekivao da će se on ikada oglasiti. Postavljen je samo na navaljivanje vlade. (\"Prokleti Frankenštajnov kompleks\", promrmljao bi Lening u retkim prilikama kada bi ga se setio.)","Sada se konačno oglasilo prodorno zavijanje sirene u irazmaclima od po deset sekundi i praktično nijedan radnik, od predsednika Veća direktora, pa do nedavno zaposlenog pomoćnika vratara, nije prepoznao značenje tog čudnog zvuka prvih nekoliko trenutaka. Kada su oni prošli, u označenoj opasnoj zoni stekli su se naoružani stražari i medicinsko osoblje, a 'Američki roboti' su bili paralisani.","Čarls Rendou, tehničar na kompjuterima, odveden je u bolnicu sa slomljenom rukom. Nije počinjena nikakva druga šteta. Nikakva druga fizička šteta.","\"Ali moralna\", grmeo je Lening, \"ne može se ni proceniti.\"","Suzan Kalvin mu se unese u lice, sa ubilačkim mirom: \"Leniju nećete učiniti ništa. Ništa. Jeste li razumeli?\"","\"Da li shvatate, Suzan? To stvorenje je povredilo ljudsko biće. Prekršilo je Prvi Zakon. Zar ne znate kako glasi Prvi Zakon?\"","\"Leniju ne smete ništa.\"","\"Pobogu, Suzan, zar moram vama da izrecitujem Prvi Zakon? Robot ne sme da povredi ljudsko biće niti da, uzdržavanjem od delanja, dopusti da ljudsko biće bude povređeno. Ceo naš položaj zavisi od toga da li se svi roboti svih tipova striktno pridržavaju Prvog Zakona. Ako javnost čuje, a čuće, da se dogodio izuzetak, samo jedan izuzetak, možemo biti primorani da sasvim zatvorimo radnju. Naša jedina prilika biće da smesta objavimo kako je dotični robot uništen, da objasnimo okolnosti i da se ponadamo da se tako nešto nikada neće ponoviti.\"","\"Volela bih da otkrijem tačno šta se dogodilo\", reče Suzan Kalvin. \"U tom trenutku nisam bila prisutna i želela bih tačno da znam šta je taj mali Rendou radio u mojoj laboratoriji bez moje dozvole.\"","\"Ono što se dogodilo\", reče Lening, \"sasvim je očigledno. Vaš robot je udario Rendoua, a ta prokleta budala je pritisnula dugme 'Robot van kontrole' i napravila frku oko toga. Ali vaš robot ga je ipak udario i polomio mu ruku. Istina glasi da je vaš Leni u toj meri uvrnut da mu nedostaje Prvi Zakon, te zbog toga mora biti uništen.\"","\"Ne nedostaje mu Prvi Zakon. Proučila sam njegove moždane staze i znam da mu ne nedostaje.\"","\"Kako je onda mogao udariti čoveka?\" Od očajnika pretvorio se u sarkastičnog čoveka. \"Pitajte Lenija. Sigurno ste ga do sada već naučili da govori.\"","Obrazi Suzan Kalvin naprosto su buktali. Ona reče: \"Više bih volela da ispitam žrtvu. A u mom odsustvu, Alfrede, želim da se moje prostorije zapečate sa Lenijem unutra. Ne želim da mu iko priđe. Ako mu se bilo šta desi dok mene nema, ova kompanija me nikada više neće videti ni pod kakvim uslovima.\"","\"Da li pristajete da se on uništi, ako je prekršio Prvi Zakon?\"","\"Da\", odvrati Suzan Kalvin, \"jer znam da nije.\"","Čarls Rendou ležao je u krevetu sa rukom u gipsu. Više od bola u ruci patio je od pretrpljenog šoka doživljenog za onih nekoliko sekundi tokom kojih je mislio da robot ide prema njemu sa ubilačkim mislima u svom pozitronskom umu. Nijedno drugo ljudsko biće nije nikada imalo razloga da oseti takav neposredni strah od robota kao on u tom trenutku. Doživeo je jedinstveno iskustvo.","Suzan Kalvin i Alfred Lening stajali su pored njegovog kreveta; sa njima je bio i Piter Bogert koji ih je uz put sreo. Lekari i sestre bili su izbačeni napolje.","Suzan Kalvin upita: \"A sada... šta se dogodilo?\"","Rendou je bio zastrašen. On promrmlja: \"Ta stvar me je udarila po ruci. Išla je na mene.\"","Kalvinova nastavi: \"Kreni od početka. Šta si radio u mojoj laboratoriji bez ovlašćenja?\"","Mladi kompjuterista proguta knedlu, a na mršavom vratu poče vidno da mu podrhtava jabučica. Imao je visoko postavljene jagodice i bio je nenormalno bled. On reče: \"Svi znamo za vašeg robota. Kruži priča da pokušavate da ga naučite da govori kao da je muzički instrument. Počeli smo da se kladimo da li govori ili ne. Neki su rekli... ovaj... da biste i šipku na ogradi mogli naučiti da govori.\"","\"Pretpostavljam\", reče Suzan Kalvin ledenim glasom, \"da to treba da bude kompliment. Kakve to sad ima veze s tobom?\"","\"Trebalo je da uđem tamo i sredim stvar... znate već, da proverim da li ume da govori. Drpili smo ključ za vaše prostorije i ja sam sačekao da odete, pa sam onda ušao. Izvlačili smo slamku ko će to da uradi. Ja sam izgubio.\"","\"A onda?\"","\"Pokušao sam da ga nateram da progovori, a on me je udario.\"","\"Kako to misliš, kako si pokušao da ga nateraš da progovori? Kako si pokušao?\"","\"Ja... ja postavljao sam mu pitanja, ali nije hteo ništa da kaže, pa sam tu stvar morao propisno da prodrmam, da viknem na nju i...\"","\"I?\"","Nastupila je duga pauza. Suzan Kalvin nije skidala pogled sa njega, pa je Rendou konačno procedio: \"Pokušao sam da ga zaplašim kako bi bilo šta kazao.\" Dodao je odbrambeno: \"Morao sam dobro da uzdrmam tu stvar.\"","\"Kako si pokušao da ga uplašiš?\"","\"Pretvarao sam se da ću ga udariti.\"","\"I on ti je sklonio ruku?\"","\"On me je udario po ruci.\"","\"Dobro. To bi bilo sve.\" Zatim se obratila Leningu i Bogertu: \"Idemo, gospodo.\"","Na vratima se okrenula ponovo ka Rendou. \"Ako ste i dalje zainteresovani, mogu da razrešim klađenje. Leni ume da izgovori nekoliko reči, i to sasvim dobro.\"","Nisu ni reč progovorili dok se nisu obreli u uredu Suzan Kalvin. Duž zidova su se protezali nizovi njenih knjiga, od kojih je neke sama napisala. Kancelarija je sadržala patinu njene vlastite hladne, pomno sređene ličnosti. U njoj se nalazila samo jedna stolica na koju je ona sela, tako da su Lening i Bogert ostali da stoje.","Ona reče: \"Leni se samo branio. To je po Trećem Zakonu: Robot mora da vodi računa o svom opstanku.\"","\"Osim\", snažnim glasom nastavi Lening, \"ako se to ne kosi sa Prvim i Drugim Zakonom. Tako glasi ceo zakon! Leni nije imao prava da se brani na bilo koji način po cenu nanošenja zla, ma kako sitnog, jednom ljudskom biću.\"","\"Niti je to učinio\", uzvrati Kalvinova, \"svesno. Lenijev mozak je zakržljao. On nikako nije mogao znati koliko je snažan niti koliko su ljudska bića slaba. Kada je uklonio ljudsku ruku koja mu je pretila, on nije mogao znati da će se kost slomiti. Ljudskim rečnikom rečeno, osobi koja zaista nije u stanju da razlikuje dobro od zla ne može se pripisati moralna krivica.\"","Bogert pokuša da je smiri: \"Slušajte, Suzan, mi nikoga ne krivimo. Mi shvatamo da je Leni na nivou bebe, ljudskim rečnikom rečeno, i mi ga ne krivimo. Ali javnost hoće. 'Američki roboti' biće zatvoreni.\"","\"Naprotiv. Da imate imalo mozga, Piter, shvatili biste da je ovo prilika na kakvu 'Američki roboti' samo čekaju. Ovo rešiti sve probleme.\"","Lening nabra sede veđe. On tiho upita: \"Kakve probleme, Suzan?\"","\"Zar se korporacija ne trudi da očuva istraživačko osoblje... neka nam je nebo na pomoći... na zavidnom nivou?\"","\"Svakako.\"","\"Pa, šta nudite perspektivnim istraživačima? Uzbuđenje? Novine? Uzbuđenje nepoznatog? Ne! Vi im nudite plate i uveravanja da nema problema.\"","Bogert primeti: \"Kako to mislite, da nema problema?\"","\"Pa zar ima problema?\" uzvrati pitanjem Suzan Kalvin. \"Kakve mi to robote isporučujemo? Potpuno razvijene, koji su sposobni da obavljaju svoje zadatke. Industrija nam kaže šta joj treba; i to dobije, sve u najboljem redu. Piter, pre izvesnog vremena pitali ste me, imajući u vidu Lenija, od kakve on može biti koristi. Kakva korist od robota, kazali ste, koji nije osposobljen ni za kakav posao? A sada ja pitam vas... kakva je korist od robota koji je osposobljen za samo jedan posao? On počinje i završava na istom mestu. LNE modeli kopaju bor. Ako nam ustreba berilijum, oni su beskorisni. Takvo ljudsko biće bilo bi podljudsko. Tako projektovan robot je podrobot.\"","\"Da li vi to želite mnogostranog robota?\" s nevericom upita Lening.","\"Zašto da ne?\" upita robopsiholog. \"Zašto da ne? Predat mi je robot sa gotovo potpuno bezvrednim umom. Počela sam da ga podučavam, a vi ste me, Alfrede, pitali kakva korist od toga. Možda veoma mala, kada je Leni u pitanju, jer će on uspeti da stigne samo do nivoa jednog petogodišnjaka, prema ljudskim merilima. Ali kakva je uopšte korist od toga? Veoma velika ako to shvatite kao studiju o apstraktnom problemu vezanom za učenje kako da se uče roboti. Naučila sam kako da premostim obližnje staze da bih stvorila nove. Nova proučavanja samo će doprineti stvaranju boljih, tananijih i delotvornijih tehnika.\"","\"I?\"","\"Pretpostavimo da počnete rad na pozitronskom mozgu kome su pažljivo određene sve osnovne staze, ali nijedna sekundarna. Pretpostavimo da onda počnete da stvarate te sekundarne. Mogli biste prodavati osnovne robote predviđene za podučavanje; robote koji se mogu modelirati za jedan posao, a onda, ako bude potrebe, premodelovati za drugi. Roboti bi postali mnogostrani kao i ljudska bića. Roboti mogu da uče!\"","Zurili su u nju.","Ona nestrpljivo reče: \"Vi i dalje ne razumete, je li tako?\"","\"Razumem šta govorite\", reče Lening.","\"Zar ne shvatate da će sa jednim potpuno novim poljem istraživanja i potpuno novim tehnikama koje treba razviti, sa jednom potpuno novom oblašću nepoznatog u koju treba prodreti, mladi osetiti potrebu da se bave robotikom? Probajte, pa ćete videti.\"","\"Smem li da istaknem\", reče Bogert u želji da smiri situaciju, \"da je to opasno. Početi sa neukim robotima poput Lenija, značilo bi da čovek nikada ne bi mogao da bude potpuno siguran u Prvi Zakon... upravo onako kako se to dogodilo u Lenijevom slučaju.\"","\"Tačno. Objavite to.\"","\"Da objavimo!\"","\"Svakako. Rastrubite o opasnosti. Objasnite da ćete izgraditi novi istraživački institut na Mesecu, ako stanovništvo Zemlje odluči da ne želi da se tako nešto obavlja na Zemlji, ali naglasite po svaku cenu mogućim kandidatima da je posao opasan.\"","Lening upita: \"Za Boga miloga, zašto?\"","\"Jer će moguća opasnost samo učiniti mamac primamljivijim. Zar mislite da bavljenje nuklearnom tehnologijom ne krije u sebi opasnost; isti slučaj je i sa svemironautikom? Da li je vaš mamac apsolutne sigurnosti upalio? Da li vam je pomogao da probijete Frankenštajnov kompleks koji svi toliko prezirete? Probajte onda nešto drugo, nešto što je na drugim poljima upalilo.\"","Iza vrata koja su vodila u lične laboratorije Kalvinove začuo se neki zvuk. Bio je to raspevani Leni.","Robopsiholog je istog časa zaćutala i počela da osluškuje. Zatim reče: \"Izvinite. Mislim da me Leni zove.\"","\"Zar on može da vas zove?\" upita Lening.","\"Rekoh da sam uspela da ga naučim nekoliko reči.\" Krenula je ka vratima, pomalo pometena. \"Molim vas, sačekajte me...\"","Ostali su ćutke da gledaju za njom. A onda Lening reče: \"Misliš li da ima nečega u onome što je kazala, Piter?\"","\"Možda, Alfrede\", odvrati Bogert. \"Samo možda. Dovoljno da stvar iznesemo na sastanku direktora i vidimo šta će oni da kažu. Konačno, mast je već u vatri. Robot je naudio ljudskom biću i to svi znaju. Kao što Suzan kaže, mogli bismo stvar okrenuti u našu korist. Razume se, ne verujem njenim pobudama u svemu ovome.\"","\"Kako to misliš?\"","\"Čak i da je sve ono što je rekla sasvim tačno, što se nje tiče u pitanju je samo racionalizacija. Njen motiv u svemu ovome jeste da zadrži tog robota. Ako je pritisnemo\", (matematičar se nasmeja zbog dvosmislenosti ovog izraza), \"reći će da to radi samo da bi mogla da nastavi da proučava tehnike podučavanja robota, ali ja mislim da je ona Leniju namenila drugu ulogu. Veoma jedinstvenu, koja bi od svih žena odgovarala samo Suzani.\"","\"Ne shvatam na šta ciljaš.\"","Bogert reče: \"Da li si čuo šta je robot uzvikivao?\"","\"Ne, nisam, nisam baš...\", poče Lening, kada se vrata iznenada otvoriše i obojica istog časa zaćutaše.","Suzan Kalvin ponovo uđe unutra, nesigurno se osvrćući. \"Da li je iko od vas video... sigurna sam da je tu negde... Oh, evo je.\"","Otrčala je u ugao do jednog sanduka sa knjigama i dohvatila nekakav predmet nalik na zamršenu metalnu paučinu, u obliku tikve i šupalj, sa komadićima metala raznih oblika u svakoj šupljini, koji su bili preveliki da bi ispali kroz paučinasto tkanje.","Čim ga je podigla, komadići metala su se pokrenuli i počeli da se sudaraju, prijatno zvečeći. Leningu pade na pamet da je to neka vrsta robotske verzije zvečke za bebe.","Kada je Suzan Kalvin otvorila ponovo vrata da prođe, iznutra se ponovo začuo Lenijev zvonki glas. Ovog puta ga je Lening jasno čuo kako izgovara reči koje ga je Suzan Kalvin naučila.","Zvucima sličnim nebeskom plavetnilu, Leni je dozivao: Hoću mamu. Hoću mamu.\"","Zatim je začuo žurne korake Suzan Kalvin kako prelaze preko laboratorije u susret jedinoj vrsti bebe koju je ikada mogla da ima ili da voli."]}