{"index":4,"title":"DEČAKOV NAJBOLJI PRIJATELJ","paragraphs":["Gospodin Anderson upita: \"Gde je Džimi, draga?\"","\"Napolju, na krateru\", odvrati gospođa Anderson. \"Ne brini. Robut je sa njim... Je li stigao?\"","\"Jeste. Trenutno je u raketnoj stanici, obavljaju testove. I sam jedva čekam da ga vidim. Nisam, u stvari, imao prilike nijednog da vidim od kada sam pre petnaest godina otišao sa Zemlje. Filmovi se ne računaju.\"","\"Džimi nikada nije nijednog video\", primeti gospođa Anderson.","\"Zbog toga što je rođen na Mesecu i ne može da poseti Zemlju. Zato sam ga i nabavio. Mislim da je to prvi koji je dospeo na Mesec.\"","\"Dosta je koštao\", reče gospođa Anderson, jedva primetno uzdahnuvši.","\"Ni održavanje Robuta nije jeftino\", odvrati gospodin Anderson.","Džimi je bio napolju, na krateru, kao što je rekla njegova majka. Prema zemaljskim merilima, bio je mršav, ali prilično visok za desetogodišnjaka. Ruke i noge bile su mu dugačke i hitre. Izgledao je deblji i niži u skafandru, ali snalazio se pri lunarnoj gravitaciji bolje nego bilo koje ljudsko biće rođeno na Zemlji. Otac nije bio u stanju da ga prati kada bi Džimi pružio korak i počeo da skakuće poput kengura.","Spoljašnja strana kratera protezala se prema jugu, a Zemlja, koja se nalazila nisko na južnom delu neba (gde se uvek nalazila, gledano iz Lunarnog grada), bila je gotovo puna, tako da je cela padina kratera stajala bleštavo osvetljena.","Padina je bila blaga, pa čak ni težina skafandra nije mogla da spreči Džimija da uztrči uz nju u lebdećim skokovima koji kao da su potirali gravitaciju.","\"Hajde, Robute\", povika on.","Robut, koji ga je čuo putem radija, zaskviča i doskakuta za njim.","Džimi, iako je bio pravi stručnjak, nije mogao da se utrkuje sa Robutom, kome nije bio potreban skafander i koji je imao četiri noge i tetive od čelika. Robut projedri iznad Džimijeve glave, napravi salto i prizemi mu se gotovo pod noge.","\"Ne pravi se važan, Robute\", reče Džimi, \"i ne gubi se iz vida.\"","Robut ponovo zaskviča, na poseban način koji je značio: \"Da\".","\"Ne verujem ti, prevarante\", povika Džimi i još jednom skoči, preletevši preko zakrivljene gornje ivice kratera, a zatim nastavi niz unutrašnju padinu.","Zemlja zamače za vrh kraterskog zida i on se odjednom obre u mrklom mraku, u toploj, prijateljskoj tami koja je brisala razliku između zemlje i neba, osim svetlucanja zvezda.","Džimi, u stvari, nije trebalo da vežba duž tamne strane kraterskog zida. Odrasli su govorili da je to opasno, ali samo zato što nikada nisu bili tamo. Tle je bilo glatko i škripalo je pod nogama i Džimi je tačno znao gde se nalazi svaka od nekolicine gromada.","Konačno, u kakvoj se opasnosti mogao naći dok je jurio kroz tamu, kada je Robut bio uz njega, poskakivao unaokolo, skvičao i sijao? I da nije bilo tog sjaja, Robut je znao gde se on i Džimi nalaze, zahvaljujući radaru. Džimiju ništa nije moglo da se desi dok je Robut bio s njim, jer ga je on sklanjao kada bi se našao suviše blizu neke gromade, skakao bi na njega da mu pokaže koliko ga voli, kružio bi unaokolo i tiho skvičao, ili bi se tobože uplašio kada bi se Džimi sakrio iza kamena, iako je sve vreme dobro znao gde se nalazi. Jednom je Džimi ostao mirno da leži, pretvarajući se da je povređen, a Robut je uključio radio-alarm i ljudi iz Lunarnog grada odmah su stigli. Otac je Džimiju očitao bukvicu zbog tog, trika tako da ovaj nikada više nije pokušao ništa slično.","Upravo dok se prisećao tog događaja, začuo je očev glas na privatnoj talasnoj dužini. \"Džimi, vrati se. Imam nešto da ti kažem.\"","Džimi je već skinuo skafander i oprao se. Uvek se morati oprati po dolasku spolja. Čak je i Robut morao da bude isprskan sprejom, ali on je to voleo. Stajao je na sve četiri, dok mu je sitno, stopu dugačko telo podrhtavalo i jedva primetno svetlucalo; imao je sićušnu glavu, bez usta, sa dva velika, staklena, umetnuta oka i grbom na mestu gde se nalazio mozak. Skvičao je dok gospodin Anderson nije kazao: \"Dosta, Robute.\"","Gospodin Anderson se osmehivao. \"Imamo nešto za tebe, Džimi. Trenutno se nalazi u raketnoj stanici, ali dobićemo ga sutra, pošto obave sve testove. Mislio sam da će biti bolje da ti sada to kažem.\"","\"Je l' sa Zemlje, tata?\"","\"Pas sa Zemlje, sine. Pravi pas. Štene škotskog terijera. Prvi pas na Mesecu. Robut ti više neće biti potreban. Ne možemo, znaš, zadržati obojicu, tako da će Robuta dobiti neki drugi dečak ili devojčica.\" Izgleda da je čekao da Džimi nešto kaže, ali je na kraju ipak nastavio: \"Ti znaš šta je to pas, Džimi. To je nešto pravo. Robut je samo mehanička imitacija, robot-lutka. Tako je i dobio ime, ROBot-lUTka.","Džimi se namršti. \"Robut nije nikakva imitacija, tata. On je moj pas.\"","\"Ali nije pravi, Džimi. Robut je napravljen od čelika i žica i ima jednostavan pozitronski mozak. Nije živ.\"","\"Izvršava sve što zatražim od njega, tata. Razume me. Svakako da je živ.\"","\"Nije, sine. Robut je obična mašina. Samo je programiran da se ponaša onako kako se ponaša. Pas jeste živ. Više nećeš želeti Robuta pošto dobiješ psa.\"","\"Psu će biti potreban skafander, je li tako?\"","\"Da, razume se. Ali isplatiće se njegova kupovina, a i navići ćeš se na njega. U Gradu mu neće biti potreban. Čim stigne ovamo, uvidećeš razliku.\"","Džimi se zagleda u Robuta, koji je ponovo počeo da skviči, veoma tiho, polako, kao da je uplašen. Džimi ispruži ruke i Robut mu se u jednom skoku nađe u naručju . Džimi upita: \"Po čemu će se razlikovati Robut i pas?\"","\"Teško je to objasniti\", odvrati gospodin Anderson, \"ali lako ćeš to uočiti. Pas će te zaista voleti. Robut je samo podešen da se ponaša kao da te voli.\"","\"Ali tata, mi ne znamo šta je u psu, niti šta oseća. Možda se i on samo pretvara.\"","Gospodin Anderson se namršti. \"Džimi, razlika će ti postati jasna kada iskusiš ljubav jednog živog stvorenja.\"","Džimi je čvrsto stezao Robuta, mršteći se, a očajan izraz njegovog lica nagoveštavao je da neće promeniti mišljenje. On reče: \"Ali kakve veze ima kako se oni ponašaju? Šta je sa mojim osećanjima? Ja volim Robuta i jedino je to važno.\"","Mali robot-lutka, koga niko nikada nije toliko stezao, poče prodorno i ubrzano da skviči... kako je već činio kada je srećan."]}