{"index":5,"title":"SELI","paragraphs":["Seli je dolazila putem koji se spuštao od jezera; mahnuo sam joj i pozvao je po imenu. Voleo sam da sretnem Seli. Voleo sam ja sve njih, znate, ali Seli je najslađa od svih. O tome nema zbora.","Ubrzala je kretanje kada sam joj mahnuo. To nimalo nije umanjilo njeno dostojanstvo. Ona je uvek delovala dostojanstveno. Sada se kretala tek toliko brže da mi pokaže da je i njoj drago što mene vidi.","Okrenuo sam se prema čoveku pored sebe. \"To je Seli\", rekoh.","Osmehnuo mi se i klimnuo.","Uvela ga je gospođa Hester. Rekla je: \"Ovo je gospodin Gelhorn, Džejk. Sećaš se da ti je uputio pismo u kome te je zamolio da ga primiš.\"","To su, u stvari, bile samo prazne reči. Imao sam pune ruke posla na Farmi i zaista nisam mogao da traćim vreme na poštu. Za to imam gospođu Hester. Stanuje u blizini i ume da iziđe nakraj sa raznoraznim glupostima, ne gnjaveći me njima, a što je najvažnije, dopadaju joj se Seli i ostali. Nekim ljudima se ne sviđaju.","\"Drago mije što vas vidim, gospodine Gelhorn\", rekoh.","\"Rejmond Dž. Gelhorn\", predstavi se on i pruži mi ruku koju ja protresoh, pa pustih.","Bio je to pokrupniji momak, za pola glave viši od mene, a i širi. Izgledao je upola mlađi, tridesetogodišnjak. Imao je crnu kosu, zalizanu uz glavu, sa razdeljkom na sredini, i tanke brkove, krajnje uredno štucovane. Vilične kosti su mu se širile ispod ušiju, tako da je izgledao kao da ima blagi oblik zauški. Pretpostavio sam da je fini momak, jer bi na videu sigurno dobio ulogu zlikovca. Pokazaće se da ni video ne može uvek da pogreši.","\"Ja sam Džekob Folkers\", rekoh. \"Kako mogu da vam pomognem?\"","Osmehnuo se. Osmehivao se tako što bi razvukao usta od uha do uha i pokazao bele zube. \"Mogli biste da mi kažete nešto o vašoj farmi, ako nemate ništa protiv.\"","Čuo sam Seli kako mi se približava s leđa, pa sam ispružio šaku. Skliznula je pravo niz nju i ja na dlanu osetih čvrst, sjajan emajl njenog branika.","\"Lep automatobil\", reče Gelhorn.","Moglo je to i tako da se kaže. Seli je bila tip '2045 konvertibl' sa Henis-Karltonovim pozitronskim motorom i Armatovom šasijom. Nikada nisam video nijedan drugi model tako finih, skladnih linija. Već mi je pet godina miljenica i ugradio sam u nju sve što sam mogao da zamsilim. Za sve to vreme, nijedno ljudsko biće nije selo za njen volan.","Nijednom.","\"Seli\", rekoh, nežno je tapšući, \"predstavljam ti gospodina Gelhorna.\"","Selini cilindri zabrundaše malo jače. Pomno sam osluškivao, neću li začuti bilo kakvo kuckanje. U poslednje vreme, prolupali su motori gotovo svih automobila, a stanje se nimalo nije popravilo ni posle zamene benzina. Međutim, Seli je ovog puta prela savršeno; isto tako savršena bila je i njena boja.","\"Da li sva vaša kola imaju imena?\" upita Gelhorn.","Po glasu mu se videlo da ga sve ovo zabavlja, a gospođa Hester nije volela ljude koji su zvučali podrugljivo kada su govorili o Farmi. Ona mu oštro odgovori: \"Svakako. Ta kola su prave ličnosti, zar ne, Džejk? Sedani su svi muškog roda, a konvertibili ženskog.\"","Gelhorn je ponovo počeo da se osmehuje. \"A da li ih držite u odvojenim garažama, gospođo?\"","Gospođa Hester se zagleda u njega.","Gelhorn mi se obrati: \"Da li bismo sada mogli da porazgovaramo u četiri oka, gospodine Folkers?\"","\"Zavisi\", rekoh. \"Jeste li reporter?\"","\"Nisam, gospodine. Ja sam agent za prodaju. Bilo o čemu da razgovaramo, to neće biti za javnost. Uveravam vas da mi je stalo do potpune privatnosti.\"","\"Hajdemo malo niz put. Do klupe.\"","Krenusmo. Gospođa Hester se udaljila. Seli je krenula za nama.","Upitah: \"Nemate ništa protiv da i Seli pođe sa nama?\"","\"Nipošto. Ne može da ponovi ono o čemu ćemo razgovarati, je li tako?\" Nasmejao se vlastitoj šali, ispružio ruku i protrljao Selinu ukrasnu masku.","Selin motor zaurla, a Gelhorn naglo povuče šaku.","\"Nije navikla na nepoznate\", objasnih.","Seli smo na klupu ispod velikog hrasta odakle smo preko malog jezera mogli da vidimo privatnu pistu. Bio je topli deo dana i automobili u punoj snazi bili su napolju, njih najmanje trideset. Čak i sa ove udaljenosti mogao sam da vidim Džeremiju kako se, kao i obično, prikrada nekom staloženom, starijem modelu, da bi potom iznenada ubrzao i protutnjao, namerno cvileći kočnicama. Pre dve nedelje izbacio je starog Angusa potpuno sa asfalta, pa sam mu isključio motor na dva dana. Bojim se, međutim, da je to bilo uzalud i da se tu ništa ne može. Kao prvo, Džeremija je sportski model, a ta vrsta je strašno naprasita.","\"Pa, gospodine Gelhorn\", počeh ja. \"Da li biste mi rekli šta će vam to obaveštenje?\"","Međutim, on je nastavio da osmatra okolinu. Zatim reče: \"Ovo je naprosto neverovatno mesto, gospodine Folkers.\"","\"Voleo bih da me zovete Džejk. Svi me tako zovu.\"","\"U redu, Džejk. Koliko kola imate ovde?\"","\"Pedeset jedna. Svake godine po jedna ili dvoje novih. Jedne godine dobili smo pet. Još nijedna nismo izgubili. Sva su u savršenom voznom stanju. Imamo čak model Mat-O-Mota iz '15 u voznom stanju. Jedan od originalnih automatika. On je ovde bio prvi.\"","Dobri stari Metju. Sada dane uglavnom provodi u garaži, ali onda je bio pradeda svih kola sa pozitronskim motorom. To su bili dani kada su slepi ratni veterani, paraplegetičari i državnici bili jedini koji su vozili automatike. Šef mi je u to vreme bio Semson Heridž koji je bio dovoljno bogat da nabavi jednog. Bio sam njegov šofer.","Prisetivši se toga, osetio sam se star. Sećam se vremena kada na svetu nije bilo nijednog automobila koji je imao dovoljno mozga da pronađe put do kuće. Upravljao sam mrtvim, glupim mašinama koje nijednog trenutka nisu mogle da se kreću bez čovečje ruke na kontrolama. Takve mašine su u to doba svake godine ubijale na desetine hiljada ljudi.","Automatici su to sredili. Pozitronski mozak je u stanju da reaguje mnogo brže od ljudskog, razume se, i on je nagrađivao ljude samo da ne petljaju po kontrolama. Uđete, otkucate odredište i pustite ga da ide svojim putem.","Sada to uzimamo zdravo za gotovo, ali sećam se kada su se pojavili prvi zakoni koji su zabranili starim mašinama vožnju auto-putevima i dopustili kretanje njima samo automaticima. Gospode, kakva se frka podigla. Nazivali su to raznim imenima, od komunizma do fašizma, ali auto-putevi su se ispraznili i zaustavljeno je ubijanje, tako da se sve više ljudi navikavalo na tu novinu.","Automatici su, razume se, bili od deset do sto puta skupulji od vozila kojima se upravljalo ručno, tako da nije bilo mnogo onih koji su mogli da kupe privatno vozilo. Industrija se specijalizovala za izradu omnibusa-automatika. Mogli ste u svako doba pozvati kompaniju i već za nekoliko trenutaka vozilo bi se zaustavilo pred vašim vratima i odvezlo vas kuda želite. Obično biste morali da se vozite sa drugima koji su išli u vašem pravcu, ali šta ima u tome lošeg?","Semson Heridž je, međutim, nabavio privatna kola i ja sam otišao do njega istog trenutka kada su stigla. Tada još ta kola za mene nisu bila Metju. Nisam znao da će ona jednog dana postati starešina Farme. Znao sam samo da me lišavaju posla i mrzeo sam ih.","Rekoh: \"Više vam neću biti potreban, gospodine Heridž?\"","On odvrati: \"Zbog čega si se uprpio, Džejk? Ne misliš valjda da ću se prepustiti na milost i nemilost jednoj takvoj tehničkoj novotariji? Ti ostaješ za kontrolama.\"","Odvratih: \"Ali ona idu sama, gospodine Heridž. Osmatraju put, reaguju na odgovarajući način na prepreke, ljude i ostala kola i pamte put kojim treba da idu.\"","\"Tako kažu. Tako kažu. Ti ćeš, svejedno, sedeti za volanom u slučaju da nešto pođe naopako.\"","Čudno kako možete zavoleti jedna kola. Nedugo potom već sam ih zvao Metju i sve vreme sam trošio na njegovo glancanje i održavanje. Pozitronski mozak se najbolje održava kada sve vreme drži pod kontrolom šasiju, što znači da se isplati imati stalno napunjen rezervoar kako bi motor mogao i noću i danju lagano da radi. Posle izvesnog vremena, već sam bio u stanju da po zvuku motora odredim kako se Metju oseća.","I Heridž je na svoj način zavoleo Metjua. Nije imao nikog drugog koga bi voleo. Razveo se ili nadživeo tri žene, nadživeo petoro dece i troje unučadi. I zato, kada je umro, možda i nije predstavljalo iznenađenje što je u oporuci naložio da se njegovo imanje preobrazi u Farmu za Islužene Automobile, kojom je trebalo ja da upravljam, a Metju da bude prvi član cenjenog niza.","To je postao moj život. Nikada se nisam oženio. Ne možete se oženiti i nastaviti da se brinete o automaticima onako kako bi trebalo.","Novine su smatrale da je sve to smešno, ali posle izvesnog vremena prestale su da zbijaju šale oko toga. S nekim stvarima se ne možete šaliti. Možda nikada niste bili u mogućnosti da sebi priuštite automatik, a možda nikada nećete ni biti, ali, verujte mi na reč, zavoleli biste ga. Veliki su radnici i krajnje su ljubazni. Treba biti čovek bez imalo srca pa loše postupati s njima ili dopustiti da neko loše postupa s njima.","Pošto bi izvesno vreme bili u posedu automatika, oni koji nisu imali naslednika za koga su bili ubeđeni da će se dobro brinuti o njemu, postarali bi se da ga, uz izvestan prilog, ostave Farmi.","Objasnio sam to Gelhornu.","On primeti: \"Pedeset jedan automobil! To je mnogo novca!\"","\"Minimum pedeset hiljada po automatiku, prvobitno ulaganje\", odvratih. \"Sada vrede mnogo više. Štošta sam uradio na njima.\"","\"Izdržavanje Farme mora da mnogo staje.\"","\"U pravu ste što se toga tiče. Farma ne donosi zaradu, što nas oslobađa poreza i, razume se, novopristigli automatici obično dolaze sa novcem za zadužbinu. Ali troškovi stalno rastu. Moram da održavam ono što je ovde podignuto; stalno stavljam novi asfalt, a stari popravljam; tu su još benzin, ulje, popravke i novotarije. Nakupi se.\"","\"Već se dosta vremena bavite time.\"","\"Kako da ne, gospodine Gelhorn. Trideset tri godine.\"","\"Kako mi se čini, niste od toga imali mnogo lične koristi.\"","\"Kako nisam? Iznenađujete me, gospodine Gelhorn. Imam Seli i pedeset drugih. Pogledajte je.\"","Smešio sam se. Nisam mogao da se obuzdam. Seli je bila tako čista, da je to gotovo nanosilo bol. Mora da je na njenom vetrobranu našao smrt neki insekt, ili se tamo spustila suvišna trunka prašine, i ona se već dala na posao. Pomolila se mala cev i naprskala tergosol po staklu. On se brzo razlio preko silikonskog površinskog premaza i brisači se istog časa nađoše na mestu, prelazeći preko vetrobrana, saterujući vodu u mali kanal kojim je odvođena, kapajući na tlo. Ni kap vode nije pala na njenu sjajnu haubu boje zelene jabuke. Brisač i cev sa deterdžentom vratiše se na mesto i nestaše.","Gelhorn primeti: \"Nikada nisam video da jedan automatik to radi.\"","\"Pretpostavljam da niste\", odvratih. \"Ugradio sam to samo na našim kolima. Ona su čista. Stalno čiste svoje staklo. To im se dopada. Sali sam čak ugradio brizgalice voska. Svake noći se glanca tako da možete da se ogledate i obrijete gledajući se u bilo kom njenom delu. Kada bih uspeo da namaknem novac, ugradio bih to i ostalim devojkama. Konvertibili su veoma tašti.\"","\"Mogu vas naučiti kako da namaknete novac, ako je to ono što vas zanima.\"","\"To je uvek aktuelno. Kako?\"","\"Pa, zar se to samo po sebi ne podrazumeva, Džejk? Svaka od vaših kola vrede najmanje pedeset hiljada, sami ste rekli. Kladim se da cena većine dostiže šestocifreni broj.\"","\"Pa?\"","\"Da li ste ikada pomišljali da prodate nekoliko?\"","Odmahnuh glavom. \"Izgleda da ne shvatate, gospodine Gelhorn. Ne mogu nijedna prodati. Ona pripadaju Farmi, a ne meni.\"","\"Novac bi otišao na Farmu.\"","\"U pristupnici Farmi stoji da će kola dobijati stalnu negu. Ne mogu se prodati.\"","\"A šta je sa motorima?\"","\"Ne razumem.\"","Gelhorn se pomeri, a glas mu postade poverljiv. \"Slušajte, Džejk, dozvolite da vam objasnim situaciju. Postoji veliko tržište za privatne automatike, samo kada bi oni mogli da se proizvode dovoljno jeftino. Je li tako?\"","\"To nije nikakva tajna.\"","\"A devedeset pet odsto troškova otpada na motor. Je li tako? Znam gde možemo nabaviti školjke. Takođe znam gde možemo prodati automatike po dobroj ceni... dvadeset do trideset hiljada za jeftinije modele, možda pedeset ili šezdeset za one bolje. Potrebni su mi samo motori. Je l' vam jasno rešenje?\"","\"Nije, gospodine Gelhorn.\" Bilo mi je, ali hteo sam da ga čujem od njega.","\"Evo ga ovde. Imate pedeset jedan motor. Pravi ste stručnjak za automobile, Džejk. Morate biti. U stanju ste da odvojite motor i da ga smestite u druga kola tako da niko neće moći da primeti razliku.\"","\"To ne bi bilo baš etički.\"","\"Kolima ne biste nimalo naudili. Učinili biste im uslugu. Iskoristite starija kola. Upotrebite taj stari Mat-O-Mot.\"","\"Stanite malo, gospodine Gelhorn. Motori i školjke nisu razdvojne jedinice. Oni su jedinstveni. Ti motori su navikli na sopstvena tela. Ne bi bili srećni u nekim drugim kolima.\"","\"U redu, s tim se slažem. Tu ste u pravu, Džejk. To bi bilo kao da vam neko izvadi mozak i stavi ga u nečiju tuđu lobanju. Je li tako? Vama se to ne bi dopalo?\"","\"Mislim da ne bi. Ne, ne bi.\"","\"Ali šta bi bilo kada bih uzeo vaš mozak i stavio ga u telo nekog mladog atlete. Šta mislite o tome, Džejk? Vi više niste baš mladi. Kada bi vam se ukazala prilika, zar ne biste uživali da vam je ponovo dvadeset? To je ono što nudim nekim od vaših pozitronskih motora. Stavili bismo ih u nove školjke iz '57. Najnovije konstrukcije.\"","Nasmejao sam se. \"To baš nema mnogo smisla, gospodine Gelhorn. Pojedina naša kola možda jesu stara, ali su dobro održavana. Niko ih ne vozi. Dozvoljeno im je da rade šta žele. Ona su u penziji, gospodine Gelhorn. Ne bih poželeo telo dvadesetogodišnjaka ako bi to značilo da ću do kraja svog novog života morati da kopam jarkove i da nikada neću imati dovoljno da se najedem... Šta ti misliš o tome, Seli?\"","Selina dvoja vrata se otvoriše, a zatim se prigušeno zalupiše.","\"Šta to bi?\" upita Gelhorn.","\"Tako se Seli smeje.\"","Gelhorn natera sebe da se osmehne. Pretpostavljam da je pomislio kako je to loša šala. On reče: \"Budite razumni, Džejk. Kola se prave da bi se vozila. Verovatno nisu srećna ako ih ne vozite.\"","Primetih: \"Seli niko nije vozio pet godina. Meni izgleda srećna.\"","\"Nisam siguran.\"","Ustao je i polako krenuo prema Seli. \"Zdravo, Seli. Bi l' se malo provozala?\"","Selin motor poče da turira. Povukla se malo unazad.","\"Ne navaljujte, gospodine Gelhorn\", rekoh. \"Poznata je po svojoj jogunosti.\"","Dva sedana nalazila su se nekih stotinak jardi uz put. Zaustavila su se. Možda su, na neki svoj način, posmatrala. Nisam lupao glavu oko njih. Netremice sam promatrao Seli.","Gelhorn reče: \"Smiri se, Seli.\" Bacio se i uhvatio kvaku na vratima. Razume se, kvaka se nije pomerila.","On primeti: \"Ali pre samo jedan minut su se otvorila.\"","Odvratih: \"Automatska brava. Oseća kada je Seli potrebna privatnost.\"","On je pusti, a zatim reče, sporo i promišljeno. \"Kola sa osećanjem za privatnost ne bi trebalo da se vozikaju unokolo sa spuštenim krovom.\"","Udaljio se tri do četiri koraka, a onda je brzo, tako brzo da nisam uspeo ni da zakoračim da ga zaustavim, potrčao napred i bacio se u kola. Iznenadio je Seli, jer ju je, čim se spustio, isključio pre nego što je uspela da zakoči bravu.","Prvi put za pet godina Selin motor je zamukao.","Mislim da sam vrisnuo, ali Gelhorn je hitro uključio ručno upravljanje i pokrenuo motor. Seli je ponovo oživela, nije, međutim, mogla slobodno da dela.","Krenuo je putem. Sedani su i dalje bili na istom mestu. Okrenuli su se i odvezli odatle, ne baš brzo. Pretpostavljam da ih je sve ovo zbunilo.","Jedan je bio Đuzepe, iz milanskih fabrika, a drugi Stefan. Uvek su bili zajedno. Obojica su bili novi na Farmi, ali ipak su ovde boravili već dovoljno dugo da znaju da naša kola nemaju vozače.","Gelhorn je nastavio pravo napred, a kada je sedanima konačno postalo jasno da Seli ne namerava da uspori, da nije mogla da uspori, bilo je suviše kasno za bilo šta osim za preduzimanje očajničkih mera.","Razdvojili su se, jedan je skrenuo na jednu, a drugi na drugu stranu, a Seli je projurila između njih poput munje. Stiv je probio ogradu prema jezeru i zaustavio se na travi, u blatu, samo nekoliko inča od vode. Đuzepe je pocupkivao preko zemljišta pored puta dok se tresući nije zaustavio.","Vratio sam Stivija na put i upravo sam pokušavao da utvrdim da li mu je ograda pričinila kakvu štetu, kada se Gelhorn vratio.","On otvori Selina vrata i iziđe. Nagnuvši se nazad, isključio je motor po drugi put.","\"Eto\", reče on. \"Mislim da joj je ovo baš prijalo.\"","Suzdržavao sam se. \"Zašto ste projurili između sedana? Nije bilo nikakvog razloga za to.\"","\"Sve vreme sam očekivao da se sklone.\"","\"I jesu. Jedan je proleteo kroz ogradu.\"","\"Izvinite, Džejk\", reče on. \"Mislio sam da će ići mnogo brže. Znate kako je. Vozio sam se mnogim automatobusima, ali sam u privatni automatik seo samo dva ili tri puta u životu, a sada sam ga prvi put vozio. Jeste li se uverili, Džejk. Morao sam da se provozam, a inače se ne uzbuđujem baš tako lako. Kažem vam, biće dovoljno da ponudimo cenu za dvadeset posto ispod zvanične, čime ćemo steći odlično tržište, tako da će zarada iznositi devedeset odsto.\"","\"Koje ćemo podeliti?\"","\"Pola-pola. I ne zaboravite da ja na sebe preuzimam sav rizik.\"","\"E pa lepo. Ja sam vas saslušao. Sada vi saslušajte mene.\" Podigao sam glas jer sam bio suviše ljut da bih i dalje bio učtiv. \"Povredili ste Seli kada ste isključili motor. Kako bi vam se dopalo da vas neko jednim udarcem onesvesti? Upravo to činite Seli kada je isključite.\"","\"Preterujete, Džejk. Automatobusi se isključuju svake noći.\"","\"Svakako; zbog toga i ne želim da niko od mojih devojaka i momaka završi u vašim pomodnim školjkama '57, jer ne bih znao kako će se o njima brinuti. Automatobusima su potrebne obimne popravke pozitronskih kola svakih nekoliko godina. Stari Metju nije taknut dvadeset godina. Šta mu možete ponuditi u poređenju s tim?\"","\"Uzbuđeni ste. Pretpostavimo da o mom predlogu razmislite kada se smirite i onda stupite u vezu sa mnom.\"","\"Dovoljno sam razmišljao. Ako vas ikada ponovo vidim, pozvaću policiju.\"","Stisnuo je usne koje su postale veoma ružne. \"Samo trenutak, stari.\"","Prekinuh ga: \"Samo trenutak, kažem ja vama. Ovo je privatni posed i naređujem vam da se gubite.\"","On slegnu ramenima. \"E pa, onda, do viđenja.\"","Odvratih: \"Gospođa Hester će vas otpratiti sa imanja. Neka to 'do viđenja' bude 'zbogom'.\"","Ali nije bilo zbogom. Video sam ga ponovo posle dva dana. Dva i po dana, da budem tačniji, jer bilo je podne kada smo se prvi put sreli, a nešto malo posle ponoći kada smo se ponovo videli.","Uspravio sam se u krevetu kada je upalio svetlo i onako zaslepljen počeo sam da žmirkam dok nisam shvatio šta se dešava. Kada sam uspeo da progledam, nije morao mnogo da mi objašnjava. U stvari, nije morao uopšte ništa da mi objašnjava. U desnoj šaci držao je pištolj, čija se gadna, mala, igličasta cev jedva nazirala između njegova dva prsta. Znao sam da je trebalo samo da poveća pritisak šake pa da budem raskomadan.","On reče: \"Obucite se, Džejk.\"","Nisam se pokrenuo. Samo sam ga posmatrao.","On dodade: \"Slušajte, Džejk, poznata mi je situacija. Sećate se da sam vas posetio pre dva dana. Nemate stražara ovde, nemate elektrificirane ograde, nikakve signale upozorenja. Ništa.\"","Odvratih: \"Nije mi potrebno. Za sada vas ništa neće sprečiti da odete, gospodine Gelhorn. Da sam na vašem mestu, ja bih to i učinio. Ovo mesto ume da bude veoma opasno.\"","Kratko se nasmejao. \"I jeste za svakoga ko se nelazi sa pogrešne strane pištolja za pesnicu.\"","\"Vidim ga\", odvratih. \"Znam da ga imate.\"","\"Krenite, onda. Moji ljudi čekaju.\"","\"Neću, gospodine Gelhorn. Ne mičem se dok mi ne kažete šta želite, a najverovatnije ni onda.\"","\"Preključe sam vam izneo svoj predlog.\"","\"Odgovor je i dalje odričan.\"","\"Sada imam i dodatak na taj predlog. Došao sam ovamo s nekoliko ljudi i automatobusom. Vaša je jedina prilika da krenete sa mnom i demontirate dvadeset pet pozitronskih motora. Svejedno mi je kojih dvadeset pet ćete izabrati. Utovarićemo ih u automatobus i odneti. Kada ih se rešimo, pobrinuću se da dobijete svoj deo novca.\"","\"Pretpostavljam da mi to jemčite svojom reči.\"","Kao da nije shvatio da sam sarkastičan. Reče: \"Tako je.\"","Ponovo ga odbih: \"Ne.\"","\"Ako nastavite da me odbijate, obavićemo to na moj način. Sam ću demontirati motore, samo što ću to uraditi sa svih pedeset jednim. Bez izuzetka.\"","\"Nije lako demontirati pozitronski motor, gospodine Gelhorn. Jeste li vi stručnjak za robotiku? Čak i da jeste, znate, ja sam modifikovao te motore.\"","\"Poznato mi je to, Džejk. I da budem iskren, nisam stručnjak. Mogao bih da uništim priličan broj motora, pokušavajući da ih izvadim. Zato ću morati da izvadim svih pedeset jedan ako ne budete sarađivali. Vidite, na kraju mi može ostati samo dvadeset pet. Prvih nekoliko oko kojih ću petljati najverovatnije ću i najviše oštetiti. Dok ne uđem u štos, znate. I ako budem sam radio, mislim da ću se prvo pozabaviti sa Seli.\"","Odvratih: \"Ne mogu da verujem da to ozbiljno nameravate, gospodine Gelahar.\"","On reče: \"Ozbiljan sam, Džejk.\" Pustio je da se sve slegne. \"Ako želite da pomognete, možete zadržati Seli. Inače će najverovatnije biti gadno povređena. Žao mi je.\"","Rekoh: \"Poći ću s vama, ali vas još jednom upozoravam. Očekuju vas nevolje, gospodine Gelhorn.\"","Pomislio je da je to vrlo smešno. Sasvim prigušeno se smejao dok smo silazili zajedno niz stepenice.","Ispred prilaza garažnim apartmanima čekao je automatobus. Pored njega primetio sam senke tri čoveka koji su u nas uperili baterijske svetiljke kada smo se približili.","Gelhorn tiho reče: \"Doveo sam starca. Hajdemo. Dovezite vozilo prilaznim putem, pa da počnemo.\"","Jedan od njih se nagnu napred i ukuca određena uputstva na kontrolnoj tabli. Krenusmo prilaznim putem praćeni pokornim automatobusom.","\"On ne može u garažu\", primetih. \"Neće moći da prođe kroz vrata. Nemamo ovde automatobuse. Samo privatna kola.\"","\"U redu\", složi se Gelhorn. \"Odvezi ga tamo u travu da ga neko ne primeti.\"","Još dok smo bili udaljeni deset stopa od garaže, začuo sam brujanje automobila.","Obično bi utihli ako bih ja ušao u garažu. Ovog puta nisu to učinili. Mislim da su znali da se unaokolo vrzmaju nepoznati ljudi, a kada su lica Gelhorna i ostalih postala vidljiva, buka se pojačala. Svi motori su zagrejano tutnjali i neravnomerno brujali dok celo mesto nije počelo da se trese.","Svetla su se automatski upalila kada smo ušli unutra. Gelhorna izgleda nije brinula buka koju su stvarali automobili; ona trojica koji su bili s njim imali su izgled najmljenih ubica, ali on se nije ogledao toliko u crtama njihovih lica, koliko u izvesnoj opreznosti u pogledu i psećoj opuštenosti vilica. Poznavao sam taj tip i nisam se zabrinuo.","Jedan od njih reče: \"Prokletstvo, sagorevaju gas.\"","\"Moja kola to uvek čine\", odvratih kruto.","\"E, noćas neće\", reče Gelhorn. \"Isključite ih.\"","\"Nije to baš tako lako, gospodine Gelhorn\", odvratih.","\"Smesta!\" naredi on.","Ostadoh da stojim na mestu. I dalje je držao pištolj za pesnicu uperen u mene. Rekoh: \"Kazao sam vam, gospodine Gelhorn, da se s mojim kolima lepo postupalo za sve vreme njihovog boravka na Farmi. Ona su na to navikla i odbijaju sve drugo.\"","\"Imate jedan minut\", reče on. \"Predavanja ostavite za neki drugi put.\"","\"Pokušavam nešto da vam objasnim. Želim da vam kažem da moja kola razumeju šta im govorim. Pozitronski motor je u stanju da to s vremenom i s mnogo strpljenja nauči. Moja kola su naučila. Sali je shvatila smisao vašeg predloga od pre dva dana. Sećate se da se nasmejala kada sam zatražio da iznese svoje mišljenje. Takođe nije zaboravila šta ste joj učinili, a isti je slučaj i sa dva sedana koje ste razjurili. Ostali znaju šta im valja činiti kad se pojave uljezi uopšte.\"","\"Slušajte, vi luda stara budalo...\"","\"Treba samo da kažem...\" povisih glas. \"Držite ih!\"","Jedan od Gelhornovih ljudi preblede i viknu, ali glas mu je potpuno prigušila buka pedeset jedne trube koje su se smesta oglasile. Nastavile su da trube, tako da su se odjeci između četiri zida garaže pretvorili u divlji, metalni krik. Dvoja kola krenuše napred, bez žurbe, ali nije bilo sumnje s kojim ciljem. Druga dvoja kola stadoše u red iza njih. Sva kola su manevrisala u svojim odvojenim pregradcima.","Lopovi su zurili, a zatim stadoše da se natraške povlače.","Povikah: \"Ne penjite se uz zidove.\"","Očigledno su instinktivno došli na tu pomisao. Pomahnitalo su pojurili prema vratima garaže.","Na vratima se jedan od Gelhornovih ljudi okrenuo i podigao svoj pištolj za pesnicu. Igličasti metak polete prema prvim kolima poput tanke, plave munje. Ta kola su bila Đuzepe.","Sa Đuzepeove haube metak je ogulio tanak sloj boje i zario se u desnu polovinu vetrobrana koja se rascvetala, ali se nije rasprsla.","Proleteli su kroz vrata i trčeći nastavili dalje, dok su kola, dvoja po dvoja, škripeći, kretala za njima u noć, uz put trubeći na juriš.","Držao sam Gelhorna za lakat, ali mislim da se on ionako nije mogao da pomeri. Usne su mu podrhtavale.","Rekoh: \"Eto zašto mi nisu potrebni elektrificirana ograda ili stražari. Moje vlasništo samo se štiti.\"","Gelhorn je zadivljeno pratio pogledom par za parom kola koja su zujala pored nas. Zatim izusti: \"To su ubice!\"","\"Ne budite ludi. Neće oni ubiti vaše ljude.\"","\"To su ubice!\"","\"Samo će vašim ljudima očitati bukvicu. Moja kola su naročito obučena za poteru po celoj državi upravo za tu svrhu; mislim da će vaši ljudi proći gore nego da ih snađe brza smrt. Da li vas je ikada jurio neki automobil?\"","Gelhorn nije odgovorio.","Nastavih. Nisam želeo da išta propusti. \"Ponašaće se poput senki koje se neće kretati brže od vaših ljudi, malo će ih juriti, povremeno će im preprečavati put, trubiće im, juriće pravo na njih da bi ih izbegli iz škripu kočnica i urlanje motora. Nastaviće tako dok vaši ljudi ne popadaju, ostavši bez daha i napola mrtvi i čekajući da točkovi smrskaju njihove bolne kosti. Kola to neće učiniti. Okrenuće se i otići. Međutim, možete se kladiti da se vaši ljudi nikada dok su živi neće više vratiti ovamo. Ni za kakav novac koji biste im vi ili desetorica sličnih vama mogli dati. Slušajte...\"","Pojačao sam stisak šake kojom sam ga držao za lakat. Napeo se da čuje.","Rekoh: \"Zar ne čujete lupu vrata na kolima?\"","Zvuk je bio slab, ali nedvosmislen.","Rekoh: \"Smeju se. Zabavljaju se.\"","Lice mu se zbrčkalo od besa. Podigao je šaku. Još je u njoj držao pištolj.","Rekoh mu: \"Ja ne bih. Jedna automatska kola su još sa nama.\"","Mislim da do tada nije primetio Seli. Prišla nam je sasvim tiho. Iako me je gotovo dodirivala desnim prednjim branikom nisam mogao da čujem njen motor. Možda je zadržavala dah.","Gelhorn zaurla.","Rekoh mu: \"Neće vas ni dodirnuti, sve dok sam ja sa vama. Ali ako me ubijete... Znate, Seli vas ne voli.\"","Gelhorn okrenu pištolj prema Seli.","\"Ima oklopljen motor\", primetih, \"i pre nego što uspete drugi put da povučete obarač već će biti na vama.\"","\"U redu\", povika on i iznenada mi izvi ruku iza leđa i tako je uvrnu da sam jedva stajao. Postavio me je između Seli i sebe i nije popuštao stisak. \"Počni da se povlačiš sa mnom i ne pokušavaj da se oslobodiš, matori, ili ću ti iščupati ruku.\"","Morao sam da krenem. Seli je pošla za nama, zabrinuta, ne znajući šta da radi. Pokušao sam nešto da joj kažem, ali nisam uspeo. Mogao sam samo da stegnem zube i ječim.","Gelhornov automatobus još se nalazio ispred garaže. Ugurao me je unutra, a zatim uskočio za mnom i zaključao sva vrata.","Onda reče: \"E, pa lepo. Hajde da razumno porazgovaramo.\"","Trljao sam ruku, pokušavajući da je povratim u život, i još dok sam to činio počeo sam automatski i bez ikakvog svesnog naprezanja da proučavam kontrolnu tablu busa.","Primetih: \"Ovo nije originalni automatobus.\"","\"Pa šta?\" upita on oštro. \"To je uzorak moga rada. Pokupio sam odbačenu šasiju, pronašao mozak koji sam mogao da upotrebim i napravio sebi privatni bus. Pa šta s tim?\"","Povukoh prepravljenu ploču, gurnuvši je u stranu.","On reče: \"Šta, do đavola? Sklanjaj se odatle.\"","Udario me je bridom šake po ramenu tako da mi je utrnulo.","Počeo sam da se rvem s njim. \"Ne želim da naudim ovom autobusu. Šta misliš kakva sam ja to osoba? Želim samo da pogledam neke veze u motoru.\"","Nisam morao mnogo da zagledam. Prosto sam ključao od besa kada sam se okrenuo prema njemu. Rekoh mu: \"Prava si hulja i kopile. Nisi imao nikakva prava da sam ugrađuješ taj motor. Zašto nisi pozvao robotičara?\"","On odvrati: \"Ličim li ti ja na ludaka?\"","\"Iako je posredi ukradeni motor, nisi imao nikakva prava da se tako ponašaš prema njemu. Ja se prema nijednom čoveku ne bih poneo onako kao što si se ti poneo prema tom motoru. Legura za lemljenje, traka i kleme! To je brutalno!\"","\"Ali radi, je li tako?\"","\"Svakako da radi, ali bus mora da prolazi kroz pravi pakao. Može se živeti sa migrenom i akutnim artritisom, ali to nije Bog zna kakav život. Ova kola pate.\"","\"Zaveži!\" Na tren je pogledao kroz prozor prema Seli, koja se primakla sasvim do automatobusa. Proverio je da li su prozori i vrata zatvoreni.","Zatim reče: \"Brišemo odavde pre nego što se vrate druga kola. Držaćemo se podalje.\"","\"Kako će vam to pomoći?\"","\"Jednog dana će vaša kola ostati bez benzina, je li tako? Niste ih podesili da mogu sama da uzimaju benzin, zar ne? Vratićemo se i završiti posao.\"","\"Tražiće me\", rekoh. \"Gospođa Hester će pozvati policiju.\"","S njim se više nije moglo razumno razgovarati. Ubacio je u brzinu. Automatobus je pojurio napred. Seli ga je sledila.","Zakikotao se. \"Šta može ona da učini dok si ovde sa mnom?\"","Izgleda da je i Seli to shvatila. Ubrzala je, pretekla nas i nestala. Gelhorn je otvorio prozor do sebe i pljunuo kroz otvor.","Bus je nastavio da drnda po mračnom putu dok mu je motor neravnomerno tandrkao. Gelhorn je prigušio dugačka svetla tako da su sada predstavljala samo fosforescentnu zelenu prugu koja je obasjavala sredinu auto-puta, svetlucajući na mesečini, i jedino nas je ona čuvala da ne uletimo među drveće. Na putu uopšte nije bilo saobraćaja. Dvoja kola su se mimoišla sa našima, idući u suprotnom smeruu, a sa naše strane auto-puta nije bilo nijednih, ni ispred ni iza nas.","Prvo sam čuo lupu vrata. Brzo i oštro, u tišini, prvo ona s desne, a zatim i ona s leve strane. Gelhornu su se tresle šake dok je divlje ukucavao naredbu za povećanje brzine. Između zgusnutog drveća odjednom se pomoli snop svetlosti i zaslepi nas. Drugi snop se probi do nas kroz zaštitne rešetke na drugoj strani. Na raskrsnici, četiri stotine stopa ispred nas, uz škripu kočnica sa druge strane puta kojim smo se kretali projuriše neka kola.","\"Seli je otišla po ostale\", primetih. \"Mislim da ste opkoljeni.\"","\"Pa šta? Šta mogu da učine?\"","Pogrbio se nad kontrolama, zureći kroz vetrobransko staklo.","\"I da nisi ništa pokušao, matori\", promrmlja on.","Nisam ni mogao. Bio sam potpuno iscrpljen; leva ruka mi je prosto gorela. Zvuci motora počeli su da se umnožavaju i približavaju. Mogao sam da čujem motore kako se glasaju u čudnim ustrojstvima; odjednom mi se učinilo da moja kola međusobno razgovaraju.","Odostrag dopre potpuri truba. Ja se okrenuh, a Gelhorn na brzinu pogleda u stražnji retrovizor. Dvanaestak kola pratilo nas je u obe trake.","Gelhorn zaurla i ludački stade da se smeje.","Povikah: \"Stani! Zaustavi kola!\"","Jer na četvrt milje ispred nas, jasno se ocrtavajući na svetlosti koju su bacala dva sedana smeštena pored puta, videla se Seli, koja se svojim vitkim telom preprečila preko puta. Dvoja kola ubacila su se u suprotnu traku s naše leve strane, vozeći uporedo s nama i onemogučavajući Gelhornu da skrene u stranu.","Međutim, on to i nije nameravao da učini. Pritisnuo je dugme za punu brzinu i nije skidao prst s njega.","On primeti: \"Nema više blefiranja. Ovaj autobus je pet puta teži od nje, tako da ćemo je odbaciti s puta kao kakvo crknuto mače.\"","Znao sam da je to u stanju da učini. Bus se nije kretao automatski i prst mu je bio na dugmetu. Znao sam da će to učiniti.","Spustio sam prozor i proturio glavu napolje. \"Seli\", zavrištah. \"Sklanjaj se. Seli!\"","Moj glas je prigušila agonijska škripa kočnica s kojima se loše postupalo. Bio sam odbačen napred i začuo kako vazduh napušta Gelhornovo telo.","Upitah: \"Šta se dogodilo?\" Bilo je to blesavo pitanje. Stali smo. Eto šta se dogodilo. Između Seli i busa ostalo je pet stopa razdaljine. Iako je bio pet puta teži od nje i jurio prema njoj, nije se ni za pedalj pomerila. Imala je petlju.\"","Gelhorn stade da cima prekidač za 'Ručno upravljanje'. \"Mora\", sve vreme je mrmljao. \"Mora.\"","Rekoh mu: \"Ne mora pošto si ovako pričvrstio motor, stručnjače. Bilo koja dva voda mogla su da naprave kratak spoj.\"","Pogledao me je s razornim besom i dubokim glasom zarežao. Kosa mu se zamrsila na čelu. Podigao je pesnicu.","\"To ti je poslednji savet koji si ikada ikome dao, matori.\"","Bio sam svestan da se sprema da opali iz pištolja na igle.","Prislonio sam se leđima uz vrata autobusa, gledajući kako se pesnica podiže, tako da sam se, kada su se vrata otvorila, preturio napolje, bupnuvši o tle. Čuo sam kako se vrata uz tresak ponovo zatvaraju.","Podigao sam se na kolena i podigao pogled upravo na vreme da vidim Gelhorna kako se bezuspešno bori sa prozorom koji se zatvarao, da bi potom hitro uperio pištolj za pesnicu u staklo. Nije stigao da opali. Strašno zagrmevši, bus je krenuo napred, tako da je Gelhorn odleteo unazad.","Seli mu više nije bila na putu i ja ostadoh da posmatram stražnja svetla autobusa kako se gube u daljini.","Bio sam sasvim iscrpljen. Sedoh tamo gde sam se zatekao, nasred auto-puta, i spustih glavu na prekrštene ruke, pokušavajući da dođem do daha.","Čuo sam kako se neka kola polako zaustavljaju pored mene. Kada sam podigao pogled, ugledao sam Seli. Lagano... s ljubavlju, moglo bi se reći... otvorila su se njena prednja vrata.","Niko nije vozio Seli pet godina... osim Gelhorna, razume se... i ja sam dobro znao koliko je kolima bila važna ta sloboda. Bio sam joj zahvalan na tom gestu, ali sam ipak rekao: \"Hvala, Seli, ali uzeću neka od novijih kola.\"","Ustao sam i okrenuo se; ona se, međutim, veoma vešto i precizno, kao da izvodi piruetu, ponovo našla ispred mene. Nisam smeo da joj povredim osećanja. Ušao sam. Njeno prednje sedište mirisalo je lepo i sveže na automatobil koji mnogo polaže na svoju čistoću. Legao sam preko njega, sa zahvalnošću i moji momci i devojke odvezli su me kući ujednačenom vožnjom, tiho i veoma brzo.","Naredne večeri, gospođa Hester mi je, krajnje uzbuđena, donela kopiju radio-izveštaja.","\"Reč je o gospodinu Gelhornu\", reče ona. \"Onome koji je došao da vas poseti.\"","\"Šta je s njim?\"","Strepeo sam od odgovora.","\"Našli su ga mrtvog\", reče ona. \"Zamislite samo. Mrtvog u jarku.\"","\"Možda je u pitanju neki potpuni stranac\", promrmljah.","\"Rejmond Dž. Gelhorn\", primeti ona oštro. \"Ne mogu postojati dvojica, je li tako? Slaže se i opis. Blagi Bože, kakav način da se umre! Pronašli su tragove guma na njegovim rukama i telu. Zamislite! Drago mi je što se ispostavilo da je reč o autobusu; inače su mogli da dođu ovamo da njuškaju.\"","\"Zar se to dogodilo negde ovde u blizini?\" nestrpljivo upitah.","\"Nije... U blizini Kuksvila. Ali pročitajte sami, ako... Šta se desilo Đuzepeu?\"","Bio sam srećan što je razgovor skrenuo u drugom pravcu. Đuzepe me je strpljivo čekao da završim sa popravkom. Zamenio sam mu vetrobran.","Pošto je otišla, zgrabio sam izveštaj. Nije bilo sumnje. U izveštaju lekara stajalo je da je trčao i da je bio potpuno iscrpljen. Pitao sam se koliko li se milja bus poigravao s njim pre nego što mu je zadao poslednji udarac. Izveštaj, razume se, nije pominjao ništa slično.","Pronašli su bus i identifikovali ga po otisku guma. Nalazio se u posedu policije koja je pokušavala da uđe u trag vlasniku.","U članku je tome posvećen poseban uvodnik. Bila je to prva saobraćajna nesreća u državi te godine, pa su novine neumorno upozoravale protiv ručne vožnje noću.","Nigde nisu pominjana trojica Gelhornovih razbojnika i to mi je bilo milo. Nijedna naša kola nisu podlegla izazovu i lov pretvorila u ubijanje.","To je bilo sve. Pustio sam da mi hartija ispadne iz ruke. Gelhorn je bio kriminalac. Okrutno je postupao prema busu. Uopšte se nisam dvoumio oko toga da li je zaslužio smrt. Ali ipak sam osećao izvesnu mučninu zbog načina na koji je ubistvo izvedeno.","Prošlo je nekoliko meseci, ali ne mogu to sebi da izbijem iz glave.","Moja kola razgovaraju jedna s drugim. Više u to uopšte ne sumnjam. Kao da su stekla izvesno samopouzdanje; kao da se više uopšte ne trude da to skrivaju. Njihovi motori sve vreme tandrču i kloparaju.","Ne razgovaraju samo međusobno. Razgovarajui sa kolima i busevima koji poslom dođu na Farmu. Koliko li dugo to već rade?","Mora da ih ova druga vozila razumeju. Gelhornov bus ih je razumeo, a proveo je ovde jedva jedan sat. U stanju sam da, sklopivši oči, vratim u sećanje jurnjavu auto-putem i naše automobile koji su opkolili autobus s oba boka, kloparajući motorima dok ih nije razumeo, stao, pustio me napolje i utekao sa Gelhornom.","Da li su mu moja kola kazala da ubije Gelhorna? Ili je to bila njegova ideja?","Mogu li kola imati takve ideje? Oni koji prave motore kažu da ne mogu. Ali oni tu misle na uobičajene uslove. Da li su baš sve predvideli?","Kola mogu da budu zlostavljana, znate.","Neka od njih dođu potom na Farmu i posmatraju. Bivaju im rečene mnoge stvari. Saznaju da postoje kola čiji se motori nikada ne isključuju, koja niko nikada ne vozi, čijim se svim potrebama udovoljava.","Onda ona možda odlaze i prepričavaju to ostalima. Možda se reč brzo širi. Možda će uskoro početi da misle kako bi na celom svetu trebalo da bude onako kako je na Farmi. Ona ne razumeju. Ne možete od njih očekivati da shvate šta je to nasledstvo i šta su to mušice bogataša.","Na Zemlji ima na milione automatobila, desetine miliona. Ako pomisao da su robovi uhvati korena među njima... ako zaključe da bi trebalo nešto da preduzmu oko toga... ako počnu da razmišljaju kao Gelhornov bus...","Možda se to neće dogoditi za moga života. A i onda će morati da zadrže nekolicinu da se brinemo o njima, je li tako? Neće nas sve pobiti.","A možda i hoće. Možda neće shvatiti da neko treba da brine o njima. Možda neće čekati.","Svakog jutra se budim sa mišlju: Možda danas...","Ne uživam više u svojim kolima onoliko koliko sam uživao ranije. Primetio sam da u poslednje vreme čak počinjem da izbegavam Seli."]}