{"index":8,"title":"TAČKA GLEDANJA","paragraphs":["Rodžer je došao da potraži oca, delimično stoga što je bila nedelja i, po pravdi, njegov otac ne bi trebalo da je na poslu, a Rodžer je želeo da se uveri da je sve kako treba.","Rodžerovog oca nije bilo teško pronaći, jer su svi ljudi koji su radili na Multivaku, džinovskom kompjuteru, živeli zajedno sa svojim porodicama na licu mesta. Sami su stvorili mali grad, grad ljudi koji su rešavali sve svetske probleme.","Nedeljna recepcionerka je poznavala Rodžera. \"Ako tražiš oca\", reče mu ona, \"on se nalazi negde u Hodniku L, ali možda će biti suviše zaposlen da bi te primio.\"","Rodžer je ipak pokušao, provirivši kroz jedna vrata iza kojih je čuo žamor muškaraca i žena. Hodnici su bili mnogo pustiji nego tokom nedelje, pa je bilo lako pronaći mesta na kojima su ljudi radili.","Smesta je primetio oca, a i otac je ugledao njega. Otac mu nije izgledao srećan i Rodžer smesta zaključi da sve nije kako treba.\"","\"Rodžere\", obrati mu se otac. \"Bojim se da nemam vremena.\"","U prostoriji se nalazio i šef Rodžerovog oca koji reče: \"Ma hajde, Atkinse, napravi pauzu. Radiš na ovome već devet časova i više nam nisi ni od kakve koristi. Odvedi malog da nešto prizalogaji u kantinu. Odremaj, pa se onda vrati.\"","Rodžerov otac nije, izgleda, bio voljan da ga posluša. U ruci je držao uređaj za koji je Rodžer znao da se zove analizator strujnog ustrojstva, mada nije znao kako radi. Rodžer je čuo kako Multivak bruji i zuji svuda unaokolo.","Rodžerov otac ipak na kraju odloži analizator. \"U redu. Hajdemo, Rodžere. Trkaćemo se u hamburger i ostaviti ove pametnjakoviće ovde da bez mene otkriju šta nije u redu.\"","Malo se zadržao da se opere, a potom su se obreli u kantini i pred njima su već stajali veliki hamburgeri, krompirići i penušava soda.","Rodžer reče: \"Zar je Multivak još pokvaren, tata?\"","Otac mu smrknuto odgovori: \"Mogu da ti kažem da smo još na početku.\"","\"Meni se učinilo da radi. Hoću da kažem, čuo sam ga.\"","\"Svakako da radi. Samo što ne daje stalno tačne odgovore.\"","Rodžer je imao trinaest godina i učio je programiranje od četvrtog razreda. Ponekad ga je mrzeo i žalio što nije živeo u dvadesetom veku, kada deca nisu imala časove iz programiranja... ali ponekad mu je stečeno znanje pomagalo u razgovoru sa ocem.","Rodžer upita: \"Kako znate da vam uvek ne daje tačne odgovore, ako ih samo Multivak zna?\"","Otac slegnu ramenima i Rodžer se na trenutak uplaši da će mu kazati kako je to suviše teško objasniti i prekinuti razgovor o tome... ali on to gotovo nikad nije činio.","Otac odvrati: \"Sine, Multivak možda ima mozak velik poput kakve fabrike, ali on ipak nije onako složen kao ovaj koji imamo tu\", i on se kucnu po glavi. \"Ponekad nam Multivak da odgovor na nešto što ne bismo sami uspeli da sračunamo ni za hiljadu godina, ali u našim mozgovima ipak zasvetli neka svetiljkica i mi kažemo: 'Au! Ovde nešto nije u redu!' Onda Multivaku ponovimo pitanje i dobijemo drugačiji odgovor na isto pitanje. Da je Multivak ispravan, shvataš, trebalo bi uvek da dobijamo isti odgovor na isto pitanje. Kada dobijemo različite odgovore, to znači da jedan od njih nije tačan.","Stvar je u tome, sine, što nemamo punu kontrolu nad Multivakom. Otkud znamo da nam ne promaknu neki pogrešni odgovori? Možemo se osloniti na neki odgovor i učiniti nešto što se za pet godina od danas može pokazati pogubno. Nešto nije u redu sa Multivakom, a mi ne možemo da otkrijemo šta. Šta god da je u pitanju, sve se više pogoršava.\"","\"Zašto bi se pogoršavalo?\" upita Rodžer.","Otac je pojeo hamburger i sad je jeo krompirić po krompirić. \"Sve mi se čini, sine\", odvrati on zamišljeno, \"da smo Multivaku podarili pogrešnu pamet.\"","\"A?\"","\"Vidiš, Rodžere, da je Multivak bistar poput čoveka, mogli bismo da porazgovaramo s njim i da tako otkrijemo šta nije u redu, ma koliko to bilo složeno. Da je glup kao druge mašine, patio bi od jednostavnih kvarova koje bismo lako otkrivali. Nevolja je u tome što je on polu-pametan, poput idiota. Dovoljno je bistar da se pokvari na veoma složen način, ali ipak ne toliko da bi nam pomogao da otkrijemo šta nije u redu... To ti je pogrešna pamet.\"","Bio je veoma smrknut. \"Ali šta mi tu možemo? Ne znamo kako da ga napravimo pametnijim... bar ne za sada. A ni ne usuđujemo se da ga napravimo glupljim, jer su svetski problemi postali tako ozbiljni, a pitanja koja postavljamo tako složena da je potrebna sva Multivakova pamet da se na njih odgovori. Propali bismo da je gluplji.\"","\"Ako isključite Multivaka\", poče Rodžer, \"pa ga podrobno ispitate...\"","\"Ne možemo to učiniti, sine\", odvrati njegov otac. \"Bojim se da Multivak mora da radi i danju i noću bez prestanka. Imamo toliko zaostalih problema.\"","\"Ali, tata, ako Multivak nastavi da greši, zar nećete morati da ga isključite? Ako ne možete verovati onome što kaže...\"","Otac promrsi Rodžerovu kosu i reče: \"Pronaći ćemo mi već šta nije u redu, drugar, ne brini.\" Ipak, i dalje je izgledao zabrinut. \"Hajde, završimo s jelom i brišimo odavde.\"","\"Ali tata\", nastavi Rodžer, \"slušaj. Ako je Multivak polu-pametan, zašto bi to moralo značiti da je idiot?\"","\"Da ti je poznat način na koji moramo da mu izdajemo uputstva, sine, ne bi to pitao.\"","\"Svejedno, tata, možda na problem ne treba tako gledati. Ja nisam pametan kao ti; ne znam toliko; ali ja nisam idiot. Možda Multivak nije poput idiota, možda je sličan detetu.\"","Rodžerov otac se nasmeja. \"To je zanimljivo stanovište, ali u čemu je razlika?\"","\"Mogla bi biti velika\", odvrati Rodžer. \"Ti nisi idiot i ne znaš kako bi radio mozak jednog idiota; ali ja sam još dete i možda znam kako radi mozak jednog deteta.\"","\"Oh? I kako to radi mozak jednog deteta?\"","\"Pa, upravo si kazao da Multivak mora da radi i noću i danju. Mašina je to u stanju. Ali ako detetu zadaš domaći zadatak koji će morati da radi satima, ono će se i te kako umoriti i osećaće se dovoljno bedno da počne da greši, možda čak namerno... Zašto ne pustite Multivaka da sat dva dnevno ne mora da rešava probleme... neka samo bruji i zuji za svoj groš.\"","Rodžerov otac se duboko zamisli. Izvadi džepni računar i stade da ispituje neke kombinacije. Zatim poče da ukucava nove. I na kraju reče: \"Znaš, Rodžere, ako prihvatim ono što si kazao i pretvorim to u Platove integrale, ispada da ima smisla. A bolje je znati da će dvadeset dva sata raditi tačno nego da svih dvadeset četiri radi možda pogrešno.\"","Klimnuo je, podigao pogled sa kompjutera i iznenada upitao, kao da je Rodžer nekakav stručnjak: \"Rodžere, jesi li siguran?\"","Rodžer je bio siguran. Rekao je: \"Tata, i deca moraju da se igraju.\""]}