{"index":1,"title":"U POČETKU...","paragraphs":["...beše velika robna kuća braće Arnold, osnovana 1905. godine","Služila je kao dom množini od nekoliko hiljada nouma - oni su sebe tako nazivali - koji su odavno odustali od življenja u prirodi i nastanili se ispod podova čovečanstva.","Mada, naravno, noumi nisu imali nikakve veze sa ljudskim bićima, koja su velika, spora i glupa.","Noumi žive brzo. Za njih, deset godina je ceo vek. Pošto su stanovali u Radnji više od osamdeset godina neprekidno, odavno su zaboravili pojave poput Sunca, Kiše i Vetra. Postojala je samo Radnja - koju je stvorio legendarni 'Arnold Bros (osn. 1905)'. Radnja je postala jedino ispravno mesto za noumski život.","Onda su u Radnju banuli, iz Spoljašnjosti za koju noumi-radnjaši nisu ni verovali da postoji, Masklin i njegovo malo pleme. Njima je bilo veoma dobro poznato šta su vetar, sunce i kiša. Zato su i nastojali da se sklone od ta tri elementa.","Sa sobom su doneli Stvar. Godinama su verovali da je Stvar nekakav talisman ili amajlija za sreću. Tek u Radnji, blizu elektriciteta, Stvar se probudila. Saopštila je noumima, ali samo nekima, odabranima, stvari koje su oni jedva mogli razumeti...","Saznadoše: da su prvobitno došli sa zvezda, nekom vrstom broda; i da, negde gore, na nebu, taj brod čeka već hiljadama godina, spreman da ih vrati KUĆI...","Saznadoše, takođe, da će Radnja biti srušena kroz tri nedelje.","Kako je Masklin morao da vara, da preti i da ubeđuje noume da bi krenuli iz Radnje i kako su oni ukrali jedan ogroman kamion i njime bežali - to je opisano u knjizi 'Kamionci'.","Stigli su do jednog starog kamenoloma. Onda su stvari, jedno kraće vreme, išle dobro.","Ali kad si deset centimetara visok u svetu punom ogromnih ljudskih bića, stvari nikada ne idu veoma dobro veoma dugo.","Otkrili su da ljudi nameravaju da ponovo otvore taj kamenolom.","U isto vreme, našli su list iz novina sa slikom Ričarda Arnolda, unuka jednog od dvojice braće Arnold, osnivača Radnje. Kompanija započeta tom Radnjom sada je bila velika, međunarodna, a Ričard Arnold - pisalo je u tim novinama - ide u Floridu da posmatra lansiranje svog prvog komunikacionog satelita.","Stvar je saopštila Masklinu da bi mogla pozvati brod ako bi prvo bila poslata u svemir. Masklin je odlučio da povede nekoliko nouma na aerodrom, u nadi da nekako stignu do Floride i podignu Stvar na nebo. Što je, dabome, bilo nerazumno, a i nemoguće. Međutim, Masklin to nije znao, pa je ipak pokušao.","Smatrajući da je Florida udaljena osam kilometara i da na svetu živi nekoliko stotina ljudskih bića, kao i ne znajući kuda tačno da pođu i šta da rade kad tamo stignu, ali rešeni da pođu i to urade, Masklin i njegovi drugari krenuli su na put.","Oni noumi koji su ostali u kamenolomu borili su se protiv ljudi, a to je opisano u knjizi 'Buldožerci'. Branili su svoj kamenolom sve dok su mogli, a onda su pobegli Džekubom, velikom, žutom mašinom za kopanje.","Ali ovo je Masklinova priča...","1.","AERODROM: Mesto gde ljudi dođu žurno, pa onda čekaju.","Iz 'Naučne enciklopedije za radoznalog, mladog nouma'. Autor: Angalo De Šeširi","Neka oko vaše mašte bude kamera...","Ovo je Vaseljena, svetlucava lopta galaksija. Izgleda kao ukras na nekoj nezamislivoj novogodišnjoj jelki.","Nađite jednu galaksiju...","Zum.","Ovo je jedna galaksija. Ona se vrtloži kao krem u šoljici kafe, a svaka svetla tačkica je jedna zvezda.","Zum","Ovo je jedan sunčev sistem, gde se planete valjaju po mraku oko središnjeg ognjišta koje je Sunce. Neke planete su se primakle zagrljaju, pa je na njima dovoljno toplo da se olovo topi. Neke plove daleko, tamo gde se rađaju komete.","Nađi plavu...","Zum","Ovo je planeta. Većim delom pokrivena je vodom. Zove se Zemlja.","Nađi jednu državu...","Zum","...plavetnilo, zelenilo i smeđilo pod suncem, a ono bledo pa oblo tamo je...","Zum","...aerodrom, betonska košnica za srebrne pčele, u njemu...","Zum","...zgrada puna ljudskih bića i galame...","Zum","...u njoj dvorana svetlosti, žurnog prometa i...","Zum","...kanta puna otpadaka i...","Zum","...par okica...","Zum","Zum","Zum","Škljoc!","Masklin obazrivo kliznu niz plastičnu kutiju u kojoj je nekad neko nosio hamburger.","Posmatrao je, već neko vreme, ljude. Stotine i stotine ljudi. Počelo mu je postajati jasno da ukrcavanje u mlaznjak nije isto što i krađa kamiona.","Angalo i Gurder ukopali su se mnogo dublje u otpatke. Tamo su pokunjeno jeli ostatke jednog hladnog, masnog, prženog krompirića.","Ovo je šok za sve nas, razmišljao je Masklin.","Eto, neka za primer posluži Gurder. U Radnji je bio Iguman. Verovao je da je Arnold Bros stvorio Radnju za noume. Još i sad veruje da negde postoji nekakav Bros koji odozgo gleda šta mi radimo, zato što smo mi baš važni. Međutim, evo nas ovde; otkrili smo da noumi nisu uopšte važni...","Pogledaj, onda, Angala. Nikad nije bio religibrosno nastrojen, ali mu prija da veruje da Bros postoji samo zato da bi on mogao istrajno ne verovati u njega.","Pogledaj mene.","Ni sanjao nisam da će biti ovako teško.","Mislio sam da su mlaznjaci samo kamioni sa više krila, a manje točkova.","Ovde ima više ljudskih stvorova nego što sam ikad video. Kako možemo naći Unuka Ričarda 39, na ovakvom mestu?","Nadam se da će ona dvojica ostaviti za mene bar parčence krompirića...","Angalo diže pogled.","\"Jesi ga video?\" upita ironično.","Masklin slegnu ramenima. \"Ima mnogo ljudova sa bradama\", reče on. \"Meni izgledaju svi isti.\"","\"Pa rekao sam ti\", reče Angalo. \"Samo slepom verom nikad se ništa ne postiže.\" On besno pogleda Gurdera.","\"Možda je već otputovao\", reče Masklin. \"Mogao je proći tik pored mene.\"","\"Onda, da se vratimo\", reče Angalo. \"Nedostajaćemo narodu. Uložili smo određeni trud, videli smo aerodrom, desetinama puta je malo nedostajalo da nas neko ili nešto zgazi. Sad treba da se vratimo u stvarni svet.\"","\"Šta ti misliš, Gurdere?\" upita Masklin.","Iguman mu uputi dug, očajan pogled.","\"Ne znam\", reče. \"Stvarno ne znam. Nadao sam se...\"","Njegov glas se stišao do nestajanja. Izgledao je toliko snužden, da ga čak i Angalo potapša po ramenu.","\"Nemoj to primati tako teško\", reče mu. \"Nisi valjda stvarno verovao da će nekakav Unuk Ričard 39 da se sjuri s neba i da nas ponese u Floridu, a? Vidi, pokušali smo. Nije uspelo. Idemo kući.\"","\"Naravno da nisam to mislio\", reče Gurder razdražljivo. \"Samo sam mislio da bi, možda, na neki način... mogao postojati neki način.\"","\"Svet pripada čovecima. Oni su sve napravili. Oni svim stvarima upravljaju. Mogli bismo to najzad priznati\", reče Angalo.","Masklin pogleda Stvar. Znao je da ona sluša. Iako je to bila samo mala, crna kocka, nekako je izgledala budnija kad je slušala.","Na nesreću, progovarala je samo kad je za to bila raspoložena. Svaki put im je pomogla, ali samo koliko je najneophodnije. Činilo se da neprestano testira Masklina.","Pitati Stvar šta da se sada radi - to je kao da priznaješ da više nemaš ideja. Ali...","\"Stvari\", reče on, \"znam da me čuješ, jer u ovoj zgradi sigurno postoje ogromne količine elektriciteta. Nalazimo se na aerodromu. Ne uspevamo da pronađemo Unuka Ričarda 39. Ne znamo ni kako da počnemo da ga tražimo. Molim te da nam pomogneš.\"","Stvar ostade nema.","\"Ako nam ne pomogneš\", reče Masklin tiho, \"vratićemo se u kamenolom i suočićemo se sa ljudima, ali to tebi neće ništa značiti, jer tebe ćemo ostaviti ovde. Stvarno hoćemo. I nikada te više neće naći nijedan noum. Druge ovakve prilike neće biti. Izumrećemo, više neće postojati noumi, ni jedan jedini. To će biti zbog tebe. Onda će prolaziti godine i godine, a ti ćeš biti sasvim sama i beskorisna i mislićeš ovako: 'Možda je trebalo da pomognem kad je to Masklin od mene zatražio', pa ćeš zatim misliti: 'Kad bih mogla da se vratim u ono vreme, svakako bih mu pomogla'. E, pa, Stvari, zamisli da se sve to desilo i da ti se želja magično ostvarila. Pomozi nam.\"","\"To je mašina!\" prasnu Angalo. \"Ne možeš ucenjivati mašinu...\"","Jedna tačka crvene svetlosti upali se na crnoj površini Stvari.","\"Znam da umeš da otkriješ šta druge mašine misle\", reče Masklin. \"Međutim, možeš li otkriti šta noumi misle? Pročitaj moje misli, Stvari. Ako ne veruješ da govorim ozbiljno. Želiš da noumi postupaju inteligentno. Evo, ja postupam inteligentno. Dovoljno sam inteligentan da mi bude jasno kad mi je potrebna pomoć. Potrebna mi je tvoja pomoć sad. A ti je možeš dati. Znam da možeš. Ako nam ne pomogneš, ostavićemo te ovog trenutka i zaboravićemo da si ikad postojao.\"","Upali se i druga tačka svetlosti, vrlo slabo.","Masklin ustade i klimnu glavom drugoj dvojici.","\"Dakle, idemo\", reče im.","Stvar se oglasi slabim elektronskim zvucima koji su bili mašinski ekvivalent noumskog pročišćavanja grla.","\"Kako mogu asistirati?\" upita.","Angalo se isceri Gurderu.","Masklin opet sede.","\"Nađi Unuka Ričarda Arnolda 39\", reče on.","\"Za to će biti potrebno puno vremena\", reče Stvar.","\"Aha.\"","Nekoliko tačkica svetlosti poče se kretati po površini kocke. Onda ona reče: \"Locirao sam jednog Ričarda Arnolda starog 39 godina. On je upravo ušao u čekaonicu za prvu klasu leta 205 za Majami, Florida.\"","\"Pa nije ti trebalo dugo\", reče Masklin.","\"Tri stotine mikrosekundi\", reče Stvar. \"To je dugo.\"","\"A nisam baš ni razumeo sve\", dodade Masklin.","\"Koje delove nisi razumeo?\"","\"Praktično nijedan\", reče Masklin. \"Nije mi jasno ništa posle reči 'ušao u'.\"","\"Neko ko se tako zove nalazi ovde i sedi u jednoj naročitoj sobi i čeka da uđe u jednu veliku, srebrnu pticu koja leti po nebu i koja će ga odneti na mesto zvano Florida\", reče Stvar.","\"Kakva sad velika, srebrna ptica?\" upita Angalo.","\"Hoće da kaže, mlazni avion. Izražava se ironično\", reče Masklin.","\"A, je l'? A kako on zna sve to?\" upita Angalo podozrivo.","\"Ova građevina je puna kompjutera\", reče Stvar.","\"Takvih kao što si ti?\"","Stvar postiže da izgleda uvređena. \"Oni su veoma, veoma primitivni\", reče. \"Ali ja uspevam da ih razumem. Ako razmišljam dovoljno usporeno. Njihov posao sastoji se u tome da znaju kuda koje ljudsko biće ide.\"","\"To ni većina ljudskih bića ne zna\", reče Angalo.","\"Možeš li naći način da stignemo do njega?\" upita Gurder, ozarena lica.","\"Sačekaj, sačekaj\", ubaci Angalo. \"Nemojmo brzati sa time.\"","\"Došli smo ovde da ga nađemo, zar ne?\" upita Gurder.","\"Jesmo! Ali šta treba stvarno da uradimo?\"","\"Pa, naravno da, ovaj... treba... mi...\"","\"Ne znamo ni šta je čekaonica.\"","\"Stvar kaže da je to soba gde ljudi čekaju da uđu u avion\", reče Masklin.","Gurder pritisnu optužujući prst Angalu u prsa.","\"Plašiš se, je li tako\", reče mu. \"Plašiš se da ćemo videti Unuka Ričarda, a to će značiti da stvarno postoji Arnold Bros i da sve vreme nisi bio u pravu! Isti si kao tvoj otac. Ni on nikad nije mogao da podnese da ne bude u pravu!\"","\"Plašim se ja za tebe\", reče Angalo. \"Jer sad ćeš videti da je Unuk Ričard samo jedno ljudsko biće, kao što je bio i Arnold Bros. Zapravo, Bros, to znači 'braća'. Bilo ih je dvojica. Dva brata. Podigli su Radnju za ljude. Nisu ni znali da postoje noumi! A što se mog oca tiče, njega izostavi iz ovoga.\"","Stvar otvori jedan mali poklopac na svojoj gornjoj strani. Ponekad je to radila. Kad su ti poklopci bili zatvoreni, nisi mogao videti gde su, ali kad god se stvarno zainteresovala za nešto, Stvar je otvarala je jedan i ispružala srebrnasti tanjirić na štapu, ili složeno raspoređene cevčice.","Ovog puta, komadić žičane mreže na jednoj metalnoj šipki. To poče polako da se okreće.","Masklin podiže kocku.","Dok su se Gurder i Angalo svađali dalje, on tiho reče: \"Znaš li gde je ta čekaonica?\"","\"Znam\", reče Stvar.","\"Onda, da krenemo.\"","Angalo se osvrte.","\"Hej, kud si zapeo?\" upita on.","Masklin ga je prenebregao. On reče Stvari: \"A znaš li koliko vremena imamo do njegovog odletanja za Floridu?\"","\"Oko pola sata.\"","Noumi žive deset puta brže nego ljudi. Teže ih je videti nego najbržeg miša.","To je jedan od razloga što ih većina ljudi gotovo nikad ne uoči.","Drugi razlog je to što ljudi, po pravilu, vrlo slabo primećuju ono za šta znaju da ne postoji. Pa, pošto razumni ljudi znaju da ne postoji narod deset centimetara visok, noum koji ne želi da bude viđen verovatno neće ni biti viđen.","Zato niko nije video tri pokretne mrljice koje su jurile po podu aerodromskog terminala. Mrljice su vrdale da izbegnu teške točkove prtljažnih kolica. Proletale su između nogu ljudskih bića, čiji su pokreti, za njih, bili kao usporeni film. Zaokretale su oko stolica i pri tome su proklizavale pomalo. U jurnjavi kroz dugački hodnik, pun jeke, postajale su gotovo nevidljive.","Onda su nestale iza jedne biljke u saksiji.","Nekad je neko rekao da sve, svuda, utiče na sve drugo. Ovo može biti istina.","Ili je, možda, svet samo pun obrazaca.","Primer: na jednom drvetu, četrnaest i po hiljada kilometara daleko od Masklina, visoko na planinskoj kosini zaogrnutoj oblacima, postojala je jedna biljka nalik na veliki cvet. Rasla je uklinjena u račvu grana; njeno korenje visilo je u vazduhu, ne bi li iscrplo bar malo vlage iz okolne izmaglice. Tehnički govoreći, bila je to epifitna bromelida, ali biljci nije mnogo smetalo što to ne zna.","Voda se kondenzovala u baricu, u središtu cveta.","Tu su bile i žabe.","Male, malecne.","Njihov životni ciklus bio je tako malen da je na sebi još imao točkiće kao 'dubak' za bebe.","Lovile su insekte, između latica. Polagale su jaja u središnju baricu. Punoglavci su rasli i postajali nove žabice. I pravili nove punoglavce. Posle nekog vremena žabica umre, potone i postane deo plodnog blata na dnu barice; a to blato, zapravo, doprinosi ishrani biljke.","Sve je to tako išlo već odavno - koliko god pamćenje ovog žabljeg naroda seže u prošlost. Oko tri sekunde. Žabe nemaju dobro pamćenje.","Osim što je, danas, loveći muve, jedan žabac zalutao, provukao se oko jedne od najprikrajnijih latica i video nešto što nikad ranije nije.","Vaseljenu.","Tačnije, ugledao je granu koja se protezala u maglu.","I, nekoliko metara dalje, blistav od kapljica vlage u usamljenom snopu sunčevih zraka, drugi cvet.","Žabac je seo i zagledao se netremice.","\"Hinn-pufff! Hinn-pufff! Hiiiiiinn-pufff!\"","Gurder je, oslonjen na zid, dahtao kao pregrejani pas na letnjem danu.","Angalo je bio gotovo isto toliko bez daha, ali i sav crven u licu, jer se upinjao da to sakrije.","\"Što nam ne reče!\" uzviknu on.","\"Suviše ste se udubili u nadvikivanje\", odvrati Masklin. \"Zato sam znao da mogu samo na jedan način da vas pokrenem - a to je da potrčim prvi.\"","\"Hvala ti... hiiiiiin! ... onoliko\", reče Gurder.","\"A što nisi i ti zaduvan?\" upita Angalo.","\"Navikao sam da trčim brzo\", reče Masklin, izvirujući iza biljke. \"O-kej, Stvari. Šta sad?\"","\"Ovim hodnikom\", reče Stvar.","\"Pa pun je čoveka!\" zacijuka Gurder.","\"Sve je puno ljudi. Zato i radimo ovo\", reče Masklin. On zastade načas, pa nastavi: \"Vidi, Stvari, zar ne postoji neki drugi način da se prebacimo tamo? Gurdera umalo da zgaze maločas.\"","Obojena svetla pođoše u složenim obrascima preko površine kocke. Onda Stvar reče: \"Šta hoćete da postignete?\"","\"Moramo naći Unuka Ričarda 39\", reče Gurder, još zadihan.","\"Ne. Važno je otići u Floridu\", reče Masklin.","\"Nije!\" reče Gurder. \"Meni se ne ide ni u kakvu Floridu!\"","Masklin je oklevao. Onda reče: \"Sad verovatno nije pravi trenutak da ovo kažem, ali nisam bio sasvim iskren sa vama dvojicom...\"","Onda im ispriča o Stvari, o kosmosu i o Brodu na nebu. Oko njih se nastavljala beskonačna tutnjava zgrade pune ljudi koji nekud žure.","Posle nekog vremena Gurder reče: \"Ti uopšte ne pokušavaš da nađeš Unuka 39?\"","\"Mislim da je on, po svemu sudeći, veoma važan\", reče Masklin žurno. \"Ipak, istinu si kazao, ne pokušavam. U Floridi ima jedno mesto gde imaju jedan kao mlazni avion koji ide pravo uvis i posle ostavi na nebu radio-stvari koje čine biip-biip.\"","\"Ma nemoj!\" reče Angalo. \"Ne možeš tek tako ostavljati stvari po nebu! Popadale bi na zemlju.\"","\"Taj deo ni ja ne razumem\", priznade Masklin. \"Ali, ako odeš dovoljno visoko, onda dole više ne postoji. Valjda. U svakom slučaju, od nas se samo traži da odemo u Floridu i ukrcamo Stvar u jedan od tih uspravnih mlaznjaka, a ona će ona sama obaviti ostalo.\"","\"To je sve?\" upita Angalo.","\"Ne može biti teže od krađe kamiona\", reče Masklin.","\"Ne predlažeš da ukrademo avion?\" upita Gurder, sad već potpuno užasnut.","\"O-hooo!\" reče Angalo, čije oči zasijaše kao da se u njima uljučio neki unutrašnji izvor energije. On je voleo vozila svih vrsta - a naročito ona koja idu brzo.","\"To bi ti hteo, a?\" reče mu Gurder optužujućim tonom.","\"O-hooo!\" ponovi Angalo. Izgledao je kao da pomno gleda neku sliku koju jedino on može videti.","\"Ti si lud\", reče Gurder.","\"Niko nije pominjao krađu aviona\", reče Masklin brzo. \"Nećemo ga ukrasti. Samo ćemo se voziti u njemu, nadam se.\"","\"O-hooo!\"","\"Ali nećemo pokušavati njime da upravljamo, Angalo!\"","Angalo slegnu ramenima.","\"Neka ti bude\", reče on. \"Ali pretpostavimo da sam ja tu, a vozač se razboli; onda ću ja morati da preuzmem posao. Ipak, znaš, vozio sam kamion valjano...\"","\"Stalno si naletao na nešto!\" reče Gurder.","\"Učio sam. U svakom slučaju, na nebu nema na šta da se naleće, osim na oblake, a oni izgledaju prilično meki\", reče Angalo.","\"Postoji i zemlja!\"","\"Zemlja neće biti problem. Biće suviše daleko.\"","Masklin kucnu po Stvari. \"Znaš li gde je taj mlaznjak koji će u Floridu?\"","\"Znam.\"","\"Onda nas vodi tamo. I gledaj, koliko je moguće, da izbegavaš ljudske stvorove.\"","Padala je blaga kiša, a pošto se već spuštalo veče, svetiljke počeše da se pale širom aerodroma.","Uopšte niko nije čuo tihi zvek jedne male ventilacione rešetke koja je otpala sa jednog od spoljašnjih zidova.","Tri obličja zamućena od brzine spustila su se do betona i odjurila.","Prema avionima.","Angalo diže pogled. Onda ga diže još više. Ali bilo je još mnogo, mnogo da se diže. Na kraju je stajao sa glavom zabačenom sasvim unazad.","Bio je maltene u suzama. \"O...hooo...\" ponavljao je.","\"Preveliko je ovo\", gunđao je Gurder, nastojeći da ne gleda. Kao i većina nouma rođenih u Radnji, mrzeo je pogled uvis koji se ne završava tavanicom. Angalo je bio isti takav, ali je sporo kretanje mrzeo više nego bivanje Napolju.","\"Viđao sam ih kako se dižu u nebo\", reče Masklin. \"Oni zaista lete. Časna reč.\"","\"O-hooo!\"","Nadnosio se nad njih, tako ogroman da si morao da uzmičeš da bi video koliki je. Kiša je blistala na njemu. Aerodromske svetlosti stvarale su razmaze belih i zelenih cvetova na njegovim bokovima. Nije bio stvar, nego uobličeni deo neba.","\"Naravno, izgledaju manji kad su daleko\", progunđa Masklin.","Piljio je i on u avion. Nikad u životu nije se osećao sitniji.","\"Želim jedan ovakav\", zaječa Angalo, stiskajući pesnice. \"Posmatraj ga. Izgleda kao da ide prebrzo čak i kad stoji!\"","\"I kako da uđemo?\" upita Gurder.","\"Možeš li da zamisliš lica u kamenolomu, ako bismo se pojavili sa ovim?\" upita Angalo.","\"Mogu. Mogu, sa užasnom jasnoćom\", reče Gurder. \"Nego, kako da se mi ukrcamo?\"","\"Mogli bismo...\" poče Angalo. Posle kraćeg oklevanja, nastavi: \"Što si morao to da pitaš?\"","\"Postoje rupe kroz koje su točkovi ispruženi napolje\", reče Masklin. \"Mislim da bismo se tu mogli uvući.\"","\"Ne\", reče Stvar. \"Ne biste mogli disati. Morate ući u pravu unutrašnjost. Tamo gde avioni lete, vazduh je razređen.\"","\"Ja mislim da i treba da bude redak\", reče Gurder stameno. \"Zato i jeste vazduh.\"","\"Ne biste mogli disati\", ponovi Stvar strpljivo.","\"Ja bi' mog'o\", reče Gurder. \"Uvek sam mogao disati.\"","\"Imaš više vazduha kad si bliže zemlji\", reče Angalo. \"Čitao sam ja to u jednoj knjizi. Ima vazduha i vazduha, kad si dole, a samo malo vazduška, kad si gore.\"","\"Zašto?\" upita Gurder.","\"Nemam pojma. Valjda se plaši visine.\"","Masklin pođe kroz barice na betonu, željan da vidi onu drugu stranu aviona. Nedaleko od njih dva čoveka utovarivali su, pomoću neke mašine, velike kutije u jednu rupu na boku aviona. Masklin se vrati, obiđe oko ogromnih gumenih točkova, zatim žmirkavo osmotri dugačku cev koja je, kroz visine, vodila od građevine do aviona.","Pokaza im je prstom.","\"Mislim da onako utovaruju ljudske stvorove\", reče.","\"Šta, kroz cev? Kao vodu?\" upita Angalo.","\"Bolje tako nego stajati ovde i kisnuti\", reče Gurder. \"Ja sam već mokar do kože.\"","\"Postoje stepeništa, žice i tako dalje\", reče Masklin. \"Ne bi trebalo da bude suviše teško popeti se tamo. Sigurno ima i neka rupa gde se mi možemo provući.\" On šmrknu. \"To uvek postoji\", dodade, \"kad ljudi nešto grade.\"","\"Idemo, idemo!\" reče Angalo. \"O-hooo!\"","\"Ali\", reče Masklin, \"ti nećeš pokušavati da ga ukradeš.\"","Pomogli su punašnome Gurderu da uhvati zalet. Posle toga su trčali svi naporedo. \"Ionako ide tačno na mesto gde mi hoćemo...\"","\"Ne gde ja hoću\", stenjao je Gurder. \"Ja hoću kući!\"","\"...a nećeš pokušavati ni da upravljaš njime. Nema nas dovoljno za to. Svakako očekujem da je složeniji od kamiona. Ovo se zove... Stvari, znaš li kako se ovaj avion zove?\"","\"Konkord.\"","\"Eto\", reče Masklin. \"Zove se Konkord. Šta god to značilo. Moraš obećati da nećeš pokušavati da ga ukradeš.\""]}