{"index":3,"title":"3.","paragraphs":["LJUDI-PUTNICI: krupna noumolika bića. Mnogi ljudi provode mnogo vremena putujući sa jednog mesta na drugo, što je čudno, jer obično ima previše ljudi i na onom mestu u koje su se zaputili. Videti i odrednice: ŽIVOTINJE; INTELIGENCIJA; EVOLUCIJA; SENF.","Iz 'Naučne enciklopedije za radoznalog, mladog nouma'. Autor: Angalo De Šeširi","Glasovi Masklina i Gurdera odjekivali su uz i niz cev dok su se njih dvojica pentrali preko kablova.","\"Pomislio sam ja da se on predugo zadržao!\"","\"Nije trebalo da ga pustiš samog! Znaš kakav je oko voženja ma čega!\"","\"Nije trebalo jaaa da ga pustim?\"","\"Nema on osećaj za... Na koju stranu sada?\"","Angalo je ranije rekao da je očekivao da će unutrašnjost aviona biti sva od žica i cevi. Dobrim delom je bio u pravu. Sad su se noumi provlačili kroz jedan uzani svet, sav od okačenih kablova, ispod poda.","\"Suviše sam ja mator za ovo! U životu svakog nouma nastupi trenutak kad više ne treba da puzi po unutrašnjosti strašnih, letećih mašina!\"","\"Koliko si puta to ranije radio?\"","\"Jedan put previše!\"","\"Približavamo se\", reče Stvar.","\"Eto šta bude kad se pokažemo! Ovo je Presuda\", reče Gurder.","\"Čija?\" upita Masklin, pomažući mu da se popne.","\"Kako čija?\"","\"Presudu mora neko da izrekne!\"","\"Mislim, presuda, onako uopšte!\"","Masklin stade.","\"Kuda sada, Stvari?\"","\"Poruka je bila upućena ženkama što daju hranu i glasila je da se neki čudni mali stvor nalazi na pilotskoj palubi\", reče Stvar. \"To je ovo gde smo sada. Ovde ima mnogo kompjutera.\"","\"Oni ti se obraćaju, a?\"","\"Pomalo. Oni su kao deca. Uglavnom slušaju\", reče Stvar samozadovoljno. \"Nisu mnogo bistri.\"","\"Šta da preduzmemo?\" upita Gurder.","\"Pa, sad ćemo...\" Masklin zastade. Reč 'spasavati' uzdizala se negde u rečenici ispred njega.","Dobra, dramatična reč. Čeznuo je da izgovori baš takvu. Na nesreću, malo iza nje čekala je druga, mnogo gora.","Glasila je: 'Kako?'","\"Ne verujem da će oni pokušati da mu učine nešto nažao\", reče Masklin, nadajući se da je to istina. \"Možda će ga staviti negde. Treba da nađemo neko mesto odakle možemo gledati šta se dešava.\" On bespomoćno osmotri gomile žica i složenih komada metala, zamršene ispred njega.","\"Onda prepusti da ja vodim, biće bolje\", reče Gurder, tonom kao da saopštava najobičnije, normalne činjenice.","\"Zašto?\"","\"Ti si možda veliki majstor na otvorenim prostorima\", reče Iguman i progura se pored njega. \"Ali mi, u Radnji, znadosmo sve o kretanju oko unutrašnjih stvari.\"","Protrljao je šake.","\"Dobro\", reče on, podiže jedan kabl i kliznu kroz pukotinu čije postojanje Masklin do tad nije ni primetio.","\"Kako sam samo ja ovo radio kad sam bio dečko\", reče Gurder. \"Svakojake vragolije smo mi izvodili.\"","\"Da?\" upita Masklin.","\"Ovamo dole, predlog je moj. Pazi na žice. Da, da. Uz i niz otvore za lift. Ući u glavnu tablu telefonske centrale, pa izići...\"","\"Ti si, čini mi se, uvek govorio da su nastupila neka vremena kad klinci provode suviše vremena jurcajući uokolo i praveći opšti džumbus?\"","\"A, pa, da. To je danas maloletnička delinkvencija\", reče Gurder strogo. \"Ni po čemu nalik na našu mladalačku preduzimljivost. Da probamo ovde.\"","Provukoše se između dva topla metalna zida. Ispred sebe primetiše dnevno svetlo.","Legoše potrbuške i počeše se polako primicati otvoru.","Prostorija je bila nekog čudnog oblika i ne mnogo veća od kabine njihovog prvog kamiona. Poput te, i ova kabina bila je, zapravo, samo mesto gde se ljudi-vozači uklapaju u mašineriju.","Koje je ovde bilo u velikim količinama.","Njome su bili pokriveni i zidovi i plafon. Svetiljke i prekidači, poluge i brojčanici. Masklin pomisli: da je Dorkas ovde, nikad ga ne bismo odvukli iz aviona. Angalo jeste tu negde. Njega moramo odvući.","Dva ljudska stvora klečala su na podu. Pored njih je stajala jedna od ženki što daju hranu. Čulo se mnog raznog mukanja i režanja.","\"Ljudski govor\", reče Masklin. \"Kamo sreće da ga možemo razumeti.\"","\"Vrlo dobro\", reče Stvar. \"Budi spreman da slušaš.\"","\"Ti si sposoban da razumeš ljudsku buku?\"","\"Svakako. To je samo noumska buka, usporena.\"","\"Šta? Šta? To nam nikad nisi rekao! To nam nikad ranije nisi rekao!\"","\"Postoji mnogo milijardi stvari koje vam nikad nisam rekao. Odakle da počnem?\"","\"Za početak mi kaži šta oni govore sad\", reče Masklin. \"Zamolio bih te?\"","\"Jedan od ljudi je upravo rekao: 'Mora da je bio miš ili tako nešto', a drugi je odgovorio: 'Pokaži mi miša koji nosi odelo i ja ću se složiti da je bio miš.' A davateljica hrane je kazala: 'Ono što sam ja videla nije bio miš. Namerno mi je pokazao šipak. Uzvik.\"","\"Šta je šipak?\"","\"Malo crveno voće, plod, Hypanthium Rosae.\"","Masklin se okrete Gurderu.","\"Šipak?\"","\"Ja? Pokazao neko voće? Nisam. Ja da sam imao voće tamo, pojeo bih ga. Samo sam joj kazao 'tvrrr'.\"","\"Jedan od ljudi je upravo rekao: 'Osvrnuo sam se, a ono je bilo tu, zurilo je kroz prozor.'\"","\"To je Angalo, jasna stvar\", reče Gurder.","\"Sad je onaj drugi čovek, što kleči, rekao: 'Dobro, šta god da je, nalazi se iza ove ploče i ne može nikud pobeći.'\"","\"On skida deo zida!\" reče Masklin. \"Oh, ne! Pruža ruku unutra!\"","Čovek muknu.","\"Čovek je rekao: 'Ujelo me! Mali đavo me ujeo. Uzvik'\", reče Stvar tonom običnog razgovora.","\"Jeste. Angalo je\", reče Gurder. \"I otac mu je bio takav. Borac, kad ga sateraju u ugao.\"","\"Ali oni ne znaju sa čime imaju posla!\" reče Masklin smeteno. \"Videli su ga, ali je pobegao! Raspravljaju se o tome! Ne veruju stvarno u noume! Ako možemo da ga izvučemo pre nego što bude uhvaćen, sigurno će zaključiti da je ipak bio miš ili tako nešto!\"","\"Verovatno bismo mogli naći put do njega okolo, kroz zidove\", reče Gurder. \"Ali to bi trajalo suviše dugo.\"","Masklin je očajno bacao poglede tamo-amo po kabini. Pored troje ljudi koji su pokušavali da uhvate Angala, bila su tu još dvojica, napred. Vozači, sigurno, pomisli Masklin.","\"Ni jednu jedinu ideju nemam\", reče on. \"Stvari, možeš li ti smisliti nešto?\"","\"Praktično ne postoji limit broju stvari koje ja mogu smisliti.\"","\"Hoću da kažem, postoji li nešto što bi ti mogao uraditi da nam pomogneš da spasemo Gurdera?\"","\"Da.\"","\"Onda bi dobro bilo da to uradiš.\"","\"Da.\"","Sledećeg trenutka začu se duboka zvonjava alarma. Svetlosti počeše sevati. Vozači nešto povikaše, nagnuše se napred i počeše nešto raditi prekidačima.","\"Šta je sad pa ovo?\" upita Masklin.","\"Moguće je da su ljudi uznemireni zbog činjenice da ovom mašinom više ne upravljaju oni\", reče Stvar.","\"Ne oni? Nego ko?\"","Glatki talas svetlosti razli se preko Stvari.","\"Ja.\"","Jedna od žabica pade sa grane i tiho iščeze u lisnatom svodu, daleko dole. Kako veoma male, lake životinje mogu da padnu sa velike visine, a da se ne povrede, sasvim je verovatno da je ostala živa u šumskom svetu ispod drveta i da je imala drugo (po stupnju zanimljivosti) iskustvo koje se ikad ijednoj žabi drvarki dogodilo.","Ostale žabice puzile su dalje.","Masklin pomože Gurderu da se popne uz još jedan metalni kanal pun žica. Čuli su, iznad sebe, gruvanje ljudskih koraka i bučanje ljudskih stvorova u nevolji.","\"Ne bih rekao da im se mnogo sviđa\", reče Gurder.","\"Ali sad nemaju vremena da tragaju za nečim što je verovatno miš\", reče Masklin.","\"Nije miš. Angalo je!\"","\"Ali će oni kasnije misliti da je bio miš. Koliko ja znam, ljudi ne žele da znaju ono što bi ih uznemirilo.\"","\"To mi zvuči veoma noumski\", reče Gurder.","Masklin pogleda Stvar koju je držao pod miškom.","\"Da li ti stvarno upravljaš ovim Konkordom?\" upita.","\"Da.\"","\"Mislio sam da se upravlja tako što se okreću volani, pomeraju poluge i tako to?\"","\"Sve urade mašine. Ljudi gnječe dugmad i vrte volane samo da bi mašinama rekli šta treba da rade.\"","\"A šta radiš ti?\"","\"Ja sam\", reče Stvar, \"na vlasti.\" Masklin je slušao prigušenu grmljavinu motora.","\"Je li to teško biti?\" upita on.","\"Nije, samo po sebi. Međutim, ljudi uporno pokušavaju da se umešaju.\"","\"Ako je tako, mislim da bi trebalo što pre da nađemo Angala\", reče Gurder. \"Hajde.\"","Pođoše centimetar po centimetar kroz još jedan tunel za kablove.","\"Trebalo bi da nam budu zahvalni što puštamo da naša Stvar radi njihov posao\", reče Gurder svečano.","\"Meni se ne čini da oni to tako sagledavaju\", reče Masklin.","\"Letimo na visini od 55.000 stopa, brzinom od 2.176 kilometara na sat\", reče Stvar.","Pošto nisu ništa uzvratili, Stvar nastavi: \"To je veoma visoko i veoma brzo.\"","\"Eto nečeg finog\", reče Masklin, shvativši da se od njega očekuje da kaže nešto.","\"Vrlo, vrlo brzo.\"","Dvojica nouma jedva se protisnuše kroz pukotinu između dve metalne ploče.","\"Brže od metka, dakako.\"","\"Zapanjujuće\", reče Masklin.","\"Dvaput brže nego što zvuk putuje kroz ovu atmosferu\", nastavi Stvar.","\"Aaa-uh.\"","\"Pitam se, mogu li to iskazati na drugi način\", reče Stvar, uspevajući da zazvuči malčice iznervirano. \"Na taj način bi Konkord stigao od Radnje do kamenoloma za manje od petnaest sekundi.\"","\"Baš dobro što nam nije naišao u susret, onog dana\", reče Masklin.","\"Ma, prestani da ga zadirkuješ\", reče Gurder. \"On, ili ona, hoće da čuje od tebe da je dobar dečko... da je dobra Stvar\", ispravi se on.","\"Neću\", reče Stvar, nešto hitrije nego obično. \"Samo sam ukazivao da je ovo visoko-specijalizovana mašina, koja zahteva visoko-stručnu kontrolu.\"","\"Ako je tako, možda ne bi trebalo toliko da pričaš\", reče Masklin.","Stvar zatalasa svojim svetlim tačkama ka njemu.","\"To ti je bilo odvratno\", reče Gurder.","\"Pa, evo već godinu dana radim sve što mi Stvar naredi, a niko ni 'hvala' da mi kaže\", reče Masklin. \"Uzgred rečeno, koliko je visoko to, tih 55 hiljada stopa?\"","\"Oko šesnaest i po kilometara. Dvostruka radnje od Radnje do kamenoloma.\"","Gurder stade.","\"Uvis?\" upita on. \"Mi smo toliko visoko?\"","On spusti pogled ka podu.","\"O-ou\", reče.","\"E nemoj mi sad ti počinjati\", reče Masklin brzo. \"Imamo i sa Angalom dovoljno muke. Prestani tako da se držiš za taj zid!\"","Gurder je postao beo.","\"Nema šta, sigurno smo jednako visoko kao one meke, bele, oblačne stvari\", reče on.","\"Nismo\", reče Stvar.","\"Hm, to je ipak utešno\", reče Gurder.","\"Svi oblaci su duboko ispod nas.\"","\"O-ou.\"","Masklin dočepa Igumana za mišicu ruke.","\"Angalo, pamtiš?\" upita on.","Gurder lagano klimnu glavom i pođe malo-pomalo napred. Pridržavao se za stvari, ali oči nije otvarao.","\"Ne smemo izgubiti prisebnost\", reče Masklin. \"Čak i ako jesmo toliko visoko.\" On pogleda ispod sebe. Metal, sasvim stamen. Morao si da upotrebiš maštu da bi kroz njega video zemlju, dole.","Na nesreću, Masklin je imao veoma dobru maštu.","\"Gulp\", reče on. \"Idemo, Gurderu. Daj mi ruku.\"","\"Pa tačno je ispred tebe.\"","\"Izvini. Nisam je video žmureći.\"","Još neizmerno dugo provedoše pentrajući se gore-dole po žicama i najzad Gurder reče: \"Ne vredi. Ne postoji rupa dovoljno velika da se kroz nju prođe. Da postoji, on bi je već našao.\"","\"Znači, moramo ući u kabinu i izvesti ga napolje, naprosto tako\", reče Masklin.","\"Sa toliko ljudi oko nas?\"","\"Oni će biti odveć zauzeti da išta primete. Je li tako, Stvari?\"","\"Tako je.\"","Ima jedno mesto koje je toliko visoko, da tamo više ne postoji 'dole'.","Malo niže od tog mesta, jedna bela strelica šibala je po vrhu neba, brža od noći, prestizala je sunce, prelazila je za nekoliko sati okean koji je nekada bio rub sveta...","Masklin je pažljivo sišao na pod i pošao napred. Ljudi uopšte nisu gledali na tu stranu.","Nadam se da Stvar zaista zna kako se upravlja ovim avionom, pomisli on.","Kretao se postrance, duž zida, u pravcu ploče iza koje bi, ako imaju iole sreće, trebalo da se skriva Angalo.","Ovo nije bilo u redu. Mrzeo je ovakvo izlaganje pogledima. Naravno, bilo je verovatno još gore u danima kad je morao sam samcit da ide u lov. Da ga je tada išta uhvatilo, on verovatno ne bi stigao ni da shvati da je napadnut. Bio bi samo jedan zalogaj. Ko zna šta bi tek ljudi radili noumu, ako bi uspeli da ga uhvate...","On jurnu strelovito u blagoslovene senke.","\"Angalo!\" zašišta.","Posle nekog vremena jedan glas iza žica reče: \"Ko je to?\"","Masklin se uspravi. \"Koliko puta želiš da pogađaš?\" upita svojim normalnim glasom.","Angalo doskoči na pod. \"Jurili su me!\" reče on. \"Jedan je zavukao ruku...\"","\"Znam. Požuri, dok su zauzeti.\"","\"Šta se dešava?\" upita Angalo. Iziđoše žurno na svetlost.","\"Stvar nas vozi.\"","\"Kako? Nema ruke. Ne može da menja brzinu, niti...\"","\"Izgleda da zapoveda kompjuterima koji rade sve to. Haj-de.\"","\"Gledao sam kroz prozor\", brbljao je Angalo. \"Ovde postoji nebo na sve strane!\"","\"Ne podsećaj me\", reče Masklin.","\"Dopusti mi da pogledam samo još jednom...\" poče Angalo.","\"Čuj, Gurder nas čeka, ne želimo nikakve dalje nevolje...\"","\"Ali ovo je bolje od ma kakvog kamiona...\"","Začula se buka kao da se neko davi.","Noumi pogledaše gore.","Jedan od ljudskih stvorova ih je gledao. Usta su mu bila otvorena, a na licu izraz nekoga kome će biti veoma teško da objasni drugima, a ponajteže sebi, šta je video.","Taj stvor se već dizao na noge.","Angalo i Masklin se pogledaše.","\"Bež!\" povikaše obojica.","Gurder je podozrivo virio iz jedne senke, nedaleko od vrata. Njih dvojica protrčaše; ruke i noge su im 'pumpale' kao klipovi u motoru. Iguman pridiže suknjasti kraj svoje odežde i pohita za njima.","\"Šta se dešava? Šta se dešava?\"","\"Juri nas jedan!\"","\"Ne ostavljajte me! Ne ostavljajte me!\"","Masklin je bežao dva-tri koraka ispred ostalih. Trčali su prolazom između sedišta, pored redova ljudskih bića koja nisu obraćala ni najmanju pažnju na tri zamućene mrljice koje su promicale pokraj njih.","\"Nije trebalo... da stanemo... i gledamo!\" dahtao je Masklin.","\"Takva prilika... možda nikad... više!\" dahtao je Angalo.","\"U pravu si!\"","Pod se malo nagnuo.","\"Stvari! Šta to radiš!\"","\"Skrećem njihovu pažnju.\"","\"Nemoj! Svi ovamo!\"","Masklin ulete između dva sedišta, zaobiđe jedan par divovskih cipela i baci se potrbuške na tepih. Ostali učiniše isto tako, iza njega.","Dve ogromne ljudske noge bile su dvadesetak centimetara daleko od njih.","Masklin privuče Stvar blizu svom licu.","\"Sad im vrati njihov avion!\" zašišta on.","\"Ja sam se nadao da će mi biti dozvoljeno da upravljam i sletanjem\", reče kocka. Iako je njen glas bio uvek ravan i bezizražajan, Masklinu se učini da je sad zazvučao kao da je pun žalosne čežnje.","\"A ti, inače, znaš kako ove stvari treba da sleću?\" upita Masklin.","\"Veoma rado bih učio...\"","\"Vrati im sad!\"","Avion se malo zanjihao, a raspored svetlih tačkica na površini Stvari se unekoliko promenio. Masklin odahnu.","\"A sad, možemo li svi da se ponašamo razumno, bar pet minuta?\" upita on.","\"Izvini, Maskline\", reče Angalo. Pokušavao je da izgleda izvinjavajuće, ali nije uspevao. Masklin je prepoznao osmeh uz veoma raširene oči, onaj gotovo ludački osmeh nekoga ko je blizu svog ličnog raja. \"Ali bilo je naprosto... znaš li da je plavetnilo i ispod nas? Kao da dole i ne postoji zemlja! I...\"","\"Ako Stvar pokuša da priredi sebi još neki čas iz letenja, mogli bismo svi saznati postoji li dole zemlja ili je nema\", reče Masklin tmurno. \"Zato, daj da naprosto sedimo i mirujemo, je l' može?\"","Neko vreme su ležali i ćutali, ispod sedišta.","Onda Gurder reče: \"Ovaj čov ima rupu na čarapi.\"","\"Pa šta?\" upita Angalo.","\"Pa, ne znam, zapravo. Ali, nekako, nikad ne pomisliš o ljudskom biću nešto tako. Da ima rupu na čarapi.\"","\"Gde ima čarapa, ni rupe nisu daleko\", reče Masklin.","\"Ali dobre su mu čarape, dobre\", reče Angalo.","Masklin ih pažljivije pogleda. Njemu su izgledale naprosto kao najosnovnija predstava o čarapama. U Radnji su takve služile noumima kao vreće za spavanje.","\"Po čemu znaš?\" upita on.","\"Takve se zovu 'Super-stil anti-odorke'\", reče Angalo. \"Zajemčeno osamdeset pet odsto šaba-daba-dabilen. Eh, prodavali smo mi to u Radnji... Koštaju mnogo više nego druge čarape. Pogledaj, eno je etiketa na njima.\"","Gurder uzdahnu.","\"Beše to dobra Radnja\", progunđa on.","\"Pa te cipele\", reče Angalo, pokazavši ka velikim, belim obličjima koja su, kao dve nasukane lađe, ležala nedaleko od njih. \"Vidite ih? To su one koje Nežno plove ulicom, Sa pravom dušom od gume. Veoma visoka cena.\"","\"Ja lično nikad nisam odobravao takve\", reče Gurder. \"Suviše gizdave. Više volim cipelu koja je Muška, smeđa i pertlana. U takvoj noum može dobro da odspava.\"","\"Te Nežno plove ulicom takođe su iz Radnje, a?\" upita Masklin obazrivo.","\"Oh, da. Specijal deluks asortiman.\"","\"Hmmm.\"","Masklin je ustao i prišao velikoj, kožnoj torbi koja je bila napola uglavljena pod sedište. Ostala dvojica videše kako se Masklin penje na torbu, izviruje i samo na tren gleda iznad rukonaslona, a onda hitro klizi dole, na pod.","\"Dakle, dakle\", reče Masklin ludačkim srećnim glasom. \"I torba je iz Radnje, zar ne?\"","Gurder i Angalo je odmeriše kritički.","\"Nikad se nisam mnogo zadržavao u Putnoj opremi\", reče Angalo. \"Ali sad kad si to rekao, mislim da bi ova mogla biti Naročita od teleće kože, prenosiva.\"","\"Za Rukovodioca koji shvata razliku?\" upita Gurder. \"Tačno. Mogla bi biti.\"","\"Da li ste se zapitali kako bismo mogli sići?\" upita Masklin.","\"Kako smo i ušli?\" primeti Angalo, koji se nije zapitao.","\"Mislim da će to ići malo teže. Možda ljudi imaju druge planove o tome\", reče Masklin. \"Mislim, zapravo, da bi oni mogli da krenu u potragu za nama. Čak i ako misle da smo miševi. Ja ne bih dopustio miševe u nečemu ovakvom, da sam na njihovom mestu. Znate kako miševi glođu ono mekano sa kablova. Takođe može biti opasno ako si deset milja visoko, a miševi odu u toalet u unutrašnjosti tvog kompjutera. Verujem da će ljudi to shvatiti krajnje ozbiljno. Zato treba da iziđemo zajedno sa putnicima.\"","\"Izgazili bi nas!\" reče Angalo.","\"Pomišljao sam da bismo možda mogli, kao... da se uvučemo u, recimo... ovu torbu, ili tako nešto\", reče Masklin.","\"Koješta!\" reče Gurder.","Masklin duboko udahnu.","\"Zato što ona pripada Unuku Ričardu, vidiš\", reče on.","\"Proverio sam\", nastavi, videći izraze na njihovim licima. \"Video sam ga i malopre. On sedi na ovom sedištu iznad nas. Unuk Ričard\", nastavi on, \"39. Ovoga trenutka on je tamo. Čita novine. Gore, iznad nas. On.\"","Gurder pocrvene. Poče ubadati Masklina prstom. \"Da li ti očekuješ da ja poverujem\", reče on, \"da Ričard Arnold, unuk Arnolda Brosa (osn. 1905), ima rupe na čarapama?\"","\"To su onda svete čarape, koje su pocepali nevernici\", reče Angalo. \"Izvini. Izvini. Samo sam hteo da unesem malo veselije raspoloženje. Ne moraš odmah tako da me gledaš.\"","\"Idi, popni se, pa ga pogledaj sam\", reče Masklin. \"Ja ću ti pomoći. Samo, budi oprezan.\"","Podigli su Gurdera.","Sišao je tiho.","\"Dakle?\" upita Angalo.","\"Čak ima i zlatna slova 'R. A.' na torbi\", reče Masklin.","Mahnito je davao znake Angalu. Gurder je izgledao kao da je video duha.","\"Da, to se može srediti\", reče Angalo žurno. \"Inicijali, zlatni, za samo dodatnih pet devedeset pet. Tako je glasio natpis.\"","\"Pa kaži nam nešto, Gurdere\", reče Masklin. \"Nemoj samo da sediš tu i izgledaš tako.\"","\"Ovo je veoma svečani trenutak za mene\", reče Gurder.","\"Pomišljao sam da možda isečemo deo onog gde je torba proštepovana, pa da uđemo kroz dno\", reče Masklin.","\"Ja nisam dostojan toga\", reče Gurder.","\"Verovatno nisi\", reče Angalo veselo. \"Al' mi nećemo nikom reći.\"","\"Pomagaće nam Unuk Ričard, vidiš\", reče Masklin, nadajući se da je Gurder u stanju da primi sve ovo. \"Neće znati, ali će nam pomagati. Prema tome, biće sve u redu. Verovatno je tako bilo suđeno.\"","Nije sudio niko određen, reče on sebi savesno. Nego samo onako - 'suđeno', uopšte.","Gurder je to razmotrio.","\"Pa, neka bude\", reče on. \"Ali bez sečenja torbe. Može se ući kroz zip.\"","Tako su učinili. Zip se malo zaglavio, zato što se zipovi uvek zaglave, ali su ga uskoro pomakli dovoljno da kroz nastali otvor prođu.","I tako, siđoše u torbu.","\"Šta ako počne da zaviruje unutra?\" upita Angalo.","\"Ništa\", reče Masklin. \"Samo ćemo se osmehivati, pretpostavljam.\"","Žabe drvenjarke prevalile su već dalek put po grani. Ono što je, iz daljine, izgledalo kao glatko prostranstvo sivozelenog drveta bilo je, izbliza, lavirint grube kore, busenja mahovine i korenja: neizdrživo zastrašujući, za žabe koje su provele ceo svoj život u svetu što je imao latice odasvud.","Ipak, puzile su dalje. Nisu znale šta znači reč 'odstupanje'. Niti šta znači ma koja druga reč."]}