{"index":4,"title":"4.","paragraphs":["HOTELI: mesta gde su LJUDI-PUTNICI parkirani preko noći. Drugi ljudi im donose hranu, pa i slavni SENDVIČ SA SLANINOM, ZELENOM SALATOM I PARADAJZOM. U hotelima postoje kreveti, peškiri i naročite sprave koje ispuštaju kišu na ljude da bi oni bili čisti.","Iz 'Naučne enciklopedije za radoznalog, mladog nouma. Autor: Angalo De Šeširi","Mrak.","\"Maskline, ovde je veoma mračno.\"","\"Jeste i nikako da se namestim udobno.\"","\"Pa, snađi se koliko možeš.\"","\"Četka za kosu! Seo sam na četku za kosu!\"","\"Uskoro ćemo sleteti.\"","\"To je dobro.\"","\"Tu je i tuba nečega...\"","\"Gladan sam. Ima li nešto za jelo?\"","\"Sačuvao sam onaj kikiriki.\"","\"Gde je? Gde?\"","\"Eto, sad sam ga zbog tebe ispustio.\"","\"Gurderu?\"","\"Da?\"","\"Šta to radiš? Sečeš nešto?\"","\"Seče svoju čarapu. Pravi rupu na njoj.\"","Ćutanje.","\"Pa šta? Pa šta? Imam pravo, ako hoću. To je moja čarapa.\"","Još ćutanja.","\"Na taj način ću se bolje osećati.\"","Još više ćutanja.","\"On je samo čovek, Gurderu. Nema u tome ničeg posebnog.\"","\"U njegovoj smo torbi, zar ne?\"","\"Da, ali sam si rekao da je Arnold Bros nešto u našoj glavi. Zar nisi?\"","\"Jesam.\"","\"Pa, onda?\"","\"Ništa, ovako se naprosto bolje osećam. Završen razgovor o toj temi.\"","\"Ateriranje neposredno predstoji.\"","\"Kako ćemo znati kad...\"","\"Siguran sam da bih ja mogao izvesti bolje prizemljenje. Posle izvesnog uvežbavanja.\"","\"Je li tu Florida? Angalo, sklanjaj tu nogu sa mog lica.\"","\"Jeste. Florida, zemlja koja po tradiciji dočekuje imigrante dobrodošlicom.\"","\"A mi smo to?\"","\"Strogo uzev, vi ste u tranzitu. Samo prolazite, ka drugom odredištu.\"","\"A prema kom to?\"","\"Prema zvezdama.\"","\"Aha. Stvari?\"","\"Da?\"","\"Postoje li ikakvi tragovi da su noumi ovde ranije boravili?\"","\"Kakvi noumi? Pa mi smo noumi!\"","\"Da, ali moglo je biti i drugih.\"","\"Mi smo jedini noumi koji postoje! Zar ne?\"","Sićušna svetla raznih boja treperila su u mraku torbe.","\"Stvari?\" ponovi Masklin.","\"Čitam raspoložive arhive. Zaključak: nema pouzdanih dokaza da su noumi primećeni. Svi zabeleženi doseljenici bili su visoki više od deset centimetara.\"","\"Hm. Samo sam se zapitao. Zapitao sam se da li smo jedini noumi.\"","\"Čuo si šta kaže Stvar. Nema pouzdanih dokaza.\"","\"Ni nas nije niko video, do danas.\"","\"Stvari, znaš li šta će sledeće da se desi?\"","\"Proći ćemo kroz Carinu i Odeljenje imigracije. Jeste li vas trojica, i da li ste ikada ranije bili, članovi neke subverzivne organizacije?\"","Ćutanje.","\"Ko, mi? Zašto nas to pitaš?\"","\"Takva se pitanja postavljaju. Nadzirem određene komunikacije.\"","\"A. Pa, mislim da nismo. Je l' jesmo?\"","\"Ne.\"","\"Ne.\"","\"Ne. Mislim da nismo ni bili. Šta znači 'subverzivne'?\"","\"To pitanje ima za cilj da ustanovi da li ste došli da rušite vladu Sjedinjenih Američkih Država.\"","\"Ne bih rekao da mi to želimo. A?\"","\"Ne.\"","\"Ne.\"","\"Ne, ne želimo to. Ona ne mora da se zabrinjava zbog nas.\"","\"Ali ideja je vrlo pametna.\"","\"Koja?\"","\"Postavljati ljudima takva pitanja kad ulaze u ovu zemlju. Ako neko dođe da subverzivno ruši, svi će se sručiti na njega kao tona cigala čim odgovori 'da'.\"","\"Ooo-pasan trik. Opak\", reče Angalo sa divljenjem u glasu.","\"Ne, nikakvo rušenje Vlade ne spremamo\", reče Masklin Stvari. \"Samo hoćemo da maznemo jedan od njihovih uspravnih mlaznjaka. Kako si ono rekao da se takav zove?\"","\"Svemirski šatl.\"","\"E, to. Ukrademo jedan i odmah odlazimo. Ne želimo da stvaramo nikakve probleme.\"","Torba se sudarala sa raznim preprekama. Onda je spuštena na neku podlogu.","Tihi zvuk testerisanja, sasvim neprimećen u gunguli aerodroma. Na štavljenoj koži torbe pojavi se rupica.","\"Šta radi?\" upita Gurder.","\"Ne guraj se\", reče Masklin. \"Remetiš mi pažnju. Dakle... čini se da smo u nekom redu ljudi.\"","\"Čekamo već stolećima\", reče Angalo.","\"Verovatno pitaju jednog po jednog da li namerava da ruši Vladu\", reče Gurder mudro.","\"Nije mi prijatno da ovo pominjem\", reče Angalo, \"ali kako mi da nađemo taj Šatl?\"","\"O tom-po tom\", reče Masklin neodlučno. \"Kad dođe trenutak...\"","\"Trenutak? Evo ga. Sad je. Zar ne?\" upita Angalo.","Masklin bespomoćno slegnu ramenima.","\"Nisi, valjda, mislio da ćemo stići u Floridu i odmah videti natpise 'Ovim pravcem, ko ide u kosmos'?\" upita Angalo ironično.","Masklin se nadao da mu se na licu ne vidi šta misli. \"Naravno da nisam\", odvrati on.","\"Dobro, onda\", reče Angalo. \"Šta treba da činimo sledeće?\"","\"Mi... mi... pitaćemo Stvar\", reče Masklin. Izgledao je kao da mu je laknulo. \"Eto šta ćemo. Stvari?\"","\"Da?\"","Masklin slegnu ramenima. \"Šta sledeće da radimo?\"","\"Vrhunac majstorskog planiranja\", reče Angalo.","Torba se pomakla. Unuk Ričard, 39, pošao je malo napred.","\"Stvari? Rekoh, šta sad da radimo...\"","\"Ništa.\"","\"Kako možemo da radimo ništa?\"","\"Izvršenjem odsustva ma kakve aktivnosti.\"","\"Koja je korist od toga?\"","\"U novinama je pisalo da Ričard Arnold ide u Floridu da prisustvuje lansiranju svog komunikacionog satelita. To znači da će on sad poći na mesto gde se satelit nalazi. Ergo, idemo s njim.\"","\"Ergo? Ko je taj?\" upita Gurder, osvrćući se.","Stvar zasvetluca prema njemu.","\"Ta reč znači 'dakle'\", reče Stvar.","Masklin je izgledao neubeđen. \"Misliš da će poneti ovu torbu sa sobom?\"","\"To nije sigurno.\"","Masklin je morao priznati da u torbi nije bilo baš mnogo stvari. Bile su tu uglavnom čarape, novine, nekoliko sitnica kao što su četke za kosu i jedna knjiga pod naslovom 'Špijun bez pantalona'. Ovo poslednje ih je donekle uznemirilo kad je torba, neposredno po sletanju aviona, bila tokom jednog kraćeg vremena otvorena; naime, u tom trenutku je Unuk Ričard strpao knjigu unutra, među novine, ne gledajući uopšte u tom pravcu. Sad je, imajući bar malo svetlosti, Angalo pokušavao da čita tu knjigu. Povremeno je i gunđao nešto tiho, za sebe.","\"Meni se čini\", reče Masklin posle nekog vremena, \"da Unuk Ričard neće baš odmah poći da gleda uzletanje satelita. Siguran sam da će prvo otići na neko drugo mesto, da spava. Stvari, znaš li kad Šatl poleće?\"","\"Ne znam pouzdano. Sa kompjuterima mogu razgovarati samo kad su u mom domašaju. Ovi ovde znaju samo o aerodromskim poslovima.\"","\"Ipak, on će morati uskoro da spava\", reče Masklin. \"Ljudi gotovo celu noć provode spavajući. Mislim da će tad biti najbolja prilika da iziđemo iz torbe.\"","\"Tada možemo i da razgovaramo sa njim\", reče Gurder.","Druga dvojica ga pogledaše.","\"Šta je? Pa valjda smo zato došli?\" upita Iguman.","\"Misliš na prvobitni plan? Ono o spasavanju kamenoloma?\" upita Masklin.","\"Pa on je čovek!\" prasnu Angalo. \"To već mora biti jasno čak i tebi! On nama neće pomoći! Zašto bi nam pomagao? To je samo jedan ljudski stvor čiji su preci sazidali Radnju! Zašto istrajavaš u tom uverenju da je on nekakav veliki noum na nebu?\"","\"Zato što nemam u šta drugo da verujem!\" povika Gurder. \"A vas dvojica, ako ne verujete u Unuka Ričarda, šta ćete u njegovoj torbi?\"","\"To je čista koincidencija...\"","\"Uvek ti to kažeš! Sve je tebi uvek koincidencija!\"","Torba se opet pomakla. Oni izgubiše ravnotežu i popadaše.","\"Krećemo se\", reče Masklin, vireći opet kroz rupicu, maltene zadovoljan što se počelo dešavati nešto, makar šta, samo da raspravljanje prestane. \"Hodamo po podu. Ovde ima mnogo ljudi. Mnogo ljudi.\"","\"Njih uvek ima mnogo\", uzdahnu Gurder.","\"Neki od njih drže natpise na kojima su imena.\"","\"To je baš ljudski\", dodade Gurder.","Noumi su bili naviknuti na ljude koji na sebi nose natpise. Neki od ljudi u Radnji nosili su svoja imena neprestano. Ljudi imaju čudna imena, kao 'Gospođa Dž. E. Vilijams, nadzornik' ili 'Zdravo, zovem se Trejsi'. Niko nije znao zbog čega ljudi moraju da nose imena na sebi. Možda da ih ne bi zaboravili.","\"Drž' se sad\", reče Masklin. \"Ovo ne može biti. Jedan ljud visoko drži natpis 'Ričard Arnold'. Mi hodamo na tu stranu! Mi razgovaramo sa njim!\"","Duboka, prigušena tutnjava ljudskog glasa poče se valjati i razlivati iznad nouma.","Doooo-vaaaaa-uuuuun?","Buuuun-huuuhuuu-rooummmm.","Moooo-poooo-tuuuum-kzuum?","Buuum!","\"Razumeš li ih ti, Stvari?\"","\"Da. Čovek sa natpisom je tu da bi vodio našeg čoveka u hotel. Hotel je mesto gde ljudi spavaju i gde im se sipa hrana. Sva ostala priča je samo ono što ljudi govore da bi se uzajamno ubedili da su još živi.\"","\"Kako to misliš?\" upita Masklin.","\"Govore 'Kako si?' i Dobar Vam dan želim' i 'Kako Vam se čini ovo vreme?' Ti zvuci zapravo znače: 'Živ sam, a i ti si živ.'\"","\"Da, ali i noumi govore takve stvari, Stvari. To se zove 'dobri međunoumski odnosi'. Moglo bi i tebi koristiti.\"","Torba, široko izmahnuta na jednu stranu, udari o nešto. Noumi su se u njoj grčevito držali; Angalo samo jednom rukom, jer je drugom pokušavao da zadrži mesto u knjizi.","\"Opet sam ogladneo\", reče Gurder. \"Zar u ovoj torbi ne postoji ništa za jelo?\"","\"Imaš pastu za zube, u ovoj tubi.\"","\"Neka, hvala, radije ću je mimoići.\"","Brundav zvuk; Angalo diže pogled. \"Znam taj zvuk\", reče on. \"To je mašina sa unutrašnjim zagorevanjem. Sad smo u nekom vozilu.\"","\"Opet?\" upita Gurder.","\"Izaći ćemo što nam pre bude moguće\", reče Masklin.","\"Koja je to vrsta kamiona, Stvari?\" upita Gurder.","\"Helikopter.\"","\"Bučna neka vrsta, nesumnjivo\", reče Gurder, kome je ta reč do tog trenutka bila potpuno nepoznata.","\"To je 'avion bez krila'\" reče Angalo, kome nije bila nepoznata.","Gurder je o ovome razmišljao nekoliko trenutaka, pažljivo i prestravljeno.","\"Stvari?\" upita Gurder polako.","\"Da?\"","\"Onda, šta drži hehiloptera u vazduhu, da ne pad...\"","\"Nauka.\"","\"Aha. Nauka? Da. Dobro, kad je tako.\"","Buka je trajala dugo. Posle izvesnog vremana postala je sastavni deo noumskog sveta, tako da ih je iznenadni nalet tišine pomeo.","Ležali su na dnu torbe, suviše obeshrabreni da bi išta pričali. Osećali su da torbu neko podiže, nosi, spušta, podiže, opet nosi, spušta, opet podiže i najzad baca na nešto meko.","Zatim, blagosloveni mir.","Posle nekog vremena, Gurderov glas: \"U redu. Pasta za zube, ali kog je ukusa?\"","Masklin nađe Stvar u nanosu prašine, spajalica i zgužvanih hartijica na dnu torbe.","\"Imaš li ikakvu predstavu o tome gde smo, Stvari?\" upita on.","\"Soba 103, hotel 'Novo obzorje', Kokos plaža\", reče Stvar. \"Monitorišem izvesne komunikacije.\"","Gurder se progura pored Masklina. \"Moram napolje\", reče on. \"Ne mogu više da izdržim ovde. Namesti mi lopovske merdevine, Angalo. Dohvatiću valjda zip...\"","Dugi, otegnuti štropot rajsferšlusa; poplava svetlosti prodre u otvorenu torbu. Noumi se baciše u zaklon, kud je koji mogao.","Masklin je gledao kako šaka viša od njega poseže unutra, sklapa se oko providne, manje torbe koja je u sebi imala pastu za zube i neku krpicu i izvlači je napolje.","Noumi, ni makac.","Nešto kasnije poče daleko hučanje tekuće vode.","Noumi, i dalje ni makac.","Aaaaaa bUUUUUUU-baaaa BUUUUUUU-baaaa-BUUUUUUUU-ba-buMMMM, a bUUUUUUUUU-baaaa-BUUUUUUUU-ba-buMMMMM...","Ljudska buka je nadjačavala vodenu. Odjekivala je snažnije nego što bi bilo normalno.","\"Zvuči kao... pevanje?\" šapnu Angalo.","...baaa-BUU-Biiii baaa-BUU-Biiii Booom BOOOOOM-BOOOM-BOOOM, biii-biii, vouv-biii, voubiii-VAAAAAAAAAA-AAAAAAAAAAAAAAAAAAA...","\"Šta se dešava, Stvari?\" zašišta Masklin.","\"Stvorenje je otišlo u jednu sobu gde na njega pada pljusak vode\", reče Stvar.","\"Baš se pitam zašto bi neko radio tako nešto?\"","\"Pretpostavljam da stvorenje želi da bude čisto.\"","\"Znači, sad je bezbedno izići iz torbe?\"","\"Reč 'bezbedno' je relativna.\"","\"Relativna? Je li kao 'reli'? Trka automobila?\"","\"Hoću kazati da ništa, nikad, nije potpuno bezbedno. Ali predviđam da će se ljudsko stvorenje kvasiti još izvesno vreme.\"","\"Dabome. Ima veliku količinu sebe da opere\", reče Angalo. \"Idemo. Pokret.\"","Torba je ležala na krevetu. Bilo je sasvim lako spentrati se niz krevetske pokrivače, na pod.","...mmmmAAAAA... rrrooooommmmm-rrrrrooooommmmmmaaaaa-RIIIIIII... II...","\"Šta ćemo sad?\" upita Angalo.","\"Naime, šta ćemo posle ručka\", reče Gurder čvrsto.","Masklin pođe lakim trkom preko debelog saga. U najbližem zidu postojala su visoka, staklena vrata. Bila su odškrinuta; u sobu su, sa toplim povetarcem, ulazili i zvuci noći.","Tu bi čovek čuo kvrckanje i svirkanje cvrčaka i drugih malih, tajanstvenih stvorenja čija je uloga u životu da čuče u žbunju po celu noć i proizvode zvuke mnogo veće od sebe. Ali noumi su čuli te zvuke razvučeno i mnogo dublje, kao kod gramofona pri naglom opadanju napona struje. Mrak je bio pun režanja i potmulih udaraca u divljini.","Gurder se pridruži Masklinu. Zajednički su piljili, brižno, u mrak.","\"Da li bi ti mogao krenuti tamo i videti ima li ičeg za jelo?\" upita Gurder.","\"Proganja me jeziv osećaj\", reče Masklin, \"da će biti nešto za jelo, ako pođem tamo: naime, biću ja.\"","Iza njih je ljudski glas nastavljao pevati.","...mmmmmmmmmmmmMMAAAAAAA raaaa-raaaa-raaaa AAAAAAAnnnn-AAAAAA nnn nnnnnnnnnnnnnnnnnAA-AAAAAAAAAAAAAAAAAA-nnnnAAAAAAAAA...","\"O čemu ljudsko biće peva, Stvari?\" upita Masklin.","\"To je malo teže shvatiti. Po svemu sudeći, pevač želi da saopšti da je uradio nešto na svoj način.\"","\"Uradio. Šta?\"","\"Podaci su u ovom trenutku nedovoljni. Međutim, radio je nešto (a) na svakom koraku po auto-putu života i (b) ne stidljivo.\"","Na vratima se začulo kucanje. Pevanje prestade, kuljanje vode isto tako. Noumi pojuriše u senke.","\"Zazvučalo je malčice opasno\", prošaputa Angalo. \"Zamisli, on pešači po auto-putu života. Zar ne bi bolje bilo - po trotoaru života...\"","Unuk Ričard iziđe iz sobice za pljuštanje vode, omotan peškirom oko struka. Otvori vrata. Drugo ljudsko biće, ali sasvim obučeno, uđe unutra, noseći poslužavnik. Razmenili su nekoliko kratkih bučanja, onda stvor sa odećom ostavi poslužavnik i iziđe napolje. Unuk Ričard opet uđe u sobicu za pljuštanje vode.","...BBBaaaaaaiiiiii MMMMMMMMMMMMMMMMM-EEEEEEEEEEEEE...","\"Hrana!\" šapnu Gurder. \"Miriše! Hrana! Osećam! Na poslužavniku!\"","\"Sendvič sa slaninom, zelenom salatom, paradajzom i salatom od seckanog kupusa\", reče Stvar. \"I kafa.\"","\"Kako znaš?\" rekošđe sledećeg trenutka sva trojica nouma uglas.","\"Naručio je još na portirnici.\"","\"Salataodkupusa!\" zaječa Gurder u ekstazi. \"Slani-ninica! Kaaafaaa!\"","Masklin se zagleda u visinu. Poslužavnik je bio ostavljen na ivicu stola.","A na stolu se nalazila svetiljka. Masklin je dovoljno dugo živeo u Radnji, da bi naučio da gde imaš stonu svetiljku, imaš i kabl.","Još nikad nije naišao na žicu uz koju se ne bi mogao popeti.","Problem je bila ova redovnost obroka, na koju se on nikad nije prilagodio. U Spoljašnjosti, pre dolaska u Radnju, Masklin se navikao da danima ne jede ništa, a onda, kad se dočepa neke hrane, da krka dok ne bude mastan do obrva. Za razliku od toga, noumi-radnjaši očekivali su da ih neko hrani po nekoliko puta na sat. Jeli su praktično bez prestanka. Čim ostanu bez pet-šest obroka - počnu da se žale.","\"Mislim da bih se mogao popeti gore\", reče on.","\"Dada\", reče Gurder.","\"Međutim, da li dolikuje da pojedemo sendvič Unuka Ričarda?\" dodade Masklin.","Gurder otvori oči. Onda žmirnu nekoliko puta.","\"To je važno teološko pitanje\", progunđa on. \"Ali sad sam suviše gladan da o njemu razmišljam, zato daj da ga mi prvo pojedemo, a posle, ako se pokaže da je to nedolično, obećavam da će mi biti vrlo žao.\"","...Boooommmm-BBBBoooooommmmmmm...mmm...","\"Ljudsko biće objasnilo je da je kraj sada blizu i da se suočava sa konačnom zavesom\", prevodila je kocka. \"To bi mogla biti tuš-zavesa.\"","Masklin se uspentra po gajtanu. Imao je osećaj da je veoma izložen.","Jasno se videlo da Floridanci imaju drugačiju predstavu o sendviču. U Radnji su, iznad Dvorane hrane, prodavani i sendviči. To je značilo: tanka kriška nečeg između dve tanke kriške vlažnog hleba. Ovaj floridanski sendvič popunio je, međutim, čitav poslužavnik; ako je tu hleba uopšte i bilo, ostao je zatrpan, ispod džungle seckanog kupusa i zelene salate.","On pogleda dole.","\"Požuri!\" zašišta Angalo. \"Voda je opet stala!\"","...mmmmm-Buuuuuu-mmmmmmmmm...","Masklin odgura u stranu jedan nanos zeleniša, dohvati sam sendvič, povuče ga do ivice stola i onda ga gurnu na pod.","...BBoooommmm-huuuuuuu-huuuuuuuuuuuu-PLOP.","Vrata sobice za pljuštanje vode se otvoriše.","\"Hajde! Hajde!\" ciknu Angalo.","Iziđe Unuk Ričard, zakorači nekoliko puta i stade.","Pogleda Masklina.","Masklin pogleda njega.","Postoje situacije u kojima i samo Vreme stane.","Masklin uvide da se našao na jednoj od onih tačaka gde Istorija duboko udahne, a onda razmisli šta bi sledeće učinila.","Ovde bih mogao i ostati, pomisli on. Stvar bi prevodila, a ja bih mogao pokušati da mu objasnim sve. Da mu kažem koliko je za nas važno da imamo svoj sopstveni dom. Da ga pitam može li nekako pomoći noumima u kamenolomu. Da mu objasnim da su noumi u Radnji verovali da je njegov deda stvorio svet. Njemu će to saznanje verovatno prijati. Izgleda, za čoveka, prilično dobroćudan.","On bi nam mogao pomoći.","Ili bi nas mogao na neki način pohvatati, pa pozvati druge ljude, koji bi onda svi topotali oko nas i mukali. Mi bismo bili stavljeni u kavez ili nešto slično, a onda gurani šipkama i pipani. Kao oni vozači Konkorda, tako i ostali ljudi verovatno ne bi želeli da nam nanesu zlo, ali jednostavno ne bi razumeli šta smo. A mi nemamo vremena da ih pustimo da to otkrivaju.","Ovo je njihov svet, ne naš.","Suviše je rizično. Ne. Do ovog trenutka nisam shvatao činjenicu da moramo ovo uraditi na naš način...","Unuk Ričard polako ispruži ruku i reče: \"ŠššššššaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaAAAAAAAAAAAAAA?\"","Masklin se zalete i skoči.","Noum može da padne sa znatne visine, a da se ipak ne povredi. U svakom slučaju, sendvič sa slaninom, zelenom salatom i paradajzom ublažio mu je pad.","Zamućena slika hitre delatnosti; onda se čitav sendvič podiže na tri para nogu. Pa potrča po podu, ostavljajući za sobom curak majoneza.","Unuk Ričard hitnu peškir u tom pravcu, ali promaši.","Sendviš preskoči prag balkonskih vrata i šmugnu u bučnu, somotnu, opasnu noć.","Osim padanja sa grane, bilo je i drugih opasnosti. Jednu žabicu prožderao je neki gušter. Nekoliko drugih žabica okretoše se odmah po izlasku iz senke svog cveta i vratiše se u njega, jer, kako rekoše, 'Mipmipmipmip.'","Žabac-predvodnik se osvrte i pogleda svoju - sve manju - grupu sledbenika. Eno jednog... tamo je jedan... i jedan... i jedan... što daje zbir - njegovo se čelo namršti u matematičkom naporu - pa, dabome, jedan.","Poneki jedan se već veoma plašio. Žabac-vođa uvide da je za stizanje u novi cvet i za opstanak u njemu potrebno mnogo više od jedne žabice. Potreban broj je... jedan, a možda čak i... jedan. On se oglasi ohrabrenjem.","\"Mipmip\", reče im."]}