{"index":10,"title":"SAUL","paragraphs":["Bilo je teško prisetiti se da je dvorana zapravo bila ogromna kristalna odaja, izdubena u srcu drevne ledene planine. Nigde se nije mogao videti tamni sjaj ugljenih hidrata, prošaranih blistavim žilama smrznutog gasa. Svuda su ružičasta fiber-tkanina i sjajnožuti zaptivni sprej skrivali prvobitnu materiju Halejevog jezgra.","Saula Linca više je podsećala na neku prostranu katedralu kiča.","Velika dvorana bila je srce središnjeg kompleksa - mravinjak odaja usečenih tu, duboko pod Halejevom površinom. Tuneli su vodili u šest glavnih smerova, obeleženih ćilibarnom bojom, bojom limuna, jagode, breskve, akvamarina... a prostrana uspravna narandžasta avenija - Tunel 1 - petnaest metara u prečniku, dizala se pravo naviše, pola milje do pretrpanog severnog pola komete.","Mašine su počistile atmosferu i zagrejale je, ostavivši samo slabašni miris nalik bademu, da pozdravi ljude dok su se slivali u dvoranu radi otvaranja.","Tu i tamo, kada mi se glava izbistri, čak i ja mogu da osetim taj miris.","Saul izduva nos i brzo odloži maramicu, pre nego što je iko primetio. Zbog toga je i seo na kraj praznog sanduka za pakovanje u zadnjem delu dvorane, umesto bliže podijumu. Bio je nakljukan antihistaminima, ali nos mu je ipak curio i večito je bio na ivici kijanja.","Prokleti Akio i njegovi đavolski domaći virusi.","On diže pogled prema zasvođenoj tavanici. Tokom dva dana koje je proveo pod zemljom u nadgledanju prebacivanja bio-laboratorije do novih, prostranijih odaja, nije se još navikao na neobične perspektive ovog mesta.","Preko čitave odaje, tegljač pregradaka Sekanina počivao je poput skeleta secirane zveri. Njegov tovar mašinerije, zaliha i osamdeset usnulih ljudi i žena, prebačen je na drugo mesto. Na jednom kraju visili su 'štapovi za pecanje' koji su omogućavali upravljanje džinovskim, paučinastim sunčevim jedrima broda - izgleda jedina mašinerija koja nije rasparčana ili odložena u velike šatre na polarnoj zaravni.","Dvorana se lagano punila, ljudi i žene uplovljavali su iz svih smerova. Ovde, gotovo pun kilometar u jezgru, primetna sila teže bila je toliko niska da je svakom ko skoči kroz vertikalni tunel narandžaste boje bilo potrebno nekoliko minuta da padne na pod.","Iskusni svemirci nisu voleli duga putovanja. Dobrim starim rukama odgurnuli bi se sa ždrela tunela, preleteli preko provalije za nekoliko sekundi i onda se okrenuli u poslednji čas da bi sleteli na povijene noge.","Neki mladi junoša - u pokušaju da napravi predstavu, pretpostavljao je Saul - već se pogrešno proračunao. Lečili su mu slomljeni ručni zglob u bočnoj odaji na kraju Tunela F, gde su Akio Macudo i njegovi lekari uredili bolnicu.","Ljudi su stizali u parovima i trojkama. Okupljali su se u male grupe da popričaju, ili su naprosto ležali po sanducima, ne bi li uhvatili trenutak odmora.","Blizu Sekanine nešto se dogovarala mala grupa; bile su to vođe ekspedicije.","Miguel Kruz-Mendoza stajao je najmanje za glavu viši od ostalih - kapetan i vučna sila u poslednjoj deceniji priprema koje su dovele do ovog dana. Čileanski svemirac blagog glasa imao je izražene sede pruge na slepoočnicama, što je samo doprinosilo njegovoj harizmatskoj pojavi. Govorkalo se, većinom u šali, da je toliko gurao, lobirao i pritiskao u korist ove misije da bi napravio veliki skok unapred u vremenu... i na taj način pobegao od nakupljenih ljubavnica i žena koje su ga jurile.","U svemu, ta zamisao i nije bila toliko nečuvena. Saul nikada nije upoznao čoveka veštijeg s damama. Neki njegovi neprijatelji pripisivali su Kruzov uspeh prijateljstvu s nekim ženama senatorima.","Nije bitno. Kapetan Kruz takođe je bio od one vrste vođa koje će ljudi svuda slediti. Mnogi su pomagali pripreme Halejeve misije; međutim, niko izuzev Miguela Kruza ne bi bio u stanju da ovaj dan pretvori u stvarnost.","Kapetan nakratko uhvati Saulov pogled i nasmeši se. Dobro su upoznali jedan drugog tokom razvoja cijanuta i drugih ekoloških simbionata. Saul uzvrati osmeh i klimnu. Bio je to veliki dan za njegovog prijatelja.","Kruz se okrenu nazad jer mu Betani Ouks nešto reče. Smeh mu je bio dubok i bogat kada je podelio vic sa svojom zamenicom.","Saul nije toliko dobro poznavao Ouksovu, ali ono što je video od te smeđokose žene snažnih vilica ostavilo je na njega dubok utisak. Osim što je pomagala kapetanu u upravljanju ovum opsežnim, složenim projektom, Ouksova je bila i upravnik naučnog odeljenja.","U blizini vođa stajali su rukovodioci sekcija - svi izuzev Macuda, koji je verovatno još lečio svog pacijenta. Dr Margerita van Zun mogla je isto tako lako da sredi tu sitnu nezgodu. Čak i Saul, koliko god da su mu kliničke veštine zarđale, sigurno bi bio u stanju da se snađe sa prostom naprslinom.","Ali čin je imao i svojih povlastica. U poslednje vreme Akiju je bilo dosadno. Nesrećni slučajevi koji nisu ubijali na mestu bili su retki. S tom pakleno zdravom posadom, za lekara opšte prakse nije bilo mnogo posla, izuzev nadgledanja pregradaka za spavanje i povremenog puštanja parazita za izazov ne bi li se imunološki sistemi kod svih držali na nivou.","Lekaru, izleči samoga sebe, pomisli Saul. Napravio je posebnu zalihu deksbromfeniramin maleata, davno napuštenog antihistamina, ali jednostavnog za sintezu, da ne bi morao da prepisuje sebi lekove iz apoteke ekspedicije i da ostavlja zapise u inventaru.","Znao je da je pomalo neetično što to skriva od Macuda. Ali Saul nije imao nameru da ide u pregradak za spavanje zbog još jedne u nizu prehlada. Ne u jednom od najuzbudljivijih trenutaka u istoriji nauke.","Više od stotinu ljudi okupilo se na plitko izdubljenom podu odaje. Izuzev desetak na dežurstvu po drugim mestima, bila je prisutna čitava posada Edmunda - zajedno s tridesetak privremeno probuđenih spavača iz pregradaka, koje je bilo moguće prepoznati po bledim licima i još donekle teturavim pokretima.","Nekolicina je sela, iz navike, ali većina je naprosto ostala nogama, kolena povijenih i ruku obešenih preda se, u gotovo fetusnom položaju uobičajenom za svemirce.","Kapetan Kruz i dr Ouksova kročili su na podijum smešten na nosačima rasporenog tegljača za pregratke. Kruz podiže ruke i tihi mrmor razgovora utihnu.","\"Pa!\" Visoki astronaut protrlja ruke. \"Da li je neko za veliku ledenu kuglu sladoleda?\"","Okupljeni svemirci zakikotaše se. I pored najrazličitijih kultura i vera tu okupljenih, bilo je jasno da gotovo svi vole svog zapovednika i dive mu se.","Kruz ih još malo zagreja.","\"Voleo bih da vam se svima zahvalim zbog toga što ste prešli tolike milione milja da biste prisustvovali ovom skupu. Pozvao sam vas da dođete ovamo sa Zemlje da bih vam rekao da je, avaj, misija otkazana. Svi treba da se spakujemo pa večeras krećemo kući.\"","To ih je dobilo. Dvorana eksplodira od smeha i pljeska. I Saul se nasmešio i zapljeskao. Kruz je bio genije u prefinjenoj veštini podizanja morala - izvlačenja onoga najboljeg iz grupe.","Razume se, nije bilo načina da se iko od njih vrati na Zemlju... ne pre nego što prođe predviđenih sedamdesetak godina. Upravo u tom trenutku jahali su Halejevu kometu na putu van planetnog sistema brzinom od trideset kilometara u sekundi i dizali se sve više i dalje iz dubokog Sunčevog gravitacionog bunara. Ta strelovita brzina morala je da opadne i zamre - a velika kometa ponovo da počne da pada - pre nego što se iko odavde vrati kući.","Zaokupljen mislima, Saul propusti sledeću šalu. Ali reakcija je bila ista. Dok su se zajedno smejali, delovali su kao srećna posada. Kruz se namerno ponašao kao čovek iz naroda, opuštao je gomilu i istovremeno održavao oreol potpune, opuštene kontrole.","Pa ipak je čak i sada Saul mogao da vidi podele. Na primer, stvarno iskusni svemirci uglavnom su bili okupljeni sleva. Naučnici specijalisti iz odeljenja Ouksove težili su prema napred. Iza njih bili su raspodeljeni tehničari i inženjeri iz više od dvadeset pet nacija.","Bilo je i mnogo malih grupa prema geografiji i maternjem jeziku. I gotovo svuda postojala je suptilna ali razgovetna podela između većinskih 'ortovaca' i visokih, zgodnih, mladih persela.","Razume se, bilo je i mešanja, naročito među profesionalnim svemircima. Saul vide kako se Karl Ozborn naginje i šapuće nešto ortovskoj devojci, Lani Ngujen. Ona se zasmeja u jednom jedinom, visokom cvrkutu i žurno pokri usta, sva rumena. Lani pogleda Karla svetlim očima, ali Karl se već bio okrenuo, pažnju mu je ponovo zaokupio kapetan.","\"Zašto smo došli ovamo?\" upita Kruz, sa pesnicama na bokovima, razdvojenih nogu. Sada kada ih je zagrejao, zalazio je u povišen ton. \"Dato je mnogo razloga. Filozofi govore o čistom naučnom istraživanju, o velikim pitanjima nastanka Sunčevog sistema koja bi se mogla razrešiti ako pojmimo najstariju materiju u svemiru.","Drugi veruju da smo na Halejevoj kometi zbog toga što je ona tamo! ... Ili, zapravo ovde.\" On se nasmeši. \"A zašto i ne bismo pošli naprosto zbog toga što je opčinjujuće to učiniti? Ovaj leteći ledeni breg strmoglavljivao se na nas Zemljane hiljade godina i očaravao mnoge naše predake..\" Kruz podiže obrvu, \"a dobar broj ih se i usrao od straha.\"","Ponovo razdragano veselje. Saul je gledao havajski kontingent, osam muškaraca i žena od njih tridesetoro koje je poslala njihova živahna zemlja gladna budućnosti. Obukli su blistave, cvetne košulje preko bermuda pantalona. Ravnomerno raspodeljena između persela i ortovaca, grupa je predstavljala živopisnu mešavinu tipova i boja. Kada su se pridružili smehu, jedna glava se okrenu. Virdžinija Kaninamanu Herbert diže pogled i okrenu se prema njemu. Ona ugleda Saula i blistavo se nasmeši. Saul joj uzvrati namigivanjem.","\"... u potrazi za novim hemijskim jedinjenjima, ili možda da bude upotrebljena za teraformiranje svetova i donošenje života našim sestrinskim planetama koje su manje obilno darivane od naše voljene Zemlje.","Možda su se neki od vas dobrovoljno prijavili za čitavu onu obećanu platu - uglavnom za sedamdesetpetogodišnje spavanje na poslu.\"","Ovoga puta, poklici. Zvižduci odobravanja.","Kruz raširi ruke.","\"Ali postoje dva posebna razloga zbog kojih smo ovde, toliko daleko od doma, na misiji koja će mnoge od nas trajno razdvojiti od porodica i poznanika.","Najpre, a biću sasvim iskren s vama, mnogi na Zemlji na ovu misiju - s njenim mnogim pripadnicima genetski izmenjenog stanja - gledaju kao na probu sposobnosti čovečanstva da se uzdigne iznad praznoverja i predrasuda. Stotinama godina, ljudi dobre volje borili su se da oduče našu vrstu od najdublje usađenih plemenskih reakcija na sve - onog straha od svega što je drugačije, koji izaziva toliku mržnju i užase još od pamtiveka...\"","Još od pamtiveka... Saul sklopi oči, sećajući se Jerusalima.","\"... ćemo dostignuti veliku stvar ukoliko onima na Zemlji dokažemo da takozvani ortovci i takozvani perseli, živeći i radeći zajedno na dugoj i opasnoj misiji, mogu da se pouzdaju jedni u druge naprosto kao bližnja ljudska bića, i da donesu kući velika otkrića od kojih će koristi imati čitava ljudska vrsta.","Isto važi i za mnoge nacionalne i etničke grupe zastupljene ovde. Mi smo glasnici dvadeset prvog veka za budućnost. Sedamdeset i više godina, ljudi dole, kod kuće, znaće da smo ovde gore i da sarađujemo radi dobra.\"","Kruz pusti da reči dopru do njih. Saul vide da su se mnogi prisutni zagledali u svoja stopala, odjednom se osetivši nelagodno, kao da nisu sigurni zaslužuju li to poverenje.","\"A tu su, naravno, i zabavne stvarčice.\" Kruz se isceri i protrlja ruke. \"Došli smo da testiramo mnogo tehnoloških igračaka! Prikupljanje kometa u pristupačne orbite moglo bi da zauvek otvori vrata prema svemiru. Novi oslonac za pristup napretku, koji je čovečanstvo povratilo posle paklenog veka, biće obezbeđen zauvek.","A ukoliko uverljivo prikažemo da pregraci za spavanje dobro rade tokom svih sedamdeset godina - kao što svi podaci nagoveštavaju da hoće - onda smo utvrdili da čovečanstvo ne mora da bude vezano za ovaj Sunčev sistem. Zvezde, same zvezde, biće naše.\"","Reči su visile u ledenom vazduhu nad zujem ventilacije.","A Saul na licima mnogih prisutnih vide blistavu veru. Herojska vilica Karla Ozborna isturi se u počast kapetanovom cilju.","Pa, možda je delom reč i o običnoj tvrdoglavosti, pomisli Saul sarkastično. Kada je Karl igrao šah, činio je to metodično i uporno, ne priznajući poraz sve do gorkog kraja. Ali, ne, pomisli Saul, zagledan u oči mladića. On veruje u Miguelov san. A, pretpostavljam, i ja.","Osećanje je očigledno delio veliki broj svemiraca, i persela i ortovaca. Bila je to strast onih koji su žudeli za trećim nivoom... stepenikom prema nebu.","Pa ipak, bili su tu i oni drugi. Ćutali su, ali mogli su se videti znaci. Na kraju krajeva, ta posada nije bila regrutovana isključivo iz redova idealista.","Zbog čega bi se muškarac ili žena prijavili za opasno izgnanstvo, daleko od svega poznatog? Za mnoge, uključujući Saula, izbor nije bio dokraja dobrovoljan.","Video je Margeritu van Zun pokraj Akija Macude, na ulazu u Tunel F i novu bolnicu. Francuske vlasti pružile su joj mogućnost ili da se 'dobrovoljno' prijavi za tu misiju ili da joj čitava porodica bude uhapšena zbog lese-mažeste.Saul je čuo da joj je muž otputovao u Indoneziju i sam otišao u pregradak da bi čekao njen povratak. Bila je to neka mala uteha, pretpostavljao je.","A onda je tu bio potpukovnik Sulejman Uld-Harad. Porodične veze dovele su ga u tu misiju umesto u mauritanski zatvor. Ali crni svemirac nije izgledao oduševljen što je tu. Stajao je zdesna, s Žoaom Kviverijanom i još nekim drugim ljudima iz ekvatorijalnih zemalja Luka Živog Sunca.","Perseli i ortovci, severnjaci i lucisti, liberali, umerenjaci, čak i nekolicina fanatika; Saul je bio siguran da je slično i među onima koji su još u pregracima. Kruz i Ouksova bili su vođe koje nadahnjuju i oni će biti u stanju da izvuku ono najbolje iz kolonista, ali Saul nije očekivao da će to dugo putovanje proći potpuno bez nevolja.","Ništa u životu nije tako, Saule. Izgnanstvo nije isto što i beg.","Kapetan Kruz nastavi srdačnim tonom:","\"A sada imam iznenađenje za sve vas. Mnogi od nas uzdali su se u to da će na ovom putovanju biti velikih naučnih otkrića, ali kladim se da niko od vas nije očekivao da ćemo već nekoliko nedelja posle dolaska ispisati novo poglavlje u analima ljudskih otkrića.\"","Saul vide kako se publika komeša. Ljudi su se zgledali. Talas sleganja ramenima i zbunjenih pogleda pokazao mu je da se tajna održala tokom poslednja tri dana mahnitih testova, ogleda i višestrukih provera.","Saul izvadi maramicu i dunu onoliko tiho koliko mu je to dozvoljavao nos koji su mu dali roditelji. Znao je da mu je to možda poslednja prilika za duže vreme.","Kruz se nasmeši publici, iskorišćavajući napetost koliko god je mogao. Onda podiže ruke i gomila se ponovo umiri.","\"Ni u kom slučaju ne bih želeo da zabrljam predstavu, ili da nekome ukradem čas pod svetlostima pozornice...\"","Oh, ne, pomisli Saul. Zamolio je Kruza da to ne čini.","\".. I zato mi dozvolite da pozovem čoveka koji je napravio to epohalno otkriće, čoveka čije će ime, za nedelju dana, biti slavljeno po čitavom Sunčevom sistemu. Popnite se ovamo, Saule Lince, i recite nam šta ste otkrili!\"","Uzdah.","Saul se odgurnu od sanduka kada se rasuti pljesak podiže iz raznih krajeva dvorane. Pošto je posle prvog saplitanja ostao da lebdi nad podom nekoliko sekundi, morao je da istrpi da ga dodaju od ruke do ruke oni iskusniji u mikrogravitaciji.","Usput je video da je najveći pljesak dopro iz određenih grupa - od Macuda i Maljenkova, koji su mu pomogli u analizama, od Havajćana u prednjem delu, od nekih persela...","Bilo je nekih u afričkom i katoličkom delu koji su gledali u stranu, opuštenih ruku, nesposobni, poput njega, da zaborave Jerusalim.","Neko je podmetnuo ruke ispod njega i jako ga gurnuo. Odjedrio je, bez imalo obrtanja, u glatkom luku koji ga je spustio pravo pored dr Betani Ouks. Dobro ciljanje, pomisli on kada ga ženica okrenu licem prema publici.","\"Bez brige, dr Saule\", prošapta mu Kruz. \"Već ćete naučiti hod svemirca. Vaš problem je što previše vremena provodite u onom prokletom točku.\"","Saul sleže ramenima. \"Neki od nas prestari su za promene, Majk.\"","Kruz se nasmeja i pokretom pokaza da je 'pozornica' njegova. Saul oprezno pruži nogu napred. On pogleda po skupu.","\"Um, siguran sam da ćete se svi prisetiti...\"","\"Glasnije, Saule!\" glas s teškim naglaskom doviknu iz zadnjeg dela dvorane. \"Ne moraš da šapućeš da bi dokazao da nisi blebetavi levit!\"","Iz gomile se začuše prigušeni povici, a nekoliko tamnih lica kao da je najednom prebledelo. Saul prepoznade Maljenkovljev povik i mahanje iz zadnjeg dela dvorane. Nasmejani Rus imao je takt tornada, ali Saul se nasmeši.","\"Izvinjavam se. Pokušaću da govorim glasnije.","Upravo sam hteo da kažem da se svi sećate fantastičnog niza organskih jedinjenja koja je pronašla ekspedicija na kometu Enke, dok su oprobavali tehnike neophodne za ovu misiju. Mnoga jedinjenja do tada su bila potpuno nepoznata i dovela su do revolucionarnih promena u hemijskoj industriji.","U stvari, jedan od manjih ciljeva na ovom mestu jeste da vidimo da li je priroda zakuvala još predivnih polimera i aglutinata za nas, možda tako dragocenih kao što su to postali enkon i stanus-klatrid.\"","Uza sam podijum, Žoao Kviverijan se namršti. On je otkrio ta jedinjenja, tokom te ranije misije, tako da je na izvestan način bio odgovoran za deo motiva da se istražuju i 'iskorišćavaju' komete.","\"Ali jedno od najuzbudljivijih otkrića na Enkeu bilo je da jezgro te ostarele, gotovo mrtve komete sadrži mnoštvo hemikalija koje je najbolje nazvati 'prebioticima'... nakupine purina, pirimidina, fosfata i amino-kiselina gotovo identičnih onoj vrsti mešavine za koju savremeni biolozi veruju da je sačinjavala primordijalnu 'čorbu' što je dovela do života na Zemlji. Postojale su nade, kada smo polazili na ovaj put, da bismo proučavanjem velike, mlađe komete mogli, pa, baciti nešto svetlosti na to kakvo je stanje stvari bilo na našem rodnom svetu pre četiri miliona godina, kada smo svi začeti.\"","Saul pročisti grlo i ponada se da će hrapavost njegovog glasa biti pripisana opštoj promuklosti i uzbuđenju. Na deset redova dalje, ili otprilike toliko, među šarolikim Havajćanima, on vide kako mu se Virdžinija Herbert smeši. Divljenje u njenim očima bilo je prijatno, iako donekle rastrojavajuće.","Polako, momče. Ne zamišljaj više nego što postoji. Nema sumnje da na tebe gleda kao na neku vrstu zamene za taticu.","\"Pa\", nastavi on, \"dr Maljenkov, dr Kviverijan i ja proučavali smo jedan od poslednjih uzoraka jezgra koje je doneo Otis Sergeov...\"","\"Nemoj da si skroman, Saule\", ponovo ga prekide Maljenkov. \"Ti si to učinio. Tebe treba okriviti!\"","Ovog puta, najzad, ljudi se nasmejaše i zapljeskaše. Saul se nasmeši. Hvala, Nikolaje. Duboko u sebi pitao se nije li Rus zapravo u pravu... da li bi krivica jednog dana mogla biti prava reč. Gle šta se dogodilo sa Simonom Perselom, čije ime je trebalo da ide rame uz rame s Galenovim i Švajcerovim. Madam Slava bila je jedna ćudljiva kučka.","\"Uh, ovaj, uz pomoć te gospode bio sam u stanju da izdvojim...\"","Ma, hajde, Saule, ukori on sebe. Šta bi Mirijam pomislila da je doživela da te vidi kako tu stojiš i zamuckuješ sada kad imaš priliku da objaviš takvu stvar!","Saul ispravi leđa i pri tom gotovo izgubi tlo pod nogama. On se zagleda u publiku i pozajmi jedan od gestova Miguela Kruza, raširi ruke.","\"Znaci su jaki. Uzorci su nedvosmisleni. Nikakvo zagađenje ne može objasniti ono što smo otkrili. Radili smo nedelju dana da bismo bili sigurni da nije u pitanju ništa što smo doneli sa Zemlje.","Kako je dospeo ovde, za sada niko ne može ni da zamisli. Kako je preživeo ili evoluirao, nemamo ni nagoveštaja. Ali znamo da smo izgleda naleteli na ono za čim je čovečanstvo večno tragalo, još otkada su naši prvi istraživači kročili na drugi svet, pre gotovo jednog veka.\"","On se nasmeši. Neka misle šta god žele.","\"Prvi put, dame i gospodo, prvi put otkrili smo nepobitne znakove vanzemaljskog života.\""]}