{"index":29,"title":"KARL","paragraphs":["\"Ovamo!\" povika Karl.","Saulova silueta zaokrenu za dalji ugao Tunela K i mahnu. Prilika se odbaci i otklizi stotinak metara, prolazeći kroz jezera belokosnog fosfornog sjaja.","\"Prokleto sveže\", rekao je Saul kada se premetnuo poput vetrenjače da bi izbacio noge preda se. Sleteo je, a kolena su mu na sebe primila udar.","Popravlja se, razmišljao je Karl. Svi će od sada morati da nauče da se sami preznojavaju. \"Sada održavamo nisku temperaturu čak i po središnjim tunelima. Što se mene tiče, voleo bih da ih sve vakuumiram.\"","\"To će nam srezati pokretljivost.\"","\"Srezaće i ljubičaste.\"","\"Ja koristim unutrašnje tunele otprilike svakih sat vremena. Ukoliko budem morao svaki put da oblačim odelo...\"","\"To ionako nameravam da preporučim.\"","\"Betani Ouks je već odlučila...\"","\"Jeste, znam.\" Svaki put kada suočiš Linca s nekim problemom, on počne da ti nabraja odluke starešina.","Saul je delovao zamišljeno. \"Na putu ovamo Lani i ja videli smo Ingersola kako šeta niz jedan bočni prolaz u blizini Nivoa A. On jede domorodačke životne oblike, kako mi se čini. Zapanjujuće. Deluje bezopasno, iako je lud.\"","Karl oseti žaoku ozlojeđenosti na samo pominjanje Ingersola. Stvari su toliko loše da nismo u stanju da uhvatimo čak ni jednog ludaka. Ali glas mu je i dalje bio služben: diplomatija je bila na prvom mestu. \"Jeste, lud je, ali je lud na prepreden način.\"","On zavrte glavom i odluči da pređe pravo na stvar.","\"Ja... Čuj, nameravam da predložim Ouksovoj da odemo da pokupimo Njubern.\"","\"Stvarno? Tačno si mu odredio položaj?\"","\"Tačno. U stvari, bila je to Lanina zamisao. Samo smo pričali i gledali numeričku simulaciju koju je Virdžinija napravila pre izvesnog vremena.\"","\"Onu što prikazuje kako je Njubernovo sunčevo jedro moglo da se iscepa pod Halejevim repom od plazme?\"","\"Jeste. Pretpostavljam da su ostali tegljači pregradaka bili naprosto srećni da ih nije zakačilo. Struje indukovane između različitih delova repa verovatno su uništile i Njubernove tragačke markere. Bez upotrebljenog jedra, nalaženje Njuberna bilo je beznadežno. I onda, kaže Lani, možda bismo mogli da probamo da odašljemo mikrotalase u uskom snopu i da osluškujemo odjek. Upotrebio sam nešto slobodnog vremena, uradio upravo to i - premija! - dobio signal posle nedelju dana pretrage.\"","\"Divno. I toliko jednostavno!\"","Bilo mu je drago zbog Saulovog iznenađenja. Bar to nije prvi smislio. \"Biće nam potrebno tih četrdeset spavača, s brzinom kojom gubimo ljude.\"","Saul klimnu, razmišljajući. \"Tako je... problem osoblja će se pogoršavati.\"","\"Moramo to da učinimo uskoro. Njubern je odlutao prilično daleko, već je na više od dva miliona klika.\"","\"Slažem se, ali i dalje ne razumem. Zbog čega si me odvukao čak dovde da mi to kažeš?\"","\"Hoću najpre da obezbedim podršku, pre nego što ispričam odboru. Ne umem naročito uspešno da se raspravljam s Ouksovom.\"","\"A ja umem?\"","\"Tako je. Osim toga, hteo bih da pođeš s nama kao lekar.\"","Saul se ozari. \"Valjano razmišljanje. Ti pregraci možda su pretrpeli oštećenja.\"","\"A biće dobro i za podizanje morala.\"","\"Upravo ono što nam svima treba. Siguran sam da mogu da ubedim Beti da sagleda prednosti, sada kada smo uspostavili kontrolu nad ljubičastima. Ali može li Edmund smesta da poleti?\"","\"Džefers kaže da su mehovi tragači za tricijumom profiltrirali već dovoljno toga da napune do četvrtine kratkodometne rezervoare, čisto onako kao nusproizvod kopanja tunela. Može da popuni gorivo koje nam je potrebno za nedelju dana.\"","\"Dobro! Baš si to temeljito osmislio.\"","Da li bi to trebalo da bude pohvala? Joj, hvala, dr Lince. I mi prašinari ponekad malčice razmišljamo, stvarno.","\"Da vidimo. Saul protrlja bradu. \"Biće potrebno gotovo mesec dana da se stigne do tamo. To znači da ćemo morati da uzmemo hidroponične module i...\"","Karl je sve već razradio u glavnim crtama, ali je naučio i to da je dobra ideja pustiti naučnike da neko vreme govore pre nego što pređu na teži deo, donošenje odluka. Možda ih je to i sprečavalo da se nađu na stvarno najvišim položajima. Ukoliko si odslušao njihove male lekcije, obično su osećali da su rekli svoje i zato ne prave mnogo glupih primedbi na ono što je već očevidno.","Saul je bio povijen uza zid, s urođenom nesigurnošću žitelja tla, uvek malo napregnut zbog toga što prosto visi nad onim za šta mu čula - koliko god ih uvežbavao da ga slušaju - govore da je dubok ponor.","\"Naravno\", reče Karl kada se Saul malo odvrteo. \"Poenta je u ovome: šta s Ouksovom?\"","\"Biće nam potrebna jednoglasna odluka u vezi s ovim planom, za šta će možda biti potrebno vremena.\"","\"Jednoglasna odluka, vraga. Svakim danom čekanja Njubern odlazi sve dalje!\"","Saul se počeša po glavi. \"Pa, neki Njubern smatraju sporednom temom.\"","Karl steže zube. \"U pitanju je četrdeset života.\"","\"Istina, ali čak ću i ja možda biti prisiljen da to gurnem u zapećak. Glavni problem je poimanje Halejevih životnih oblika. Kada bih mogao da na vreme završim eksperimente!\"","\"Eksperimente!\" Karl nije mogao da poveruje u to što čuje. \"Misliš da su oni važniji od četrdeset ljudi?\"","\"To nisam rekao, Karle! Ali još se nismo izvukli iz gliba. Ima toliko bolesti! Moramo da shvatimo da kometna ekologija radi čim dodamo novi izvor toplote. To nismo predvideli, razume se. Prekjuče sam razgovarao na uskom snopu sa Zemljom, i Aleksandrosov, načelnik Ukrajinske akademije, ima teoriju. Čak i s vremenom kašnjenja u razgovorima reda minuta, dosta smo osmislili. Izneo sam mu svoje ideje - preliminarne, razume se - i on je video analogiju u...\"","\"O, sranje\", reče Karl oštro.","\"Šta?\" zažmirka Saul.","\"Pričaš kao da je to prokleti problem pisanja teze ili tome slično.\"","\"Teze?\" Saul zažmirka. \"Karle, uveravam te, stvar takve veličine, s toliko mnogo posledica, krupnija je od obične...\"","\"Jebi ga, ne pričam o tome koliko je krupna stvar s tim tvojim profesorskim prijateljima na Zemaljskoj strani! Pričam o tome da to koristiš da stičeš poene!\"","Saulovo lice napreže se, pocrvene. \"To je neverovatno. Ja...\"","\"Ti nastavljaš da praviš probe i smišljaš teorije, pa o svemu ćeretaš sa tim tvojim drugarima na Zemlji - a nama ostalima guzice otpadoše od pokušaja da zaustavimo tu stvar.\"","\"Nije mi potrebno da ti...\"","\"Okani se toga!\"","\"Siguran sam da ne znam...\"","\"Život na kometama! Otkriće veka! Saul Linc, međuplanetni Darvin!\"","Saul se ukoči. \"To je smešno.\"","\"Pa, neki od nas počinju da se pitaju.\"","Saul se smrači. \"Šta to treba da znači?\"","\"Nisi baš bio gospodin Popularni u naučnom svetu kada si se upisao za ovo krstarenje, zar ne?\"","\"Bio sam poslednja živa figura koju su povezivali sa poreklom persela, ukoliko na to ciljaš.\"","\"Tako je!\" Karl naglo oseti vreli stid, kada se prisetio koga i šta predstavlja taj čovek. Ali nije mogao da zadrži svoju kivnost. \"Izrael koji si poznavao bio je zbrisan, porodica mrtva, karijera okončana - bio si u tandariji.\"","Saul progovori odvojenim slogovima. \"Pa, nu?\"","\"I tako si otplovio. Zašto pa ne bi prihvatio ovo putovanje - vratiće te kada ti prošlost bude stara, zaboravljena, tačno?\"","Saul reče iznenađujuće blago. \"Nisam mislio da ću se vratiti, i još to ne mislim.\"","Karl pređe preko te stanke u trenutklu. \"Ali! Dolazi vanzemaljski život, a onda zelena ljiga, ljubičasti - veselje! Slavan si - zbog čiste slučajnosti. Svako je mogao da analizira taj led i pronađe mikrobe. Ali da ih shvati - e, to je velika lovina. Tu će Saul Linc da ostavi svoj trag, da pokaže da nije običan srećković. Ne, on je naučnik prve klase. I može da obradi čitavu tu novu stvar sasvim sam. Da je ozbiljno prouči. Da dobaci po kosku Zemaljskoj strani, kad mu se prohte. Svaki biolog tamo dole čeka na mrvicu podataka o prvom vanzemaljskom životu, a jedina osoba od koje može da je dobije jeste - ta-daah! - Saul Linc!\"","Karl završi, zadihan, dah mu je brizgao pamučne oblake u hladni vazduh. Saul ga je nemo posmatrao, lica izbrazdanog i više nego sredovečnog u oštrom fosforescentnom odsjaju. Dugo ćutanje leglo je između njih i Karl se smiri, poče da žali... Ali, bilo je prekasno.","Saul ubode prst u stvrdnuti zaptivač. \"Nisi me zbog toga zvao ovamo. Pitao si me hoću li da se prijavim kao dobrovoljac za spasavanje Njuberna. Vrlo dobro. Prijavljujem se. Ne moram da jedem taj chazerei.\"","On se nespretno odbaci, unatraške, prema Centrali. Dok je klizio, i dalje zagledan u Karla, reči mu probiše ledenu tišinu. \"U stvari je u pitanju Virdžinija, zar ne?\"","A Karl je znao da je to istina.","Ušao je u cilindar za odmor i razonodu, a opora, umorna težina vukla ga je naniže. Grav točak bio je jedna od poslednjih stvari prenetih sa Edmunda. Uvek je bilo depresivno doći iz gravitacije bliske nuli u centrifugalno G polje, i to iz nekoliko razloga. Čak i u velikom točku bilo je Koriolisovih sila koje su ti skretale reflekse i izazivale blagu mučninu, kao od morske bolesti. Posle dana pod gotovo nulom, tamo gde je i najblaže guranje bilo bitno, nisi mogao da koračaš a da ne osećaš da su sile neusklađene. Halejevo obrtanje uvek te je guralo malčice ulevo.","Ali najgore je bilo ono najprostije: bio si orao, a sada si mrmot.","I zbog toga Karl nije bio u najtoplijem raspoloženju kada se sreo s ortovcem. Čovekovo ime, Linbarger, bilo je ispisano šablonom na radnom kombinezonu.","\"Ne sedaj tu\", reče ovaj kada se Karl spustio u podesivi naslonjač.","\"Ha? Zašto ne?\"","\"Dolazi mi prijatelj.\"","\"Ima dovoljno mesta.\"","\"Ne, za neke nema.\"","Karl spusti piće. \"Tek si izašao iz pregratka pa ću to prihvatiti kao dejstvo droga koje se još nisu istrošile.\"","Linbarger je imao sve simptome boravka u pregratku. Bio je mršavi okrajak od čoveka, sav kost i koža, nigde mesa. Pregradak ti polako iskorišćava uskladištenu masnoću zbog toga što telo još radi, samo na eksponencijalno smanjenom nivou. Ali Linbarger mora da je bio mršav već kada je krenuo. Glava mu je bila duga i uska, postavljena na pileći vrat s čvorom Adamove jabučice. Lice mu je sve bilo u nosu i jagodicama. Vodenasto sive oči bile su mu smeštene duboko u lobanju, brada obla i tvrda.","\"I moj prijatelj tek što je izašao iz pregratka. A nijednom od nas ne dopada se da sedi pored persela.\"","\"Oh, stvarno?\" reče Karl s podrugljivom zabrinutošću.","\"I zato se čisti.\"","Linbarger nije probuđen čim su stgli i zbog toga se još nije mentalno oslobodio ideja sa Zemaljske strane, pomisli Karl. Okej, to ću da mu uzmem u obzir. Donekle. \"Čuj, stvari su ovde dovoljno teške, ne moraš još i ti da glumiš magarca.\"","Linbarger se diže i steže pesnice. \"Ne diši na mene, perselu, ili ću...\"","\"Oh, smrdi mi iz usta? Izvini, nisam poneo vodicu za usta sa Zemaljske strane.\"","\"Znaš ti na šta mislim. U pitanju su te proklete klice što ih prenosiš.\"","Karl prezrivo frknu. \"Ti mikrobi su u ledu, ne u nama.\"","Linbargerovo lice poprimi kivan, ciničan izraz. \"Ima tri dana otkako sam izašao iz pregratka i počeo da razmatram šta se dogodilo - mene ne možete prevariti. Normalni ljudi umiru dvaput češće nego vi, perseli.\"","\"Pa?\" Karl je načuo nešto o tome od Virdžinije, ali u zbrci i dugim satima te poslednje dve nedelje to mu ništa nije značilo. Tek još jedan podatak.","\"Vi perseli koristite ovo da preuzmete ekspediciju.\" Linbarger je to obznanio kao poznatu činjenicu. Glave su počele da se okreću za drugim stolovima. Karl je primetio kako se Lani Ngujen podigla, briga joj je zategla lice, i krenula prema njima, ali drugi neki ortovac stavi joj ruku na rame, da je zaustavi.","\"To misliš?\"","\"Svi to mislimo - oni među nama, normalnim ljudima, koji su izašli iz pregratka. Mi to znamo. Nećete vi da nam podmećete...\"","\"Poštedi me\", reče Karl i podiže ruke. Nije bilo nikakve zavere - ko je, do đavola, i imao vremena da razmišlja o takvim stvarima? - ali kako bi mogao da ubedi Linbargera u to?","Preko krivine cilindra on ugleda potpukovnika Uld-Harada. Ovaj pozva: \"Suli!\"","Crni čovek se približi: lakim korakom nadoknađivao je Koriolisovo zaokretanje; u ruci je držao piće.","\"Nadao sam se da bi ti mogao da središ ovog tipa\", reče Karl. \"Ide okolo i priča da smo mi, perseli, oni koji...\"","\"Znam\", reče Uld-Harad naglo.","Karl klimnu uz olakšanje. Uld-Harad nije dugo bio van pregratka. Podignut je da dođe na dužnost kada se major Lopez razboleo, u roku od nekoliko sati, i otišao u pregradak. Uld-Harad nije radio po tunelima čitavog dana; svakako je imao vremena da se snađe u tom političkom sranju. Karl mu je mogao sve poveriti.","Ali Uld-Harad je delovao nespokojno, široko lice usredsredilo mu se na nedobrodošlu temu tako što je spustio guste obrve i skupio široke usne u izraz bolne, gnevne zabrinutosti. \"Verujem da bi vi ljudi trebalo da obratite pažnju na to što Linbarger govori. On ističe teške činjenice.\"","\"Ali iskrivljava ih, stvara...\"","\"Izvor nije preterano bitan. Razmotri posledice.\"","Karl je bio zapanjen. \"Kakve... kakve posledice?\"","\"Potrebna nam je veća zaštita od bolesti.\"","Karl reče: \"Razume se da nam je potrebna, ali...\"","\"Ne. Ne razumeš. Nama je potrebna - nama, normalnim ljudima. Naročito.\"","\"Oh... znači, tako će da bude.\"","Uld-Harad mračno pogleda Karla, ne obraćajući pažnju na Linbargerovo oduševljeno klimanje. \"Bože, sačuvaj nas, već jeste tako. Ukoliko normalni ljudi ne budu osetili da su zaštićeni od tih bolesti izolacijom, većom pažnjom - onda mogu videti samo jednu posledicu.\"","\"Koju?\"","\"Vi perseli počećete da upravljate čitavom ekspedicijom. Neće biti dovoljno živih ljudi da vam se suprotstavi.\" Afrikanac je govorio sa smirenom ozbiljnošću, bez ikakve žestine i utoliko upečatljivije zbog svoje moćne građe. Posedovao je upečatljivu smirenost onih čija snažna verska ubeđenja nadahnjuju svaku izgovorenu reč.","\"To... mi to ne nameravamo\", dovrši Karl slabašno.","\"Nije bitno.\" Smeđe oči odražavale su tugu. \"Mnogi veruju da će se to dogoditi.\"","\"Čuj, pozvao sam te da smiriš ovog tipa, tog Linbargera. Ja...\"","\"Šta ima da mene ućutkuju takvi kao ti\", reče Linbarger zajapureno. \"Ako misliš da si u stanju, baš će mi biti drago da...\"","\"Ne, ne\", reče Uld-Harad ozbiljno i diže ruku prema Linbargeru. \"Molim te sada da se smiriš.\"","\"Ali on...\"","\"Molim.\" Uld-Harad smiri Linbargera svojim upečatljivim prisustvom.","Karl, zajapuren, pomisli: Možda bi bilo zabavno malo istreskati Linbargera. Gadno po njega, ali dobra terapija za mene. Bolja od sve ove priče, u svakom slučaju.","On reče: \"Baš nisam mislio da ćeš podržati Linbargera. Takvi tipovi koriste hipohondriju da bi se vratili u pregratke. A sve te ortovske besmislice...\"","\"Vidiš?\" reče Uld-Harad. \"Imate i sopstveno ime za nas.\"","\"Pa? I vi nas zovete perseli.\"","\"Nama nije potrebno posebno ime. Mi smo normalni ljudi - ljudska rasa.\"","\"A mi nismo?\"","\"Ja... ja to nisam rekao.\"","\"To si nameravao! Verovatno misliš da mi nemamo duše.\"","Crni čovek žalostivo zavrte glavom. \"Ta tema je u rukama Svevišnjeg. Stvar je u tome da mi jesmo različiti.\"","\"Jeste, i imate izdajničke luciste i istrošene cioniste i salavite...\" Karl primeti kako se Uld-Harad lecnuo. \"Ali lepo se držite jedni drugih oko nas, ha?\"","Uld-Harad reče blago: \"Moramo se boriti da uravnotežimo tačke gledišta sviju.\"","Karl nikada nije bio dobar na rečima, nije imao laku, klizeću veštinu jednog upravljača, niti je raspolagao čarobnim načinom da prodre do Linbargera ili Uld-Harada. Sve te beskrajne priče! On ozlojeđeno steže zube, ustade i izađe bez ijedne reči."]}