{"index":58,"title":"SAUL","paragraphs":["Piljio je u pukotinu u zidu. Crni otvor pružio se duboko u led. \"Kada se to desilo?\" upita Saul.","Dva njegova pomoćnika - smeđokosa, s identičnim šarama pega na licu - digoše pogled sa laboratorijskog radnog stola u blizini, za kojim su radili. Odgovorili su zajedno, istim tonom.","\"Bio je halejotres, ćale\", rekoše u jedan glas. \"Pre dva sata. Veliki. Rascepio je zid.\"","Saul zavrte glavom, i dalje nesposoban da dokuči kako je svaki znao šta će onaj drugi da kaže, da bi mogli da ga nerviraju na taj način.","\"Bogami jeste\", reče on dok je razgledao oštećenje. Ovo će morati da se popravi. Čak i toliko duboko ispod površine, bilo je budalasto ostaviti bilo koju odaju dugo nezaptivenu.","Neki su govorili da su izbacivači lansera, pošto su naprezali kometno jezgro time što su ga gurali mesec za mesecom, godinu za godinom, izazivali potrese. Drugi su krivili rat, koji su sada, po svemu sudeći, Kviverijan i njegovi lucisti zauvek izgubili.","Prošlog meseca, Sergeovljevi iberi i neutralci Keokija Anuenua udružili su se za munjeviti prepad na lucističke odbrambene linije i trajno obogaljili ostatke prve grupe izbacivača i skrivene mikrotalasne antene preko kojih su ovi razgovarali sa Zemljom. Jedna od posledica bila je da lucisti sada više nisu mogli da koriste te stare lansere da se mešaju u guranje prema Marsu. Na nesreću, tokom te kratke ali krvave borbe, tri eksplozije uzdrmale su taj kraj Halejevog jezgra, zbog čega su neki zabrinuto pomišljali da je ugrožena celina same komete.","Šta god bio uzrok, potresi su brinuli Saula. Već je četvrta godina kako stvari, za promenu, idu dobro. Načuli su vest, iz slabašnih zemaljskih informacionih mreža, da su se tvorci verovatnoće ponovo kladili na preživljavanje kolonije. Trenutni odnos bio je pet prema jedan protiv toga. Ali bio je to ogroman napredak u odnosu na opklade od hiljadu naprema jedan, kada su se on i Virdžinija probudili iz tridesetogodišnjeg sna.","Bar za sada, Sergeovljevi iberi, razni klanovi Opstanka i Džefersovi marsovski momci radili su zajedno. Ali taj savez Saulu je izgledao kao prezasićeni rastvor tečnosti koje se ne mešaju - previše nestabilan da potraje.","Nisu im bili nužni ti Halejevi potresi koji su narušavali finu ravnotežu.","Saul je na sebi imao samo pregaču, odoru i sandale za led, jer je napustio odaje koje je delio sa Virdžinijom radi kratke posete svojoj laboratoriji. Ona je otišla na površinu da porazgovara o nečemu s Karlom Ozbornom, tako da je iskoristio priliku da siđe ovamo i vidi kako idu eksperimenti.","Svuda po laboratoriji bile su staklene komore, nalik akvarijumima, u kojima su mini ekosistemi napredovali ili odumirali - tamo gde su se izmenjeni zemaljski životni oblici borili da pokažu jesu li vredni uključivanja u novu, sintetičku kometnu ekologiju koja je sada tek počinjala da se sređuje.","Tamo preko, kod levog zida, pomoćnici su gajili životinje... ptice bez perja i koze u stanju da daju mleko u mikrogravitaciji.","\"Gde je Pol?\" upita on naglo.","Smeđokosi blizanci klimnuše prema pukotini u zidu i slegoše ramenima.","\"Šta?\" Saul zatrepta. \"Mislim da sam vam rekao da ga zadržite ovde!\"","Oni zakolutaše očima u izrazu koji je video bezbroj puta tokom mnogih godina sličnih jedna drugoj kao jaje jajetu. \"Rekao si nam da ga ne puštamo kroz vrata, podsetiše ga oni mazno.","\"Oh, Gospode.\" Saul klonu. Jesam li ikada bio poput ove dvojice? Toliko nepodnošljivo... nezreo?","Oni se zajedno zakikotaše. Saul je oklevao. Trebalo je da pođe za Polom, razume se. Jadno dete možda i ima veličinu potpuno odraslog čoveka, ali neće biti u stanju da vodi računa o sebi samo tamo napolju.","Ne mogu da povedem nijedno dete sa sobom, shvati on i odbaci ideju da sastavi tragačku grupu od svojih pomoćnika. Prestravili bi ljude kada bi u gomili nagrnuli po hodnicima. Nije ih do tada predstavio nikome, čak ni Virdžiniji. Bili su najšokantniji od svih proizvoda razvoja proizišlih iz ujedinjenja tehnologije sa Fobosa i njegove sve veće veštine u klonskoj simbiozi, ali još nije bio siguran na koji način da obavesti ostatak kolonije o njima.","Saul napravi korak/skok do rupe u zidu. Podiže svetleću loptu od genetski konstruisanog halejviridnog fosfora. \"Kada se vratim, porazgovaraćemo o odgovornosti\", upozorio ih je on. \"Pol vam je ipak brat, iako je zaostao u nekim pogledima. Bila vam je dužnost da se starate o njemu.\"","Oni spustiše poglede, postiđeni. Nisu bili nevaljala deca, samo neiskusna - veoma nova u svetu.","Dve uskomešane crne palice pokrivene krznom skočiše na Saula i uspentraše mu se na ramena. On blago odvoji patuljaste gibone.","\"Ne sada, Makse, Silvija. Odmah se vraćam. Ostanite s dečacima.\" Piljili su u njega, razrogačenih očiju, kada se Saul okrenuo i sam zaronio u mračnu pukotinu.","Razume se, Pol nije bio ni u kakvoj opasnosti. Bio je imun na otrove ljubičastih, naravno, a ako je ovaj prozor zadržavao vazduh, onda je isti slučaj bio i sa svima ostalima povezanim s njime.","Samo kada bih mogao da ga stignem pre nego što naleti na ljude.","Pre ili kasnije, razume se, moraće da otkrije ono što radi. Da obznani da je najzad našao rešenje za mnoge probleme rasta i razvoja koji su decu na Haleju činili gotovo nemogućim.","Ono što je naučio moglo se čak primeniti da pruži pomoć za otprilike tridesetoro dece koju su ortovci i nekolicina persela već imali. Tokom prošle godine, poboljšanje stanja tih jadnih izobličenih stvorenja bilo mu je jedan on najprečih zadataka.","Ali nadao se da će odložiti pokazivanje sopstvene 'dece' ljudima dok guranje ne bude u punom zamahu i dok ljudi ne počnu da odlaze u pregratke. Moglo bi da prođe bolje kada u okolini bude manje sveta.","Nadam se da mogu da stignem Pola na vreme. Stranci bi mogli da ga uznemire.","U blagoj svetlosti koju je odavala lopta za osvetljavanje, pukotina u ledu bila je iskričavi vatromet čuda sačinjen od nazubljenih kristala i nabreklog klatratnog snega. Bilo je lako slediti put kojim je klinja krenuo po osloncima za ruke koje je koristio. Ovde mrlja, tamo vlakno iščupano iz širokog starog laboratorijskog mantila koji je Pol voleo da nosi. Saul je sledio trag kroz malu kristalnu odaju koja ranije nije uneta u karte, a sada su je nedavni potresi u drevnom ledu izložili u svoj draguljnoj veličanstvenosti.","Žurio je dalje. Prolaz se sužavao sve dok nije postao tek nešto širi od čoveka. Mršavog čoveka, pomisli Saul dok se probijao i povlačio rukama ne bi li se provukao kroz uski procep.","Nije mogao da se uzdrži da ga ne uporedi s porođajnim kanalom. Nešto u tunelu - možda Halejev oblik na koji se njegov imuno-sistem još nije privikao - izazivalo je paleću, golicavu reakciju u njegovim sinusima i grlu. Nos mu se trže i zagolica.","Oh, do đavola... pomisli on, zatvori oči, zažmirka.","\"A-a-a-ćbltuuh!\"","Odjek njegovog kijanja odzvanjao je iz otvorene odaje neposredno ispred njega. Saul zatrese glavom da je izbistri i ispuza kada je čuo razgovetni zvuk dečjeg plača.","Ruke su mu gurale po snegu i najzad naišle na otvoren prostor koji pusti unutra još svetlosti. Visoka vriska pozdravi njegovo pojavljivanje.","\"Stari Tvrdi Čovek! To je Stari Tvrdi Čovek!\"","\"Tišina, deco. Mirno\", umirivao ih je dublji glas. \"Vidite? Koža je bela, ne zelena. Vi znate da je Stari Tvrdi Čovek delom crn delom zelen.\"","Jecanje se primiri. Saul oseti čvrsti stisak na zglavku i odbaci se da pomogne svom dobročinitelju da ga povuče kroz mrveći sneg. On izlete, slobodan, u jedan od pobočnih tunela kolonije, obloženih halejviridom. Morao je da se izvije da bi ublažio udar u naspramni zid tunela.","\"Hvala\", reče on i mahanjem odagna oblak sublimovane pare koji ga je sledio. \"Ja...\"","Jedan stariji čovek - ortovac po imenu Hans Pestl - držao je za ruke dvoje mršave dece odevene u otrcanu fiber-tkaninu. Četiri druge sitne tanušne prilike držale su se za zidove u blizini. Starac je piljio u njega.\"","\"Šta je bilo, Hanse?\"","Pestl zavrte glavom. \"Dr Lince, niš' nije. Samo sam... Ne, mora da sam pogrešio, to je sve.\"","Dvoje starije dece primakoše se. \"Imaš zrnca za mene?\" upita jedno stidljivo.","\"Izvini, Ahmede.\" Saul se nasmeši i pomilova retku kosu dečačića, držeći ruku podalje od izduženog, gipkog, kuni sličnog stvorenja koje je dete nosilo, kao šal, preko ramena. Genetski izrađena životinja posmatrala je Saula svetlucavim očima.","\"Izvini. Ovaj put nemam zrnca.\" Obično su deca dobijala lekove u obliku poslastica - sladak ukus bio je čest u mutantnim biljkama za prehranu, mada su kisele kuglice bile jedan od njegovih slavnih specijaliteta. \"Obećavam ti, sledeći put kad dođeš u kliniku.\"","\"Au, bre.\" Ali dete je dobro primilo razočaranje. Već je prošlo neko vreme otkako je imalo napade besa koji su ga obično dovodili u nekontrolisano mahnitanje.","U stvari, činilo se da je Ahmed mnogo napredovao. Više je govorio i dobijao na težini. Pa ipak, kada ga čovek pogleda, sa sedamdeset funti i visokog jedva pet stopa, ne bi ni pomislio da mu je šesnaest godina, po zemaljski.","Na nesreću, postojale su granice onoga što je Saul mogao da postigne s toliko uznapredovalim oštećenjima. A ispostavilo se da su neke od njegovih najboljih metoda primenljive samo na uski opseg genetskih tipova. Otkrio je kako to u njemu izaziva strašnu osujećenost.","Saul zavrte glavom, boreći se protiv zvonjave u ušima koju je izazvala alergijsko-simbiotska reakcija. On kinu, a deca staviše ruke na uši, smejući se eksplozivnom zvuku.","\"Šta ti i deca radite ovde dole, Hanse?\" Saul je prepoznao obližnje secište po urezanim oznakama. Bili su duboko, daleko ispod teritorije ortovskog klana.","Pestl pogleda u pod. \"Samo šetam... kažeš da deca treba više da se vežbaju...\"","Hans je očevidno skrivao nešto. Ali Saul nije imao vremena da to ispipava.","\"Jesi li video nekoga da je prošao ovuda?\" upita on starca - nekada slavnog astrofizičara a sada toliko propalog da je spao na čuvanje obogaljene dece dok su oni zdravog duha i sposobnog tela radili na površini.","\"Pre možda minut.\" Pestl mahnu glavom prema obližnjem tunelu i pokaza naviše. Izgledalo je da hoće da postavi pitanje, a onda zavrte glavom, pa ućuta.","\"Hvala\", reče Saul i krenu prema tunelu.","\"Ja ne bi' da sam na tvom mestu.\"","Glas starca naglo ga zaustavi. Saul se okrenu. \"Zašto ne?\"","Pestl ponovo skrenu pogled, nespokojno se ugrize za usnu. Jedno oko još mu je bilo zamućeno od davne bolesti. Saul je uspeo da ukloni upornu zarazu, ali ne i već nanetu štetu.","\"Ti si naš doktor\", reče starac. \"Ne mog' da dozvolim da te izgub'mo.\"","\"Da me izgubite?\" Saul iznenada oseti kao da propada. \"O čemu pričaš? Ima li gore nekakve opasnosti?\"","Virdžinija je tamo gore, dođe mu ledena misao.","Pestl zavrte glavom. \"Čuo sam priče. Mož' da bude još borbi uskoro. Poveo sam klince dole da budu bezbedni. To je sve.\"","Saul se namršti. To nije bilo dobro.","\"Hvala ti na upozorenju, Hanse. Paziću se.\"","On se odbaci i poče da se penje uz tunel, grabeći bokore pitomog hibridnog halejvirida i koristeći kuke na vrhovima prstiju da ubrza kretanje naviše gotovo do trka.","Samo što nije stigao na Nivo B kada začu kako prodorni zvuk, kao kada se ogromni kamenovi trljaju jedan o drugi, psikavo odjekuje prolazom. Još jedan prokleti potres, pomisli on. Ili je to bilo nešto drugo? Nešto opakije? Vegetacija ispred njega počela je da se njiše, nalik na talas koji se valja slabo osvetljenim tunelom. Ljuljanje stiže i odjednom je imao utisak da pokušava da pojaše dlakavu zmiju, dok se ova bacaka, uvija i baca ga napred i nazad.","Saulov stisak popusti i on, odbačen niz tunel, nalete na ždrelo vodoravnog prolaza upravo kada su se komadi otkinuli sa tavanice. Otkotrlja se na jednu stranu da izbegne nazupčanu gromadu koja je padala lagano, ali nezaustavljivo. Druga se otrže sa levog zida i nastavi užasavajućom inercijom, da bi se, uz drobljenje, sudarila s desnom stranom.","Bio je toliko zauzet njihovim izbegavanjem da nije opazio treću, najmanju stenu. Iznenadni drobeći udar u glavu baci ga ošamućenog na pod. Sručio se preko ledene gromade i zaječao.","Svest mu ni u jednom trenutku nije potpuno nestala, ali se nije ni sasvim održala. Tako su za Saula sledećih nekoliko minuta, ili sat, ili nekoliko sati, bili zbrka tutnjave zvukova, ledene prašine koja se lagano sleže, žmirkanja i nesigurnosti u to čega je to trebalo da se priseti.","Najzad mu je došlo.","Idi do Karla... upozori ga...","Nije mogao sasvim da se priseti na šta treba da ga upozori, ili zbog čega. Možda će mu to doći kada stigne. Znao je samo da mora da se vrati u tunel i ponovo počne uspon.","Nađi Pola..., podseti on sebe. Brzo... nađi Virdžiniju...","Ponavljao je ta uputstva ponovo i ponovo, gurao u stranu odzvanjanje i bol u glavi.","Žuri..."]}