{"index":59,"title":"VIRDŽINIJA","paragraphs":["Kada je zakoračila na površinu, osetila je ponovo mraznu veličanstvenost leda, praznine, gutajuće tame u kojoj su svi plutali. Zemlja predstavlja vrele Havaje u Sunčevom sistemu večnih Sibira, pomisli ona. Hoćemo li ikada više osetiti pravu toplinu?","Dok je išla dugim grabećim koracima preko tačkastosivog leda, Virdžinija odlučno otera tu misao. Imala je sasvim dovoljno iskustva s nadolaskom depresije, hvala vam, tokom poslednjih nekoliko godina. Bio je to poslovni rizik. Pokazalo se da čak ni njena ljubav prema Saulu nije dovoljan štit protiv toga... baš kao što je pre dosta decenija predvidela psihologija ljudi sa Zemaljske strane. Upozorili su osoblje da ne polaže previše ni na kakve odnose, da nijedna ljudska veza ne može da primi puni pritisak njihove izolovanosti, nepopustljivo neprijateljstvo tvrde prazne hladnoće.","Ljudi nisu skrojeni da prime puno breme sveta, pomisli ona. Naročito ne tako golog poput ovog. Antropolozi su otkrili da su čak i najprostija društva brzo otkrivala alkohol - obično pivo - verovatno kao zaklon pred olujom gole, nemilosrdne stvarnosti. Inteligencija sposobna da prilagodljivo i fino dela s okolinom, bila je isto tako neizbežno ranjiva pred njom. Halejeva posada oprobala je predvidljive prostore za beg - alkohol, droge, senstim, burne i kratkotrajne romanse - i uspevala da prebrodi godine. Ali nijedna pobeda nije bila trajna i Virdžinija je znala da mora da nauči da prebrodi plićake depresije, da izbegava misli i raspoloženja koji je aktiviraju.","Onda oseti blagi drhtaj kroz čizme i nespokojno se obrazre. Po svemu sudeći, ništa neuobičajeno. Nekoliko ekipa radilo ne na udaljenim lanserima. Nije bilo povika preko koma, ništa nije krenulo kako ne treba. Dobro. Ne želim da budem ovde kada nešto napravi ka-bum. Nisu mi jaka strana te krize, ne, gospo'n. Ne bez valdo-rukavica, Džonfona i stotinu mehova pri ruci i spremnih da se odazovu.","Nove, ogromne hidro-kupole uzdizale su se u blizini; podigli su ih Džefers i njegove ekipe kada su počeli zemljotresi. Bilo je rizično držati u pogonu farme i fabrike pod ledom u blizini lansera, u slučaju da se otvori linija naprezanja pod nemilorsrdnim udarima izbacivača. Karl je naredio da se veliki deo agro-opreme premesti na površinu i postavi u blizini tunela.","Usred sveg tog rada, bilo je uobičajenih glasina. Da su poraženi lucisti sklopili neku vrstu pogodbe s iberima. Da će iberi ponovo praviti nevoljea kad se postavi pitanje izbora marsovske putanje. Da en-trojke u potaji grade svemirski brod. Mislila je da su to dokona govorkanja, ali nikad se ne zna.","Ovih dana sve ide tako užurbano, tako uzbudljivo. Milion poslova, oživljena gotovo čitava posada... Zbog čega sam onda potištena?","Odgovor je bio očigledan. U stvari, nije želela da dođe ovamo gore i suoči se s Karlom.","Otklizila je / koračala prema kupoli 3, tamo gde on, znala je, nadgleda neke nove agro-rezultate. Kada je prošla kroz siktavu komoru, videla je kako Karl proučava neke rezervoare i prolazi rukama kroz bogate klasove žita. Bio je odeven u svemirsko odelo; tih dana toliko je često izlazio i ulazio, zbog provera lansera, da ga je retko skidao. Agro-radnici lebdeli su nad zrelim poljima raži i pšenice i nad vlatima prepletenog povrća. Genetski obrađene da bi napredovale ovde, na niskom G među upornim Halejevim obličjima, imale su neobične, nesimetrične forma.","\"Sjajna stvar, ha?\" On joj se nasmeši dok je prilazila.","\"Ti si temeljit čovek. Proveravaš li i žitarice za doručak?\"","Lice mu se smrači. \"Volim da dobar rad dobije pohvalu, a ovi ljudi su učinili...\"","\"Hej, samo sam se šalila.\" Ona ga veselo munu u ruku i onda smesta oseti kako je taj pokret bio usiljen, nespretan. Smiri se. Biće to dovoljno teško i bez pokušaja pretvaranja da je reč o godišnjoj skupštini nekog kluba.","Karl sleže ramenima. \"Biću začas s tobom, Virdžinija.\" On se okrenu ženi iz osoblja koja je stajala u blizini. \"Novi hibrid je izvrstan. A i ukus je sjajan.\"","Virdžinija je gledala kako Karl i agro-tehničarka raspravljaju o različitim varijantama ciklusa rasta. Halejevo blago ali titravo ubrzanje uticalo je na ogledala koja su osvetljavala staklene bašte, i bilo je potrebno da se obave neka podešavanja.","Klizila je stazom i bilo joj je drago zbog odugovlačenja. Stabljike su se uzdizale gotovo stotinu metara, vitke i bele, i nosile nemoguće široko mesnato lišće. Vretenasti mehovi baštovani kretali su se niz uske prolaze. Raspršivači za zalivanje vrteli su mlazeve titravih kapljica između uzdignutih, spiralnih stabljika. Ispod tih okomitih farmi belančevina ležali su nizovi debelog povrća, bujnog i kovrdžavog pod blagim ultraljubičastim zračenjem koje se filtriralo kroz svetlucave redove vlage u visini. Bogati humus pljuskao je u podnožju džinova, poput večnog morskog mrvljenja obale. Mreža ribnjaka koristila je otpatke koji su blago padali sa stabljika i izmenjene ribe praćakale su se među užastim korenovima. Ona se priseti pesme koju nikada nije dovršila i otkri kako joj na um padaju novi stihovi.","U svem tom blistavom, sjajnom","čeliku i hladnoj sigurnosti keramike","Trulež vlada","isto toliko sigurna kao na drevnoj Zemlji morskoga dna.","Sveži, pa ipak pucketavi izbacivači prizivaju","munje kakve nekad otpočeše organsko prianjanje,","grozničave molekule lude za ujedinjenjem,","što ne znaju da rasti znači stariti,","a onda marš proždiranja otpočinje.","Živimo od toga što jedemo druge","kao što će ove ledene zemlje oglodati nas,","u beskrajnom i neprekidnom varenju","naših srca i snova,","zavera i planova,","a sve to su prolazni oblaci u bezvazdušnom crnom.","Pa ipak nam nedostaje","jasan put nazad, do mladosti,","ili Zemlje, ili rođenja u pregratku.","Radije ću pasti","posle duge letnje potere,","utrobe istrgnute","(nema tu sramote)","nego da iscurim kao mulj","u mahovinu vrta i da čujem","uglađeno: Kakva šteta","kada znam da sve će biti zdrobljeno,","da sačini crnicu po kojoj","novi Cezari će marširati,","u neznanju, i samo prema sopstvenom humusu.","Virdžinija se zakašlja u teškom mošusnom vazduhu. Izgledalo je da više uopšte ne završava pesme. Umesto toga vadila ih je da bi ih pregledala, okretala prema svetlu poput lepih zrna šljunka nađenih na plaži prošlogodišnjih odmora. Pa, pesme podrazumevaju određeno mrtvilo kada su gotove... nedovršavanje im daje beskrajan život. Ona se nasmeši za sebe.","Kada se vratila uskom stazom, Karl je bio završio razgovor s hidro-posadom. Dopadao joj se način na koji je posrebrena unutrašnja površina kupole odražavala izvitopereni, nadrealni lik Karla uronjenog u haos biljnog života, kao da je to nekakav okean u kome pluta. Kada joj se okrenuo, ona podiže ruku. \"Razgovor?\"","\"Naravno.\" Stajao je i čekao, stara opreznost i dalje mu je bila duboko u očima. Toliko puta sam ga povredila...","\"Ja... htela sam da ti kažem...\"","\"Da?\"","\"Znam da si osećao da je postojala... neka šansa da Saul i ja...\"","On se prazno nasmeši. \"Uvek postoji nada.\"","\"Nikada nisi odustao.\"","\"Ne.\"","\"Mogao bi to da učiniš\", reče ona blago.","\"Toliko je sigurno između vas?\"","Virdžinija se priseti sopstvenih misli o tome, pre samo nekoliko minuta. \"Ovde napolju ništa nije sigurno, to znaš. Ne, samo je reč o tome da... ti imaš tako, pa, tradicionalne ciljeve.\"","\"Snove, rekao bih.\" Karl se nasmeši toplim žalostivim osmehom, kao da je svestan sopstvenih slabosti. Održaće sve na pristojnom i skladnom nivou, videla je to. Vreme mu je dalo ukus, osećaj sebe. Mnogo se promenio tokom tih godina, a da ona gotovo ništa nije primetila. Toliko sam bila obuzeta Saulom...","Borila se da pronađe prave reči, ali pre nego što je to uspela, on reče: \"Istina je, ovde napolju zamisao o ljubavi i porodici, čitava ta ugodna slika, ne radi. Još nismo pronašli način kako da zaštitimo decu od Halejevih oblika života.\"","\"Nikada nećeš imati porodicu sa mnom.\"","\"Pomirio sam se s time. Ali ni Saul neće, razume se.\"","\"Ne, ali ne zbog njegove sterilnosti. Radi se o meni. Ja... ja ne mogu da imam decu.\"","Usne mu se otvoriše, ali nije rekao ništa. Spoljašnji sjaj nestao je u trenutku i ona ponovo ugleda starog Karla, ispunjenog žudnjom i potrebom.","\"Ja... nisam mogla to da kažem nikome. Godine su prošle a to nisam mogla da kažem bilo kome, čak ni Saulu.\"","\"Bože... žao mi je.\"","Ona žmirkanjem odagna suze. \"Pomirila sam se s time.\" Zašto onda plačeš, idiotkinjo?","\"Sve ovo vreme...\" On zavrte glavom, lice mu je bilo otvoreno i nekako svežije, mlađe. Sve te godine čuvao je san, a sada je ovaj nestao.","\"Znala sam za to podobro pre nego što smo napustili Zemlju.\"","\"Ja... shvatam\", reče on otupelo.","\"Karle...\"","\"A kako stoji stvar s, uh, popravkom onoga što ne valja? Saul je napravio čuda...\" On se zaustavi.","Ona oštro pomisli: Da li si želeo mene ili svoj san o slatkoj maloj perselovskoj deci, genetskim čudima među zvezdama? Ali taj nagoveštaj bio je pogrešan, nepošten.","Ona brzo zažmirka. \"Ovo je... poseban slučaj. Čak ni genetska hirurgija... Probao je kloniranje, bez mog dopuštenja. Bila je to katastrofa.\" Ona sleže ramenima.","\"Ti... znala si... sve vreme.\"","Ona klimnu. \"Pretpostavljam da je to uticalo na mene, nateralo me da uopšte pođem na ovu misiju. Nisam mogla da imam konvencionalan život, koliko god dobro glumila.\"","\"Mogla si da usvojiš dete.\"","\"Znaš za verovatnoću da jedan persel dobije dete da ga podiže. Čak i na Havajima.\"","On divlje reče: \"Da, sve su nam odsekli, zar ne?\" Sećanje je i dalje bilo u stanju da izazove gorčinu.","\"Mogla sam da ostanem... da se borim s ostalima...\"","\"Videla si šta se desilo.\"","Ona klimnu i šmrcnu, iznenađena sopstvenim osećanjima. Ako ostanem ovde, plakaću. Mi... stvarno smo doneli pravu odluku, zar ne? Time što smo pošli?\"","Glas mu je bio kao od olova, lice maska. \"Ja... ne znam.\"","Bila je šokirana. Jesam li mu oduzela poslednju fantaziju? A kada je ona nestala, plima očajanja juri da ga ispuni?","\"Karle, ne možeš tako misliti. Preživeli smo, uspeli da...\"","\"Čuj, ja... radije ne bih da razgovaramo baš sada. Okej? Samo... bih hteo da budem sam.\" On se vidljivo pribrao, boreći se da dostigne nešto od onog samopouzdanog držanja vođe, koje mu je postalo kao druga koža... koliko god se lako ljuštila upravo sada. \"Cenim to što si mi rekla. Sada mogu bolje da te razumem, a i to je nešto.\"","\"Karle, ja...\"","\"Imam još mnogo toga da uradim ovde\", reče on tvrdo. \"Možda kasnije.\"","Bez reči, Virdžinija ispruži ruke, a onda pusti da joj klonu na stranu. \"U... u redu.\"","Brzo je otišla, um joj se kovitlao od protivrečnih osećanja. Nekako je morala da mu kaže, pa ipak to ga je lišilo previše stvari, povredilo ga...","Prevarilo ju je njegovo lice za javnost, samouvereno i kontrolisano. Ispod toga, Karl se stvarno vrlo malo promenio. Rastao je onako kako je situacija zahtevala, ali ne i onaj unutrašnji Karl. Taj Karl je gajio maštariju, a sada mu ju je ona srušila.","Grabila je preko leda, pretakala unutrašnju zbrku u vežbu, leteća mrlja koja se kretala preko ravnice boje praznog televizijskog ekrana.","-Virdžinija- dođe dobro modulisani Džonfonov glas kada je bila na pola puta do vazdušne komore. -Primam šifrovane poruke iz blizine tvog sadašnjeg položaja.-","\"Šifrovane?\" Ona se zaustavi i obazre. Nije bilo nikoga na vidiku, sem nekolicine hidro-radnika koji su teško koračali posle svoje smene. Na obzorju, šiljak jednog od vilinskih tornjeva Džima Vidora bio je uperen prema zvezdama. Još dalje, bubnjao je jedan lanser dok ih je polako, neprimetno, gonio prema susretu s Marsom. \"Kako to misliš?\"","-Razbio sam šifru, nedorasli mali algoritam. Poruke su vrlo uzbuđene i ne sasvim razumljive. Pominju tvoje ime i Karla Ozborna.-","\"Slušaj, nadgledaj ih i pokušaj da uđeš u trag izvoru. Trenutno su mi druge stvari na pameti.\"","Ona ponovo baci pogled na kupolu i kroz njenu zamućenu prozračnost opazi dve prilike suočene pod blistavim svetlostima.","Karl, u odelu, maše rukama. Drugi, u prostoj odori... bila je sigurna da je to Saul.","S Karlom u takvom stanju... volela bih da upozorim Saula. Ovo definitivno nije vreme da gnjavi Karla nekim sitnicama.","Nešto nije bilo u redu. Saul je mahao rukama, zatim se zaneo na jednu stranu, kao da hoće da ode.","Virdžinija se namršti. Saul je izgledao bolesno... nešto je bilo čudno i u načinu na koji se kretao.","Karl napravi korak napred, Saul ga odgurnu. Virdžinija požele da je u svojoj laboratoriji, jer bi smesta mogla da se priključi na nekog od roboa radnika u kupoli i da oslušne. Muškarci su vikali jedan na drugoga, Saul je divlje mahao, gurao se. Onda se sudari s ogromnim staklenim zidom.","Kupola se raspuknu! U tom trenutku plavi sev proseče je, rascepi omotač za održanje pritiska i prosu kišu bledožutih iskri. Vazduh bez zvuka pokulja napolje, biserna magla eksplodirala je u loptu koja se podiže, poče da raste i rascepka se. Kako može jedan čovek da razbije... A onda je shvatila.","Laser.","\"Saule! Trči prema vazdušnoj komori!\" Ali nije mogao da je čuje, razume se. Saul nije bio obučen u odelo.","Karl pojuri prema komori, tamo gde su se nalazili šlemovi.","Saul se saplete, zbunjen, i pade u masu vegetacije. Digao se na noge u uzavrelom gustišu rastinja, ali izgledalo je da ne zna šta da radi, gde može ponovo da nađe pritisak. Komora se nalazila na samo stotinu metara, ali u dezorijentišućem zaranjanju u vakuum mozak je davao protivrečne signale.","Virdžinija je trčala, vikala, ne skidajući pogled sa Saula. Odora mu je lepetala iznad koštanobelih bokova, nespretno se teturao - sve dalje od komore, prema pukotini u kupoli. Beslovesno je sledio buru koja je duvala oko njega, lepršala mu smeđom kosom ispred očiju, bacala biljke u šibanju oluje.","Karl je stigao do komore. On se baci unutra i zatvori kapak. Biće mu potreban najmanje jedan minut da nađe šlem, da uzme nešto vazduha u pluća...","Virdžinija je mahnito trčala, ludački klizala po ledu.","\"Saule - ne! Saule...\"","Znala je dejstvo vakuuma i hladnoće, koji su uništavali krvne sudove u plućima, smrzavali telesne ćelije, rasprskavali fine membrane u očima i ušima, izazivali krvavi haos po čitavom telu...","On se zatetura napred, prema razbijenoj ivici kupole, privučen usisavanjem oluje. I dalje je trčala kada vide da je pao među uspravne krhotine.","Karl pohita pokraj nje. Ali kada su stigli do zgrčene figure, kruto izobličene u položaju izmučene agonije, mogli su da vide kako mu oštri staklasti bodeži vire iz leđa. Iz dubokih posekotina više čak nije brizgao ni grimiz. Sve ljubičastiji uboji, staklast izraz. Prazne, otvorene oči.","Ekipa kupole stigla je trčeći iz daleke komore, noseći opremu za prvu pomoć. Prekasno.","Kako čudno izgleda, pomisli Virdžinija. Uvek je izgledao izborano, iznureno, ali pobednički. Sada se činilo kao da nema nikakvih tragova, mlad, lice mu je bilo glatko, kao da su godine izbrisane uspokojavajućom rukom smrti."]}