{"index":61,"title":"VIRDŽINIJA","paragraphs":["Bila su joj to dva najgora dana u životu. Izgledalo je da se protežu unazad milenijumima, sve do sunčanih blistavih dana kada je Saul bio živ a ljubav je nosila sopstvenim zaletom pa je brodila preko teškoća, gladila nabranu površinu života koji je, kada je uspela da promisli o tome, večno bio oštar, očajnički i prenapregnut.","Saulovo izobličeno telo urezalo joj se u um, nemi, groteskni prekor. Izgledao je tako čudno, toliko sablasno drugačije u smrti, kao da je druga osoba. Spokojno, i pored rana. Mlađe.","Toliko borbi...","Samo da je bila bliže, razmišljala brže, potrčala žešće...","Ne. Prekini s tim. Znala je da je to smrtonosna spirala, da ništa ne može da proistekne iz beskrajne petlje krivice i bola.","Ali takva laka spoznaja nije je oslobodila. Sedela je među strujama besa, mahnite priče i sirovih osećanja... i stezala ruke, neprekidno ih trljala, nesposobna da se pokrene, razmišlja ili makar dozvoli da joj se navirući bol prelije u suze.","Bilo je beskorisno, sve šta god je radila, toliko besciljno i glupo. Nije marila za to hoće li večito tako sedeti, okružena laganim pribiranjem mošusne vlage kupole za regeneraciju. Biljke su bile očeličene za svemir, sposobne da izdrže brzu dekompresiju i hladnoću, daleko bolje prilagođene posle pola veka delanja čovekovih ruku, nego što je to bila sama ljudska vrsta.","Ostali su pokušavali da pomognu. Lani je bila lebdeće prisustvo, meki suglasnici u opkoljavajućoj tišini. Karl je pravio nespretne poteze, govorio konvencionalne stvari. Sve je bilo odrvenjeno, udaljeno, lica pod staklom.","Činjenica da su ih ludi iberi i njihovi saveznici sve držali unutar kupole 3 stvarno ništa nije menjala. Ni za šta nije marila, kao nemi, injem pokriveni led napolju, tamo gde su prilike vrtele lansere u nove, dobro utemeljene položaje, ždrela usmerenih prema različitim sazvežđima. Posmatrala je kako udaljene lutke obavljaju svoje nebitne poslove, ne mareći za to šta to znači. Zemlja je bila dobrodošlija meta nego Mars, svakako - ali ne zbog toga što je misila da će uspeti.","Ništa nikada nije uspevalo na toj osuđenoj ekspediciji. Zemlja će naći neki način da im se suprotstavi. Da li je plan bio da se otisnu u balonastim letelicama za vazdušno kočenje? Šupljim čeličnim ljuskama kojima je, pod silovitim udaranjem pritiska kočenja, potrebna samo najmanja asimetrija, zbog greške, pa da se izvitopere i rasprsnu - ne, Zemlja će sasvim dobro videti tu priliku. Laserski udar, snop čestica - sve što bi napravilo rupu u toj ljusci okončalo bi, sa svima njima, u ognjenom, narandžastocrvenom kotlu. Nije verovala u Sergeovljev grozničavi astronomski san.","Niti u marsovski manevar. Čuvala je Karlovu tajnu, nikada nije nikome rekla. Živimo tako što verujemo u bajke...","Ali Sergeovljeva laž bila je gora. Neće oživeti mrtvi svet a svi će završiti jednako osuđeni.","Šta ako je kometa bila usmerena da se direktno sudari sa Zemljom, kao što je čula da neki iberi otvoreno raspravljaju preko koma? Šta će biti sa nežnim nebesima i magličastim havajskim popodnevima? Ona zatvori oči i zavrte glavom. Možda ljudi treba da odu onako kako su otišli dinosauri.","\"Virdžinija?\"","Bio je to Karl, bled i iznuren, ponovo je pokušavao da uspostavi vezu. Ona zažmirka na njega. \"Opet je vreme za jelo?\"","\"Ne, samo sam - čuj, mnogo bi mi koristilo malo pomoći.\"","\"U čemu?\"","\"Da pronađemo izlaz odavde.\"","Ona umorno reče: \"Sergeov nas je zarobio. Hoćeš da kopaš kroz tunele za otpatke? Da upotrebiš motike za okopavanje?\" Iberi su sve vrlo delotvorno obrušili.","\"Mora biti...\"","\"Probao si auto-utovarivače? Pokretne trake?\"","\"Naravno. Juče. Poslao je ljude da ih blokiraju.\"","Namrštila se. Bilo je teško razmišljati na stari način... \"Moji mehovi. Kada bih preuzela upravljanje odavde, daljinski...\"","\"Probala si to juče\", podseti je on blago.","Ona diže pogled, osetivši navalu ozlojeđenosti. \"Oh da. Izmenili su ulaze T-matrice. Sergeov je bio dovoljno pametan da prvo to uradi. To mogu da sredim samo sa velike konzole u Centrali, ili iz svoje laboratorije. Moram da budem lično tamo.\"","Ćutali su. Videla je na Karlovom licu kako oseća sve veću osujećenost.","Džefers žurno priđe, napetopst mu se videla na licu. \"Neš' se dešava - opet su podigli onaj veliki laser.\"","Karl se baci, u dugom skizanju, prema vrhu kabine za procesiranje, na pedeset metara daljine. Virdžinija oseti iskušenje da se vrati u prazni hod i da pusti da je svet zapljuskuje. Ali, umesto toga, uzdahnula je i ustala. Odbacila se i sledila njih dvojicu u laganom letu.","\"Pucaju na nekoga!\" doviknu Karl sa svoje osmatračke tačke. Virdžinija dohvati žicu kotve i vinu se do čvrstog spusta na vrh kabine.","\"Vidiš?\" Karl pokaza. \"Sergeov je gore na onoj padini. Puca na ljude koji dolaze s juga.\"","Leteće tačkice hitro su klizile preko sive prugaste ravnice. \"Ko?\" upita ona.","Lani slete pored nje. \"Lucisti, pretpostavljam\", reče ona. \"Kviverijanovi ljudi. I dalje su tamo na jugu, žive u svojim ruševinama, od potresa. Prirodno je da će se oni suprotstaviti proletanju pored Zemlje. Ali sa iberima koji drže lansere, biće sasečeni u parčad.\"","\"Jesi li sigurna?\"","\"Ne mogu da vidim...\"","Ogromni mlaz pare briznu sa osnovice brega na kome se nalazio laser ibera. Oblak obuhvati breg u pokrov magle. Pre nego što je mogao da se dalje raširi i raspe, nova plava varnica zaplamsa u osnovici i posla loptu beline prema nebu.","Virdžinija reče uzbuđeno: \"Lucisti koriste svoj veliki laser. Teško je da se nišani, ali ako naprosto pogode samo brdo...\"","\"Oslepeće ibersku posadu lasera parom\", reče Lani. \"Jeha!\"","Prilike su se kretale po obzorju, grudnih oznaka previše malih da bi se razlučile u prašini koju su dizale otiskivanjem. Virdžinija nikada nije imala visoko mišljenje o taktici u sili teže bliskoj nuli, ali videla je logiku u laganom zatvaranju krakova pokreta lucista. Njihova klešta sklapala su se prema ekvatorijalnom nizu lansera. Sergeovljevi ljudi borili su se u jamama lansera. Velike, nezgodne module izbacivača bilo je teško brzo pokretati, naročito po vertikali. Oni počeše da spuštaju ždrela prema jugu, ali duge vitke cevi okretale su se očajno sporo.","\"Gle\", reče Karl i pokaza. \"Lucisti pokušavaju da prođu pokraj nas. Bićemo slobodni ako...\"","Ali onda drugi laser ibera otvori vatru s udaljenog brega i poče da baca lopte pare sa ravnice. Čak i bliski promašaji bacali su majušne prilike uvis i na sve strane oko naglih udara.","\"Zašto ne napadnu s neba?\" upita ona.","\"Sergeov verovatno poseduje male radare. Može da ih razazna ukoliko su izdvojeni tamo gore. Na ledu to nije tako lako. A prašina im pomaže da se zaklone.\"","\"Aha\", reče Džefers. \"Kak' bi ti volela da visiš tamo gore, gola ko šojka? Mnogo više prija kada između tebe i te velike gorilice imaš malo leda.\"","Napadači su tražili zaklon. Pucali su iz sitnog oružja ograničenog dometa - bombe, bušilice sa elektronskim snopom - ali su dizali tek oblačiće sa barikada ibera. Neki su koristili prenosive mikrotalasne bušilice, verovatno podešene za razaranje ljudskih ćelija, ali snopovi su se previše širili na tom rastojanju. Tu i tamo, oni unutar kupole začuli bi slabo škljocanje, mikrotalasi su im blago golicali srednje uvo.","U međuvremenu, veliki laser lucista nastavljao je da tuče po bregovima oba uporišta ibera, zbog čega je ovima bilo teško da pažljivo nanišane. Gledali su tokom očajnički dugih pola sata kako svaka strana manevriše, puca, skriva se - uz malo dejstva. Čitav sukob bio je bez zvuka, uz nerealni izgled usporenog snimka.","\"Meni to izgleda kao pat pozicija\", reče Karl; iznurenost mu je otežavala reči.","\"Niko ne može da prikupi dovoljno ljudi da pokrije pokrete\", reče Džefers. \"Izgleda k'o da i dalje postoji priličan broj lucista, ali ne možeš da opkoliš čitav prokleti ekvator.\"","Virdžinija je oklevala. \"Možemo li mi to da iskoristimo?\"","Karl upita: \"Kako?\"","\"Da pobegnemo! Ukoliko pretrčimo kilometar ili tu negde, do onih gomila šljake na severu...\"","\"Poskidaće nas.\"","Džefers klimnu.","\"Ali jednom kada uđem, mogu da povratim kontrolu nad mehovima! Iberi ne mogu da zaustave kamikaze-napad mehova.\"","Lani reče: \"Mogu da pokušam da se spustim do Klana plave stene. Keoki Anuenue bi doveo svoje Havajce samo kada bi znao gde smo.\"","Džefersova usta otvoriše se u neverici. \"Vi žene ste obe šašave. Nikada nećete stići do tunela.\"","\"Skreni im onda pažnju\", izazivala ga je Virdžinija.","\"Šta?\"","Virdžinija je hitro razmišljala. \"Pretpostavimo da odjednom ispraznimo vazduh iz čitave kupole - uz otvorene rezervoare?\"","Karl se namršti. \"Rezervoare za vodu? Proključaće i... Shvatam. Napraviće ogromnu loptu pare. Niko neće moći da vidi kroz nju.\"","Džefers zavrte glavom. \"Ne mo'š da znaš kol'ko će da traje.\"","Virdžinija mu se okrenu. \"Imaćemo tebe da pokrećeš pumpe - da brizgaš vodu pravo iz kupole, gde će smesta da ključa.\"","Džefers otvori usta da se pobuni, onda ih zatvori. \"Um, ne znam. Mož' bit.\"","\"Hajde da to učinimo! Inače, ako Sergeov pobedi...\"","\"U redu\", reče Karl, usana stisnutih tako da su bile tanke i bele. \"Hajdemo.\"","Bilo je potrebno deset minuta da se sve pripremi. Virdžinija je radila uz ludačku žestinu, vukla je creva, zatvarala kule s rascvetanom letinom, nabacivala privremene zaštitne pokrivače preko jutara biljaka, zaptivala rastuće jedinke previše lomne da izdrže mnogo vakuuma i hladnoće. Delovao je nespretno taj manuelni rad bez meha.","Ne razmišljajući šta je čeka, jedva uopšte razmišljajući, ona zateče sebe kako čuči u vazdušnoj komori iza Karla i Lani. Iznenada je shvatila da će joj život zavisiti od sopstvene sposobnosti da trči. Nemoguće, apsurdno! Provela sam manje vremena na površini od ikoga. Ali nije videla drugog izlaza. Bila je đavolski sigurna da neće dozvoliti Sergeovu da je zauvek gurne u pregradak. Ili da mu dopusti da zakopa Havaje ispod noći kosmičkog pepela.","Džefers pozva: -Spremni?- iz unutrašnjosti.","Ona silovito klimnu. Pretvaraj se da nisi lično ovde. Naprosto, veruj da upravljaš mehom iz leda. Radila si to hiljadu puta.","-Jest!- odvrati Karl.","Vrata komore odskočiše u otvoren položaj, oni se baciše napred.","Smesta su se razdvojili. Lani je pohitala severno, dok su Virdžinija i Karl grabili prema istoku. Prisetila se da isključi svoj kom. Nema potrebe da uzbuni nekoga, za slučaj da iberi nose tragače na primopredajnicima odela. Ona obori glavu i potrča dugim, ravnomernim korakom, otiskujući se o led, gotovo slobodno leteći, što je najbolji način za prelazak preko tla.","Kao meh-pauk u trku. Glavu dole, nađi oslonac. Izbegavaj duboku prašinu.","Bacila je pogled unazad upravo na vreme da vidi kako šavovi na kupoli pucaju. Čitava prozračna struktura izduvala se poput pluća u izdisaju i izbacila tešku izmaglicu u nebo poprskano zvezdama. Uskovitlani zidovi obaviše je. Onda Džefers krenu sa vatrogasnim mlazevima iz rezervoara, tankim prskanjem koje se zgrušnjavalo i onda naglo rastakalo. Magla ih dograbi sa svih strana. Svet pobele. Morala je da se uzda da će joj prvobitni zalet dati smer, jer nije mogla da vidi čak ni izbrazdani led pod sobom.","Prijemnik joj je bio uključen i čula je povike, psovke, usklike. Ali niko nije povikao njihova imena, pozvao da ih gone.","Belokosna izmaglica kao da je pritiskala sa svih strana, odizala je... u potpunosti je izgubila tlo sa vidika... galama se pojačavala... sletela je, zarila u dubinu svoje šiljke za led, odbacila se... izgledalo je da se vinula na krilima u oblak dobrodošle beline... ponovo je sletela, čizme su joj drobile inje...","... i izbila napolje, slobodna, nazad u svetu sivog leda, tvrdog crnog neba, i smrti.","Ona se obazre. Karl je bio ispred nje, tek što se izdvojio u dugoj, plitkoj paraboli. Kada su mu noge napustile tlo, brzi sev zaslepi je, usijana plava tačka svetlosti - na samo nekoliko jardi od Karla. Ova izbi uskomešani oblak pare iz leda i iskopa krater metar dubok.","Ona prebaci kom na liniju AF, kao što su planirali. \"Imaju nas na nišanu!\"","-Jest!-","Karlova glava brzo se okretala; on pokaza nalevo. -Idi iza onoga!-","Na pedeset metara odatle bila je zdepasta platforma za popravku mehova, naslonjena na gomilu crvenkaste gvozdene šljake. Bio je to zapravo komad starog Edmundovog spoljašnjeg teretnog rama, debelog od greda nosača i unakrsnih strukturnih elemenata koji su držali velike mase tokom dugog otiskivanja sa Zemlje. Pri sledećem dodiru tla Virdžinija se izvi, osetivši oštro probadanje nekorišćenih mišića, i odgurnu se prema platformi.","Kratka iskra plavog osvetli joj put. Senka joj se izduži, tanušni džin u skoku preko izbušenog leda, u naglom blesku. Nije se okrenula da vidi kako oblak magle kulja napolje, ali dlačice na potiljku nakostrešile su joj se. To je bilo blizu.","Sletela je iza platforme trenutak posle Karla. -Ostani tu-, odasla on nepotrebno.","\"Šta da radimo?\"","-Da sačekamo da prestanu. Naći će druge ciljeve. Nisu sigurni ko smo, i zato...-","Prekide ga zujanje kada se druga strana uključila u dugodometni kom. Sergeovljev glas zatutnja im u ušima. -Ipak znam. Nisam tako glup da ne mogu da pogodim ko to beži. Ili da potražim kom-kanal.-","-O, jebi ga- reče Karl.","Virdžinija shvati da nemaju čime da se pogađaju, nikakvu moguću pomoć. Ona pritisnu otvaranje kanala. \"Čuj, Otise. Karl i ja možemo da navedemo luciste da prekinu napad, ako nas pustiš da to učinimo.\"","-Vi nudite mi šta? Diplomatiju?- Sergeovljev prezir bio je očevidan.","-To je jedino što ti je preostalo.-","-Imam vas. Nećete da mrdnete ni metar, inače vas spaljujem.-","\"Šta ti to vredi? Tvoj problem su lucisti.\"","-Vi ste oni koji imaju problem.- S time Sergeov poče da izgovara čegrtava uputstva nekome, na ruskom. Virdžinija se priseti da je među iberima bilo nekoliko bivših Sovjeta; verovanje u tvoju ličnu savršenost provlačilo se kroz oba pokreta.","Ona isključi kom i dodirnu se šlemom sa Karlom. \"Šta možemo da učinimo?\"","\"Prokleto ništa.\" Na ravnici ispred njih kretale su se udaljene prilike i povremeno bi zažmirkalo sitno oružje. Čučali su iza hrpe i držali se za potpornje. Bleštavi sev briznu na samo nekoliko metara iza nazupčane ivice njihovog skloništa. Trenutak kasnije još jedna plavo-bela vatrena lopta zažmirka sa druge strane, zatim je proguta rastuća belokosna lopta.","\"Pokazuje kako nas je pritesnio\", reče Virdžinija.","\"Verovatno će sledeće biti da počne da buši rupe u ovome.\" Karl osujećeno lupi po metalnoj ploči. \"Ali pojedinačni udar nije u stanju da prođe kroz ovo.\"","\"Može li da drži jedan od dva lasera neprekidno okrenut prema nama?\"","\"Ne zadugo. Ali ne sme ni da dozvoli da odemo. Ne vidim kako...\"","Težak udar zatrese gredu pod Virdžinijinim rukama. \"Hej, šta...\" Još jedan čvrst udarac koji je pratilo podrhtavanje metala. \"Pokušava da se probije!\"","Karl zavrte glavom, vireći kroz zamrljani vizir. \"Laserski udar ne deluje tako. Ovo...\"","Platforma se zanese na jednu stranu, zari u led, odiže prašinu. Karl pritisnu šlem o veliku poprečnu gredu od plavo-sivog prenapregnutog čelika. \"Čuj!\"","Virdžinija jedva da je dodirnula metal kada je začula glasno krump, posle čega je sledilo duboko, uporno odzvanjanje. \"Šta je to? Ja..\"","Čitava platforma se zatrese. Sledeći udar došao je samo nekoliko sekundi kasnije, a taj put gledala je u stranu i videla je da nije bilo trenutnog plavog seva koji bi osvetlio okolni sivi led.","\"Znači, setio se toga\", reče Karl gnevno.","Ona pogodi. \"Lanseri.\"","\"Aha. Ne može da odvoji laser, pa nas je nanišanio sa nekoliko lansera. Izbacuje prazna kućišta niskom brzinom, da bi sprečio eksploziju. Puca oko ovog parčeta u nadi da nas sredi ukoliko promolimo makar...\"","Trzaj prodrma platformu i čitava masa odiže se sa leda. Virdžinija oseti krump, krump, krump kroz svoje ruke, tri brza udara koji su odigli platformu metar sa leda. Visila je i divlje gledala u Karla. \"Gura nas!\"","-Dobro se uhvati- odasla Karl.","\"Ali ne možemo...\"","-Samo se drži. Moraćemo da budemo brzi kada...-","Sergeov se umeša. -Nisam ovo očekivao, ali je dobro.-","\"Ne možeš...\"","-Lanser je da vas zadrži da uđete. Još bolje ako otarasi, eh?-","Platforma je sada odzvanjala i tresla se od ravnomernih udaraca. Jednom kada ih je nanišanio, lanser je bio u stanju da ih zasipa neprekidnom kišom meke šuplje tanadi.","Karl reče: -Čaure se rasprsnu kao šlag kada nas pogode. Ne mogu da probiju ovu tvrdu leguru. Ali guraju nas.-","Virdžinija spusti pogled. Već su bili visoko iznad obojene sive ravnice, i pribirali su brzinu. Impulsi iz lansera terali su ih tangencijalno sa površine i sada su prošli iznad prizora boja. Nasumično sevanje, podizanje oblačića gasa. Ona začu klik i prepozna simptom bliskog promašaja mikrotalasnog snopa; talasi su zapravo ulazili u rezonancu s malim kostima u ljudskim ušima. Ko god da je bio, nije ponovo opalio na njih.","Neko je trčao prema skloništu od niskog niza gorivnih rezervoara i ona prepozna grudnu oznaku Žoaoa Kviverijana. Laserski udar zakači visokog vođu lucista usred koraka i plavo sunce briznu mu usred grudi. Mali oblak odiže se iz tela dok je ovo nastavljalo svojim smerom, zagrabilo tle dok su mu ruke visile u stranu i beskorisno mahale, odbilo se u jamu punu prašine, i nestalo.","Prilike su dizale pogled prema njima, ali niko nije pokušao da im priskoči u pomoć. Oni dole bez sumnje su videli posledice ravnomerne tuče tanadi po drugoj strani platforme i znali su da bi ih svaki prilazak doveo na tu liniju paljbe. Ona pozva: \"Sergeove!\"","-Dao vam mesto da ostanete. Vi napustili kupolu, vi navukli ovo na sebe.-","\"Slušaj, mi ćemo...\"","-Prekasno za priče. Imam boj da bijem, luciste da ubijam. Zbogom.-","\"Karle, šta ćemo da...\"","-Ne puštaj!-","Nemam nameru, pomisli ona. Iako mi se od čitave stvari... vrti. Halej kao da se zanosio po nebu, tačkama prekriveni i zamazani sivi pokrivači okretali su se i njihali dok su klizili iznad njih, odizali se...","-Baš sam se toga plašio. Okrećemo se.-","Razume se. Tanad ne pogađaju ravnomerno, zbog toga platforma poprima obrtni momenat. Sergeov to zna...","\"Zar ne možemo da otpuzimo okolo?\"","-Biće nezgodno. Hajde, pođi levo.-","Karl se kretao bez napora, skladno, na čemu mu je zavidela dok ga je nespretno sledila, ne usuđujući se da pusti jednu gredu pre nego što čvrsto uhvati sledeću. Platforma je za nju bila planina od ukrštenih metalnih šipki preko kojih se pela ruku pred ruku dok je ovu blago centrifugalno povlačenje teralo da se okreće upolje i dalje od nje. Da je platforma bila loptasta, manevrisanje bi im bilo prosto - trebalo je samo da se drže strane koja ne gleda na Haleja. Ali kako se ploča okretala, postojali su kratki intervali kada je bila bočno okrenuta Haleju i tanad lansera prolazila su nevidljivo blizu. Virdžinija i Karl držali su se za ivicu platforme kada bi taj trenutak došao, onda bi se uspentrali na novo lice, osećajući kako tanad ponovo pogađa dalju stranu. Dok se borila da nađe siguran oslonac, videla je iskrzane i udubljene udarne kratere. I sve to potiče od praznih čaura, lansiranih milionitim delom normalne energije!","Ploča kao da se brže okretala. \"Da li pokušavaju da nas zaokrenu?\" upitala je zadihano.","-Ne bi me iznenadilo.-","\"Kako ćemo da...\"","-Žuri!-","Sledila je Karla u obilasku do sledećeg ugla, i čekala. Metalni odsjaj hladnog čelika odražavao je slabi, sivi sjaj Haleja dok se ravno lice polako okretalo; krivina glave komete dizala se iz haotične mase greda i zakivaka. Sa tog rastojanja nije bilo znakova borbe, nikakvih tragova ljudi i njihovih beznačajnih života... samo razmazani predeo prašine, poput slučajnog apstraktnog dela koje sja na svetlosti zvezda. Onda vide dugu isprekidanu liniju kanala ekvatorijalnih lansera i shvati da i mašina koji ih goni može da ih 'vidi'. Uspentrala se za Karlom oko ivice.","Virdžinija oseti zvonki udar i vide kako se šipka u blizini njene noge rastače u ništavilo kada je u magnovenju zahvati udar i odbaci, uz obrtanje, prema svemiru. Ona uvuče dah i prebaci se preko ivice platforme.","\"Pre... previše je opasno da ovo radimo.\"","-Ako ne budemo držali ovo između sebe i tanadi, mrtvi smo.- Karlove oči bile su razrogačene, pa ipak nekako mirne, spokojne.","\"Zar ne možemo da skočimo? Bez nečeg velikog na šta bi nišanili...\"","-Lepo, samo šta s onom tanadi što promašuje platformu? A ako Sergeov sazna da smo skočili, pustiće lanser da šeta oko mete da bi pokušao da nas zakači.-","Karlov glas bio je bez ikakvih osećanja, nabrajao je mogućnosti. Virdžinija se držala za jednu cev, nogu okrenutih prema napolje, ravnomerno tump-tump-tump prolazilo joj je kroz ruke. Bilo je teško razmišljati. \"Čuj, hajde da na trenutak uključimo manevarske mlaznice. To će nas odbaciti brzo.\"","-Aha, ali zahtevaće jako guranje. Ni te mlaznice nisu dobro održavane.-","\"Nemamo izbora!\"","-Ovde smo bezbedni.-","Virdžiniji se nije dopao udaljeni, rezignirani izraz na Karlovom licu. \"I svakog minuta idemo sve dalje od Haleja!\"","-Aha, imaš pravo.- On se namršti. Vrteo je glavom. Pokušavao da razmisli.","Bledo obzorje Haleja poče da se diže iznad ruba platforme.","-Hajde da skočimo pravo sa ivice kada se okrene. Sergeov ne može da nas čuje sa svim tim metalom koji nam blokira kom.-","On je pogleda s nečitljivim, zamišljenim izrazom. Uspentrala se preko ivice platforme i oslonila noge o prepletene grede. \"Kaži kad.\"","-Čekaj... jesi li aktivirala mlaznice? Uključi prioritet za slučaj opasnosti radi mlaza od dvadeset sekundi, vidiš?- On prebaci prekidač umesto nje. -Okej, pritisni do daske kada... kažem... sad!-","Virdžinija poskoči kada je prebacio prekidač. Pesnica je udari u struk i baci silovito, borila se da namesti ruke i noge. Potisak kao da je trajao večno, a ona se borila protiv poriva da se presamiti ne bi li predstavljala najmanju moguću metu za tanad čije udaranje sa Haleja i traganje za njom je mogla da oseti.","Popuštanje. Divljački potisak prekinuo je tajmer u odelu. Sagla je glavu i mogla da vidi, između svojih stopala, platformu koja se lenjo okretala. Srebrnasti zatvarač zažmirka i uz obrtanje nestade, dok je gledala, oslobođen udarom taneta. Samo ako Sergeov nije saznao šta su učinili...","Karl. Gde je on?","Brzo se obazrela, ništa nije našla. Ako te tane pogodi, da li prođe pravo kroz tebe? Ili će te dovoljno gurnuti da te otera daleko za svega nekoliko trenutaka, van vidika...?","Virdžinija se nije usuđivala da pozove preko koma. Okretala se u svim smerovima, govorila sebi da ne paniči, da bude sistematična - i našla ga najzad pravo iznad glave, tačka velika kao lutka.","Za sastanak je bilo potrebno samo nekoliko trenutaka. Doplivao je do nje, zakočio, uhvatili su se rukama i dodirnuli šlemovima. Očekivala je trenutak slavlja, jer sada su svakako van zone opasnosti, ali on je samo rekao: \"Sada ide teži deo.\"","\"Šta?\"","\"Vraćanje na Haleja.\"","\"Zar neće neko...\" Htela je da kaže: da dođe po nas? kada je shvatila da očigledno niko neće razmišljati o spasavanju usred bitke. Iberi i njihovi saveznici bez sumnje su pokrivali tunele, zatvorivši svakoga ko bi mogao pomoći. Osim toga, koliko je njih znalo da su tu napolju?","\"Koliko smo daleko?\"","Karl podiže malu cev, uperi na bubuljičavi, sve manji disk Haleja i očita: \"Dvadeset tri zarez četiri kilometra. I povećavamo to otprilike tri kilometra na minut.\"","\"Tako daleko!\"","\"Mnogo je tanadi pogodilo platformu.\"","\"Ova odela...\"","\"Imaju veliki domet. Pravi problem je vraćanje pre nego što nam ponestane vazduha.\" On mahnu prema zapisima zaliha koji su se pružali u linijama šifrovanim bojom, duž oba rukava njihovih odela. \"Nemamo ga baš đavolski mnogo.\"","\"Koliko delta-V mogu da dobijem?\"","Karl je računao napamet, mrštio se i poslužio vizirom za proveru. \"Ne mnogo.\"","\"Ipak, još možemo da se vratimo, zar ne?\"","\"Aha... samo što moramo da nadoknadimo ova tri klika po minuti. Odneće nam gotovo svu čorbu koju imamo. Onda moramo da pređemo otprilike trideset klika nazad do Haleja...\"","Glas mu se utiša do osujećenog pokreta dok je kucao nove brojke po svojoj tablici prikačenoj za nosač na struku. Virdžinija se ugrize za usnu. Sve to išlo je toliko brzo i nije imala vremena da razmisli.","Karl zastade, još otkuca, stisnu usne dok nisu pobelele. \"Izgleda loše.\"","\"Koliko loše?\"","\"Nijedno od nas neće stići da se vrati na vreme za svež vazduh.\"","\"Nijedno?\"","\"Ne može se ostvariti. Ta tri klika na minut odgrišće nam veliki zalogaj goriva.\"","\"Onda...\" Mračna slutnja, pozadina koju je osećala već danima, naraste u njoj. Svi će umreti. Sudbina je tako uredila stvari da se svi suoče s mučeničkom smrću, sami i prestravljeni, ovde napolju, u hladnom ponoru zaborava...","\"Možemo da savladamo ta tri klika, ali to nam ostavlja samo malu brzinu. Teža komete neće mnogo pomoći. Biće potrebni sati za povratak na Halej.\"","A sve je gore dok pričamo. Svaka sekunda odnosi nas sve dalje. U prazninu, da se pridružimo smrznutim dušama sa Edmunda. Samo, treba najpre da umremo...","\"Zar ne može jedno od nas da ponese oba ranca?\"","Karl zavrte glavom. \"Ugrađeni su, sećaš se? Ne možeš da ga iščupaš a da ne iskidaš vazdušnu zaptivku.\"","Nije se sećala, nije to nikada ni znala, ali um joj je sada brzo klizio, prelazio preko onoga što je znala o dinamici. Ako postoji neki način...","\"Čekaj. Samo jedno od nas mora da se vrati, da dovede pomoć. Ne postoji li neki način da među sobom razmenimo količinu kretanja?\"","Karl je delovao zbunjeno. Lice mu je bilo sivo i umorno, tamni krugovi uokvirili su mu oči. Izgledao je starije i iznurenije nego što ga je ikada videla, čak i na vrhuncu zaraza. Nemo je zavrteo glavom, usana čvrsto stisnutih, očiju punih očaja.","Ona se priseti nečega davnašnjeg... poče da to lovi... dograbi delić ideje.","\"Čekaj. Ima nešto...\""]}