{"index":65,"title":"KARL","paragraphs":["Posmatrao je slapove boja na ekranima i nije razumeo. U keramičkoj hladnoći i tišini bilo je to kao da je poslednji preživeli nakon godina ludila, samotni svedok završne bitke lomnog organskog života protiv okružujuće hladnoće. On se strese.","Saul je ležao potpuno mirno, neuralni priključci ovenčali su mu glavu u Meduzin koloplet čeličnih cilindara, visećih kablova, zrnastih zakrpa od silikona. A svuda oko Karla neobična, nema borba nastavljala se, odražena nerazgovetno u pokretnim ekranima.","Slika ogromnog smaragdnog grada dizala se u glavnoj holo kocki, facete su žmirkale duboko u zabranima visokih oblakodera. Zgrade su bile prozračne, svaka od njih košnica skakutavih mrlja i žmirkavih liskunskih pločica, kao da beskrajno sitna stvorenja jurcaju hodnicima metropolisa.","Karl je znao da je to simbol Virdžinijinog uma, mreža asocijacija polaganih sloj po sloj, od detinjstva, izgrađenih naviše, poput grada, na prostijim strukturama mladosti. Ispod ravnodušnog morski sivog neba gradske svetlosti su titrale, iskre su vrcale po ulicama. Ovde bi se zgrada odjednom ugasila, druga tamo razbuktala od novog života. Karl nije bio u stanju da sledi hitre pokrete, ali je osećao mahnito preuređivanje, grozničavo buvlje hitanje. Oblakoderi su se uzdizali, štrčali.","\"Šta - šta se desilo?\" Lanin napregnuti glas povratio ga je. On se okrenu. Njene oči se raširiše i ona se pruži za njegovom rukom, šake su joj grabile.","\"Saul... ušao je unutra za njom.\" Karl ju je držao, oči su pokušavale da slede tok između ekrana. Ogromna okeanska krstarica bila je usidrena na ivici grada. Zgrade su se topile, tekle u brod. Brod je tonuo sve niže i niže u vodu. \"Mislim da to on skladišti deo njenih matrica asocijacija u sopstveni mozak.\"","\"Zar je to moguće?\"","\"Teorijski, možda. Virdžinija je proširivala svoj sistem decenijama, Džonfon je izmišljao stvari - nisam bio u stanju ni žargon da im sledim.\"","\"Kako ćemo znati... da li je i sam Saul u opasnosti?\"","Stisnuo je usne u tanku belu crtu. \"Nikako.\"","Lani okrenu pogled u stranu od košnice koja se talasala po ekranima. \"Toliko mnogo, toliko brzo...\"","Čvrsto ju je zagrlio. \"I toliko pogibija.\"","Zajedno su čekali. U jednom trenutku Lani se sklupča na podu i zaspa. Karl je nastavio da korača ukrug dok, odjednom, niz kljucavih zvukova ne dođe iz obližnje akustike. Brzo, tvrdo kucanje... a onda krckanje nečega što se lomi, poput ljuske od jajeta. Duga pauza, zatim dobro modulisani glas kao da dođe niotkuda i reče: \"Živahni duše, zaista...\"","Glas se spusti u niz škljocaja i mrmora. Karl zažmirka. On pomisli: To gotovo da je zvučalo kao...","\"Zdravo, Karle.\"","On se naglo okrenu. Holo zatitra, zrnasti obrisi prikupiše se u tačkasto lice. Oči se kristalizovaše - crne oči koje su izgledale isto toliko iznenađene kao on.","\"Prokletstvo! Jesi li to... ti?\" On oseti kako se Lani meškolji, podiže da stane pokraj njega, zapiljena.","\"To sam toliko ja koliko god ću ikada uspeti da budem.\"","Lani pogleda prema ženinom telu koje je ležalo na mreži, a onda nazad prema holou. Ošamućena, ona obliznu usne i reče: \"Tvoj glas, previše je visok.\"","\"Radim na tome.\" Ton se spusti u lestvicu dubokog soprana. Njegova boja i vibrato zaigraše. \"Pobeglo mi je tu načas. Eto. Ovo zvuči kako treba?\"","Bilo je to punim grlom, uz sablasni osećaj prisustva. Karl uzdrhta. Usne mu obrazovaše njeno ime bez zvuka.","\"Baš onaj pravi havajski naglasak\", reče Lani; njen sopstveni glas bio je visok i napet.","Slika joj se usredsredi. Usne su se pokretale zajedno sa: \"Mogu da poradim na...\" a onda se začu visoko, nametljivo pištanje i poče da odzvanja. Karl posegnu i isključi prekidač holoa.","\"Moj Bože... šta se dešava?\" upita Lani. Ponovo je gledala u Virdžinijino telo. Respirator je i dalje siktao ali dijagnostička traka postala je tamnoljubičasta.","\"Ona je tamo negde unutra i traži izlaz.\"","Lani dodirom očita nekoliko podataka, duboko udahnu. \"Nemoguće je probiti se do koma ili bilo čega drugog. Svi ulazni kanali su blokirani.\"","Karl mahnu kada niz akvamarinskih oznaka zatrepta i zamre. \"Eno, odoše monitori autokontrole. Ako išta pukne, bilo gde na Haleju, nećemo ni znati.\"","Saul se naglo trže na svojoj ležaljci, prsti su bili zgrčeni kao kandže. Odjednom je pozvao tankim, suvim glasom: \"Vendi. Vendi.\"","\"Treba da učinimo nešto\", reče Lani.","\"Ne možemo. Prepušteni su sami sebi.\"","\"Mogli bismo ih oboje izgubiti!\"","Lagano, deo Karla ponovo ožive, jedan deo otresao je sveobuhvatnu, šokiranu otupelost. Virdžinija je zauvek nestala, šta god Saul učinio. Šta god preostalo u Džonfonu, blistava topla žena je otišla.","\"Karle?\"","On duboko udahnu i silom odvoji oči od smaragdnog grada, gde su sada čitavi blokovi buktali oštrim bleštanjem, dok su se drugi pušili u zadimljenim ruševinama. Pitao se koliko dugo je bio tako udubljen. \"Ah?\"","\"Džefers se upravo probio kroz uski kanal za podatke. Izveštava da su lanseri oboreni. Uld-Harad je završio.\"","\"Oh.\" Nije imao drugih reakcija. Bila je to naprosto još jedna činjenica, nasumični odlomak informacija u vaseljeni bez smisla. Bio je iznenađen kada je otkrio da je stegao Laninu ruku.","Onda se holo slika silovito pokrenu. Smaragdni grad rastočio se u crvenu lavu, prozračni granit ogromnih tornjeva raspadao se nemo, topio i tekao u ulice koje su se nadimale, eruptirale.","Saul se u potpunosti opustio. Protegla se duga tišina, Karl nije smeo reč da izgovori.","Akustika zapucketa i ožive. Prebacivao je prekidač nazad i napred bez ikakvog dejstva.","\"Ne možeš da me isključiš tako lako, živahni duše.\"","\"Virdžinija!\" U uzbuđenju skočio je do tavanice i udario glavu. \"Tu si.\"","Slika se vratila, sada oštra i sigurna. Virdžinija Herbert se nasmešila, preplanulog lica, veliki žuti cvet bio joj je zadenut za uvo. Iznad njenog ramena, pamučasti oblaci istačkali su nemoguće plavo nebo.","\"Morala sam malo da sređujem neke stvari\", reče lice.","Lani upita, oklevajući: \"Da li si to... stvarno...\"","\"Ja?\" Žena na holou sleže ramenima i unese u kadar obnažena ramena. \"Svakako se tako osećam.\"","\"Možeš da nas vidiš?\" upita Lani.","\"I da vas čujem. Ta vest sa površine, koju si dobila - kakve budale! Uld-Harad je idiot.\" Onda je zastala, kao da osluškuje. \"Oh, Saule. Sada vidim zašto. Razumem.\"","Saul se nije pokretao. Izgledalo je da normalno spava.","Ošamućen, Karl je znao da sluša glas mrtve osobe, ali izgledala mu je tako zvonko, puno stare radosti...","\"Uz tolika oštećenja, sa ekvatorom kao mestom za lansere je gotovo.\" Virdžinijin ton se umekšavao, poprimao harmonike dok se igrala njime. \"To ostavlja severni pol. A postoji samo jedan profil misije koji koristi severno guranje.\"","Karl jedva da je bio u stanju da govori. Tek što je umrla. Kako može ijedan um...? \"Ja...\"","\"Jupiter. Orbitalna dinamika ostavlja mogućnost za to proletanje.\"","Lani se namršti. \"Mislila sam da je to nemoguće.\"","Glas je bio smiren, gotovo kao u običnom razgovoru. \"Ne, samo nezgodno. Zahteva veoma visoko delta V. Potpuno drugačiji prilazak Jupiteru u odnosu na prvobitni plan misije. Uz lansere koji ispaljuju sa severnog pola tokom čitavog vremena prilaska, za trideset godina, možemo...\"","\"Trideset godina?\" kriknu Lani.","\"Ispravno. Moraćemo da prođemo kroz perihel da to učinimo.\" Na licu joj se zabavljeno podigoše obrve. \"Ovaj prolazak pored Jupitera je na izlaznom kraku, narode.\"","Karl je čuo reči, ali to su bili samo slapovi reči s malo značenja. Borila se i poginula, a sada se vratila, glas joj je odjekivao po uskim zabranima ove sobe, Virdžinija koju je poznavao, pa opet ne ona, ni u najmanjoj meri. Taj glas nije sadržao strah, zapanjenost, čak ni trag tuge. Šta je bio? Slušao je kako nastavlja, osećao čvrsti Lanin stisak i lagano je do njega dopirala spoznaja da je glas u pravu. I dalje je postojao izlaz, i kakve god tragedije da ih zadese, kakvu god tugu da osećaju, vreme i velika prazna tmina svuda oko njih to su mogli izlečiti, i oni će moći da nastave."]}