{"index":68,"title":"KARL","paragraphs":["Lani uzdahnu - meko trljanje stene kroz grubu fiber-tkaninu. Umorni ratnik na nežnom bojnom polju, pomisli Karl lenjo. On se pripi uz nju, čitavim telom, a ona se privi unatrag, u snu, tražeći njega. U takvim na izgled lakim, nesvesnim gestovima ljudi istinski upoznaju jedno drugo, pomislio je on. Mnogo toga moglo se sakriti između ljudi, ali ne elementarna potraga za puti, radi udobnosti i bliskosti. Tanani sloj znoja svetlucao je na Laninom čelu; noge joj se promeškoljiše, raširiše, u potrazi za njim. Onda se smirila uz mali drhtaj, dah joj se vratio u ravnomerno udisanje i ona ponovo utonu u san.","On se blago odgurnu i odlebde iz kreveta. Bilo je vreme da pođe u obilazak, ali nije bilo potrebe da se ona uznemirava.","Ruke i noge podsećale su ga na jučerašnji trudbenički rad slatkim, golicavim bolom. Čak i u jedva primetnoj teži, osećao je trzaj ovde, zatezanje tamo... Izgubio sam kondiciju, ali mora da sam dobro zašao u četrdesete, pomisli on dok je prao zube. Ogledalo se slagalo: fine vranine nožice širile su mu se od očiju, podbule bore, sve više sedih na slepoočnicama. Sve same značke za uzornu službu.","Tokom poslednjih trideset godina bio je budan otprilike trećinu vremena. Krize su dolazile i odlazile, iako nije bilo nijedne koja se mogla uporediti s nevoljama na izlaznoj orbiti. Svaki put stari Lazar Karl iznova je popravljao stvari. On isplazi jezik sebi u ogledalu. I svi su ti odavali priznanje. Niko nije primetio da si ih naprosto navodio da naglas razmišljaju sve dok odgovori ne postanu očigledni.","On navuče čisti plavi kombinezon, uživajući u oštrom dodiru meke, prirodne tkanine. Ranije je uvek bio neuredan, retko je primećivao da mu je odeća prljava, dok mu slučajni dašak ne bi obavestio nos. Preko takvih na izgled sitnica Lani mu je preobrazila svet. Odlučno su i precizno razdelili kućne dužnosti, tako da sada u proseku za njega nije bilo manje posla... pa ipak, nekako je sada sve izgledalo u redu, sređeno i čisto.","Aha, civilizovala me je. On se saže i nežno je poljubi. Ona nešto promrmlja i dublje se ušuška u jastuk, dok je polazio.","Tuneli su sada bili puniji ljudi nego, koliko je mogao da se seti, ikada od početka guranja. Tokom svih tih dugih mračnih godina osnovna posada je ostala - razume se, bilo je budno više osoblja nego što je prvobitno planirano, jer guranje nikada nije okončano. Bilo je potrebno da se cevi izbacivača poliraju i prepodešavaju, da se lanseri opremaju novim amortizerima i uređajima za fokusiranje. Neprekidna tuča održavanja, dok su se delovi kvarili ili bi se naprosto izlizali. Lanseri na severnom polu ispaljivali su do poslednjeg minuta, dok isparavanje leda i leteća prašina nisu onemogućili operacije. Morali su. Proletanje pored Jupitera prema napolje zahtevalo je veliku promenu brzine.","Sada su lanseri udobno ležali u svojim rupama, ukopani na dubini od trideset metara, i čekali ponovno oživljavanje. Jer, biće još tanadi za bljuvanje prema zvezdama, više zadavanja momenta količne kretanja... ukoliko iko preživi sledećih nekoliko meseci.","Kao da ćemo ikada stvarno ugledati Jupiter.","Karl je požurio niz Tunel 3, a putem je proveravao svaku pojedinost. Bila je to stara navika, iz dana pre nego što su genetski obrađene životinje počele da patroliraju i proždiru neželjena Halejeva životna obličja. On zastade da pomazi par hibridnih mungosa-lasica, koje je konstruisao Saul da izigravaju policiju Haleja. Oni dopuzaše do njega, onjušiše mu ruku, otkriše da nije u pitanju pogodna hrana, i izgubiše zanimanje.","Ušao je u Centralu i zadao ekranima uobičajeni svakodnevni celokupni pregled. Sada su bili na samo šest nedelja od perihela, a sa svakim kilometrom napredovanja kometa ih je ubrzavala prema gotovo sasvim sigurnom usudu. Karl prizva nekolicinu preostalih raspoloživih pogleda sa pohabanih releja na površini.","Danas je gore. Mnogo gore.","On odabra kameru koja je gledala prema liniji zore. Daleko odatle, belokosne trake pare ključale su sa uzvišenja koje je uhvatio izlazak Sunca. Sunce je zasecalo nebo s leda, sve šira crta proždirućeg bleštanja. Zlatni prsti protezali su se između bregova na obzorju i osvetljavali prvu plavu izmaglicu jutra. Tamo gde je Sunce iskosa pronalazilo sveži led, eruptirali su mlazevi bledoplavog i ružičastozelenog. Visoko gore talasali su se barjaci plazme, aurore već ogromnije od ičega što su ugledali Amundzen ili Piri.","Ponovo su otpočeli obrtanje Haleja, da bi se ujednačilo toplotno opterećenje. Džefers je montirao niz apsorbujućih ploča da delimično upravlja otparavanjem, i upotrebi to za grubu navigaciju, ali u tom urlajućem haosu bilo je nemoguće čak ni valjano odrediti položaj prema zvezdama i reći kako im ide.","Jedrimo prema oluji, pomisli on. A nema kompasa da nam pomogne da je zaobiđemo.","Halej više nije bio lopta leda. Umesto toga, podsećao je na snežnu zemlju na tajanstven način izrovašenu i prekrivenu bubuljicama, a svi tragovi čoveka nestali su. Bezbrojni centri aktivnije sublimacije gasa načinili su od prašnih zaravni zagonetku, cepali su se da bi se pridružili visokom vakuumu. Slojevi težih čestica razmazali su udubljenja. Povremeni smeđi potezi prašine odjednom bi eksplodirali i pridružili se sunovratnom podizanju bleštave žutozelene kome, koju je Karl video kao difuznu izmaglicu koja se protezala preko neba. Dok je gledao, polagano zamračenje nabralo je kadifeni sjaj, napolje usmereni talas neke erupcije prašine na sunčanoj strani.","\"Prilično gadno\", reče mu Džefers kraj lakta. U pregracima za spavanje još je više izmršavio, koža mu je bila ispijena. \"Broj čestica po sekundi digao se trostruko u odnosu na prošlu nedelju.\"","\"Od sada će rasti gotovo eksponencijalno\", reče Karl. Izgovorio je to kao činjenicu, a u stvari je u pitanju bilo samo Virdžinijino predviđanje; u poslednje vreme bila je toliko precizna da sada jedva da je izgledalo da ima neke razlike.","\"Izgubili smo poslednje merače brzine.\"","\"Nije iznenađujuće.\"","\"Načisto ih zbrisalo.\"","\"Temperatura?\"","\"Na noćnoj strani dve stotine osamdeset kelvina na vrhu ležišta prašine. Dnevna strana oko pedes' stepeni više. Frka kol'ko je to veliki gradijent.\"","Termičko opterećenje bilo je ključno. Kako se površina ravnomerno zagrevala, toplina je curila u jezgro. Po većem delu Haleja, slojevi prašine delovaće kao toplotni izolator, ali samo na određeno vreme. \"Kako izgledaju očitavanja na nivou leda?\"","\"Otprilike je osamdeset stepeni hladnije nego na površini.\"","\"Poprilično.\"","\"Aha, za sada.\"","Led je bio elastičan. Toplija površina širila se, rastezala - i prskala. Nemilosrdno udaranje lansera bez sumnje je napreglo led duboko unutar Haleja. Uz zagrevanje doći će do popuštanja pritiska, do lomova. Koliko? To im nije mogla reći nijedna numerička simulacija. Halej je već bio kao košnica, od insektolikog čovekovog bušenja. Mogao bi se potpuno rasprsnuti, poslednji dah odbljunuo bi sve sićušne ljudske parazite koji su ga zagadili.","Dok su gledali, biserno brizganje probi skorelu površinu i eksplodira u uskovitlanu ciklonsku simfoniju uzbuđenih boja: zeleno kao grašak, ljubičasto, sumporno žuto.","\"Je li se Vidor probudio?\"","\"Naredio sam da krenu s tim, ali neće biti danas.\"","\"Pa, više nema žurbe. Zamak mu je nestao.\"","Džefers pokaza prema zgrbljenoj masi u blizini linije zore. Kitnjast, stubovima ukrašen i tanan umetnički rad bio je Vidorovo remek-delo u ledu, izvajano tri godine posle ekvatorijalne bitke. Što se tiče namene - strukturalni podupirač Tunela 20 - mogla je to biti i četvrtasta kutija, iglo. Vidor je dodao grudobrane, tornjeve, srebrnaste arabeske, nazupčane zidove i plavo-bele vazdušaste mostove. A sada...","\"Neće ni očekivati da to i dalje bude tu.\" Zamak u pesku traje samo do sledeće plime.","\"Kol'ko ih izvodiš?\"","\"Sve\", reče Karl. \"Osim onih koji su toliko mrtvi da nema prave nade da se mogu spasti, razume se.\"","Džef iskrivi usta u poznatu, sumnjičavu liniju. \"Med-tehovi mogu da izađu na kraj s tim novim tretmanima?\"","\"Virdžinija je poslala mehove da pomažu. Ubrzano ih je obučila onom njenom eksperimentalnom metodom.\"","\"Šta si odlučio u vezi s onima sa delimičnim oštećenjem mozga?\"","\"Neće biti od neke koristi, ali zaslužuju oživljavanje.\"","\"Aha. Platili su ulaznice, mogli bi baš i da gledaju finale.\"","Neki su se protivili njegovoj odluci, ali odbacio je njihove primedbe. Racionalni razlog glasio je da uz maksimum budnog osoblja može bolje da izađe nakraj s krizama. Ali Karlova lična motivacija bila je u potpunosti zasnovana na osećanjima. Ukoliko se Halej raspadne, napuknut, razleti u gizdavu perjanicu u tehnikoloru, bar će proživeti svaki trenutak i suočiti se s krajem onako kako su počeli - kao ekspedicija. Posada.","I to je nešto, pomisli on. Daleko bolje nego da te san odnese u zaborav.","On se namršti. Kako beše ona pesma što mu je Virdžinija pokazala?","Stvarno ne bi trebalo da mislim o tom programu kao o Virdžiniji, ali nemoguće je ne činiti tako. Džonfon više ne postoji. A kako je glasila ta pesma koju je izgovorila juče?","Ne odlazi blag u tu dobru noć","Ispravno. Prokleto ispravno.","\"Ser?\"","Karl se okrenu, ne prepoznajući glas.","Bio je to kapetan Miguel Kruz.","\"Uh...\" Karl je piljio u čoveka, nepromenjenog u njegovom sećanju. Vilica je i dalje bila stamena, samouverena. Oči su čvrsto gledale, nadahnjivale pouzdanjem. To nije mogla da prikrije čak ni plava boja usled sna u pregratku.","Pa ipak, nešto u vezi s čovekom delovalo je nespretno, nezgrapno. Kruz je nosio cipele i stajao je kao da teža nešto predstavlja.","\"Želim da se javim na dužnost\", reče Kruz. \"Nisam se još u potpunosti oporavio, ali siguran sam da postoji nešto što bih mogao...\"","\"Ne, ne, vi - odmarajte se. Samo se odmarajte\", reče Karl brzo. Nije shvatio da su zagrevanja toliko daleko dospela. Trebalo je da ga neko upozori.","Kruz je govorio sa slabim naglaskom... zemaljski govor. \"Ser, više volim da budem na dužnosti. Možda...\"","Karl zavrte glavom postiđeno. \"Čujte, kap'tane, nemojte me zvati ser. Ja sam Karl Ozborn, možda me se sećate, svemirac. Ja...\"","\"Razume se da vas prepoznajem. Donekle sam upoznat sa događajima posle moje smrti\", reče Kruz uz bledi osmeh. \"Čitao sam dnevnik - neverovatan je - i... mislim da sasvim odgovara da vas zovem 'ser'.\"","Karl je jedan dugi trenutak piljio u čoveka, ne znajući šta da kaže. I pored iznurujuće bolesti, Kruz je delovao... mlado. Nezrelo. \"Ja... mislio sam, ser, da biste posle nekoliko dana oporavka mogli vi da preuzmete zapovedništvo.\"","Kruz je posmatrao mećavu podataka i prizora sa površine na mnoštvu obližnjih ekrana. \"Bili bi mi potrebni meseci da samo shvatim šta se dešava. Vaše alatke, tehnike i... dok sam dolazio ovamo, u Tunelu 2 video sam ženu koja je izgledala kao leteća pečurka!\"","\"To je čudovnjakuša, ser\", reče Karl. \"Oni žive na oko dva klika niz Tunel 2, u sopstvenoj biosferi.\"","\"Ali ta zelena stvar - bila joj je čak i u kosi!\"","\"To je simbiont koji zadržava tečnosti i povećava obradu kiseonika - ne znam pojedinosti.\"","Kruz zavrte glavom. \"Neverovatno. Kao što rekoh, nemam predstavu o tome kako stoje stvari.\"","\"Ali, nadao sam se...\"","\"Shvatam\", reče Kruz dok mu je spoznaja svanjivala. \"Sada kada smo ponovo u unutrašnjosti Sunčevog sistema, mislili ste da bih možda mogao da pomognem nešto u pregovorima sa Zemljom?\"","\"Ne, ser, shvatili smo da je to ćorsokak. Ja samo... pa, vi ste kapetan!\"","Kruzov osmeh bio je dalek, zamišljen, kao da se zagledao u nešto u velikoj daljini. \"Bio sam kapetan Edmunda, i to nakratko, dok smo ovde kopali tunele i živeli. Ali sada je Halej i sam brod. Već decenijama putuje pod svojim pravim kapetanom. Ja... ja sam putnik.\"","\"Ne, ser, to nije...\"","\"Nadam se da jednog dana postanem brodski oficir. Ali ne kapetan. I neću zaboraviti ko je držao zastavicu toliko dugo.\"","Kruz pruži ruku. Karl zažmirka, onda lagano pruži svoju, i protrese je.","Sve vreme se nadao da će Saulovi vunderkindovi biti u stanju da ožive Kruza. Sada su to učinili, u poslednji čas... i uopšte nije primenjen neki čudotvorni lek. Trebalo je da to vidi. Kruz je bio u pravu. Miguel Orlando Kruz-Mendoza nije bio ništa stariji nego onog dana kada je umro, ali Halej je bio tokom sedamdeset godina preobražen rukom tog grabljivog, svadljivog, blaženo domišljatog i neoprostivo glupog oblika života koji je bio previše tvrdoglav da ostane kod kuće i da zaboravi na jahanje na ledenim loptama do zaborava.","Na sopstveno zaprepašćenje, Karl shvati da već procenjuje svog bivšeg kapetana, odmerava njegovo potencijalno mesto u posadi. Dobar čovek, pomislio je. Daću mu neki posao.","Satima kasnije zatekao se na povratku iz inspekcije nekih zemljoradničkih pećina i novih modularnih hidroponičkih spirala. Ove su bile domišljato raspoređene tako da izvlače višak toplote iz recikliranih otpadnih voda, koje su išle obodom u preklapajućim zavojnicama. Ultraljubičasta svetlost izbijala je usled pražnjenja u hladnoj plazmi duž ose, a ogromne biljke gladno su se pružale unutra, prema njoj. Divio se prometejskom poslu prebacivanja površinskih kupola u jezgro i kretao se nazad, Tunelom 4, kada ga je lagano tutnjavo krump otrglo od misli. Izgledalo je kao da dolazi iz samih zidova.","On se uključi u ličnu vezu. \"Džeferse!\"","-Pratim ga. Akustika ga prenosi na sve strane.-","\"Eksplozija?\"","-Nema pada pritiska. Mislim da je došlo sa površine.-","Karl uključi brzi indeksni prikaz preostalih površinskih kamera. Većina je prikazivala prizore paučinastih, naopačke okrenutih Nijagara - uzburkanih vodoskoka pare koji su se uzdizali s leda i šibali u dugim lukovima prema pokretnom nebu kao od gaze. Sunčeva ultraljubičasta svetlost jonizovala je gas. Pritisak sunčevih čestica potom je okretao te vodoskoke naviše, povijao tokove u sablasne trake kome.","Nad dalekim obzorjem blok zrnastog leda okretao se čas na jednu čas na drugu stranu, na kilometar visine u nebu. U blizini je zjapila ogromna nazupčena rupa, i sama izvor svežih isparavanja, zelene i rubinske niti protezale su se iz jame u lepršavim trakama.","\"Seizmičko izbijanje? Ili je možda potez amorfnog leda naglo promenio stanje.\"","Kada je napregnuta ledena kora popustila, mogla je da se u potpunosti otcepi. To je smesta prenosilo Sunčevo grejanje na sveže slojeve, koji su prokopavali nove kanale, i s vremenom će još više produbiti pukotine.","Džefers reče: -Aha, izgleda jest' to. Virdžinija je i tu bila u pravu.-","\"Rekla je da se to neće često dešavati do perihela.\"","-Pa, pretpostavljam da je ovo tek onako, za probu.-","Karl klimnu za sebe i odbaci se dalje. Prošao je grupu čudnih prilika, u potpunosti umotanih u zeleno i ljubičasto rastinje, koji jedva da su ga primetili. Proveravali su stare zaptivke u potrazi za tragovima pokušaja ulaska starih Halejevih životnih oblika, koje će ukloniti i zameniti mutiranim oblicima prijateljskim prema čoveku, koje je Saul razvio.","Još dalje naišao je na dva Saulova klona koji su lagano pratili oživljenog čoveka iz pregratka do jedne od toplijih prostorija. Klimnuli su zajedno i u jedan glas mu doviknuli: \"Ostalo je samo dvadeset mogućih.\" Karl se nasmeja.","Sada su bili potpuno razvijene odrasle osobe, sa sopstvenim umovima. Čak su imali iste gestove i naglasak. Ali nekako nije mogao da misli o njima drugačije nego kao o zamenama za Saula. Činjenica da je Saul uspešno klonirao sebe, dok su pokušaji da duplicira druge članove posade doživeli neuspeh, značila je da je njegovo čudno simbiotsko prilagođavanje ključno. Sasvim je bilo moguće da se samo on mogao kopirati u Halejevoj okolini. I zato su tokom tih poslednjih nekoliko decenija multisauli bili neprocenjivo dragoceni, zbog otpornosti pred nasumičnim naletima novih bolesti, i zbog svoje neobične unutrašnje discipline. Saul je upotrebio Džonfonovu opremu za prenos memorije da ubaci čitave komade svoje sopstvene stručnosti u klone.","Ono što je saznao moglo bi omogućiti drugima da gaje prirodnu decu bez straha. Bilo bi dobro čuti nalete dečjeg smeha po tunelima. Ali dugi pad prema perihelu kočio je svaku takvu zamisao. Niko nije mogao podneti saznanje da obećanje detinjstva možda nikada ne procveta.","Karlov kom zazuja i Virdžinija reče: -Sumnjao si u moju prognozu?-","\"Ta eksplozija došla je malo rano, zar ne misliš?\"","-Ne. Na kraju krajeva, ja se bavim verovatnoćama, gospodine moj, a ne predviđanjima. Ukoliko hoćeš, zašto ne pozoveš Leftija d'Amarija? On može da proveri moje proračune.-","Nekako ga je staro golicanje i dalje prožimalo kada bi joj koketni ukus protkao glas. \"Okej, ne kukam ja. Nema potrebe da se žestiš. Da li nadgledaš one merače naprezanja koje je Džefers postavio na sve strane?\"","-Razume se. Uvek mogu da odvojim nanosekund ili dva.-","\"I?\"","-Manji potresi tu i tamo. Mali rasel duž Tunela 2. Ništa zbog čega bi se trebalo uznemiravati.-","\"Sjajno. Jesi li malo kljukala kapetana Kruza?\"","-Ti si kapetan, Karle. To ti svi stalno govore, makar ti se to i ne dopadalo.-","\"Nisam ja tražio taj posao.\"","-Niko drugi ne bi bio u stanju da izađe na kraj s onim što dolazi.-","On oseti nagli nalet starog gneva. \"Ono što dolazi jeste smrt, Virdžinija.\"","-Ne znam ja za takve stvari.- Glas je bio krut, okolišan.","\"Sama si obavila simulacije.\"","-Mlaćenje brojeva nije stvarnost. Trebalo bi da bar ja to znam, eh, Karle prijatelju? Može doći do odstupanja u matricama kros-korelacije.-","\"Nemoj to da mi prodaješ. Halej uleće preblizu, a suviše je izudaran da bi to podneo. Jedino pitanje je hoćemo li biti isprženi ili skuvani kada se ovaj ledeni breg raspadne.\"","-Postoji mnogo nepredvidljivih veličina. Ali možemo preduzeti i neke mere.196","Karl je glatko klizio niz tunel i automatski proveravao ima li pukotina. Ta primedba naterala ga je da se zaustavi. \"Šta možemo učiniti?\"","- Odvesti deo površinske toplote prema unutrašnjosti, da bismo smanjili deo naprezanja nastalih usled razlike temperatura. Drugim rečima, preokrenuti sistem za otparavanje i širiti površinsku toplotu u niži, hladniji led.-","\"A ako deo unutrašnjeg leda ispari? Pritisci...\"","-Ispustićemo ih. To će nam pomoći u zaštiti od Sunca.-","\"Ah.\" On oseti priliv nade. \"Kako da to nisi ranije pominjala?\"","-Upravo mi je palo na pamet. Ja sam ipak samo mašina.-","Iz daljine je čuo blagu huku obalskih talasa, šapat antipasatnih vetrova, udaljenu tutnjavu pribiranja okeanskih oluja. Virdžinijin metaforični svet unutar mreže. Negde se nečiji glas smejao: \"Ke Pii mai nei ke kai!\"","Tako da je nekako ipak imala društvo. On se nasmeši. \"Čuj, sazvaću sastanak. Treba da pogledamo...\"","Nasmejala se. -Isti stari Karl. Jednog časa gunđaš na sve redom, ali samo dobij problem na kome ćeš raditi i - premija!-","Porumeneo je. Uvek je posedovala sablasnu sposobnost da bude jedan potez ispred njega. On se odgurnu niz tunel koji ga je vodio kući.","-Ima dovoljno vremena da se razrade inženjerske stvari, kap'tane. Idi samo svojim poslom.- Golicavi kikot odzvanjao mu je u ušima. -Lani čeka.-","Tako je i bilo. Nemo ga je zagrlila, pa su se lenjo okretali nasred sobe, u zaboravu. Karl je najzad ovladao veštinom odlaganja posla u stranu jednom kada se vrati kući, u njihov mali apartman, i ovog puta ponovo je učinio tako, iako su implikacije Virdžinijih primedbi bile ogromne. Osećao je iskušenje da ispriča Lani, ali se onda uzdržao. Nada je podgrevana među njima toliko puta tokom decenija, da bi je ubila surova sigurnost neke nepopustljive astronomske činjenice. I zbog toga je proterao mrzovoljni hor misli i naprosto je poljubio.","\"Au!\" Duboko je udahnula. \"Prilično smo zagrejani za popodne - naročito posle naporne noći.\"","\"Radimo šta možemo.\"","\"Uskoro idem u smenu. Hajde da ručamo na brzaka.\"","\"Sjajno.\" On se odbaci prema njihovoj maloj kuhinji u kojoj se moglo raditi samo zbog toga što su koristili i zidove i tavanicu.","\"Uzgred budi rečeno, imaš neki tekst na štampaču\", rekla je Lani dok je uzimala sos sa dinstanim povrćem i mutiranom piletinom od sinoć. \"Od Virdžinije.\"","\"Oh?\"","Odbacio se do štampača. Ovaj je obično korišćen samo za vanredne situacije ili zabavu, a ne za uobičajene brodske poslove.","Bila je to pesma.","Priroda ne zna ništa o smrti.","Ni u mačjem lenjem, tankom mjaaauuu","Niti u ludom trzaju antilope","Dok lav sebi obrok pruža.","Niti u plimskom dizanju tromog mora","U skladu s glupim zvezdanim gradijentima","Ili u klimanju cveta, mahnitom plesu bube.","Život je jedino što svet ikada kaže.","U vezi s alternativama ostaje nem.","Samo u nama i našem beskrajnom pokretu napred","Može smrt da živi.","Svaki oštri tren je slobodan.","I sve što može","Možda će i biti.","Karl ju je proučavao, mrštio se. \"Poboljšava se.\"","Lani priđe i polako je pročita. \"Uvek me iznova iznenadi\", reče ona blago. \"Virdžinija je stvarno tu negde unutra.\"","Karl zavrte glavom. \"Nije ona u stvari unutar ičega. Ona je svuda. Sistem se proširio daleko izvan pukih Džonfonovih memorija. Ona je sada Halej.\"","Lani se iznenada okrenu i zagrli ga. \"Svi smo mi Halej.\"","Udisao je njen mirisni topli mošus i osećao da popuštaju stari bolovi. Zbog čega mi je bilo potrebno toliko dugo da vidim da ova fina žena za mene može biti čitav svet? A šta da to nikada nisam video?","Osećao je Virdžiniju oko njih, doživljavao je čitavu zajednicu Haleja kao matricu prepletenu sa drevnim ledom. Više nisu bili zakopani unutra i vozili se. Nije bilo persela niti ortovaca. Sada su bili novo, uzburkano društvo, novi način za mnogostranog primata da se pruži dalje, da bude više nego što jeste. Nisu bili prosto u središtu starog, mrtvog leda; bili su u srcu komete.","\"Aha, valjda jesmo\", reče on."]}