{"index":8,"title":"VIRDŽINIJA","paragraphs":["Kucnula je nesigurno. Onda, kada prigušeni odgovor nije došao, jače zalupa. To je izazvalo slabašni, upitni groktaj. Kada je ploča najzad siknula i odmakla se, Virdžinija napravi korak napred i stade tik uz vrata, osetivši kako se ona usisavaju i zatvaraju za njom.","Onda stidljivo reče: \"Razbio ti se uzorak?\"","To joj je delovalo kao dobar uvod. Opasnost - ako je ikakve i bilo - davno je prošla, pre nego što je ona i čula za sve. Saul je već napustio odeljenje za planetologiju, tamo gde se uzorak razbio, i sišao ovde, do sopstvene bio-laboratorije. Ali talasi brige, uobičajeni među ljudima, bar su je najzad naterali da prikupi hrabrost i iskoristi povod.","\"Ummm?\" Saul je proučavao ekrane i pravio sitne pribeleške u malom notesu staromodnom olovkom. Začudila se toj nastranosti; ekspedicija je koristila standardne elektronske markere i memorijske beležnice. Mora da je doneo pakovanje notesa u sopstvenom malom, ličnom sledovanju prtljaga. Čula je da su neki poneli kabernet koji je odležao, i kavijar, ali ne olovke, za ime sveta.","A pogledaj tek mene, pomislila je žalostivo. Iskoristila sam gornju granicu za težinu prtljaga da dovučem hardver koga su se svi na Zemaljskoj strani odrekli kao potpuno nepotrebne stvari.","Ništa više nije rekla. Bolje neka ga pusti da radi nekoliko trenutaka, da isplovi iz dubina. Koračala je kroz nabacane stvari: iskrivljene prozračne ploče, blistave hemičarske cevi, retorte, prepleteni kablovi, klokot i kuljanje mikrobiološke dijagnostike. Drago mi je što nisam hemičar. Rashlađene elektrone lakše je gurkati tamo-amo.","\"Samo još neki minut, Virdžinija. Odmah ću ti se pridružiti.\"","Saul nije ni podigao pogled, samo je beležio, kuckao po skeneru, mrštio se. Krenula je da korača jednim dugim prolazom i pokušavala da očita pokazivače na brojačima i da sledi zbijenu, isprepletenu logiku laboratorije. Ovde je Saul bio u stanju da demontira gene kao limene igračke, da meša molekule poput flopi-kartica. To joj je uvek delovalo bizarno - da su epruvete i rastvori tako nevinog izgleda u stanju da se pruže i gurnu ljudske živote na nove staze, a zapečate druge. Kao da sva ta usnula mašinerija skriva čudovišnu, nemerljivu silu.","To neprekidno činimo. Ljudi su snabdevali sopstvene naprave posebno prisustvom a posebno moći, i u beskraj preslikavali sopstvena osećanja na nežive sheme. Nelogično - a najgori grešnici u svemu tome bili su navodno objektivni, hladni naučnici.","Pa kako ja sama oblikujem svoj softver da bi ličio na moje misaone procese, razmišljala je dalje. Ostavljam otisak na Džonfonovoj ohlađenoj organskoj rešetki.","Kada se tog popodneva zaputila ovamo, začudilo ju je kako je čitava ekspedicija nalik na ovo - odvojene odaje, neizmerno moćne ideje odsečene jedna od druge; sve su nečemu doprinosile, pa ipak su bile međusobno izolovane. Ljudi i žene ugurani u cilindre, kocke i sfere. Kretali su se nemom pretrpanom geometrijom Edmunda, željni da se spuste i ukopaju u sopstvene odeljke u još jednom izdubljenom svetu.","Pitala se hoće li posada uspostaviti bolje međusobne veze jednom kada bude dole, u Halejevom jezgru. Mnogi među njima radili su tokom čitavog jednogodišnjeg puta ovamo, ali ona je spavala u pregratku deset meseci. Pre lansiranja, finansijski problemi skresali su pripremu ekspedicije do daske; nije bilo vremena da se upozna s većinom posade, čak ni da sve njih vidi.","Proučavala je planove razmeštaja u Halejevom jezgru. Delovalo je lepo kao shema, dijagram, radionički crtež sa Zemaljske strane - ali uskoro će svi živeti u euklidovskom lavirintu, zatvoreni. Slabašno brujanje G-točka samo je podvlačilo tu nametnutu neprirodnost. Osećala je u dubini duše te unutrašnjosti i spoljašnjosti, sekcije i barijere.","I zbog toga, da bi se suprotstavila svemu, došla je ovamo. Najzad je našla hrabrost. Pružila ruku.","Nespokojno se kretala niz jedan laboratorijski prolaz, pa uz drugi. Svaki trenutak bio je pregrada, odvajao je uzburkanu prošlost od prazne, zjapeće budućnosti - i jedno i drugo ogromni rasponi vremena pritisnuti na tankom klinu nemirnog, klimavog sada.","Prekini taj besciljni pregled. Suoči se s onim zbog čega si došla ovamo.","Ali bilo je teško preskočiti preponu i usuditi se na prilazak okomitom, slepom ponoru iza sebe.","\"Saule.\"","On izroni iz maglovitih dubina. \"Uh, šta, da?\" Zažmirkao je, bore su mu bile urezane oko skupljenih očiju. \"Izvini...\"","\"Šta... šta to otkrivaš?\"","Još dok je to izgovarala, lecnula se. Tako je - samo uzmiči. O poslu ga pitaj, tako ti Hrista.","\"Nešto prokleto čudno.\" Saul zavrte glavom kao da ne može da poveruje da je greška. Olovka se vrtela među zrnastim, umrljanim žuljevima njegovih ruku.","\"Šta?\"","\"Zagađivači, čini mi se. Zemaljsko đubre u uzorcima. Onaj prokleti Kviverijan...\" On zastade, pogled mu uhvati nešto na ekranu. \"Samo čas, možda ovaj...\"","Virdžinija je gledala na uveličavaču kako vodi mikrosonde da bi razdvojio i izvadio sićušne uzorke iz nekoliko izduženih, mrljama pokrivenih komada. Na tom nivou, eksperiment se pretvarao u umetnost, i to nedokučivu. Mikromanipulatori prevodili su njegove lagane pokrete u hiruršku spretnost, njegov dodir tragao je po suludom haosu drevnih kristala, zmijolikih naplavina i namotaja klizavih, šarenih ugljovodonika. Spretni prsti i smeo um. Mocart i Pikaso bili su podjednako nepojmljivi.","Radio je ravnomerno, ćutke, ponovo usisan u mutna tajanstva. U redu, polako, pomisli ona. Ne navaljuj. Nisi baš bila ni toliko hrabra, je li? Uostalom, muški su spori kada treba da prespoje hemisfere.","Opustila se i počela da posmatra njegov 'meteorološki zid.' Po ugovoru, svaki član posade imao je pravo da uobliči sopstvenu okolinu. Saul je dobro izabrao. Metalnoplava reka krivudala je do smaragdne močvare pod jatom lepetavih belih ptica koje tek što su doticale titravu površinu. Slike su bile čvrste, precizne: svetlucave vodene kapi prskale su tamo gde bi ptica uronila krilo u vodu i nakrivila se da sleti. U pozadini, rasuti okrnjci ostrva istačkali su bledo more. S leve strane, beli potezi plaže naglašavali su blistavi letnji dan. Nova Engleska, verovatno Masačusets.","Da, čitala je da je svojevremeno bio na Harvardu. A leto, to se razume. Najbolje da odabereš vreme koje donosi ugodnu toplinu, nešto što će odbiti hladnoću drevnog leda koji će ih uskoro okruživati. Bilo je kasno popodne na zidovima laboratorije i sunčeva svetlost postajala je sve iskošenija. Olujni front njuškao je negde oko obzorja, vetrovi su šibali kadifene senke prolivene podno čvornovatog drveća. Osećala je kako iz prizora bije umirujuća vrelina, iako je znala da posao u stvari obavlja njena vunena odeća. Saul je bio odeven u pamučni komplet u dva dela, plav sa belim prugama, čiju je strogost razbijao samo jedan detalj - širok renesansni okovratnik. Shvati da je on čovek koji ne mari mnogo za odeću i koji bi išao go kada bi to dopuštali temperatura i društvo.","Dok je zamišljeno posmatrala, on ozlojeđeno zavrte glavom, ispusti jedno umf i odsečno isključi ekran.","\"Gotovo?\"","\"Da, bez ikakvih rezultata.\" Lupkao je prstima po stolu.","\"Za čime si tragao?\"","\"Za nekim zagađivačem kog sam, učinilo mi se, video. Bio je to... ne, ništa. Zaboravi.\"","\"Brine te nešto.\"","On se zavali, dozvoli da mu se lice opusti. \"Ne... pa, ne više nego obično.\"","\"Bićemo zajedno u prvoj smeni\", drznula se ona. \"Biće mnogo vremena za rad na sopstvenim istraživanjima.\"","On klimnu. \"Jedva čekam. Šesnaest meseci mira i tišine, rezbarenja leda i čuvanja ledenih trupala.\"","\"Još koja nedelja i počećemo da stavljamo ljude u pregratke.\"","On rasejano klimnu. Onda naglo reče: \"Ja sam ti loš domaćin. Hoćeš nešto iz bara?\"","\"Ostalo ti je alkohola?\"","\"U ovoj laboratoriji? Mogu da napravim šta god hoću. Imam sopstveno pivo, ukoliko si spremna da rizikuješ i da ga probaš.\"","\"Razume se.\" Osećala je potrebu da se probije, da ga dosegne. Lice mu je bilo zanimljivo, ploča koju je vreme ispunilo zapisima, usta i oči vodili su bitku jedno protiv drugog. Oči kao da su mu bile zagledane u nešto udaljeno - problem koji je polako ulazio u žižu, možda - intelekt nespokojan. Ali usne su mu odavale koncentraciju. Bile su izvijene u ironičnu krivu, pa ipak pune i osećajne, s nagoveštajem strasti i moći. Hladni um koji je upravljao tim očima nije znao za tu nižu, skrivenu snagu. Protivrečnosti su mu ratovale na licu, čekinje su ga činile zanimljivim, bledim tu i obojenim tamo, čelo sjajno, s krivom koja je hvatala odraženi žuti zrak zalaska sunca u Novoj Engleskoj. Očito je uživao dok je skidao poklopce sa dve dugovrate smeđe boce i iznenada dobio izgled proćelavog i žilavog trgovca.","Virdžinija se ugrize za usnu kada oboje sedoše. Sada kada je skupila hrabrost za te prve trenutke i preduzela korak o kome je razmišljala stotinu puta, otkrila je da nije u stanju da skine pogled s njega.","\"Ovde si zbog našeg razgovora od juče, zar ne?\" reče on. Iznenada mu je izraz bio blaži, otvarao se prema svetu iz stanja obuzetosti sobom. Oči mu se sretoše s njenim.","\"Ah, ovaj, da.\" Baš bi mogla da sve pripiše i tome.","\"Šta ti je to majka imala?\"","\"Ja... lupus.\"","\"Ah, da.\" Kratkotrajni bol zatrepta mu u očima. On se zavali u mrežnoj naslonjači, podiže ruke iza glave i proteže se u lakoj gravitaciji točka \"Sećam se tih godina. Sa tom bolešću imali smo čisto rešenje. Nije bilo sporednih efekata - kao što ti očevidno dokazuješ. Ehm. Jesi li ikada videla stvarno težak slučaj?\"","\"Ne. Čitala sam...\"","\"Nije to isto. Pod 'skopom ćelije nisu zbijeni cilindrići, d' znaš - izvitoperene su, mešugenuh, izmučene stvari. Vezivno tkivo pacijenta se zgrušava. Zglobovi otečeni. Beskrajne infekcije. Oštećenja jetre, brza smrt. Bilo je dobrih sredstava da se roditelji upozore da ga beba ima, naravno, ali niko nije načeo pravi problem - genetsku popravku - sve dok to mi nismo učinili. Izvini - sve dok to nije učinio Simon Persel.\"","\"Tebi pripada veliki deo priznanja.\"","On se nasmeja. \"Moja karijera u poslednjih nekoliko decenija, dušo moja, zavisila je od toga da ne dobijam priznanja.\"","\"S nama perselima... stvar je drugačija.\"","On se umorno nasmeši. I oprezno? upita se ona. \"Ti si, Virdžinija, živi dokaz da je mapa drugačija od teritorije.\"","Namrštila se.","\"Izvini, nisam jasan. Navika. Kartografisali smo sve DNK nukleotide još davno. Znali smo gde se šta nalazi - ogromna mapa. Samo nismo znali šta sve to znači.\"","\"Moji geni ne prenose lupus - to si umeo da uradiš. A i uobičajena perselovska obogaćenja su delotvorna.\"","\"Očevidno.\" Osmeh.","Osetila je kako rumeni zbog komplimenta i počela da traga šta bi još rekla. \"Imamo tolike prednosti...\"","\"Istina.\" I dalje je bio zamišljen, premišljao je o danima koje ona nije poznavala. Pa ipak, ti dani nisu mogli umreti, sve dok perseli postoje. A to nasledstvo živelo je u svakom hodniku ove ekspedicije.","On uzdahnu. \"Ali ne potpuna istina. Jeste, sredili smo hemoglobinske poremećaje, Hantingtonovu bolest, sve lake mete. Naprosto odsečeš par molekula. Potkresuješ. Skraćuješ. Menjaš kriptogram i - presto.\"","\"Čitala sam da ima preko dva miliona ljudi koji ti duguju.\"","\"Kopala si po zabranjenim perselovskim podzemnim listovima?\" reče on namešteno ozbiljno. \"Da, tako je - ti si s Havaja. Tamo još ima mnogo properselovskog razmišljanja, eh? Ko ti je dao dozvolu službe za bezbednost?\"","\"Toliko sam dobra da su morali da me puste\", reče ona uz oholi osmejak.","\"Bravo!\" Zapljeskao je. \"Zaista, bravo. I jesi dobra - pogledao sam tvoj dosije, svojevremeno, kada me je kapetan Kruz uzeo u odbor za popunu osoblja.\"","\"Stvarno?\" odjednom je bila ozbiljna. \"Šta... šta ima u njemu? Jesu li...\"","Mahnuo je rukom. \"Ništa o tvojim podrivačkim idejama. Ni slovce.\"","Oči joj se razrogačiše, usta obrazovaše preneraženo O - a onda je videla da se šali. \"Ah... oh.\"","\"Baš ih briga da li ti misliš da su perseli isto toliko dobri kao - kako ono beše žargon? da - kao ortovci, znaš.\" Glas mu se spusti. \"Budući da su tako prokleto sigurni da nisu.\"","Iznenada je videla da je u pravu - njegova poza pred drugima bila je maska. \"Oni... stvarno tako misle, je li?\"","\"Bojim se da je tako. Ili bar većina njih.\"","\"Iako su dopustili nekima od nas da pođu na ovu ekspediciju.\"","\"Dopustili...\" poče on, onda zavrte glavom. \"Imali su svoje razloge.\"","\"Ali...\"","\"Virdžinija, zar ti nikada nije palo na pamet da bi zamisao da sklone blistave, vredne, potencijalno opasne persele sebi s puta mogla biti vrlo primamljiva?\"","\"Razume se.\" Namrštila se.","\"A zar nije nekima od vas drago što ste dobili priliku da se otarasite sveg tog krenka... tih sranja sa Zemaljske strane?\"","Morala je da prizna da je bio u pravu. Kada se Edmund digao iz zemaljske orbite, osećala se... oslobođeno. \"Pa... u izvesnom smislu.\"","\"Kao što je?\" On se naže prema njoj, očigledno iskreno zainteresovan. Iskošena, goruća narandžasta boja masačusetskog zalaska sunca padala mu je na ćelavi deo glave, pa ipak nije delovao staro, samo mudro, ljubazno i pun ćutljive moći.","\"Pa... moj otac mislio je da sam posebna. Da nam je porodica jedinstvena, neka vrsta istorijskog eksperimenta.\"","\"Ah. Uobičajena slika.\"","\"Ja... ja sam to mrzela.\"","\"To što se osećaš posebno?\"","\"Što sam... drugačija.\"","\"Zapravo nisi.\"","\"Reci to njima.\"","\"Trebalo je da te roditelji zaštite od toga.\"","\"Oni... Čuj. Kada sam napunila jedanaestu, bila sam jedina devojčica u razredu bez najlonki. I zato sam otišla do mesnog Vulvorta i kupila par. Nisam imala pojma kako da ih zadržim da ne spadaju - greškom sam kupila stari tip.\"","\"Tvoja majka...\"","\"Umrla je kada sam imala deset godina.\"","\"Lupus.\"","Klimnula je.","\"Znači, bila si muškarača. Skijala na talasima, kupala se u havajskom sjaju.\"","\"Da. Bilo je divno, ali... Pa, otac me je vaspitao. Sećam se, jednog dana dok sam se loptala u majici s dečacima, čula sam kako se neki kikoću zbog toga što su mi skakale grudi. Bilo je to na Mauiju, gde se niko posebno ne snebiva da govori o takvim stvarima. Zato sam se vratila do Vulvorta. Prodavačica je morala da mi objasni sve o prslučićima - nisam čak znala šta znače razne veličine! A onda, u sedmom razredu, počela sam da nosim suknje umesto farmerki, zbog toga što su to činile i druge devojke. Jedan dečak pogledao je moje dlakave noge i rekao: \"Kupiću ti brijač za Božić.\" Htela sam da umrem! Sledećeg dana uzela sam očev brijač i toliko se gadno posekla po cevanici da još imam ožiljak.\"","\"Shvatam.\"","Odjednom je osetila stid. Nekako joj je sve ovo izašlo potpuno neočekivano. \"Nisam bila naročito dobra u tim stvarima. Govorila sam sebi da je to zato što mi je mama umrla, a nije bilo nikoga da me pouči. I zato sam se usredsredila na matematiku, kompjutere.\"","\"A da nisi, bila bi negde savršeno srećna domaćica i dečica bi te vukla za kecelju.\"","Ona se đavolasto nasmeši i zdrobi nagli unutrašnji bol starim refleksom. \"Ma, neka to ide do đavola.\"","\"Upravo tako.\"","Ali Saulovo lice postalo je zamišljeno, oči su mu odražavale neki unutrašnji preokret. \"Sve vas volim, znaš.\"","\"Ti...\"","Glas mu je bio vrlo tih. \"Sve persele. Ti... ti plaćaš zbog naših...\"","\"Čega vašeg?\"","\"Naših greha.\"","\"Ali niste! Hoću da kažem, ne činimo to. Ja - vi niste učinili ništa loše. To su drugi...\"","On odmahnu rukom, utiša je. \"Izvini. Ja... Ponekad se sećam kako je to bilo. Čemu smo se nadali, za šta smo radili. Sve je to sada nestalo. To je glavni razlog što sam se prijavio. Da pobegnem od čitavog niza promašaja.\"","\"Ali nisu...\"","\"Ne, daj da prekinemo. To ti je... te dane nemoguće je zaboraviti, ali nema svrhe sećati ih se. Bolje je pustiti ih da odu.\"","\"Saule, ja... toliko te poštujem...\"","Ali on žestoko zamaha rukama ispred njenog lica, zabrani svaku priču. \"Slušaj, ponovo ću da ti sipam, pa... pa...\"","Naglo se okrenuo u stranu i kinuo.","\"Prokletstvo! Ne mogu da se otarasim te stvari.\"","\"Uzmi jedan anti.\"","\"Već jesam.\"","Još jedan krst koji će morati da nosi, pomisli ona. Živeti u snežnoj grudvi i sve vreme šmrkati.","Perseli nisu morali da se muče s curenjem noseva. Krojači gena, dok su odsecali anemiju, lupus i druge ciljne bolesti, uklonili su kompleks kodnih molekula koji su omogućavali virusima besplatnu vožnju, a čovečanstvu milion godina prehlada i gripa.","\"Dobro, onda... dopusti da ti napravim malo čaja.\"","On se bledo nasmeši; čeličnoplave oči još su mu bile daleke, razmišljao je o nečemu iz daleke prošlosti što ona nije bila u stanju da dokuči. \"Da, hvala. Moja majka... i ona je to radila. Posle je dolazila pileća čorba.\" Nasmejao se, ali ne i očima."]}