{"index":11,"title":"9. POZNATA LICA","paragraphs":["Kroz prozor u steni, Luis je proučavao ogrubelu ženu u gruboj odeći. Upravljala je parnim vozilom koje se kretalo nizbrdo; pored nje nalazili su se jedan muškarac sličan njoj i jedan mali crveni muškarac koji se smestio iznad njene glave. \"Od pre tri dana?\"","\"Od pre tačno devedeset časova.\"","\"Ne izgleda dobro - ako je to Valavirgilin.\"","\"Ne izgledaš ni ti, Luise. Možda nije redovno uzimala osnažujući začin?\"","Luis ne obrati pažnju na ovu zajedljivu primedbu. \"Ostarila je. Jedanaest godina...\" I sam Luis je preživeo jedanaest godina bez bioinženjerisanog semenja koje je sprečavalo starenje kod ljudskih bića. Vala nikada nije ni pipnula tu stvar. Da li je to zaista bila Valavirgilin?","Jeste. Upražnjavao je rišatru sa tom ženom!","\"Ovo donekle menja stvar, zar ne, Luise?\"","\"Mora da se nalazi desetinama hiljada milja udesno od mesta na kome sam je ostavio. Šta li radi tamo?\"","\"Napada enklavu vampira, čini mi se. To je ona, zar ne? Jesam li bio dovoljno jasan? Ako ti pokažem deset zdravih hominida, to onda može biti deset preživelih na hiljadu mrtvih. Ali ti pokazujem ženu koju si poznavao pre radijacijske oluje, i jasno je da je reč o vremenu sadašnjem. Kako sada stoje stvari?\"","Luis se pomerio na gromadi koju je voda uglačala, a koju je odabrao da na nju sedne. \"Je li ovo vreme sadašnje, Poslednji?\"","\"Pre četrdeset časova.\"","Luis je postavio pitanje koje je odbijao da postavi već jedanaest godina. \"Da li ti to tvrdiš da je Tila lagala? Zašto?\"","\"Nedostajalo joj je znanje. Uvećana inteligencija povlači za sobom uvećanu oholost, a ona nikada nije bila razborita. Mogla je da uradi ono što sam ja uradio, da se poigra mojim kompjuterima. Luise, Tila nikada nije shvatila koliko precizno sam bio u stanju da upravljam pramenom plazme koju smo otrgli od sunca. Usmerio sam je pravo u visinske potisnike na obodnom zidu. Plazma nikada nije zaigrala po glavnoj površini Prstena. Zračenje koga se plašila... razume se da je bilo znatno iznad nivoa fona.\"","\"Na obodu\", izusti Luis. Počinjao je da veruje.","\"Da, na obodu, razume se.\"","\"Zar pretpostavljaš da se narod prelivnih planina izvukao?\"","\"Pretpostavljam da sam ih dosta pobio duž pet odsto obodnog zida.\"","Deset miliona, sto miliona ljudi od vrste koju Luis Vu nikada nije sreo. Možda nekoliko vrsta.","Pa ipak, Luis reče: \"Poslednji, mislim da ti dugujem izvinjenje.\"","Poslednji je skladno zazvonio. Postarao se da se to nađe u njegovoj arhivi, pomisli Luis. A onda: \"Još nešto. Vidiš li muškarca na osmatračkom mestu. Crveni pastir?\"","\"Aha. Mali crveni mesojedi, živeli su nedaleko od obodnog zida. Bili su veoma brzi trkači.\"","Velika kola iznenada jurnuše niz padinu, pri ubrzanoj reprodukciji, odbacujući u stranu kamenje pri brzini od pet maha kroz oluju od senki oblaka, te nestadoše u lavirintu stenja. \"Izgubio sam kola na izvesno vreme\", primeti Poslednji. \"Petnaest časova kasnije uhvatio sam ovo.\"","Mali crveni čovek trčao je niz obalu reke, brzinom od sigurno dvanaest maha. Luis se nasmejao. \"Nisu toliko brzi.\"","\"Je li to isti čovek?\"","\"Ne bih znao. Uspori ga.\"","Crveni je sada trčao brzinom kakvoj je samo mogao da se nada kakav olimpijski trkač. Luis reče: \"Liči na njega.\"","\"Infracrveno\", reče Poslednji. Ružičasta senka zasija kroz prozor krzavih ivica u tamnoj steni, prešavši duž crne reke među sjajnim kamenjem. Bleštavo zeleni kursor pokaza. \"Ovo?\"","Ružičasta senka koja je trčala, i još jedna nejasna. Crveni je trčao postojanom brzinom. Neko toplije obličje jurilo je od zaklona do zaklona, sevalo između stenja - \"Uspori to!\" - sada kroz grmlje, sada... gde se delo sada? Crveni brzo trče, ali ovo je držalo korak sa crvenim i još se pri tom sve vreme krilo.","Luis nije mogao da mu jasno razluči oblik.","\"Luise, gledali smo kako gore tri broda Patrijaršije. Sumnjam na zaštitnika\", izjavi Poslednji. \"Da li je moguće da ovde imamo još jednog zaštitnika?\"","\"Zašto to ne bi bio samo neki demon?\"","Crvene tačkice potekoše pri ubrzavanoj reprodukciji, a zatim se pojavi snimak napravljen pri normalnoj svetlosti. Crveni pastir je trčao sam. U njegovoj blizini bilo je nagoveštaja sporadičnog kretanja, i čovekove oči su sve vreme šarale unaokolo.","Nešto je iskočilo pred njega. Izvukao je mač...","Pauza. A onda kursor Poslednjeg pokaza. \"Crveni pastir. Vampir. Vidiš li još nešto?\"","\"Daj mi infracrveno.\"","Pri infracrvenoj svetlosti Luis je otkrio pet sjajnih tački. Pri normalnoj svetlosti... Kursor je pokazao. \"Crveni pastir. Vampir. Ovo i ovo su demoni. Vidiš.\"","Luis se setio demona; iako su se krili u grmlju i senci, prepoznao je njihov visok i vitak oblik.","Međutim, peti sjaj krio se čak i od demona. Luis je nazreo šaku manju čak i od šake kakvog demona, gotovo bez dlaka. Bila je to šaka starca koji boluje od artritisa, sa nadutim zglobovima.","Zaštitnik? \"Zašto bi to zanimalo jednog zaštitnika?\"","\"Nemam odgovor. Ali pogledaj ovo.\" Ubrzana reprodukcija. Žena vampir je pala umirući. Crveni je trčao, stao, pljusnuo u reku, i odjednom se borio protiv pet-šest vampira. Snimak je tekao samrtnički polako. Mač crvenog je sevnuo polukružno... jedna žena se šunjala iza njegovih leđa... Nečija šaka ju je lupnula po članku.","Skriveni je bio boje blata, sav ulepljen blatom. Njegova čvornovata šaka samo ju je dodirnula, obavila se i pustila. Žena je zamahnula kandžama po nečemu što nije mogla da vidi; vratila se u napad i pala pokošena mačem crvenog.","\"Minimalista\", primeti Luis. Neki šuštavi zvuk pokušao je da mu privuče pažnju.","\"Tajnovit\", primeti Poslednji.","Crveni pastir trčao je po blatu. Vampiri su zbili redove... i svi su izbledeli u daljini.","\"Izišao je izvan dometa mog uređaja. Izgubio sam ga na izvesno vreme. Umalo nisam izgubio i skrivenog, a to me brine. Pogledaj.\"","Kamera napravi švenk unazad duž reke, uhvati jedno pljuskanje vode, a potom ubrzano krenu uz padinu i u senku.","Luis reče: \"Ne...\"","\"Evo, ponovljeno, pri infracrvenoj. Onaj koji se šunja gotovo je nevidljiv.\"","\"Aha. Bio je ispod površine vode, razume se, ispuštajući toplotu. Kuda se to uputio? U vampirsko gnezdo?\"","Ponovo isti deo, pri pojačanoj svetlosti. Pljus: nešto je izišlo iz vode i potrčalo uz padinu trzavo i nasumično. Pauza: nije se baš najbolje videlo, ali senka je očigledno bila hominidna. Trk: naviše u senku, nestala je.","\"Tada sam ga poslednji put video. Očigledno nije vampir. Štiti crvenog pastira, a možda i njegove sadruge, izbegavajući po svaku cenu da bude primećen.\"","Ribari i mornari stajali su u šipražju duž jezerceta, blenući u Luisa Vua koji je lebdeo u vazduhu; ili u prozor u steni koji je prikazivao udaljenu dnevnu svetlost u planinama.","Luis upita: \"Šta još imaš?\"","\"Ništa zanimljivo do pre tri sata.\"","\"Poslednji, moj um zaista umire usled nedostatka sna.\"","Poslednji reče: \"Stani. Ova stvar...\"","\"Nalazi se trideset pet stepeni uz zakrivljenost Luka i pola minuta je udaljena brzinom svetlosti. Ne može te povrediti. Mada si u pravu, to jeste zaštitnik.\"","\"Luise! Moraš prihvatiti medicinsku pomoć.\"","\"Nemaš medicinsku pomoć. Stavio si dok na lender, sećaš se?\"","\"U kuhinji za posadu postoji medicinski meni. Luise, može da napravi osnažujući začin.\"","\"Od osnažujući začina čovek ne ozdravi. Samo se podmladi.\"","\"Jesi li...\"","\"Ne, nisam bolestan. Ali ljudska bića se razboljevaju, Poslednji, i ja nikako da zaboravim zašto nemamo operativni dok. Hmii i ja, nas dvojica se nismo dobrovoljno prijavili za ovaj posao. Mislio si da bismo mogli da odbijemo da upravljamo lenderom. I zato si stavio autodok u lender, a Tila ga je zapalila.\"","\"Ali...\"","\"Ostavi prozor. Ne želim da iko pomisli da išta krijemo od njih.\" Luis ustade i okrenu se.","\"Luise, dosadilo mi je to što me ne slušaš!\"","Luis je napravio još dva koraka. Odbijao je da sluša Poslednjeg već jedanaest godina, a tanj mu je prijalo da se izvinjava... i zato se okrenuo i ponovo seo na stenu. \"Kaži\", reče on.","\"Imam vlastitu medicinsku opremu.\"","\"Oh, zaista.\" Poslednji se sasvim sigurno zaštitio od svih zamislivih nesreća i zala. Nesus je izgubio glavu i vrat tokom prve posete, i Luis je video kako su mu ih zamenili. \"Hirurgija za Piersonovog lutkara. Od kakve bi ona mogla biti koristi jednom ljudskom biću?\"","\"Luise, ova tehnologija je ljudskog porekla. Kupili smo je od kzina uterivača zakona na Fafniru, ali izgleda da je to bio ARM opit od pre više od dve stotine godina, ukraden iz Sunčevog sistema. Taj sistem koristi nanotehnologiju za popravke unutar samih čelija. Nijedan više nije napravljen. Ja sam ga modifikovao da leči kako ljudska bića, tako i kzine i pripadnike moje vrste.\"","Luis se smejao. \"Tanj, kako si samo pažljiv!\" Većinu stvari na Igli proizvela su ljudska bića, a ono što nisu - bilo je pažljivo skriveno. Da je Poslednji uhvaćen kako zloupotrebljava svoju posadu, Flota svetova ne bi u to bila umešana.","\"Šteta što je nikada neću videti.\"","\"Mogu da je premestim na palubu za posadu.\"","Luis oseti žmarce duž kičme nalik na proticanje rečne vode. Reče: \"Ne misliš to ozbiljno, a ja sam suviše umoran da bih razmišljao. Laku noć, Poslednji.\"","Luis je parkirao gomilu ploča pored gostinske kuće. Suvo grmlje je zakrckalo kada je sišao. Obratio se noći, ne glasno.","\"Kada budeš spreman za razgovor, ja sam ovde. I kladim se da nosiš izvezen kilt.\"","Noć nije imala odgovor.","Sejvur se jedva promeškoljila kada se uvukao u šator. Istog časa je zaspao."]}