{"index":25,"title":"22. MREŽA","paragraphs":["...Sanduk!","Luis je pokušao da odgurne poklopac. Poklopac nije hteo tako brzo da se skloni. Privukao je kolena kako bi stopala potisnuo naviše, a potom se naglavačke otkotrljao ispod napola podignutog poklopca. Udario je u pod. Nastavio je da se kotrlja i čučnuo.","Setio se da to nije bio sanduk, već da je u njemu povišen adrenalin i da ima veoma dobar razlog da ostane u pokretu. Šta li se događalo dok je bio u kutiji?","Osećao je žmarce u zglavku. Udario je u nešto. Ne obaziri se.","Najčudnija stvar vezana za njegovo buđenje bila je ta kako se osećao.","U svojim ranim dvadesetim, Luis i desetak prijatelja pohađali su nastavni program drevnih borilačkih veština. Nekolicina je otpala kada ih je kompjuter naterao da udare jedni druge u lice. Luis je ostao, igrao se borbi deset meseci. A onda mu je sve to dosadilo, prošlo je dve stotine godina i...","Nije imao osećaj da se probudio iz sna ili posle operacije. Pre bi se moglo reći da se osećao poput borca na pola jogatcu meča koji zna da može da dobije. Napunjenih baterija, kipteći od adrenalina i energije.","Odlično! Dovedite ih!","Kretanje! Hitro se okrenuo. Imao je utisak da su mu šake gole.","S druge strane prednjeg zida, na oba kraja je neverovatnom brzinom promicao stenoviti teren, suviše brzo da bi mogao da uoči bilo kakve pojedinosti. Igla mora da se kretala poput nadzvučnog šatla tik iznad tla. Prizor je vodio ka kapetanovoj kabini...","Samo slika. Nijedna od tih velikih stena neće ga pretvoriti u pihtije. Crni bazaltni zidovi sa leve i desne strane kao i lender iza njega bili su sasvim nepokretni.","Stvar koju je šutnuo bio je kameni blok u prednjem desnom uglu prostorije za posadu. Nikada ga ranije nije video. Delovao je potpuno nepokretno i bezopasno: grubo obrađena granitna kocka koja mu je sezala do kolena.","Bio je sam.","Luis je razumeo zašto je Brem ostavio šegrta u indukovanoj komi dok nije mogao da se pozabavi njime. Da se probudio sam, kzin je mogao da postavi zamke i prepreke, ili da natera spremište za odeću i kuhinjske sisteme da proizvedu oružje. Ali Luis nije shvatao zašto je Brem ostavio njega da se probudi sam.","Koliko brzo je jedan zaštitnik učio? Brem ga je posmatrao... hmm, koliko? Do tri dana, ako se priključio na kameru mrene u gradu tkača. Da li me je Brem već dovoljno dobro upoznao da može da mi veruje?","Malo verovatno! Brem to nije učinio. Poslednji mora da je reprogramirao autodok da se otvori kada tretman bude završen.","Šta je to Poslednji pokušavao da mu pokaže? - pitao se Luis. Da li je zaštitnik znao kakvu je predstavu Poslednji ovde priredio?","Hologramski prizor prostrujao je pored njega. Udaljeno drveće je projurilo, poveća šuma stabala koja su ličila na borove. Pravo napred, planine i ustrojstvo oblaka delovali su beskrajno udaljeni.","Poslednji je mogao da sakrije bilo šta u kapetanovoj kabini, a njegova posada ne bi videla ništa osim ove dopuštene, nagnute hologramske projekcije. Možda je upravo u tome bila stvar.","Donja ivica koja je poskakivala bila je od tamnog drveta: prednji deo krstarice mašinskog naroda na alkoholno sagorevanje. Ispod nje, delić zakrivljene ivice od sjajnog metala ili plastike.","Kamera mrena koju su demoni ukrcali na krstaricu mašinskog naroda sada se vozila na nečemu što je letelo.","Blokovi stena probijali su se kroz ivice šume. Vozilo je letelo na svega nekih dve stotine stopa visine. Brzina? Podzvučna, ali ne za mnogo.","Koji su to hominidi mogli da podnesu takvu brzinu? - pitao se Luis. Čak ni u Diznijevoj Luci nisu vožnje bile tako brze. Većina hominida sa Prstena umrla bi već i kada bi napustila svoje lokalne ekologije. Od ovakve jedne vožnje stala bi im srca.","Šta se od njega očekivalo da uradi sa ovim?","Koliko je vremena imao na raspolaganju?","Bio je zarobljen u kutiji veličine bungalova zakopanoj nekoliko milja duboko u ohlađenoj lavi, tako da se teško moglo reći da je on slobodni agent. Prenosni diskovi će ga izvući napolje, ali će ga oni samo odvesti tamo gde su ga čekali njegovi gospodari.","Luis je bio svestan da reaguje umesto da stupi u akciju, poput poslušnog psa koji pokušava da pogodi šta žele njegovi gospodari. Kipteo je od nove mladosti, ali nije mogao ništa da uradi.","Sedi, reče on sebi. Opusti se. Usmeri pažnju na nešto drugo. Jelo?","Kuhinjski meni je radio. Pokazivao je kzinski natpis i sliku: nekakav morski život. Tuđinski sašimi! Bolje ne. Luis ga je prepodesio za ljudski metabolizam, Sol, Zemlja, frantais, pain perdu, pa dodao, cafe au lait, i nazvao to doručkom. A dok je čekao... hmmm?","Ako bi upotrebio prenosni disk, lišio bi se opcija.","Ispitivanje prenosnog diska...","Podigao je obod kao što je video da to Brem radi.","Jureći predeo je nestao i bio zamenjen apstrakciom: dijagramom mreže prenosnih diskova.","Bile su dodade nove veze. Nekoliko mreža slivalo se u jednu. I dalje je bio zabranjen prelaz iz prostorije za posadu u kapetanovu kabinu. Međutim, Poslednji se odrekao izvesnog obezbeđenja radi veće praktičnosti. Mora da ga je Brem na to primorao.","Dijagram je merio udaljenosti na logaritamskoj skali. Na Igli i u njenoj blizini, pojedinosti su bile dovoljno dobre da se mogla praviti razlika između prostorije za posadu i doka za lender. Treperave tačke bile su rapoređene po celom središtu za popravke. Luis je razabrao grad tkača, udaljen stotinama hiljada milja. Jedna tačka nalazila se daleko udesno od mesta na kome se Igla nalazila, gotovo kod obodnog zida, pola miliona milja udaljena, a možda i više. Najudaljenija tačka mora da se nalazila trećinu puta oko luka Prstena: stotine miliona milja.","Svetlije linije bi trebalo da označavaju veze koje su trenutno bile otvorene. Ako je on ovo pravilno očitavao... Otvorena kola protezala su se od prostorije za posadu na Igli, preko doka za lender na Igli, sve do udaljene tačke na Velikom Okeanu. Brem mora da istražuje.","Da li je poveo Poslednjeg sa sobom? Ili se Poslednji vratio u svoju kabinu?","To saznanje, pomisli Luis, reklo bi mu tačno koliko poverenja postoji između Poslednjeg i Brema. Poslednji bi u svojoj kabini bio gotovo neugroziv, jer bi se između njega i bilo kog neprijatelja nalazio trupni materijal Opštih Proizvoda. Izolovan od svojih pomoćnika koji ga timare, sav bi se naborao i osećao bi se neprijatno...","Bing. Francuski tost sa javorovim sirupom. Kafa sa penastim mlekom koje se puši pojavila se trenutak potom. Luis je žurno jeo.","Zatim je pokušao viljuškom da pomeri kontrolne uređaje na prenosnom disku.","Zupci su se savili i polomili.","Pevušeći, Luis je otkucao Zemlja, Japan, mešani sašimi.","Haši kao da je bio od pravog dveta. Čak je imao i šare. Slomio je jedan štapić duž šare da dobije nešto šiljato. Stao je da pomera njime sve što je htelo da se pomeri od kontrola na prenosnom disku.","Svetle linije su izbledele, druge su zasvetlele, kako su se veze zatvarale i otvarale.","Klizni deo je sve isključivao. Vrativši klizni deo unazad dobio je treptanje u pola sjaja: sistem je tražio uputstva.","Nastavio je da se igra. Ubrzo je dobio savijeni prsten od sedam sjajnih linija, virtuelni sat i neku čudnu muziku koja je svirala u pozadini. Nije mogao da razume muzički jezik lutkara i nije umeo da očitava hronometar Flote svetova, ali je video kako da ga podesi na brzo.","Ako je ovo dobro očitao, kolo će ga odvesti na dok lendera; potom u grad tkača, da vidi šta se izmenilo. Uzeće skafander iz spremišta, jer bi inače mogao da udahne drvo života kada se prebaci u prostoriju za odbranu od meteora! Zadržaće skafander kada se pojavi na površini Karte Marsa, a zatim ode do najudaljenije tačke na dijagramu, koja se, kako se činilo, nalazila na obodnom zidu. Do tajanstvene tačke na suprotnoj obali Velikog Okeana, i nazad na Iglu.","Zadnje misli? Na ovo ne bi trebalo da utroši više od nekoliko minuta, osim ako ne pronađe nešto zanimljivo.","Spustio je tanjir sa sašimijem na prenosni disk.","Ništa se nije dogodilo.","Svakako da nije: obod prenosnog diska još je bio podignut, videli su se kontrolni uređaji. Luis ga gurnu. Tanjir sa sašimijem nestade.","Mreža se isključila. Luis je bio primoran da se trgne usled iznenadnog kretanja. Vratio se predeo koji je jurio i planine s druge strane, prelivne planine sa obodnim zidom kao pozadinom. Nisu bile daleko, imajući u vidu razmere Prstena; svega nekoliko desetina hiljada milja.","Luis je razmišljao o stvarima koje bi voleo da prouči, ako bi dobio pristup brodskom kompjuteru. Moraće kasnije da pita Poslednjeg. Mora istražiti sve što postoji o zaštitnicima. Gde li je taj tanjir sa sašimijem?","Joga mu je pomogla da obuzda nestrpljenje. Koliko brzo je bilo brzo?","Četrdeset pet minuta kasnije tanjir se još nije bio vratio.","Njegovi sadruzi su se mogli nalaziti na nekom od tih mesta - verovatno i jesu - i šegrt je mogao zgrabiti sašimi. Ipak: razmisli.","Udaljena tačka na dijagramu malo se pomerila.","Malo se pomerila, ah. Luis samo što se nije ugušio; dahtao je. Dve stotine miliona milja uz Luk mereno na logaritamskoj skali, i pomera se? Ta se tačka morala kretati poput kakvog međuzvezdanog sporobroda, stotine milja u sekundi.","To je razume se bila sonda za gorivo. Mora da su postavili novi prenosni disk na bok i pustili je na orbitu duž obodnog zida. Što se tiče tanjira sa sašimijem, on mora da je izgoreo poput meteora.","Luis povuče disk naviše kako bi otkrio kontrolne uređaje. Otpočeo je novo reprogramiranje, psujući i pričajući sam sa sobom dok je to radio, pokušavajući da ne obraća pažnju na orkestar. \"Ovo bi trebalo da reprogramira tu vezu... tanj. Zašto da ne? Oh. Stet, tamno znači isključeno, pokušaj sad ovo...\"","Naručio je veknu hleba i spustio je na prenosni disk. Flik.","Već je prošlo sat i deset minuta od kada je odsekao svoje saradnike od Igle. Odsekao ih je, ako smo već kod toga, od celog središta za popravke. Izbiće otvoreni rat kada to otkriju, kao i raskid ugovora.","Međutim, šta bi mogli da preduzmu s tim u vezi?","Kikot nikada nije stigao do njegovog grla. Luis je poznavao lutkare. Poslednji je sugurno hirurškim putem ugradio pomoćne kontrolne uređaje. Luis je znao da bi trebalo da se zapita kada da reprogramira prenosne diskove. Poslednji bi mogao da prenebregne njegovo petljanje, ali Luis nije želeo da se suoči sa Bremovim besom.","Hleb se vratio.","Krstarica je letela iznad vode. Planine su joj sada bile s leve strane, udaljujući se pomalo u smeru okretanja. Platforma mora da se okrenula... za šezdeset stepeni. Luis dopusti sebi lagani smešak.","Sledila je superprovodnu rešetku!","Superprovodni kabl predstavljao je podlogu ispod poda Prstena, oblikujući šestouglove prečnika pedeset hiljada milja. Vodio je magnetna polja pomoću kojih se moglo upravljati solarnim šikljanjima. Krstarica je očigledno bila na nekom vozilu sa magnetnom levitacijom, verovatno nečem što su napravili graditelji gradova, a još verovatnije nečem što je bilo staro kao i sam Prsten.","Da li je Poslednji to znao?","Reagovao je, još je samo reagovao. A hleb se vratio.","Da li je vredelo rizikovati? Luis zakorači na disk.","U doku za lender nije bilo skafandera: nedostajao je jedan za Poslednjeg, Hmiijev rezervni, i komplet namenjen Luisu. To nije moralo značiti da se Bremova posada nalazila u vakuumu. Zaštitnik je možda samo bio obazriv i koristio skafandere kao oklope.","Luis siđe da bi gurnuo rezervni skafander pod mišku, zatim uzeo široki pojas, kacigu i vazdušni ranac. A sada u grad tkača.","Pojavljivanje je zateklo Luisa izvan ravnoteže. Sapleo se i ispustio sve što je nosio. Bilo mu je neprijatno i zabrinuto se osvrnuo oko sebe.","Bio je dan. Prenosni disk nalazio se na blatnjavoj obali potoka za pranje tkača; bio je nagnut. U bazenu nije bilo nikog. Luis stade da osluškuje ne bi li čuo dečje glasove, ali nije čuo ništa.","Zastao je da ispita disk kada je blizu sebe začuo neki razdražljivi glas. Kaciga koja mu je ispala reče: \"Pozdrav! Od koje si vrste?\"","Luis se ispravi. \"Ja sam od naroda sa Lopte\", reče on. \"Kidada?\"","\"Da. Od naroda Luisa Vua?\" Stari tkač je nesigurno zurio u Luisa.","\"Da. Kidada, koliko je prošlo od kada je Luis Vu otišao?\"","\"Ti si Luis Vu podmlađen!\"","\"Da.\" Luis se neprijatno osećao pod zablenutim Kidadinim pogledom. Reče: \"Kidada, bio sam u dugom snu. Da li su tkači dobro?\"","\"Bogatimo se. Trgujemo. Posetioci dolaze i odlaze. Sejvur se razbolela i umrla pre mnogo dana. Nebo je napravilo dvadeset dva kruga od kada...\"","\"Sejvur?\"","\"Od noći kada si nestao sa nekim kosmatim stvorenjem iz legende, koje te je u stopu pratilo, čemu je prisustvovalo samo dete demona. Da, Sejvur je mrtva. I ja umalo nisam umro, a umrlo je i dvoje dece. Ponekada posetioci donesu bolest koja ubija druge, ali ne i njih same.\"","\"Nadao sam se da ću porazgovarati s njom.\"","Iskrivljen osmeh. \"Ali da li će ona odgovoriti?\"","\"Dobro me je savetovala.\" Ne čekaj da postaneš očajan!","\"Sejvur mi je ispričala o tvom problemu, pošto si nestao.\"","\"Rešio sam ga. Nadam se da sam ga rešio. Ako nisam, onda sam rob.\"","\"Rob. Ali sa desetinama falana da se oslobodiš.\" Kidada je zvučao umorno i ogorčeno.","Luis je polako postajao svestan koliko želi da razgovara sa Sejvur. Ostao bi da je ožali, da je imao vremena.","Vreme. Nebo je napravilo dvadeset dva kruga... plus dva falana. Sto šezdeset pet Prstenovih dana od trideset časova. Ostavili su ga u onom rezervoaru više od pola zemaljske godine!","A on se sada igrao nadoknađivanja. \"Kidada, ko je premestio naš prenosni disk?\"","\"Ne znam na šta misliš. Ovo? Našli smo ga ovde onog jutra pošto si otišao. Ostavili smo ga tu.\"","Obod je bio blatnjav. Luis je uočio velike otiske prstiju i ogrebotine koje su ostavili nokti. Neki hominid koji je bio u poseti... Sigurno ne tkači, oni su imali sitnije šake - pokušao je da promeni program.","Demoni. Mogao je znati. Bilo mu je drago što je svratio po danu. Noćni narod neće čak ni znati da je bio ovde.","Luis navuče skafander. \"Pozdravi decu u moje ime\", reče on i nestade.","Tama.","Luis uključi svetiljku na kacigi - i nađe se suočen sa poluvidljivim kosturom.","Nalazio se u prostoriji za odbranu od meteora. Ekrani su bili u mraku. Jedina svetlost dopirala je od njegove svetiljke.","Ove kosti bile su postavljene radi ispitivanja. Nisu bile spojene u zglobovima: jedva da su se dodirivale. Pridržavao ih je okvir od tankih metalnih šipki.","Kostur je bio deset inči kraći od Luisa Vua. Sve kosti su izgledale zaobljene: istrošene. Rebra su bila neverovatno uska, prstiju gotovo da i nije bilo. Vreme je strukturu kostiju pretvaralo u prašinu. Vreme ovde unutra nije moglo u toj meri erozivno da deluje! Ali zglavci su i dalje bili veliki i svi zglobovi su bili masivni i jako naduveni. Te načeta ispupčenja u masivnoj vilici nisu bili zubi. Bile su to kasnije izrasline kostiju.","Zaštitnik.","Luis pusti prste da mu poigravaju preko lica. Kost je bila rapava od prašine i glatka. Uglačalo ju je vreme: na taj se način površine postepeno pretvaraju u prašinu.","Ovo nije bilo erozivno okruženje. Te kosti mora da su mrtve bar hiljadu godina.","Desni kuk bio je raznet, delići su bili odvojeno postavljeni. Isto je bilo i sa levim ramenom i laktom, kao i vratom: sve te kosti bile su napukle ili smrskane.","Mogao je umreti tokom pada ili je mogao biti prebijen na smrt u bici.","Paki su poticali sa nekog mesta u galaktičkom jezgru. Kolonija Paka na Zemlji je propala - drvo života je propalo, ostavivši koloniju bez zaštitnika - ali Paki rasplođivaći su se raširili po Zemlji sa mesta spuštanja u Africi i Aziji. Njihove kosti nalazile su se u muzejima pod nazivima kao što su homo habilis. Njihovi potomci evoluirali su u inteligentna bića: klasičan primer neotenije.","U institutu 'Smitsonijan' nalazio se jedan mumificirani Pak zaštitnik. Bio je iskopan ispod pustinje na Marsu, pre mnogo vekova. Luis ga nikada nije video osim u obliku holograma na kursu opšte biologije.","Ovo stvorenje moglo je biti deformisani Pak, pomisli on. Ali tu je bila ta masivna vilica.","Zaštitnici su gubili zube. To je bila prava šteta, jer je na osnovu zuba mogao dosta da sazna. Ali vilicom su mogli da lome kosti.","Torzo je bio suviše dugačak za standardni primerak Paka.","To nije baš bio Pak, a nije bio baš ni demon. Luis je mogao da pogodi kada je umro, ali kada je bio rođen? Zaštitnik iz 'Smitsonijana' proveo je trideset i više hiljada godina putujući iz galaktičkog jezgra do Zemlje. Još toliko mu je možda trebalo da se pripremi za taj pohod. Zaštitnici su mogli dugo da žive.","Hronos je bio najstariji grčki bog, ubica svoje dece, sve dok neka nisu uspela da umaknu i ubiju njega. Nazovimo onda ovoga Hronos.","Horda vampira ubila je zaštitnika koji mora da je bio napušteni Hronosov sluga.","Brem i En mora da su se godinama posle toga šunjali za gospodarem. Godinama, vekovima, milenijumima? Paki rasplođivači, čovekovi preci, preci vampira takođe, bili su lovci-trkači pre nego što su uopšte napustili galaktičko jezgro.","Stari Hronos možda nije dovoljno ozbiljno shvatao vampire zaštitnike. Konačno, vampiri su bili životinje bez razuma sa odvratnim seksualnim navikama i odvratnim navikama u jelu, a Hronos je bio superinteligentno biće bez ikakvih seksualnih poriva koji bi mu odvlačili pažnju.","Isto je bilo i sa Bremom. To bi mogla biti njegova slepa mrlja, pomisli Luis, ako bi mogao da je pronađe.","Lomovi u desnom kuku, levoj ruci i ramenu, kao i pukotina duž lobanje, bili su sveži kada je umro. Luis je pronašao stare, zaceljene lomove na drugim mestima. Hronos je slomio kičmu mnogo pre nego što je umro. Da li su zaštitnicima srastali kičmeni nervi? Njegovo desno koleno, ta stara povreda nije zacelila: koleno je bilo čvrsto zavareno. Još je nešto bilo čudno u vezi sa kičmom... ali Luis nije shvatio šta sve dok se nije vratio na lobanju.","Čelo je štrčalo. Još: čeona kost i kresta na vrhu bile su glatkije, mlađe od ostalog dela lobanje. Nazubljeni prevoj izraslina iz vilične kosti ličio je na izjedene zube. Te stvari su nedavno izrasle. Kao i kičma, i ona je nedavno izrasla: prošla je kroz razdoblje regeneracije.","Da je Hronos dobio poslednju bitku, rane bi mu ponovo zacelile.","Što znači da o ovome treba da razmišljaš kao o istrazi ubistva. Znam ko je ubica, ali da bi bio osuđen na sudu moram sakupiti sve pojedinosti, razabrati svaku nijansu. Zašto li je Brem ponovo sastavio ove kosti? Neprijatelj je bio mrtav, nije bilo nikoga ko bi ga osvetio...","Ili su se možda Brem i En plašili drugih sličnih Hronosu?","Uspravni kostur i gomila opreme u senci iza njega. Brem ga nije pustio da priđe tim stvarima.","Delovale su razbacano, nasumično ispuštene. Bile su, a i nisu. Stvari su uredno bile poređane radi ispitivanja; onda je nešto prohujalo kroz to ustrojstvo - na primer, vampir-zaštitnik koji ih u besu šutira.","Neke od njih su se jednostavno dezintegrisale. Neke su ostavile jasna ustrojstva.","Ovo je bio predivan krzneni kaput, kao i pojas koji ga je držao preklopljenog: osećao se tek nagoveštaj smrada stare kože i demona koji se nije kupao hiljadu godina. Na unutrašnjoj površini, Luis je mogao da vidi tragove brojnih kožnih džepova raznih oblika, koji su sada svi odreda bili prazni.","Bilo je oružja: nož od starog metala pretvoren u crnu rđu, vitak i stopu dugačak. Dva noža od roga, oba manja od kažiprsta. Bilo je šest gotovo istovetnih noževa za bacanje, i mada su bili od kamena, nisu bili ništa manje ubojiti nego onog dana kada su napravljeni. Vitka šipka od neke dugovečne legure metala, čiji su krajevi bili zašiljeni u koplja.","Tragovi u prašini mora da su nekada bila drvene cipele sa teškim kaiševima. Evo i kitnjastog samostrela i desetak strela, koje su se međusobno blago razlikovale. Ova mala kutija... potpaljivač vatre? Luis ju je isprobao, ali nije mogao da prizove plamen. Gomila hartije ili pergamenta: karte?","Tu je bio i teleskop... Grub, ali lepo oblikovan i uglačan, i malo rastavljen. Hej: ovo što se nalazilo pored njega bile su alatke. Kamen plavac za glačanje, nožići... Brem i/ili En smestili su ovde radionicu kako bi napravili duplikat Hronosovog teleskopa.","Tvrdi crni grumen veličine njegove pesnice. Luis se duboko sagnuo da ga omiriše. Osušeno meso? Hiljadu godina po isteku roka trajanja... ali sušeno meso uvek je mirisalo i imalo ukus na nešto kvarno. Možda bi se dopalo nekom demonu.","Pre koliko vremena je Hronos umro?","Da pita?","Luis je znao da se ova igra zove skrivalica. Više bi naučio postavljajući pitanja... ali bi saznao samo ono čemu bi Brem odlučio da ga poduči. A i vreme je počinjalo da ga guši.","Luis potapša Hronosa po kostima ramena. \"Imaj poverenja u mene\", reče on i nestade.","Bio je zaslepljen i izgubio je ravnotežu.","Grčio se poput kakve morske vlasulje, posežući između kolena ne bi li se uhvatio za bilo šta čvrsto, čkiljeći na jarkoj sunčevoj svetlosti. Njegovi prsti u rukavici očešaše nešto i stegnuše se oko toga.","Jako nagnut prenosni disk skliznuo je pod njim za stopu ili dve. Stezao je sam obod diska; bar se nadao da je tako. Držao je veoma čvrsto.","Njegov fotosenzitivni vizir postao je zagasito siv. I dalje čučeći, stežući ivicu prenosnog diska, osvrnuo se oko sebe.","Karta Marsa nije bila baš dobra karta.","Mogao je da vidi na stotine nijansi crvene, a da se uopšte ne pokrene, dok je nebo bilo tamnoplavo kao u velikim visinama Zemlje. Sunce je bilo suviše jarko za Mars. Ništa se nije moglo učiniti ni sa gravitacijom.","Možda to nije smetalo Marsovcima. Oni su bezbedno živeli ispod peska, toliko finog da se ponašao kao viskozna tečnost, tako da im sunce nije smetalo. Možda ih je pesak i izdizao, odupirući se gravitaciji Prstena.","Očekivao je da će se naći na Mons Olimpusu, i, izgleda, da je bio tamo. Nalazio se visoko gore. Prenosni disk počivao je blizu vrha neke glatke padine pod uglom od četrdeset pet stepeni u odnosu na nagomilanu prašinu, i ponovo je počeo da klizi.","Na šta je Poslednji mislio kada ga je ovde stavio?","Aha, tako je. Marsovci. Postavili su zamku.","Sada je klizio sve brže, gubeći potpuno ravnotežu. Do dole će mu dosta trebati. Milje! Prašina mora da se ovde milenijumima gomilala zahvaljući preovlađujućem vetru... Stratosferskom vetru sa Velikog Okeana, u meteorološkim razmerama prostranijim od svetova. Još jedna nepravilnost u tačnosti Karte Marsa.","Luis čučnu i priljubi se uz prenosni disk kada se on pretvorio u sanke.","Dobijao je na brzini. Disk je pokušavao da ga zbaci. Šakama sa samrtnički držao, a pokušavao je i da se zakači vrhovima čizama. Na putu mu se našla jedna stena arkološke veličine. Nagnuo se ulevo, pokušao da upravlja. Ništa. Dobro će ga tresnuti.","A onda se obreo negde drugde.","Njegovo samrtničko stezanje pretvorilo se u nešto više, jer je padao u crn prazan prostor.","Zatomio je deo prodornog vriska. Ali podesio sam ga! Podesio! Podesio!","Držao se za prenosni disk zavaren za neku gracioznu cigaru: lutkareva sonda za gorivo. Oko njega se prostiralo crno nebo i video se sjaj zvezda.","Prenosni disk, trup sonde, sve je sijalo. Mora da se iza njega nalazi neka svetlost. Ne popuštajući stisak ni prstiju na nogama ni prstiju na šakama, Luis se izvi da pogleda preko ramena.","Prsten se nalazio iza i ispod njega. Mogao je da vidi sve vrlo pregledno: reke nalik na izuvijane zmije, podvodne pejsaže, pravu crnu nit koja je mogla predstavljati autoput mašinskog naroda.","Golo sunce je pokušavalo da ga skuva. Nema problema: kroz ovaj skafander mogao je da se znoji. Noć će predstavljati veću opasnost. Nije mu palo na pamet da bi mu mogao zatrebati dvostruki zaštitni sloj.","Visinski potisnik. Mogao je da vidi toroide-blizance za koje je mislio da jedini sačinjavaju Basardovu sabirnicu; ali bili su sićušni, oblikovali su osin struk oko nečega mnogo većeg. Visinski potisnik Prstena bio je napravljen od žice tako tanke da se stalno gubila iz vida. Kavez koji je usmeravao protok solarnog vetra.","Ovaj još nije bio postavljen: nije stajao okrenut u dobrom pravcu.","Luis nije osetio ovakav strah već dve stotine godina.","Ali hleb mi se vratio!","Sonda je pristajala... postala je nepokretna, dok se ispod nje Prsten okretao brzinom od 770 milja u sekundi.","Sistem mora da se resetovao. Izdvojio sam ovaj disk iz veze, ali mora da se resetovao. Ne razumem jezik Poslednjeg za programiranje. Šta li sam još zeznuo?","Sašimi? To je bilo lako. Tanjir mora da je otplutao suviše daleko od diska. Hleb nije: bio je još u dometu dok su diskovi kružili.","Držao se, držao...","Disk je udario njegov vizir.","Držao se zatvorenih očiju. Više nije bio u stanju da se suprotstavi nikome, nijednom stvorenju. Kroz nekoliko sekundi biće bezbedan i sam na Toploj igli istrage.","Jedna velika šaka sa kandžama uhvatila ga je za rame i prevrnula."]}