{"index":28,"title":"25. POČETNA OPCIJA","paragraphs":["Sonda je ubrzavala na sto milja iznad vrhova prelivnih planina. Prsten je jurio prema njoj i pored nje poput zamrznute reke veće od svetova, ali ne više brzinom od 770 milja u sekundi. Sonda je polako dostizala tu brzinu.","Luis upita lutkara: \"Imamo li pogled na tu kometnu instalaciju koju nisi razneo?\"","\"Imamo, nalazi se dosta iznad ravni Prstena, ali mi ćemo se spustiti pre nego što svetlost stigne do komete.\"","Šegrt se naslonio, ogroman i ćutljiv. Hmii ga je poslao da uči, i on je učio od Brema protekla 2,2 falana. Naučiti ga da bude mudar biće pravi izazov, pomisli Luis. Zaštitnicima je inteligencija izlazila na uši, ali mudrost? Da li je jedan kzin mogao da uoči razliku?","\"A razneo si sve ostalo što može da nas vidi?\"","\"Da.\"","\"Stet. Pokaži nam obod.\"","\"Ne mogu da ti pokažem zaštitnike, Luise. To je Brem tražio da uradim, ali ne mogu toliko da uvećam.\"","\"Šta si snimio?\"","Poslednji je imao mesece, falane, na raspolaganju za posmatranje obodnog zida i prelivnih planina. Posvuda su se nalazili trepćući heliografi, a ne samo na obodnom zidu. Nekoliko puta sonda je uhvatila dnevna sevanja od - moglo se pretpostaviti - klijenatskih vrsta na ravnicama.","Promaklo je neko selo, i Poslednji ga zaustavi da ga osmotre: hiljadu kuća koje su se prostirale sa jedne strane veličanstvenog vodopada, visokog osam do deset hiljada stopa. Sa druge strane vodopada nalazilo se pristanište za balone na topli vazduh, koje je označavala stena obojena u jarkonarandžasto. Ispod pristaništa, skupina fabrika i skladišta protezala se niz led i stene do jedne druge narandžaste gromade i nižeg platoa za spuštanje. Putnici su nalazili luku bilo da su pristizali sa velike ili male visine.","Poslednji pređe na drugo selo koje se nalazilo pedeset miliona milja daleko. Prostiralo se preko plitke zelene padine brda: kuće sa strmim krovovima od busenja i uspravnim nizom industrijskih postrojenja sa narandžasto označenim platoima za spuštanje, gore i dole.","Luis reče: \"Šegrte, ti si video mnogo više ovoga nego ja. Šta će mi najverovatnije promaći?\"","\"Ne mogu da pretpostavim šta bi tebi moglo promaći, Luise. Nemaju problema sa odlaganjem otpada ništa više od kakvog jata riba. Oni...\"","Luis se glasno nasmejao, pokazavši bele zube. Šegrt je sačekao da prestane. \"Kuće im se razlikuju, ali način na koji su raspoređene sledi određeno ustrojstvo. Baloni i fabrike su svuda slični. Brem i ja podozrevamo da ogledala noćnog naroda mogu da prenose nacrte, karte, meteorološka upozorenja, možda pisanu muziku: trgovina zamislima.\"","\"Takva je i trgovina među zvezdama.\"","Obodni zid predstavaljao je jednu neprekidnu ploču skrita. Materijal od koga je bio napravljen pod Prstena bio je snažan poput sile koja drži na okupu atomska jezgra. No, čak ni ta sila nije bila jača od meteora koji se kreće brzinom Prstena; Luis je primetio rupu od udara visoko na obodnom zidu, na nekoliko miliona milja suprotno od smera okretanja u odnosu na drugi Veliki Okean. Velika prazna postrojenja stajala su u razmacima od po tri miliona milja duž glatkog oboda, a jedna vitka nit protezala se duž vrha trećinom njegove dužine. To su videli i pre jedanaest godina: magnetno-levitacjske vođice, nikada dovršene.","Dvadeset tri postrojenja sada su imala motore. Čak i pri najvećem uvećanju jedva su se nazirali sićušni parovi toroida.","\"Evo kako izgleda kada prorade.\" Lutkar naglo ubrza snimak.","Promena nije bila naročito velika. Fuzija vodonika uglavnom emituje rendgensko zračenje. Fuzioni motor zrači vidljivu svetlost jer je zagrejan ili zato što je dodata radna masa kako bi se povećao potisak. Kada je motor na obodnom zidu plamteo, nit na vrhu sijala je belim usijanjem i savijala se prateći magnetno polje plazme. Toroidi su, u stvari, bila suženja nalik na struk ose u peščanom satu sazdanom od niti u belom usijanu, a utvarni plamen boje indiga protezao se niz osovinu. Dvadeset dva takva u nizu.","Poslednji je prikazao niz prizora koji su svedočili o radovima vezanim za dvadeset treći motor. Bilo je kranova i kablova dovoljno velikih da su se mogli videti, kao i postolja koja su se mogla upotrebiti za magnetnu levitaciju, ali nije bilo izgleda da vide bilo šta čovekove veličine.","Ipak, sve o čemu je Luis mogao da razmišlja bila je njegova potreba da razgovara negde gde ih Brem ne bi mogao čuti.","Zaštitnik je koristio odeljak za kupanje u kabini za posadu. Nema sumnje da je taj odeljak pomogao Hmiiju i Luisu da ostanu pri zdravoj pameti, kao i Harkabiparolin i Kavaresksenjajoku. No, ipak je bio skučen, složen i primitivan. Mogli su da čuju šum kapljica kroz zid.","Luis probno primeti: \"Čudi me da se uopšte kupa, ali kada već to radi, čudi me da ne koristi tvoju kabinu.\"","\"Luise, sada mi je žao što nisam mogao da ti pokažem svoju kabinu. Prenosni disk koji vodi u nju je selektivan. Neće da prebaci tuđinca.\"","Kzin progunđa: \"Ti mnogo ceniš svoju privatnost.\"","\"Znaš da nije tako. Želim društvo\", primeti Poslednji. \"Luisa ili čak tebe, ako već ne mogu da se okružim svojom vrstom. Mi sledimo svoje strahove. Sledio sam svoj strah kada sam oblikovao ovaj brod.\"","\"Ubedio si Brema u to?\"","\"Nadam se. To je istina.\"","Sondi će trebati još jedan sat da dostigne brzinu Prstena. Luis reče: \"Moraćemo da upotrebimo skafandere. Hajde da malo pozabavimo njima.\"","\"Ja svoj uredno održavam\", reče lutkar.","\"Stet. Pošalji mene i šegrta u dok za lender.\"","\"Trebalo bi i ja da pođem\", reče Poslednji. \"Trebalo bi da se pobrinem za ostalu opremu.\"","Oni nestadoše.","\"Ovde nas ne može čuti\", uveravao ih je Poslednji.","Šegrt frknu. Luis reče: \"Šta ako je neka inteligencije na nivou zaštitnika zaista želela da nas čuje?\"","\"Ne, Luise. Nameravao sam da uhodim tebe, Hmiija i...\" Harkabiparolin se namršti. \"Odavde prisluškujem. Nijedan entitet ne može da doda nikakav uređaj za uhođenje u dok lendera, a da ja to ne doznam.\"","Možda. \"Poslednji, da li si bezbedan dok si u svojoj kabini?\"","\"Brem ima načina da me tamo napadne.\"","\"Možeš li to da blokiraš?\"","\"Nisam još otkrio šta to ima.\"","\"Možda blefira? Brem je imao dovoljno vremena da se pozabavi tobom. Zastražio te je.\"","Pogled Poslednjeg usredsredio se na Luisa: binokularni vid sa osnovne linije od tri stope. \"Nikada nas nisi razumeo. Skriveni zaštitnik me je plašio od samog početka. I dalje sam uplašen. Bez obzira na to kako planiraš da nadmudriš Brema, ja mogu da prihvatim ili odbijem rizik, ali samo na osnovu procene verovatnoća. Uvek imam u vidu opasnosti.\"","\"Ne očekujem da ću raskinuti ugovor.\"","\"Odlično.\"","Bilo je skafandera i vazdušnih ranaca za ljudska bića. Njemu i Bremu biće potrebna po dva od oba. Luis je proverio vazdušne zipove na skafandrima i uređajima. Ispraznio je rezervoare reciklera za otpadne materije i napunio rezervoare za hranljive materije, isprao unutrašnjost skafandra, rezervoara za vazduh i vodu, dopunio vazduh, napunio baterije.","Šegrt se bavio vlastitim skafandrom. Poslednji je proveravao gomilu prenosnih diskova.","Luis reče: \"Znam zašto je Tila Braun umrla.\"","Poslednji primeti: \"Zaštitnici dosta lako umiru, kada se više ne osećaju potrebni...\"","Luis odmahnu glavom. \"Ona je nešto pronašla. Možda je to bila Enina bašta, možda samo otisci prstiju na motorima na obodnom zidu. Šta god da je bilo, znala je da se u središtu za popravke nalazi zaštitnik. Morala je da smesti Iglu u Kartu Marsa, ali kada je to obavila, od nas je napravila taoce. Jedini način da mi budemo bezbedni bio je da ona umre. Ali...\"","\"Luise, nemamo vremena. Šta želiš od nas?\"","\"Želim da promenim ustrojstvo prenosnih diskova, a da Brem to ne zna. Potom ću možda želeti da ga vratim u prvobitno stanje. Još nisam siguran da li sam u pravu. Potrebna mi je početna opcija.\"","Kzin upita: \"Početna opcija?\"","Poslednji odvrati: \"Odlučiš unapred šta ćeš uraditi ako ne budeš imao vremena za odlučivanje.\"","\"Slično prvom potezu koji naučiš u borbi kzinskim bodežom, vtsaijem\", reče Luis. \"Ako si napadnut suviše brzo tako da nemaš vremena za razmišljanje, tu je obuka.\"","\"Izvadiš utrobu.\"","\"Šta bilo. Znao sam da mora postojati nešto. Episi, pištolji, prsa u prsa, jogacu, nije bitno: uvežbaš pokrete tako da postanu refleksni kako ne bi morao da izmišljaš ako si napadnut. Slično tome, naložiš kompjuteru šta da radi ako mu ne kažeš šta da uradi.\"","\"Pametno\", izjavi kzin.","\"Poslednji, ne razumem baš najbolje kako deluje mreža tvojih prenosnih diskova...\"","Izvesno vreme su razgovarali o tome. Sistem je tražio da bude obavešten da li zaista želiš da izvršiš izmenu koju si odzviždao ili otkucao. Spusti ivicu diska.","\"Stet. Sada to mogu da uradim, a da ti ne primetiš. Imamo nešto što se može poreći. Šegrte, biće mi potrebna distrakcija.\"","\"Pokušaj da je opišeš\", reče šegrt.","\"Nemam baš nikakvog pojma šta bi to moglo da bude. Ali mi je potrebno koliko otprilike traju dva udisaja.\"","Dok su se prebacivali u kabinu, Poslednji upita: \"Luise, jesi li svestan da si umirao?\"","Luis se ovlaš osmehnu. \"Tradicija kaže da svi umiru. Možda izuzetak važi za lutkare i zaštitnike. Zdravo, Breme. Ima li kakvih promena?\"","Brem je bio besan. \"Poslednji, pojačaj svetlo i zumiraj. Selo!\"","Sonda se kretala kroz senku; međutim, mnogo bliži od nadolazeće trake dnevne svetlosti koja se približavala iz daljine bio je tračak ustrojstva koje je pokrivalo prigušene snežne boje prolazeće prelivne planine.","Poslednji se oglasio poput flaute i žičanih instrumenata. Ustrojstvo se osvetlilo i počelo da se širi.","Selo na prelivnoj planini podsećalo je na veliki zamrljani krst gledan odozgo. Kuće su bile u različitim nijansama bele zahvaljujući snežnim poljima: kosi krovovi pod debelim pokrovom štrčali su duž ispusta sa pozadinom od gole stene, a tamne, retke staze krivudale su kroz sneg dvadeset i više milja. Fabrike i skladišta, znatno gušće zbijeni, uzdizali su se povrh nanosa, sežući u visinu između šest i deset hiljada stopa. Na vrhu i na dnu nalazile su se uglaste svetlonarandžaste mrlje kao i odlomci drugih boja.","Brem se jedva savlađivao. \"Bio si potreban ovde. Plašio sam se da će sonda proći pre nego što se vratiš. Da li ti je jasno zašto bi to moglo biti nezgodno?\"","\"Ne... Da.\"","A onda je i Luisu postalo jasno. Tri svetlosrebrna kvadrata: tri poveće teretne ploče. Jedna je bila prazna; na jednu je bio natovaren teret, mada je teško bilo videti kakav. Treća, smeđi kvadrat sa svetlom ivicom: krstarica mašinskog naroda i dalje se nalazila na svojoj teretnoj ploči. Bila je ukotvljena kod gornjeg doka pored gole, narandžaste stene, kao i pored dve žute, narandžaste i kobaltnoplave pruge: ispražnjeni baloni.","\"To je bila brza vožnja\", primeti Luis.","Dnevna svetlost ih obasja brzinom od 770 milja u sekundi. Prizor je postao veoma svetao, a onda je potamneo i poprimio stvarnije boje.","Šegrt ih podseti: \"Imaju vlastitu mrenu.\"","Poslednji otvori novi prozor do ovoga sa sonde - četvrti. Sada su gledali kroz pramac krstarice.","Evo crvenih pastira odevenih u divna krzna sa sivim i belim prugama. Luis je samo na tren primetio crvene šake u dugačkim rukavima, zatupaste noseve i tamne oči duboko u kapuljačama, ali ko je drugi to mogao biti? Neustrašive ubice vampira. Nekolicina krupnijih krznatih obličja mora da su bili pripadnici naroda prelivnih planina. Njihove šake bile su široke, sa debelim, zatupastim prstima. Lica koja su nazirali u kapuljačama bila su srebrnosiva, kao i šake.","Dok su radili, ispuštali su oblačiće pare koji su se ledili. Crvene šake i smeđe šake dohvatile su krzave ivice prozora, i prizor je zadrhtao.","Poslednji reče: \"Sonda će već uveliko proći pre nego što uspemo da usporimo. Da je vratim da bismo bacili još jedan pogled?\"","Brem upita: \"Zašto? Videli smo ono što smo hteli. Poslednji, približavamo se bližem kraju prevozne železnice obodnog zida, i mogućim svedocima. Prebaci sondu preko zida kada budeš mogao.\"","\"Razumem. Dvanaest minuta.\"","Sondu je sada obasjavala dnevna svetlost, i ona je već bila ostavila selo daleko za sobom. Skinuta mrena se trzavo pomerala, jer su je spuštali niz stenu u koju su bili usečeni podupirači za stopala i držaći za šake. Prozori preko prozora.","Brem upita: \"Gde ste bili?\"","Odgovorio mu je Luis. \"Skafanderi se provere...\"","\"Da. Izvesti.\"","\"...pre nego što počneš da udišeš vakuum...\"","\"Koristio si kontrolni spisak. Ja koristim um.\"","\"I tvoja prva greška biće nezaboravna.\"","\"Izvesti.\"","\"Ne mogu da govorim o lutkarevom skafanderu. Naši će nas održati u životu dva falana. Ponovo smo napunili sve što je moglo da se napuni. Poslednji ima još šest neiskorišćenih prenosnih diskova, a možemo da recikliramo i neke od onih koje sada koristimo. Možemo da postavimo mrene svuda. U doku za lender nema oružja. Pretpostavljam da si ga negde sklonio. Ti odluči šta želiš da ponesemo. Nije nam ništa drugo palo na pamet da proverimo.\"","Brem ništa ne reče.","Koš na jarbolu Skrivenog Patrijarha nije pokazivao nikakvu promenu i taj prozor se isključi posle zvižduka Poslednjeg. Sonda za gorivo jurila je duž obodnog zida koji je poprimio ljubičastu nijansu. Naredni prozor pratio je truckavo spuštanje niz oštar nagib prema pravougaonim mrljama snega.","Poslednji reče: \"Umirao si.\"","\"Da li si video... Nema veze\", reče Luis. \"Pokaži mi taj medicinski izveštaj.\"","Lutkar odcvrkuta. Luisov medicinski izveštaj delimično je prekrio oba prozora. \"Evo, na intergovoru.\"","Hemijski... Najveća restruktura... Divertikuloza... tanj. \"Nije teško navići se na ono što ti godine urade, Poslednji. Nekada su stari ljudi govorili: 'Ako se ujutro probudiš i ništa te ne boli, to je znak da si tokom noći umro.'\"","\"Nije smešno.\"","\"Ali čak bi i idiot pogodio da nešto nije u redu kada počne da piški gas sa mokraćom.\"","\"Smatrao sam da ne bi bilo pristojno da te posmatram u dotičnim trenucima.\"","\"E, sada mi je lakše. Čak i da je tako, da li bi primetio?\" Luis je nastavio da čita. \"Divertikulosis, to su mali otvori na debelom crevu - mom debelom crevu. Divertikuli te mogu povrediti na mnogo načina. Izgleda da su se moji dovoljno proširili da mi se zakače za bešiku. A onda su se inficirali i pukli. Što znači da ostaje cev koja spaja moje debelo crevo sa bešikom. Fistula.\"","\"Šta si ti mislio?\"","\"Imao sam medicinski komplet. Davao mi je antibiotike. Nekoliko dana sam se nadao... Ovaj, bakterija može da prodre u ljudsku bešiku i stvori gasove, ali bi antibiotici to očistili. Bilo mi je jasno da mi je potreban vodoinstalater.\"","Šegrt obično nije zurio nikome u oči, ali sada je upravo to radio. Uši u mu bile smotane tako da se nisu videle. \"Umirao si? Umirao si kada si odbio ponudu Poslednjeg?\"","\"Da. Poslednji, da si to znao, da li bi prihvatio moj ugovor?\"","\"To nije ozbiljno pitanje. Luise, iskazujem ti divljenje. Ti si zastrašujući pregovarač.\"","\"Hvala ti.\"","Brem reče: \"Molim te, vrati pogled sa sonde... Hvala ti. Kroz šest minuta preći ćemo preko obodnog zida i izići napolje. Verujem da nećemo izgubiti signal, Poslednji.\"","\"Skrit zaustavlja izvestan procenat neutrina. Što podrazumeva da se odvija izvesna nuklearna reakcija u podu Prstena, ali signal ne bi trebalo da se izgubi, a i mogu da ga nadoknadim.\"","Brem izjavi: \"Dobro. Da li je moj skafander u redu?\"","\"Reč je o mom rezervnom\", odvrati Luis. \"Uzmi koji god misliš da će ti doneti sreću. Ja ću uzeti onaj drugi.\"","Sonda je usporavala, usporavala.","\"Sada?\"","\"Sada.\""]}