{"index":30,"title":"27. LAVKRAFT","paragraphs":["Sonda se iskrenula i podigla pri deset gravitacija pravo uvis, približavajući se obodnom zidu. Plava jarka svetlost stekla se u jednoj tački, a potom se ugasila. Sonda je nastavila da se uspinje.","Ivica Prstena bila je uska. Sonda se izdigla nekoliko stotina stopa iznad nje i u luku prešla na drugu stranu. Mala količina fuzionog plamena zaustavila je njen pad i uputila ju je prema stražnjem delu crnog zida koji je bio u senci i koji se činilo da seže do nebesa.","Usporila je. Stala da pluta. Pokrenula se.","Pojavio se prozor koji je prekrio ostale. Prikazivao je sondu koja je lebdela na plamenu boje indiga; a onda se letelica udaljila, ostavivši za sobom samo svetlost zvezda.","Poslednji reče: \"To je pogled kroz prozor mrene na drugoj strani obodnog zida.\"","\"Potreban nam je pogled odozdo. To nam daj!\" naredi Brem.","\"Razumem.\" Međutim, Poslednji ništa nije preduzimao.","\"Poslednji!\"","\"Sonda je već primila moja uputstva. Isključi motore. Rotiraj. Želim prizor.\"","Sonda se okretala pri spuštanju. Prizor se vratio: crni obodni zid, sunčev sjaj, zvezdani svod... Srebrna nit sijala je naspram zvezdama posutog crnila ispod sonde u padu.","\"To!\" uzviknu Luis. \"Vidiš li? Moraš uključiti pogon ili ćemo udariti u to.\"","\"Pogon, razumem.\" Prasak duvačkih drvenih instrumenata, a potom: \"Šta je to?\"","\"Nije ispust svemirske luke, suviše je uzak.\"","Usledila je pauza zbog ograničene brzine svetlosti. A onda se srebrna nit uvećavala, postala jasnija. Sada se činilo da se savila poput kakve srebrne gliste. Jedanaest minuta...","Sonda je prestala da se okreće. Prozori zadrhtaše: sonda je uključila potisnike, plamteći rendgenskim sjajem.","Kroz hologramski prozor zablistala je svetlost nove.","Luis, koji je rukama u trenu prekrio oči, začu muziku iz pakla, a potom glas koji je izgubio sve ljudske osobine. \"Uništen mi je izvor goriva!\"","Bremov glas bio je hladan. \"Brine me neprijatelj koji je pucao na nas.\"","\"Upućen nam je izazov! Naoružajte me i pošaljite me tamo!\" Urlik zveri, čisto ludilo. Da li je to šegrtova zamisao kako odvratiti pažnju? Ili smo zatvoreni ovde sa jednim ludim kzinom?","\"Pusti me u moju kabinu\", stade da preklinje Poslednji. \"Moram da vidim šta još radi.\"","\"Šta bi moglo da radi? Tvoja sonda je uništena i mi smo napadnuti, otkriveni. Može li osvajač tako brzo da reaguje, ili je to bio neki zaštitnik?\"","\"Bar bi trebalo da je čitav ostao prenosni disk.\"","Luis otvori oči. \"Zašto?\"","\"Nisam ja budala!\" izbrblja se Poslednji. \"Otvorio sam vezu između prenosnih diskova kada smo prešli preko oboda. Udar plazme, kinetička oružja, bilo koja pretnja trebalo je da prođe.\"","\"Da prođe - do čega?\" Luis trepnu. Još je pred očima video tačkice.","\"Povezao sam ga sa prenosnim diskom na karti Mons Olimpusa.\"","Luis se nasmeja. Sigurno bi bilo previše nadati se da je hiljadu Marsovaca postavljalo novu zamku i da ih je prenosni disk poprskao plazmom vreline jedne zvezde, ali, hej....","Velike kandže ščepaše ga za ramena; zapahnu ga miris toplog sirovog mesa. \"U ratu smo, Luise Vu! Nije trenutak za odvraćanje pažnje!\"","Odvraćanje pažnje. Stet. \"Šegrte, idi navuci skafander. Donesi i moj, kao i raspršivač mrene, moje teretne diskove, ma gde Brem... Breme?\"","\"Trpezarija na Skrivenom Patrijarhu\", reče Brem.","\"Poslednji, uputi ga prvo tamo. Breme, daj mu neko oružje. Ako imamo operativni prenosni disk na sondi, trebalo bi da ga upotrebimo.\"","Brem reče: \"Kreći.\"","Poslednji je kreketao/ćurlikao/odzvanjao. Šegrt je zakoračio i nestao. Poslednji je stao na mesto gde se nalazio ranije granitni blok i nestao, obreo se u svojoj kabini, plazeći jezike prema nečemu što je ličilo na tuđinsku šahovsku tablu, a mora da je bila virtuelna tastatura. Jedna glava se podigla da kaže: \"Imamo vezu. Prenosni disk i dalje radi.\"","\"Probaj raspršivač mrene\", naredi Brem.","\"Šta da zaprašim?\"","\"Vakuum.\"","Jedanaest minuta kasnije prozor koji se isključio ponovo je zasvetleo: zvezdani svod se okretao i blago nabirao. Luis je mogao da zamisli mrenu u slobodnom padu kroz vakuum, koja se pomalo okretala - da li se i sonda okretala? - postepeno se udaljujući od sonde. I dok je zaštitnik brinuo o kzinu i pokušavao da prati šta radi lutkar, kao i šta se dešava na sva četiri hologramska prozora, Luis je kleknuo nad prenosni disk i podigao ivicu. Sićušni hologram sjajnih štapića podiže se neposredno iznad samog diska: karta sistema prenosnih diskova. Veći displej bi ga odao, ali Poslednji se pobrinuo za to. Luis je ukucao brzo izmene i spustio ivicu.","\"Vidiš li?\"","\"Poslednji, objasni mi kako je moguće da nam je to do sada promicalo!\"","Brem i Poslednji sasvim tanj sigurno nisu njega gledali. Luis se okrenu.","Kao da je posmatraju kroz mrenu u slobodnom padu, srebrna nit se pretvorila u srebrnu traku izdignutih ivica, šuplju po sredini tako da je prilično ličila na minijaturni Prsten. Lučno su je premošćivali toroidi.","Nema sumnje da je to bio prevozni sistem: magnetno-levitacijske vođice koje su se protezala vrhom obodnog zida, trećinom njegove dužine. Tilina posada za popravke mora da ga je sprovela i preko obodnog zida, niz spoljašnju stranu.","Luis primeti: \"Ja nisam osmatrao obodni zid dobrih pola godine.\"","\"Trebalo je pažljivije da gledamo\", primeti Poslednji.","Srebrna šina projuri pored njih. Sada su videli samo zvezde. Vibrirajuća mrena nalazila se ispod poda Prstena i nastavljala je da pada u Vaseljenu.","Luis reče: \"Trebalo je da pogodim. I ti, Breme. Šta je drugo Tilina posada mogla da upotrebi za postavljanje sabirnika?\"","\"Terminal se nalazi daleko u smeru okretanja, možda na ispustu svemirske luke. Nalazimo se na pogrešnom mestu da bismo tražili fabriku.\"","Pojaviše se naslagani teretni diskovi, sa skafanderom i ostalom opremom, kao i raspršivač mrene pridodat Luisovoj gomili. Luis odgurnu ramenom lebdeću masu kako bi oslobodio prostor za šegrta.","Pojavio se i kzin u punoj opremi: koncentrični providni baloni i kaciga u obliku okrugle činije za zlatnu ribicu. Gurnuo je kacigu unazad i upitao: \"Jesmo li spremni?\"","Luis pokaza prema namreškanom zvezdanom nebu. \"Ne želiš, valjda, da se tamo nađeš.\"","Poslednji neočekivano reče: \"Veza je i dalje otvorena i više se ne kreće.\"","Luis upita: \"Šta...?\"","Brem odbrusi: \"Poprskan plazminim plamenom, ispušten sa visine od hiljadu milja, i još radi? Malo verovatno!\"","Luis dohvati raspršivač mrene sa naslaganih teretnih ploča. \"Probaj.\"","Glave se okrenuše. Nisu shvatili. Luis reče: \"Poslednji, želim da raspršim mrenu kroz vezu prenosnih diskova. Unesi program. Videćemo o šta će da udari.\"","Poslednji odzvižda. \"Pokušaj\", reče on.","Luis poprska bronzanu mrežu po prenosnom disku i vide kako ova nestaje.","Čekali su. Šegrt je iskoristio vreme da se istušira. Trideset pet stepeni luka Prstena: pet i po minuta u tranzitu, zatim ponovo to isto pre nego što vide kako stiže. Prenosne kabine nisu radile brže od svetlosti; izgleda da to nije bio slučaj ni sa prenosnim diskovima.","\"Signal\", reče Poslednji, isplazivši drugi jezik. Pojavio se peti prozor.","Gledali su odozdo prema zvezdama preko kojih je prolazio obodni zid. Krzava gromada na ivici mogla je biti sonda. Pogled je bio slab - ali sonda nije padala. Spustila se na sićušnu metu, magnetno-levitacijske vođice.","Brem reče: \"Šegrte, uzmi raspršivač. Prebaci se. Rasprši nam kameru na mestu sa koga bismo mogli da vidimo nešto zanimljivo. Smesta se vrati da podneseš izveštaj. Ne čekaj da uletiš u neku opasnost. Znamo da je tamo.\"","Suviše brzo. Luis je tek počeo da navlači skafander. Šegrt će otići pre nego što on bude spreman. Reče: \"Stani. Breme, mora biti naoružan!\"","\"Protiv zaštitnika koji se već tamo nalaze? Više volim da bude očigledno da šegrt nije naoružan. Šegrte, pođi.\"","Kzin nestade.","Luis je završio sa navlačenjem skafandera. Moraće da čekaju jedanaest minuta.","Da li je Hmii zaista mislio da jedan starac poput njega, pitao se Luis, može da obuzda i zaštiti jedanaestogodišnjeg kzina muškarca?","Prošla su četiri minuta - i nešto se pojavilo.","Posmatrali su neku tamnu mrlju kako se kreće po nejasnim ivicama prozora, natanane ispitujući sondu. A onda je prizor iznenada postao jasan i blizak: elegantan skafander nekakvog tuđinca sa kacigom-kuglom i gotovo trouglasto lice sa ustima koja kao da su bile sama kost. Vrh jednog jedinog prsta približio se još više, sledeći obline koje Luis nije mogao da vidi. Pronašao je mrenu.","Okrenuo se munjevito, ali čak je i to bilo nedovoljno. Nešto hitro i crno promaklo je preko njega i odskočilo u stranu, izvan domašaja, nestalo.","Elegantno odelo uljeza bilo je rasparano i zjapilo je duž leve strane. Podigao je oružje nalik na neki staromodni hemijski raketni motor. Ljubičastobeli plamen suknuo je za napadačem. Mora da je promašio. Elegantni je poskočio za njim, držeći jednom šakom odelo gotovo zatvoreno, a drugom pucajući. Sledio ga je sablasni trag ledenih kristala.","Brem reče: \"To je bila En.\"","\"Ko?\"","\"En je bila ubica, Luise. Oboje su vampiri-zaštitnici, ali ja se sećam kako se En kreće.\"","\"Kako da upozorimo šegrta?\"","\"Ne možemo.\"","Luis uhvati sebe da škrguće zubima. Šegrt se nigde nije mogao videti: signal, tačka, kvant energije koji se kreće brzinom svetlosti prema mestu gde je jedan zaštitnik ubio drugoga i bio spreman na daljnje ubijanje.","\"Tvoja Tila je suviše verovala drugima\", reče Brem. \"Pretvorila je vampira u zaštitnika, i taj mora da je preobratio još neke pripadnike svoje vrste pre nego što ga je Tila ubila. Ali En i ja pripadamo drugoj vrsti.\"","\"Signal\", reče Poslednji, palacnuvši drugim jezikom. Sada su imali dva prozora postavljena na magnetno-levitacijske vođice.","Šegrt je stigao; poprskao je paučinu po... Luis nije umeo da kaže po čemu. Po nečemu iznad svoje glave. Nije bilo ni traga od drugog uljeza. Kzin je pozirao sa sondom iza sebe. Delovala je napola otopljeno i pomalo izubijano, i preprečila se preko vođica.","Neki zaštitnik moraće da ukloni tu blokadu.","Šegrte, beži odatle!","Vođice su se protezale u nedogled. Sticao se utisak da imaju otprilike dve stotine stopa u širini i da su geometrijski prave.","Šegrt se lagano okretao, obuhvatajući sve pogledom. Poprskao je još jednu paučinu, zatim zakoračio nazad prema sondi i nestao.","Poslednji reče: \"Nestao je.\"","\"Pa, gde je?\"","\"Misliš li da želim da mi se fuziona plazma rasprši po kabini?\"","\"Gde je veza? Gde si ga prebacio?\" Poslednji nije odgovorio, ali Luis je znao. \"Mons Olimpus, smutljivče jedan?\"","Bacio se prema prenosnom disku, zaustavio se i uspentrao na naslagane teretne ploče. Provukao je nit kroz držače za šake, a potom je obavio oko opasača sa alatom: poslednja linija odbrane. \"Hmii će mi odseći uši i izvaditi utrobu!\" Podigao je teretne ploče i odveo ih na prenosni disk.","Flik, i nebo je napola bilo posuto zvezdama, a napola crno. Srebrni fraktalni filigranski rad pod njegovim nogama i zvezde koje su se videle kroz njega.","Predivno.","Pogledao je uz i niz magnetno-levitacijske vođice. Bilo je mirno kao u paklu. Baš se ništa nije pomeralo.","Srebrna čipka. Gde li je ono video tu vrstu fraktalnog ustrojstva? Očekivao je da će magnetno-levitacijske vođice biti čvrste, ali kroz njih ste mogli da vidite zvezde.","Ha! Bilo je to Vatreno kolo, stari orbitalni tegljač koji su i dalje koristili za prenos kabastog tereta između sistema Zemlja-Meseca i Pojasa. Fraktali su bolje raspoređivali potrese. Ali pustimo sad to..","\"Breme, Poslednji, magnetno-levitacijske vođice su čipkaste. Možete li vi to da vidite? Da imam raspršivač, smesta bih stavio mrenu na njega. Pogledate kroz čipku i vidite sve što pokušava da se sakrije u senci Prstena.\"","Oni će to čuti kroz pet i po minuta. Topla igla istrage bila je toliko udaljena ako se putuje brzinom svetlosti.","Jedna mrlja od mastila prebacila se preko ivice i krenula prema Luisu... Gromada nalik na vreću krompira obojenu u crno, sa plamenim zvonom koje je nonšalantno držala u jednoj šaci.","Luis dodirnu dugme za podizanje.","Teretne ploče se ne pomeriše. Pod njim su se nalazile magnetno-levitacijske vođice, ali mu nisu pružale dovoljno uporište.","\"Gledam u jedno ARM oružje\", reče Luis. Čuće ga i shvatiti ostalo: ARM-ova letelica mora da se spustila na ispust svemirske luke i tamo naišla na zaštitnike.","Kako se aktiviraju prenosni diskovi kada ne možeš prethodno da siđeš s njih? Biću mrtav dok sve ovo budu slušali. Trebalo je da ponesem orkestar - ili snimak naređenja.","Zaštitnik-ubica proučavao je Luisa Vua sa izrazom vlasnika. On... En... ona je bila vitka u naduvanom odelu predviđenom za nešto malo više - uvučene oči virile su iznad mesta za očitavanje podataka na bradi - i mnogo šire...","Flik, obreo se naglavačke usred neke crvene svetlosti.","Svuda unaokolo nalazila se crvena stena, isto kao i ispod njegove glave, a stotine stopa glatke lave hitalo je naniže, naniže. Teretne ploče suknuše naviše, i Luis je ostao da visi naglavačke iznad crvenih stena. Mogao je da oseti kako niti klize, u trenutku pre nego što ga je programirana stabilnost ploča uspravila.","Luisu se vrtelo u glavi, stomak mu se prevrtao i zujalo mu je u ušima. Prošlo je nekoliko trenutaka pre nego što je uspeo da usredsredi pogled.","Nije ga posmatrao nijedan Marsovac.","Lebdeo je duž poteza lave glatkog poput stakla koji se obrušavao pravo napred gotovo... faz... hiljadu stopa pre nego što je lagano počinjao da teče vodoravno nalik na skakaonicu za skijaške skokove. Luis je na dnu ugledao jednu narandžastu gomilu: šegrt u svom providnom odelu. Možda je čak i preživeo ovakav jedan pad... a možda i nije.","Luis je zaključio da ne mora da se plaši Marsovaca.","Ovog puta su Marsovci okačili naopako svoj prenosni disk na vrhu najviše stene koju su mogli da pronađu. A onda je plamen koji je uništio sondu za gorivo Poslednjeg pokuljao kroz prenosni disk. Svi Marsovci koji su osmatrali zamku mora da su bili sprženi. Stena se otopila i potekla, obrazovavši odron.","Luis je spustio teretne ploče, odvezao nit i skočio dole.","Šegrt je ležao iskrivljeno na toploj crvenoj steni.","Luis podmetnu rame pod kzina. To nije bilo dovoljno, i on se napregnu da prebaci kzina preko ramena. Šegrt je predstavljao nepokretnu masu. Luis je mogao da oseti kako mu se pomeraju polomljena rebra.","Ovo je bio trenutak da iskoristi marsovsku gravitaciju.","Napregao je stomačne mišiće, kolena i leđa, zastenjao i podigao. Gotovo odrastao kzin muškarac, skafander i sve ostalo podigoše se taman dovoljno da je mogao da ih prebaci na teretnu ploču.","Luis je i sam uspuzao na nju. Privezao je kzina. Podigao teretne ploče. Upotrebio je mali potisak sa stigne tik ispod prenosnog diska. Podizao se dok ga nije dodirnuo ramenima.","Flik, nalazili su se viseći naglavačke u Igli sa teretnim pločama povrh sebe.","Brem je obavio ostalo: odvojio je teretne ploče, otvorio sve zatvarače koji su zaptiv li skafander kzina i izvukao ga napolje. Kzin žmirnu, usredsredi pogled, pronađe Luisa. Izgledalo je da ne može da se pokreće.","Brem je pomogao i Luisu da se iskobelja iz svog skafandera, ispružio ga pored šegrta i stao da ga pregleda. To je bolelo. \"Pokidao si neke mišiće i tetive\", reče on. \"Potreban ti je autodok, ali je trenutno potrebniji kzinu.\"","\"On ide prvi\", reče Luis. Ako šegrt umre, šta će da kaže Hmiiju?","Brem podiže kzina bez vidljivog napora, prebaci ga u autodok i zatvori ga. Čudno: da li je to Brem čekao da dobije dozvolu?","I nije tako čudno. Luis je sada počeo da oseća i te kakav bol, ali nije želeo da Brem to primeti. Luis je bio hominid, a šegrt nije, i zaštitnik je možda morao da dobije dozvolu od rasplođivača da se prvo pobrine za tuđinca.","Brem ga podiže i spusti na teretne ploče jednim lakim pokretom. Prostrelio ga je bol, zaustavivši mu dah, pretvorivši vrisak u skvičanje. Brem je zakačio niti i cevi iz Tilinog prenosivog autodoka. On reče: \"Treba napunite mnoge od ovih rezervoara, Poslednji. Može li veći autodok da spravlja lekove?\"","\"U kuhinji postoji farmaceutski meni.\"","Zidovi levo i desno od njih svetleli su narandžastom toplotom.","Na drugom jednom prozoru ugledao je neko crno, vrećasto obličje kako se prebacuje preko oboda magnetno-levitacijske vođice. Potom ništa, samo srebrna staza koja se proteže u nedogled.","Bol je polako jenjavao. Luis je znao da neće još dugo biti pri svesti.","Osetio je oko sebe vitke i čvornovate šake. Tvrdi prsti su ga pipkali. Osetio je trag bola u jednom rebru, koji je potom popustio. Leđa su mu zapucala, zatim još jednom malo niže, isto kao i kuk i desno koleno.","Brem je progovorio blizu njegovog uha, ali nije se obraćao Luisu. \"Pripadnici noćnog naroda su se pomučili da nam pokažu selo na prelivnim planinama, jedno od desetina hiljada. Zašto?\"","Poslednji je stao da odgovara: \"Zar nisi primetio način...\" ali Luis je utonuo u san."]}