{"index":34,"title":"31. TRON PRSTENA","paragraphs":["Pojavili su se u tami prostorije za odbranu od meteora, i Luis je poleteo, odbačen.","Pokušao je da se prizemi tako što će nastaviti da se kotrlja. Na trenutak je video Brema kako se pretvara u prasak pomahnitale muzike flaute i oboe. Nešto čudovišno i senkovito upravo je skočilo na Luisa, a nešto mnogo brže približavalo se obojici.","Luis se dočekao na desno rame, u koje mu je vampir-zaštitnik zario prljave kandže duboko u tetivu i mišić. Vrisnuo je i nastavio da se kotrlja, a prvi napadač gotovo da je pao na njega. Drugi je odbio refleksni udarac narandžaste krznate noge i već je bio na prenosnom disku. Odsvirao je delić muzike flaute i oboe i nestao.","Prvi napadač ga je pokupio i otkotrljao se s njim još deset stopa u senku. \"Luise?\"","Luisa je rame užasno bolelo. Duboko je uvlačio vazduh. Nos mu je zapahnuo miris kzina. \"Šegrte\", izusti on.","\"Nameravam da ubijem Brema\", reče kzin.","\"Možda je već mrtav.\" Miris kzina i još nešto. Šta? \"Da li je onaj drugi pokušao da te ubije? Trebalo je da umreš kako bi mu odvratio pažnju. Mislim da je to i sa mnom trebalo da bude slučaj.\"","\"Nisam ga namirisao dok nije skočio. Mora da je procenio da sam bezopasan.\"","\"Jesi li uvređen?\"","\"Luise, gde je Brem?\"","\"Bilo gde. Brem konroliše prenosne diskove. Mora da ih ima otprilike dvadeset raštrkanih po središtu za popravke.\"","\"Da, uspostavlja vezu zviždanjem, ali i onaj drugi je prošao pre nego što je Brem stigao da promeni odredište. Misliš li i ti tako?\"","\"Ono što ja mislim\", reče Luis, \"jeste to da je Brem prošao, a potom promenio odredište na Mons Olimpus, obod ili u pakao. A onda je onaj drugi, oponašajući Bremovu naredbu, uspostavio staru vezu.\"","\"Što znači da propuštamo odličnu borbu.\"","Kakav je to miris osećao? Cveće, nešto cvetno, privuklo je Luisovu pažnju i sprečavalo ga da razmišlja. Kzinov miris bio je daleko jači... i na njegovom krznu videle su se tvrde kvrge. Stani malo, to je bio nož za bacanje, a ono je bila dugačka metalna šipka sa zašiljenim krajevima kao kod koplja.","Luis reče: \"Verovatno ne možeš da ubiješ Brema. Kad smo već kod toga, zar te on nije podučavao?\"","\"Luise, zar ne bi trebalo da ubijem svog učitelja?\"","Oh? \"Imaću to u vidu.\" Luis sede.","\"Ne, ne tebe, Luise! Kod tebe sam došao po mudrost, ali Brem je od mene napravio svog slugu. Od Brema sam učio slušajući dok nisam bio spreman da učim tako što ću se osloboditi. Vidiš, imam ovo.\"","Hronosovo oružje.","Luis reče: \"Veoma prikladno, ali Brem...\"","Brem pade sa tavanice. Bila je udaljena trideset stopa od poda, i on je dobro tresnuo, otkotrljao se i uspravio držeći oštricu dugačku dve stope. Pokušao je da je zadrži u ravnoteži, kada je još se jedno čovekoliko obličje sručilo dole, prema njemu.","Ruke ovog drugog posegnuše napred. Brem odskoči kada oštri predmeti začangrljaše po podu. Šuriken? Oštrica se okrenu. Bremov neprijatelj tresnu na pod, otkotrlja se i skoči na noge. Kao da je bio sav od kvrga, veći od Brema, i držao je jednu ruku prislonjenu uz grudi, a u drugoj je imao oštri metal.","Luisov um je i dalje pokušavao da sustigne događaje.","Brem mora da je okrenuo drugi prenosni disk naopako i pričvrstio ga za tavanicu. Da on to nije oponašao Marsovce? Vampir-zaštitnik samo što nije stigao do prvog prenosnog diska, dok je njegov krupniji napadač bio dobar korak iza njega; u tom trenutku šegrt je jurnuo iz zaklona, zarivši železnu motku Bremu među rebra.","Brem se nije okrenuo. Zakočio je na trenutak. Motka mu je prošla pored pupka i Brem ju je uhvatio za prednji kraj. Vukao je i uvrtao, motka se savila, i drugi kraj je pukavši udario šegrta preko čela.","To je taman dovoljno usporilo Brema. Onaj drugi našao se na njemu. Odsekao je Bremu zglob, stopalo koje je pošlo ka njegovom licu, lakat, drugo stopalo, drugu ruku.","Brem se stropoštao, jer su mu kosti i tetive sva četiri uda bile presečene.","Njegov napadač je nestao. Obratio im se odnekud trgovačkim jezikom kakav se koristi oko grada tkača, izobličenim usled uobičajenih zadihanosti kojom se odlikuje govor zaštitnika, ali je Luisov prevodilac tek malo kasnio.","\"Krznati narode, od sada morate ostati u pozadini. Bićete zadovoljni, a ovo mi se čini pogodno vreme za razgovor.\"","Šegrt je još bio ošamućen, ali je uspeo da se pridigne. \"Luise?\"","Ako se drugi zaštitnik i dalje plašio Brema, isto je bilo i sa Luisom. Nije video načina da odvuče šegrta u zaklon. Ni njegov nije bio baš dobar, ali je ostao tamo gde je ležao. Doviknuo je: \"Nazad, šegrte. Ja sam ga doveo ovamo.\"","\"Da\", reče Bremov napadač. Zidovi su odbijali njegov glas, prikrivajući poreklo. \"Luise Vu, zašto si to učinio?\"","Brem je sedeo u lokvi krvi koja se širila. Mogao je da pokuša da poveže žile, ali nije. Nije ni pipnuo oružje. Luisu sinu da bi Brem, sve i kada bi pokušali nešto da učine za njega, prestao da jede i ubrzo bi umro. Zaštitnici to rade kada izgube razlog za život.","Luis doviknu u mrak. \"Biće da si ti Kovač Melodije?\"","\"A biće da si ti Luis Vu koji je proključao okean, ali zašto si uvukao Kovača Melodije u ovo?\"","Umešao se Brem. \"Moje vreme je na izmaku. Mogu li da pozajmim vaše? Hajde, kunem vam se da ste bezbedni. Luise, Kovač Melodije je pitao ono što i mene zanima. Zašto si otvorio prenosni disk za demona koga nikada nisi video?\"","\"Oprosti\", reče Luis Vu. Imao je muke da se usredsredi. Taj cvetni miris! Ostao je tamo gde je bio, ležeći na boku, masirajući zdrobljeno rame.","Reče: \"Breme, i sam znaš zašto sam procenio da ti i En niste pogodni da držite središte za popravke. Nisam čuo da si kazao kako grešim. Možemo to da raspravimo pred Kovačem Melodije i pustimo njega da presudi. Breme?\"","Tišina.","\"Kovaču Melodije, jesi li proučio kostur?\"","\"Jesam.\"","\"Zvao sam ga Hronos. Hronos je bio tvoj predak. Mislim da je čak i Brem shvatio šta to podrazumeva. Hronos je imao na raspolaganju osamdeset hiljada falana da odgaji svoju genetsku liniju sa osobinama kakve je želeo. Oblikovao je carstvo komunikacijama koje obuhvataju ceo Luk...\"","\"Prsten. Posredi je prsten\", reče Kovač Melodije.","\"Hronos je proširio svoj program razmnožavanja na oblast koja je gotovo prevelika da bi se mogla opisati. Noćni narod mora da broji na desetine milijardi pripadnika. Svi pripadaju istoj vrsti, što nije slučaj sa vampirima. Oblikovao vas je da budete idealni zaštitnici.","Kovač Melodije primeti: \"Vidim i neka moguća poboljšanja.\"","\"Pa? Brem je vampir-zaštitnik. Imamo zapise o Bremu kada je bio boljeg zdravlja, i videćeš ih. Ti si njegov nadređeni. Veći mozak. Veća svestranost. Slabiji refleksi, više izbora. Breme?\"","Brem reče: \"Pobedio me je. Veći mozak? Bio je inteligentan već kao rasplođivač, razume se da mu je mozak sada veći. Luise, on ništa ne zna. Osvajači prete. Obavezan si da ga obučiš!\"","\"Znam, Breme...\"","\"Bez obzira na to da li ćeš time povrediti odredbe ugovora ili ne, moraš ga podučiti. Kovaču Melodije, imaj poverenja u njegove namere, ne veruj slepo njegovom sudu. Uči od Žitelja mreže, ali mu ne veruj osim ako ti se ne obaveže ugovorom.\"","Luis upita: \"Je li sad red na mene?\"","\"Govori.\"","\"Kovaču Melodije, zaštitnici nanose veliku štetu kada se bore. Brem i njegov par sredili su taj problem, tako da su sada zaštitnici zaduženi za obodni zid pripadnici lokalnih vrsta sa prelivnih planina. Potrebni su nam tamo. Pokazaću ti zašto kada stignemo...\" Miris. \"...kada se vratimo na brod.\" Bilo je to drvo života. \"Vodi me odavde, Kovaču Melodije. Ne mogu da ostanem ovde!\"","\"Luise Vu, suviše si mlad da reaguješ na miris korenja. A on je ovde ionako slab.\"","\"Suviše sam star! Koren će me ubiti!\" Luis se podiže na kolena. Desna ruka mu je bila neupotrebljiva. \"Poslednji put kada sam osetio ovaj miris jedva sam se izvukao.\" Uz šegrtovu pomoć uspeo je da se podigne na noge i bacio se prema prenosnom disku.","Jednom davno uspeo je da se oslobodi zavisnosti od struje. Miris drveta života u trenu mu je isključio mozak, ali i s tim je uspeo da iziđe na kraj. Pre jedanaest godina bio je mnogo jači. Samo je jedan oporavljeni uživalac struje mogao da mu odoli.","Šaka nalik na gomilu oraha uhvatila ga je za zglavak. \"Luise Vu, čuo sam ga kako koristi tri akorda i sledio sam ga svaki put. Jedan vodi u zamke i spremište oružja, jedan do diska u plafonu, a poslednji nas je prebacio do mesta na kome smo se borili. Čitava polja drveta života rastu tamo gde veštačko sunce...\"","Luis poče da se smeje. Miris drveta života bio je u njegovom mozgu, a izlaz je vodio do mesta na kome se borio sa Tilom Braun!","Kovač Melodije ga je posmatrao. Reče: \"Suviše star, ali nešto ti je učinjeno.\"","Brem je pokušavao da se nasmeje. Zvučalo je grozno. \"Video sam zapise. Nanotehnologija. Eksperiment ukraden sa Zemlje, ponovo ukraden, Opšti Proizvodi su ga kupili od lopova na Fafniru. To je autodok lutkara, Luise!\" Glas mu nije bio predviđen za to, a i pluća su mu se naprezala, ali on se ipak nasmejao. \"Osamdeset falana, Luise. Devedeset. Ne više. Nemoj me zaboraviti!\"","Kovač Melodije i šegrt gledali su Luisa Vua.","Miris je bio u njegovom nosu, ali ga nije mamio. Um mu je i dalje stajao na raspolaganju. Ali to je značilo...","Reče im. \"Bio sam veoma bolestan. Autodok mora da me je skroz izlečio. Sve je izmenio. Svaku ćeliju. Brem je bio u pravu. Dvadeset godina, najviše dvadeset pet.\"","\"Mogao si da postaneš zaštitnik\", primeti Kovač Melodije.","\"To je samo pitanje izbora.\"","Brem je bio mrtav. Možda je zaštitnik u stanju da natera svoje srce da prestane da radi. Njegove poslednje reči bile su sumnjivo prikladne.","\"To je jedna od mogućnosti\", ponovi Luis. Gubio je snagu.","\"Bolestan si\", reče Kovač Melodije.","Kzin mu pomože da legne. Čvornovate šake Kovača Melodije stadoše da ga opipavaju. Prenosni medicinski komplet nije ništa magično izlečio. Tetive, opnu creva, tetivu kolena. Rame mu je bilo gadno naduveno oko pet dubokih uboda. Još je gora bila ruka Kovača Melodije, naduvena i nepokretna u povezu zavezanom oko vrata, ali zaštitnik nije na to obraćao pažnju.","\"Ne poznajem tvoju vrstu. Mislim da ne možeš da hodaš i mogao bi uskoro dobiti groznicu. Luise, šta bi inače preduzeo da se izlečiš?\"","\"Vratio se na brod. U dok. Leči sve.\"","Kovač Melodije se udaljio, povevši kzina sa sobom. Ubrzo su se vratili. Podigli su Luisa i ponovo ga spustili. Digao se u vazduh, u ležećem položaju.","\"Ovo će te nositi. Daj znak magičnim vratima.\"","Zaštitnik demon je izmislio nosila? Ne, otišli su po teretnu ploču i konopac za vuču. Luis reče: \"Ne umem da otpevam ništa na programskom jeziku Poslednjeg.\"","\"Zar smo u klopci?\"","\"Ne baš.\"","Spustili su ga. Kovač Melodije reče: \"Luise, šta treba da uradim da bih pronašao svoga sina?\"","\"Oh... tanj. Potpuno sam zaboravio na Kazarfa u svemu ovome. Hoće li se zadržati u blizini tkača? Ima li rođaka u toj oblasti?\"","\"Sa nama je bilo još pripadnika noćnog naroda kada sam stao na prenosni disk. Oni ga mogu vratiti majci. Ja se, zapravo, plašim da je on mogao krenuti za mnom.\"","\"Auh, faz! Ne, stani, namirisao bi ga. U mozak ti je usađeno da prepoznaš vlastitu genetsku liniju. Kovaču Melodije, mene će prepoznati. Bolje pošalji mene. Nemoj ići sam.\"","\"Užasnuo bi se od mene. Luise, da pokušam nasumce da odsviram akorde?\"","\"Kako da ih proverimo? Brem je postavio zamke. Kovaču Melodije, nisu nam potrebni prenosni diskovi. Već sam nas jednom vratio na Iglu, pešice, bez pomoći Poslednjeg. Prokopali smo tunel. Još je na svom mestu.\"","\"Koliko dugo?\".","\"Nekoliko dana. Moraćete da me vučete. Biće nam potrebni voda i hrana.\"","\"Vode ima na farmi drveta života\", reče Kovač Melodije. \"Hrana...\" On i šegrt odoše do Bremovog tela i stadoše. Kovač Melodije reče: \"Učili su me da drugi ne treba da me vide kako jedem.\"","\"On još nije strvina\", primeti šegrt.","\"Prijatelju mog učitelja, malo je onih koji bi se upustili u raspravu oko jelovnika sa pripadnikom noćnog naroda, ali vidim da to tebe zanima. Možemo da jedemo i sveže mrtvace. Često čak takve i više volimo, ali neki su suviše tvrdi u početku, a ovo je bio zaštitnik. Mogao bih da ga stavim na drugu teretnu ploču i da ga vučem na dužem konopcu...\"","\"Ja sam sada gladan, Kovaču Melodije. Ne želim da te uvredim time što ću jesti u tvom prisustvu.\"","\"Uzmi šta ti treba.\"","Luis okrenu leđa onome što se potom događalo, ali nije uspeo da se ne osmehne. Zvuci su bili veoma rečiti. Kzintsko mače moralo je da se bori za hranu. Sada je šegrt pokušavao da zadobije teško stečeni deo Bremovog tela. Upotrebio je upravo svoj vtsai - tak! - i uzeo ono što mu je alatka pribavila.","Prišao mu je Kovač Melodije i seo prekrštenih nogu. \"Nije lako odučiti dete od njegovih navika. Hoće li me šegrt slušati posle ovoga?\"","\"Početak je bio dobar.\"","\"Ima hrane i za tebe, Luise Vu. Ne vidim nikakav rizik u tome da pojedeš skuvani koren drveta života.\"","Trgnuo se na tu pomisao, ali ipak reče: \"Jams i slatki krompir gotovo da su od iste vrste. Pečemo ih.\"","\"Što znači?\"","\"Zapali vatru. Stavi korenje u ugljevlje gde nije prevruće.\"","\"Pronaći ćemo nešto što može da se zapali na farmi drveta života\", doviknu Kovač Melodije prema škrgutanju zubima i besnom režanju. Kzin je i dalje pokušavao da se nahrani lešom zaštitnika. \"Šegrte, ima lovine na farmi drveta života. Malih životinja, veoma brzih. Mislim da niko osim zaštitnika noćnog naroda neće nikada jesti Brema, a ni on neće danas.\"","\"Pa, pusti me onda u lov!\"","\"Biću ti potreban da se vratiš.\" Kovač Melodije odsvira nekoliko akorda kao flauta i oni nestadoše.","Kovač Melodije se vratio, noseći naramak žutog korenja. \"Šegrt lovi sam. Odzviždao sam u memoriju zvižduk za povratak, tako da može da ga iskoristi kada god hoće.\" Spustio je korenje u vatru. \"Kakvu vodu voliš?\"","\"Čistu. Temperatura nije bitna.\"","\"Čak i hladnu?\"","\"Svakako.\"","Kovač Melodije nestade i vrati se noseći komad leda. \"Lakše je ovako nego birati odgovarajući kontejner.\"","\"Odakle ti to?\"","\"Sa mesta koje se nalazi mnogo milja iznad nas i gde je vazduh proređen i hladan.\" Zamočio je komad tkanine u ledenu vodu koja je kapala i obmotao je oko Luisovog vrata. \"Koliko dugo kuvaš drvo života?\"","\"Jedan sat\", reče Luis i pokaza Kovaču Melodije hronometar u koži svoje šake. \"Pokazuje i plime. Ovde to baš nije od naročite koristi. Ovako postaje računar. Ovo je igrica, pomeraš unaokolo brojeve kao... tanj, baš si brz.\"","Pojavio se i šegrt, krvavih usta, držeći nešto što se cedilo u šaci. Dao se na posao, služeći se vtsaijem. \"Tražio sam bilo šta sa Karte Zemlje. Ništa baš nije odgovaralo, ali ovo prilično podseća na zeca, slažeš li se?\" Očistio je zver, odrao je, raširio poput leptira i natakao iznad ugljevlja da se peče.","Luis primeti: \"Kakva zabava, a?\"","Šegrt se zamisli. \"Da. Ali nisam ranjen.\"","Šegrtovo čelo bilo je naudveno, a žuto krzno natopljeno krvlju. Luis reče: \"Svi smo ranjeni. Pobednici ne bi trebalo da obraćaju pažnju na to. Šegrte, ispričaj nam neku priču.\"","\"Prvo ti. Borio si se protiv zaštitnika srećkovića, Tile Braun.\"","\"Nisam baš ponosan na to. A da vam isprićam kako sam proključao more.\"","Učinio je to. Potom je šegrt ispričao priču svoga oca: opisao je njegov dolazak na Kartu Zemlje u kzintskom čamcu za napad i sa lutkarevim alatom. Rat. Prijatelji i neprijatelji, smrti, dogovorena parenja da bi se povezali saveznici. Kako je naučio da razgovara sa ženkama.","Hmii je napravio troje dece za vreme svog boravka od nekoliko nedelja na Karti Kzina. Lokalni gospodar ugovorom se obavezao da ih podigne. Kada su mu prilike dozvolile, Hmii je povukao svog najstarijeg sina iz Kataka - prijateljski - i doveo ga na Kartu Zemlje. Šegrt je tad video prvo ljudsko biće za dvanaest falana.","Najstariji gospodarev sin prošao je kroz napornu obuku. Neprijatelji i prijatelji, koga gledati, kome se može gotovo verovati, kako razgovarati sa mogućim ženkama. Ne razgovaraj sa ženama diplomatama, odraće te živog...","\"Ovo postaje dosadno\", primeti Kovač Melodije.","Šegrt reče: \"Da, postalo je dosadno tako da sam na kraju imao želju da vrištim. Jednog dana sam vrišteći izazvao oca i borio se protiv njega. Pustio me je da odem. Bio sam ranjen i gotovo sam umro od gladi, zatim sam postao rob zaštitnika vampira, ali s tim diplomatskim flapom je gotovo u mom životu. Ispričaj nam priču, Kovaču Melodije.\"","\"Otpevaću je. Onda bi trebalo da odspavamo, a posle toga Luis nas može povesti na bezbedno.\"","Kovač Melodije je otpevao priču o predmetu žestoke magije koji je ostavio Luis Vu. Luis Vu koji je proključao more. Petoro pripadnika noćnog naroda, krajnje odvažnih, skinulo je jedna magična vrata. Nisu znali kuda ona vode i nisu mogli da ih pokrenu.","Jedne noći Čimi je nestala.","Ostali su obećali da će sprečiti njegovog sina da ne pođe za njim, i Kovače Melodije je takođe prošao sam kroz ta vrata. Krenuo je za mirisom ka nečemu što je mogao da zamisli samo kao obećani Raj.","Probudio se u vrtu drveta života. Žena koja je prošla pre njega ležala je mrtva pored njega. Čimi je bila suviše stara.","Krenuo je u istraživanje. Pronašao je odbranu od meteora i teleskop. Stvorio je fiziku pomoću koje je objašnjavao ono što je video. On i Luis su razgovarali o tome, a šegrt je slušao. Kovač Melodije nije dokučio samo šta su svetovi već i crne rupe. Podozrevao je da postoje i drugi zaštitnici i kakva im je priroda.","\"Šta si jeo? Mrtve zečeve?\"","\"Ovaj, Čimi, razume se, ali nisam bio dovoljno dugo budan da mnogo ogladnim.\"","Luis je pokušao da povede razgovor o tome šta je jedan zaštitnik morao odmah da dozna. Osvajački brodovi: došao je trenutak da uhvate nekog zarobljenika i otkriju kakva im je, zapravo, politika. Skriveni Patrijarh i njegova posada: mora da posvuda ima graditelja gradova, lako ih je naći. Kroz nekoliko godina deci će doći vreme da sebi nađu parove. Žitelj mreže...","\"Ugovor predstavlja nedvosmisleno obećanje, stet, Luise? Ali zašto bi Žitelj mreže ponudio meni nešto takvo?\"","Šegrt reče: \"Zbog straha, ali on ume loše da reaguje na strah.\"","\"Bolje je ako imaš nešto što on želi\", reče Luis. \"Kovaču Melodije, kako bi bilo da mu ponudiš četiri stotine prvi sabirnik sa obodnog zida?\"","I njegova večera je već bila spremna. Objasnio je za vreme jela. Basardov sabirnik, visinski potisnik, fuzija vodonika. Kovač Melodije je već razumeo zakon reakcije i nestabilnost Prstena.","\"Postoji samo četiri stotine postolja. Kada izgradiš četiri stotine prvi motor, postavićemo na njegovu osovinu Toplu iglu istrage. To je trup Opštih proizvoda; zračenje mu ništa ne može. Pri brzini manjoj od svetlosne odneće Poslednjeg otprilike hiljadu godina da se ogleda sa Flotom svetova...\"","Šegrt se namršzio kada je osetio miris politike.","Luis reče: \"Ne očekujem da bi ga to moglo dirnuti. Konzervativici su na vlasti u Floti svetova. Ništa se neće promeniti. Možda čak požele da im se vrati. U svakom slučaju, možemo mu ponuditi.\"","\"On voli igre moći, je li tako?\"","\"Stet.\"","\"Pustimo ga da pleše. Ako postane moćniji, ponudićemo mu dvestoti sabirnik. Jasno je da nam nisu svi potrebni. Šegrte! Pitaš li se kako si preživeo?\"","Šegrt se trgnuo. Kovač Melodije otpeva o tome kako je pronašao kostur i Hronosovo oružje. Tamošnji tragovi su mu saopštili da je bio izazvan. Izabrao je mesto i čekao.","Čudovišni oblik narandžaste kose pojavio se i odjurio. Kovač Melodije ga je presreo, ali mu se ovaj nije učinio opasan. \"Možda moja vrsta nije odrasla sa strahom od mirisa tvoje vrste.\"","Šegrt se zamisli nad tim. Kovač Melodije reče: \"Ali tada mi je postalo jasno da će moj neprijatelj upotrebiti druge kao mamac. Kada su se pojavila dva ljudska bića i jedno bacilo drugo kroz vazduh...\"","Pojavio se Poslednji.","Zaskvičao je poput razbijenog klavira i istog časa nestao, ali Kovač Melodije je bio još brži. Prošao je sa kzinom za petama, dok je Luis zavrištao: \"Stanite! Šta ako je za Mons Olimpus?\"","Stigao je da se pridigne, ali oni su već bili otišli. Luis reče: \"Idioti.\" Potom othrama do prenosnog diska i ipak zakorači na njega.","Kovač Melodije je zauzeo neki uvrnuti tkalački odbrambeni stav. Šegrt se nije nalazio baš na bezbednoj udaljenosti, pokušavajući da ga nagovori da siđe. Kovač Melodije se nije obazirao na kzina. \"Želim da razgovaram sa vašim vođom\", reče on otresito.","Na hiljade tronožnih, dvoglavih stvorenja posmatrlao ih je kroz prednji zid.","\"Nazivamo ga 'Poslednji'\", primeti jedan od njih. \"Ja sam Poslednji. Kaži šta želiš.\"","\"Poduči me.\"","Granitni blok je bio pomeren u stranu.","Luis othrama pored kzina i zaštitnika. Delimično je za njegov bes bio kriv i bol u ramenu. Upitao je Poslednjeg: \"Kako si to uradio?\"","\"Odupro sam se prednjim nogama o zid i gurnuo stražnjom. Brem je osetio snagu moje noge. Trebalo je da zna.\"","\"Srećom po nas...\"","\"Gde je Brem?\"","\"Sredili smo ga. Kovaču Melodije, sva pomagala za učenje nalaze se ovde na Toploj igli istrage. Naročito te slike. Dopremaju ih bronzane paučine poput one na steni u gradu tkača.\"","Kovač Melodije reče: \"Pridržavam se Bremovog saveta. Žitelju mreže, poduči me. Ne bi trebalo da ti verujem dok ne sklopimo ugovor.\"","\"Odštampaću standardni ugovor mog naroda za one koji stupaju u službu kod nas.\"","\"Samo zarad moje zabave, nadam se. Luise, mom sinu je potrebno...\" Kovač Melodije ga ponovo pogleda. \"Ti, u dok, smesta. Je li to dok?\"","Šegrt ga je već podizao.","Našao se u velikoj kutiji i Kovač Melodije je sumnjičavo proučavao nalaze. \"Koliko dugo?\" upita demon-zaštitnik.","Lutkar reče: \"Tri dana, možda i manje.\"","Luis stade žurno da govori. \"Neka niko ništa ne potpisuje. Poslednji, ne znam kako da nahranim jednog pripadnika noćnog naroda. Pokušaj sa starom govedinom. Probaj sir. Kovaču Melodije, nadam se da nećeš uništiti onu poslednju svemirsku letelicu ARM-a, osim ako ne učine nešto zaista užasno...\"","\"Da nađu najbliže moguće srodnike za parenje u ovoj Vaseljeni?\"","\"Ovaj... i to. Zaštitnici iz Visoke Tačke drže obodni zid i u ovom trenutku su možda izbezumljeni od straha. Obrati im se putem onog prozora, sa crnim nebom i velikim čudnim oblicima? Demoni su ukrali tu paučinu iz vampirskog gnezda, nosili je možda dve stotine hiljada milja plus dve milje uzbrdo...\"","\"Mreža sunčeve svetlosti nam je ispričala o tome.\"","\"Reci zaštitnicima sa prelivne planine da su oni zaduženi za obod. Kaži to tako da osete da ti ozbiljno misliš.\"","Šegrt je zatvarao poklopac velike kutije. Luis se iznenada nasmejao. \"Hej. Podseća li vas ovo na nešto?\"","Začuo je glas Luisa Vua kako se obraća ćosavom licu crvene kože: \"Hteli bismo da razgovaramo sa zaštitnikom, molim vas. Želimo da predložimo sklapanje ugovora.\"","Poklopac se spustio i on je najzad mogao da odahne."]}