{"index":7,"title":"5. ŽITELJ MREŽE","paragraphs":["Ko zna koliko je dugo čarobnjak bio tamo. Starija deca bila su otišla u Veliku Šumu da se nadmeću u hvatanju ptica. Dečak Parald bacao je s uočljivom gracioznošću; njegova mreža najduže je zadržavala oblik, najdalje je letela, iako je uhvatio samo dve. Stril je razmišljala o tome kako da zapodene razgovor s njim, kada je slučajno podigla pogled.","Čarobnjak je bio napolju na reci, lebdeo je daleko iznad srebrne vode, na debeloj podlozi u obliku novčića ne mnogo široj od čovekove visine.","Vikali su, pozivajući ga da se spusti. Kada ih je primetio, prekinuo je svoje otmeno napredovanje između vrhova drveća, a potom se postepeno spustio. Osmehivao se i govorio nekim nepoznatim jezikom. Bio je ćosav gotovo po celom telu, ali to nije bilo retko među posetiocima.","Poveli su ga kući, sve vreme pričajući. Neki od dečaka stavili su na probu njegovo znanje, zasuvši ga uvredama. Stril se usprotivila i uskoro se uverila da je bila u pravu.","Čarobnjak nikada nije naučio njihov jezik, osim nekoliko osnovnih reči kao što su 'flap' i 'rišatra', ali imao je ogrlicu koja je progovorila poput učitelja pre nego što su stigli do sela.","Svaki pripadnik stranih vrsta mogao je da bude učitelj. Čarobnjak koji je leteo, koji se služio magičnim prevodiocem, mora da je mogao mnogo čemu da ih nauči.","Ima tome već devet godina od kada se rastao sa Kavaresksenjajokom i Harkabiparolin; deset od kada je Hmii otišao po Kartu Zemlje, Jedanaest godina od kada su zaplovili na Skrivenom Patrijarhu. Dvanaest od njihovog povratka na Prsten. Četrdeset jedna godina od kada su se Luis Vu i njegova šarolika posada spustili, učaureni u stazisu, pri brzini od 770 milja u sekundi.","Prvi hominidi na koje su naišli bili su mali, krznati religiozni fanatici.","Ovi brbljivi mladunci pripadali su istoj ili nekoj sličnoj vrsti. Dosezali su Luisu Vuu do brade, bili su prekriveni plavim, mekim krznom, i nosili su zagasito smeđe kiltove. Bacali su svoje mreže sa predivnim ustrojstvima krajnje vešto, u ovom lavirintu golih debala, ispod grana koje su se protezale nalik na kape gljiva.","Bili su prijateljski raspoloženi. Sve vrste oko Velikog Okeana bile su prijateljski raspoložene prema strancima. Luis Vu je na to bio navikao.","Najstarija devojčica zapita: \"Kog je oblika svet?\"","Zavladala je tišina i sve glave se okrenuše. Da li je to bila neka proba? \"Pre bih to ja tebe trebalo da pitam, nego da odgovaram. Kog je oblika svet?\"","\"Krug, oblika beskonačnosti, kaže Žitelj mreže. Mada ja to ne razumem. Vidim luk, nalik na...\" Stril pokaza. Između drveća, ispod njih, počeli su da niču mali kupasti krovovi: jedno poveće selo protezalo se duž nepregledne reke. Uzvodno se nalazio luk nalik na često ponovo građen luk svetog Luja, široke osnove, koji se sužavao ka vrhu. \"...nalik na Uzvodnu Kapiju.\"","To je, znači, bilo u redu. \"Luk je deo prstena na kome ne stojite\", reče Luis. Žitelj mreže?","Koračao je, posednički držeći šaku na tovarnim pločama naslaganim jedna na drugu, koje su lebdele pored njega.","Bilo ih je na milione u središtu za popravke ispod Karte Marsa. Zavario je neke potrebne delove za najgornji lebdeći disk. Rukohvate, naslon, kontejner za rezervnu odeću i još jedan za hranu, i mali potisnik, rezervni deo za sondi Poslednjeg. I... Ovaj, to je zatekao još posle bitke pre jedanaest godina. Medicinski komplet Tile Braun.","Krznati odrasli i mala krznata deca ugledaše hvatače ptica koji su se rano vraćali. Većina je nastavila da se bavi svojim poslom, ali jedan muškarac i jedna žena čekali su kod luka da ih pozdrave.","Stril povika: \"On je čarobnjak! Kidada-ser, on kaže da je posredi prsten!\"","Čovek baci pogled na lebdeće ploče. Upita: \"Poznaješ li ovo?\"","Luis reče: \"Viđao sam. Ja sam Luis Vu od naroda sa Lopte.\"","To njima nije trebalo ništa da znači, ali stariji su zinuli, a deca izustila jedno otegnuto 'ooooo'.","Žena reče: \"Luis Vu od naroda sa Lopte?\" Godine su prošarale njeno zlatasto krzno sedima, dok je muškarčevo bilo još više posedelo. Kiltovi koji su im sezali do kolena predstavljali su složene tapiserije koje bi u svakoj kulturi sigurno bile na velikoj ceni. \"Ja sam Sejvur, a ovo je Kidada, oboje smo članovi Veća, oboje pripadamo narodu tkača. Ti nisi sa Luka, je li tako? Žitelj mreže je jemčio tvoju moć i mudrost.\"","\"Žitelj mreže?\" Kako je iko odavde mogao znati za njega?","Kidada reče: \"Nema sumnje da je Žitelj mreže sa nekog drugog sveta. Ima dve glave. I mnoštvo slugu sličnih sebi.\"","Auh, tanja mu. \"Šta je Žitelj mreže još imao da kaže?\"","\"Pokazao nam je slike sa nekog mesta daleko uz Luk, tako on kaže.\"","\"Šta ste videli? Vampire?\"","\"Čudne hominide koji žive u mraku, kao i savez mnogo vrsta ljudi kako dolazi da ih napadne. Možeš li nam pričati o njima?\"","\"Znam ponešto o vampirima. Žitelj mreže bi mogao znati više, ali nisam razgovarao s njim trideset šest falana.\"","\"Kako tvoj narod upražnjava rišatru?\" upita Sejvur, posle čega je usledilo prigušeno kikotanje.","Luis se isceri. \"Najbolje što umemo. A vaš?\"","\"Za nas tkače kažu da imamo spretne šake, a posetioci pričaju da je naše krzno prijatno na dodir. Ali čovek mora da pita. Da se operemo?\"","\"Odlična zamisao.\"","Nazivali su sebe tkači.","Njihovo selo - grad - nije bilo prenaseljeno, ali ostavljalo je utisak da se proteže u nedogled, prostirući se sa obe strane reke, ničući između drveća ogromne šume. Kuće su im bile od pruća u obliku niskih gljiva, dosta slične drveću.","Luisa su poveli prema jednoj okomitoj steni od golog, bledog kamena. Kidada reče: \"Vidiš li vodu koja teče niz pročelje stene? Kade su ispod. Sunce zagreva vodu dok teče, malo.\"","Bazen je bio dugačak i uzak. Na niskim stolovima nalazile su se male gomile izvezenih kiltova. Sejvur i Kidada spustiše svoje na jednu od gomila. Tri uporedne brazde protezale su se kroz dlaku preko slabina starca, stari ožiljci oivičeni sedim krznom, što je navelo Luisa da se zapita kakve su lokalne grabljivice.","Tkači su se već kupali. Deca i stariji izgleda da su težili da se nađu zajedno; oni tek sazreli su se izdvajali, ali su retko obrazovali parove. Luis je bio naučio da traga za takvim ustrojstvima.","Voda je bila blatnjava. Nigde nije video peškire. Spustio je svoju odeću - opremu za kampovanje u 'kanjon stilu' i ranac, sa mesta udaljenog dve stotine svetlosnih godina - na sto i ušao u vodu. U Rimu...","Nije bilo ni baš toplo.","Sva godišta su se sada izmešala jer su se tkači okupili oko posetioca tuđinca, učitelja. Vrste koje bi tek upoznao uvek su postavljale ista pitanja.","\"Moji sadruzi i ja usmerili smo naš veliki brod ka obali Velikog Okeana, pre četrdeset falana. Naišli smo na pustoš. Mnogo pre nego što je bilo ko od vas bio rođen, Božja Pesnica izdigla je obalu za četrdeset čovekovih visina duž dvadeset hiljada dana hoda...\"","Zbrka. Luisov prevodilac preveo bi mere Sunčevog sistema u tridesetočasovni dan Prstena i falane od po sedamdeset pet dana; ali dan hoda i čovekova visina razlikovali su se od vrste do vrste. Luis je plivao na leđima, krećući se kroz vodu dok su oni razgovarali o udaljenosti, vremenu, visini. Bez žurbe. I ranije je već plesao ovaj ples.","\"Ljudi u smeru okretanja sećaju se Božje Pesnice u svojim predanjima. Nešto veće od bilo koje planine udarilo je o pod sveta, odozdo, pri paklenoj brzini, pre tri hiljade pet stotina falana\"; godine 1200, prema najboljoj Luisovoj proceni. \"Izdiglo je zemlju, a zatim prodrlo na drugu stranu u obliku vatrene lopte. Odavde možete da vidite planinu koju je stvorilo, udaljenu sto hiljada milja, i pustinju koja je okružuje. Obala Velikog Okeana pomerila se za hiljadu milja nauštrb mora. Izmenila su se sva ustrojstva života...\"","Voda mu je sezala do pazuha; bila je plića na kraju gde su se deca okupljala. Ovde je u toku bio nekakav ples: nije to bila igra udvaranja, ali žene oko Luisa sve su bile u dobu za parenje, a muškarci njihovih godina su se držali pozadi. Ustrojstvo kruga. Rišatra-ples?","Malo-malo, pa bi mu se pogled zadržao na Strilinom privlačnom izgledu i predivnom osmehu. Svi su imali pitanja. Uvek su to bila ista pitanja. Međutim, Luis je primetio bronzani sjaj na goloj steni iznad svoje glave. Fraktalna paukova mreža bila je izvan domašaja tkača, a ni voda koja je tekla niz stenu nije mogla da je spere.","I tako je počeo da govori za nevidljivu publiku. \"Morali smo da ostanemo pored okeana jer u protivnom ne bismo imali šta da jedemo. Proveli smo dva falana krstareći obalom, i konačno smo shvatili da se nalazimo na ušću reke. Nastavili smo uzvodno. Tle duž doline reke Šenti povratilo je svoju plodnost. U ovoj nepreglednoj rečnoj ravnici proveli smo trideset pet falana. Moji prijatelji graditelji gradova ostavili su me u selu nizvodno, pre dvadeset falana.\"","\"Zašto?\"","\"Oni sad imaju decu. Ali ja sam nastavio uzvodno. Ljudi su posvuda prijateljski raspoloženi. Vole da slušaju moje priče.\"","Sejvur upita: \"Zašto te to iznenađuje, Luise Vu?\"","Osmehnuo se starijoj ženi. \"Kada vam posetilac dođe u selo, on verovatno ne jede ono što vi jedete niti spava tamo gde vi spavate, niti se oseća sasvim udobno u vašoj kući. Tuđinac se ne nadmeće sa svojim domaćinom. A i mogao bi nečem da vas nauči. Ali narod sa Lopte sav pripada istoj vrsti na svim svetovima. Posetilac može da predstavlja nevolju.\"","Usledila je trenutna neprijatna tišina. Prekinuo ju je jedan od mišićavih dečaka koji se smestio iza Stril. Uzviknuo je: \"Možeš li ti ovo?\" Posegnuo je rukama iza leđa, jednom odozgo, drugom odozdo, i uhvatio se za zglavke.","Luis Vu se nasmejao. Nekada bi mogao. \"Ne.\"","\"Onda treba neko da ti opere leđa\", reče dečak, i svi se pokrenuše.","Najbolju stvar na Prstenu predstavljala je njegova raznovrsnost. A odlična stvar vezana za raznovrsnost bila je ta da rišatra uopšte ne bi uspela da je zahtevala neki složeni ples.","\"Kako vaš narod upražnjava rišatru?\"","\"Ako se izjasniš oko svog pola...\"","\"Koliko dugo možeš da zadržiš dah?\" Narod mora.","\"Ne, ali volimo da pričamo o tome.\"","\"Ne možemo. Nemojte da se uvredite.\" Crveni pastiri.","\"Pomoću nje smo vladali svetom!\" Graditelji gradova.","\"Samo sa razumnim vrstama. Evo, reši ovu zagonetku...\"","\"Samo sa vrstama bez razuma. Više volimo da se ne zagrejemo.\"","\"Možemo li da te gledamo sa tvojim sadrugom?\" Luis je jednom morao da objašnjava da Hmii nije hominid, a pored toga je i muško. Pitao se koliko tkači znaju o bronzanoj paukovoj mreži iznad njihovih glava. Sada su počeli da se izdvajaju u parove, ali se nisu javno parili. Kako li će tkači upražnjavati rišatru?","Sejvur ga povede iz vode. Iscedila je litar vode iz svog smeđeg i sedog krzna, uz Luisovu pomoć. Kada je primetila da drhti, obrisala ga je njegovom košuljom.","Luis je mogao da namiriše pečeno ptičje meso.","Obukli su se. Sejvur ga je povela u krug kaveza od pletenog pruća. \"Većnica\", rekla je za jedan. Ptice su se pekle iznad jame za roštilj. Predivno su mirisale. Ptice i ogromnu ribu pekli su... \"Sejvur, ovo nisu tkači.\"","\"Nisu. Mornari i ribari.\"","Jedan tkač srednjih godina poslovao je oko jame uz pomoć sedmoro tuđinaca. Nisu svi bili iste vrste. Dva muškarca imala su kožice na šakama i široka, ravna stopala, kao i nauljenu pravu kosu, zalizanu duž tela u jednoj glatkoj krivini. Ostalih pet, tri muškarca i dve žene, bili su zdepaste, moćne verzije tkača izmenjenih vilica. Možda su još mogli da se pare. Svi sedmoro nosili su fantastične kiltove tkača.","Krupni ribar, Šans Davitelj-zmija, obavio je upoznavanje. Luis je pokušao da upamti njihova imena. Njegov prevodilac će ih izvući ako bude uspeo da se seti makar jednog sloga. Šans je objasnio: \"Trgujemo za tkaninu, da? Nadmećemo se. Kada smo Hištar Skakač-sa-stene i ja predložili da skuvamo tu ribu-čudovište koju su mornari uhvatili nizvodno, ovi su se takođe ponudili. Plaše se da ćemo pričati sa Kidada, naučiti nešto potrebno. Dobiti nižu cenu.\"","\"U međuvremenu se svađamo kako da skuvamo našu ribu.\" To je bio mornar, Vik. \"Kidada će bar dobije svoje ptice onako kako ih želi.\"","\"Rekao bih da su te ptice gotove\", reče Luis. \"Ne znam za ribu. Kada ste počeli?\"","\"Biće savršena kroz stotinu udaha\", reče Šans. \"Skuvana odozdo za mornare, topla odozgo za nas. Kako je ti voliš?\"","\"Odozdo.\"","Tkači su se napola osušili i došli da jedu. Ptice su bile skinute sa toplog kamenja i rastrgnute. Riba je ostavljena da se kuva. Luis Vu će sutra naći povrće za sebe.","Razgovarali su.","Vešti prsti tkača tkali su mreže za hvatanje ptica srednje veličine i zveri u šumi; tkanine su tkali za one koji su saobraćali po reci. Odeću za skrivanje, viseće mreže, ribarske mreže, vrećice za kaiš i leđa, razne stvari za razne vrste.","Ribari i mornari trgovali su gore-dole po reci, noseći kiltove tkača, sušenu i usoljenu ribu, so, korenje-povrće...","Bio je to stručni razgovor. Luis se izvukao iz toga. Upitao je Kidadu za ožiljak, i čuo priču o borbi s nečim što je zvučalo kao medved-čudovište. Tkači su se povukli: oni su već čuli priču. Kidada je ispričao dobru priču, mada prema onome kako je zvučala, ožiljak je trebalo da se nalazi spreda.","Kada je sunce zašlo, svi tkači kao da su nestali. Sejvur ga je povela do prstena od šatora; pod stopalima su im krckali suvi žbunovi.","Mornari i ribari ostali su da razgovaraju oko ugljevlja koje se gasilo. Jedan mu doviknu savet: \"Nemoj da odlutaš. Ovim stazama noću hodi samo noćni narod.\"","Zaustavili su se ispod ivice kaveza od pruća. Sejvur se sklupčala uz njega i istog časa zaspala. Luisa je to na trenutak iznerviralo; međutim, vrste se razlikuju.","Luis je već falanima mirno spavao na čudnim mestima... Ne, godinama. Nije mu smetalo ni da spava u naručju kakve čudne žene, niti da se tare o meko krzno... kao da spava sa kakvim velikim psom... Niti i jedno i drugo. Ali pošto je znao da je oko Poslednjeg u blizini, to ga je primoralo da izvesno vreme ostane budan.","Negde tokom noći, sanjao je da je neko čudovište zarilo zube u njegovu nogu. Probudio se, zatomivši krik.","Sejvur ga je upitala, ne otvorivši oči. \"Šta je bilo, učitelju?\"","\"Grč. U nozi.\" Luis se otkotrljao iz njenog naručja i otpuzao do vrata.","\"I ja imam grčeve. Hodaj.\" Sejvur je već bila ponovo zaspala.","Odšepesao je napolje. Bol u listu bio je strašan. Mrzeo je grčenje mišića!","Lukovi Prstena osvetljeni dnevnom svetlošću odbijali su daleko više svetlosti nego Zemljin puni mesec. Medicinski komplet će mu pružiti lek za grč, ali nije delovao ništa brže nego ako bi to rešio hodanjem.","Gazio je po suvim grančicama.","Nisko, suvo grmlje okruživalo je gostinske kolibe. Koliko god da su bili prijateljski nastrojeni, tkači su morali na neki način da obeshrabre lopove. Ove suve grančice mogle su biti njihova odbrana.","Grč je prošao, ali on je bio sasvim budan. Njegove teretne ploče lebdele su izvan gostinske kolibe. Popeo se. Prešao je preko prepreke bez ikakvog zvuka, krivudajući između debala drveća.","Nisu nikakve noćne ptice, ti tkači. Nigde nije bilo ni traga nekom od njih. Spavaju kao zaklani; kako će onda da uvhate lopova? I tuđinci u poseti su se povukli. Svetiljke su osvetljavala pramac i krmu dugačke, niske jedrilice koju nije ranije primetio.","Kroz minut ili dva Luis je već tiho lebdeo iznad jezera, osvetljenog svetlošću sa Luka, stvarnom i onom odbijenom.","Kretanje među stenama... i zablesnu ga svetlost.","Luis žmirnu, opsovavši. Zagledao se u sjaj... kroz prozor krzavih ivica, u upečatljivu užarenu kupu ogrnutu nečim što je ličilo na prljav sneg. Na bilo kom drugom svetu, to bi bio vulkan. Ovde je to mogao biti krater od meteora probušen odozdo. Veoma je ličio na Božju Pesnicu, ovenčanu vakuumom i ogoljenu podnu strukturu Prstena.","Poruka od Poslednjeg?","Kada je lutkar saznao da Luis ide uzvodno, mogao je da premesti sondu ispred njega. Postavio je uređaj za uhođenje na ovoj steni, i druge na drugim mestima, u to nema sumnje. Razgovarao je sa tkačima... To je bilo sasvim lako, ali zašto se toliko trudio? Šta li je želeo?","Krater je nešto ispljunuo, dvaput, triput u deset sekundi.","\"Pre šest stotina i deset časova\", izgovorio je poznati kontralat. \"Gledaj.\"","Prizor se usredsredio na tri predmeta. Svemirsku letelicu u obliku sočiva. Dizajn kzina, pomisli Luis. Zaustavili su se neposredno iznad vrha, a zatim počeli da se spuštaju, dva do tri metra iznad staklastog zida kratera.","\"Ratna letelica se kreće veoma sporo. Dozvoli mi da ubrzam\", reče Poslednji. Ratna letelica je sada jurila niz padinu. Iza nje i ispod nje, oblaci stadoše da se kreću kao da teku. \"Za dva sata i dvadeset minuta, brzinom nešto ispod zvučne, prevalili su hiljadu četiri stotine milja. Za kzinte je to zadivljujuće uzdržavanje. A onda su skrenuli, ovako...\"","Oblaci i tanjiri napraviše trzaj i gotovo se zaustaviše. Dva su se odlepila pod pravim uglovima; treći je nastavio pravo napred.","Bela svetlost je zatreptala. Sve je bilo kao i pre, ali tri broda izgledala su nekako naduvena, napola istopljena, i sijala su poput ogledala. Počeli su da se spuštaju... Da padaju.","\"Polja stazisa. Zaustavila su tvoj zrak\", reče Luis.","\"Zabrinjavajuće, Luise. Pogrešio si dva puta za pet sekundi. Da li ti se to mozak suši?\"","\"To se može dogoditi\", reče Luis ravnodušno.","Poslednji primeti: \"Ti zraci bili su snažni. Neizmerni protok energije bio je zarobljen unutar polja stazisa pre nego što su se oblikovali.\"","\"Ali...\"","\"Ti i Nesus preživeli ste sličan napad pošto smo mi stvorili mehanizme odbrane koji brzo deluju! Te ratne letelice kzinta sada nisu ništa drugo do bombe. A ono je bila odbrana Prstena od meteora, ali ja je nisam aktivirao.\"","\"Aha, tako je.\"","\"Posmatraj.\" Vidik se promenio... Prizor uvećanog sunca, potamnelog do podnošljivosti. Iz tečne oluje izdigao se pramen u ubrzanom kretanju. Gore više, pravo prema kameri... Stotine hiljada milja. Sjajniji udarni talas se izdizao iz njene osnove. Sevnuo je napolje duž pramena i odjednom je postao užasno sjajan.","\"Supertermalni laserski efekat; nema sumnje da je to odbrana Prstena od meteora, Luise. Ali ne moja.\"","Poslednji ne bi prezao da slaže. Ali da li bi oborio invazioni brod?","\"Luise, ja ne obaram invazionu svemirsku letelicu! Želim da stupim u vezu s njima. Motor sa hiperpogonom mogao bi da me oslobodi ovog mesta!\"","\"To kod mene može da prođe, pretpostavljam, ali - Poslednji, da li ti to misliš da se neko pored tebe nalazi u središtu za popravke?\"","\"Ne verujem da su moji odbrambeni sistemi provaljeni. Luise, postoje dva Velika Okeana.\"","Luisu je bio potreban trenutak da shvati šta je Poslednji hteo da kaže.","Jedan jedini Veliki Okean izbacio bi Prsten iz ravnoteže. Količina vode u pitanju imala bi masu najvećeg Jupiterovog meseca. Morala su postojati dva, na suprotnim lukovima; i postojala su.","Posada Poslednjeg pronašla je središte za popravke u jednom Velikom Okeanu, ispod Karte Marsa. Drugi okean nikada nisu istražili.","A on se nalazio sa suprotnoj strani Prstena. Prečnik Prstena iznosio je šesnaest svetlosnih minuta. Šesnaest minuta pri brzini svetlosti pre nego što je drugo središte za popravke moglo da ugleda invazione brodove koji dolaze kroz Božju Pesnicu. Još je osam minuta bilo potrebno da se počne sa delovanjem na sunce. Zatim - jedan sat... dva? - da se izvije pramen plazme nekoliko miliona milja iz sunca i da se navede da se ponaša kao laser. Užasnom maču svetlosti bilo bi potrebno još osam minuta da stigne.","Dva časa i dvadeset minuta glasila je verovatna procena. Luis reče: \"Stet. Biće najbolje da pretpostaviš kako postoji još jedno središte za popravke na suprotnoj strani luka Prstena, i u njemu zaštitnik.\"","\"Zašto zaštitnik? Imaj u vidu, Luise, i ja tako mislim.\"","\"Zaštitnik bi pronašao načina da uđe. Ako je kojim slučajem unutra ušao kakav hominid - rasplođivač - on bi do sada već postao zaštitnik. To drugo središte za popravke mora da je zaraženo drvetom-života, kao što je i naše bilo. Jesam li ti za to bio potreban? Znaš gotovo isto onoliko o zaštitnicima koliko i ja, a ovde je gluvo doba noći, tako da moj mozak možda neće biti u najboljem operativnom stanju.\"","\"I godine su mogle da utiču nas tvoj mozak. Moramo da razgovaramo, a i imam još toga da ti pokažem. Luise, da li da se pojavim kod tkača i obelodanim tvoju moć? Ili da to ne učinim?\"","\"Veoma lepo od tebe, ali to možda ne bi zavisilo od nas.\" Lokalno stanovništvo je spavalo, ali ribari ili mornari mogli su da vide sjaj, a i ko je mogao znati ne nalazi li se u blizini kakav demon?","U stvari...","Poslednjem je promakao iznenadni osmeh Luisa Vua. On reče: \"Ovi tkači su, izgleda, dobri domaćini.\"","\"Sve vrste oko Velikog Okeana su prijateljski raspoložene ako paziš šta govoriš.\"","\"Ima li vesti o našim sadruzima?\"","\"Hmii je uzeo vozilo za napad da mu nosi opremu. Zar nisi imao mrenu na tome?\"","\"Zakopao ju je\", reče Poslednji.","Luis se nasmeja.","\"Može da je iskopa, po potrebi. Šta je sa graditeljima gradova?\"","Luis reče: \"Kavaresksenjajok i Harkabiparolin morali su da podižu dvoje dece i još jedno na putu. Neću da kažem da smo dosadili jedni drugima, ali... faz. Smestio sam ih u jedno selu nizvodno odavde i ostavio sam im jedan jurišni čamac. Podučavaju na tom mestu i duž suprotne obale. Kako si ti?\"","\"Nisam za javnost. Luise...\" Tri srebrna mehura koja su skakutala niz padinu Božje Pesnice zamenio je sjaj snega, planinski greben usred bela dana. Zelena kontura treperila je oko dve tačke koje su puzale kroz usek u prevoju. \"...dozvoli da ti usmerim pažnju na ovo. Pre deset godina pokazao sam ti...\"","\"Sećam se. Je li ovo isti prizor?\"","\"Jeste, od pre tri dana, snimljen sa oboda lebdeće strukture iznad gnezda vampira.\"","\"Je li to ono što si pokazivao tkačima?\"","\"Jeste.\" Usledilo je zumiranje predela. To su bila velika gruba vozila na šest točkova, koja su se verovatno kretala na paru. Jedno je išlo uz padinu. Zatim je zumirano drugo, klupa za upravljanje. \"To je mašinski narod?\"","Luis pogleda. \"Tako je. Uoči brade. I vozila liče na vozila mašinskog naroda. Hej...\"","\"Luise, moj kompjuterski program za prepoznavanje...\"","\"To je Valavirgilin!\""]}