{"index":8,"title":"6. PROLAZ TRKAČA PO SNEGU","paragraphs":["Plamena Prepreka delovala je nisko i ofucano.","Niko osim Valavirgilin ne bi na taj način video planine. Luis Vu od naroda sa Lopte naučio ju je da na svet gleda kao na masku. On i njegovi uvrnuti sadruzi pogledali su u njega odozdo, gde je bio crn, gde su mora predstavljala ispupčenja, planinski masivi lance jama, a ogromne cevi raznosile flap sa morskog dna ispod sveta i preko obodnog zida, gde je stvarao prelivne planine.","Neki entitet je izrezbario Plamenu Prepreku zarad estetskih hirova. Urezao je prolaze kroz lanac zbog putnika. Razna plemena crvenih i njihova stada sledila su cvetove-ogledala u povlačenju preko Prolaza trkača po snegu. Dvojica tih istih crvenih sada su vodili krstarice.","Noć je polako nagrizala ivicu sunca dok su krstarice prelazile preko prevoja Prolaza trkača po snegu. Niko od njih nije video plavo nebo ima tome već mnogo falana. Uživali su u njemu. Neraskidivi oblaci prostirali su se ispod njih. Tle je bilo pod snegom, ne dubokim, ali bilo ga je dovoljno da točkovi proklizaju. Vala je s mukom upravljala. Levo i desno planine su gorele, zubato sunce odbijalo se od polja pod snegom.","Ispod i iza upravljačke klupe, Vast je govorila nekom nevidljivom: \"Nismo videli sneg kada smo ovuda prelazili. Cvetovi-ogledala svog su ga spalili.\"","Svojim krupnim telom napola je zaklanjala Tegera. On reče: \"Cvetovi-ogledala ne vole oblake. Oni spaljuju sve što se kreće. Vast, da li je pametno razdvojiti kola ovako kasno?\"","\"Odluka mora biti doneta\", odlučno reče Vast.","Crveni pastir se namršti. \"Razume se, pilot izdaje naređenja. Ali, slušaj, parovi su razdvojeni. Valavirgilin i Kejverbrimis. Tužna Cev i Harfista, takođe. Kejverbrimis i Čitakumišad su obojica muškarci. Šta ako dođu vampiri? Varvija i ja smo bezbedni i kada smo razdvojeni. Biđ je s tobom, Parum sa Tvuk, Manak sa Korijak, ali šta je sa ostalima?\"","Vala je upravila prvu krstaricu niz dugačku padinu, praveći se da ne sluša. Crveni pastir je na ovaj način iskazivao svoje neslaganje, dopustio joj je da ga čuje. Parovi! Posle narednog zaokreta ugledala je široku, smeđu reku.","Crveni su bili monogamna rasa i parili su se. Nisu voleli da se razdvajaju; ali dvema krstaricama bila su potrebna dva vodiča. Kej i Vala takođe moraju da se razdvoje: za dve krstarice potrebna su dva vozača. Ali ona i Kejverbrimis nisu bili spareni!","Do nje je dojurio Pilak, ostavivši za sobom krstaricu broj dva. Vala je zatvorila priliv goriva i zaustavila krstaricu.","Sakupljači su mogli da trče brzinom vetra. Pilak podiže pogled prema njoj, isceri se na trenutak koliko mu je bilo potrebno da povrati dah. Reče: \"Kejverbrimis želi da nastavi penjanje.\"","Pogledala je unazad. Levo od prolaza, prevoj se dosta blago uzdizao. Kej će preći liniju snega i imaće dobar pogled.","\"Da sačekamo?\"","\"Kej kaže da ne čekate. Zaustavi krstaricu ako naiđete na neku opasnost. Držaćemo vas na oku. Doći ćemo.\"","\"Aha.\"","Pilak otrča. Kejova posada je uzbrdo istovarivala teret. Tone tereta. Bez Paruma i Tvuka, to bi potrajalo beskrajno dugo. Nekoliko desetina izdisaja kasnije Krstarica broj Dva je krenula, sa Kejom za upravljačem dok su ostali iz posade išli pozadi, osim demona, razume se. Tužna Cev neće se probuditi do posle ponoći.","A onda ih je krivina sakrila od pogleda.","Krstarica broj Jedan nosila je Valavirgilin i Sabarokareš, Vast i Biđa, Manaka i Korijak, Tegera i Harfistu. Oni su ostali izvan kontejnera. Kontejner nikada nije bio tako čist, bez mirisa. Demonu Harfisti prijala bi tama; ali pristao je da se sa ostalima smenjuje ispod šatorskog krila, na ćebadima prostrtim duž pokretnih dasaka.","Pripadnici mašinskog naroda na krstarici broj dva bili su obojica muškarci. Ona i Kej nisu mogli da se odluče da li da povedu Čitakumišada. Više bi voleli da je pošla Spaš, ali niko nije bio voljan da rizikuje Spašin život dok je bila trudna. Iako su Čita morali da vežu za vreme napada vampira, on je bio pametan i vešt sa alatkama.","Biće s njima sve u redu. Uvek su mogli da upražnjavaju rišatru.","Krstarica broj jedan sada se nalazila ispod oplate od oblaka. Smiraj dana nagoveštavao je da je sunce napola zaklonjeno. A šta se to događalo tamo dole kod reke? \"Tegeru, pozajmi mi svoj vid. Reka?\"","Sakupljači su bili kratkovidi; jedva da su videli dalje od palčeva na nogama. Mašinski narod imao je dobar vid. Ali niko nije imao oči kao crveni. Teger se uspentrao na klupu za upravljanje i zaklonio šakom oči; potom se popeo na kulu topa, još više.","\"Vampir. Dvojica. Užasni su, Vala. Čuješ li?\"","\"Ne.\"","\"Mislim da pevaju, Vala. I... Neka crna stvar izlazi iz vode. Kako izgledaju rečni ljudi?\"","\"Mokro crni. Tvoje veličine, ali nabijeni, aerodinamičnog oblika...\"","\"Kratke ruke i velike šake sa kožicom između prstiju? Slične noge? Izmamili su jednog napolje. Sada jedan vampir ide nizvodno. Možda pogrešan pol, ne mogu da kažem, suviše je daleko. Koliko brzo možemo da stignemo dole?\"","\"Ne tako brzo.\" Ne dovoljno brzo da bismo ga spasli. Sada su bili bliži. Vala je mogla da vidi dva bleda obličja i jedno crno. Jedno bledo obličje odvuklo se niz obalu. Crno se odgegalo ka drugom belom koje ga je prihvatilo u zagrljaj. Nekoliko trenutaka kasnije belo se odbacilo unazad u blato.","Zdepasto crno obličje ponovo je prišlo ispruženih ruku. Belo se žurno povuklo na mršavoj zadnjici. Povratilo je hrabrost, ili mu se vratila i glad; ustalo je i prihvatilo zagrljaj ovog drugog.","Crno se tralo o belo. Vala je čula skvičanje nalik skvičanju planinske mačke kada se belo obličje otrglo i otrčalo duž obale, uzvodno.","Crno obličje nije moglo da ga stigne. Stalo je i zaplakalo, tužno dozivajući.","\"Koliko brzo?\" ponovo upita Teger.","\"Stići ćemo dole pre polovine noći, na vreme da se operemo. Zatim ćemo, čini mi se, isprobati našu odbranu. Biće najbolje da krstarica broj dva ostane visoko. Manače, slušaš li? Korijak?\"","\"Čujem\", reče Korijak. \"Krstarica broj dva ostaje visoko do zore.\"","\"Idi i prenesi to Kejverbrimisu. I ostani sa krstaricom broj dva! Ne želim da ostaneš sam na padinama kada se spusti noć.\"","Biđ je ustao i sada je išao ispred njih i udesno, sa napetim samostrelom. Barok je poslovao oko topa. Teger se smestio iznad njega.","Crni hominid ležao je neutešan na vlažnom rečnom blatu. Ubrzo se preokrenuo i ugledao krstaricu koja se spuštala. Ostao je da je sačeka.","Manak je skočio sa pokretne daske i potrčao napred. Vala je držala u ruci spreman pištolj.","Neki vampir je zapevao.","Nema sumnje da je to bila njihova muzika, pogađala ju je u živce. Manak se ukopao u mestu. Vala nije mogla da vidi metu. Pripadnik rečnog naroda odgegao se prema žbunju.","Drugi vampir plašljivo je izišao da ga dočeka. Ovaj je bio mužjak. Preklinjući je podigao ruke. Dok su miris i muzika harali po njenoj glavi, Vala je opalila.","Metak je pogodio vampira ispod pazuha, divljački ga odbacivši. U tami koja se spuštala njegova je krv bila isto onako crvena kao i krv bilo kog hominida. Vala je sada osećala jači miris; podigla je peškir i udahnula biberlik.","Manak je zaostajao. Pripadnik rečnog naroda bacio se na telo. Vampir se zgrčio u agoniji, a potom opustio.","Vala je zaustavila krstaricu pored oboje. Putnici su se spuštali sa pokretne daske.","Zalizana crna kosa, kratke debele ruke i noge, široke šake i stopala, aerodinamično telo... Odeća. Torzo rečne žene bio je prekriven smeđim krznom nekog drugog stvorenja. Podigla je pogled, zatim se odvojila od vampira muškarca sa vidnim naporom.","\"Pozdrav\", reče ona. \"Ja sam Varbličug...\" Usledili su kotrljajući niz slogova i osmeh. Vi to ne možete da izgovorite.","Vala reče: \"Pozdrav Varbl. Valavirgilin. Zašto te vampir nije ubio?\"","\"Ovo\", reče žena i pokaza šakama niz svoje buroliko telo. Ogrtač joj je bio čvrsto stegnut oko grla. Sa strane je bio od glatke kože sa koje je bila obrijana dlaka. Ostatak, grudi i leđa, bili su od krzna uzetog sa neke vodene zveri.","Ona reče: \"Uzimamo sok iz jedne plutajuće grabljivice u Dubokom Jezeru, na pola dana hoda preko kopna. Grabljivica ubode ribu pre nego što je pojede. Otrov se nalazi u soku. Namažemo ogrtač od vidrinog krzna sokom, zatim obrijemo krzno tamo gde nam dođu ruke dok plivamo. Vampiri ne vole ubodeali, jer posle moraju... Moraju...\" Okrenula se prema Manaku. \"Umeš li da plivaš, mali hrabri? Možeš li malo da zadržiš vazduh?\"","\"Utopio bih se\", odvrati Manak.","Rečna žena se obrati Vali: \"Pleme kućni-tok ima samo četiri ogrtača. Vampiri nam preprečuju put sa obale, ima tome već dosta falana. Ako s vremena na vreme neka od nas obuče ogrtač i dozvoli kakvom vampiru da je zagrli, možda shvate da rečni narod treba da ostave na miru. Onda bismo mogli izvesno vreme da lovimo po obali.\"","\"Pokazujete veliku hrabrost.\"","\"Pokazujem hrabrost zbog Borabla, kako bih ga uzela za parnjaka.\"","\"I navukla na sebe nešto vampirskog mirisa\", iskezi se Vast.","\"Šabl flap! O tome ne treba govoriti. Ti, crveni, možeš li duboko da zaroniš samo na nekoliko desetina udisaja?\"","Teger odmahnu glavom. Već se bio umorio od tog pitanja. Rečna žena uzdahnu. \"Čujemo o rišatri. Nikada je ne upražnjavamo. Moramo da se parimo! Vil kaže Borablu dobre vesti. Vil mu kaže da su posetioci došli, takođe. Ostanite ovde na blatnjavoj obali, videćete izdaleka vampire kako dolaze.\"","Prešla je preko blata i vratila se u vodu pre nego što je Vala uspela da smisli suvisli odgovor.","Voda je mogla da skriva i druge opasnosti osim vampira. Cela ekipa se okupala sa oružjem na gotovs. Kasnije je Barok otišao uzvodno sa sakupljačima da peca. Vala mu je malo zavidela, ali ona je morala da ostane kako bi organizovala odbranu.","Krstarica broj jedan provela je noć na blatnjavoj obali. Nikakvi posetioci nisu došli, ni vampiri, ni rečni narod.","Sve je išlo vrlo glatko, pomisli Vala. Uglavnom onako kako su predvideli i planirali. To ju je brinulo.","Pre tri noći završili su planiranje.","Četvoro crvenih krenulo je u rat. Varvija i Teger su ostali, ali dva nesparena muškarca, Anakrin huki-Vanurura i Čajčind huki-Karaška, ubeđena su da se vrate na teritoriju crvenih sa uputstvima koja su mogla da znače spas za sve njih. Vandu je, izgleda, bilo dosta vampira i čini se da su on i Spaš ostali trudni. Oni će ostati da napune gorivom krstaricu broj tri. Tako je slovo spalo na Valavirgilin i Kejverbrimisa, preostale vozače, koji su morali da se rastanu kako bi upravljali dvema krstaricama.","Odmah u početku su odabrali ekipe, a potom su se svake noći oko toga prepirali.","To što su nekoliko dana kopali po planinskom đubrištu divova trave nije poboljšalo odnose mašinskog naroda sa ovim plemenima. Vala je u to bila sigurna. Ali đubre divova trave sadržalo je mnogo barela kristala šalitre.","Reljefna karta na spoljašnjoj strani zida postala je složena i divna. Tek usred noći i usred dana bilo je dovoljno svetlosti, tako da su demoni i ostale vrste mogle zajedno da rade na njoj; Ali imali su falan, sedamdeset pet dana, da to obave. Zemlja je zamenjena obojenom glinom. Kada su se svedoci konačno složili oko oblika zemlje, ispekli su je ispod ugljevlja i posle toga upotrebili pesak u boji da označe moguće puteve za krstarice. Još su izvlačili te linije kada je noć pala, i svi se povukli unutra.","Vampiri nisu dolazili svake noći, ali dolazili su u naletima.","Vampiri nisu učili, nisu komunicirali. Munva je podigla zakrivljeni prozor močvarnog naroda na krivinu zida okrenutu udesno u smeru okretanja. Vampiri su napadali iz tog pravca, i ratnici četiri vrste su ih ubijali pištoljima i samostrelima, izbacujući ih iza ivice nevidljivog štita.","Vala je naučila da koristi samostrel posle nekoliko noći. Dopadalo joj se lažno osećanje neranjivosti... lažno, jer prozor nije mogao da zaustavi miris vampira.","Glavna zgrada bila je u obliku gotovo savršene kupole, tkanina raširena preko vrha zida od zemlje, sa jarbolom u sredini. Bila je zastrašujuće velika, ali i zastrašujuće pretrpana. Hiljadu pet stotina divova trave - više žena nego muškaraca i posvuda mnoštvo dece - stvaralo je smrad dovoljno jak da se mogao seći srpastim mačem.","Vemb se nalazila među gomilom žena. Hranile su je svojeručno, hranile su i sebe, i Vemb je, izgleda, u tome uživala. Barok joj je mahnuo, i ona mu je uzvratila na isti način, ne podigavši se. Lepo se oporavljala, pomisli Vala, od noći koju su ona i Barok proveli dole među vampirima.","Barok će se voziti na krstarici broj jedan. Vala se zapitala neće li ispasti iz igre zajedno sa Vandom i Spaš, ili otići u potragu za vampirima koji su mu odveli kćer.","Divovi trave bili su veliki, ali su dobro podnosili gužvu. Za mašinski narod, otkrila je Vala, problem se sastojao u tome što su morali da izbegavaju da budu zgaženi.","Crveni su bili razdražljivi. Divovi trave su ih se klonili.","Ako su crveni i mašinski narod osećali da su brojčano slabiji, zašto to nije smetalo još manjim sakupljačima? Oni su, izgleda, pronašli strategiju koja je uspevala. Neki su se igrali sa decom, neki su bištali odrasle. Njihove kratkovide oči su nepograšivo pronalazile insekte-parazite.","Turl se oslobodio desetine žena. Upitao je Valu, ljubazno i bez imalo zlobe: \"Da li si našla ono što si tražila u gomili dreka?\"","Znači, došlo je vreme da otkrije tajnu. \"Da, zahvaljujemo ti. Kada pomešamo kristale sa sumporom i ugljenom koji crveni skupljaju, dobićemo ono što izbacuje naše metke.\"","\"Ah\", izusti Turl, skrivajući iznenađenje.","On nije mogao da pravi barut; još nije znao razmere, govorila je Vala sebi. Ali sada je znao da to nije bila nikakva perverzija mašinskog naroda.","Vampirska muzika se neprimetno uvukla u spokoj, i spokoj se pretvorio u tišinu.","Ali sada je vampirska pesma dobila sve bučniju instrumentalnu pratnju. U početku je pratila vampirsku muziku. Vala je naučila da razabere harfu, tužnu cev, zvižukavu cev, štektaru. Sada je muzika demona pištala poput gajdi, u nesaglasju sa pesmom vampira, zaglušujući je, dok je štektara u pozadini svirala sve življe i življe, ubrzavajući otkucaje srca. A onda se više nije čula pesma vampira.","Kada je svanula naredna zora, otkotrljali su se. Kada je pao mrak, ulogorili su se na strmini iznad reke. Vampiri su ih ostavili na miru.","Do Ginjeroferovih stada stigli su rano drugog dana. Crveni su im spremili gorivo. Ugalj i sumpor uvezli su iz daleka, dajući u zamenu vlastito bogatstvo, mada za sada još gotovo ništa nisu dobili zauzvrat.","Noć je prekrila sunce pre nego što su krstarice bile natovarene. Crveni su podigli logor oko krstarica. Kada su vampiri došli, top je opalio preko glava veštih strelaca crvenih. Do svitanja broj mrtvih vampira popeo se na više od četrdeset.","Krstarice su nosile namirnice za trgovinu, i Vala je delila poklone; ali četrdeset mrtvih vampira bilo je ono što je povezivalo ove vrste.","Trećeg dana prošli su kroz Prolaz trkača po snegu. Dužina dnevnog prelaska zavisila je od težine terena, visine, padine i vrsta; međutim, Vala je smatrala da su prevalili dva poštena dana hoda. Mogli bi da stignu do utočišta vampira sutra do podneva, ako budu toliko ludi da krenu pravo tamo.","Ujutro se krstarica broj dva dokotrljala do njih. Varvija se vozila iznad kućišta topa, ispod šatorskog krila od čaršava.","Tvuk je veselo doviknula: \"Vast! Da li je zaista Prolaz trkača po snegu najlakši kroz planine?\"","\"Kada se crveni i demoni slažu, ko može u to da sumnja?\"","\"I vampiri to isto misle!\"","Krstarica broj dva slavila je pobedu. Čak je i Tužna Cev podigla svoju tamnu glavu, da bi je odmah potom ponovo spustila. Vala tada nije uočila da je Varvija tiha. Crveni pastiri su retko kad bili veseli.","Buka je probudila ostale. Vala ugleda mokre crne glave kako isplivavaju na površinu duž obale. Pripadnici rečnog naroda nisu prišli bliže, i Vala ih je ostavila na miru dok su Kej, Čit, Tvuk, Parum, Perilak i Silak pričali svoje priče, upadajući jedni drugima u reč.","Kejverbrimis je parkirao krstaricu broj dva na steni iznad prolaza. Pred njima su se prostirali nepregledni oblaci kojima se Kej nije nadao, ali odlučio je da čeka. Svi su se okupali u potocima preko kojih su prešli, dva puta za tri dana. Ako baš nisu uklonili svaki miris, bar su pokušali.","(Sada su se i te kako osećali dok su se cerili, dodirivali i takmičili ko će naredni da govori. Vala je mogla da nasluti ponešto od onoga što se događalo protekle noći.)","Preplavila ih je tama. Vampiri su počeli da nadiru kroz prolaz. Tužna Cev je bila na straži i upozorila je ostale.","Mora da je teški teret sa krstarice broj dva, koji je još bio nagomilan u prolazu, preneo miris. Kej je upravio top desno od te tačke i čekao. Ubio je dvadeset sa tri pucnja.","Vampiri su izvesno vreme ostavili prolaz prazan. A onda su jurnuli kroz njega. Kejovi putnici su iskoristili priliku da pucaju, ali su uglavnom puštali vampire da prođu. Strele i metke su mogli da povrate, ali ne i barut.","Kasnije su se ponovo okupili u gomilu. Kej je opet upotrebio top, i odmah prestao. \"Imaju zatvorenike, Vala. Neke krupne, spore momke sa velikim šakama i širokim ramenima, žene širokih tela za glavu niže, a i jednima i drugima plava kosa raste oko glava nalik na klobuk pečuraka. Varvija ih je najbolje videla. Varvija?\"","Varvija je ustala. \"Mi poznajemo narod ratara. Biljojedi. Oni gaje povrće-korenje i drže životinje, u saradnji sa plemenima crvenih pastira koja ih brane. Sinoć nismo videli nijednog crvenog.\"","Parum: \"Nisu bili vezani i nisu pokušavali da pobegnu. Svaki od njih bio je sa vlastitim vampirom, ovaj, sadrugom. Nisam mogao da gađam. Pogodili smo nekolicinu koji nisu imali pratnju...\"","Tvuk: \"Pevali su nam. Pridružila im se svirkom Tužna Cev. To ih je uplašilo!\"","Kej: \"Nisam mogao da upotrebim top zbog zatvorenika. Iako im nismo bili ni od kakve pomoći. Šta će pod kapom Luka vampirima zatvorenici?\"","Teger reče: \"Stada.\"","Govorio je gotovo odsutno; proučavao je Varviju, koja nije smela nikoga da pogleda u oči. Ipak, to je bila ružna pomisao. Dvostruko ružna; nagoveštavala je krajnje neprijatno da su vampiri i te kako razumni.","\"Vetar\", poče Kejverbrimis, \"bio je hladan, vlažan i čist u našim nozdrvama do polovine noći. Vampiri su počeli ponovo da prolaze, i ovi nisu imali zatvorenike. Trčali su. Možda ih je miris vlastitih mrtvih činio nervoznima. Uspešno smo pucali. A onda je vetar zaduvao iz drugog pravca, tako da smo i mi njih namirisali.\"","Tužna Cev je virila ispod šatorskog krila, slušala, mada joj je lice bilo u dubokoj senci. \"Trebalo je da krenem u lov na njih, Kej\", reče ona. \"Naša muzika ih zbunjuje, slede se od nje.\"","Kej se zagledao u Valu. \"Kako bilo. Pozvao sam Tužnu Cev da mi se pridruži u rišatri.\" A u stvari je hteo da kaže: Žena demona se spremala da se pridruži vampirima! \"Ona je svirala, mi smo igrali. Varvija me je optužila da sam odustao od borbe, ali ostali su dosta brzo shvatili u čemu je bila zamisao...\"","U sveopštem smehu, Harfistin tenorski šapat jasno je zazvučao. \"Kakav je bio?\"","Tužna Cev: \"Nadahnut. Kao i Parum.\"","\"Svi mi...\" Kej je iznenada zaćutao, tek na jedan otkucaj srca, ali Vala je odmah znala. \"Svi smo se pridružili. Shvataš, Vala, naterali smo ih da se povuku kroz prolaz. Čim smo prestali da pucamo, nagrnuli su poput široke reke. Njihov miris, mogli smo da ga sečemo u cigle i prodajemo starijima.\"","Teger je gledao svog para. Varvijino ćutanje ga je uznemiravalo, pomisli Vala, ali nije primetio ništa zloslutnije. Kejverbrimis reče: \"Mislim da nam je Turl dao Tvuk jer je mala. Pametna odluka.\" Tvuk mu se savršeno osmehnula. Varvija je gledala u daljinu, kamenog izraza lica.","\"Tako su protekle dve desetine noći, mislim. A onda je vetar promenio pravac. Nisam to odmah primetio: nestalo je mirisa vampira, ali smo mi do tada ponovo počeli da se osećamo. Ali Čit je video...\"","Čit: \"Vampiri su pokušali da dopužu do nas preko leda. Oni sami nisu mnogo tamniji od snega.\"","Kej: \"Vetar je postao olujan i ostao takav. Namirisali bi nas i okrenuli se, a pretpostavljam da smo i bili upadljivi.\"","Parum: \"Bilo ih je deset desetina.\"","Kej: \"Pred jutro su sasvim prestali da nadiru. Ostavili smo za sobom tepih od mrtvih vampira u prolazu.\"","Tvuk: \"Nema ničeg sličnog pod Lukom kao što je smrad vampirskih leševa. Oni sami izbegavaju svoje mrtve.\"","Vala: \"Ne smem to da zaboravim.\"","Tvuk: \"Pokupili smo naš teret, strele i metke dok je još rudela zora. Vala, mislim da smo videli Senkovito Gnezdo.\"","\"Ispričaj.\"","\"Varvija?\"","Žena crvenih nije spustila pogled. \"Svetlost dana doticala je iz smera okretanja prema nama dok smo mi još bili u mraku. Bili smo iscrpljeni, ali sam ja bila na svom mestu, ovde na kuli topa. Oblaci su se razdvojili. Ugledala sam dve crne crte. Teško je reći koliko daleko, teško je reći na kojoj visini, ali bile su to crna ploča sa strukturama, visoko u središtu, i svetlucavim srebrom, i njena uporedna crna senka ispod.\"","\"Uglavnom isto što nam je i Harfista rekao\", primeti Vala, iskušavajući je.","Uspela je da je razbesni. \"Mogla sam da vidim srebrne okuke reke, ove reke, kako utiču u senku.\"","\"Mi znamo za Senkovito Gnezdo.\" To je izrekao jedan novi glas: sjajno crno obličje neodređenog pola i neodređene starosti iskliznu iz vode i uspravi se na blatu: \"Ja sam Rubalabl. Dobro došli u Kućni-tok; imate slobodan prolaz. Bolje od ostalih govorim jezik. Rečeno mi je da niko od vas neće da upražnjava rišatru?\"","\"Ne ispod površine vode, Rubla\", sa žaljenjem izgovori Vala. To bi bio potez. \"Senkovito Gnezdo?\"","\"Senkovito Gnezdo je pećina bez zidova. Crni krov koji se obiđe za petnaest stotina koraka, sa otvorenim stranama. Vampiri su živeli i množili se pod njim još od vremena pre nego što je iko od nas rođen.\"","Harfista se javio, ne izišavši ispod šatorskog krila. Samo ga je Vala čula. \"Hiljadu i po koraka okolo, bilo bi manje od pet stotina preko, u koracima vodenog naroda. Dve stotine za divove trave, tri za nas ostale. Tri stotine koraka u prečniku, kao što nam je i bilo rečeno.\"","Vala upita: \"Rubla, koliko je visok taj krov?\"","Rubalabl je razmenio brzi niz trubljenja s nekim ko je još bio u vodi. A onda: \"Fadgabladl ne zna.\" Ponovo je usledilo trubljenje. Rubalabl reče: \"Dovoljno je nisko da može da zaustavi kišu čak i po jakom vetru. Shvatite, samo je Fadgabladl bio tamo.\"","\"Kakav je Kućni-tok ispod Senkovitog Gnezda? Umeju li vampiri da plivaju?\"","Usledilo je brbljavo trubljenje. Izdvojio se jedan glas - bele rese na glavi i duž mesta gde bi trebalo da mu je bila vilica - i stao da ćereta nešto Rubalablu. Rubalabl reče: \"Moramo da se držimo dna dok prolazimo. Niko od nas više ne ide tamo. Tamo je kao u odvodnom kanalu, ponekad kao u vonkiju.\" Nepoznata reč. \"Vampiri nikada ne plivaju.\"","Javio se Harfista iz zaklona. \"Vonki, staza mrtvih.\" Vala klimnu.","Varvija se spustila u kućište topa.","Vala je posmatrala krstaricu broj dva dok se razgovor nastavljao. Varvija se nije pojavila. A gde li je bio Teger?","Rečni narod je već pokolenjima posmatrao vampire, ali sa vlastitog stanovišta. Vampiri su povremeno ubacivali leševe u Kućni-tok, na stotine u jednom navratu, od dest do dvadeset vrsta uključujući i vlastitu. Jednu menu kasnije pojavilo bi se strašno puno ribe. To je bilo vredno znati... Međutim, stari Fadgabladl nije prišao Senkovitom Gnezdu ima tome već više od dvadeset falana. Pored pecanja, ništa od onoga što se nalazilo s druge strane nije bilo vredno prolaska ispod Senkovitog Gnezda.","Vala spusti glas. \"Harfisto. Leševi bačeni u Kućni-tok izgubljeni su za vas, nije li tako?\"","\"Pojedu ih ribe, ribari jedu ribe, i na kraju sve je naše.\"","\"Flap. Vas pljačkaju.\"","\"Vala, vampiri su životinje. Životinje ne pljačkaju.\"","Rubalabl: \"Niko osim rečnog naroda ne može da stigne do Senkovitog Gnezda i ode živ. Zašto se raspitujete za te stvari? Šta ćete ovde, toliko vrsta?\"","Biđ je progovorio pre Vale. \"Idemo da okončamo vampirsko zlo. Napašćemo ih u njihovom domu. Hominidi koji ne mogu da putuju su nas podržali.\"","Rečni narod je razmotrio ono što je čuo. Vala pomisli da je primetila kako im se bešumno podsmevaju.","Možda i ne. Rubalabl reče: \"Valavirgilin, mislim da smo videli demona među vama.\"","\"Dva pripadnika noćnog naroda putuju sa nama. Ostali su krenuli sa nama kao prijatelji. Ne vole sunce, Rubla.\"","\"Demoni i vampiri su noćni narodi.\"","Da li je to Rubalabl hteo da kaže da su saveznici? \"Nadmeću se za istu lovinu na istom terenu. Zapravo, mnogo je složenije od toga...\"","\"Jeste li sigurni da su na vašoj strani?\"","Čitav jedan falan, Vala se pitala koje su pobude demona. Ona reče: \"Da, sasvim smo sigurni.\"","\"Mi ne možemo da putujemo s vama.\"","\"Ne.\"","\"Ali ako biste vaše vagone kotrljali duž Kućnog-toka, mogli bismo da putujemo uz vas, Fadgabladl i ja. Da vam kažemo razne stvari. Ponesemo ogrtače, naučimo stvari nizvodno.\"","Počeli su da razrađuju pojedinosti. Ovo je bila neočekivana sreća, i Vala je znala da ne sme da je ispusti, iako Tegera i Varvije nije bilo nigde na vidiku."]}