{"index":34,"title":"31.","paragraphs":["Probudio sam se i nisam bio zadovoljan time što su me probudili.","Kada sam se prevrnuo, zažmirkao i opsovao iznenadnu invaziju svetla, ugledao sam Lija Hanta kako sedi na rubu kreveta i drži i dalje ubrizgavač aerosola u ruci.","\"Uzeli ste dovoljno pilula za spavanje da čitav dan ostanete u krevetu\", reče on. \"Diž'te se na noge lagane.\"","Sedoh, protrljah jutarnje čekinje na obrazima i začkiljih se u Hanta. \"Ko vam je, do đavola, dao pravo da uđete u moju sobu?\" Sam napor govora naterao me je da se zakašljem i nisam prestao sve dok se Hant nije vratio iz kupatila sa čašom vode.","\"Evo.\"","Popih, uzalud pokušavajući da projektujem gnev i zaprepašćenje između grčeva kašlja. Ostaci snova bežali su kao jutarnje izmaglice. Osetih kako se na mene spušta strašan osećaj gubitka.","\"Obucite se\", reče Hant, stojeći. \"CEO želi da budete u njenim odajama za dvadeset minuta. Dok ste vi spavali, dogodile su se razne stvari.\"","\"Kakve stvari?\" Protrljah oči i prođoh prstima kroz zamršenu kosu.","Hant se uzdržano osmehnu. \"Pristupite datasferi. A onda, što je moguće pre, dođite u odaje Gledstonove. Dvadeset minuta, Severne.\" On ode.","Pristupio sam datasferi. Mesto ulaska u datasferu može se zamisliti kao deo okeana Stare Zemlje u različitim nivoima turbulencije. U normalnim danima bilo je to mirno more namreškano zanimljivim šarama. U krizama, bili su tu uzburkanost i zapenjeni talasi. Danas je duvao uragan. Na ulazak bilo kojim pristupnim putem moralo se sačekati, zbrka je vladala u sudaru talasa ažuriranja, matriks datumravni podivljao je od premeštanja depozita i velikih transfera kredita, a SveStvar, normalno višeslojno zujanje informacija i političkih rasprava, bila je razjareni vetar zbrke, napuštenih referenci i zastarelih pozicionih šablona koji su jurili kao rascepkani oblaci.","\"Bože blagi\", šapnuo sam i prekinuo pristup, ali pritisak naleta informacija i dalje mi je bubnjao u kolima implanta i u mozgu. Rat. Iznenadni napad. Predstojeće uništenje Mreže. Pominjanje suđenja Gledstonovoj zbog veleizdaje. Neredi na mnoštvu svetova. Pobune Kulta Šrajka na Lususu. Flota SILE koja napušta Hiperionov sistem u očajničkoj akciji zaštite pozadine, ali prekasno, prekasno. Hiperion već pod napadom. Strah od upada kroz dalekobacače.","Ustadoh, otrčah nag do tuša i oprah se zvukom za rekordno vreme. Hant ili neko drugi ostavio je formalno sivo odelo i ogrtač, pa se sada žurno obukoh i istrljah mokru kosu tako da su mi vlažni uvojci padali na okovratnik.","Ne bi bilo dobro ostaviti CEO Hegemonije Čoveka da me čeka. Oh ne, to uopšte ne bi bilo dobro.","\"Krajnje je vreme bilo da dođete\", reče Meina Gledston dok sam ulazio u njene privatne odaje.","\"Jebote, šta ste to uradili?\" rekoh oštro.","Gledstonova trepnu. CEO Hegemonije Čoveka očito nije navikla da joj se obraćaju tim tonom. Jebe mi se za to, pomislih.","\"Bolje da imate na umu ko ste i sa kim razgovarate\", reče Gledstonova hladno.","\"Ne znam ko sam. A moguće je da razgovaram sa najvećim masovnim ubicom još od Horasa Glenon-Hajta. Do đavola, zašto ste dozvolili da se ovo dogodi?\"","Gledstonova ponovo trepnu i pogleda okolo. Bili smo sami. Njen salon bio je dugačak i prijatno mračan i u njemu su visila originalna umetnička dela sa Stare Zemlje. U tom trenutku nisam mario za to, sve da je soba i bila puna originala van Goga. Zurio sam u Gledstonovu, a linkolnovsko lice izgledalo je na slaboj svetlosti koja se probijala kroz šalone samo kao lice starice. Za trenutak mi je gledala u oči, a onda je ponovo skrenula pogled.","\"Izvinjavam se\", rekoh oštro, bez izvinjenja u glasu, \"vi niste dozvolili da se to dogodi, vi ste to izazvali, zar ne?\"","\"Ne, Severne, nisam ja to izazvala.\" Glas Gledstonove bio je prigušen, gotovo šapat.","\"Govorite glasnije\", rekoh ja. Hodao sam tamo-amo blizu visokih prozora i posmatrao kako se svetlost šalona kreće po meni poput naslikanih pruga. \"I ja nisam Džozef Severn.\"","Ona podiže obrvu. \"Treba li da vas zovem M. Kits?\"","\"Možete da me zovete Niko\", rekoh ja. \"Tako da, kada dođu ostali kiklopi, možete da im saopštite da vas je oslepio Niko, a oni će onda otići, sa rečima da je takva volja bogova.\"","\"Nameravate da me oslepite?\"","\"U ovom trenutku mogao bih da vam zavrnem šiju i odem bez trunke kajanja. Milioni će izginuti pre nego što se završi ova nedelja. Kako ste mogli to da dozvolite?\"","Gledstonova dodirnu donju usnu. \"Budućnost se račva samo u dva pravca\", reče ona. \"Rat i potpuna nesigurnost ili mir i sasvim sigurno uništenje. Ja sam odabrala rat.\"","\"Ko to kaže?\" U mom glasu sada je bilo više ljubopitljivosti nego gneva.","\"To je činjenica.\" Ona baci pogled na komlog. \"Za deset minuta moram da odem pred Senat i objavim rat. Recite mi šta je novo sa hodočasnicima na Hiperionu.\"","Prekrstio sam ruke i zagledao se odozgo u nju. \"Reći ću vam ako mi obećate da ćete nešto učiniti.\"","\"Hoću, ako budem mogla.\"","Zastao sam, shvativši da nikakva sila u vasioni ne bi mogla da natera ovu ženu da napiše blanko ček na časnu reč. \"U redu\", rekoh, \"želim da pošaljete fetlinijsku poruku na Hiperion, oslobodite Konzulov brod i pošaljete nekoga uzvodno rekom Huli kako bi pronašao samog Konzula. On se nalazi oko stotinu trideset klika od prestonice, iznad Prevodnice Karla. Možda je povređen.\"","Gledstonova savi prst, protrlja usnu i klimnu glavom. \"Poslaću nekoga da ga pronađe. Oslobađanje broda zavisi od onoga što budete imali da mi kažete. Da li su ostali u životu?\"","Uvih se u kratki ogrtač i sruših na kauč preko puta nje. \"Neki jesu.\"","\"Kćer Bajrona Lamije? Bron?\"","\"Šrajk ju je uzeo. Neko vreme bila je u nesvesti, spojena preko nekakvog nervnog priključka sa datasferom. Sanjao sam... da lebdi negde, ponovo sa implantiranom ličnošću prvog obnovljenog Kitsa. Upravo je ulazila u datasferu... u stvari, u megasferu, sa vezama i dimenzijama za koje nisam ni sanjao da su dostupni u 'sferi.\"","\"Da li je ona sada živa?\" Gledstonova se nagnu napred, napeta.","\"Ne znam. Telo joj je nestalo. Probudili su me pre nego što sam video gde je njena ličnost ušla u megasferu.\"","Gledstonova klimnu glavom. \"Šta je sa pukovnikom?\"","\"Kasada je negde odvela Moneta, žena koja, kako izgleda, stanuje u Grobnicama dok one putuju kroz vreme. Poslednji put kada sam ga video, napadao je Šrajka goloruk. U stvari, Šrajkove, bilo ih je na hiljade.\"","\"Da li je preživeo?\"","Raširih ruke. \"Ne znam. To su bili snovi. Odlomci. Delići i parčići opažanja.\"","\"A pesnik?\"","\"Silenusa je odneo Šrajk. Natakao ga je na drvo trnja. Ali kasnije sam ga načas ugledao u Kasadovom snu. Silenus je još bio živ. Ne znam kako.\"","\"Dakle, drvo trnja je stvarno, a ne samo propaganda Kulta Šrajka?\"","\"Oh, da, stvarno je.\"","\"A Konzul je otišao? Pokušao je da dođe do prestonice?\"","\"Imao je Hoking-prostirku svoje bake. Ona je dobro dejstvovala sve dok nije stigao do tog mesta koje sam pomenuo, blizu Prevodnice Karla. Onda je... sa njim... pala u reku.\" Pretpostavio sam koje će biti njeno sledeće pitanje. \"Ne znam da li je preživeo.\"","\"Sveštenik? Otac Hojt?\"","\"Kruciforma ga je vratila kao Oca Direa.\"","\"Da li je to Otac Dire? Ili bezumni duplikat?\"","\"To je Dire\", rekoh ja. \"Ali... oštećen. Obeshrabren.\"","\"I on se još nalazi u dolini?\"","\"Ne. Nestao je u jednoj od Pećinskih Grobnica. Ne znam šta se sa njim dogodilo.\"","Gledstonova baci pogled na komlog. Pokušah da zamislim zbrku i haos koji su vladali u ostalim prostorijama ove zgrade... na ovom svetu... u Mreži. CEO se očito povukla ovamo petnaest minuta pre svog obraćanja Senatu. Možda joj je to bila poslednja prilika da bude usamljena za sledećih nekoliko nedelja. Ili doveka.","\"Kapetan Mastin?\"","\"Mrtav. Pokopan u dolini.\"","Ona udahnu. \"A Vejntraub i dete?\"","Odmahnuh glavom. \"Sanjao sam stvari van sekvence... van vremena. Mislim da se to već dogodilo, ali zbunjen sam.\" Podigoh pogled. Gledstonova je strpljivo čekala. \"Beba je bila samo nekoliko sekundi stara kada je došao Šrajk\", rekoh. \"Sol ju je ponudio tom stvorenju. Mislim da ju je ono unelo u Sfingu. Grobnice su jarko blistale. Tamo je... izlazilo... još Šrajkova.\"","\"Znači, Grobnice su se otvorile?\"","\"Da.\"","Gledstonova dodirnu komlog. \"Li? Neka dežurni oficir u centru za komunikacije stupi u vezu sa Teom Lejnom i neophodnim osobljem SILE na Hiperionu. Neka oslobode brod koji držimo u karantinu. Takođe, Li, recite Guverneru-Generalu da ću za nekoliko minuta imati ličnu poruku za njega.\" Instrument zacvrkuta i ona me ponovo pogleda. \"Ima li još nečega u vašim snovima?\"","\"Slika. Reči. Ne shvatam šta se dešava. To su glavne stvari.\"","Gledstonova se blago osmehnu. \"Jeste li svesni da sanjate događaje izvan dometa iskustva druge Kitsove ličnosti?\"","Ne rekoh ništa, omamljen od šoka zbog onog što je rekla. Moj kontakt sa hodočasnicima omogućila je nekakva veza zasnovana u Srži, sa implantiranom ličnosti u Broninoj Šrenovoj petlji, preko nje i primitivne datasfere koju su delili. Ali ličnost je bila oslobođena; datasfera uništena razdvojenošću i daljinom. Čak ni fetlinijski prijemnik ne može da prima poruke ako nema prenosnika.","Osmeha Gledstonove nestade. \"Možete li to da objasnite?\"","\"Ne.\" Podigoh pogled. \"Možda su to bili samo snovi. Pravi snovi.\"","Ona ustade. \"Možda ćemo to saznati kada i ako pronađemo Konzula. Ili kada brod stigne u dolinu. Imam još dva minuta pre nego što se pojavim u Senatu. Postoji li još nešto?\"","\"Jedno pitanje\", rekoh. \"Ko sam ja? Zbog čega sam ovde?\"","Ponovo blagi osmeh. \"Svi mi postavljamo ta pitanja, M. Sev... M. Kits.\"","\"Ozbiljno pitam. Mislim da to znate bolje nego ja.\"","\"Srž vas je poslala da budete moja veza sa hodočasnicima. I da posmatrate. Vi ste, na kraju krajeva, pesnik i umetnik.\"","Načinih neki zvuk i ustadoh. Krenusmo polako prema privatnom portalu dalekobacača koji će je odvesti u sedište Senata. \"Čemu posmatranje kada nastupi smak sveta?\"","\"Saznajte to\", reče Gledstonova. \"Idite i vidite smak sveta.\" Ona mi pruži mikrokarticu za moj komlog. Ubacih je i pogledah disključ; bio je to čip sa univerzalnim ovlašćenjem, koji mi je omogućavao pristup svim portalima, javnim, privatnim ili vojnim. Bila je to karta za smak sveta.","Rekoh: \"Šta ako poginem?\"","\"U tom slučaju, nikada nećemo čuti odgovore na vaša pitanja\", reče CEO Gledston. Ona mi dodirnu načas ručni zglob, okrenu leđa i kroči kroz portal.","Nekoliko narednih minuta stajao sam sam u njenim odajama i divio se svetlu, tišini i umetničkim delima. Na jednom od zidova bio je van Gog, koji je vredeo više nego što bi većina planeta bila u stanju da plati. Bila je to slika umetnikove sobe u Arlu. Ludilo nije novi izum.","Nešto kasnije, otišao sam i pustio da me komlog vodi kroz lavirint Doma Vlade, sve dok nisam pronašao centralni dalekobacački terminal i kročio da pronađem smak sveta.","Dve dalekobacačke staze sa punim pristupom pružale su se Mrežom: Predvorje i Reka Tetis. 'Bacio sam se do Predvorja gde je polukilometarska traka Cingtao-Hsišuang Pane bila povezana sa Novom Zemljom i kratkom trakom na obali planete Nikadviše. Cingtao-Hsišuang Pana bio je svet prvog talasa, trideset četiri sata udaljen od naleta Proteranih. Nova Zemlja bila je na spisku drugog talasa, koji se upravo objavljivao, i preostalo joj je nešto više od standardne nedelje pre invazije. Nikadviše se nalazio duboko u Mreži, godinama daleko od svakog napada.","Nije bilo nikakvih znakova panike. Ljudi su se okrenuli datasferi i SveStvari radije nego ulicama. Dok sam hodao uskim stazama Cingtaa, mogao sam da čujem glas Gledstonove iz hiljada prijemnika i ličnih komloga, čudni verbalni podzvuk uz viku uličnih prodavaca i šištanje guma na mokrom pločniku dok su električne rikše zujale iznad, po nivoima za prevoz.","\"...i kao što je jedan drugi vođa rekao svom narodu u predvečerje napada pre gotovo osam vekova - 'Mogu vam ponuditi samo krv, naporan rad, suze i znoj.' Pitate kakva je naša politika? Ja vam velim: da vodimo rat, u svemiru, na kopnu, u vazduhu, na moru, da vodimo rat svom snagom i svom moći koju pravo i pravda mogu da nam pruže. To je naša politika...\"","Blizu zone prelaska između Cingtao i Nikadviše nalazile su se trupe SILE, ali promet pešaka izgledao je sasvim uobičajen. Pitao sam se kada će vojska početi da upravlja pešačkom trgovačkom zonom Predvorja zbog saobraćaja vozila i da li će se on kretati ka frontu ili dalje od njega.","Pređoh na Nikadviše. Tamo su ulice bile suve, izuzev povremenog mlaza iz okeana trideset metara ispod kamenih bedema Predvorja. Nebo je bilo uobičajene boje, preteće oker i sivo, sa zlokobnim sumrakom usred dana. Kamene radnjice sijale su od svetla i robe. Bio sam svestan toga da su ulice praznije nego inače; ljudi su stajali u radnjama ili sedeli na kamenim zidovima ili klupama, pognutih glava i odsutnih očiju dok su slušali.","\"...pitate, šta je naš cilj? Odgovaram vam jednom reči. Pobeda, pobeda po svaku cenu, pobeda uprkos svom teroru, pobeda bez obzira na to koliko je put do nje dug i težak; jer bez pobede nema nam ni opstanka...\"","Redovi na glavnom terminalu Edgartauna bili su kratki. Otkucao sam šifru za Mare Infinitus i kročio kroz portal.","Nebo je bilo kao i obično, zeleno i vedro, a okean ispod plutajućeg grada dublje zelen. Farme algi plutale su ka obzorju. Gužva je bila još manja ovako daleko od Predvorja; daščana šetališta bila su gotovo prazna, neke radnje zatvorene. Grupa muškaraca stajala je kraj ribarskog doka i slušala drevni fetlinijski prijemnik. Glas Gledstonove bio je ravan i metalan u vazduhu bogatom od mora.","\"...čak i sada jedinice SILE neumoljivo se kreću ka svojim položajima, čvrsto rešene i ubeđene u svoju sposobnost da izbave ne samo ugrožene svetove nego i čitavu Hegemoniju Čoveka od najgroznije i najbezdušnije tiranije koja bi okužila godišnjake istorije...\"","Mare Infinitus bio je osamnaest sati od invazije. Pogledao sam ka nebu, napola očekujući da vidim znak neprijateljskog roja, neku naznaku orbitalne odbrane, kretanje desantnih trupa u svemiru. Tamo je bilo samo nebo, topao dan i blago ljuljanje grada na moru.","Rajska Kapija bila je prvi svet na spisku za invaziju. Kročio sam kroz portal Blatoravni za VIP-ovce i pogledao odozgo, sa Visova Rifkin, na predivni grad koji je nosio krajnje neprikladno ime. Bila je duboka noć, toliko kasno da su izišli mehanički čistači ulica, čije su četke i sonici zujali po kaldrmi, ali ovde je bilo kretanja, u dugim redovima zanemelih ljudi na javnom terminalu Visova Rifkin i u još dužim redovima koji su se videli ispod, kod portala Promenade. Bila je prisutna lokalna policija, visoke prilike u smeđim oklopnim kombinezonima, ali ako su jedinice SILE hitale da pojačaju ovu oblast, onda su one bile nevidljive.","Ljudi u redovima nisu pripadali lokalnom stanovništvu - zemljoposednici Visova Rifkin i Promenade sigurno su posedovali privatne portale - već se činilo da su to radnici koji su učestvovali u projektima ponovnog osvajanja zemljišta klikama daleko od šuma paprati i parkova. Nije bilo panike, a razgovaralo se vrlo malo. Redovi su se kretali strpljivom stoičnošću porodica koje malo-pomalo prilaze atrakciji nekog tematskog parka. Malo ih je nosilo išta veće od putne torbe ili ranca.","Zar smo postigli takav mir u duši, zapitao sam se, da se ponašamo dostojanstveno čak i suočeni sa invazijom?","Rajska Kapija nalazila se trinaest sati od trenutka napada. Uključio sam komlog u SveStvar.","\"...i ako budemo mogli da se suočimo sa ovom pretnjom, onda će svetovi koje volimo moći da ostanu slobodni, a život u Mreži krenuće napred ka svetloj budućnosti. Ali ako ne budemo uspeli, čitava Mreža, Hegemonija, sve što poznajemo i do čega nam je stalo potonuće u ponor novog Mračnog Doba beskrajno strašnijeg i dugotrajnijeg usled svetlosti pervertirane nauke i poricanju ljudske slobode.","Obavimo zato ono što nam je dužnost, i to tako da, ako Hegemonija Čoveka i njen Protektorat i saveznici potraju još deset hiljada godina, čovečanstvo može i dalje kaže: 'To je bio njihov najsvetliji trenutak.'\"","Negde dole, u tihom gradu koji je mirisao na svežinu, započe pucnjava. Najpre se začu štektanje flešetnih pušaka, potom duboko zujanje ošamućivača za suzbijanje nereda, a onda krici i cvrčanje laserskog oružja. Gomila na Promenadi nagrnu napred ka terminalu, ali policija za nerede pojavi se iz parka, uključi moćne halogene reflektore koji okupaše gomilu blistavim sjajem, pa poče da naređuje preko megafona da se ljudi vrate u redove, ili da se raziđu. Gomila zastade, pa poče da nagrće napred-nazad kao meduza uhvaćena u varljivom strujanju, a onda - podstaknuta zvukom pucnjave, sada sve bučnijim i bližim - nagrnu napred ka platformama sa portalima.","Pajkani za nerede ispališe suzavac i kanistere za vrtoglavicu. Između rulje i dalekobacača niknu ljubičasto polje zaprečavanja. Vojni EMV-i i letači obezbeđenja nadletali su nisko grad, zabadajući reflektorima prostor pod sobom. Jedan zrak me uhvati i zadrža se na meni sve dok moj komlog ne trepnu na upitni signal, i on onda krenu dalje. Poče da pada kiša.","Toliko što se tiče mira u duši.","Policija je osigurala javni terminal Visova Rifkin i prolazila je kroz privatni portal Atmosferskog Protektorata koji sam i ja upotrebio. Odlučih da odem na neko drugo mesto.","Komandosi SILE čuvali su dvorane Doma Vlade i pokrivali prilaze dalekobacačima uprkos činjenici da je ovaj portal bio jedan od najtežih za pristup u Mreži. Prošao sam kroz tri provere pre nego što sam stigao do izvršno-stambenog krila gde su se nalazile moje odaje. Najednom, stražar iskorači da isprazni glavni hodnik i obezbedi sporedne, a Gledstonova projezdi u društvu uskomešane gomile savetnika, ađutanata i vojnih vođa. Začudo, ugledala me je, naterala svoju pratnju da se nespretno zaustavi i obratila mi se kroz barikadu Marinaca oklopljenih za bitku.","\"Kako vam se dopao govor, M. Niko?\"","\"Fino\", rekoh ja. \"Podsticajan je. I ukraden od Vinstona Čerčila, ako ne grešim.\"","Gledstonova se osmehnu i malo slegnu ramenima. \"Ako već treba da se krade, onda je najbolje da se krade od zaboravljenih majstora.\" Osmeh joj zgasnu. \"Šta ima novo na granici?\"","\"Stvarnost upravo počinje da im dopire do svesti\", rekoh ja. \"Očekujte paniku.\"","\"Uvek je očekujem\", reče CEO. \"Kakve vesti imate od hodočasnika?\"","Bio sam iznenađen. \"Hodočasnika? Nisam... sanjao.\"","Struja njene svite i predstojećih događaja poče da je nosi dalje niz hodnik. \"Možda više ne morate da spavate da biste sanjali\", doviknu mi ona. \"Pokušajte.\"","Gledao sam kako odlazi; onda su me pustili da potražim svoj stan, našao sam vrata i okrenuo se, zgađen nad samim sobom. Povlačio sam se u šoku i strahu od užasa koji se spuštao na sve nas. Bio bih sasvim zadovoljan da sam mogao da legnem u krevet, izbegavajući spavanje, sa prekrivačima navučenim do brade, i da jecam za Mrežom, za detetom po imenu Rejčel i za samim sobom.","Napustio sam rezidencijalno krilo i pronašao put do središnjeg vrta, lutajući šljunčanim stazama. Majušni mikrodaljinci zujali su kroz vazduh kao pčele i jedan me je pratio dok sam prolazio ružičnjakom, u oblast gde je utonula staza vijugala između vlažnih tropskih biljaka, ka odeljku Stare Zemlje, kraj mosta. Sedoh na kamenu klupu gde smo Gledstonova i ja razgovarali.","Možda više ne morate da spavate da biste sanjali. Pokušajte.","Privukoh noge na klupu, spustih bradu na kolena, stavih prste na slepoočnice i zatvorih oči."]}