{"index":46,"title":"43.","paragraphs":["Li Hant nikada ranije nije video nikoga da umire. Poslednji dan i noć koje je proveo sa Kitsom - Hant je o njemu još mislio kao o Džozefu Severnu, ali bio je siguran da čovek na samrti sada sebe smatra Džonom Kitsom - bili su najteži u Hantovom životu. Poslednjeg dana Kitsovog života krvarenja su bila česta, a između tih napada bljuvanja Hant je mogao da čuje ključanje šlajma u grlu i grudima malog čoveka dok se ovaj borio za život.","Hant je sedeo kraj kreveta u maloj prednjoj sobi na Piazza di Spagna i slušao kako Kits bunca dok se osvit pretvarao u jutro, a jutro bledelo u rano prepodne. Kits je imao groznicu i naizmenično je bio svestan i gubio svest, ali navaljivao je da ga Hant sasluša i da sve zapiše - pronašli su mastilo, pero i dugački tabak za pisanje u drugoj sobi - i Hant je to i činio, škrabajući mahnito dok je umirući kibrid bulaznio o metasferama i izgubljenim božanstvima, o odgovornostima pesnika i padu bogova, kao i o miltonovskom građanskom ratu u Srži.","Hant se tada pridigao i stegnuo Kitsovu ruku vrelu od groznice. \"Gde je Srž, Sev... Kitse? Gde je?\"","Samrtniku izbiše vidljive graške znoja i on okrenu lice u stranu. \"Ne dišite ka meni - dah vam je leden!\"","\"Srž\", ponovi Hant, nasloni se i oseti da je blizu suza od sažaljenja i osujećenosti, \"gde je Srž?\"","Kits se osmehnu, dok mu se glava pomerala levo-desno od bola. Napor sa kojim je disao zvučao je kao vetar koji duva kroz izbušeni meh. \"Kao pauci u mreži\", promrmljao je, \"pauci u mreži. Pletu... puštaju nas da pletemo umesto njih... a onda nas vezuju i isisavaju. Kao muve koje pauci uhvate u mrežu.\"","Hant je prestao da piše dok je slušao još njegovog naizgled besmislenog buncanja. A onda je shvatio. \"Bože moj\", šapnu on. \"Oni su u sistemu dalekobacača.\"","Kits pokuša da sedne, ščepa Hanta za mišicu sa strašnom snagom. \"Recite svom vođi, Hante. Neka Gledstonova to iščupa. Neka iščupa. Pauci u mreži. Ljudski bog i mašinski bog... moraju se udružiti. Ali ne u meni!\" On pade natrag na jastuke i bezvučno zajeca. \"Ne u meni.\"","Kits je malo odspavao za vreme dugog popodneva, iako je Hant znao da je to bliže smrti nego snu. Umirući pesnik prenuo bi se i na najmanji zvuk i počeo da se bori za dah. Do sutona, Kits je bio suviše slab za iskašljavanje i Hant je morao da mu pogne glavu preko lavora kako bi mu gravitacija očistila usta i grlo od krvave sluzi.","Nekoliko puta, kada bi Kits zapao u grčeviti san, Hant je prilazio prozoru, a jednom je i sišao niz stepenice do ulaznih vrata kako bi osmotrio Piazzu. Nešto visoko, oštrih ivica, stajalo je u najdubljim senkama naspram Piazze, blizu podnožja stepenica.","Uveče, Hant je i sam zadremao dok je sedeo uspravno na tvrdoj stolici kraj Kitsove postelje. Probudio se iz sna u kome je padao i spustio ruku kako bi zadržao ravnotežu, da bi zatekao Kitsa budnog, zagledanog u njega.","\"Jeste li ikada videli nekoga da umire?\" upita Kits između dva tiha gutanja vazduha.","\"Ne.\" Hant pomisli da u pogledu mladog čoveka ima nečeg čudnog, kao da Kits gleda u njega, ali vidi nekog drugog.","\"E, onda mi vas je žao\", reče Kits. \"U kakve ste samo nevolje i opasnosti zapali zbog mene. Sad morate biti jaki, jer neće potrajati još dugo.\"","Hanta pogodi ne samo blaga hrabrost u toj primedbi, već i iznenadni prelaz Kitsovog dijalekta sa ravnog engleskog po standardu Mreže na nešto mnogo starije i zanimljivije.","\"Gluposti\", reče Hant srdačno, primoravajući se na polet i energičnost koje nije osećao. \"Krećemo odavde pre zore. Iskrašću se čim se smrkne i pronaći portal dalekobacača.\"","Kits odmahnu glavom. \"Šrajk će vas uzeti. Neće dopustiti nikome da mi pomogne. Njegova uloga jeste da se postara da pobegnem samom sebi kroz sebe.\" On sklopi oči i disanje mu postade hrapavije.","\"Ne razumem\", reče Li Hant i uze mladog muškarca za ruku. Pretpostavljao je da to i dalje govori groznica, ali pošto je ovo bio jedan od nekoliko navrata kada je Kits u potpunosti bio svestan za protekla dva dana, Hant je smatrao da vredi uložiti napor u opštenje. \"Kako to mislite, da pobegnete sebi kroz sebe.\"","Kitsove oči zadrhtaše i otvoriše se. Imale su boju lešnika i bile su previše svetle. \"Umon i ostali pokušavaju da me nateraju da pobegnem sebi tako što ću prihvatiti božanske svojstva, Hante. Mamac da se uhvati beli kit, med da se uhvati ultimativna muva. Odbegla Empatija pronaći će svoj dom u meni... u meni, gospodinu Džonu Kitsu, pet stopa visokom... a onda počinje pomirenje, zar ne?\"","\"Kakvo pomirenje?\" Hant se nagnu bliže, pokušavajući da ne diše ka njemu. Kits kao da se skupio u posteljini, u gomili prekrivača, ali toplota koja je izbijala iz njega kao da je ispunjavala sobu. Lice mu je bilo bledi oval u zamirućem svetlu. Hant jedva da je bio svestan zlatne trake odraženog sunca, koja se kretala preko zida odmah ispod mesta gde se ovaj spajao sa tavanicom, ali Kitsove oči nisu se odvajale od te poslednje mrljice dana.","\"Pomirenje čoveka i mašine, Tvorca i onoga što je stvoreno\", reče Kits i zakašlja se, da bi prestao tek kada je ispljunuo crveni šlajm u lavor koji mu je Hant pridržao. On leže natrag, zadahta na trenutak, pa dodade: \"Pomirenje čovečanstva sa rasama koje je pokušalo da istrebi, Srži sa čovečanstvom koje je pokušala da izbriše, bolno evoluiranog Boga Praznine Koja Vezuje sa svojim precima koji su pokušali da ga izbrišu.\"","Hant zavrte glavom i prekinu sa pisanjem. \"Ne razumem. Možete postati taj... mesija... tako što ćete napustiti svoju samrtnu postelju?\"","Bledi oval Kitsovog lica pomerao se tamo-amo na jastuku pokretom koji je mogao da bude zamena za smeh. \"Svi smo to mogli, Hante. Ludost i najveći ponos čovečanstva. Mi prihvatamo svoj bol. Uklanjamo se kako bismo napravili mesta svojoj deci. Time smo stekli pravo da postanemo Bog o kome smo sanjali.\"","Hant spusti pogled i vide sopstvenu pesnicu stisnutu od osujećenosti. \"Ako možete to da učinite... da postanete ta sila... onda učinite to. Izbavite nas odavde!\"","Kits ponovo sklopi oči. \"Ne mogu. Ja nisam Ona Koja Dolazi, već Onaj Koji Dolazi Najpre. Nisam pokršten, već sam krstitelj. Merde, Hante, pa ja sam ateista! Čak ni Severn nije mogao da me ubedi u te stvari dok sam se davio u smrti!\" Kits ščepa Hantovu košulju žestinom koja uplaši starijeg muškarca. \"Zapišite ovo!\"","I Hant požuri da pronađe drevno pero i grubi papir, škrabajući mahnito da uhvati reči koje je Kits sada šaputao:","Čudesan nauk u tvom nemom licu:","Znanje neizmerno Bogom me čini.","Imena, dela, predanja siva, događaji strašni, bune,","Veličanstva, samosvojni glasovi, agonije,","Stvaranja i uništenja, sve odjednom","Uliva se u šupljinu moga mozga,","Deifikuje me, kao neko veselo vino","Il' svetli eliksir bez premca koji popih,","Te tako besmrtan postah.","Kits je živeo još tri bolna sata, plivač koji je povremeno izranjao iz mora agonije da bi uzeo dah ili šapnuo neku hitnu besmislicu. Jednom, dugo pošto se smrklo, povukao je Hanta za rukav i šapnuo sasvim razumno: \"Kada umrem, Šrajk vam neće nauditi. On čeka mene. Možda ne postoji način da se vratite kući, ali on vam neće nauditi dok ga budete tražili.\" I ponovo, baš kada se Hant naginjao da čuje grgolji li još dah u pesnikovim plućima, Kits progovori i nastavi između grčeva sve dok Hantu nije dao podrobna uputstva za sopstvenu sahranu na Rimskom protestantskom groblju, blizu Piramide Gaja Cestija.","\"Besmislice, besmislice\", mrmljao je Hant iznova i iznova kao mantru i stezao mladićevu vrelu ruku.","\"Cveće\", šapnu Kits malo kasnije, baš kada je Hant upalio svetiljku na komodi. Pesnikove oči bile su raširene dok je zurio u tavanicu sa izrazom čistog, dečjeg čuđenja. Hant baci pogled naviše i vide izbledele, žute ruže namalane u plavim kvadratima na tavanici. \"Cveće... iznad mene\", šapnu Kits između pokušaja da diše.","Hant je stajao kraj prozora i zurio u senke iza Španskih Stepenica, kada bolna škripa disanja iza njega uminu i prestade, a Kits prodahta: \"Severne... podignite me! Umirem.\"","Hant sede na krevet i zagrli ga. Vrelina je tekla iz malog tela koje kao da je potpuno ostalo bez težine, kao da je stvarna materija čoveka izgorela. \"Ne plašite se. Budite jaki. I hvala Bogu da je do toga došlo!\" prodahta Kits, a onda strašna škripa prestade. Hant pomože Kitsu da udobnije legne dok mu se disanje vraćalo u normalniji ritam.","Hant promeni vodu u lavoru, ovlaži novu krpu i vrati se da bi zatekao Kitsa mrtvog.","Kasnije, odmah po osvitu, Hant podiže maleno telo - umotano u čiste čaršave sa Hantove postelje - i krenu u grad.","Oluja je oslabila kada je Bron Lamija stigla do završetka doline. Dok je prolazila pored Pećinskih Grobnica, videla je isti jezivi sjaj koji su zračile i druge Grobnice, ali takođe je začula strašnu buku - kao da hiljade duša viču, ječe i stenju iz zemlje. Bron požuri dalje.","Nebo je bilo čisto kada je stala pred Šrajkovu Palatu. Građevina je dobila prikladno ime: polukupola se izvijala u luku naviše i napolje kao leđni lub stvorenja, potporni elementi svijali su se naniže kao sečiva zabodena u dno doline, a drugi podupirači skakali su naviše i u stranu poput Šrajkovog trnja. Zidovi su postali prozirni kada se unutrašnji sjaj pojačao i sada je zgrada sijala kao džinovska svetiljka od bundeve istanjena do debljine papira; viši delovi sijali su crveno, poput Šrajkovog pogleda.","Bron udahnu i dodirnu stomak. Bila je trudna - to je znala pre nego što je krenula sa Lususa - i zar nije više dugovala svom nerođenom sinu ili kćeri nego opscenom matorom pesniku na Šrajkovom drvetu? Bron je znala da je odgovor da, ali i da to nije baš nimalo važno. Ona ispusti dah i priđe Šrajkovoj Palati.","Spolja, Šrajkova Palata nije imala veći poprečni promer od dvadeset metara. Ranije, kada su ulazili, Bron i drugi hodočasnici videli su unutrašnjost kao jedan otvoreni prostor, prazan izuzev potpornih stubova nalik na sečiva ukrštena u prostoru ispod svetlucave kupole. Sada, dok je Bron stajala na ulazu, unutrašnjost je bila prostor veći od same doline. Desetak bedema od belog kamena uzdizalo se red za redom i protezalo u daljinu. Na svakom kamenom bedemu ležala su ljudska tela, svako odeveno na drugačiji način, svako privezano istovetnim poluorganskim, poluparazitskim priključkom i kablom za koje su joj prijatelji ispričali da ih je i ona sama imala. Samo, ove metalne, ali prozirne pupčane vrpce pulsirale su crveno i širile se i skupljale u pravilnim razmacima, kao da se krv reciklira kroz lobanje usnulih obličja.","Bron se zatetura natrag, podjednako pod utiskom povlačenja antientropijskih plima i oseka koliko i onoga što je videla, ali kada se zaustavila deset metara od Palate, spoljašnjost je bila podjednako velika kao i uvek. Ona se nije pravila da shvata kako tolika unutrašnjost može da se smesti u tako skromnu ljušturu. Vremenske Grobnice su se otvarale. Što se nje tiče, ova je mogla da koegzistira u različitim dobima. Ono što nije shvatala bilo je to što je, prilikom buđenja posle sopstvenih putovanja pod priključkom, videla Šrajkovo drvo trnja povezano cevima i puzavicama energije nevidljivim za oko, ali sada sasvim očito povezanim sa Šrajkovom Palatom.","Ona ponovo ode do ulaza.","Unutra je čekao Šrajk. Njegov leđni lub, obično blistav, sada je izgledao crn, ocrtan kao obris u svetlosti i mermernom sjaju oko njega.","Bron oseti da je ispunjava nalet adrenalina, oseti poriv da se okrene i pobegne, pa kroči unutra.","Ulaz gotovo da nestade iza nje i ostade vidljiv samo po slaboj zamućenosti jednoličnog sjaja koji je izbijao iz zidova. Šrajk se nije pomerao. Crvene oči blistale su mu iz senke lobanje.","Bron kroči napred i potpetice njenih čizama ne načiniše nikakav zvuk. Šrajk je stajao deset metara desno od nje, na mestu gde su počinjali kameni bedemi i uzdizali se kao opscene izložbene police do tavanice izgubljene u sjaju. Nije imala nikakvih iluzija o tome da se može vratiti do vrata pre no što je stvorenje stigne.","Nije se pomeralo. Vazduh je mirisao na ozon i nešto mučno slatko. Bron krenu duž zida koji joj je bio za leđima i poče da pretražuje redove tela ne bi li ugledala poznato usnulo lice. Svakim korakom ulevo, sve se više udaljavala od izlaza i olakšavala Šrajku da joj preseče odstupnicu. Stvorenje je stajalo tamo kao crna skulptura u okeanu svetlosti.","Bedemi su se protezali kilometrima. Kamene stepenice, svaka visoka gotovo metar, prekidale su vodoravne redove tamnih tela. Posle nekoliko minuta hoda od ulaza, Bron se pope uz nižu trećinu jednog takvog stepeništa, dodirnu najbliže telo na drugom bedemu i oseti olakšanje kada pronađe toplo meso i grudi koje su se uzdizale i spuštale. To nije bio Martin Silenus.","Bron nastavi dalje, upola očekujući da pronađe Pola Direa ili Sola Vejntrauba, pa možda čak i sebe samu kako leži među živim mrtvacima. Umesto toga, ona pronađe lice koje je poslednji put videla uklesano u planinski masiv. Tužni Kralj Bili ležao je nepokretno na belom kamenu, pet bedema gore, u kraljevskoj odori oprljenoj i umazanoj. Tužno lice bilo je - poput lica svih ostalih - zgrčeno u nekakvoj unutrašnjoj agoniji. Martin Silenus ležao je tri tela dalje na nižem bedemu.","Bron čučnu kraj pesnika, obazirući se kako bi imala na oku crnu mrljicu Šrajka, i dalje nepokretnu na kraju nizova tela. Kao i ostali, Silenus je izgledao živ, u nemoj agoniji, i bio je priključen preko utičnice za pulsirajuću pupčanu vrpcu koja se, opet, pružala do belog zida iza ispusta, kao da je stopljena sa kamenom.","Bron je dahtala od straha dok je prelazila rukom preko pesnikove lobanje, opipavala fuziju plastike i kosti, a zatim i samu pupčanu vrpcu, ne pronašavši spoj ili otvor na mestu gde se ova stapala sa kamenom. Fluid joj je pulsirao pod prstima.","\"Sranje\", šapnu Bron i, u iznenadnom naletu panike, osvrnu se, sigurna da joj se Šrajk prišunjao dovoljno blizu da napadne. Tamno obličje još je stajalo na kraju dugačke prostorije.","Džepovi su joj bili prazni. Nije imala ni oružje ni alat. Shvatila je da će morati da se vrati do Sfinge, pronađe rančeve, iskopa nešto čime bi mogla da seče, a onda ponovo da dođe i prikupi dovoljno hrabrosti da opet uđe ovamo.","Bron je znala da nikada neće moći ponovo da uđe na ta vrata.","Ona kleknu, udahnu duboko, podiže šaku i mišicu, pa ih spusti. Brid dlana tresnu o materijal koji je ličio na prozirnu plastiku i izgledao tvrđi od čelika. Ruka je zabole od zglavka do ramena od tog jednog udarca.","Bron Lamija baci pogled desno. Šrajk se kretao prema njoj, koračao sporo kao starac koji je izišao da se prošeta.","Bron viknu, kleknu i ponovo udari, ukrutivši brid dlana, sa palcem pod pravim uglom. Udarac odjeknu dugačkom prostorijom.","Bron Lamija je odrasla na Lususu, pod 1,3 standardne gravitacije, i bila je atletski građena za svoju rasu. Od svoje devete godine sanjala je i trudila se da postane detektivka, a deo tih zaista opsesivnih i potpuno nelogičnih priprema bila je i obuka u borilačkim veštinama. Sada je zabrektala, podigla ruku i udarila ponovo, primoravajući snagom volje svoj dlan da bude oštrica sekire, videći u glavi udarac koji seče, uspešno presecanje kabla.","Tvrda pupčana vrpca jedva primetno se ulubi, zapulsirsa kao živo biće i kao da se skupi u iščekivanju njenog novog zamaha.","Koraci su postali čujni ispod i iza nje. Bron se umalo nije zakikotala. Šrajk je mogao da se kreće bez hodanja, da ide tamo-amo bez ikakvog napora. Mora da uživa u plašenju žrtve. Bron se nije plašila. Bila je suviše zauzeta za to.","Ona podiže ruku, ponovo je spusti. Po učinku se činilo da bi lupanje po kamenu bilo lakše. Ona ponovo tresnu bridom dlana po pupčanoj vrpci i oseti kako joj popušta neka koščica šake. Bol je bio kao udaljena buka, kao klizanje ispod i iza nje.","Da li ti je palo na pamet, pomisli ona, da će ga to verovatno ubiti, sve i da uspeš da prekineš tu stvar?","Ona ponovo zamahnu. Koraci stadoše u podnožju stepeništa ispod nje.","Bron je brektala od napora. Znoj joj je kapao sa čela i obraza na prsa usnulog pesnika.","Čak mi se ni ne dopadaš, obrati se ona u mislima Martinu Silenusu i ponovo zaseče rukom. Bilo je to kao da pokušava da preseče nogu metalnog slona.","Šrajk poče da se penje uz stepenice.","Bron poluustade i uli čitavu težinu tela u zamah koji joj gotovo iščaši rame, polomi ručni zglob i smrvi koščice u šaci.","I preseče pupčanu vrpcu.","Crveni fluid previše neviskozan da bi bio krv zapljusnu Bronine noge i beli kamen. Presečeni kabl koji je još virio iz zida zgrči se, pa stade divlje da šiba kao uzbuđeni pipak pre nego što pade mlitavo, da bi se odmah zatim povukao, zmija što krvari i klizi u rupu koja je prestala da postoji čim se pupčana vrpca više nije mogla videti. Patrljak pupčane vrpce još pričvršćen za Silenusovu nervnu utičnicu smežurao se za pet sekundi, sušeći se i grčeći kao meduza van vode. Crvena tečnost isprska pesniku lice i ramena, poprimajući plavu boju dok je Bron to posmatrala.","Oči Martina Silenusa zadrhtaše i otvoriše se kao u sove.","\"Hej\", reče on, \"znaš li da ti je jebeni Šrajk odmah za leđima?\"","Gledstonova se 'bacila do svojih privatnih odaja i smesta otišla u fetlinijsku kabinu. Čekale su je dve poruke.","Prva je bila iz Hiperionovog svemira. Gledstonova trepnu na blagi glas bivšeg Guvernera-Generala na Hiperionu, mladog Lejna, koji stade ukratko sa joj priča o sastanku sa Tribunalom Proteranih. Gledstonova se zavali u kožnu foteklju i podiže obe pesnice do obraza dok je Lejn ponavljao poricanja Proteranih. Oni nisu bili okupatori. Lejn je završio poruku kratkim opisom Roja, svojim mišljenjem da Proterani govore istinu, komentarom da je Konzulova sudbina još nepoznata i zahtevom za naređenja.","\"Odgovor?\" upita fetlinijski kompjuter.","\"Potvrdi prijem poruke\", reče Gledstonova. \"Prenesi - 'Čekaj dalja naređenja' diplomatskom jednokratnom šifrom.\"","Gledstonova pusti drugu poruku.","Admiral Vilijam Ahunta Li pojavi se na isprekidanoj projekciji ravne slike, jer mu je brodski fetlinijski predajnik očito radio na smanjenoj energiji. Gledstonova vide po perifernim kolonama podataka da je mlaz bio skriven između standardnih telemetrijskih transmisija flote: tehničari SILE svakako bi na kraju primetili poremećaje, ali to bi se moglo desiti tek za nekoliko sati ili dana.","Lijevo lice bilo je okrvavljeno, a pozadina je bila skrivena dimom. Po mutnoj crno-beloj slici, Gledstonovoj se učini da mladić emituje iz skladišnog prostora svoje krstarice. Na metalnom radnom stolu iza njega ležao je leš.","\"...formacija marinaca uspela je da se ukrca na jedan od njihovih takozvanih kopljanika\", dahtao je Li. \"Oni imaju posadu - petoro u svakom brodu - i izgledaju kao Proterani, ali gledajte šta se dešava kada pokušamo da izvršimo autopsiju.\" Slika se pomeri i Gledstonova shvati da Li koristi ručni imažer povezan sa fetlinijskim predajnikom krstarice. Sada se Li više nije video, a ona je gledala naniže u belo, unakaženo lice mrtvog Proteranog. Po krvarenju iz očiju i ušiju, Gledstonova je pretpostavljala da je čovek umro od eksplozivne dekompresije.","Pojavi se Lijeva ruka - prepoznatljiva po admiralskom širitu na rukavu - u kojoj se nalazio laserski skalpel. Mladi zapovednik nije se trudio da ukloni odeću pre nego što je započeo okomito zasecanje od grudne kosti naniže.","Ruka sa laserom trže se u stranu, a kamera se ustali na nečemu što je počelo da se dešava sa lešom Proteranog. Široke mrlje zatinjaše na prsima mrtvaca i odmah se videlo da čovekove grudi gore u sve širim, nepravilnim rupama, a iz tih rupa sijala je svetlost tako brilijantna da je prenosivi imažer morao da umanji receptivnost. Mrlje na lobanji leša sada su progorevale i ostavljale zaostale slike na fetlinijskom ekranu i rožnjačama Gledstonove.","Kamera se povuče pre nego što je leš sasvim izgoreo, kao da je vrelina bila suviše velika. Lijevo lice ulebde u kadar. \"Vidite, CEO, to je bio slučaj sa svim telima. Nikoga nismo zarobili živog. Još nismo pronašli središte Roja, već samo još ratnih brodova, i mislim da...\"","Slika nestade i kolone podataka saopštiše da je mlaz prekinut usred slanja.","\"Odgovor?\"","Gledstonova odmahnu glavom i otvori kabinu. Ponovo u svojoj radnoj sobi, ona čežnjivo pogleda dugački ležaj i sede za radni sto, znajući da će, ako samo na sekund sklopi oči, odmah zaspati. Sedeptra joj zazuja na privatnoj komlog frekvenciji i reče da general Morpurgo mora da vidi CEO zbog hitne stvari.","Lusijanac uđe i poče uzbuđeno da hoda tamo-amo. \"M. Vrhovna, shvatam vaše razloge kod odobravanja upotrebe tog uređaja, štapa smrti, ali moram da protestujem.\"","\"Zašto, Arture?\" upita ona, nazvavši ga imenom prvi put u više nedelja.","\"Prokletstvo, zato što ne znamo kakav će biti ishod. Preopasno je. I... nemoralno.\"","Gledstonova podiže obrvu. \"Gubitak milijardi građana u nastavljenom ratu iscrpljivanja bio bi moralan, ali upotreba te stvari kako bi se pobili milioni bila bi nemoralna? Je li to stav SILE, Arture?\"","\"To je moj stav, CEO.\"","Gledstonova klimnu glavom. \"Shvatila sam i primila k znanju, Arture. Ali odluka je doneta i biće sprovedena.\" Ona vide kako njen stari prijatelj zauzima stav mirno, ali pre nego što je mogao da otvori usta i usprotivi se ili, verovatnije, da ponudi ostavku, Gledstonova reče: \"Da li bi želeo da se prošetaš sa mnom, Arture?\"","General SILE bio je zaprepašćen. \"Prošetam? Zašto?\"","\"Potreban nam je svež vazduh.\" Ne čekajući na dalje odgovore, Gledstonova priđe svom privatnom dalekobacaču, uključi ručni disključ i kroči.","Morpurgo prođe kroz mat portal, zagleda se u zaltnu travu koja mu se uzdizala do kolena i prostirala do dalekog obzorja, pa podiže lice ka nebu žutom kao šafran, gde su se bronzani kumulusi uzdizali u iskrzane kule. Iza njega, portal trepnu i nestade, tako da mu je položaj označavao samo metar visoki kontrolni disključ, jedina vidljiva stvar koju je čovek načinio u beskrajnom predelu zlatne trave i neba punog oblaka. \"Do đavola, gde smo?\" upita on.","Gledstonova je iščupala dugačku travku i sada ju je žvakala. \"Na Kastrop-Rokselu. Nema datasfere, nema orbitalnih uređaja, nema nikakvih ljudskih ili mehaničkih naseobina.\"","Morpurgo frknu. \"Verovatno nije bezbednije od nadzora Srži od onih mesta na koja nas je vodio Bajron Lamija, Meina.\"","\"Možda nije\", reče Gledstonova. \"Arture, slušaj.\" Ona uključi komlog snimke dve fetlinijske poruke koje je upravo saslušala.","Kada su se završile, kada je Lijevo lice naglo nestalo, Morpurgo se udalji kroz visoku travu.","\"Pa?\" upita Gledstonova, požurivši da ga stigne.","\"Dakle, ta tela Proteranih se samouništavaju isto onako kao što to čine leševi kibrida\", reče on. \"Pa šta? Misliš li da će Senat ili SveStvar prihvatiti to kao dokaz da Srž stoji iza invazije?\"","Gledstonova uzdahnu. Trava je izgledala meka, primamljujuća. Zamišljala je da leži tamo i tone u dremež iz kog nikada neće morati da se vrati. \"Za nas je to dovoljan dokaz. Za grupu.\" Gledstonova nije morala da elaborira. Od svojih prvih dana u Senatu, bili su u vezi zbog sumnji koje su gajili prema Srži i nade da će jednog dana steći istinsku slobodu od AI prevlasti. Kada ih je vodio senator Bajron Lamija... ali to je bilo davno.","Morpurgo je gledao kako vetar šiba zlatne stepe. Zanimljivi tip loptaste munje poigravao je među bronzanim oblacima blizu obzorja. \"Pa šta. Znanje je beskorisno ako ne znamo gde da udarimo.\"","\"Imamo tri sata.\"","Morpurgo pogleda na komlog. \"Dva sata i četrdeset dva minuta. Jedva da ima dovoljno vremena za čudo, Meina.\"","Gledstonova se ne osmehnu. \"Jedva da ima dovoljno vremena za bilo šta drugo, Arture.\"","Ona dodirnu disključ i portal zazuja i pojavi se.","\"Šta možemo da učinimo?\" upita Morpurgo. \"AI iz Srži upravo brifuju naše tehničare o tom uređaju štapa smrti. Bakljobrod će biti spreman za jedan sat.\"","\"Detoniraćemo ga tamo gde dejstvo neće nauditi nikome\", reče Gledstonova.","General prestade da hoda i zagleda se u nju. \"A gde je to, do đavola? Taj jebač Nansen tvrdi da uređaj ima smrtonosni domet od najmanje tri svetlosne godine, ali kako da mu verujemo? Ako uključimo jedan uređaj... blizu Hiperiona ili bilo gde drugde... možda ćemo osuditi na propast ljudski život posvuda.\"","\"Imam jednu zamisao, ali želim da malo odspavam sa njom\", reče Gledstonova.","\"Da odspavate?\" zareža general Morpurgo.","\"Odremaću malo, Arture\", reče Gledstonova. \"Predlažem ti da učiniš isto.\" Ona kroči kroz portal.","Morpurgo promrmlja nešto skaredno, podesi šapku i prođe kroz dalekobacač uzdignute glave, pravih leđa i očiju uprtih napred: kao vojnik koji maršira na sopstveno pogubljenje.","Na najvišoj terasi planine koja se kretala kroz svemir nekih deset svetlosnih minuta daleko od Hiperiona, Konzul i sedamnaestoro Proteranih sedeli su na krugu niskog kamenja unutar šireg kruga viših stena i odlučivali o tome hoće li Konzul živeti ili ne.","\"Vaša žena i dete poginuli su na Bresiji\", reče Slobodnjakinja Genga. \"Za vreme rata između tog sveta i Klana Mosmena.\"","\"Da\", reče Konzul. \"Hegemonija je mislila da se čitav Roj upustio u napad. Ja nisam rekao ništa što bi ih razuverilo.\"","\"Ali žena i dete su vam poginuli.\"","Konzul pogleda izvan kamenog kruga ka vrhu koji je već ponovo uranjao u noć. \"Pa šta? Ja ne tražim nikakvu milost od ovog Tribunala. Ne predlažem nikakve olakšavajuće okolnosti. Ubio sam vašu Slobodnjakinju Andil i troje tehničara. Ubio ih s predumišljajem i iz zlih namera. Ubio ih samo zato da bih uključio vašu mašinu koja će otvoriti Vremenske Grobnice. To nema nikakve veze sa mojom ženom i detetom!\"","Bradati Proterani koga su Konzulu predstavili kao Govornika Halkera Amniona istupi u unutrašnji krug. \"Uređaj je bio beskorisan. Nije učinio ništa.\"","Konzul se okrenu, otvori usta i zatvori ih, ne progovorivši.","\"Test\", reče Slobodnjakinja Genga.","Konzulov glas bio je gotovo nečujan. \"Ali Grobnice... otvorile su se.\"","\"Znali smo da će se otvoriti\", reče Središnji Minmun. \"Stopa raspadanja antientropijskih polja bila nam je poznata. Uređaj je bio test.\"","\"Vaša žena i dete poginuli su od ruku Proteranih\", reče Slobodnjakinja Genga. \"Hegemonija je silovala vaš svet, Maui-Kovenant. Vaši postupci bili su predvidljivi unutar određenih parametara. Gledstonova je računala na to. Mi takođe. Ali morali smo da znamo te parametre.\"","Konzul ustade, načini tri koraka i okrenu leđa ostalima. \"Zabadava.\"","\"Šta ste to rekli?\" upita Slobodnjakinja Genga. Goli skalp visoke žene sijao je na svetlosti zvezda i odražavao sunčevu svetlost sa komete-farme u prolazu.","Konzul se tiho smejao. \"Sve je bilo zabadava. Čak i moja izdajstva. Ništa stvarno. Zabadava.\"","Govornik Središnji Minmun ustade i podesi odoru. \"Ovaj Tribunal doneo je presudu\", reče on. Ostalih šesnaest Proteranih klimnuše glavama.","Konzul se okrenu. Na njegovom umornom licu javio se prisenak poleta. \"Učinite to onda. Zaboga, završimo s tim.\"","Govornica Slobodnjakinja Genga ustade i suoči se sa Konzulom. \"Osuđeni ste na život. Osuđeni ste da popravite deo štete koju ste naneli.\"","Konzul se zatetura kao da je ošamaren. \"Ne, ne možete... morate...\"","\"Osuđeni ste da uđete u doba haosa koje se bliži\", reče Govornik Halker Amnion. \"Osuđeni da nam pomognete da pronađemo spoj između rastavljenih porodica čovečanstva.\"","Konzul podiže ruke kao da pokušava da se odbrani od fizičkih udaraca. \"Ne mogu... neću.. kriv sam...\"","Slobodnjakinja Genga načini tri koraka, zgrabi Konzula za prednju stranu formalnog bolo sakoa i neceremonijalno ga prodrma. \"Vi jeste krivi. I upravo zbog toga morate da pomognete pri ublažavanju haosa koji nastupa. Pomogli ste da se oslobodi Šrajk. Sada se morate vratiti i postarati da se on vrati u svoj kavez. Tada mora početi dugo pomirenje.\"","Pustila je Konzula, ali ramena su mu se još tresla. U tom trenutku, planina se zarotirala u sunčevu svetlost i suze su zablistale u Konzulovim očima. \"Ne\", šapnu on.","Slobodnjakinja Genga ispravi mu zgužvani sako i pređe dugačkim prstima preko diplomatinih ramena. \"Imamo i mi svoje proroke. Templari će nam se pridružiti u ponovnoj setvi Galaksije. Lagano, oni koji su živeli u laži zvanoj Hegemonija uzveraće se iz ruševina svojih svetova zavisnih od Srži i pridružiti nam se u istinskom istraživanju... istraživanju vasione i onog još većeg carstva koje leži u svakome od nas.\"","Konzul kao da je nije čuo. On se okrenu žustro. \"Srž će vas uništiti\", reče on, ne gledajući ni u jednoga od njih, \"baš kao što je uništila i Hegemoniju.\"","\"Zar zaboravljate da je vaš rodni svet zasnovan na svečanom sporazumu života?\" reče Središnji Minmun.","Konzul se okrenu ka Proteranom.","\"Takav sporazum vlada našim životima i postupcima\", reče Minmun. \"Ne samo da bismo sačuvali nekoliko vrsta sa Stare Zemlje, već i da bismo pronašli jedinstvo u raznolikosti. Da bismo raširili seme čovečanstva na sve svetove, u različita okruženja, ujedno tretirajući kao svetinju raznolikost života koji zateknemo na drugim mestima.\"","Lice Slobodnjakinje Genge blistalo je na suncu. \"Srž je nudila jedinstvo u bezumnoj potčinjenosti\", reče ona tiho. \"Bezbednost u stagnaciji. Gde su revolucije ljudske misli, kulture i postupaka posle Hedžire?\"","\"Teraformirane u blede klonove Stare Zemlje\", odgovori Središnji Minmun. \"Naše novo doba ljudskog širenja neće ništa teraformisati. Mi ćemo uživati u teškoćama i prihvatati čudnovatosti sa dobrodošlicom. Nećemo primoravati vasionu da se prilagodi... mi ćemo se prilagođavati.\"","Govornik Halker Amnion pokaza ka zvezdama. \"Ako čovečanstvo preživi ovaj test, naša budućnost leži u mračnim udaljenostima između, podjednako kao i na svetovima obasjanim suncem.\"","Konzul uzdahnu. \"Imam prijatelje na Hiperionu\", reče on. \"Smem li da se vratim kako bih im pomogao?\"","\"Smete\", reče Slobodnjakinja Genga.","\"I da se sukobim sa Šrajkom?\" reče Konzul.","\"Hoćete\", reče Središnji Minmun.","\"I da preživim kako bih video to doba haosa?\" reče Konzul.","\"Morate\", reče Halker Amnion.","Konzul ponovo uzdahnu i pomeri se sa ostalima dok se, iznad njih, veliki leptir sa krilima od solarnih ćelija i blistavom kožom neosetljivom na oštri vakuum ili još oštrije zračenje spuštao ka stounhendžovskom krugu i otvarao svoj trbuh da primi Konzula.","U ambulanti Doma Vlade na Tau Ceti Centru, Otac Pol Dire spavao je plitkim i lekovima izazvanim snom i sanjao plamenove i smrt svetova.","Osim kratke posete CEO Gledston i još kraće posete Biskupa Eduara, Dire je čitav dan proveo sam, tonući i isplovljavajući iz bolom ispunjene izmaglice. Ovdašnji lekari zahtevali su još dvanaest sati pre premeštanja pacijenta, a Skup Kardinala na Pacemu se saglasio, u želji da pacijent ozdravi i bude spreman za svetkovine - do kojih je još preostalo dvadeset četiri sata - u kojima će jezuitski sveštenik Pol Dire iz Vijfranša na Saoni postati Papa Tejar I, 487. Rimski Biskup, direktni naslednik učenika Petra.","Dok se i dalje lečio, dok mu se meso ponovo gradilo pod vođstvom miliona RNK usmerivača, dok su se nervi regenerisali na sličan način, zahvaljujući čudima moderne medicine - ali ne toliko zadivljujućim, pomišljao je Dire, da ga spasu od smrtonosnog svraba - Jezuit je ležao u postelji i razmišljao o Hiperionu, Šrajku, svom dugom životu i zbrkanom poretku stvari u Božjoj vasioni. Konačno, Dire je zaspao i sanjao kako Božji Gaj gori dok ga templarski Pravi Glas Drveta Sveta gura kroz portal, sanjao je svoju majku i ženu po imenu Semfa, sada mrtvu, ali nekada radnicu na plantaži Perecebo u zabačenosti Zabačenosti, u zemlji fiberplastike istočno od Port Romensa.","A u tim snovima, uglavnom tužnim, Dire je najednom bio svestan nekog drugog prisustva: ne drugog prisustva u snu, već drugog snevača.","Dire je hodao sa nekim. Vazduh je bio svež, a nebo je bilo tako plavo da je od toga srce bolelo. Upravo su prešli krivinu na drumu i sada se pred njima pojavilo jezero čije su obale bile obrasle elegantnim drvećem koje su otpozadi uokviravale planine, a linija niskih oblaka dodavala je dramatičnost i razmeru prizora; jedno samotno ostrvo kao da je plutalo daleko na vodi mirnoj kao ogledalo.","\"Jezero Vindermer\", reče Direov saputnik.","Jezuit se polako okrenu, dok mu je srce tuklo u uzbuđenom iščekivanju. Šta god da je očekivao, prizor njegovog saputnika nije izazivao strahopoštovanje.","Kraj Direa hodao je niski, mladi muškarac. Nosio je arhaičnu jaknu sa kožnim dugmadima i široki kožni pojas, čvrste cipele, staru krznenu kapu, iskrzani ranac, čudno krojene i iskrpljene čakšire; preko ramena je imao prebačen veliki pled, a u desnoj ruci nosio je čvrsti štap za pešačenje. Dire stade i drugi čovek zastade kao da mu je pauza dobrodošla.","\"Furnesko gorje i Kumbrijske planine\", reče mladić, mahnuvši štapom ka prostoru iza jezera.","Dire vide kako ispod čudne kape izviruju riđi uvojci, primeti krupne oči boje lešnika i shvati da mora da sanja još dok je pomišljao: Ne sanjam!","\"Ko...\" započe Dire i oseti kako ga preplavljuje strah uz lupanje srca.","\"Džon\", reče njegov saputnik i tiha razumnost tog glasa umanji malo Direov strah. \"Mislim da ćemo moći večeras da odsednemo U Baunesu. Braun mi kaže da tamo na samom jezeru postoji divna gostionica.\"","Dire klimnu glavom. Nije imao baš nikakvog pojma o čemu to čovek priča.","Niski mladić nagnu se napred i zgrabi Direa za podlakticu nežno, ali ustrajno. \"Postoji onaj koji će doći posle mene\", reče Džon. \"Ni alfa, ni omega, već onaj koji nam je najvažniji za pronalaženje puta.\"","Dire glupavo klimnu glavom. Lahor je mreškao jezero i donosio miris svežeg rastinja sa obronaka iza njega.","\"Taj će se roditi daleko\", reče Džon. \"Na većoj daljini od one što ju je naša rasa prevalila tokom vekova. Vaš posao biće isti kao što je moj sada - da pripremite put. Nećete doživeti dan da vidite kako ta osoba podučava, ali vaš naslednik hoće.\"","\"Da\", reče Pol Dire i ustanovi da u ustima nema ni najmanje pljuvačke.","Mladić skinu kapu, zataknu je za pojas i sagnu se da podigne zaobljeni kamen. Zatim ga baci daleko u jezero. Mreškanje se raširi u sporom napredovanju. \"Prokletstvo\", reče Džon, \"pokušao sam da napravim žabicu.\" On pogleda Direa. \"Morate smesta napustiti ambulantu i vratiti se na Pacem. Razumete li?\"","Dire trepnu. Ta izjava kao da nije pripadala snu. \"Zašto?\"","\"Nije važno\", reče Džon. \"Samo vi to učinite. Ne čekajte ni na šta. Ako smesta ne pođete, kasnije nećete imati prilike.\"","Dire se zbunjeno okrenu, kao da može da se vrati u bolnički krevet. On pogleda preko ramena niskog, mršavog mladića koji je stajao na šljunkovitoj obali. \"A vi?\"","Džon uze drugi kamen, baci ga i odmahnu glavom kada kamen odskoči samo jednom pre nego što je nestao ispod površine slične ogledalu. \"Za sada sam srećan ovde\", reče on, više sebi nego Direu. \"Zaista sam bio srećan na ovom putovanju.\" On kao da se prenu iz sanjarenja i podiže glavu kako bi se osmehnuo Direu. \"Hajde, sad. Mičite dupe, Vaša Svetosti.\"","Šokiran, razveseljen, ozlojeđen, Dire otvori usta da uzvrati i shvati da leži u krevetu u ambulanti Doma Vlade. Medicinari su prigušili osvetljenje kako bi mogao da spava. Zrna monitora prianjala su mu za kožu.","Dire je ležao tamo jedan minut, trpeo svrab i neugodnosti zbog zalečivanja opekotina trećeg stepena i razmišljao o snu, pomišljao kako je to bio samo san, kako može da odspava još par sati pre nego što Monsinjor... Biskup Eduar i ostali ne stignu da ga otprate natrag. Dire sklopi oči i seti se muževnog, ali nežnog lica, očiju boje lešnika i arhaičnog dijalekta.","Otac Pol Dire iz Društva Isusovog sede na postelju, osovi se s mukom na noge, shvati da mu je odeća nestala i da na sebi ima samo svoju papirnu bolničku pižamu, umota se u ćebe i ode bosonog pre nego što su medicinari mogli da reaguju na signalne senzore.","Na suprotnom kraju hodnika nalazio se dalekobacač namenjen samo medicinarima. Ako on ne bude mogao da ga prebaci kući, pronaći će drugi.","Li Hant izneo je Kitsovo telo iz senke zgrade na sunce Piazze di Spagna, očekujući da zatekne Šrajka kako ga čeka. Umesto Šrajka, tamo je bio konj. Hant nije bio stručnjak za prepoznavanje konja, pošto je ta vrsta u njegovo doba bila izumrla, ali činilo se da je to isti onaj koji ih je doveo u Rim. Pri prepoznavanju mu je pomoglo to što je konj bio upregnut u istu malu kočiju - Kits je to nazvao vettura - kojom su se vozili ranije.","Hant položi telo na sedište kočije, presavi pažljivo čaršave oko njega i krenu sa jednom rukom na pokrovu, dok se kočija lagano kretala. U svojim poslednjim satima, Kits je tražio da bude sahranjen na protestantskom groblju blizu Aurelijevog zida i Piramide Gaja Cestija. Hant se nejasno sećao da su prošli kroz Aurelijev zid tokom svog čudnovatog putovanja do ovog mesta, ali ni za živu glavu ne bi mogao ponovo da ga pronađe - pa makar i Kitsov pogreb zavisio od toga. U svakom slučaju, činilo se da konj zna put.","Hant je koračao kraj kočije koja se sporo kretala, svestan predivnog daha prolećnog jutra u vazduhu i mirisa trulog rastinja kao podloge. Zar je moguće da se Kitsovo telo već raspada? Hant je znao malo o pojedinostima smrti; više nije ni želeo da nauči. On pljesnu konja po sapima kako bi požurio životinju, ali ona stade, okrenu se polako da prekorno pogleda Hanta, pa nastavi svojim sporim korakom.","Hantu je Šrajka odao pre odsjaj svetlosti uhvaćen krajičkom oka nego neki zvuk, ali kada se brzo okrenuo, Šrajk je bio tu - deset ili petnaest metara iza njega, i išao je ukorak sa konjem svečanim, ali nekako komičnim maršem, podižući visoko trnovita i bodljikava kolena sa svakim korakom. Sunčeva svetlost blistala je na leđnom lubu, metalnom zubu i sečivu.","Hantov prvi poriv bio je da napusti kočiju i pobegne, ali osećaj dužnosti i dublji osećaj izgubljenosti prigušili su tu želju. Kuda je i mogao da pobegne, osim natrag na Piazza di Spagna - a Šrajk je blokirao jedini put natrag.","Prihvativši stvorenje kao ožalošćenog u ovoj bezumnoj procesiji, Hant okrenu čudovištu leđa i nastavi da hoda uz kočiju, sa jednom rukom čvrsto položenom na prijateljev članak, kroz pokrov.","Za sve vreme hoda, Hant je pazio hoće li videti ikakav znak portala dalekobacača, neko znamenje tehnologije koja nije pripadala devetnaestom veku ili drugo ljudsko biće. Nije video ništa od toga. Privid da hoda kroz napušteni Rim po prolećnom vremenu u februaru 1821. nove ere bio je savršen. Konj se popeo jedan blok uzbrdo posle Španskih Stepenica, skrenuo još nekoliko puta širokim avenijama i uskim uličicama i prošao nadomak zakrivljene i oronule ruševine koju je Hant prepoznao kao Koloseum.","Kada su se konj i kočija zaustavili, Hant se prenu iz dremeža u koji je utonuo dok je hodao i obazre se oko sebe. Nalazili su se izvan zarasle gomile kamenja za koju je Hant pretpostavio da je Aurelijev zid, a tamo se zaista videla niska piramida, ali protestantsko groblje - ako je to zaista bilo to - izgledalo je pre kao pašnjak nego kao groblje. Ovce su pasle u senkama čempresa i zvonca su im jezivo zvonila u gustom, sve toplijem vazduhu, a trava je posvuda rasla do visine kolena ili još više od toga. Hant trepnu i vide nekoliko nadgrobnih ploča rasutih tu i tamo, poluskrivenih u travi, a bliže, odmah iza vrata konja koji je pasao, novoiskopanu raku.","Šrajk je ostao deset metara iza, među šuštećim granama čempresa, ali Hant je video da mu je sjaj crvenih očiju prikovan za mesto gde se nalazila raka.","Hant obiđe oko konja, koji je sada zadovoljno žvakao visoku travu, pa priđe grobu. Nije bilo kovčega. Rupa je bila duboka oko četiri stope, a nagomilana zemlja iza nje mirisala je na prekopani humus i hladno zemljište. Tamo je bila zabodena lopata sa dugačkom drškom, kao da su grobari upravo otišli. Kamena ploča stajala je uspravno kraj uzglavlja groba, ali neoznačena - prazna nadgrobna ploča. Hant vide odblesak metala na vrhu ploče i požuri da bi ugledao prvi moderni artefakt otkad je bio otet na Staru Zemlju: tamo je ležalo malo lasersko penkalo - od onih koje su koristili građevinski radnici da urezuju crteže u najtvrđe legure.","Hant se okrenu sa perom u ruci i osećajem da je sada naoružan, iako je pomisao na to da uski zrak zaustavi Šrajka izgledala smešno. On stavi penkalo u džep košulje i dade se na posao sahranjivanja Džona Kitsa.","Nekoliko minuta kasnije, Hant je stajao blizu gomile zemlje, sa lopatom u ruci, zagledan odozgo u otvoreni grob i mali, u čaršave umotani zavežljaj, pokušavajući da smisli nešto što bi rekao. Hant je prisustvovao brojnim državnim memorijalima, čak je za Gledstonovu napisao pogrebne govore za neke od njih, i reči mu nikada pre nisu predstavljale problem. Ali sada mu nije dolazilo ništa. Jedina publika bili su nemi Šrajk, i dalje pozadi među senkama čempresa, i ovce sa zvoncima koja su zvonila dok su se životinje nervozno udaljavale od čudovišta i išle prema grobu kao grupa okasnelih ožalošćenih.","Hant pomisli da bi sada možda bilo prikladno nešto od izvorne poezije Džona Kitsa, ali Hant je bio politički menadžer - a ne čovek predan čitanju ili pamćenju drevne poezije. Setio se, prekasno, da je zapisao deo stihova koje mu je prijatelj izdiktirao prethodnog dana, ali beležnica je još ležala na komodi u stanu na Piazzi di Spagna. Bilo je to nešto o poprimanju božanskih svojstava ili o postanku boga, o naglom uviđanju prevelikog mnoštva stvari... ili neka slična besmislica. Hant je imao odlično pamćenje, ali nije mogao da se seti ni prvog stiha te arhaične papazjanije.","Na kraju, Li Hant je napravio kompromis minutom ćutanja, pognute glave i očiju zatvorenih, izuzev povremenog zvirkanja ka Šrajku koji se još držao podalje; posle toga, on poče da nabacuje lopatom zemlju u raku. To je potrajalo duže nego što je mislio. Kada je završio sa tapkanjem zemlje, površina je bila blago udubljena, kao da je telo bilo suviše beznačajno da obrazuje propisnu humku. Ovce su se trljale Hantu o noge kako bi pasle visoku travu, krasuljke i ljubičice koje su rasle oko groba.","Hant se možda nije sećao njegove poezije, ali nije imao muka da se priseti natpisa koji je Kits tražio da mu se postavi na nadgrobnu ploču. Hank je škljocnuo penkalom, isprobao ga tako što je spalio tri metra dugačku brazdu u travi i zemlji, da bi zatim bio primoran da ugasi nogama mali požar koji je izazvao. Natpis je Hanta mučio od trenutka kada ga je prvi put čuo - usamljenost i gorčina jasno su se čuli u Kitsovim šištavim, brektavim naporima da govori. Ali Hant nije smatrao da treba da se prepire sa čovekom. Sada je samo morao to da ukleše u kamen, da ostavi to mesto i izbegne Šrajka dok pokušava da pronađe način da se vrati kući.","Penkalo je sasvim lako sekalo kamen i Hant je morao najpre da vežba na zadnjoj strani nadgrobne ploče pre nego što je pronašao odgovarajuću dubinu linije i kvalitet kontrole. Opet, učinak je izgledao nazubljeno i amaterski kada je Hant završio, nekih petnaest ili dvadeset minuta kasnije.","Najpre je tu bio grubi crtež koji je Kits tražio - on je ađutantu pokazao nekoliko ovlašnih skica, nacrtanih na tabaku drhtavom rukom - crtež grčke lire sa četiri prekinute žice od postojećih osam. Hant nije bio zadovoljan kada je završio - bio je još manje umetnik nego čitalac poezije - ali stvar je verovatno bila prepoznatljiva za svakoga ko je znao šta je, kog đavola, grčka lira uopšte bila. Onda je dolazio sam natpis, ispisan tačno onako kako ga je Kits izdiktirao:","OVDE LEŽI ONAJ","ČIJE JE IME","NAPISANO U VODI","Nije bilo ničeg drugog: ni datuma rođenja ili smrti, pa čak ni pesnikovog imena. Hant odstupi, pogleda svoje delo, zavrte glavom, isključi penkalo, ali ga zadrža u šaci, pa krenu natrag prema gradu, napravivši pri tom široki krug oko stvorenja među čempresima.","U tunelu koji je prolazio kroz Aurelijev zid, Hant je zastao da bi se osvrnuo. Konj, još upregnut u kočiju, spustio se niz dugačku padinu kako bi žvakao slađu travu blizu male rečice. Ovce su se kretale unaokolo, žvakale cveće i ostavljale otiske papaka u mekoj zemlji groba. Šrajk je ostao tamo gde se i ranije nalazio, jedva vidljiv ispod svoje senice od grana čempresa. Hant je bio gotovo siguran da je stvorenje još okrenuto prema grobu.","Bilo je pozno popodne kada je Hant pronašao dalekobacač, mutni, tamnoplavi pravougaonik koji je zujao tačno u središtu oronulog Koloseuma. Nije bilo disključa niti ploče za pritiskanje. Portal je počivao tamo kao otvorena mat vrata.","Ali ne i otvorena za Hanta.","Pokušao je pedeset puta, ali površina je bila čvrsta i nepopustljiva kao kamen. Dodirivao ju je oprezno vršcima prstiju, samouvereno koračao u nju da bi se odbio od površine, bacao se na plavi pravougaonik, bacao kamenje na ulaz i posmatrao ga kako odskače, pokušavao sa obe strane te stvari i najzad iznova i iznova skakao na beskorisnu stvar sve dok mu ramena i nadlaktice nisu bili puni modrica.","Bio je to dalekobacač. Bio je siguran u to. Ali nije hteo da ga pusti da prođe.","Hant je pretražio ostatak Koloseuma, čak i podzemne prolaze u kojima je kapala vlaga i izmet slepih miševa, ali drugog portala nije bilo. Pretražio je okolne ulice i zgrade u njima. Nije bilo drugog portala. Tražio je čitavo popodne, po bazilici i katedralama, kućama i čatrljama, velikim stambenim zgradama i uskim sokacima. Čak se vratio i na Piazzu di Spagna, pojeo žurno obrok na prvom spratu, smestio u džep beležnicu i sve ostale zanimljive predmete koje je pronašao u gornjim sobama, a onda otišao odatle zauvek, da pronađe dalekobacač.","Onaj u Koloseumu bio je jedini koji je mogao da pronađe. Do sutona je već toliko grebao po njemu da su mu prsti bili krvavi. Izgledao je kako treba, zujao je kako treba, Hant je osećao da je kako treba, ali portal nije hteo da ga pusti da prođe.","Mesec, ne mesec Stare Zemlje sudeći po olujama prašine i oblacima vidljivim na njegovoj površini, izišao je i ostao da počiva iznad crnog zakrivljenja zida Koloseuma. Hant je sedeo u kamenom središtu i mrštio se na plavi sjaj portala. Odnekud iza njega začu se mahnito mahanje krila golubova i džangrljanje oblutaka po kamenu.","Hant bolno ustade, iskobelja lasersko penkalo iz džepa i stade, raširenih nogu, u iščekivanju i naprezanju da vidi kroz senke mnoštva pukotina i lukova Koloseuma. Ništa se nije mrdalo.","Iznenadna buka iza njega natera ga da se obrne oko ose i gotovo zaspe površinu portala dalekobacača uskim zrakom laserske svetlosti. Tamo se pojavi ruka. Zatim noga. Izroni neka osoba. A za njom još jedna.","Koloseum zaječa od povika Lija Hanta.","Meina Gledston znala je da bi, čak i toliko umorna, bila blesava da odrema makar i trideset minuta. Ali još od detinjstva, izvežbala je sebe da dremucka u navratima od pet do petnaest minuta, kako bi sa sebe stresla umor i toksine premora u takvim kratkim pauzama u razmišljanju.","Sada, sa mučninom od iscrpljenosti i vrtoglavice proteklih četrdeset osam sati zbrke, ležala je nekoliko minuta na dugačkoj sofi u svojoj radnoj sobi i praznila um od beznačajnosti i izlišnosti, puštala da joj podsvest pronađe stazu kroz džunglu misli i događaja. Na nekoliko minuta je zadremala, i dok je dremala, sanjala je.","Meina Gledston sede uspravno, strese sa sebe laki prekrivač i kucnu po komlogu pre nego što je otvorila oči. \"Sedeptra! Neka general Morpurgo i admiral Sing budu u mojoj kancelariji za tri minuta!\"","Gledstonova kroči u susedno kupatilo, istušira se i opra zvukom, izvuče čistu odeću - svoju najformalniju odeždu od mekog, crnog, krupnog somota, zlatnocrveni šal Senata sa brošem koji je nosio geodezijski simbol Hegemonije, naušnicama koje su poticale sa Stare Zemlje još iz vremena pre Greške i topaznu narukvicu prerađenu u komlog koju joj je darovao senator Bajron Lamija pre svog venčanja - i vrati se u radnu sobu na vreme da dočeka dva oficira SILE.","\"CEO, ovo je veoma nezgodan trenutak\", započe admiral Sing. \"Poslednji podaci sa Mare Infinitusa upravo se analiziraju i razmatrali smo pokrete flote za odbranu Askvita.\"","Gledstonova naredi da se pojavi njen privatni dalekobacač i mahnu dvojici muškaraca da pođu za njom.","Sing se obazre kada stupi na zlatnu travu pod pretećim bronzanim nebom. \"Kastrom-Roksel\", reče on. \"Govorkalo se da je prethodna administracija naredila SILI:svemir da tu izgradi privatni dalekobacač.\"","\"CEO Jevšenski ga je priključio Mreži\", reče Gledstonova. Ona mahnu i vrata dalekobacača nestaše. \"Smatrao je da je Vrhovnom Izvršnom potrebno neko mesto gde je prisustvo uređaja Srži za prisluškivanje malo verovatno.\"","Morpurgo s nelagodnošću pogleda ka zidu oblaka blizu obzorja gde je poigravala loptasta munja. \"Nema tog mesta koje je sasvim bezbedno od Srži\", reče on. \"Govorio sam admiralu Singu o našim sumnjama.\"","\"Nisu to sumnje\", reče Gledstonova. \"Činjenice. A ja znam gde se Srž nalazi.\"","Oba oficira SILE trgoše se kao da ih je pogodila loptasta munja. \"Gde?\" upitaše gotovo jednoglasno.","Gledstonova je koračala tamo-amo. Njena kratka, seda kosa kao da je svetlucala u vazduhu nabijenom elektricitetom. \"U mreži dalekobacača\", reče ona. \"Između portala. AI žive u pseudosvetu singularnosti koja se tamo nalazi kao pauci u mračnoj mreži. A mi smo je ispleli za njih.\"","Morpurgo je prvi od njih dvojice bio u stanju da progovori. \"Bože moj\", reče on. \"Šta ćemo sad? Imamo manje od tri sata pre nego što bakljobrod sa uređajem Srži pređe u Hiperionov svemir.\"","Gledstoniova im precizno reče šta će učiniti.","\"Nemoguće\", reče Sing. Nesvesno je čupkao kratku bradu. \"Jednostavno, nemoguće.\"","\"Ne\", reče Morpurgo. \"Delovaće. Ima dovoljno vremena. A sa ovako mahnitim i nasumičnim pokretima flote kakvi su bili u protekla dva dana...\"","Admiral odmahnu glavom. \"Logistički bi to možda i bilo moguće. Racionalno i etički ne. Ne, to je nemoguće.\"","Meina Gledston kroči bliže. \"Kušvante\", reče ona, obraćajući se admiralu po imenu prvi put otkad je bila mlada senatorka, a on još mlađi zapovednik SILE:svemir, \"zar se ne sećaš kada nas je senator Lamija doveo u vezu sa Stabilnima? AI-ja po imenu Umon? Njegovog predviđanja dveju budućnosti - jedne u kojoj vlada haos i druge u kojoj će čovečanstvo zasigurno biti iskorenjeno?\"","Sing se okrenu od nje. \"Moja dužnost je da služim SILI i Hegemoniji.\"","\"Tvoja dužnost je ista kao moja\", odbrusi Gledstonova. \"Da služiš ljudskoj rasi.\"","Sing podiže pesnice kao da je spreman da se bori sa nevidljivim, ali moćnim protivnikom. \"Mi to ne znamo zasigurno! Odakle ti ta informacija?\"","\"Od Severna\", reče Gledstonova. \"Od kibrida.\"","\"Kibrida?\" frknu general. \"Misliš na umetnika. Ili bar na onaj jadni izgovor za umetnika.\"","\"Na kibrida\", ponovi CEO. Ona im objasni.","\"Severn kao obnovljena ličnost?\" Morpurgo je izgledao sumnjičavo. \"I sada si ga pronašla?\"","\"On je pronašao mene. U snu. Nekako je uspeo da opšti sa mesta na kome se nalazi, gde god ono bilo. To je i bila njegova uloga, Arture, Kušvante. Zato ga je Umon i poslao u Mrežu.\"","\"San\", reče podrugljivo admiral Sing. \"Taj... kibrid... ti je rekao da je Srž skrivena u dalekobacačkoj mreži... u snu.\"","\"Da\", reče Gledstonova, \"a mi imamo vrlo malo vremena da delamo.\"","\"Ali\", reče Morpurgo, \"učiniti ono što si predložila...\"","\"Osudiće milione na propast\", dovrši Sing. \"Možda i milijarde. Privreda će se urušiti. Svetovi kao što su TC2, Renesansa Vektor, Nova Zemlja. Denebi, Nova Meka - Lusus, Arture - i još mnoštvo njih zavise od drugih svetova što se tiče ishrane. Urbane planete ne mogu preživeti same.\"","\"Ne kao urbane planete\", reče Gledstonova. \"Ali mogu naučiti da obrađuju zemlju dok ponovo ne dođe do rođenja međuzvezdane trgovine.\"","\"Bah!\" zareža Sing. \"Posle pošasti, posle sloma vlasti, posle miliona smrti zbog nedostatka odgovarajuće opreme, medicine i podrške datasfere.\"","\"Razmišljala sam o svemu tome\", reče Gledstonova glasom čvršćim nego što ga je Morpurgo ikada čuo. \"Ja ću biti najveći masovni ubica u istoriji - veći od Hitlera, Ce Hua ili Horasa Glenon-Hajta. Jedina gora stvar jeste da nastavimo ovakvi kakvi smo. U kom ću slučaju ja - a i vi, gospodo - biti krajnji izdajnici čovečanstva.\"","\"To ne možemo da znamo\", progunđa Kušvant Sing, kao da mu reči isteruju udarci po stomaku.","\"Mi to znamo\", reče Gledstonova. \"Mreža više nije od koristi za Srž. Od sada, Prevrtljivi i Ultimativni držaće nekoliko miliona robova u podzemnim torovima na devet lavirintnih svetova, koristeći ljudske sinapse za preostale računarske potrebe.\"","\"Besmislica\", reče Sing. \"Ti ljudi bi pomrli.\"","Meina Gledston uzdahnu i odmahnu glavom. \"Srž je proizvela parazitski, organski uređaj zvani kruciforma\", reče ona. \"On... vraća... mrtve. Posle nekoliko pokolenja, ljudska bića biće retardirana, bezumna, bez budućnosti, ali njihovi neuroni još će dobro služiti svrhama Srži.\"","Sing im ponovo okrenu leđa. Njegovo malo obličje ocrtavalo se spram zida munja dok se oluja približavala u mahnitom ključanju bronzanih oblaka. \"Tvoj san ti je to saopštio, Meina?\"","\"Da.\"","\"I šta još veli taj tvoj san?\" odbrusi admiral.","\"Da Srž više nema potrebe za Mrežom\", reče Gledstonova. \"Ne za ljudskom Mrežom. Oni će nastaviti tamo da obitavaju, pacovi u zidovima, ali prvobitni stanovnici više nisu potrebni. Ultimativna Inteligencija AI preuzeće glavne računarske obaveze.\"","Sing se okrenu da je pogleda. \"Ti si luda, Meina. Sasvim luda.\"","Gledstonova se pomeri brzo i zgrabi admirala za mišicu pre nego što je ovaj stigao da uključi dalekobacač. \"Kušvante, molim te, saslušaj...\"","Sing izvuče ceremonijalni flešetni pištolj iz tunike i prisloni ga ženi na grudi. \"Žao mi je, M. Vrhovna. Ali ja služim Hegemoniji i...\"","Gledstonova odstupi za korak sa rukom na ustima kada admiral Kušvant Sing prestade da govori, izbulji se slepo za trenutak i pade u travu. Flešetni pištolj otkotrlja se u korov.","Morpurgo kroči napred da ga uzme i zataknu ga za pojas pre nego što je uklonio štap smrti koji je držao u ruci.","\"Ubio si ga\", reče CEO. \"Ja sam planirala da ga ostavim ovde ako ne bude hteo da sarađuje. Da ga ostavim na Kastrop-Rokselu.\"","\"Nismo smeli to da rizikujemo\", reče general dok je odvlačio telo dalje od dalekobacača. \"Sve zavisi od sledećih nekoliko sati.\"","Gledstonova pogleda svog starog prijatelja. \"Spreman si da to izvedemo?\"","\"Moramo\", reče Morpurgo. \"To će nam biti poslednja prilika da se otarasimo ovog ugnjetačkog jarma. Smesta ću dati naređenja za zauzimanje položaja i lično predati zapečaćene zapovesti. Za to će biti potrebna gotovo cela flota...\"","\"Bože moj\", šapnu Meina Gledston, zagledana u telo admirala Singa. \"Sve ovo činim samo zbog jednog sna.\"","\"Ponekad\", reče general Morpurgo dok ju je uzimao za ruku, \"snovi su jedino po čemu se razlikujemo od mašina.\""]}