{"index":9,"title":"8.","paragraphs":["Martin Silenus, Sol Vejntraub i Konzul posrću uz dine prema Sfingi, dok se Bron Lamija i Fedman Kasad vraćaju sa telom Oca Hojta. Vejntraub drži ogrtač uz sebe, pokušavajući da zaštiti bebu od jarosti peska u vetru i pucketave svetlosti. On gleda dok Kasad silazi niz dinu, crnih i karikaturnih dugačkih nogu naspram elektrificiranog peska, dok Hojtu vise i ruke i noge, pomerane blago sa svakim klizanjem i korakom.","Silenus viče, ali vetar nosi reči kao bič. Bron Lamija maše ka jedinom šatoru koji još stoji; oluja je srušila ili otrgla ostale. Ulaze u mali Silenusov šator, a pukovnik Kasad stiže poslednji i blago im dodaje telo. Unutra mogu da čuju sopstvenu viku iznad puckanja platna od fiberplastike i papirnog cepanja groma.","\"Mrtav?\" viče Konzul i razmotava plašt koji je Kasad obavio oko Hojtovog nagog tela. Kruciforme svetlucaju ružičastim sjajem.","Pukovnik pokazuje na indikatore koji trepere na površini medicinskog paketa SILE pričvršćenog za sveštenikova prsa. Svetla žmirkaju crveno, osim žutog namigivanja vlakana i pipaka za održanje sistema. Hojtova glava je zabačena i Vejntraub sada može da vidi dugački šav koji drži neravne rubove preklanog vrata jedan uz drugi.","Sol Vejntraub pokušava rukom da opipa puls; ne pronalazi ga. Naginje se napred, spušta uvo svešteniku na prsa. Nema otkucaja srca, ali masnica kruciforme koja se tamo nalazi vrela je na Solovom obrazu. On gleda Bron Lamiju. \"Šrajk?\"","\"Da... mislim... ne znam.\" Ona pokazuje na drevni pištolj koji još drži. \"Ispraznila sam magacin. Dvanaest hitaca u... šta god to bilo.\"","\"Jeste li ga videli?\" pita Konzul Kasada.","\"Ne. Ja sam ušao u prostoriju deset sekundi posle Bron, ali nisam video ništa.\"","\"A vaše jebene vojničke spravice?\" kaže Martin Silenus. On je potisnut u zadnji kraj šatora, sklupčan u gotovo fetalni položaj. \"Zar sva ta govna SILE nisu ništa pokazala?\"","\"Ne.\"","Oglašava se mali alarm iz medpaka i Kasad vadi novi plazma-uložak iz opasača, ubacuje ga u spremište paketa i seda na pete, spustivši vizir kako bi osmatrao ulaz u šator. Glas mu je izobličen u zvučniku kacige. \"Izgubio je više krvi nego što možemo ovde da mu nadoknadimo. Da li je iko poneo pribor za prvu pomoć?\"","Vejntraub poretura po rancu. \"Imam osnovni komplet. Ipak, to nije dovoljno za ovo. Šta god da ga je preklalo, proseklo je sve što je moglo.\"","\"Šrajk\", šapuće Martin Silenus.","\"Nije važno\", kaže Lamija, uhvativši se za mišice kako bi sprečila drhtanje tela. \"Moramo mu pomoći.\" Ona pogleda Konzula.","\"Mrtav je\", kaže Konzul. \"Ne bi mu pomogla čak ni operacija na brodu.\"","\"Moramo da pokušamo!\" viče Lamija dok se naginje da zgrabi Konzula za tuniku. \"Ne možemo ga ostaviti tim... stvarima...\" Ona pokazuje na kruciformu koja svetluca pod kožom na prsima mrtvaca.","Konzul trlja oči. \"Možemo uništiti telo. Tom pukovnikovom puškom...\"","\"Mi ćemo pomreti ako se ne sklonimo s ove jebene oluje!\" uzvikuje Silenus. Šator vibrira, fiberplastika udara pesnika po glavi i leđima sa svakim naletom. Zvuk peska na tkanini liči na raketu koja upravo poleće negde napolju. \"Pozovite taj prokleti brod! Pozovite ga!\"","Konzul privlači svoj ranac bliže, kao da čuva drevni komlog u njemu. Znoj mu blista na obrazima i čelu.","\"Mogli bismo da sačekamo da oluja prođe u nekoj od Grobnica\", kaže Sol Vejntraub. \"Možda u Sfingi.\"","\"Jebeš to\", kaže Martin Silenus.","Naučnik se premešta u skučenom prostoru i zuri u pesnika. \"Došli ste čak ovamo da biste pronašli Šrajka. Hoćete da nam kažete da ste se predomislili sad kada se čini da se pojavio?\"","Silenusove oči sijaju ispod nabijene beretke. \"Neću da vam kažem ništa osim da hoću da se taj njegov prokleti brod nalazi ovde, i to odmah.\"","\"Možda je to i dobra zamisao\", kaže pukovnik Kasad.","Konzul ga gleda.","\"Ako postoje izgledi da spasemo Hojtov život, treba da pokušamo.\"","Konzul se i sam muči. \"Ne smemo otići\", kaže. \"Ne smemo sada otići.\"","\"Ne\", slaže se Kasad. \"Nećemo upotrebiti brod za odlazak. Ali operacija bi Hojtu možda mogla da pomogne. A unutra možemo sačekati i da prođe oluja.\"","\"I možda saznati šta se dešava tamo gore\", kaže Bron Lamija, pokazujući palcem ka tavanici šatora.","Beba, Rejčel, kreštavo plače. Vejntraub je ljulja, drži joj glavu širokom šakom. \"Ja se slažem\", kaže on. \"Ako Šrajk želi da nas nađe, može da nas pronađe u brodu podjednako lako kao i ovde. Postaraćemo se da niko ne ode.\" On dodiruje Hojtova prsa. \"Koliko god užasno zvučalo, informacije koje bude mogla da nam da operacija o tome kako deluje ovaj parazit mogle bi da budu neprocenjive za Mrežu.\"","\"U redu\", kaže Konzul. On izvlači drevni komlog iz ranca, spušta šaku na disključ i šapuće nekoliko rečenica.","\"Dolazi li?\" pita Martin Silenus.","\"Potvrdio je komandu. Moraćemo da izvučemo opremu zbog transfera. Rekao sam mu da se spusti neposredno iznad ulaza u dolinu.\"","Lamija je iznenađena kada shvata da plače. Briše obraze i osmehuje se.","\"Šta je smešno?\" pita Konzul.","\"Sve ovo\", kaže ona, zabadajući brid šake u obraze, \"a sve na šta mogu da pomislim jeste koliko bi lepo bilo jedno tuširanje.\"","\"Piće\", kaže Silenus.","\"Sklonište od oluje\", kaže Vejntraub. Beba sisa mleko iz dojilice.","Kasad se naginje napred, glava i ramena su mu izvan šatora. Podiže oružje i prebacuje ga tako da bude otkočeno. \"Indikatori\", kaže on. \"Nešto se kreće odmah iza dine.\" Vizir se okreće ka njima i u njemu se vidi odraz blede i zgurene grupe, okupljene oko još bleđeg tela Lenara Hojta. \"Proveriću šta je to\", kaže on. \"Sačekajte ovde dok brod ne stigne.\"","\"Ne idi\", kaže Silenus. \"Ovo je kao u nekom od onih jebenih, drevnih, horor holića gde odlaze jedan po jedan... hej!\" Pesnik prestaje da govori. Ulaz u šator je trougao svetlosti i buke. Fedmana Kasada više nema.","Šator počinje da se ruši, kočići i žičani tegovi popuštaju dok se pesak pomera oko njih. Zgureni jedni uz druge, vičući da bi se čuli od rike vetra, Konzul i Lamija umotavaju Hojtovo telo u plašt. Medpak i dalje žmirka i očitava crveno. Krv je prestala da teče iz grubog šava.","Sol Vejntraub stavlja svoje četiri dana staro dete u nosiljku na grudima, obavija ga ogrtačem i čuči na ulazu. \"Pukovniku ni traga!\" viče. Dok posmatra, grom udara u opruženo krilo Sfinge.","Bron Lamija se premešta do ulaza i podiže sveštenikovo telo. Zapanjena je njegovom lakoćom. \"Odnesimo Oca Hojta na brod, da bi bio operisan. Onda će se neki od nas vratiti da potraže Kasada.\"","Konzul nabija nisko svoj trorogi šešir i podiže okovratnik. \"Brod ima jaki radar i senzore kretanja. Tako ćemo znati gde je pukovnik otišao.\"","\"Šrajk takođe\", kaže Silenus. \"Ne smemo zaboraviti svog domaćina.\"","\"Hajdemo\", kaže Lamija i ustaje. Mora da se poguri na vetru kako bi uopšte napredovala. Slobodni krajevi Hojtovog plašta lepršaju i puckaju oko nje, dok joj plašt vijori pozadi. Pronašavši stazu pri naizmeničnim bleskovima munje, ona odlazi ka ulazu u dolinu, osvrćući se samo da bi videla da li je ostali prate.","Martin Silenus iskoračuje iz šatora, podiže Mebijusovu kocku Heta Mastina, a vetar mu odnosi pururnu beretku i baca je visoko. Silenus stoji i na sva usta psuje, sve dok mu se ona ne napune peskom.","\"Hajde\", viče Vejntraub, sa rukom na pesnikovom ramenu. Sol oseća kako mu pesak udara o lice, prlja mu kratku bradu. Drugom rukom pokriva grudi kao da čuva nešto beskrajno dragoceno. \"Izgubićemo Bron iz vidokruga ako ne požurimo.\" Njih dvojica pomažu jedan drugome da se kreću protiv vetra. Silenusova bunda divlje se mreška dok on skreće da uzme beretku sa mesta u zavetrini dine na kome je pala.","Konzul kreće poslednji i nosi svoj i Kasadov ranac. Minut pošto napusti malo sklonište, kočići popuštaju, tkanina se cepa, a šator odleće u noć, okružen oreolom statičkog elektriciteta. On posrće tri stotine metara uz stazu, povremeno opaža dva muškarca pred sobom, često gubi stazu i mora da hoda u krug sve dok ponovo ne naiđe na nju. Vremenske Grobnice vide se iza njega kada peščana oluja malo popusti, a munje sevaju jedna za drugom u brzom nizu. Konzul vidi Sfingu koja još sija od uzastopnih električnih udara, Grobnicu od žada iza nje, prozirnih zidova, a iza njih Obelisk koji ne sija, okomiti potez čistog crnila spram zidova litice. Onda Kristalni monolit. Kasadu nema ni traga, iako se zbog nestalnih dina, peska u vetru i iznenadnih bleskova čini da se mnoge stvari kreću.","Konzul diže pogled, sada vidi široki ulaz u dolinu i oblake koji nisko jure iznad njega, upola očekujući da ugleda plavi sjaj fuzije dok se brod spušta kroz njih. Oluja je strašna, ali njegova svemirska letelica spuštala se i pod gorim uslovima. On se pita da li se već spustila i da li ostali čekaju u njenom podnožju da stigne i on.","Ali pošto stigne do sedla između zidova litice i otvora doline, vetar ga iznova napada i on vidi ostalih četvoro zgurene na početku široke ravnice, ali broda nema.","\"Zar nije trebalo već da stigne?\" viče Lamija dok se Konzul približava grupi.","On klima glavom i spušta se u čučanj kako bi izvukao komlog iz ranca. Vejntraub i Silenus stoje iza njega, pognuti tako da ga malo zaklone od peska u vetru. Konzul vadi komlog i zastaje, gledajući okolo. Zbog oluje čini se kao da se nalaze u nekoj ludačkoj sobi čiji se zidovi i tavanica menjaju iz trena u tren, u jednom sekundu blizu njih, na samo nekoliko metara, sledećeg sekunda izgubljeni daleko, dok tavanica lebdi naviše, kao u sceni kada se soba i Božićna jelka šire pred Klarom u Krcku Oraščiću Čajkovskog.","Konzul pritiska disključ dlanom, naginje se napred i šapuće u kvadrat za glas. Drevni instrument uzvraća mu šapatom i reči jedva da se čuju od šuštanja peska. On se uspravlja i okreće prema ostalima. \"Brodu nije bilo dopušteno da poleti.\"","Povici protesta. \"Kako to mislite 'nije mu bilo dopušteno'?\" pita Lamija kada ostali zaćute.","Konzul sleže ramenima i gleda u nebo kao da bi plavi rep plamena još mogao da najavi dolazak broda. \"Nije dobio dozvolu u svemirskoj luci u Kitsu.\"","\"Zar niste rekli da imate dozvolu od jebene kraljice?\" viče Martin Silenus. \"Od same Matore Gledstonke?\"","\"Signal sa dozvolom Gledstonove nalazio se u memoriji broda\", kaže Konzul. \"To su znali i SILA i lučke vlasti.\"","\"Šta se onda, kog đavola, dogodilo?\" Lamija briše lice. Suze koje je isplakala u šatoru ostavile su joj majušne tragove blata u sloju peska na obrazima.","Konzul sleže ramenima. \"Gledstonova je poništila prvobitni signal. Ovde se nalazi poruka od nje. Želite li da je čujete?\"","Jedan minut niko ne odgovara. Posle nedelju dana putovanja, pomisao na to da imaju kontakt sa nekim izvan grupe toliko je neprilična da ne mogu smesta da je prihvate; kao da je svet izvan hodočašća prestao da postoji, izuzev eksplozija na noćnom nebu. \"Da\", kaže Sol Vejntraub, \"da čujemo.\" U iznenadnom zatišju oluje reči mu zvuče veoma glasno.","Okupljaju se i čuče blizu starog komloga, sa Ocem Hojtom u središtu kruga. Tokom jednog minuta koliko nisu obraćali pažnju na njega, oko njegovog tela počela je da se obrazuje mala dina. Svi indikatori sada su crveni osim monitora za krajnje mere koji svetlucaju ćilibarskim sjajem. Lamija stavlja novi plazma-uložak na mesto i uverava se da je osmotska maska sigurna na Hojtovim ustima i nosu, da filtrira čisti kiseonik i da zadržava pesak napolju. \"U redu\", kaže ona.","Konzul pritika disključ.","Poruka je fetlinijski mlaz, koji je brod snimio nekih deset minuta ranije. Vazduh se magli od kolona sa podacima i koloida sferične slike osobenog za komlogove iz vremena Hedžire. Lik Gledstonove treperi, lice joj se bizarno, a onda se gotovo komično krivi dok milioni čestica peska u vetru probijaju sliku. Čak i pri punoj jačini tona, glas jedva da joj se čuje od oluje.","\"Žao mi je\", kaže poznati lik, \"ali još ne mogu da dopustim da se vaša svemirska letelica približi Grobnicama. Iskušenje da odete bilo bi preveliko, a važnost vašeg zadatka mora da prevaziđe sve druge činioce. Molim vas da shvatite da od vas možda zavisi sudbina čitavih svetova. Molim vas da budete uvereni da su moja nadanja i moje molitve uz vas. Gledston, kraj.\"","Lik se sklapa u sebe i bledi. Konzul, Vejntraub i Lamija i dalje zure u tišini. Martin Silenus ustaje, baca pregršt peska u prazan vazduh gde je pre samo nekoliko sekundi bilo lice Gledstonove i vrišti: \"Prokleta bila, da joj oca jebem, ta seratorka od političarke, moralna paraplegičarka i usrane kučka!\" On šutira pesak u vazduh. Ostali sada zure u njega.","\"Pa, to nam je stvarno pomoglo\", kaže Bron Lamija tiho.","Silenus maše rukama u gađenju i udaljava se, i dalje šutirajući dine.","\"Ima li još nešto?\" pita Vejntraub Konzula.","\"Ne.\"","Bron Lamija prekršta ruke i mršti se na komlog. \"Zaboravila sam kako ste ono rekli da ta stvar dejstvuje. Kako se probijate kroz interferenciju?\"","\"Uskim snopom do džepnog komunikacionog satelita koji sam posadio na orbitu dok smo se spuštali sa Igdrasila\", kaže Konzul.","Lamija klima glavom. \"Dakle, kada se javite, samo pošaljete kratku poruku brodu, a ovaj pošalje fetlinijski mlaz Gledstonovoj... i vašim kontaktima među Proteranima.\"","\"Da.\"","\"Može li brod da uzleti bez dozvole?\" pita Vejntraub. Stariji muškarac sedi, kolena su mu podignuta, a ruke spuštene na njih u klasičnoj pozi čistog umora. I glas mu je umoran. \"Da naprosto premostite zabranu Gledstonove?\"","\"Ne\", kaže Konzul. \"Kada je Gledstonova rekla ne, SILA je postavila zaštitno polje klase tri iznad jame u kojoj smo parkirali brod.\"","\"Stupite u vezu s njom\", kaže Bron Lamija. \"Objasnite joj.\"","\"Pokušao sam.\" Konzul drži komlog u rukama, a onda ga vraća natrag u ranac. \"Bez odgovora. Takođe, u prvobitnom mlazu pomenuo sam da je Hojt ozbiljno povređen i da nam je potrebna medicinska pomoć. Želeo sam da brodska operaciona sala bude spremna za njega.","\"Povređen\", ponavlja Martin Silenus dok hoda krupnim koracima natrag ka mestu gde sede zgureni. \"Sranje. Naš drugar padre mrtav je koliko i Glenon-Hajtovo kuče.\" On pokazuje palcem na telo umotano u plašt; svi pokazivači na monitoru su crveni.","Bron Lamija se saginje bliže i dodiruje Hojtov obraz. Hladan je. Oba njegova komlog biomonitora i medpak počinju da cvrkuću upozorenje o moždanoj smrti. Osmotska maska i dalje mu na silu uduvava O2 u pluća, a stimulatori medpaka i dalje mu rade na plućima i srcu, ali cvrkut raste u vrisak, a onda se spušta u ravan, strašan ton.","\"Izgubio je isuviše krvi\", kaže Sol Vejntraub. On dodiruje lice mrtvog sveštenika, i sam zatvorenih očiju, pognute glave.","\"Sjajno\", kaže Silenus. \"Jebote, sjajno. A kako je sam rekao, Hojt ima da se raspadne i ponovo sastavi, zahvaljujući toj prokletoj kruciformi... dve proklete stvari, taj tip ima bogato osiguranje za vaskrs... a onda će da se vrati posrćući kao neka verzija duha Hamletovog ćaće s oštećenjem mozga. Šta ćemo onda?\"","\"Umukni\", kaže Bron Lamija. Ona umotava Hojtovo telo u sloj cerade koju je donela iz šatora.","\"Umukni ti\", vrišti Silenus. \"Okolo se muva čudovište. Matori Grendel, lično, nalazi se tamo negde i oštri kandže za sledeći obrok i zar zaista hoćeš da se Hojtov zombi pridruži našoj srećnoj ekipi? Sećaš se kako je opisao Bikure? Puštali su da kruciforme vraćaju njih vekovima, a razgovor sa jednim od njih bio je kao razgovor sa pokretnim sunđerom. Zar zaista hoćeš da Hojtov leš hoda sa nama?\"","\"Dva\", kaže Konzul.","\"Šta?\" Martin Silenus se obrće oko ose, gubi oslonac i pada na kolena blizu tela. Naginje se ka starom naučniku. \"Šta rekoste?\"","\"Dve kruciforme\", kaže Konzul. \"Njegova i Oca Pola Direa. Ako je njegova priča o Bikurama bila tačna, onda će obojica biti... vaskrsnuti.\"","\"O, mili Bože\", kaže Silenus i seda u pesak.","Bron Lamija je završila sa umotavanjem sveštenikovog tela. Ona ga posmatra. \"Sećam se toga iz priče Oca Direa o Bikuri po imenu Alfa\", kaže. \"Ali i dalje ne razumem. Tu negde mora da se ubaci i zakon o održanju mase.\"","\"Biće to kratki zombiji\", kaže Martin Silenus. On privlači bundu uz sebe i udara pesnicom po pesku.","\"Ima toliko toga što bismo saznali da je brod stigao\", kaže Konzul. \"Autodijagnostici bi mogli...\" On zastaje i odmahuje rukom. \"Gledajte. U vazduhu ima manje peska. Možda je oluja...\"","Munja seva i počinje kiša, zasipa im lica ledenim projektilima sa više besa nego peščana oluja.","Martin Silenus počinje da se smeje. \"Jebote, pa ovo je pustinja!\" viče ka nebu. \"Verovatno ćemo se udaviti u poplavi.\"","\"Treba da se sklonimo odavde\", kaže Sol Vejntraub. Lice njegove bebe vidi se kroz otvore u njegovom plaštu. Rejčel plače; lice joj je veoma crveno. Izgleda kao novorođenče.","\"Utvrđenje Hronos?\" kaže Lamija. \"Trebalo bi nam par sati...\"","\"Predaleko\", kaže Konzul. \"Ulogorimo se u jednoj od Grobnica.\" Silenus se ponovo smeje. On kaže:","Ko su ovi što prilaze žrtvi?","I kakvom zelenom oltaru, o, tajnoviti pope,","Doveo si tu junicu što spušta se nebom","U svilu i vence zaodenuta boka?","\"Da li to znači 'da'?\" pita Lamija.","\"To znači jebeno 'zašto ne?'\" smeje se Silenus. \"Zašto terati našu hladnu muzu da se muči tražeći nas? Možemo da gledamo kako nam se drugar raspada dok čekamo. Koliko je, ono, po Direovoj priči trebalo da prođe pre nego što se neki od Bikura ne vrati svom stadu posle smrti koja mu je prekinula ispašu?\"","\"Tri dana\", kaže Konzul.","Martin Silenus se pljeska po čelu rubom dlana. \"Naravno. Kako sam samo mogao da zaboravim? Kako se to predivno uklapa, kao u Novom Zavetu. U međuvremenu, možda će naš vuk Šrajk odneti još koju ovčicu iz ovog stada. Mislite da bi mi padre zamerio kada bih pozajmio od njega jednu kruciformu, čisto onako, za svaki slučaj? Hoću reći, ima višak...\"","\"Hajdemo\", kaže Konzul. Kiša mu curi sa trorogog šešira u jakom mlazu. \"Ostaćemo do jutra u Sfingi. Ja ću poneti višak Kasadove opreme i Mebijusovu kocku. Bron, vi ponesite Hojtove stvari i Solov ranac. Sol, vi se starajte da bebi bude toplo i da je na suvom.\"","\"A padre?\" pita pesnik, pokazujući palcem na telo.","\"Ti ćeš da nosiš Oca Hojta\", kaže Bron Lamija tiho dok se okreće.","Martin Silenus otvara usta, vidi pištolj u Lamijinoj ruci, sleže ramenima i saginje se da podigne telo na rame. \"Ko će da nosi Kasada kad ga budemo pronašli?\" pita. \"Naravno, možda će biti u dovoljno komada da možemo svi...\"","\"Umukni, molim te\", kaže Bron Lamija umorno. \"Ako budem morala da te ubijem, imaćemo samo još jednu stvar više za nošenje. Samo hodaj.\"","Sa Konzulom na čelu, Vejntraubom odmah iza njega, Martinom Silenusom koji se tetura nekoliko metara pozadi i Bron Lamijom na začelju, grupa još jednom silazi niskim klancem u Dolinu Grobnica."]}