{"index":5,"title":"5.","paragraphs":["JUEH Velington, Standard 10.082-10.191; doktor medicine iz Suk Škole (dipl. Standard 10.112); ož: Vana Markus, B.G. (Standard 10.092-10.186?); poglavito poznat kao izdajnik Vojvode Letoa Atreida. (V: bibliografija, odeljak VII, kao i pod Izdajnik.)","Iz 'Rečnika o Muad'Dibu' princeze Irulan","Iako je čuo doktora Jueha kako ulazi u vežbaonicu, prepoznavši ga po krutom i odsečnom koraku, Pol je ostao opružen na stolu za vežbanje, sa licem okrenutim nadole, u položaju u kome ga je maserka ostavila. Osećao se veoma prijatno i opušteno posle treninga sa Gurnijem Halekom.","\"Izgledaš mi odmorno\", reče Jueh svojim tihim, piskutavim glasom.","Pol podiže glavu, ugleda čovekovu krutu priliku na nekoliko koraka od sebe i podrobno je osmotri: naborana crna odeća, četvrtasta glava sa jarkocrvenim usnama i povijenim brčićima, dijamantski istetovirani znak carske uslovljenosti na čelu, duga crna kosa uhvaćena u srebrni prsten Suk Škole na levom ramenu.","\"Biće ti milo da čuješ da danas nemamo vremena za redovnu nastavu\", reče Jueh. \"Tvoj otac će nam se uskoro pridružiti.\"","Pol se podiže.","\"Međutim, predvideo sam da za vreme putovanja na Arakis vidiš jednu filmsku knjigu, kao i da održimo nekoliko časova.\"","\"Oh!\"","Pol poče da se oblači. Uzbudila ga je pomisao da će mu uskoro doći otac. Bili su premalo zajedno od carevog naređenja da preuzmu Arakis.","Jueh krenu prema stolu oblika slova 'L', razmišljajući: Kako je dečak sazreo ovih poslednjih nekoliko meseci. Baš šteta. Kako je sve to tužno. Ali, onda se priseti. Ne smem biti neodlučan. Sve ovo činim da bih zaštitio moju Vanu od Harkonenovih zveri.","Pol mu se pridruži kod stola, zakopčavajući sako. \"Šta ćemo učiti tokom putovanja?\"","\"Ah-h-h-h, površinske oblike života na Arakisu. Izgleda da je planeta bila gostoljubiva prema određenim vrstama kopnenog života, premda mi nije jasno kako je do toga moglo doći. Moram da potražim planetnog ekologa... izvesnog doktora Hajnesa... čim budemo stigli i da mu ponudim moju pomoć u istraživanju ovog problema.\"","Dok je govorio, Jueh je istovremeno pomislio: Šta to pričam? Ispadam licemer čak i prema samom sebi.","\"Da li će biti reči i o Slobodnjacima?\" upita Pol.","\"Slobodnjacima?\" Jueh zadobova prstima po stolu, a kad vide da je Pol primetio ovu nervoznu kretnju, brzo povuče ruku.","\"Ispričaj mi nešto o celokupnoj populaciji Arakisa\", zatraži Pol.","\"Pa, tu ovako stoje stvari\", reče Jueh. \"Postoji opšta podela na dve grupe ljudi: prvu sačinjavaju Slobodnjaci, a drugu žitelji grebena, sinka i pana. Kako čujem, među njima dolazi do izvesnog mešanja. Žene iz sela pana i sinka često se udaju za Slobodnjake, a do ovakvih veza dolazi po muškoj liniji. Oni imaju jednu izreku koja kaže: 'Uglađenost dolazi iz gradova, mudrost iz pustinje.'\"","\"Imaš li njihove slike?\"","\"Gledaću da ti ih dobavim. Najizrazitija odlika Slobodnjaka jesu njihove oči: potpuno plave, odnosno sasvim lišene beonjača.\"","\"Neka mutacija?\"","\"Ne, to je u vezi sa zasićenošću krvi melanžom.\"","\"Slobodnjaci su sigurno hrabar narod kada žive na rubu pustinje.\"","\"U svakom pogledu\", reče Jueh. \"Oni ispevavaju poeme svojim noževima. Žene su im podjednako žestoke kao i muškarci. Čak su i deca Slobodnjaka divlja i opasna. Neće ti biti dopušteno da se mešaš sa njima.\"","Pol se zagleda u Jueha, otkrivši u ovih nekoliko opštih crta o Slobodnjacima snagu vrednu svake pažnje. Kakav bi saveznik oni bili!","\"A crvi?\" upita Pol.","\"Šta?\"","\"Voleo bih da saznam nešto više o peščanim crvima.\"","\"Ah, to; svakako. Imam filmsku knjigu o jednom malom primerku, dugačkom samo sto deset metara i prečnika dvadeset dva metra. Snimljen je na krajnjem severu. Pouzdani svedoci videli su crve duže od četiri stotine metara, a ima razloga za verovanje da postoje još veći.\"","Pol spusti pogled na kupastu projekcionu kartu severne hemisfere Arakisa, koja je bila rasprostrta po stolu. \"Pustinjski pojas i južna polarna područja označeni su kao nenaseljivi. Je li to zbog crva?\"","\"Da, ali i zbog oluja.\"","\"Ali svako mesto se, kao što znate, može učiniti pogodnim za život.\"","\"Ako je to ekonomski opravdano\", uzvrati Jueh. \"Opasnosti Arakisa su mnogobrojne i skupe.\" On pogladi svoje povijene brčiće. \"Otac ti uskoro dolazi. Pre no što krenem, imam jedan dar za tebe, nešto na šta sam naišao prilikom pakovanja.\" Stavio je jedan predmet na sto između njih - crn, duguljast, ne veći od vrha Polovog palca.","Pol ga pogleda. Jueh odmah primeti da dečak nije nepromišljeno posegao da uzme stvar. Kako je oprezan, pomisli.","\"To je veoma stara Oranjska Katolička Biblija napravljena za svemirske putnike. Nije posredi filmska knjiga, već takva koja je štampana na vlaknastoj hartiji. Poseduje vlastiti uveličavač, kao i sistem za elektrostatički naboj.\" On je uze i pokaza Polu kako se rukuje njome. \"Knjigu drži zatvorenom naboj koji deluje na korice zakačene federskim sistemom. Pritisneš li na ivicu... ovde... stranice koje si izabrao međusobno se odbijaju i knjiga se otvara.\"","\"Tako je mala.\"","\"Da, ali ima hiljadu osam stotina stranica. Ako ponovo pritisneš na ivicu... ovako... naboj ti okreće stranicu za stranicom kako ih budeš pročitavao. Moraš dobro paziti da nikada prstima ne dodirneš stranice, pošto su one odveć tanane.\" On zaklopi knjižicu i pruži je Polu. \"Probaj sad ti.\"","Posmatrajući Pola kako podešava uređaj za listanje knjige, Jueh pomisli: Spasavam vlastitu savest. Nudim mu religijsko izbavljenje pre nego što ću da ga izdam. Sada se mogu utešiti mišlju da je on otišao tamo gde ja neću moći.","\"Ovo mora da je napravljeno pre filmskih knjiga\", reče Pol.","\"Da, knjižica je veoma stara. Neka ona ostane naša tajna, a? Roditelji bi mogli da kažu da je ovo odveć dragocen dar za jednog dečaka.\"","A majka bi mu se sigurno zapitala o mojim pobudama, pomisli Jueh.","\"Pa...\" Pol zatvori knjižicu i zadrža je na dlanu. \"Ako je stvarno toliko dragocena...\"","\"Budi popustljiv prema prohtevu jednog starca\", reče Jueh. \"Ja sam je dobio kada sam bio sasvim mlad.\" U svesti mu istovremeno zastruja: Moram da mu zagolicam i um, a ne samo pohlepnost. \"Otvori je na Kalimi 467 - gde se kaže: 'Iz vode je sav život počeo.' Na ivici korice nalazi se mali zarez koji označava mesto.\"","Pol opipa prstom koricu, oseti pod njim dva zareza, od kojih je jedan bio plići. On ga blago pritisnu i knjižica mu se otvori na dlanu, a uveličavač skliznu na svoje mesto.","\"Pročitaj naglas\", reče Jueh.","Pol ovlaži usne jezikom i poče da čita: \"'Pomisli o tome da gluv ne može čuti. Ko onda od nas može reći da nije gluv? Zar nije moguće da nam nedostaju čula kojima bismo mogli videti i čuti druge svetove svuda oko nas? Ko zna šta nas sve okružuje što ne možemo'...\"","\"Stani!\" prekide ga Jueh.","Pol prestade da čita i pogleda ga.","Jueh zaklopi oči, nastojeći da povrati pribranost. Kakva li je nastranost izazvala da se knjižica otvori na omiljenom pasusu moje Vane? On otvori oči i ugleda kako ga Pol netremice posmatra. \"Izvini\", reče Jueh. \"Bio je to... omiljen odlomak... moje pokojne žene. Nisam hteo da taj pročitaš. Probudio je u meni sećanja koja su... bolna.\"","\"Postoje dva zareza\", reče Pol.","Naravno, pomisli Jueh. Vana je obeležila svoj pasus. Njegovi prsti su osetljiviji od mojih i našli su njenu oznaku. Posredi je puki slučaj, ništa više.","\"Knjiga će ti sigurno biti zanimljiva\", reče Jueh. \"Ona obiluje istorijskim istinama, baš kao i valjanom etičkom filozofijom.\"","Pol pogleda knjižicu koja mu je stajala na dlanu: izgledala je neverovatno sićušna. No, uprkos tome, sadržala je tajnu... nešto se zbilo dok je čitao iz nje - nešto što mu je prizvalo iz sećanja pomisao o vraškoj svrhovitosti.","\"Otac treba da ti stigne svaki čas\", reče Jueh. \"Skloni sada negde knjigu i čitaj je u trenucima dokolice.\"","Pol dodirnu ivicu korica na način koji mu je Jueh pokazao i knjižica se zaklopi. On je stavi u tuniku. Istog trenutka, Jueh se slučajno nakašljao i u Polu se iznenada javi strah da će mu je zatražiti natrag.","\"Zahvaljujem ti na poklonu, doktore Jueh\", reče Pol, obrativši mu se formalno. \"Biće to naša tajna. Ako postoji neki dar ili usluga kojom bih mogao da ti uzvratim, molim te da mi to bez ustezanja kažeš.\"","\"Ne... nema ničega\", reče Jueh.","Zbog čega stojim ovde i mučim samog sebe? - pomisli. Zašto mučim i ovog momka... premda on toga još nije svestan? Ah, proklete harkonenske zveri! Zašto su izabrali baš mene za ovu prljavu i gnusnu rabotu?"]}