{"index":9,"title":"9.","paragraphs":["Mnogi su uočili brzinu kojom je Muad'Dib naučio nužnosti Arakisa. Bene Geserit, razume se, znaju na čemu se temelji ta brzina. Ostalima možemo reći da je Muad'Dib učio brzo zato što je najpre bio upućen u to kako da uči. A prvi nauk koji je uopšte stekao bila je temeljna istina da je u stanju da uči. Iznenađujuće je ustanoviti koliko ljudi ne veruje da je u stanju da uči, kao i koliko je veći broj onih koji smatraju da je učenje teško. Muad'Dib je znao da svako iskustvo ima svoj nauk.","Iz 'Čoveštva Muad'Diba' princeze Irulan","Pol je ležao na postelji, pretvarajući se da spava. Nije bilo teško smotati pilulu za spavanje koju mu je dao doktor Jueh, a da pri tom izgleda kao da ju je progutao. Pol se jedva uzdržao da se ne nasmeje. Čak mu je i majka poverovala da spava. Hteo je da skoči iz kreveta i da je zamoli za dopuštenje da krene u istraživanje kuće, ali na vreme je shvatio da ona to ne bi odobrila. Stvari još nisu bile sređene kako treba. Ne. Ovako je bilo najbolje.","Ako šmugnem napolje bez pitanja, onda nisam prekršio naređenja. Osim toga, neću izlaziti iz kuće gde je najbezbednije.","Čuo je kako mu majka i Jueh razgovaraju u susednoj prostoriji. Reči su im bile teško razbirljive - pričali su nešto o začinu... o Harkonenima. Govorili su čas življe, čas sporije.","Polovu pažnju privuče izrezbarena daska na uzglavlju postelje - zapravo, lažno uzglavlje, koje je bilo prikačeno za zid, prikrivajući kontrolne uređaje za manipulisanje raznim aparatima u sobi. Na drvetu je bila prikazana riba koja je iskočila iz gustih, smeđih talasa. Znao je da ako pritisne vidljivo ribino oko, uključiće suspenzorske svetiljke u prostoriji. Okretanjem jednog od talasa kontrolisala se ventilacija, dok se drugim menjala temperatura.","Pol se tiho uspravi u postelji. Sa njegove leve strane, prema zidu je stajala visoka polica za knjige. Ako bi se pomerila u stranu, iza nje bi se pojavio orman sa nizom ladica. Kvaka na vratima koja su vodila u dvoranu bila je napravljena u obliku poluge za gas kod ornitopera.","Izgledalo je da je cela soba bila napravljena tako da ga što više primami.","Soba i ova planeta.","Na um mu pade filmska knjiga koju mu je Jueh pokazao: \"Arakis - pustinjska botanička ogledna postaja Njegovog carskog veličanstva.\" Bila je to stara filmska knjiga još iz vremena pre otkrića začina.","Nazivi pohrliše kroz Polov um, u pratnji slika koje su utiskivali mnemonički impulsi knjige: saguaro, magareći grm, urmina palma, peščani sporiš, večernja jagorčevina, burasti kaktus, plamteći grm, dimno drvo, kreozotski grm... patuljasta lisica, pustinjski soko, kangaro miš...","Nazivi i slike, nazivi i slike iz čovekove zemaljske prošlosti - od kojih se većina više nije mogla nigde naći u Vaseljeni izuzev na Arakisu.","Postoji toliko novih stvari koje valja naučiti - začin.","I peščani crvi.","U susednoj prostoriji zatvoriše se neka vrata. Pol začu bat majčinih koraka kako se udaljava niz dvoranu. Znao je da će doktor Jueh uzeti nešto da čita i ostati u susednoj sobi.","Kucnuo je čas da se krene u istraživanje.","Pol skliznu iz postelje i krenu prema polici za knjige koja se otvori u orman. U istom trenu, začu zvuk iza sebe i okrenu se. Izrezbareno uzglavlje postelje spuštalo se nadole prema mestu gde je on ležao. Pol se ukoči i upravo mu je ta nepomičnost spasila život.","Iza daske iziđe sićušan lovac-tragač, čija dužina nije premašala pet centimetara. Pol ga je smesta prepoznao - bilo je to standardno ubilačko oružje sa kojim se još u ranoj mladosti upozna svaki potomak kraljevske krvi, pogubna metalna igračkica kojom su telekomandovali neka obližnja ruka i oko. Ona se mogla zariti u pokretno telo, gde bi potom izrila svoj put uz nervne kanale do najbližeg vitalnog organa.","Tragač uzlete i stade da poprečno prelazi preko prostorije.","U Polovoj svesti sinu naučeno saznanje o ograničenjima lovca-tragača: njegovo zgusnuto suspenzorsko polje mutilo je preglednost onoga ko je stajao za telekomandama. Uz ovu prigušenu svetlost u sobi koja mu je jedina osvetljavala metu, operator se mogao osloniti samo na kretanje - na ma šta što se micalo. Pol je ostavio na postelji pojas koji je stvarao zaštitno polje. Da je imao laserski pištolj, lako bi oborio napadača, ali laserski pištolji su bili veoma skupi i izuzetno teški za održavanje - a uvek je postojala i opasnost da dođe do opasnog vatrometa ukoliko laserski snop naiđe na vrelo polje. Atreidi su se oslanjali na svoja telesna polja i razboritost.","Pol je stajao u gotovo katatoničnoj nepomičnosti, znajući da se ovoj pretnji može suprotstaviti jedino svojom inteligencijom.","Lovac-tragač podigao se još pola metra. Zanjihao se u rebrastoj svetlosti prozorskih zastora, a zatim ponovo pošao u ispitivanje sobe.","Moram ga nekako zgrabiti, pomisli Pol. Biće sklizak zbog suspenzorskog polja, tako da moram čvrsto da ga ščepam.","Napadač se sada spustio za pola metra, skrenuo nalevo i stao da kruži oko postelje. Iz njega je dopiralo prigušeno zujanje.","Ko li upravlja oružjem? - upita se Pol. To mora da je neko u blizini. Mogao bih da pozovem doktora Jueha, ali ova stvarčica bi ga ubila u istom trenutku kada otvori vrata.","Vrata koja su vodila u dvoranu iza Pola škripnuše. Odande se začu tup udarac i ona se otvoriše.","Lovac-tragač suknu pokraj Polove glave u smeru gde je došlo do pokreta.","Pol munjevito ispruži ruku i čvrsto zgrabi pogubnu stvarčicu. Ona je zujala i izvijala se u njegovoj šaci, ali dečakovi mišići očajnički su je stisli. Naglo zamahnuvši rukom, on tresnu prednjim delom tragača o metalnu plohu vrata. Osetio je krckanje, što je bio znak da je razbijeno osetljivo \"oko\" ubilačke naprave, i ona mu konačno zamuknu u šaci.","On ju je, međutim, i dalje čvrsto stezao - pošto je morao da bude sasvim siguran.","Najzad polako podiže pogled i najpre opazi kako ga razrogačeno posmatraju potpuno plave oči Šedut Mejps.","\"Otac je poslao po tebe\", reče ona. \"U dvorani te čeka pratnja.\"","Pol klimnu glavom, netremice posmatrajući neobičnu ženu u vrećastoj, smeđoj haljini ropkinja. Njena pažnja sada je bila usredsređena na stvarčicu koju je dečak stiskao u šaci.","\"Čula sam o tome\", reče ona. \"Ubilo bi me, zar ne?\"","Morao je da proguta pljuvačku pre no što je odgovorio: \"Ja... ja sam mu bio meta.\"","\"Ali išlo je prema meni.\"","\"Zato što si se kretala.\" Tek tada se zapita: Ko je ovo stvorenje?","\"Spasao si mi život\", reče ona.","\"Oboma sam nam spasao život.\"","\"Pa ipak, mogao si da pustiš da me pogodi, a onda da umakneš\", reče ona.","\"Ko si ti?\" upita on.","\"Šedut Mejps, domarka.\"","\"Otkud si znala gde sam?\"","\"Kazala mi je tvoja majka. Srela sam je u dnu dvorane, kod stepenica koje vode u čudnu sobu.\" Ona pokaza na desnu stranu. \"Očevi ljudi te još čekaju.\"","Biće da su to Havatovi ljudi, pomisli on. Moramo pronaći ko je upravljao tragačem.","\"Pođi do ljudi mog oca\", reče on. \"Kaži im da sam uhvatio lovca-ubicu u kući i da se smesta razmile na sve strane kako bi uhvatili operatora. Reci im da zatvore sve izlaze iz kuće i da blokiraju neposrednu okolinu. Oni će već znati kako to da sprovedu. Operator je sigurno neki stranac.\"","Nije li to možda ova žena? - upita se on iznenada. Ali onda shvati da je to nemoguće. Tragač je bio pod kontrolom kada je ona ušla.","\"Pre no što izvršim tvoju zapovest, momče\", reče Mejps, \"moram da raščistim neke stvari među nama. Natovario si mi na leđa breme vode, za koje nisam sigurna da ga mogu nositi. Ali mi Slobodnjaci uvek plaćamo svoje dugove - bili oni crni ili beli. Takođe znamo da se među vama nalazi izdajnik. Ne možemo reći ko je to, ali on zacelo postoji. Nije isključeno da je to ista osoba koja je upravljala ovim kasapskim oružjem.\"","Pol je primio poruku u tišini: izdajnik. Pre no što je stigao da nešto kaže, neobična žena se okrenula i pohitala prema izlazu.","On pomisli da je pozove natrag, ali nešto u njenom izrazu jasno mu je stavilo do znanja da ga ne bi poslušala. Kazala mu je ono što zna i sada je pošla da izvrši njegovo naređenje. Kroz nekoliko trenutaka, kuća će vrveti od Havatovih ljudi.","Misli mu skrenuše na drugi deo njihovog neobičnog razgovora: čudna soba. On pogleda nalevo gde je ona pokazala. Mi Slobodnjaci. Tako, dakle, izgledaju Slobodnjaci. Zastao je za jedan mnemonički treptaj da bi mu crte njenog lica ušle u memorijsko skladište - tamnosiva prilika, sa kožom sasušenom poput suve šljive i potpuno plavim očima sasvim lišenim beonjača. Na kraju, on prikači i oznaku: Šedut Mejps.","I dalje stežući smrskanog tragača, Pol priđe postelji, podiže levom rukom zaštitni pojas, obavi ga oko pasa i poče da zakopčava, trčeći prema levoj strani dvorane.","Kazala je da mu se majka nalazi negde ovde... srela ju je kod stepenica koje vode u čudnu sobu."]}