{"index":36,"title":"33. SUNČEV MAKSIMUM","paragraphs":["\"Druga moja monomanija\", reče Franc Cviker, \"jeste ciklus Sunčevih pega. Naročito ovaj trenutni.\"","\"Šta je to posebno u vezi sa njime?\" upita Bredli dok su zajedno silazili u laboratoriju.","\"Najpre, dostići će maksimum - pogodio si! - 2012. Već je premašio maksimum iz 1990. i primiče se rekordu iz 2001.\"","\"Pa?\"","\"Dakle, među nama govoreći, bojim se. Toliko je već šarlatana pokušalo da poveže događaje sa jedanaestogodišnjim ciklusom - koji, uostalom, i nije uvek jedanaestogodišnji! - da se brojanje Sunčevih pega ponekad svrstava u astrologiju. Ali nema sumnje da Sunce utiče praktično na sve na Zemlji. Ubeđen sam da je odgovorno za neobično vreme kakvo smo imali tokom poslednjih četvrt veka. U nekoj meri, u svakom slučaju; ne možemo za sve optužiti ljudsku rasu, koliko god bi to 'Plavi Mir' i kompanija voleli.\"","\"Mislio sam da bi trebalo da si na njihovoj strani!\"","\"Samo ponedeljkom, sredom i petkom. Ostalim danima oprezno posmatram majku Prirodu. A ponašanje vremena nije jedina nenormalnost. Izgleda da seizmička aktivnost raste. Pogledaj samo Kaliforniju. Zašto ljudi i dalje grade kuće u San Francisku? Zar 2002. nije bila dovoljno gadna? A još čekamo na Veliki...\"","Jason se osećao povlašćen što deli naučnikove misli; dva čoveka, toliko različitog obrazovanja i karaktera, naučila su da poštuju jedan drugog.","\"A postoji i nešto drugo što mi povremeno izaziva more.","Dubinske eksplozije - možda započete zemljortesima. Ili čak od strane čoveka.\"","\"Znam za nekoliko. Ona velika iz '98. na luizijanskom polju. Otpisala je čitavu bušotinu.\"","\"Oh, bilo je to tek blago podrigivanje! Govorim o pravoj stvari - kao što je onaj krater koji su naučnici 'Šel Oila' našli dva kilometra niz Zaliv još u osamdesetim godinama. Zamisli eksploziju koja je to prouzrokovala - iskopano je tri miliona tona morskog dna! Ekvivalent atomskoj bombi dobre veličine.\"","\"I ti misliš da bi se to moglo da ponoviti?\"","\"Siguran da hoće - ali ne znam kada i gde. Stalno upozoravam ljude gore u Hiberniji da ne čačkaju zmaja po repu. Ukoliko je Tomi Gold u pravu - a bio je u pravu o neutronskim zvezdama, iako je zakazao sa Mesečevom prašinom i modelom stacionarnog stanja! - jedva da smo zagrebali Zemljinu koru. Sve što smo do sada izmuzli sitno je curenje iz pravih rezervoara ugljovodonika na deset ili više kilometara dubine.\"","\"Koje curenje! Gura nam civilizaciju poslednja dva veka.\"","\"Jesi li rekao gura - ili rastura? Pa, evo tvog najboljeg đaka. Kako idu časovi?\"","J. J. je ležao u transportnoj nosiljki, veoma nalik ribi izvan vode. Bio je spojen na niz kompjutera nečim što je Bredliju delovalo kao besmisleno tanak kabl. Budući da je odrastao uz bakarne žice, nikada se nije sasvim privikao na revoluciju fiber-optike.","Izgledalo je kao da se ništa ne dešava; zadužena tehničarka žurno je sakrila mikroknjigu koju je čitala i brzo pogledala ispis na monitoru.","\"Sve je u redu, doktore\", reče ona veselo. \"Upravo ide verifikacija baze podataka ekspertnog sistema.\"","Taj deo se tiče mene, pomisli Jason. Proveo je sate u simulatorima ronjenja, dok su kompjuterski programeri pokušavali da kodiraju i zabeleže njegove s mukom izvojevane veštine - samu suštinu veterana okeanskog inženjerstva Jasona Bredlija. Sve više i više je počinjao da se oseća kao da mu, bar u psihološkom smislu, J. J. postaje zamena za sina.","To osećanje postajalo je najjače kada bi učestvovali u direktnom razgovoru. Bio je to stari vic u branši da su ronioci imali rečnik od samo par stotina reči - jer je to bilo sve što im je bilo potrebno za posao. J. J. je imao dovoljno veštačke inteligencije da to prevaziđe za komotnu marginu.","Laboratorija se nadala da će iznenaditi Jasona korišćenjem njegovog glasa kao matrice za sintisajzer govora J. J.-a, ali Bredlijeva reakcija bila je razočaravajuća. Šaljivdžije su zaboravile da je samo mali broj ljudi u stanju da prepozna sopstveni glas kada je snimljen, naročito ukoliko izgovara rečenice koje sami nikada nisu izgovorili. Jason ništa nije shvatio sve dok nije opazio iscerena lica oko sebe.","\"Ima li razloga, Ana, zbog kojih ne bismo mogli da počnemo probe u moru prema planu?\" upita Cviker.","\"Ne, doktore. Izgleda da algoritam opoziva za slučaj opasnosti i dalje ne funkcioniše ispravno, ali, razume se, on nam neće biti potreban za probe.\"","Iako provodnici zvuka nisu bili konstruisani za funkcionisanje u vazduhu, Jason nije mogao da odoli a da ne prozbori nekoliko reči sa Juniorom.","\"Zdravo, J. J. Čuješ li me?\"","\"Čujem te.\"","Reči su bile prilično izvitoperene, ali sasvim razumljive. Pod vodom će kvalitet govora biti mnogo bolji.","\"Da li me prepoznaješ?\"","Nastala je duga tišina. Onda J. J. odvrati:","\"Nisam razumeo pitanje.\"","\"Priđite bliže, gospodin Bredli\", posavetovala ga je tehničarka. \"Van vode prilično je gluv.\"","\"Da li me prepoznaješ?\"","\"Da. Vi ste Džon Maksvel.\"","\"Nazad za radni sto\", promrmlja Cviker.","\"A ko je\", upita Bredli, više zabavljen nego ozlojeđen, \"taj Džon Maksvel?\"","Devojka je bila vrlo postiđena.","\"On je šef odeljenja za prepoznavanje glasa. Ali nema problema - ovo nije fer proba. Pod vodom će vas prepoznati sa pola kilometra rastojanja.\"","\"Nadam se. Doviđenja, J. J. Vidimo se kasnije - kada ne budeš toliko gluv. Da vidimo da li je dubinski džip u boljem stanju.\"","Dubinski džip bio je drugi glavni projekat laboratorije, u nekim pogledima gotovo isto toliko zahtevan. Reakcija većine posetilaca prilikom prvog pogleda bila je: 'Da li je to podmornica ili ronilačko odelo?' A odgovor je bio: 'Oboje.'","Opsluživanje podvodnih vozila za tri putnika, kao što je to Marvin, i upravljanje njima bilo je skup posao: jedno jedino ronjenje stajalo je stotinu hiljada dolara. Ali bilo je mnogo prilika kada je mnogo manje složeno vozilo za jednog čoveka bilo dovoljno.","Skrivena namera Jasona Bredlija bila je već dobro znana čitavoj laboratoriji. Nadao se da će dubinski džip biti spreman na vreme da ga spusti do Titanika - dok je olupina i dalje na okeanskom dnu."]}