{"index":39,"title":"36. POSLEDNJI RUČAK","paragraphs":["Bila je to zgodna ideja, iako se nisu svi slagali da je zaista upalila. Dekor za unutrašnjost jedine turističke dubinske podmornice na svetu pozajmljen je direktno iz Diznijevog klasika 20.000 milja pod morima.","Putnici koji bi se ukrcali na Pikar (luka registrovanja Ženeva) našli bi se u raskošnoj, srednjeviktorijanskoj, dnevnoj sobi, premda neobičnih razmera. To je trebalo da pruži trenutni osećaj opuštenosti i da skrene misli sa nekoliko stotina tona pritiska na svakom od malih prozora koji su pružali ograničeni pogled na spoljašnji svet.","Najveći problem sa kojim su se suočili graditelji Pikara nije bio konstruktorski, već pravni. Samo je londonski Lojd bio spreman da osigura trup; putnike nije hteo da osigura niko, a oni su uglavnom bili VIP-ovi astronomskih kreditnih kotiranja. Zbog toga su, pre svakog ronjenja, prikupljane potpisane izjave o skidanju odgovornosti, koliko god je to diskretnije moguće.","Obred je bio jedva nešto malo više uznemirujući od stjuardove vesele litanije o mogućim katastrofama koje su putnici na prekookeanskim letovima trpeli decenijama. Znaci 'Zabranjeno pušenje', razume se, više nisu bili neophodni; Pikar nije imao ni sigurnosne pojaseve niti pojaseve za spasavanje - koji bi bili otprilike isto toliko korisni kao i padobrani na komercijalnim vazduhoplovima. Njegove brojne ugrađene sigurnosne mere bile su neupadljive i automatske. Ukoliko bi došlo do najgoreg, nezavisne dvosede kapsule za spasavanje odvojile bi se od putničkog odeljenja i svaka bi počela slobodni uspon prema površini, dok bi ultrazvučni markeri mahnito pištali.","Ovo ronjenje bilo je poslednje u sezoni: godina se primicala kraju i Pikara će uskoro vazduhom prebaciti do mirnijih mora južne polulopte. Iako u dubinama na kojima je podmornica radila leto i zima nisu ništa više značili od dana i noći, rđavo vreme na površini moglo bi učiniti putnike vrlo, vrlo nesrećnim.","Tokom trdesetominutnog slobodnog pada do položaja olupine, Pikarovi cenjeni gosti gledali su kratki video koji je prikazivao trenutno stanje operacija, kao i mapu planiranog ronjenja. Tokom spuštanja u tamu nije se moglo videti ništa drugo, izuzev poneke svetleće ribe koju bi privukao taj neobični uljez na njenoj teritoriji.","A onda, odjednom, izgledalo bi kao da odozdo počinje da se rađa sablasna zora. Sva svetla na Pikaru, izuzev slabih svetiljki za slučaj opasnosti, bila bi tada pogašena i Titanikova prova ukazala bi se pred njima.","Gotovo svima koji bi je videli na um je padala ista pomisao: mora da je brod izgledao prilično slično ovome u brodogradilištu Harlanda i Volfa pre stotinu godina. Ponovo je bio okružen složenom mrežom čeličnih skela, dok su se radnici rojili oko njega. Međutim, radnici više nisu bili ljudska bića.","Vidljivost je bila izvrsna, a pilot je upravljao Pikarom tako da su putnici sa obe strane kabine mogli da dobiju najbolje moguće vidno polje kroz uske, okrugle prozore. Izuzetno je vodio računa o tome da izbegne vredne robote, koji nimalo nisu obraćali pažnju na podmornicu. Ona nije predstavljala deo svemira sa kojim su bili uvežbani da se nose.","\"Ukoliko pogledate desno\", reče vodič ture - mladi diplomac sa Vuds Hola koji je na ovaj način zarađivao malo novca tokom raspusta - \"videćete kabl 'nadole' koji se pruža sve do Eksplorera. A tamo je modul koji se upravo spušta, sa protivtegom. Izgleda da je reč o dvotonskoj jedinici.","Eno robota koji ide da ga presretne - sada je modul otkačen - vidite da ima neutralni uzgon, kako bi mogao lako da se pomera. Robot će ga na odneti do tačke na nosiljci za podizanje za koju treba da bude spojen i zakačiti ga na nju. Onda će dvotonski protivteg koji ga je spustio dole biti otkačen, spojen na kabl 'nagore' i poslat na Eksplorera da bi bio ponovo upotrebljen. Kada to budu ponovili deset hiljada puta, moći će da podignu Titanik. Odnosno, bar ovaj njegov deo.\"","\"Zvuči kao prilično okolišan način za obavljanje stvari\", primeti jedna od VIP-ovki. \"Zašto naprosto ne koriste sabijen vazduh?\"","Vodič je to čuo već desetinu puta, ali je naučio da pristojno odgovara na takva pitanja. (Plata je bila dobra, a takve su bile i dodatne pogodnosti).","\"Moguće je, madam, ali previše je skupo. Pritisak je ovde ogroman. Pretpostavljam da svi znate za standardne boce ljudi-žaba - one se obično drže na dve stotine atmosfera. Kada biste ovde dole otvorili jednu od njih, vazduh ne bi izišao. Voda bi pojurila unutra - i ispunila pola boce!\"","Možda je malo preterao; neki putnici delovali su malo zabrinuto. Zbog toga je žurno produžio, u nadi da im skrene misli:","\"Mi zaista koristimo nešto vazduha pod pritiskom za podešavanje i fino upravljanje. A u poslednjim stepenima uspona on igra glavnu ulogu.","A sada će nas kapetan usmeriti do krme, duž promenadne palube. Onda će ići unatrag, da biste svi imali podjednako dobar vidik. Neko vreme neću više govoriti...\"","Veoma polako, Pikar se kretao duž ogromne, senovite gromade. Najvećim delom bila je u tami, ali neki otvoreni poklopci prosipali su dramatične lepeze svetlosti tamo gde su roboti radili u unutrašnjosti, pričvršćujući module za uzgon gde god su snage dizanja mogle dejstvovati.","Niko nije prozborio ni reč dok su algama ovenčani čelični zidovi klizili pokraj njih. Bilo je veoma teško pojmiti razmere olupine - i dalje, posle stotinu godina, ovo je bio jedan od najvećih brodova ikada sagrađenih. I najluksuzniji, već iz samih razloga čiste ekonomičnosti. Titanik je označio kraj jedne ere; posle rata koji je dolazio, niko više neće imati priliku da sebi dozvoli takvo rasipništvo. Niti će, možda, iko mariti da to rizikuje, kako takva drskost ne bi ponovo izazvala zavist bogova.","Planina od čelika nestade u daljini; izvesno vreme nimbus svetlosti koji ju je okruživao i dalje je bio slabašno vidljiv. Onda je tu ostalo samo pusto morsko dno koje je klizilo pod Pikarom, pojavljivajući se i nestajući u dvostrukim ovalima njegovih prednjih svetiljki.","Iako je bilo pusto, nije bilo bezoblično; bilo je izbrazdano i izbušeno, ispresecano cik-cak jarcima i ožiljcima dubinskih iskopavanja.","\"Ovo je polje otpadaka\", reče vodič, najzad prekidajući ćutanje. \"Bilo je prekriveno predmetima sa broda - posuđem, nameštajem, kuhinjskim alatkama - šta god vam drago. Svi su prikupljeni dok su Lojd i kanadska vlada vodili parnicu oko toga. Kada je presuda doneta, već je bilo prekasno...\"","\"Šta je ono?\" upita iznenada jedna putnica. Opazila je titraj kretanja kroz svoj mali prozor.","\"Gde? Da vidim. Ah, to je J. J.\"","\"Ko?\"","\"Jason Junior. Najnovija igračka MUOD-a - izvinite, Međunarodne uprave za okeansko dno. Isprobavaju ga - to je robot za automatsko istraživanje. Nadaju se da naprave malu flotu da bi se dno svih mora mapiralo sa rezolucijom od jednog metra. Onda ćemo poznavati okeane onako kao što poznajemo Mesec.\"","Pred njima se pojavljivala još jedna oaza svetlosti i uskoro pretvorila u prizor u koji je i dalje bilo teško poverovati, koliko god puta ga čovek gledao na fotografijama ili video-ekranima.","Više nije bio vidljiv nijedan deo krme: čitava je bila zatvorena u ogromni, nepravilni blok leda koji je počivao na morskom dnu. Iz leda je virilo na desetine stubova, a na mnoge su, uz pomoć kablova različite dužine, bili zakačeni polunaduvani baloni.","\"To je veoma nezgodan posao\", reče mladi vodič sa očiglednim divljenjem. \"Veliki problem je sprečavanje leda da se lomi i pluta naviše sam od sebe. Zbog toga ima mnogo unutrašnjih struktura koje ne vidite. Kao i neka vrsta krova na vrhu.\"","Jedan putnik, koji očigledno nije pazio tokom upoznavanja na početku, upita: \"Ti baloni - zar niste rekli da ne mogu da pumpaju vazduh do ove dubine?\"","\"Ne dovoljno da bi se podigle ovolike mase. Ali to nije vazduh. Te lebdeće vreće sadrže H2 i O2 - vodonik i kiseonik koje oslobađa elektroliza. Vidite li one kablove? Oni dovode milione - ne, milijarde amper-sati iz dve nuklearne podmornice na četiri kilometra iznad nas. Dovoljno elektriciteta da se pokreće jedan gradić.\"","On pogleda na sat.","\"Bojim se da ovde nema mnogo toga da se vidi. Napravićemo po jedan krug u oba smera, a onda krećemo nazad.\"","Pikar odbaci dodatne balaste - ovi će biti uzeti kasnije i poslati eskalatorskim kablom 'nagore', koji je počinjao na pramcu Titanika. Bilo je vreme za potpisivanje suvenirske brošure; a ova je, za većinu putnika, predstavljala prilično iznenađenje...","D.S.V. 'PIKAR' R.M.S. 'TITANIK'","14. oktobar 2011. 14. april 1912.","PREDJELA","Consomme Fermier Cockie leekie","Fileti od ribe list","Jaje a l'Argenteuil","Piletina a la Merilend","Usoljena govedina, povrće, knedle","ROŠTILJ","Jagnjetina na žaru","Krompir pire, pečeni i prženi krompiri","Puding od pavlake","Jabuke sa kremom Peciva","HLADNI BIFE","Losos u majonezu Lonac od račića","Sardele po norveški Haringe u sosu","Obične & dimljene sardine","Teleći odrezak","Pikantni rolat od govedine","Pašteta od teletine i šunke","Šunka Virdžinija & Kamberlend","Bolonjska kobasica Pihtije","Piletina u želatinu","Usoljeni volujski jezik","Zelena salata Rotkvice Paradajz","SIREVI","Češajr, stilton, gorgonzola, Edam","Kamember, rokfor, San Ivel","Kedar","Ledeno točeno minhensko pivo 3 & 6 p krigla","\"Bojim se da poprilično stavki nedostaje u meniju\", reče mladi vodič tonom šaljivog izvinjavanja. \"Kuhinjske pogodnosti na Pikaru prilično su ograničene. Čak ne koristimo ni mikrotalasnu peć - vukla bi previše snage. Zbog toga, molim vas, ne obraćajte pažnju na jela s roštilja; uveravam vas da je hladni bife izvrstan. Imamo i neke od sireva - ali samo one blaže. Gorgonzola ne deluje kao Bog zna kako dobra zamisao u ovim zatvorenim prostorijama...","Oh, da - pivo - originalno je, pravo iz Minhena! I košta nas poprilično više od tri penija po krigli. Čak više i od šest.","Uživajte, dame i gospodo. Bićemo na površini za samo jedan sat.\""]}