{"index":45,"title":"41. SLOBODNI USPON","paragraphs":["Čak i sada Bredli nije smatrao da je u pravoj opasnosti; bio je više iznerviran nego uzbunjen. Pa ipak, kada se pravo pogleda, stanje je delovalo dovoljno dramatično. Bio je zaglavljen na okeanskom dnu, izgubivši sav uzgon. Udarac postrance miniledenog brega u usponu mora da je odvalio deo modula za lebdenje dubinskog džipa. A kao da to nije bilo dovoljno, najveća podvodna lavina ikada zabeležena ustremila se na njega i sada je trebalo da stigne za deset ili petnaest minuta. Nije mogao da se ne oseti poput junaka jednog starog filma Stivena Spilberga.","(Prvi korak: videti da li pogonski sistem dubinskog džipa može da obezbedi dovoljno podizanja da me izvuče iz ovoga...)","Podmornica se na kratko pokrenu i podiže masu mulja koja ispuni okolnu vodu zaslepljujućim oblakom odražene svetlosti.","Dubinski džip diže se nekoliko metara, a zatim se vrati. Akumulatori će biti prazni znatno pre nego što stigne do površine.","(Mrzim što moram ovo da radim. Par miliona pravo u đubre - ili bar na morsko dno. Ali možda možemo da izvučemo ostatak dubinskog džipa kada sve bude gotovo - upravo kao što su to jednom davno učinili sa dobrim starim Alvinom.)","Bredli dohvati 'kukavičji prekidač' i skide zaštitni poklopac.","\"Dubinski džip poziva Eksplorera. Moram da pođem na slobodni uspon; nećete me čuti dok ne stignem na površinu. Dobro me pratite sonarom - stizaću brzo. Upalite skretne motore, za slučaj da morate da mi se sklanjate s puta.\"","Proračuni su pokazali - a probe potvrdile - da će bez prateće opreme dubinski džip dostići brzinu od četrdeset kilometara na sat i iskočiti dovoljno visoko iz vode da sleti na palubu svakog broda koji bi se zatekao u blizini. Ili, razume se, da ga probuši ispod linije gaza, ukoliko bi imao peh da ga zadesi direktan pogodak.","\"Spremni smo, Jasone. Srećno.\"","Okrenuo je mali crveni ključ i svetla zatreptaše kada jaka struja poteče kroz detonatore.","Postoje neki inženjerski sistemi koji se nikada ne mogu u potpunosti isprobati pre trenutka kada zatrebaju. Dubinski džip bio je dobro sazdan, ali isprobavanje mehanizma za beg pod pritiskom od četiri stotine atmosfera zahtevalo bi najveći deo budžeta MUOD-a.","Dvostruki eksplozivni naboj odvojio je plovnu sferu od ostatka vozila, baš kao što je planirano.","Ali, kao što je Jason često govorio, more će uvek smisliti nešto novo. Trup od titana već je bio napregnut do maksimalne bezbedne vrednosti; a udarni talasi, koliko god da su bili srazmerno slabi, sakupili su se i susreli u istoj tački.","Bilo je prekasno za strah ili za žaljenje; u deliću sekunde koji mu je preostao pre nego što je lopta implodirala, Jason Bredli imao je samo vremena za jednu jedinu misao: dobro mesto za umiranje."]}