{"index":6,"title":"5. CARSTVO STAKLA","paragraphs":["Roj Emerson nikada nije očekivao da će postati bogat, tako da se nije valjano pripremio za sve te muke. Najpre je naivno zamišljao da će moći da unajmi stručnjake da mu se staraju za bogatstvo koje se brzo uvećavalo, ostavljajući ga da radi šta mu drago u slobodno vreme. Uskoro je otkrio da je to samo delimično istina: novac je mogao da obezbedi slobodu, ali je dovodio sa sobom i odgovornost. Postojale su nebrojene odluke koje je samo on mogao doneti, a razočaravajući broj časova morao se traćiti sa advokatima i računovođama.","Na pola puta do svoje prve milijarde, on je postao predsedavajući saveta. Kompanija je imala samo pet direktora - njegovu majku, starijeg brata, mlađu sestru, Džoa Vikrama i njega.","\"Zašto ne i Dijana?\" upitao je on Džoa.","Njegov advokat pogleda ga preko naočara koje su mu, kako je ponosito verovao, davale izgled posebnosti u ovo doba desetminutne korektivne hirurgije oka.","\"Roditelji, braća i sestre tvoji su za večnost\", reče on. \"Žene dolaze i odlaze - ti bi trebalo to da znaš. Razume se, nije reč o tome da ti predlažem...\"","Džo je bio u pravu; Dijana je zaista otišla, kao i Gledis pre nje. Bio je to prilično prijateljski, iako skup odlazak, a kada su potpisani poslednji dokumenti, Emerson se izgubio u radionicu na nekoliko meseci. Kada se ponovo pojavio (bez ikakvih novih izuma, jer je bio previše zauzet otkrivanjem načina kako da upravlja svojom divnom novom opremom da bi je zaista upotrebljavao), Džo ga je čekao sa novim iznenađenjem.","\"Neće ti oduzeti mnogo vremena\", reče on, \"a velika je počast. Parkinsonovi su jedna od najcenjenijih firmi u Engleskoj, osnovana pre više od dve stotine godina. A to je prvi put uopšte da primaju direktora spolja - da i ne pominjemo strance.\"","\"Ha! Pretpostavljam da im je potrebno još kapitala.\"","\"Razume se. Ali to je u obostranom interesu - a oni te stvarno poštuju. Znaš šta si učinio za staklarske poslove širom sveta.\"","\"Hoću li morati da nosim cilindar i... kako ono beše... kamašne?\"","\"Samo ako želiš da budeš predstavljen na dvoru, što ti oni lako mogu srediti.\"","Na svoje prilično iznenađenje, Roj Emerson je otkrio da je novo iskustvo bilo ne samo prijatno nego i podsticajno. Sve dok nije stupio u upravni odbor Parkinsonovih i počeo da dolazi na njegove dvomesečne sastanke u londonskom Sitiju, mislio je da zna nešto o staklu. Veoma brzo je uvideo svoju grešku.","Čak i obično prozorsko staklo, koje je čitavog života uzimao zdravo za gotovo - i koje je stvorilo najveći deo njegovog bogatstva - imalo je istoriju koja ga je zapanjila.","Emerson se nikada nije pitao kako se ono proizvodi, pretpostavljajući da se istiskuje iz rastopljene sirovine između džinovskih valjaka.","Tako je zaista i bilo, sve tamo do sredine dvadesetog veka - a dobijenim grubim pločama trebalo je posvetiti sate skupog glačanja. Onda je neki ludi Englez rekao: zašto ne bismo pustili da čitav posao obave sila teže i površinski napon? Neka staklo pluta na reci rastopljenog metala: to će mu automatski dati savršeno glatku površinu...","Posle nekoliko godina i nekoliko miliona funti, njegove kolege odjednom su prestale da se smeju. Preko noći, 'flot staklo' istrebilo je sve druge metode proizvodnje.","Na Emersona je taj deo istorije tehnologije ostavio veliki utisak, jer je prepoznao paralelu sa sopstvenim probojem. I bio je dovoljno pošten da prizna da je sve to zahtevalo daleko više hrabrosti i predanosti od njegovog skromnog izuma. Bio je to lep primer razlike između genija i talenta.","Takođe ga je opčinila drevna stakloduvačka veština, koju tehnologija nije u potpunosti zamenila, a verovatno nikada i neće. Čak je otišao u posetu Veneciji, koja je sada nemirno strepela iza svojih nasipa u holandskom stilu, i zurio u prefinjena čudesa muzeja stakla. Ne samo da je bilo nemoguće zamisliti kako su neka od njih proizvedena - bilo je nemoguće zamisliti kako su čak i preneta nedirnuta sa mesta na kome su nastala. Izgledalo je da nema granica stvarima koje se mogu uraditi sa staklom, a novi načini upotrebe i dalje su se otkrivali posle dve hiljade godina.","Taj posebni sastanak odbora bio je jedan od najdosadnijih među onima koje je Emerson pamtio i on je tokom njega bukvalno sanjario, diveći se obližnjoj kupoli katedrale svetog Pavla sa jednog od retkih mesta koja su preživela trgovačku pohlepu i arhitektonski vandalizam. Još dve tačke dnevnog reda, a one mogu da budu na bilo koju temu; potom će svi poći na izvrstan ručak koji ih je čekao u apartmanu u potkrovlju.","Reči 'četiri stotine atmosfera' nateraše ga da digne pogled. Ser Rodžer Parkinson čitao je pismo koje je držao kao da je posredi neka vrsta do tada nepoznatog insekta. Emerson brzo prelista sopstvenu debelu fasciklu materijala vezanog za dnevni red i nađe svoj primerak.","Bio je odštampan na upečatljivom obrascu za memorandume, ali uobičajeno dugačko formalno ime nije mu ništa značilo; međutim, primetio je sa odobravanjem da je adresa bila Linkolns In Filds. Na dnu lista, poput diskretnog kašljucanja, stajao je ispis: 'Osnov. 1803', slovima jedva vidljivim golim okom.","\"Ne daju ime klijenta\", reče mladi (trideset pet godina u najmanju ruku) Džordž Parkinson. \"Zanimljivo.\"","\"Ko god da je to\", ubaci se Vilijem Parkinson-Smit - tajno obožavana crna ovca porodice, vrlo omiljen kod kanala ogovaranja zbog čestih domaćih potresa, \"izgleda da ne zna šta hoće. Zašto bi tražio fakture za toliki opseg veličina? Od milimetarskog poluprečnika, za ime božje, pa do pola metra.\"","\"Ta gornja veličina\", reče Rupert Parkinson, slavni učesnik u trkama jahti, \"podseća me na one japanske ribarske plovke koje talasi nose po čitavom Tihom okeanu. Čine sjajne ornamente.\"","\"Na pamet mi pada samo jedan način upotrebe za najmanju veličinu\", reče Džordž zlokobno. \"Fuziona energija.\"","\"Besmislica, ujače\", umeša se Glorija Vindzor-Parkinson (srebrna na 100 metara, olimpijada 2004). \"Od laserskog aktiviranja odustalo se pre toliko godina - a mikrosfere za to bile su sićušne. Čak bi i milimetar bio preveliki - ukoliko ne želite domaću H-bombu.\"","\"Osim toga, pogledajte zahtevane količine\", reče Arnold Parkinson (svetski autoritet za prerafaelovsku umetnost). \"Dovoljno da se popuni Albert Hol.\"","\"Nije li to naslov neke pesme od Bitlsa?\" upita Vilijem. Nastade zamišljena tišina, zatim hitro grabljenje tastatura. Glorija je, kao i obično, bila prva.","\"Lep pokušaj, Bile. To je sa Narednika Pejpera - 'Dan u životu'. Nisam imala pojma da voliš klasičnu muziku.\"","Ser Rodžer pusti da se proces slobodnih asocijacija nastavi bez zaustavljanja. Mogao je smesta okončati sastanak odbora podizanjem jedne obrve, ali bio je previše mudar da bi to učinio - za sada. Znao je koliko često su ta asociranja - 'moždane oluje' - dovodila do ključnih zaključaka, čak i odluka, koje prosta logika nikada ne bi otkrila. A čak i kada bi omašila, pomagala su članovima porodice rasutim po čitavom svetu da se bolje međusobno upoznaju.","Ali Roj Emerson (nazvan Amerom) bio je taj koji će, jednom nadahnutom pretpostavkom, zapanjiti Parkinsonove. Poslednjih nekoliko minuta u zaleđu njegovog uma obrazovala se jedna ideja. Rupertovo pominjanje japanskih ribarskih plovaka dalo je prvi nejasni nagoveštaj, ali ništa se ne bi izrodilo bez jedne od onih izuzetnih podudarnosti kakve nijedan romanopisac sa imalo samopoštovanja ne bi dopustio u svom književnom delu.","Emerson je sedeo gotovo suočen sa portretom Bejzila Parkinsona, 1874-1912. A svi su znali gde je on umro, iako su tačne okolnosti predstavljale predmet legende - i najmanje jednog sudskog procesa.","Bilo je onih koji su govorili da je pokušao da se preruši u ženu, ne bi li uspeo da uđe u jedan od poslednjih čamaca za spasavanje. Drugi su ga videli u živoj raspravi sa glavnim konstruktorom Endrjusom, u potpunosti nezainteresovanog za ledenu vodu koja mu se dizala oko članaka. Ova verzija smatrana je - bar u porodici - za daleko verovatniju. Ta dva blistava inženjera uživala bi jedan u društvu drugog tokom poslednjih minuta svojih života.","Emerson pročisti grlo, malo nervozno. Možda pravi budalu od sebe...","\"Ser Rodžere\", reče on. \"Upravo mi je pala na pamet jedna luda zamisao. Svi ste videli propagandu i spekulacije u vezi sa stogodišnjicom, sada kada je ostalo samo pet godina do 2012. Par miliona kugli od kaljenog stakla bilo bi upravo onoliko koliko treba za posao o kome svi govore.","Mislim da je naša tajanstvena mušterija krenula po Titanik.\""]}