{"index":16,"title":"1.","paragraphs":["Zvečeći","škljocajući","trzajući se,","Kvat je koračala razrovanom zemljom.","Poslednji breg nalazio se između nje i Sifona. Kvat se široko uzglobila, noge su joj greble, zevnula je - i prešla je preko vrha.","Kameni vrh joj je zadrhtao pod trbuhom i odronio se uz oštro škripanje. Kvat je prigušila krik razderanog metala, iako je osećala da legura sazreva. Skladišni ulaz se otvorio i sumporna smeša pokuljala je napolje.","Provirila je napred. Tamo će, u zlatnim mlazevima ka nebu, procvetati Sifon.","#Gde si, usko oko?# začula je Nimfur'tonin gorko-slatki glas.","#Dolazim da te naherim, jednonoga#, odbrusila je Kvat, mada joj se u glasu osećalo šištanje toplog prijateljstva kako bi umanjila uvredljivost izraza. Nazvati nekoga jednonogim bila je velika, mada prema običajima i položaju dozvoljena uvreda. Ali slika nečega što skakuće na jednoj nozi bila je dovoljno smešna da predstavlja šalu među prijateljima.","#Spotaći ćeš se, pašćeš, zakasnićeš.#","#Rekla si mi da ćeš biti daleko od Sifona. A sad vidim da si ispred mene.#","#Stigni me!#","#Suviše si blizu!#","#Za tebe možda. Za mene nisam.#","Kvat je gunđala, približavajući se mestu na kome će se pojaviti Sifon. Oblaci su se na tom mestu već kovitlali, crveni i bolni. Zlatna režuća linija već je jednom prošla preko obzorja. Uskoro će se ponovo pojaviti, bacajući oštre senke. Ako Kvat i Nimfur'ton priđu preblizu, spržiće ih.","#Tukar'ramin nas je izričito upozorila! Mlazevi mogu da skrenu ka napolje.#","Kad su se ona i Nimfur'ton razmetale i izazivale jedna drugu da dođu čak ovamo, obe su bile veoma hrabre. Sada je Kvat osećala plašljive nijanse u sopstvenom govoru, koji su poticali od podumova. Oni su uvek bili oprezni - zahtevali su neprekidno savetovanje. Od njih su se bas sumnje i oklevanja javili i pod njenim nosećim talasom. Ovog časa mrzela je te neželjene dokaze njene unutrašnje prirode koji su skliznuli kroz njene filtere, omogućavajući da je svako lako pročita.","#To su samo statističke nestabilnosti, nisko-ćopava moja#, smireno je rekla Nimfur'ton. #Povratna stabilizacija uhvatiće ispupčenje i ututkati ga nazad u mama-vreću.#","Kvat je zastala da odmeri položaj, koristeći za to dva obližnja vrha. Oko ovog sveta nisu kružili meseci; radi lakše navigacije, potražila je visoku postaju koju je njen rod oteo od maški. Svetlucavi ratni plen prijao je Kvatinim podumovima, kao simbol gromoglasnog uspeha na ovom svetu. Vešto su pridavili nadzornike postaje; Horda Nogavaca sručila se na njih potpuno neočekivano i sa zadivljujućom hrabrošću. Kvat se ponosila time što je učestovala u odvažnom proboju u unutrašnjost područja maški.","Krenula je nizbrdo - klateći se, zvečeći, zvoneći - puštajući da joj noge same nalaze uporište na nesigurnom kamenju. Usmerila se na Nimfur'tonino pištavo crvenilo. Javila se mirno, ne propuštajući nikakvu boju u ćurlikanje: #Ipak, jako smo blizu...#","#Jednonoga, eto šta si ti. Prestani da brineš!#","Kvati se svest na trenutak ukočila kad je osetila kako joj servo usijano zavija - eeeeeii - u prednjoj nozi. Pomislila je na Tukar'ramin kako bezbedno radi u Košnici, daleko od vrelog grebena. I ona i Nimfur'ton trebalo bi da su tamo, i da slave sa ostalim rodom Košnice.","Kvat je mnoge dane provela obilazeći ove bregove sa Nimfur'ton dok su radile zajedno. Borile su se sa prenosnicima flukscevi. Nimfur'ton je prelomila nožnu kost kada se tovar prevrnuo. Mogla je da hoda samo uz ogromne bolove dok joj Kvat nije donela veštačku zamenu.","Nimfur'tonina nova noga radila je bolje od prvobitne, organske, kao i obično. Kvat joj je zavidela na novoj nozi, jer postala je brža; sada joj više nije ostala nijedna prirodna. Nimfur'tonino dugo, bodljikavo telo blistalo je od usmerenosti, gotovo čitavo prekriveno metalnim kućištima.","Košnica je smatrala za shodno da opremi i Kvat i Nimfur'ton najsavremenijim kibertehnom, čitavim podsistemima lepih, samoenergetskih organa, udova i antena. Bile su počastvovane što su baš njih odabrali, ali to ih nije lišilo mladalačke odvažnosti.","#Jesi li izgubila pamćenje, Kvat? Zarekle smo se da ćemo pobeći i sastati se, da gledamo divlju energiju i pratimo kako plazma igra nad bregovima!#","#Ovaj... da... ali...#","#Koščice su ti prenapregnute od ovog malog puta?# pitala je Nimfur'ton oštrim štektanjem. Istovremeno je pustila i rugalicu, Ovaj-da-ali, ovaj-da-ali, u kiselom bočnom registru nosača, rugajući se.","#Ne, ja... ja...#","#Postala si pravi cmizdravi zemljo-rovac, popac-Kvat. Tvoj toraks se nadima, ali u trenutku spuštanja...#","#Dosta, cistoljubice! Brzo ću te stići!#","Kvatina hrabrost zvučala je lažno. Kao i čitava njena rasa zemljokopača, plašila se visine. A letenja još više. Podumovi su joj podivljali od straha. Prikupila je svu hrabrost.","Kvat je poklekla i snela ružičasto vatreno jaje. Odbila se od granitne litice. Tokom čitavog Nimfur'toninog ruganja Kvat je planirala i odmeravala. Sada, potrošivši sve rezerve u jednom mlazu, Kvat je savladala kameni zid i - okružena crnom maglom izduvnih gasova, zagušenih raketa - zagrebla po stenju na vrhu.","Ščepala je.","Zateturala se na ivici.","Ispustila mlaz plavog vazduha...","...i zadržala se.","- Žitititi-tiii - krčala je veza, ali Kvat se uspentrala u bezbedost, osećajući prijatnu toplotu kad joj se težište našlo u valjanom položaju iznad čvrstog tla. Užasni strah pretopio se u ponos.","#Vidi ovo!# uzviknula je.","#Kako si...? Ah, istisnula si poslednji grumen goriva. Nije ti to mudro.# Nimfur'ton se videla kao čučeći disk duboko u dolini.","#Ti pričaš o mudrosti? Ti, koja si me ubedila da se uputimo ovamo?#","Kvat se na ovako visokom mestu osećala izuzetno izloženom. Osećala je svetlucave zavese kako lebde u vazduhu - blizu, opasno blizu.","Nimfur'tonin talasavi signal sada je odavao i prizvuk sumnje.","#Stvara se Sifon#, uzviknula je Kvat.","Iz dalekih brda pokuljala je žuta para. Na tom grebenu su se nalazile zgrade od blata, privremeno sklonište za one koji su stvarali flukscev.","#Siđi sa druge strane, Kvat. Skloni se dalje od Sifona.#","Kvat je pošla nizbrdo, odronjavajući stenje odbojnicima. #A ti? Moramo da požurimo.#","#Preći ću preko ove ravnice. Naći ćemo se u onom udubljenju tamo#, Nimfur'ton poslala je sliku sa vektorskom mrežom, #pa da gledamo Sifon.#","Kvat je zastenjala, povećavajući stepen prenosa.","Nimfur'ton je i dalje bila odvažna. #Zaslužile smo dobar pogled na njega. Ovo nam je prvi put, nismo kao neki matori mnogonožac kome je sve to dosadno. Naporno smo radile da ovo postignemo.#","Kvat je prečula silna opravdanja i usmerila se na obilaženje gomile stenja koja se pojavila pred njom, trčeći i skačući nizbrdo. Nije bio trenutak da se nađe zatrpana pod gomilom šljunka, nikako. Preskočila je jednu hrpu, kontrolisano skliznula u stranu...","#Kvat - ovde ima životinja!#","#Nemoguće. Čitavo područje je pažljivo spaljeno.#","#Ne, uznemirila sam ih svojim koracima. Izviru iz jazbina.#","Kvat se okrenula i locirala Nimfur'ton na ravnici. Oko njenog sivobelog diska rojile su se tačkice. #Letači. Ptice.#","#Ne, nego Ništaci. Oni su najgori. Gamad, svuda se zavlače.# Nimfur'ton bacila je plamen ka tačkama. Ove su pocrnele i popadale.","#Sigurna si da nisu maške?# Kvat je osetila istinski strah. Uništili su glavne snage, ali pojedinačne maške su i dalje lutale brdima.","#Ne, nisu tako opasni. Ali ipak - toliko ih je!#","#Kreni! Imamo vrlo malo vremena!#","#Ne. Osećam da ovde ima još gamadi. Šta ako se uvuku u flukscevi? Mogli bi da pokvare Sifon.#","#Mani sad njih. Trči!# Kvat je pošla punom brzinom niz usku jarugu.","#I sada osećam njihovo brujanje#, uzviknula je Nimfur'ton. #Ima ih mnogo. Idu u dugim kolonama.#","#Traže hranu. Preživari. Ali moraš napustiti tu otvorenu dolinu. Smesta.# Škripeći i zvečeći, sasuljala se niz strmu liticu.","#Moramo se javiti Tukar'ramini. Ova gamad se može zavući čak i u sam fluks...#","#I onda će biti spržene. Budi razumna! Ne možemo pozvati Tukar'ramin. Jesi li zaboravila da smo ovde bez dozvole?#","#Ah, evo - spalila sam i poslednje. Ako ih ima još...#","#Mani njih!#","#Imaš pravo. Dolazim.#","Nebo se naboralo. Zlatni vrtlog peo se sve više.","#Žuri! Nema vremena...#","\"Žurim. Samo da spalim...#","Nebesa su se zaljuljala.","Kvat se zaustavila, kližući se, ukopala se nogama i - klik! - zatvorila sve ulaze. Jonizovano plavi vetar jurio je oko nje.","Iza niskih bregova napredovao je zlatni zid. Bistava linija išla je ka severu, rotirajući sve brže. Veliki kosmički Krug rotirao je sve brže, pretvarajući se u mrlju boje. Rotacija je stvarala stalan pritisak prosecanja. Sada se zlatni zid kretao dalje od pola, kao gotovo savršeni cilindar koji je stajao uperen ka nebu.","Obližnja fluks postaja odaslala je niz tandrkavih magnetnih kolutova, koji su dosegli daleku nit u prolazu i povukli je ka sebi. Hiljade sličnih postaja zajedno vukle su i gurale paučinastu, brzu liniju putanjom oko planetnog pola.","Ova cev razigrane svetlosti, Sifon, bacala je boje u tamno nebo, od ružičaste preko crvene do narandžaste. Vetar je zavijao oko Kvat i ljuljao je, kao da je pokušavao da je prevrne. Kvat se žurno priključila na kanal roda, da pozove pomoć. Umesto toga, zapljusnuo ju je pogled sa dalekog grebena, namenjen čitavom rodu.","Flukscev je rasla, prava i istinska, iz podnožja bregova. Zarila se u sloj oblaka i isparila ih u blesku purpura. Tamne mrlje rojile su se uvis, uvis - i vrelina je raščistila beličaste oblake za nekoliko trenutaka.","Sada se pojavilo crnilo vakuuma, tačka koja se obrazovala visoko gore, meta koja se stvarala dok je strela već letela ka njoj. Zvezde su svetlucale u njoj.","Gornja veza stvarala se dok se cev otvarala u čisti vakuum svemira. Kvat se zagledala u uskovitlane ćilibarne i sive mrljice, čkiljeći u čudu. Rod je poslao aplauz, pucketavu i zujeću pesmu.","*Komletirano!* javio se Tukar'raminin topli signal.","Sada je Sifon brujao od novog života, duboko u steni. Zidovi cevi odupirali su se pritisku čvrste stene sa svih strana - osim u samom jezgru. Tamo su ogromni pritisci pri svakom obrtaju uterivali novi metal u cev. Duž zidova cevi pronosili su se ogromni pritisci. Cev je brujala i grizla, odvajajući od matičnog sveta cilindar kamena. Gornji kraj nalazio se u vakuumu, a dole su oslobođeni pritisci gurali odvojeni kamen naviše.","*Tok postoji*, začuo se, bez žurbe, meki Tukar'raminin glas - i flukscev se iznenada napunila.","Biserno beli, prozirni zidovi postali su sivi. Kamen je počeo da ističe napolje.","#Nimfur'ton!# povikala je Kvat kroz urlanje oluje. Vetar ju je zasipao šljunkom. #Nimfur'ton!#","#Tu sam. Spustila sam se, ali sam izložena.#","#Drži se dobro!#","Preko bregova jurnuo je kotrljajući udar. Flukscev je zablistala. Cilindar se ispunio, zlatan, pa crven, pa beo.","#Jezgro!#","I onda je linulo.","Njihovo koplje doprlo je do blaga ovog sveta. Ulaz u cev bio je vešto uobličen, blago se proširivao dok se ispunjavao belim usijanim metalom. Kuljanje rastopljenog metala teklo je od ogromnih pritisaka u jezgru ka ponoru svemira. Obilje se izlivalo naviše i napolje, uzmičući od ogromne mase.","Kvat je zažmurila. Sjaj zidova flukscevi nanosio je bol njenim brojnim očima. Priključila se na Tukar'raminin pogled.","Precizne pruge, zelene i ćilibarne, poigravale su u fluksu - dragoceni metali, jedino blago koje je posedovao ovaj siromašni svet. Tukar'raminin pogled se nagnuo, prateći crnu mrlju nečistoće uz narastajuću cev, ka zvezdama, u ponor, visoko izvan domašaja vazduha.","Tamo su savitljiva magnetna polja ljuštila pruge, nalazeći orbitu za rastopljeni metal. Požuteli, uzdrhtali fluid, oslobođen zagrljaja gravitacije, jurio je ka ledenoj hladnoći. Vraćen u prostor kome je nekada pripadao, metal se stvrdnjavao i pegaveo, pokorica je postajala smeđa od nečistoća. Narastajuća nit pucketala je i ječala dok se formirala. Ponegde je pucala, ali je i dalje glatko tekla duž svoje blage orbite.","Dok se hladila, postajala je siva.","Sive niti su se namatale.","#Kvat! Nešto...#","Ošamućena, locirala je Nimfur'ton. Ali signal se prekinuo.","Kroz buku i zbrku, poslala je signal Košnici. Dobila je zvukčni odgovor, i pogled roda smesta se nagnuo niz blistavu nit metala, spuštajući se ka niskim brdima. Orkanski vetar raščistio je vazduh. Jezivo svetlo metala iz jezgra prekrilo je dolinu senkama. Ali nešto se njihalo...","Cev. Uvijala se, brujala, smotala se u krug, opet se ispravila. Zidovi su se oblili svetlom.","Pojavilo se ispupčenje. I raslo.","Kvat je gledala sliku, opčinjena. Sve deblja flukscev se talasala. Povijala se. I iznenada se izvila, brže nego što je pogled mogao da prati. Metalna čorba se izlila. Zaslepljujuće bela lopta je kapnula, cepajući stenje, šireći se.","Siva palačinka - Nimfur'ton - čučala je u plitkom udubljenju. Stena nad njom zabrujala je kada ju je dotakla ključala tečnost. Plima je zastala, a onda se prelila, pržeći, pržeći, pržeći sve.","#Nimfur'ton!#","Sada su slike stizale prebrzo da bi se pratile.","Noge su se povile. Užasan vrisak. Stopala se tope u dodiru sa ključalom belinom. Nimfur'ton se okreće, a noge joj pucaju. Koža se otvara. Utroba se izliva - i smesta biva spržena u smeđi dim.","Nimfur'tonine donje noge se polako tope. Gornje panično posežu ka nebu, kao da pokušava da se izvuče.","Narandžasti plamen zahvata gornji deo glave. Ruke grčevito udaraju po plamenu. Žuti jezici proždiru. Glava se raspada. Komadi lete na sve strane.","Tako će Kvat pamtiti Nimfur'ton. Prizor je potro sva ostala sećanja. Dugo, jezivo dugo Kvat je videla samo užasni trenutak smrti. Optički ulazi registrovali su i druge podatke, ali um ih je odbacivao. Ukočeno je stajala. Ćutala je. Počela je da drhti."]}