{"index":19,"title":"4.","paragraphs":["Bek'dal je škljocala kraj nje, krećući se brzo i spretno.","#Uskoro će početi slivanje#, doviknula je.","#Šta?# Kvat je podigla pogled sa robota koji joj je popravljao povređenu nogu.","#Slivanje za Nimfur'ton, usko oko.#","Bek'dal je povila prednje noge unazad sa lakoćom i ljupkošću, a boje na grudima i u očima poigravale su od mračnog humora. Dlačice oko očiju talasavo su se širile prema spolja, pokazujući drugarstvo sastručnika. #Nisi valjda već zaboravila?#","Kvat je plamtela od stida. Kad god bi pomislila na Nimfur'ton, uporni košmar bi preplavio sva ostala sećanja. #Razume se da nisam. Neki žale u osami.#","#Dobro rečeno. Vidimo se tamo.#","Kvat je odlučila da prikrije zbunjenost veštim podbadanjem. #Doduše, nisam primetila mnogo javnog žaljenja.#","Bek'dal je shvatila nameru. #Znači, mi svi treba da radimo ono što ti nećeš?# Nabrala je analnu šupljinu u želji da pojača zajedljivost svoje primedbe.","#Ja se bar nisam trudila da me prebace u orbitalno tkanje.#","#Znači nisi. Dobra ideja. Suviše si neiskusna.#","#Oči ti postaju zamrljane#, odbrusila je Kvat. #Pogrešno procenjuješ ovu oštečenu nogu. Ja sam četvoronožac, baš kao i ti.#","#A pošto si dugo takva, sigurno ćeš uskoro dobiti još.#","#I meni to ponekad padne na pamet.#","#Odlično.# Bek'dal se spustila povivši kolena, škriip, škriip. #Misliš da ću i ja skoro?#","#Došla si ovamo sa četiri. Ja sam prešla manje prostora od tebe, to je tačno, ali imala sam četiri noge. I još ih imam. Svi mi želimo da radimo orbitno tkanje, razume se, ali tvoje uobraženo ponašanje...#","#Stvarno si gruba. Moja istinska želja je da zamenim samu Tukar'ramin.#","Kvat je ispravila dlačice oko očiju i pustila da kroz njih kaplje crveni sok kako bi pokazala da jedva savladava bes. #Neverovatno!#","#Ne baš. Samo nisam prizeman tip kao ti.#","Kvat je pobesnela. Svako pominjanje straha od visine i letenja zarivalo joj se u telo kao trn. #Košmaru jedan. Sad ćeš mi još reći da želiš da postaneš Prosvetljena.#","Bek'dal se iznenadila. #Govoriš đubre! Pazi se. Prosvetljeni su uvek oko nas. Neko bi mogao da te čuje.#","#Oni potiču od sličnih nama#, rekla je Kvat.","#Da, ali izdigli su se daleko iznad našeg kraljevstva.#","#Niko nije nedodirljiv.#","#Istina, ali pametnije je pretvarati se da su takvi.#","#Ja hoću istinu, ma kakva da je#, obrecnula se Kvat. #Neću ništa da izigravam.#","Pauza. #Nešto te muči? Govoriš hrabre reči ali tvoje dlačice i spektar tvog toraksa govore drugačije.#","Kvat je obuzeo nemir. Zar Bek'dal može da vidi šta ona zaista oseća? Zar Bek'dal zna za njene sumnje? Otkrivanje bi moglo da uništi Kvatinu budućnost.","Počela je da smišlja otrovnu primedbu, a onda se predomislila. #Moje misli pripadaju samo meni.#","#Odlično. Nadam se da će tvoje dragoceno ja ostati smireno, čak i kada budem unapređena pre tebe.# Bek'dal je začegrtala trepljama u izazivačkom skladu, lučeći žučni sok iz korena, ispunivši tunel smrdljivim dimom.","#Ako smo suparnice, hajde da se ne pretvaramo da nismo!# Izišla je, njišući zadnjim trapom.","Kvat je odgurnula pacolikog robota popravljača koji je glancao svoje delo, Kvatinu novu nogu. Bek'dal je bila sposoban suparnik, u to nije bilo sumnje. Kvat je na trenutak poželela da joj se poveri. To bi bila greška. Niko ne može da joj pomogne. Ali ipak... kad bi mogla da nađe makar neki gest, neku reč...","Bučno trupkajući kroz tunel kako bi isprobala popravljenu nogu, odzvanjajući i škljocajući, primetila je izlaz podataka na keramičkom zidu. Nešto ju je grickalo, nešto duboko iz ključale jeze koja je vrebala u njoj. Zatražila je Opšte podatke, ukucala indekse i dobila sledeći tekst:","SINTEZA: (1)SHVATANJE DA POSTOJI KONTINUITET IZMEĐU INERTNE MATERIJE, PREKO VELIČANSTVENOG SKLOPA RANE VASELJENE, I DANAŠNJEG INTELIGENTNOG ŽIVOTA. SADA OPŠTE PRIHVAĆENA, OVA KOSMIČKA PERSPEKTIVA MOŽE SE UZETI KAO KULMINACIJA SVIH DREVNIH RELIGIJA, MADA JE, RAZUME SE, PODIGNUTA NA ČVRSTIM TEMELJIMA NAUČNOG...","Kontinuitet. To znači da sve traje dalje. Tako jasno izrečeno, strogim i objektivnim rečima, zvučalo je vrlo snažno.","Vrlo mala pukotina, ali Kvat je u njoj potražila utočište."]}