{"index":23,"title":"8.","paragraphs":["Dani su prolazili sa tupim bolom u svakom satu.","Kvat je utvrdila da je čekić prilično koristan, kada je trebalo pričvrstiti mašine i nosače na zidove Košnice sa skupinom robota kojima je naređivala. Mala stvorenja Košnice cičala su i cvrčala svojim mucavim minijezikom. Kvat je osećala stid kad god bi kraj nje prošao neki poznanik.","Ali vremenom je sve izbledelo. Na kraju krajeva, radila je, kao i svi nošci, i postepeno je počela da oseća da joj ovo mesto sasvim odgovara. Činjenice jesu bolne, ali mogu se prespavati.","Nije joj smetalo što su neki mnogonošci prestali da obraćaju pažnju na njene reči. Uvek je mogla da pronađe sa kim će razgovarati. Mnogonošci su ionaki daleki i dosadni; važni su im samo njihovi mnogobrojni mehanički ukrasi, i misle samo kako da steknu još koji.","Pre mnogo eona to je sigurno bila dobra ideja, razmišljala je Kvat; proširivati nošce kada ostare, kako bi mogli da iskoriste nakupljeno iskustvo i poštede ostarele organe. Ali sada su ti prošireni mamuti više vremena trošili na udešavanje nego na posao. A Kvat koju su prezirali, četvoronožac koga nisu ni primećivali kako radi sa skupinom glupih robota - ta Kvat je znala da će i ti veličanstveni mnogonošci na kraju zauvek nestati, bez obzira koliko puta zamenili isušene mišiće i začepljene vene.","Kvat je jedno veče prošla kraj skupine istraživača i rudara dok se vraćala u zajedničku mrežu, sama, kroz prazne sive arterijske hodnike. Neko joj je doviknuo: #Hodi, ukaži poštovanje!#","#Kome?# umorno je upitala.","#Bek'dali! Tukar'ramin je dodelila našoj prijateljici šestu nogu!#","#Zbog čega?# Kvat nije čula vesti.","#Podsmevaš se, ti što bušiš rupe po zidovima.#","#Ne. Zbog čega?#","#Danas je našla bogatu žilu palazinije.#","#Razumem. Srećan nalaz.#","#Nije to sreća! Veština! Treplje koje umeju da nanjuše retkost. To idemo da proslavimo!#","Pojavila se i Bek'dal. Pratilo ju je troje nožaca. Nova noga je srebrnasto blistala dok se Bek'dal klanjala ka njima, dobro usklađena, sa prelivima boja oko grla koji su gotovo ubedljivo pokazivali skromnost. Ali oči su joj lutale, zamagljene, bez dodira sa prezasićenim mozgom. #Hodi sa nama, Kvat'jut'kal'ton.# Glas joj je bio promukao od preteranog slavlja.","#Prilično sam umorna...#","#Zar ne želiš da slaviš?# povikao je jedan četvoronožac. #Bek'dal je dvaput unapređena, popče. Retka čast!#","#Razumem.#","#Zujava si zato što je Bek'dal sada šestonožac, dok si ti ostala sa četiri. Zato si takva, je li?#","#Zaista nisam raspoložena...#","#Glupost! Ti si pokvareni popac!# Prilično nesiguran na nogama, četvoronožac se preteći nagnuo ka Kvat.","Kvat se brzo odmakla. Neko je prezrivo prdnuo za njom, šireći smrdljivi žuti oblak. Bek'dal je glumila ravnodušnost, zagledana u sive zidove.","Kvat je pobegla u bočni prolaz, što dalje, u vlažno tkanje zajedničke spavaonice, da spava.","Da spava.","Ali san joj je bio nemiran, protkan vrelim munjama iza kapaka.","Kvat se bacakala i grčila pod glatkim tkanjem postelje. Povremeno se budila i onda je usledilo dugo Vreme Sna dok su putovali sa matičnog sveta brzinom daleko ispod svetlosne. Visili su u uznjihanim sedefastim vrećama i putovali u nesnu, usporenih tela, a umovi su im plutali među zamagljenim vizijama koje je kasnije najbolje zaboraviti...","Daleki zvuci Bek'daline proslave zamrli su tek pred zoru. Kvat je očekivala da će najzad duboko zaspati. Umesto toga, brzo se probudila, uzdrhtalih pipaka, uznemirena vizijom.","Tukar'ramin, naborana i stara, držala je predavanje. Ne ona trajna, sveprisutna Tukar'ramin kakvu je poznavala, nego matori, usukani nožac koji je ponavljao trulu mudrost iz mrtve prošlosti. Uprkos tehničkoj magiji koja je dozvoljavala da Tukar'ramin premosti ponor između umova, i da leči, i dalje je bila samo drevni nožac, i ništa više od toga.","U snu je Tukar'ramin opisivala kako će maške pasti pred nošcima i njihovim Kosmičkim Krugom, kako će ih zbrisati pobedonosni život.","U snu je Kvat uzviknula: Znaš da je naša misija šuplja! i Tukar'ramin, šokirana, pala je, lomeći se u mesing, keramiku i izjedene, izbeljene kosti. Toraks i antene čegrtali su po podu. Padala je i padala i padala - beskonačno, a vlast se pretvorila u ništavilo pod drobećom težinom nemilosrdnog vremena.","Kad se probudila, Kvat je u trenutku svetlosti uvidela da njena opsednutost smrću sadrži i ključ. Nekako se odnosila na sve događaje ovde u Središtu Galaksije. Ali kako? Sitni tragovi Filozof u tragovima koji je počivao u njoj nije joj pružao odgovor."]}