{"index":24,"title":"9.","paragraphs":["Sifon je ponovo snažno povukao. Opet se ljuštura planete ustalasala i izbacila ogromne oblake smeđe prašine.","Srećom, ovaj svet nije imao velike okeane, inače bi sa svakim uključivanjem Sifona bilo potopljeno veliko parče kore, sprečavajući rudarenje. Baš zato su i izabrali ovaj svet za tkanje. Nedostatak okeana nadjačao je nedostatak meseca, čijim drobljenjem bi se dobio odgovarajući građevinski materijal. Štaviše, oko ekvatora kružio je čudan, drevni orbitalni aparat, koji će nošcima možda kasnije biti od koristi.","Stigla je vest o smetnjama. Nošci su zarobljenu orbitalnu postaju maški koristili kao tačku pretovara. Nešto se sad uvuklo tamo, usporavajući transport. Vest se utopila u gužvi rada u Košnici. Kvat se nije zamajavala tako velikim problemima, mada je i dalje žudela da radi u orbiti, daleko iznad komešanja prašine i gravitacije. Obavljaja je svoje poslove i nalazila utehu u divljenju onome što je učinjeno izvan Košnice.","Nošci su već zarobili mali deo svetlosti ove žute zvezde. Tkanje u orbiti se lagano nastavljalo pregrupisavanjem čitavih ravni ispresecanih fotosenzitivnim silikonom. Kada se završi, tkanje će biti samo okvir, razume se, za kasnije ekspedicije. Tada će pretvoriti planete u materijal koji upija svetlost - težak posao - pripremajući se da uhvate i obuzdaju svo zračenje zvezde.","Kvat je pretpostavljala da će do tada biti odavno mrtva, i da će san o Zvezdorojcima koji stupaju u vezu između Galaksija u Sumaciji za nju biti obična prašina. Ostali nisu tako mislili, ili im nije bilo stalo. Jedno je znati, sasvim apstraktno, da ćeš umreti, a sasvim je drugo probuditi se usred noći i slušati kako ti srca tuku. Kopati po podređenim mozgovima i osećati bockavi kiseonik kako ulazi u krvne sudove, slušati tiho, sluzavo brujanje obnavljanja tkiva, hidraulični pritisak tamo gde se titanijum dodiruje sa rskavicama, tamno narandžasto sagorevanje kalorija... i znati da će sve to prestati i da ćeš nestati u tami.","Vremenom je, zbog mnogih ponavljanja, to mračno osećanje izgubilo na oštrini. Kvat je počela da misli o sebi kao o jednostavnom biću, poniznom pred grubim činjenicama života. Radila je sa pacolikim robotima, koristeći masivni pneumatski čekić kada je bila potrebna velika snaga, slušala je naređenja i držala se izdvojeno. Iz govorkanja i prenosa po hodnicima Košnice znala je za Bek'daline uspehe. Bek'dal se uzdiže, govorili su mnogonošci. Kao da je Bek'dal nekakvo testo za kolače, puno kvasca, i kao da su oni kuvari. Kvat se odavno navikla na to i više je nije bolelo. I zato joj nije smetalo što ju je Tukar'ramin, kada su radne grupe preraspodeljene, odredila da prati Bek'dal kao nosač opreme. To što je neko mladi Filozof ne oslobađa ga od ovozemaljskih muka.","Napred je tutnjala masivna Bek'dal, grebući nogama po stenju.","Njeni fosforni polumeseci sijali su kao mrljice dana usred noći. Kvat se vukla za njom, trzajući se od svakog podrhtavanja tla iz straha da počinje novo sleganje planetne kore. Nad njima je lebdeo Kosmički Krug, taman dok se ne koristi. Oštre zvezde su bile kao oči što zure iz halapljivog ambisa.","#Požuri. Hoću da ispitam ovaj izdan.# Bek'dal je slala samo kratke, efikasne poruke.","Kvat je teško koračala pod teretom akustičkih senzora. Tukar'ramin je dala Bek'dali čitavu analitičku postaju, kako bi izvodila testove na terenu. A to je bilo kabasto. Kvat je takođe nosila i Bek'daline dodatne pogonske rakete, za slučaj bekstva pred izlivanjem magme preko niskih bregova.","#Brzo - diferencijalni spektrometar.#","Kvat ga je pružila. Polako je svitalo, i sunce se probijalo kroz sve tanje oblake. Kvat je pomislila na Nimfur'ton i kako su skakutale po ovoj zemlji, tada prošaranoj zelenilom. Tako davno.","Iza kamene kosine pojavilo se stado životinja. Čudno, pomislila je Kvat, što su preživele pomeranja tla. Sledeći niz uključivanja Sifona svakako će dokrajčiti život na ovom svetu.","Nešto je zazujalo na gornjem delu Bek'dalinog kućišta.","#Ne gađaj me.#","#Nisam.#","#Rekla sam...#","Životinje su se brzo sakrile među kamenim gromadama. Nešto je tresnulo o Bek'dalin bok. Noga joj se grčevito savila.","#Oni to bacaju kamenje?# upitala je Bek'dal.","#Ne. To je oružje.# Kvat je osetila vreli bol.","Još jedan hitac odbio se od Bek'dalinog bronzanog kućišta.","#Nisu to obične životinje.#","#Razumna pretpostavka#, mirno je odvratila Kvat.","#Ali Tukar'ramin je rekla da ovde nema značajnijih Ništaka! Nema civilizacije. Nema građevina. Samo maške.#","#Tako je rekla.#","Dva brza hica zakačila su Kvat po boku. Brzo je uvukla oštećenu pulpu. Ipak je iscurilo malo slanog rastvora.","#Izviđanje je očito bilo traljavo#, mirno je rekla Kvat.","#Ti bedni pauku! Pa oni imaju oružje!#","#Da, i to sa priličnim ubrzanjem mase. Jednostavno je, ali...#","Kroz vazduh se prolomio Bek'dalin piskavi krik. Peta noga joj se rascepila i počela da se dimi.","#Ranjena sam! Ranjena! Pomozi mi da uzletim.#","#To je samo malo oštećenje.#","#Malo? Osećam bol.#","#Probušen ti je sistem eliminacije otpada.#","#Daj mi dodatne rakete!#","Kvat se naglo sagnula. Zadnji deo kućišta zapucketao joj je oko dve vrele rupe.","#Diži se na noge! Daj rakete!#","#E-evo.#","Bek'dal je pričvrstila plave valjke. Od oklopa su joj se zvučno odbijali oštri hici.","#Kad se nađeš nad tim Ništacima#, polako je govorila Kvat, #pređi izduvnim mlazom preko tla. Plamen će...#","#Da manevrišem tako da mogu da me pogode u trbuh?# Kratak smeh. #Zaista si glupa.#","#Pa onda ostani. Možda ćemo moći da pređemo preko njih i zdrobimo...#","#Beži, budalo! Ovo nije naš posao. Raščišćavanje Ništaka zahteva pravo oružje.# Bek'daline infracrvene antene su se njihale i povijale uz bučno struganje. #Au! Kakav bol! Odlazim.#","#A ja... ja sam ovde zarobljena.#","#Idem napred, da pozovem pomoć. Ti... skoči koliko god daleko možeš, i čekaj.# Žurno je dovršila rečenicu dok se pripremala. Jedan hitac ih je zamalo pogodio.","Kvat je osećala u trećoj nozi pulsiranje bola. Sive životinje - ne, nego Ništaci, popravila se - prišli su bliže. Raširili su se. U rukama su im blistali komadići metala.","Kada je Kvat opet pogledala uvis, Bek'dal je bila žuta tačka na putu ka dalekoj Košnici. Kvat je znala da bi, čak i da ima rakete, izgubila dragoceno vreme nadvladavajući sopstvene podumove. Njihov strah od letenja bio je gotovo nesavladiv.","Pomirena sa sudbinom, okrenula se da pogleda Ništake, bez ikakvog oružja kojim bi ih zadržala. Sitne kuglice zarivale su joj se u kožu - cak! ping!. Pripremila je svoje male rakete i ubacila ih u ležišta, stresavši se kad god bi je Ništaci pogodili. Mali su, a tako ih je mnogo.","Dok je podešavala teleskopsku ruku, nešto joj je privuklo pažnju. Na jutarnjoj svetlosti blesnuo je njen pneumatski čekić.","Bedni čekić koji zariva dvokrake eksere u kamen košnice. Bedno oružje...","Kvat je počela da trči. A onda se zaustavila. Ništaci mogu za njom. Ako ostane sačuvaće makar dostojanstvo, ako već život ne može.","Okrenula se i suočila se da talasom pištavih Ništaka. Nešto u njoj je to i priželjkivalo.","Podigla je čekić i pogledala niz njega sa tri oka. Jedan Ništak dospeo je u žižu. Opalila je. Ekser je razneo stenu, promašivši Ništaka. Popravila je nišan. Opet je opalila. Ponovo promašaj.","Kvat je osetila čudnu, prijatnu smirenost. Jedan hitac joj je odneo deo pipka. Smireno je podešavala i ciljala. Čekić se trgao. Ništak se zgrčio i pao u jarugu.","Naredna siva meta poskakivala je i njihala se. Kvat je uračunala i to i uhvatila je u trećem hicu, raznevši je na dvoje. Ispod sive ljuske potekla je tečnost.","Od Ništaka su dopirali pištavi, panični dozivi. Mnogi su potražili zaklon iza stenja. Kvat je na brzinu pogodila troje.","Njihovo oružje ju je i dalje pogađalo, bockajući je i kvareći joj koncentraciju. Uspela je da ubije još pet.","Sada su se svi okupili, pužući kao crvi od jednog do drugog skloništa. Ekseri su se zabijali u meke Ništake - nisu nosili oklop.","Osetila je rupu u boku, iz koje se širio vreli talas bola. Zgrčila se, dašćući. Iz dve noge isticalo je ulje. Hidraučlični ciindri sa daljinskom kontrolom nisu reagovali. Sada je bila zarobljena.","Bacila se u stranu da izbegne njihov juriš, i nekontrolisano tresnula o stenu. Sočiva su joj se zamaglila. Procesori kiseonika su ječali. Plameni prsti su joj stezali utrobu.","Evo ga, pomislila je. Sreli smo se. Tama se sklapala oko nje.","Lebdela je...","Plivala...","Nadolaizla je tama... polako... polako.","Ali vreme je i dalje teklo.","Kroz zbrkana čula Kvat je osetila struju hladnog vazduha, nalik na vetar plazme koji podiže oblake prašine između sunaca. Pred očima su joj lebdele razmazane slike. Oksidisala je šećere sa azotnom kiselinom, žurno otvarajući unutrašnje rezerve sluzi da ubrza reakciju. Napela se...","Rakete su se aktivirale, žuti stubovi su zabrujali. U njoj je planula hladna, divlja radost.","Nesigurno se prizemljila. Ništaci su se rojili za njom. Mirno se postavila u dobar položaj i nanišanila. I opalila.","Dvokraki ekseri zarivali su se u Ništake. Škripala je, brujala i zvečala - ali kretala se; opet je poletela, pucajući u pokretu.","Ništaci u sivoj odeći eksplodirali su kada bi ih ekseri dokačili. Utroba se prosipala po zdrobljenom stenju.","Kvat je zahvatila prijatna groznica dok su padali pod njenim ekserima, dok su vrištali bednim glasićima, boreći se da poslednji put udahnu vazduh.","Kvat ih je potiskivala preko ravnice. Njihova pucnjava je jenjala i prestala. Počeli su da beže. Kvat je žurno tražila preostale sive tačke. Čučali su u svojim rupama, užasnuto skičeći, jedva bolji od životinja.","Svaki se pretvarao u mali detalj koji je Kvat rešavala brzim aktiviranjem pneumatskog čekića. Svaki je skončavao sa krikom, kao da se čudi šta ga je snašlo.","Kada je probušila i poslednjeg, Kvat je ostala sama, dašćući, ošamućena. Dobacila je kuku sa konopcem do tela jednog Ništaka koji je ostao u komadu i dovukla ga da ga bolje pogleda. U potpunoj tišini bojnog polja njen vučni servo je škripao, zahtevajući podmazivanje. Zglobovi su joj drhtali od napora. Telo Ništaka se okrenulo na kuki. Kvat je čupnula sivu kožu. Bila je toliko tanka da se odmah pokidala.","Sivo odelo je začas bilo poderano, baš onako kako će uskoro proći i ova planeta. Ništak je bio slobodan.","Kvat je u prvi mah videla samo landarave dodatke sa čudnim, rascepljenim krajevima. Dva za hodanje, dva za držanje. Zglobovi su bili donekle obrtni, i svakako nisu mogli da izdrže veliko opterećenje.","Dok je proučavala to stvorenje, mogla je da po naborima i zadebljanjima na koži nasluti kakav je život vodilo. Deblji slojevi na srednjem zglobu kraćih udova znak su trošenja. Mahovinasti izraštaji iznad i ispod očiju, da zadrže toplotu oko malog mozga. Naredna tamna mrlja, znatno niže, da zakloni hrpicu opreme.","Proučavala je fine bore po telu, svakako trag koji je ostavila voda dok je stvorenje plivalo. Divan dizajn. Znači, ovaj Ništak i pliva i hoda, u izvesnom smislu.","Stegla je lobanju i počela da je okreće dok nije čula klik u vratnom zglobu. Potom je zapljusnula telo podzvučnim brujanjem. Pažljivo je podigla lobanju. Kostur je izišao za njom, klizeći napolje iz mesa.","Kvat je ovaj pokret doneo nov i čudesan prizor. Krečnjačke kosti nisu bile grube i teške. Delovale su precizno podešene, sa dobrim zaptivanjem - tanke tamo gde bi težina usporavala životinju, snažne tamo gde su bila uporišta za mišiće.","U sredini se nalazio precizno istkan kavez od kalcijumskih šipki. Rebra. Stapala su se u čvrsto i precizno podešeno tkanje, prava pesma pažljivog dizajna i divnog reda od koga je Kvat osetila uzbuđenje u mrežastim spojevima.","A ovaj Ništak je samo štetočina. Puže po zemlji i verovatno nikada nije ni primetio zvezde. U najboljem slučaju, savladao je bedne energetske izvore svog jadnog malog sveta. Njegovo grubo oružje jedva je bolje od zuba i kopita glupih životinja.","Kvat je okretala kostur, diveći se. U njoj su se tihi, sumnjičavi glasovi polako stapali u hor. Odgurnula je čitav snop uskogrude logike i strahova koji su dotad vladali u njoj.","Ovde se konačno pokazivala istina. Vratila joj se vera.","Ovde vlada razum. Vaseljena koja se toliko trudi oko odvratnih, beskorisnih Ništaka svakako ne bi sve to učinila nepotrebnim odbacujući na kraju sve, puštajući da tama sve proguta, puštajući da Kvat'jut'kal'ton ikada padne, padne i umre."]}