{"index":29,"title":"4.","paragraphs":["Bek'dalini rebrasti otvori plamteli su dubokom, ljutitom žutom bojom.","#Ništaci već beže!#","Kvat je brzo pogledala napred, koristeći oštro infracrveno. Od obrisa sve bliže postaje na sve strane su se razletele mušice. #Vrlo su dosetljivi.#","#Ne, nego smo mi spore i glupe!#","#Izgleda da su dovoljno brzo pronikli u mehanizam ovih brodića.#","#Imali su vremena, jednonoga! Ti si se igrala svoje glupe igre!#","Kvat se nakostrešila. #Obe smo učestvovale u maloj zabavi.#","#Ja sam želela da nastavimo sa zadatkom.#","Kvat je odgovorila što je mirnije mogla. #Onda nije trebalo da mi pomogneš da proračunamo tačnu brzinu i ugao pod kojim da ubacim malog Ništaka.#","#Ja... uvučena sam. Nisam imala pojma da ćemo imati toliko kašnjenje, i da će nam gamad pobeći. Treba da uzmemo uzorke, zar si zaboravila?#","Kvat je gledala brodiće kako se udaljavaju, šireći se kao delići posle eksplozije. Lep beg. Neki su se već prikrili pod sjajem kosmičke strune, koja se polako obrtala probe radi, da se ispitaju novi magnetni generatori na oba pola. Test će potrajati još sasvim kratko, i neće se izvlačiti metal iz jezgra osim ako dođe do greške u pritisku. Struna će sprečiti Ništake da stignu do atmosfere, ali brodići su se pred njenim očima stopili sa velikim pločama smrzavanjem oblikovanog gvožđe-nikla koji je čekao u visokoj orbiti.","Mudra gamad! Žudela je da ih zdrobi.","U toj zbrci zaliha moći će dobro da se sakriju, i svakako su to i planirali. To nisu obični prizemni Ništaci, nikako. Čim kosmička struna uspori, zavući će se u atmosferu i početi da usporavaju. Sa svakim pokretanjem Sifona planetu obuzimaju zemljotresi, ali to teško da bi sprečilo sletanje. Kad se jednom nađu dole, lako će naći sklonište u izrovanim predelima.","#Jasno ću izneti razlog ove glupe greške#, preteći je rekla Bek'dal.","#A ja ću se pozvati na merač vremena koji će pokazati da smo bespredmetno kratko vreme provele u igri.#","#Nećeš valjda...?#","#Razume se da hoću.# Takva mera verovatno ne bi proizvela utisak kod nadređenih u Košnici, ali Kvat je bila rešena da pokuša.","Bek'dal je zaćutala, očito premišljajući. Njihov brod je i dalje lebdeo putanjom približavanja. Postaja je sada delovala neaktivno. Ulazi su zjapili prazni, brodova nije bilo.","Sa kontrolne ploče pred Kvat začuo se signal maški. Blizu postaje lebdeo je veliki brod, verovatno je pripadao Ništacima.","#Možemo da pretražimo onaj sklepani brod#, rekla je Bek'dal.","#Sumanjam da je na njemu ostalo Ništaka#, rekla je Kvat.","#Ipak...#","#A izgleda mi kao tesan, tanak brod. Moraćemo da se udenemo u njegovu utrobu i podrobno ga pretražimo.#","#Možda bih mogla da iz drugog ugla da razmotrim celu ovu stvar#, značajno je rekla Bek'dal.","#Nadam se.#","#Na kraju krajeva, oslobodile smo postaju od gamadi, zar ne?#","#Tačno - i to bez ispaljenog metka.#","#Možemo izvestiti Košnicu da su se Ništaci razbežali čim su nas videli da dolazimo, poplašeni našim divljim bojnim pokličima.#","#Ne sećam se da sam ispuštala pokliče.#","#Ja jesam. I tako ću i izvestiti.#","Kvat je odlučila da se ne kači za tako malu laž. #Misliš da će nam poverovati?#","#Svakako!#","Kvat se malo opustila. Gledala je jedan od brodića na obzorju, kako zauzima orbitu iznad aure Kosmičkog Kruga. Naglo se stresla. #To je brod koga smo presrele!#","Bek'dal je u neverici začegrtala nogama. #Ne! Trebalo je da ga preuzmeš!#","#I jesam\", očajno je uzviknula Kvat.","#Znači da je unutra bio još jedan Ništak. Sad je on preuzeo brod.# Bek'dalina elektro-aura pucketala je od zlobe.","Kabinu su ispunili smrdljivi hormoni dok su obe nehotice ispoljavale stid. Njihova tela pohitala su da oslobode limfne komore od korozivnih hemikalija stvorenih iznenadnim oštrim osećanjima.","#Ovo je duboko poniženje#, mračno je rekla Kvat.","#Da, a ti si kriva.#","#To ne isključuje tebe, plemenita lizaljko limfe.#","Bek'dal je shvatila Kvetinu pretnju. Glava joj se zbunjeno njihala, zadobivši ljubičastu boju. #Obe ćemo biti odgovorne?#","#Svakako.#","Sada je čitava Bek'dal postala gorko ljubičasta. #Mora postojati neki način da to popravimo.#","#Možemo jednostavno da ne pominjemo misiju#, rekla je Kvat. #Ukoliko smo ispunile minimum zadataka, možda niko neće ni obratiti pažnju. Na kraju krajeva, ovo je mali zadatak.#","#Moramo da dovezemo neke štetočine radi analize, zar si zaboravila?# gorko je upitala Bek'dal.","#Ah...# trgla se Kvat. U trenutku kad su primale naređenje, na to gotovo da nije obratila pažnju. #Da se vidi jesu li to isti Ništaci kao oni koji su nam smetali dole.#","#I pritom me gotovo ubili#, oštro je dodala Bek'dal. Izgleda da je tu bitku i dalje shvatala kao ličnu uvredu.","#Tukar'ramin voli da u svemu bude sigurna#, diplomatski je odgovorila Kvat. #A takva opreznost se i te kako isplati, u ovakvim slučajevima. Ovi Ništaci su lukavi, ako su isti kao ona skupina koju sam ja pobila.#","Bek'dal se narogušila. #Samo hoću da isključim svaki mogući razlog prebacivanja.#","Ni Kvat se nije dopadala mogućnost da jure za malim, brzim brodom, zatim da ga obiju i preturaju po unutrašnjosti u potrazi za uzorkom Ništaka. Pritom bi lako mogle sve lako da ih zdrobe, pa da moraju da ganjaju drugi brod. I sve to pred pogledima orbitnih ekipa koje pripremaju ogromne metalne planine. Postoji li neki drugi način...? Tragala je po podumovima za bilo kakvim nagoveštajem koji bi mogao da pomogne. Svaki je odgovarao svojim delićem slike.","#Sasvim sam sigurna#, počela je Bek'dal, #da je uzimanje uzorka nebitna stvar. Košnica nam svakako neće zameriti zbog tako zanemarive...#","#Čekaj#, sinula je Kvat. #Čekaj, imam ideju.#"]}