{"index":3,"title":"2.","paragraphs":["Upravljao je napadom stojeći spolja na oplati - ne toliko zbog Lingovih naduvenih saveta, mislio je, koliko zato što je na taj način imao bolji pregled situacije napolju.","I tako je stajao, ukotvljen magnetnim čizmama, kada je stiglo iznenađenje.","Sunčeva svetlost nije naišla sa rotirajućeg obzorja, nije usledilo širenje oreola jutra. Umesto toga, ova lažna zora svanula je kao postepeno bledo zračenje, viđeno kroz debeli, sve gušći oblak.","Kilin je primetio da će 'Argo' uskoro preći preko poslednje ivice zgusnute prašine koja krije od njih Abrahamovu Zvezdu. Svetlost će postajati sve jača kada brod bude gotovo pomračio vozilo maški koje ih je pratilo unutra, prema zvezdi.","- I dalje mi nije jasno zašto se maška ne premesti - rekao je Cermo iz kontrolne sobe.","\"Premestiće se. Pitanje je koliko brzo.\"","Kilin se osećao opušteno, kao da lebdi. Preduzeo je nešto, posle nedelju dana stalne zabrinutosti. Ako uđu u unutrašnji sistem oko Abrahamove Zvezde praćeni naoružanom maškom, bila bi dovoljna kratka komanda ko zna odakle i da 'Argo' bude uništen. Bolje da ga sad srede. Ako se to pokaže nemogućim, bolje da što pre saznaju.","Pretražio je osvetljeno nebo u potrazi za određenim obrisom.","- Prbiližavam se određenom putanjom - javila se Đanini.","Džoslin je izabrala mladu ženu da se prbiliži maški. Kilin se sećao da Đanini potiče iz Porodice Ruk i da je sposobna članica posade. Poštovao je uobičajenu praksu da poručnici sami odabiraju osoblje za specijalne zadatke; bila im je poznata specifičnost dara i sposobnosti, mnogo više nego njemu. Đanini se i na Snegobaru borila protiv maški, bila je iskusna i dvaput ranjena.","I našao ju je - daleku tačku koja je svetlucala žuto i narandžasto pod Abrahamovom Zvezdom koja se probijala kroz oblake, ispunjavajući četvrtinu neba. Ogromna masa menjala je boje od slonovače do sive ka ivicama polumeseca. Rasuti prsti zvezdane svetlosti prosecali su prostor oko 'Arga'. Đanini je ubrzala ka maški, koristeći nagli skok sjaja iza leđa kako bi prikrila približavanje.","Taktika. Strategija. Život.","Neophodan rizik, pošto je maška bila predaleko da bi je pogodili svojim oružjem, predviđenim za bitke na tlu. Sam 'Argo' nije imao nikakvo oružje, nikakvu zaštitu.","- Gađaću mikrotalasima i infracrvenim, a onda prelazim na nešto jače. - Đaninin glas bio je staložen, gotovo bezbrižan.","Kilin se nije usudio da odgovori i naredio je Cermu da ne dozvoli nikakve poruke sa 'Arga', jer bi mogli privući pažnju maške. Đaninino emitovanje unazad, u uskom snopu, nije moglo da uzbuni mašku.","Kao što su i očekivali, obod Abrahamov Zvezde počeo je da sija voštanim svetlom. Zraci su se prelamali kroz Kilinovu kacigu i bacali mu žute pruge preko lica. Uhvatio je sebe kako beskorisno steže i opušta pesnice.","Hajde, pomislio je, sada!","- Vatra. -","Ukočio se, ali nije video nikakvu promenu, ni na tački koja je predstavljala Đanini niti na tamnoj mrlji gde se maška kretala na pozadini sjaja molekularnog oblaka.","- Ne vidim nikakav efekat. -","Kilin je iskrivio lice. Želeo je da izda naređenje, makar da bi smanjio sopstvenu napetost. Ali šta bi mogao da joj kaže? Da se pazi? Glupo, prazno zakeranje. A i svako odašiljanje moglo bi da je ugrozi.","- Brzo se prbiližavam. -","Đanini je postajala sve bleđa žuta tačka što se više približavala tamnoj mrlji. Akcija u svemiru je jezivo tiha, i to je nerviralo Kilina. Smrt balistički prodire kroz krhke ljuske koje štite vlažni život.","Svetlost zvezda iza njegovih leđa je narastala, plamtela i bacala oštre senke preko 'Argove' oplate. Osećao je koliko je svemir prazan i go, kako se sve što ljudi čine strašno umanjuje u poređenju sa njegovom beskonačnošću. Đanini je samo tačkica u bezbrojnoj zbrci istih takvih tačkica.","Odbacio je tu misao, željan da nešto učini, da trči, viče i puca u naglo iskrsloj bici koju bi mogao da oseti.","Ali tačke su nad njim svetlucale u potpunoj tišini. To je bilo sve. Nije bilo groznice, ničega čvrstog, nikakve opipljive stvarnosti.","Blistava svetlost okupala je čitavu oplatu broda oko njega. Vreme je odmicalo. Začkiljio je ka nebu, pokušavajući da nametne nekakvo značenje pukom žacanju nasumičnog zračenja.","- E pa, neka su prokleti svi odreda. -","Šta? pomislio je. Srce mu je poskočilo kad je čuo Đaninin glas, ali njene spore, gotovo dokone reči nisu ništa značile.","- Ovom ovde su otkinuta jaja. Uništeno je. Sve one antene i lanseri koje smo videli na velikom uvećanju, sećate se? Izvor energije je potpuno raznet. Ovde ništa ne radi, osim nekoliko pogonskih komora i naduma. To ga je valjda i pokrenulo ka nama. -","Kilin je naglo ispustio dah, činilo mu se da nije disao čitavu večnost. Odlučio se da rizikuje poruku. \"Sigurna si da ne može da puca?\"","- Dabre. Nešto ju je dobro opalilo. Ostala je samo zbrka. -","\"Onda se vrati.\"","- Da prvo sredim nadum? -","\"Dabre. Postavi mu minu.\"","- Spremam se. -","\"Izgubi se odatle pre nego što ga razneseš.\"","- Staviću je sasvim blizu, ne brini. -","\"Ne diraj ništa, samo je stavi...\"","Kilinu je u ušima odjeknuo strašni zvuk kola koja odzvanjaju - dugi, visoki, oscilirajući prasak električne energije koja curi u svemir, delujući kao nevoljna antena dok kroz nju teče sirova energija.","\"Đanini! Đanini! Javi se!\"","Ništa. Odzvanjajuće zavijanje polako se spustilo na niže frekvencije, jenjavajuća, žalosna pesma - i nestade.","\"Cermo! Lociraj odelo!\"","- Ništa ne primam. - Cermov glas bio je čvrst i miran, kao da je mogao da ostane takav pod bilo kakvim okolnostima.","\"Prokletstvo - nadum.\"","- Misliš da je imao nagaznu minu? -","\"Stoposto.\"","- I dalje ništa. -","\"Prokletstvo!\"","- Možda joj je eksplozija samo pokvarila kom... -","\"Nadajmo se. Pošalji rezervu.\"","Cermo je naredio pomoćnoj ekipi da krene ka maški. Našli su Đanini kako lebdi udaljavajući se od uništenog broda, raznetih sistema, tela hladnog i krutog u vakuumu koji nikom ne prašta."]}