{"index":30,"title":"5.","paragraphs":["Usijano beli pakao protezao se daleko iznad Kilinove glave. Iz zidova se prosto cedila crvena boja, ali i to je bilo olakšanje posle neugasivog ognja koji je sada jenjavao, jer plameni disk se smanjivao nad njim kao mutno, večito gnevno sunce.","Kilin je dahtao, mada mu to izgleda nije pomagalo. Osećao je talase bockanja po čitavom telu, a od toga ga je sve svrbelo. Pluća su mu se nepravilno trzala. Ruke su mu se tresle. Mišići i nervi vodili su svaki svoj rat i pobunu.","Ali uspeo je da zadrži ruke i noge ispravljene. Svetlosni pritisak ga neće poneti u jednom pravcu ako se bude okretao ili prevrtao.","Je li bilo dovoljno? Dugi minuti u jezgru su se otezali, donoseći mu bolne udisaje sprženog vazduha.","Sada je plamen pomalo jenjavao.","Mi smo, na kraju krajeva, takođe telo koje zrači. Možemo da snizimo svoju temperaturu samo ako je emitujemo u obliku infracrvenih talasa. Zato moramo sačekati hladniju okolinu pre nego što ova nepodnošljiva toplota bude mogla da se smanji.","Aspekt Artur delovao je upadljivo smireno, s obzirom na histeriju koja ga je spopala pre samo nekoliko minuta. \"A šta... šta sa onim za hlađenje?\"","Misliš na erkondišn? On fukcioniše izbacujući višak toplote u hladniju okolinu. A verovatno vidiš da trenutno nema hladnije okoline.","\"Znači, čekaćemo da iziđemo?\" To mu se činilo neverovatno dugo. Između stopala je video crnilo planetnog omotača, hiljade kilometara mrtve stene kroz koje moraju da prođu pre nego što se vrate u tamu svemira. A ovaj pokušaj im mora uspeti, inače će usporiti, zastati, pa ponovo jurnuti dole. Ponovo je zažalio što nije sačuvao gorivo za potisnike. Oni bi mu dali malo slobode, izvesnu nadu da neće biti samo bespomoćna, tupa test čestica u grotesknom eksperimentu.","Imamo neke tečnosti koje bi mogli da istisnemo, ali...","\"Šta ali? Slušaj, sve ćemo probati. Inače nema nikakve nade.\"","Tečnosti za hlađenje. Možemo da ih dovedemo na visoku temperaturu, pa da ih ispustimo kroz ventil.","\"Misliš da će to mnogo pomoći?\"","Ako ostane bez hlađenja, neće imati nikakve šanse ako nešto pođe naopako, pa opet upadne u cev. Tada će se zasigurno spržiti.","Ne mogu da odredim koliko ubrzanja smo dobili takvim manevrom. Guranje velike mase kao što smo mi samo blagim pritiskom...","Kilin se kreštavo nasmejao. \"Ja sam masa - ti nemaš nikakvu težinu. I nemoj se mučiti da proračunavaš šta će se desiti. Doći će vreme, na vrhu ove rupe, i zgrabiću šta god budem video. Letećeš u mom džepu, a ne na nekoj jeb... jednačini.\"","Znači, da ispustim tečnost za hlađenje?","\"Naravski. Sve ili ništa!\" Kilin je osetio ledene potočiće kako mu teku vratom dok je puštao Artura da preuzme delimičnu kontrolu nad njegovim unutrašnjim sistemima.","Sada grejem poli-ksenon.","\"A kad je budeš ispuštao, koristi leđne ventile. To će nas pogurati u pravom smeru. Moglo bi mnogo da znači.\"","Ah, razumem. Nisam pomislio na tu mogućnost.","\"Problem sa vama Aspektima je što ne možete da izmislite ništa ako to već niste videli.\"","Hajde da ne raspravljamo baš sada o mojim svojstvima. Napredujemo ka površini i moraš biti spreman. Verujem da je zid pred tobom sada bliži. Primećuješ iskrice?","\"Dabere. Šta je to?\"","To su mesta na kojima stena omotača usled bočnog pritiska biva gurnuta ka prolazećoj kosmičkoj struni. Pri sudaru se dezintegriše. Ne znam je li na neki način biva uvučena u strunu, ili jednostavno biva potisnuta unazad. U svakom slučaju, to drži stenu. Kiborzi očito moraju na neki način da umanje taj pritisak, dole u jezgru, kako bi ispunili cev tečnim gvožđem koje smo ranije videli.","\"Možda ga samo malko uspore? Puste gvožđe da malčice curne unutra pre nego što struna opet naiđe?\"","Usred tehničih detalja osetio je da prelazi na deminutive kakve je koristio u detinjstvu, u Citadeli. Pažljivo izgrađivan ugled Kapetana nestajao je pod pritiskom događaja. Kilin je nespretno podešavao kontrole za hlađenje odela. Znao je da mora što bolje da razume obruč.","Verovatno. Očigledno je da rotirajuća struna ispušta veliki pritisak na te stene.","Posmatrao je bleskanje zidova. Kad može da vidi iskre, mora biti da su ogromne, jer ovom brzinom prolazi pored kilometara i kilometara usijano crvenog kamena svake sekunde. Nije imao fizičko osećanje brzine, ali je iz Arturove 3D simulacije u levom oku znao da se diže ka površini, usporavajući pod uticajem gravitacije.","Morao je da nađe načina da pobegne iz cevi, ai nije imao nikakvu ideju. Nije imao šta da baci kako bi stekao ubrzanje. Mlaz tečnost za hlađenje pulsirao je iza njega, ali u poređenju sa ogormnom brzinom zidova nije mogao da proceni koristi li mu to išta. Sinulo mu je da će, ukoliko bude suviše uspešan, tresnuti o pokretni zid i smesta biti rastrgnut. Apstraktna priroda čitavog problema, suvo, daleko osećanje nauke, još ga je više uplašilo.","Cev se širi. Približavamo se jednoj strani, ali ne mogu dobro da procenim brzinu. Dok se dižemo, obruč se povlači u stranu da bi načinio onaj veliki luk upolje. To je stvarno veličanstveno. Nikakav tehno maški za koji sam ja čuo nije ni prineti ovome. Grej kaže da istorijski podaci govore i o većim radovima od ovog u blizini Jedača.","\"Mani to. Šta da radim?\"","Pokušavam da vidim kako da iskoristimo situaciju, ali moram reći da mi rešenje i dalje izmiče. Dinamika...","\"Prbiližavamo se. Hajde!\"","Stena oko njega već je prestala da blista. Iza zidova je ležala potpuna tama. Nije mu bilo jasno kako je mogao da se podiže iz središta Novog Bišopa, a da mu se i dalje čini da pada. Nije bitno; nauka je za njega predstavljala niz pravila, a ovo je bilo samo još jedno pravilo koje nije razumeo.","Tunel se širio. Svetlucavi zlatni prolaz postepeno se širio kad god bi pogledao između stopala u opiljke svetlosti koji su hitali ka njemu. Ponovo velika jezera lave što su svetlucala gnevno crvenom bojom. Rana duž čitave ose grubo je zgurala zajedno veliku masu, pa su zidovi oko njega plamteli narandžastim gnevom naružene planete.","Opet je pomislio šta će se desiti ako tamo gore ništa ne uspe. Hladna logika dinamike, rekao je Artur, povući će ga natrag u jezgro. U narednom prolazu vrelina će ga ubiti. Ili će ga možda samo obeznaniti, pa će dočekati još jedan ciklus, pa još jedan, i još i još... Večito će padati, pretvoren u oštar žar koji se pokorava jednostavnim, ali neizbežnim zakonima.","Sledećeg trenutka zapljusnula ga je svetlost.","Pod nogama su mu blistale zvezde. Pokrov od blistavog gasa i sunaca otkrivao mu se dok je izmicao zagrljaju planete, tik iznad zone sumraka. Posle strašne tame, ovo nebo bilo je divan prizor boja i kontrasta.","Napolju, slobodan!","Osećao je kako mu se odelo hladi, zračeći toplotu u hladno nebo. Čulo se ping i pop kako su se spojevi povijali. Talasasta brda pojavila su mu se nad glavom, predeo se proširivao dok se udaljavao. I ovde je sve delovalo ogoljeno, kao da je polarni led nestao tek nedavno.","Zlatni zidovi udaljavali su se s jedne strane, ali zračenje pred njim nije bledelo niti jenjavalo. Tu je zid bio mnogo bliži. Znači, uspeo je da stekne značajnu brzinu.","Ali sada ju je gubio. Gledao je kako se planeta nad njegovom kacigom pretvara u ogromnu srebrnastu činiju. Linija svitanja presekla je činiju na pola. Ružičasti nebeski sjaj oblaka prašine i zvezda bio je jači od bledog dana.","Dok se podizao, zakrivljenost planete mu je otkrila pogled na daleku liniju šuma i oštrih, strmih planina. U plitkim dolinama zadržali su se paperjasti beli oblaci.","Brzina uspinjanja se smanjivala. Daleki kraj obruč-cevi sve se više povijao. Sjaj pred njim bio je još jači. Trebalo mu je nekoliko trenutaka da se uveri kako i on skreće zajedno sa zidovima obruča. Je li zaista primetio treperenje pokreta strune koja se brzo okreće? Počeo je da zidove smatra čvrstim, i tek sada je ponovo postao svestan njihove tanušnosti.","Kosmička struna može da vrši pritisak samo kada je veoma blizu tebe. Procenjujem da nećeš zaista udariti u samu kosmičku nit.","\"Mislio sam da si rekao da bi mi to odnelo ruku.\"","Savetovao sam se sa Grej. Ona veruje da bi struna normalno funkcionisala kao srp. Međutim, ova visoko magnetisana struna je drugačija. Sve do sada si se u odnosu na nju kretao velikom brzinom. Sada ćeš imati malu relativnu brzinu, ali samo u kratkom trenutku. Pri takvoj brzini, magnetna polja će te odbiti, zbog metalnog odela i obuće.","\"Uf.\" Kilin je pretpostavljao da je to dobra vest, ali Aspekt je govorio kao da je to samo još jedan apstraktni problem iz fizike. \"Slušaj, jesi li ostavio malo onog za hlađenje?\"","Da, očekivao sam da će nam biti potreban još jedan skok. Ali imamo još vrlo malo. Ostalo mi je bilo potrebno da sprečim da izgubimo svest tamo dole, i zato...","\"Spremi se.\"","Već sad nije mogao da primeti dalje širenje uništene površine Novog Bišopa u dubini. Mora da je blizu vrhunca svoje putanje.","\"Sad!\"","Osetio je pritisak za leđima. Blistava obruč-cev podvila se kao da se otvara. Iza nje video je paučinastu površinu koju je stvarala kosmička struna što premošćuje planetu. Odavde je izgledalo kao da je čitavu planetu uhvatila u trakastu zamku.","Potisak za leđima zagrcnuo se i nestao.","Vuuumm-vuuumm-vuuumm, bujao je magnetni rotor.","Jasan, dubok sjaj širio se svuda oko njega. Počeo je da mlatara rukama kako bi se okrenuo nogama ka zlatnoj površini. Pulsirala je od energije.","Osećao se kao da je krhka ptica, uzalud mašući krilima iznad lista prozirnog, mekog zlata. Padao je ka njemu. Izvodio je svoj eksperiment...","Udar ga je dobro protresao. Počeo je od nogu kao grub, satirući udarac. Čučnuo je, kako bi noge umanjile ubrzanje. Potom je iznenada počeo da klizi duž površine.","Površina prenosi na tebe deo ubrzanja, infitezimalni delić svoje energije obrtanja.","Kilin je osetio da se blago podiže. Potom se ponovo spustio ka površini. Klizao je pobočke, sve dalje od polarne ose, tangentnom putanjom kao novčić bačen sa vrteške.","Opet je udario. Ovog puta je istegao članak. Kao da ga je neka ruka zgrabila, pa popustila stisak. Ali dobio je novo ubrzanje - ka napolju.","Procenjujem da iz ovih sudara zadobijaš značajno ubrzanje. Teško je proračunati, ali...","Kilin nije slušao sićušnog, pištavog Aspekta. Članak ga je boleo. Je li ga slomio?","Nije imao vremena da se sagne i opipa ga. Svetlucava ravnica ponovo se podizala ka njemu, tvrda i ravna.","Zastenjao je od bola. Dočekao se na jednu nogu i odbio se pod oštrim uglom, obuzet strašnim bolom.","Moraćeš da budeš pažljiviji dok se spuštaš na nju. Možeš da počneš da rotiraš, i ako ti ubrzanje nije usklađeno sa strunom doći će do kombinacije vektora, pa...","\"Umukni!\" Nije želeo da se ponovo spusti na zlatnu površinu, na avetinjsku zavesu koja može da ga zgužva i slomi kao prut.","Ali ubrzanje koje je dobio od poslednjeg udara ponelo ga je u stranu, a ne naviše. Samo mahanje rukama ga je držalo iznad svetlucavog zračenja. Ako se oklizne, spotakne, padne na tu prokletu stvar dok se nekontrolisano obrće...","Svetlucava zlatna površina jurnula je ka njemu.","Čvrsto je udario. Ovog puta mu je leva noga zaječala od naprezanja i jedva je uspeo da se odgurne. Sjaj je bio svuda oko njega. Video je da će ponovo udariti.","Mlatarao je rukama. Ovog puta udar nije bio tako jak, ali mišići u levoj nozi su odgovorili užasnim grčem.","Žmirkajući da rastera znoj, osećao je da ga obuzima umor. U ušima mu je zvonilo. Umorno se opet okrenuo, sada sporije jer ga je noga bolela od kretanja.","Očekivao je da udari brže, ali trzaj nikako da dođe. Pogledao je naniže, ali nije mogao da proceni udaljenost. Sjaj je jenjao. Potrajalo je dok nije shvatio da se površina sve više udaljava, povijajući se da prati zakrivljenost planete.","Bio je slobodan. Napolju. U čistom, nemom prostoru.","Nalazimo se u visokoj, eliptičnoj orbiti, koliko vidim. Odneće nas pod značajnim uglom u odnosu na ovu ravan obruča. Ne mogu da proračunam detalje, pa se može desiti i da se vratimo unutar nje.","\"Nije važno\", prodahtao je Kilin.","Ipak, biće nam potrebni podaci, i...","\"Sumnjam. Pogledaj gore.\"","Opsednut svojom matematikom, Aspekt je iznenađeno zapištao kad je shvatio šta Kilin gleda.","Nad njima je lebdelo glatko metalno telo kiborga."]}