{"index":40,"title":"7.","paragraphs":["Sutrašnje svitanje donelo je urličuću peščanu oluju koja je prosecala ledeni vazduh. Počela je baš kad i pripreme za doručak. Vatra Porodice Devetak izmakla je kontroli. Olujni vetar ju je nosio u besnim naletima. Plamen je zahvatio šatore, a zatim i retku suvu travu. Zavesa od dima kotrljala se preko područja Porodice Bišop, i Kilin je požurio da sakupi ekipu.","Niko nije hteo da pođe, razume se. Vetar je odnosio njegova naređenja i to je bio dobar izgovor da ga ne čuju. Vatra je bila krivica Devetaka, ali to neće biti bitno kada ih zahvati. Morao je desetak ljudi i žena da odvuče za kragnu.","Pošli su prema središtu plamena, čupajući travu pre nego što je zahvate žuti jezici koji su napredovali zapanjujućom brzinom. Nisu mogli da ih savladaju. Povezali su se sa odredom Devetaka koji su se uglavnom trudili da sklone šatore i opremu od požara.","Kilin se upustio u raspravu sa njihovim poručnikom, ali ništa nije postigao. Nije se usuđivao da napusti svoju skupinu i potraži Kapetana Devetaka, jer bi se moglo desiti da za to vreme većina Bišopovih vrati da spasava svoje dragocenosti. Strašna prašina olakšavala je iskradanje u jaruge sa šljunkom koje su opasivale logor kao velike, smeđe, prljave životinje. Nije bilo valjanog rešenja, pa je Kilin poslao trkača sa naređenjem za okupljanje čitave Porodice, a sam se dao na posao.","Svim raspoloživim alatom kopali su širok jarak ispred plamena. Bilo je nemoguće stajati licem ka vetru, jer nosio je i plamen i pesak. Zaustavii su požar tik ispred grupice osušenog drveća, iščupanog i mrtvog, koje bi planulo odjednom, šireći ugljevlje na sve strane.","Vetar je zamro naglo kao što je i došao. Izgazili su zaostale plamičke i vratili se u logor, gde su ustranovili da se prašina zavukla svuda. Svaka sićušna pukotina u šatoru propustila je masu peska. Kilin i Šibo su baš čistili svoj mali šator kada je naišao Tobi, ruku zavučenih u džepove.","\"Znao sam da će mi biti milo što spavam na otvorenom\", veselo je rekao.","\"Dabre, video sam da si se zavukao pod tuđ zaklon juče, kad je padala kiša\", iskezio se Kilin.","\"Sad je sve suvo.\"","\"A ti samo spavaš u vreći?\"","\"Nemam vreću, ne treba mi. Greje me odelo.\" Tobi je nosio punu opremu za trčanje - aluminijumski držač karlice, servo na golenicama i teške skočičizme od ugljočelika.","\"Mora da se umoriš dok to vučeš okolo.\"","\"Sviđa mi se\", rekao je Tobi, pa je seo i počeo da podešava kompresore. \"Trampio sam za to deo moje opreme.\"","\"Šta si dao?\"","\"Neke rezervne čipove koje sam nosio u ramenu.\"","\"Ti čipovi pripadaju Porodici.\"","Tobi se unervozio. \"Ovaj...\"","\"Jesu li tražili stare, verske Aspekte?\"","\"A? Ne, ništa slično.\"","Kilin je osetio olakšanje. Bio je siguran da će Njegova Vrhovnost svakako pokušati da dobije čipove Bišopovih, jer znanje predstavja moć. Sa druge strane, ne sme svaki sitan incident posmatrati kao objavu rata.","\"Šta si dao?\" ponovio je.","\"Ajde, tata, nosim tehno čipove koji nikada nikome neće trebati.\"","Kilin je pazio da mu glas ostane miran. \"Koje?\"","\"O gradnji. O podizanju zidova od delova maški, i tako to.\"","\"To bi nam moglo zatrebati.\"","\"Kada? Ovde nemamo šta da gradimo.\"","Kilina je glas ipak izdao, postao je oštar. \"Naći ćemo neko mesto. Izgradićemo Citadelu, veću od poslednje. I bolju - samo nećemo znati kako, jer si ti trampio znanje.\"","\"Kad dođe to vreme, trampiću se ponovo. Ako se budemo skućili, neće mi mi biti potrebna trkačka oprema.\"","\"Naći ćeš toga kome si dao čipove...\"","\"Dvojica Devetaka. I pošteno sam se trampio, nisam ih dao...\"","\"...i trampićeš se nazad. Vrati čipove po svaku cenu.\"","\"Tata!\" Tobi je skočio uvis, nošen kompresorima. \"Ne mogu tek tako da...\"","\"Otići ćeš. Svojina Porodice ostaje u Porodici.\"","\"Slušaj, i drugi se trampe. To je prirodno.\"","\"Ko?\"","\"Kako misliš da steknemo trkačku opremu, šatore, kuhinj...\"","\"Napravite, kao na Snegobaru. Ko?\"","\"Ovde nema toliko otpada maški. A uobličavanje bi trajalo...\"","\"Video sam delove kod logora Devetaka. Pokupi malo, sedi i počni da koristiš znanje uskladišteno u tebi. Ko još?\"","Kada mu je Tobi rekao još četiri imena, pozvao je Džoslin i naredio joj da ih pronađe i povrati opremu koju su trampili. Prema načinu na koji je stegla usne video je da joj se to ne dopada, ali otišla je bez reči.","Kilin je stajao i gledao Tobija kako odmiče ka logoru Devetaka. Bio je nejasno svestan da je ovo mogao i bolje da obavi. Prišla mu je Šibo i zavukla mu ruku pod mišicu, nemo ga mazeći po obrazu.","Počeo je da gunđa. \"Teško je od Kapetana opet postati otac.\"","Ona je klimnula. \"Tobi se boji, kao i svi mi. Treba mu nešto za ohrabrenje.\"","\"To mi je jasno, ali...\"","\"Svi se oporavljamo. Izgubili smo 'Argo', treba nam novi smer.\"","\"Tobi mi deluje sasvim stabilno.\"","\"On i Besen pomažu jedno drugom.\"","\"Hoćeš da kažeš...?\"","Klimnula je i načinila gest koji označava ljubav, romansu, udvaranje.","\"Oh.\" Kilin je žmirnuo. \"Nisam primetio.\"","\"Sa roditeljima je često tako\", nasmešila se ona.","\"Ovaj, ja...\"","Kilin se trudio da kaže nešto mudro i mirno, i odustao je - iznutra ga je zahvatio kovitlac. Znao je da je to glupo, ali prva reakcija na vest bilo je strašno osećanje gubitka. Kad bi to rekao, uvredio bi Šibo - i dalje je imao nju. A Tobi je svakako morao da odraste.","Rekao je sebi da ga je možda ova kriza učinila ranjivim, i da je bol koji je osetio posledica ozbiljnijih briga koje ga muče. Dok je pokušavao da se sredi, video je kako Šibo jedva savladava smeh, i shvatio je da ga je pročitala. Na kraju je morao da se nasmeje i podigne ruke.","\"Moralo je da se desi jednom. A to je sjajna devojka.\"","\"Drago mi je da si se konačno probudio\", veselo je rekla Šibo. Poljubio ju je.","Javio se strogi Aspekt Ling:","I dalje ti ne bih savetovao javno iskazivanje osećanja. Suočen si sa ozbiljnim teškoćama, i svako narušavanje strukture komande...","Kilin je odgurao Aspekta nazad na mesto, uživajući u tome. Sad kad su se vratili na čvrsto tlo, mogao je da veruje svojim nagonima.","Ostavio je Šibo i pošao kroz logor Bišopovih, pitajući se kakve mere da preduzme kako bi umanjio narastajuće osećanje opasnosti. Naišao je na Besen, koja je sedela na prirodnoj stepenici i uobličavala neki maškometal u držač opreme.","\"Tobi je pokunjio nos\", rekla mu je kad je seo kraj nje.","\"Kao i svi\", odvratio je.","Oduvek mu je bilo lako da razgovara sa Besen. Sad kad je malo razmislio, postepeno mu je sinulo da je ta 'devojka' zapravo žena, smirena i samouverena. Njeno koščato lice imalo je izraz čvrste pouzdanosti.","\"Neki kažu da nam je gore nego na Snegobaru\", rekla je.","\"Može biti.\"","\"Kažu da je struna spremna da krene svaki čas. Nikada se nećemo vratiti kroz nju.\"","\"Osim ako shvatimo kada se kreće\", rekao je na to.","\"Kako?\"","\"Pojmatija\", iskezio se Kilin.","Besen se nasmejala. \"Pa, sad kad si se vratio bar nisu svi smrknuti.\"","\"A?\"","\"Ništa od nas ne bi bilo. Svi su samo sedeli i zurili u prazno dok se nisi pojavio.\"","To ga je zaista iznenadilo. \"Zašto?\"","\"Džoslin je pokušala da nas prizove svesti. Nije vredelo.\"","Kilin je ćutao, pa je nastavila. \"Pratili smo te jer si imao san u koji smo verovali. To je jedini razlog da se napusti dom.\"","\"Sna više nema.\"","\"Dabre, znamo. Nismo glupi.\" Strogo ga je pogledala, nabranih usana.","\"A Kiberi su gori od maški.\"","\"Imaš ti još koji san u sebi.\"","To ga je opet iznenadilo. \"Šta?\"","\"Smislićeš neki način. Znamo.\"","Nije znao šta da kaže, pa je žurno ustao. \"Hajde, dođi da me provedeš okolo.\"","Njena velika usta jedva su uspevala da prikriju veselost zbog njegove nespretnosti. \"Razumem\", ozbiljno je rekla.","Po svemu što je Kilin ikada naučio, lenstvovanje u ovako ogromnom logoru, svakako vidljivom čak i iz orbite, bilo je izuzetno glupo. Noćne vatre, dim danju, pravilan raspored šatora - maške su sve to dobro poznavale. A verovatno i Kiberi.","Prošao je kraj prokopanih jaraka Bišopovih, već su se pomalo osećali, i isprobao šipku za držanje duž jedne strane. Više puta je, kao dečak, čučao kraj jaraka koji je nisu imali pa je izgubio ravnotežu. Ova šipka bila je duga alu-keramička ruka nekog tehna maški, učvršćena račvastim štapovima sa oba kraja. Podnela je njegovu punu težinu dok je čučao i obavljao svakodnevni obred, kao i uvek posle doručka. Bišopovi su odavno izgubili stidljivost oko ovakvih stvari i nisu podigli nikakav zaklon oko jarka; čak i u davno izgubljenoj Citadeli privatnost je bila nebitna. Pošao je preko prevoja najbližeg niskog grebena i ustanovio da ovo Pleme misli drugačije. Neki su imali sklopive paravane, jedni čak i krov. Ali dole niz dolinu video se potočić, nabujao od nedavne kiše, kako služi prvo za pijaću vodu a potom, nizvodno, kao kanalizacija.","\"Vrlo glupo\", rekla je Besen.","\"Reka?\" upitao je.","\"Dabre. U nekim Porodicama već ima dizenterije. U ovako velikim logorima, kad se neko razboli, to se brzo širi.\"","\"Ima li znakova?\"","\"Čula sam priče.\"","\"Javi mi ako čuješ još nešto.\"","\"Teško je izvući nešto od njih.\"","\"Kakoto?\"","\"Puni su priče o svom pravu i kako će, ako budu sledili pravi put, sve ispasti dobro, i tome slično.\"","\"Možda ih malo tlače Aspekti.\"","Besen se zagledala u dolinu. \"Dabre. Izgleda iz vremena Velikih Arkologija.\"","Kilin je osetio neobično zadovoljstvo. \"Većina mladih ne mari mnogo za istoriju i ne pamti takve stvari.\"","Okrenula se da ga pogleda u lice. \"Kako da ne mariš? To je jedini način da u svemu ovome nađeš neki smisao.\"","\"Da - ako imaš vremena. Sada smo u priličnoj hitnji.\"","Namrštila se. \"Ako zaboravimo ko smo, ima li smila da nastavljamo dalje?\"","\"Tako je.\" Kilin je bio čudno ponosan na njenu mirnu silovitost. Ovo Pleme je možda potčinjeno Njegovoj Vrhovnosti, ali Bišopi nikada neće biti takvi.","\"Besen... drago mi je što si sa Tobijem. On i ja se u poslednje vreme ne slažemo baš...\"","\"Svima je teško\", nasmešila se ona.","\"Vreme kada se dečak odvaja i polazi svojim putem, to je...\"","\"Znam.\"","\"Ovaj... hvala na pomoći\", nespretno je završio.","\"Ne ide ti baš tako loše\", rekla je i vratila se svom poslu. Kilin je stajao zagledan u dolinu i zadubljen u misli. Ovo je u osnovi jednostavna situacija. Kapetan poštuje naređenja Plemena. Ali osećao je u ovome neku duboku opasnost.","\"Raportiram, Kapetane\", zvanično je rekla Džoslin. Nije je čuo da dolazi.","\"Postarala si se za čipove?\"","\"Malo sam ih ispreskakala, biće sve u redu.\"","\"Dobro je. Kako stojimo sa zalihama?\"","\"Ne baš.\" Pritisnula je nekoliko dugmadi na doručju i u Kilinovom desnom oku pojavio se spisak raspoloživih namirnica.","Zagledao se u brda. U jarugama je bilo guste šume. Mnoge su bile zagušene blatom. Dosta drveća već je bilo sivo i mrtvo. \"Kladim se da ćemo brzo opustošiti ovaj kraj\", rekao je. \"Neće ništa ostati.\"","\"Videću da li Porodice imaju skladišta hrane.\"","Kilin je mahnuo ka potoku koji je krivudao kroz prašnjavu dolinu. \"Voda neko vreme neće biti problem. Ipak, ako neko bude testirao vodu nizvodno, znaće da smo ovde.\"","\"Kiberi?\"","Kilin se namrštio, posmatrajući Porodice nemarno rasute po dolini. \"Verovatno. Pitanje je šta dobijamo boreći se protiv njih.\"","Džoslin se zagledala u njega. Upitao se da li išta podozreva.","Ispričao je Šibi koliko je umeo o vremenu provedenom unutar Kibera. Složila se da je bolje da ne priča Porodici o tome, barem dok sam ne uspe da shvati šta se desilo.","Na pitanja Porodice odgovarao je, zapravo ne lažući, da se našao zarobljen u kućištu jednog Kibera i da je nekako uspeo da pobegne iz podzemnog gnezda kad mu se ukazala prilika. Nije mogao ni da počne da objašnjava neobična osećanja koja su ga spopala unutar Kiberovog tela. Od tih sećanja sada se gadljivo stresao. Slike su ga progonile u snovima. Juče je namerno čitav dan radio u nadi da će mu umor doneti zaborav u snu. Ali vrebajući, lebdeći snovi opet su ga progonili. Jutrošnji požar ga je probudio iz užasnog osećanja gušenja u sunđerastom vazduhu koji mu je prodirao u pluća kad god bi pokušao da udahne čist vazduh. Naći se u stvarnom svetu, čak i uz pobesneli požar koji treba gasiti, bilo je pravo olakšanje.","\"Imamo li izbora?\" upitala je Džoslin, zabrinuto ga gledajući. Kilin se upitao da li Porodici izgleda čudno; Džoslin se svakako ponašala prema njemu nespretno i preterano zvanično. I Šibo je bila oprezna otkako se vratio, kao da je krhak i nepouzdan. Uostalom, možda i jesam, pomislio je.","\"Valjda nemamo. Izgleda da Kibere najviše zanima da iscede planetu, a ne da koriste površinu.\"","Pokazao je uvis, gde je tanak sloj oblaka delimično zaklanjao daleku sivu mrlju. Delići konstrukcije Kibera nalazili su se u polarnoj orbiti, daleko na obzorjuu. Dugi luk kosmičke niti sada je bio samo bleda, žuta ogrebotina preko neba. Nešto se okretalo na ivici vidnog polja. Usmerio se na to, ali video je samo slabašni trag slike koja se kretala ekvatorijalnom orbitom. Kiberi su gospodari prostora, ali iz nekog razloga ne pokušavaju da ih napadnu iz vazduha. Zašto?","\"Kad isisaju jezgro\", rekla je Džoslin, \"kad uzmu sav metal, ostaće nam samo ljuska. To će ubiti sve bijke, a verovatno i nas.\"","Kilin je oslušnuo Artura pre nego što je odgovorio. \"Moji Aspekti kažu da neko vreme neće biti većih promena temperature. Problem će biti zemljotresi.\"","\"Njegova Vrhovnost kaže...\"","\"Slušaj, ne treba mnogo verovati čoveku koji misli da je Bog.\"","\"Ja mislim da bi trebalo da verujemo u njega.\"","\"Da mu verujemo, ili da verujemo u njega?\"","Džoslin je postala oprezna. \"Posmatrala sam ga nekoliko dana duže neog ti. On je veoma dobar. Na kraju krajeva, mi smo pali pravo sa neba i počeli da zahtevamo svašta od njegovih Porodica - hranu, zaklon. Pomogao nam je da se sklonimo od brodova, pre nego što su ih Kiberi našli. On je rođeni vođa!\"","\"Slušaj, sećaš se kakva je bila Fani? To je pravi vođa. Ovaj tip...\"","\"Koristi nove metode\", bunila se Džoslin. \"Ovo su užasna vremena, stari sistemi ne pomažu.\"","\"Imamo samo njih.\"","\"E pa, prema zajedničkim zakonima, on je kao Starešina trebalo da odredi novog Kapetana. Ti si nestao, najverovatnije mrtav. Da se držao zakona, ti sad ne bi bio Kapetan.\"","Ah, pomislio je Kilin. \"Ko bi bio?\"","Oklevala je pre odgovora. \"Njegova Vrhovnost je zamolio mene i ja sam preuzela postavljanje logora. Pregovarala sam sa drugim Porodicama.\"","\"Zaslužuješ pohvale. To je sve za sada\", rekao je Kilin i nemarno je pozdravio. Namerno joj je okrenuo leđa da bi se ponovo zagledao u dolinu.","Misli mu je prekinuo Aspekt Ling:","Taj oficir voli ukus komandovanja. Prema mom iskustvu, čak ni opasna vremena ne utažuju tu žeđ.","Kilin je šutnuo kamen, uživajući u prijatnom klonk kada je pao niz liticu."]}