{"index":42,"title":"9.","paragraphs":["Kroz dolinu se proneo talas nemira. Strojevi okupljenih Porodica su se zanjihali. Stopala su se nervozno premeštala, kroz prašinu koja se podizala kao vidljiva reakcija. Glave su se zabacivale, pokušavajući da razaberu senovitu prikazu koja je poigravala preko neba, laka kao pero.","\"Šta?\" Glas Njegove Vrhovnosti bio je slab i prenapet u poređenju sa punoćom i zvučnošču moći koja se prolamala iz vazduha. \"Je li to... Bog? Bog govori na taj način?\"","Tražim biće iz klase za koju vidim da se ovde okupila. Pretraživao sam ovaj svet mnogo više nego što mi je obaveza, i našao sam prilično malo vas malih stvorenja. Tako niski oblici su obično brojni, ali vi ste retki među zaklonjenim enklavama koje sam ispitivao - tim grubim, hladnim planetama od nezanimljive, spore materije.","\"Ja ovde govorim u ime čovečanstva\", povikao je Njegova Vrhovnost.","Kilinovim čulima se činilo da je ljudski glas zaglušen talasavim njihanjem glatkih talasa. Glavna masa zvuka predstavljala je rešetku koja se ispupčavala i klizala. Setio se matematički generisanog okeana kojim je plovio unutar Bogomoljkinog uma.","Jesi li ti taj koga tražim? Emituješ snažan zadah, sličan njegovom, to vidim. Ali tvoja srž je manje uglasta, i obojena je dubljim prelivima vrelih gasova. Ne, nisi ti taj. Odlazi.","Njegova Vrhovnost zgrčio je usta u strašnom gnevu. \"Ti nisi Bog! Dolaziš od Kibera. Sigurno! Priznaj! Ti odlazi, zli demone!\"","Kilin je oklevao, bio je nesiguran. Ovaj isti glas mu se obratio pre više godina, na Snegobaru. Savetovao mu je da ne gradi ponovo Citadelu Bišop, nego da traži 'Argo'. Pošto su Bišopovi našli 'Argo' zakopan pod prastarim brdom, Kilin je očekivao da će mu se glas ponovo javiti sa novim naređenjima - ali tokom dve godine putovanja na 'Argu' nije se desilo ništa slično. Strašno je želeo da se javi.","Ali ovde? Glas će čuti svi, i svi će znati šta Kilin treba da radi.","Pokušao je da pogodi šta bi iz toga pokušao da izvuče Njegova Vrhovnost, pogotovo što je njegovo crveno lice već bilo zgrčeno od besa. Ako bi ovde primio poruku možda ne bi mogao da deluje na osnovu nje, ako Njegova Vrhovnost može nekako da preokrene poruku u svoju korist.","Toliko ima vas malih, a svaki ima drugačiji ukus i oblik. Začudno! Stvaranje je raznovrsno, ali trivijalno - otkuda potreba za tolikom različitošću, za toliko beskonačno ponavljanim senkama i pojedinostima? Biće da vi ipak niste delo prave veštine. To mi samo otežava zadatak.","\"Beži, izaslaniče zla - ili ćemo te uništiti!\" Njegova Vrhovnost uložio je u uzvik svu svoju nimalo zanemarivu snagu glasa.","Usuđuješ se da mi pretiš? Da uništiš biće sačinjeno od najfinijih polja? Moji magnetni skuti mogu da te pretvore u prašinu, mali dosadni prostače. Oslobađanje moje najdokonije misli donelo bi strašno uništenje hiljadama takvih kao ti. Ali nije bitno - ne mogu da se gnjavim određivanjem neprijatnih mirisa i pogrešnih uglova od kojih je sačinjena tvoja jadna rasa. Ne mogu da pretražujem toliki broj, samo da bih preneo nekakvu poruku. Odlazim.","Svetlucavo talasanje na nebesima počelo je da jenjava. Pritisak u Kilinovim čulima počeo je da nestaje.","\"Ne! Čekaj!\"","Skočio je uvis, mašući rukama kao da bi da zgrabi plavičaste linije visoko nad sobom. \"Ja sam Kilin! Evo me!\"","Sporo kretanje zračenja zastalo je i ponovo se ustalasalo. Klin je gledao kako se spuštaju nove niti, sledeći lučne magnetne linije planete.","I jesi. Osećam tvoj ravan miris i iskočenu ličnost. Dobro - umorio sam se od ove potrage, ove obaveze. Primio sam je od moći koja obitava dublje unutar Jedača, dublje čak i od mene. Moja glava doduše može da dopre u hladna područja, do ovako sporih svetova, ali moja mnoga stopala stoje na oštro određenoj ravni olujama oblikovane plazme, na disku koji vrelo hrani apetit Jedača. Pitanja koja ću ti sada postaviti potiču daleko ispod mog nemirnog područja.","Kilin je gledao Njegovu Vrhovnost dok su se reči slivale ka njemu. Čovečuljkov gnev je jenjao, ali oči i usne su mu ostali iskolačeni. Kao da je nešto žvakao. Nije izdavao naređenja. Kilin se izdvojio od svoje Porodice kako bi mu čula bila što slobodnija.","\"Reci mi - poslednji put si rekao nešto kao da je tamo moj otac. Šta...\"","Prvo pitanje. Kako je Tobi?","Ako je Kilin i sumnjao u poreklo ove poruke, pre više godina, sada je to iščezlo. Ko bi, sem Abrahama, prvo pitao za unuka?","\"Dobro je - raste kao trava. Evo ga kraj mene. Pokušaj da uhvatiš njegovo...\"","Primam slabiju auru, da, donekle sličnu tvojoj. Preneću je natrag, preko magnetnih linija koje okružuju Središte. Biće prelomljena u zamršenu geometriju gde nešto mračno čeka. Blizu mojih nogu postoji tok antimaterije, koji potiče iz nekog veštačkog izvora, i zato ne mogu da garantujem precizno prenošenje tako nejasnih podataka kao što su vaše sićušne aure.","\"Moj otac je tamo sa tobom? Reci mu da nam treba...\"","Nije tu sa mnom, ne; ja osećam samo postojanje nečega što je živelo u većoj dubini, nečega što se kovitla u vremenskim virovima.","\"Živelo? Da li živi i sada?\" Kilinu se grlo steglo.","Izgleda da tamo obitavaju obličja slična tebi, u svrhe koja mi nije poznata. Ne mogu ti reći da li i dalje postoji upravo dotična jedinica. Tamošnje prisustvo tako nebitnih, primitivnih bića je veća misterija od svega u vašim porukama, mali ume, ali neću da te uznemiravam stvarima koje ne bi mogao da shvatiš. Pazi sada: Sledeća poruka je Primeni brodske šifre 'Arga' na Nasledstvo.","\"Na Nasledstvo? Ali mi smo izgubili...\"","Tišina, mali ume.","\"Naš brod je nestao.\"","Elektromagnetno biće se nemirno talasalo u visini. Bacalo je svetlucavo zelene prelive po okolnim oblacima, odbijajući ih sve dok se nije otvorilo čitavo nebo. Cirusni slojevi u visini su zijali kao da će zagristi u nebo iznad njih.","Poruke koje su mi date da prenesem nisu obične izjave, nego pre mikroskopske inteligencije - delići uma koji ih je poslao. Stoga moram da čekam da oni smisle neki odgovor za tebe. Sada kažu, Onda ste izgubljeni.","\"Ali, to je...\"","\"Kapetane Bišopovih!\" povikao je Njegova Vrhovnost. \"Naređujem ti da se povučeš. Razgovor sa izaslanikom izopačenosti uneće zbrku u čitavo Pleme i svima će nam doneti propast.\"","Kilin je pogledao Njegovu Vrhovnost i odmahnuo rukom, pokušavajući da razmišlja. Njegov otac...","\"Upozoravam te!\" Glas Njegove Vrhovnosti je postajao sve zlobniji. \"Kontakti sa...\"","\"Cermo! Formirajte obodnu zvezdu!\"","Bišopovi su pokvarili stroj i formirali preciznu falangu uperenu upolje. Vazduh je brujao dok su se njihova čula udruživala, brišući prepletena polja ostalih Porodica.","\"Neću trpeti ometanje\", mirno je rekao Kilin. \"Ovo nije ni đavo ni bog-ubica. Ostavite nas!\"","\"Naređujem...\" Ali Njegova Vrhovnost je zaćutao kad je osetio pritisak čvrstog, stopljenog polja Bišopovih.","Oružje je spušteno sa ramena, uključeno, upereno u primarne mete - počev od Njegove Vrhovnosti.","\"Mi Bišopovi zahtevamo malo vremena. Slušaj me! Pozivam se na drevna pravila, od kojih je prvo i najviše poštovano pravilo o privantosti Porodice.\"","Dolina je brujala od nelagodnosti. Ostale Porodice nisu se pokretale. Njegova Vrhovnost je stegao pesnice, ali samo je gledao Kilina dok je ovaj ponovo usmeravao čula naviše.","Nisam mogao da oslobodim značenja dok se ne oslobodite okruženja mehaničke inteligencije. Zato ti se nisam obratio dok si bio na brodu. On je nastanjen mehaničkim oblicima koji ne smeju da prime ključ za Nasledstvo.","\"Na 'Argu' ima maški?\" Kilin je znao da su neke sitne maške izbegle uništenje i posle uspešne pobune ljudi na Snegobaru, ali mislio je da su ostale nemoćne i nevažne.","Mehanička bića su uporna. Oni su prašina koja lebdi između sunaca.","U dubokom glasu gotovo da je bilo saosećanja dok je odjekivao kroz Kilinova čula.","\"Slušaj, može li moj otac nekako da nam pomogne? Ovde smo u klopci. Neki drugi životni oblik razara čitavu planetu. Nema načina da se oslobodimo, osim uz pomoć nekoga moćnog.\"","Ja sam glasnik, a ne spasilac.","\"Reci mom ocu, ako je još živ. Pošalji nam pomoć!\"","Mali um koga dodirujem šalje ti zvuke žaljenja, ako ti je to neka uteha. Ali ništa drugo. Moje moći mu svakako nisu na raspolaganju.","Šarene niti su počele da blede.","\"Ne ostavljaj nas ovde!\"","Zbogom.","\"Ne!\"","Ali već je nestalo.","Kilin se skljokao na zemlju, potpuno iscrpljen. Obuzela ga je duboka potištenost, nalik na oblak, i dahtao je kao da je trčao. Iz sveta je nestalo boje.","Šibo ga je povukla na noge. Neko ga je pridržao. Tobi ga je zagrlio oko ramena i poveo ga napred. Bišopovi su zadržali odbrambenu formaciju. U vazduhu se osećala napetost dok su ih druge Porodice zagledale, pazeći da im oružje bude na dohvat ruke.","\"Vratiće se. Nemoj odustati\", rekla je Šibo.","Kilin je zurio oko sebe, po praznoj, prašnjavoj dolini i strojevima ostatka čovečanstva. \"Tako je. Tako je\", automatski je rekao, ne verujući u svoje reči.","Prolomio se glas Njegove Vrhovnosti. \"Oterali smo ga, budite sigurni. Biće je pobeglo pred našim jedinstvom!\"","Kilin je odmahnuo glavom i oćutao. Očekivao je odmazdu Njegove Vrhovnosti istog časa, ali čovečuljak ga je samo besno gledao. Oči su mu opet postale prazne i staklaste.","Njegova Vrhovnost se okrenuo od Bišopovih i nastavio svoju drevnu litaniju. Kilin je dao znak Bišopovima; rasformirali su zvezdu i opet se postrojili. Ali napetost, mada prigušena, nije nestala.","\"Taj tip ne zaboravlja\", šapnuo je Tobi.","\"Možda ga je to sa neba poplašilo, rekla je Besen. \"Mene jeste.\"","\"Teško je poplašiti čoveka koji je već Bog\", mračno je rekla Šibo.","Kilin je tupo odslušao ostatak službe; reči su klizile kraj njega kao kišne kapi po prozorskom staklu.","Kada je svečanost završena, poveo je Bišopove iz ravnice. Živahno su hodali, mada su im oči bile uznemirene i zamišljene. Čuo je mrmljanje u drugim Porodicama. Poneko je dobacivao i izazove i pretnje. Pravio se da ih ne čuje. Sećao se očevog lica.","Dok su prolazili kraj skupine oficira oko Njegove Vrhovnosti, čovečuljak ga je pažljivo pogledao, začkiljivši mračnim očima. \"Kasnije ću razgovarati sa tobom, Kapetane\", jedino je rekao. Potom se oštro okrenuo i udaljio se.","Javila se Aspekt Grej:","Taj Vrhovnost... izgleda prazan i gladan. Takvi ljudi su opasni... govorili su drevni.","Kilin je klimnuo, ali u poređenju sa onim što su Bišopovi upravo izgubili, mišljenja običnih ljudi delovala su prilično beznačajno."]}