{"index":48,"title":"5.","paragraphs":["Kao običan član Porodice, Kilin se smesta pridružio onima koji su podizali logor. Kolona sa plemenskim zalihama dovela je mršave zalihe do granitnih padina, a svaka Porodica je morala da prenese svoj deo do logora. Vetar je jačao, sve hladniji kako je padala noć. Šator Njegove Vrhovnosti dominirao je širokim kamenim platoom pri vrhu planine, a njegova garda je pred njim podizala nekakav oltar.","Kilin i Šibo podigli su svoj mali šator u pukotini u zavetrini. Tobi i Besen bili su u blizini. Između sebe su podelili sledovanje hrane i zajednički smislili kako da skuvaju neobično začinjene sastojke.","Većina plemenskih zaliha bila je ukradena iz skladišta maški. Glavna hrana bila je lepljiva i zelena; Kilin je pretpostavljao da su i maške njome hranile i podmazivale svoje organske komponente. Začini će je učiniti jedva jestivom. Slaba nagrada za čitav dan ubrzanog marša. Kada su se Bišopovi pobunili, oficiri Plemena tajanstveno su rekli da će kasnije tokom noći biti još hrane. Čitava padina planine već je bila prošarana malim vatrama. Kilinu se to nije dopadalo i rekao je svojima da prestanu.","\"Šta to radiš?\" upitala je Džoslin.","Kilin je odgovorio bez razmišljanja. \"Veoma smo visoko. Svako može da uhvati infracrveno zračenje ovih vatri, čak i iz doline. Jasno će se ocrtavati na nebu.\"","\"Njegova Vrhovnost je večeras dozvolio vatre. Predstoji slavlje.\"","\"I dalje mislim...\"","\"Ti više nisi Kapetan\", kruto je rekla Džoslin.","\"Ovaj... slušaj, oboje znamo da je imenovanje Kapetana stvar Porodice. Taj ludak nema moć nad...\"","\"On je Starešina. Čuo si ga, pozvao se na vanrednu situaciju. I ima da radiš šta ti se kaže.\" Džoslin je prekrstila ruke i hladno se nasmešila.","Kilin je po njenom izrazu lica pretpostavio da je već dobrovoljno prihvatila neke naročite 'svešteničke' čipove sa Aspektima koje je Njegove Vrhovnost i njemu bio ponudio čim su stigli. Trebalo je da oni nadoknada ono što je vođa nazvao 'nebitnim' Aspektima iz skorije prošlosti. Nošenje Aspekata je toliko lično, po drevnoj tradiciji, da čak ni mesijanski Starešina nije mogao ništa drugo sem da 'toplo preporuči' ovu zamenu. Kilin je uspeo učtivo da ih odbije. Razgovori sa drugim Kapetanima ubedili su ga da ti čipovi podstiču fanatizam kod sledbenika Njegove Vrhovnosti.","Da li Džoslin i ovog časa sluša nove, snažne glasove koji je podstiču da veruje i pokorava se? Ako je tako, koliko će potrajati dok takvi Aspekti budu ugrađeni u svakog člana Porodice Bišop? Koliko njih će tada imati snage da zadrže slobodan tok misli? Po svemu sudeći, lokalnim Porodicama to je teško uspevalo.","Kada ju je samo pogledao, Džoslin se naljutila. \"I hvala što ćeš predati sistemske čipove sa taktikom.\"","To je barem bilo razumno. Kapetan nosi te čipove u bitku. \"Hoćeš ih sada?\"","\"Poslaću tehničara da ih uzme.\"","Kilin ju je gledao kako odlazi, osećajući kako mu se utroba grči.","Lišavanje osobe zapovedništva može da ima ozbiljne psihičke posledice...","Besno je odgurao Linga, pre nego što je drevni kapetan zvezdanog broda uspeo da završi tužbalicu nad ovim neprijatnim razvojem događaja. Kilin je imao i druge aveti da to rade.","Seo je na kamen, čekajući tehničara da dođe i oduzme mu poslednja ovlašćenja. Mračno se prisećao drugih Kapetana Bišopovih koje je poznavao. Fani - tako sigurna i sposobna - koja mu je umrla na rukama. Stara Sal - koja se časno i pošteno povukla kako bi oslobodila mesto rođenom vođi... Abrahamu.","Da, samom Abrahamu. Onom koji se opušteno smešio. Onom čiji smeh je bio zdrav i zarazan. Onom čije pouzdanje ništa nije moglo da uzdrma. Onom koji je vodio Porodicu Bišop kroz vremena strašnog siromaštva, vešto prozrevši sve trikove maški istrebitelja, pokazavši im kako da zadrže napredovanje pustinje, predvodeći sve poslove Porodice sve dok njihova Citadela nije postala ponos Snegobara.","Abraham nije privlačio pažnju civilizacije maški, jer je predvodio precizne, efikasne pohode koji su uzimali od maški samo onoliko koliko je bilo neophodno. Uzimao je taman toliko da održi nivo koji je - iako mnogo niži nego u vreme Arturovih Visokih Citadela - svima dozvoljavao da zadrže dostojanstvo. Čak ni luksuz im nije bio nepoznat. Kilin se sećao kako nikada nije propuštao pravo, mirišljavo kupanje na rođendan. Sve dok mu je otac bio živ.","Nepravedno. Propast je bila tako nepravedan kraj za Abrahama i sve što je stvorio. Jer nisu učinili ništa, ništa neuobičajeno, čime bi privukli tolike snage maški! A ipak su se ogromne snage sručile na njih da ih unište.","Zašto? Zašto? Pitanje je već godinama mučilo Kilina. Tog dana su se dešavale stvari koje Kilin nije razumeo. Osećanja... neobične boje na nebu. Brzi oblaci i svetlucanje kakvo nije video ni pre ni posle toga. Kao da se priroda pridružila napadu maški.","Ali Abraham se ipak borio. Nije posustajao. Zračio je ohrabrenjem. Niko nije izgubio poverenje u njega, čak ni u poslednjim trenucima, kada je čvrsto držao odstupnicu, puštajući poručnika Fani da povede preživele u izgnanstvo.","Niko nikada nije izgubio poverenje u mog oca. Reči su odjekivale u njemu. Čak i u porazu, bio je onakav kakav čovek treba da bude.","Ojađen, Kilin je zagnjurio glavu u dlanove. Nanjušio je smrdljivi dim, i znao je da to nije od današnjih borbi. Pre će biti da je od onog davnog dana. Dana kada je želeo da umre uz svog oca. Njegova čula nehotice su povezala sećanje sa mirisom.","Zašto... tako uporno... misliš da je mrtav?","Kilin je naglo podigao glavu, delom od iznenađenja što Aspekt Grej može da se pojavi, nepozvana, i to sa ličnom primedbom. Zažmirkao je.","...Magnetno biće je reklo...","Odmahnuo je glavom. \"Verujem u ono što sam video. Video sam kako ono što je ostalo od Citadele nestaje u blesku. Sve je nestalo istog trenutka. Abraham je mrtav. A uskoro ćemo biti i mi.\"","Shvatio je da poluglasno mrmlja. Brzo se osvrnuo i primetio da ga Tobi gleda. Sina radi, naterao je sebe da se ispravi. Pokušao je da namesti smiren izraz lica, i delimično je i uspeo u tome do časa kada je došao mršav mladić sa instrumentima i hladnim rukama da mu izvadi komandne čipove. Mirno je sedeo, pazeći da se ne pokrene dok mu je tehničar otvarao zadnji deo vrata i vadio čipove koji su mu postali poznati koliko i sopstvene ruke. Kad su izvađeni, i dalje je osećao prazna mesta.","Bio je na dobrom mestu tako da je video kada je Džoslin došla uzbrdo da kazni jednog Bišopa, Ahmeda. Vezali su mu ruke i Džoslin ga je izbičevala. Kilin je od tehničara čuo da je Ahmed rekao nešto nepristojno jednom Sermaku i da je Njegova Vrhovnost to čuo.","Preko takve stvari bi se u normalnim okolnostima mirno prešlo. Bilo je jasno da Bišopi imaju problema.","Kilin je nemo gledao kako Džoslin šiba Ahmeda. Setio se koliko je njemu na 'Argu' bilo teško da kažnjava. Nije bilo lakše ni gledati, ali barem nije morao da se oseća odgovornim.","Počeo je da razmišlja o sklapanju pogodbe sa Džoslin, pošto je znao koliko će joj biti teško da predvodi Porodicu koja je već toliko propatila. Promena Kapetana usred nevolja nije mudar potez, a nihova situacija bila je gora od svega čega se sećao, čak i u poređenju sa najgorim danima na Snegobaru.","Sada je u njenom blistavom pogledu u stegnutim usnama video ženu koja je čekala upravo ovakav trenutak, i koju niko neće moći da nagovori da podeli sa drugim makar mali delić vlasti. Za trenutak se upitao da li bi i sam slično postupio da je situacija obrnuta. Uostalom, nije važno.","Tog trenutka osetio je kako ga napušta opterećenje položaja Kapetana, kako mu smanjuje šok i tugu zbog gubitaka. Sada može ponovo da bude samo jedan Bišop. Posvetiće više pažnje Tobiju i Šibo, i možda će uspeti da izbegne katastrofu koju je osećao da dolazi, tamno prisustvo koje čeka u zasedi na ovom pustom mestu.","Momak sa hladnim šakama konačno je završio. Kilin je sa ogromnim olakšanjem ustao i udaljio se.","Šibo i Tobi su kuvali zelenu masu na pucketavoj vatri. Imala je mnogo bolji ukus nego što bi iko očekivao, što je bio sioguran znak da su svi umorni i gladni. Kilin je spustio tabane u toplu, meku vodu, nadajući se da će mu to isušiti plikove. Ovaj vodom bogati svet imao je svojih prednosti. Godine provedene na 'Argu' ozbiljno su mu omekšale noge. Žalosno je pomislio na brodske udobnosti, na bogatu, egzotičnu hranu, na obične, ali bitne činjenice svetlosti i toplote. Zagledao se u izmoždena lica oko vatre. Kako brzo su zbačeni sa neba, silom vraćeni u očajničko postojanje kakvo su znali na Snegobaru. Šibo ih je održala na okupu, ali snovi su im zauvek uništeni.","Nije se mogao izbeći razgovor o boju, ali u početku pazili su da govore sasvim neutralno. Glasovi su im bili tihi, ozbiljni, svesni težine sećanja, suviše svežih da bi se pomirili sa njima.","Prvo su analizirali odbranu Kibera, što je relativno neutralna tema. \"Ako znaju odakle dolazi glavni napad\", rekla je Besen, \"mogu da blokiraju našu vatru.\"","\"Hajde onda da pucamo istovremeno sa svih strana\", predložio je Tobi.","\"Teško\", rekla je Šibo. \"njihovi ekrani se brzo kreću.\"","\"Svejedno, da probamo\", kazala je Besen.","Kilinu je bilo drago što su Tobi i Besen uspeli da savladaju lekcije koje se moraju naučiti bez žurbe. Brzo su odrastali. Posebno će Besen uskoro biti dobar poručnik. Odlučna je. A Tobi se pod njenim uticajem popravljao. Kilin se setio kako je dečko isprva bio očaran seksom, i kako je kasnije počeo da uči iz toga. Osećao je mirno zadovoljstvo što se Tobi polako izvlači iz močvare puberteta. I on i Besen dobro su podneli užase bitke.","A onda je Tobi tiho upitao: \"Ko je počeo da beži?\" Šibo je pogledala Kilina.","\"Kao i uvek, panika je počela u pozadini\", mirno je rekao.","\"Kakoto?\" upitala je Besen.","\"Ljudi pozadi imaju bolji pregled, vide šta se zbiva.\"","\"Mislila sam da to počinje napred.\"","\"Jedinice pozadi misle da ih niko ne gleda\", rekla je Šibo.","\"Niko napred nije poklekao\", dodao je Kilin.","Tobi je žmirnuo. \"Znači, Loren nije podvio rep?\"","\"Nebre\", blago je rekao Kilin. \"Baš je išao ulevo, tražeći bolji ugao da puca na Kibera.\"","Na Tobijevom licu primećivalo se olakšanje. \"Dobro je. Pričalo se da je bacio oružje, okrenuo se i pobegao.\"","\"Nebre. Kiber ga je ubio na moje oči, dok je bio u nečemu što je izgledalo kao dobar zaklon.\"","I Besen i Tobi su uzdahnuli, i izraz napete tuge na njihovim licima malo se ublažio. Kilin je shvatio da naizgled nebitno pitanje Lorenovog ponašanja pred smrt za njih znači isto koliko i sama smrt. Neobično, ali potpuno ljudsko shvatanje etike bojnog polja štitilo ih je od punog udara tuge; držali su se nade da dobro ponašanje znači dobru smrt. Zavideo im je na toj odbrani mladosti. Ionako im neće dugo potrajati.","Sedeo je zadubljen u mračne misli kada je Tobi naglo progovorio: \"Doba hvana.\"","Kilin ga je pogledao, pomislivši da govori sa punim ustima.","\"Usta nek-ko pogveša.\"","Kilin ga je ispitivački pogledao, očekujući šalu. Šibo i Besen su izgledale više zabirnute.","\"Vatva je doba.\" Tobijevim licem su se pronosili grčevi, nalik na olujne oblake.","Tobi je nespretno ustao, a oči su mu nesigurno treperile. \"Ne os-ćam se baš dov-ro.\"","Čudno ukočenih nogu, nespretno se udaljio od vatre. \"Bolje lezi\", doviknuo mu je Kilin. \"Ova hrana...\"","Tobi je opipao nož za pojasom. Bio je vrlo ponosan na njega, oštrica je bila od savitljivog plavog čelika, dugačka koliko dečakovo stopalo. Tobi je krivio usta dok je zurio u oštricu kao da gleda svoj odraz. Potom je kruto zakoračio ka debelom stablu grube kore koje je nahero virilo iz zida jaruge. Ne zastajući, potegao je nož desnom rukom, a levu je postavio na drvo, dlanom naniže.","Kilin je shvatio šta će se dogoditi jedan dug, usporen trenutak ranije. Skočio je napred, a u grlu mu se začeo uzvik.","Tobi je zario oštricu u sopstvenu ruku, prikovavši je za drvo.","Kad je Kilin stigao do njega, Tobi je vrištao iz sve snage. Kad mu je ponestalo vazduha, udahnuo je i ponovo zavrištao. Kosa i lice bili su mu poprskani krvlju. Tanak crveni mlaz tekao je niz drvo, prateći pukotine u kori.","Tobijeva desna šaka cimala je dršku noža, ali bezuspešno. Promuklo je vištao, pa dahtao, gutajući vazduh, a onda ponovo vrištao - sada užasnuto i bespomoćno.","\"Pusti!\" povikao je Kilin. Zgrabio je Tobija za desnu šaku, kojom je pokušavao da iščupa nož. Oštrica je bila do pola zarivena u drvo.","\"Pusti mene, sine. Ja ću ga izvaditi.\"","Tobi je kroz staklasti, ludački sjaj u očima izgleda prepoznao oca. Otvorio je usta, dahnuo i ponovo počeo da vrišti.","\"Kriviš ga!\" povikao je Kilin. Od trzanja za dršku Tobi je okretao nož, još više ranjavajući šaku.","Crveni mlaz je narastao. Stigao je do tla i počeo da se pretvara u baru.","Kilin je pogledao Šibo. \"Drži ga.\"","Ona i Besen su brzo obuhvatile Tobija, koji je počeo da se njiše napred-nazad, vrišteći i dašćući. Krik je postajao sve promukliji i Kilin je znao da će dečko promuknuti.","Pažljivo je odvojio Tobijeve prste od drške.","\"Bol! Bol!\" povikala je Šibo drevnu kletvu u žalosti.","\"Tobi... kako, šta...\" počela je Besen, a onda je počela da plače, preplašena.","Iz Tobijevog grla su se otimali jecaji. Usta su mu se izvijala, ali nije mogao da govori.","Kilin se ukopao u tlo. Skoncentrisao se i jednim pokretom izvukao nož iz drveta.","Tobi se srušio. Žene su ga spustile na prašnjavi šljunak, izbegavajući baru napola skorene krvi.","Kilin je bacio nož i brzo doneo svoj ranac. Našao je organiformnu krpu uguranu u džep i isekao je svojim nožem na trake. Tobi se tresao u naručju žena, ječao, gutao, nerazumljivo vikao. Drugi Bišopovi su trkom pristizali.","Kilin je napravio podvez i umotao šaku dok su žene i dalje držale Tobija. Potom je Šibo sve razvezala i opet previla, znatno bolje.","Tobi je ubrzano, glasno dahtao, potpuno siv u licu.","\"Sine... sine\", rekao je Kilin. Dečko je zurio u tamu, gde se crvenskasto svetlo širilo od dalekog molekularnog oblaka između zvezda. \"Sine, šta...?\"","Besen je prestala da plače dok su mu previjali šaku, a sada je opet počela tiho da jeca. Kilinu su usta bila suva, a nikako nije uspevao da iz nozdrva odagna bakarni zadah krvi.","\"Ja... nešto... sinulo mi. Uradi to.\" Tobi je jedva govorio kroz stegnute, bele usne.","\"Tvoja ideja?\"","\"Ja... ne znam.\"","\"Na šta je ličilo?\"","\"Veliko... klizavo. Svetleće, skoro.\"","\"Kako je izgledalo?\" upitala je Besen, brišući suze.","\"Ja... Veliko, pritiskalo me. Izgledalo...?\" Tobi se namrštio, zureći u prazno.","\"Oh, zašto, zašto...\" počela je Besen.","Kilin je podigao šaku da je prekine. Klimnuo je Tobiju. \"Dabre, sine. Kako je izgledalo?\"","\"Izgledalo je... svetlucavo. I... bez lica. Sasvim bez lica.\""]}