{"index":52,"title":"9.","paragraphs":["Kilin se probudio podbuo i malaksao. Okrenuo se i utvrdio da leži kraj Šibo. Smestila se tako da je bila skroz privijena uz njega, i Kilin je dozvolio sebi trenutak dokonog zadovoljstva. Potrajalo je neko vreme dok glasovi Aspekata nisu podrili slatku dokolicu, potežući pitanja koja je sinoć ostavio za kasnije.","Seme-plod, to je bilo to. Mirisno bogatstvo ga je potpuno obuzelo, potisnuvši sve druge glasove, izbrisavši davno uvežbane nagone budnosti i nervozne opreznosti.","\"Dobro je za tebe. Za sve nas\", rekla mu je Šibo tokom slavlja. Kada se poluodsutno složio, veselo se nasmejala i gurnula mu lice u vlažnu ljusku seme-ploda.","Banket skitnica trajao je satima. Voće se peklo i pušilo nad vatrama. Pesme su odjekivale po planini. Kraj vatri su se čule i spontane, tužbalice za tek poginulima. Napevi su narastali u gnevu, a potom nestajali u izlivima skarednih izraza.","Kako se širilo delovanje voće-semena, pesme su se pretvarale u tihe, blage balade iz starih vremena. Ove Porodice imale su svoja velika razdoblja, gradove posvećene radom i žrtvovnjem, Citadele i jedre njive, sada izgubljene i uništene. A ipak su pevali, pravo u lice novim porazima.","Bilo je i alkohola. Dagocene bočice u kojima su ga nosili ličile su na one koje su Porodice na Snegobaru sa ljubavlju pravile i ukrašavale. Kilin je naterao sebe da samo dodaje dalje voćnu rakiju kad bi došla do njega, iako mu je od snažnog mirisa išla voda na usta. Znao je da ga tu vreba ponor.","Njegova Vrhovnost okupio je Porodice tek kad se opšte slavlje-bdenje pretvorilo u pijanstvo i sanjivost. Kilin je napola slušao šta čovečuljak viče, nadajući se da će saznati šta se to noćas desilo. Njegova Vrhovnost govorio je o Nebeskom Sejaču, i stvarno je bio takav: seme je padalo pri svakom spuštanju.","Ritmičke rečenice Njegove Vrhovnosti bile su prepune verskih izraza. Duge fraze opisivale su Nebeskog Sejača kao izvor veze čovečanstva sa svim silama prirode. Pleme je smatralo sebe delom životnog ciklusa Nebeskog Sejača. Mali, ali odlučan čovečuljak govorio je o vraćanju obilatih darova, o zrenju beskonačno plodnih polja. Simbol života, prepleteno jedinstvo, Sve u Jednom. Bilo je i mnogo glasne, nejasne priče o Nebeskom Sejaču kao živoj vezi Plemena sa vremenima Svećnjaka, kao o glasniku Boga, kao o jedinom živom biću koje maške ne mogu da unište. Jedenje njegovog semena je verski čin, sveto sjedinjenje sa vrhovnim izvorima života.","\"Telo i krv ogromnih oblasti dati su nama\", vikao je Njegova Vrhovnost, prevrćući očima i lica oblivenog sveltucavim znojem. \"Uzmite! Jedite! I spremite se! Za sutrašnji marš! Za nove pobede!\"","Vest o predstojećim bitkama utišala je Porodice i pokvarila ionako besciljno slavlje. Njegova Vrhovnost ponovo je osvetlio svoj skelet. U oblačnoj noći bio je mnogo efektniji nego pod šatorom. Kilin se pitao zašto bi iko čuvao električni tehno koji ima tako malu svakodnevnu primenu. Možda je on išao uz neku veću umešnost.","Ipak, Kilin na Snegobaru nije video toliko ljudskih sposobnosti. Bogomoljka je pokazala nešto od toga kada je Kilin bio privremeno smešten u njena čula. Ovdašnji ljudi mora da su baratali mnogim veštinama u prošlosti, možda su im služile da tradicionalno uvećaju moć vođa. Morao je da prizna kako jasne, svetleće kosti deluju nekako zapovednički. Podsetio je sebe da su druga Plemena nekada čudna kao da su pravi tuđinci.","Kilin je takođe veoma poštovao nihov odnos prema beskonačnom povlačenju isprekidanom sahranama. Pesma kojom je Njegova Vrhovnost završio govor:","Sejač, plakač,","davač, uzimač","govorila je o dugoj i žalosnoj istoriji koja je uključila i Nebeskog Sejača u blagodeti čovečanstva.","Ove Porodice organizovano su se brinule o ranjenicima, uključujući i one koji su samo zurili u prazno i kojima se stalno moralo govoriti šta da rade. O ranjenicima su se starali starci i deca, svi oni koji ne mogu da se bore u formacijama svojih Porodica. I to je ličilo na taktiku koja je bila stolećima poštovana na Snegobaru, na navike usađene u krv i srž kostiju.","Ležao je na oštrom, hladnom jutarnjem vazduhu i zurio u prašnjave oblake koji su ostali posle zemljotresa. Kosmička struna se tokom slavlja zaustavila. Planina je još pucketala i tutnjala, kao da pokušava da strese sa sebe ljude štetočine. Između mračnih, gustih oblaka naziralo se bledoplavo nebo, i potražio je na njemu tanku, brzu liniju. Nije je bilo. Zagonetka Nebeskog Sejača i dalje ga je mučila.","Prizvao je Aspekta Grej, a promuklom glasu trebalo je dosta da se odazove.","Verovatno je to... vetrenjača, tako su ih zvali... naši istoričari. Živi konopci... koji rastu u međuplanetnom prostoru... čak i između zvezda... ili u molekularnim oblacima.","\"Kako opstaju u svemiru?\"","U glasu drevne žene osećalo se čuđenje i žalost.","Legende su... izgubljene... ne znamo zašto su načinjeni. Neki odlomci tekstova... izgleda ukazuju... da su evoluirali od... sakupljača asteorida... a neki kažu... i od lovaca na komete... znači potiču... najmanje iz... vremena Svećnjaka... ili su i stariji.","\"A šta radi ovde?\"","Pretražuje površinu planete... polaže seme... ovo je reproduktivna faza... mora imati dodira sa biosvetom... komete nisu dovoljne... ili bar istoričari tako veruju. To je bilo davno... pre razdoblja... mojih pramajki...","U Kilinovom levom oku naglo se raširila mapa orbite Nebeskog Sejača. Osetio jr u tome Arturovu veštinu, ali glas je i dalje bio Grejin.","\"Dolazi pravo naniže kroz čitavu atmosferu?\" Kilin je jedva mogao da poveruje u sličice simulacije.","Moram priznati da su mi ovi podaci prilično sumnjivi. Grej mora da se zabunila. Pomisli samo na teškoće gradnje kod takvog projekta! Na potrebnu snagu materijala! Osim toga, nijedna planeta nije savršena lopta. Ispupčenja bi privukla takvu užad iz orbite, izazivajući klizanje po geografskoj širini i dužini. Štaviše, prolaz kroz atmosferu mora da izaziva ozbiljne torzione vibracije. A kako da takav dinamički sistem izbegne usisavanje atmofere? Ne - začas bi se srušio na zemlju.","\"Pa kako onda objašnjavaš ovo što smo videli?\"","Upravo formulišem model. Potrajaće, razume se.","\"Slušaj, samo uradi proračune, važibre?\"","Posle male pauze opet se javio Arturov zlovoljni glas:","Ne mogu da osporim ova nejasna sećanja, razume se, ali smatram se pozvanim da ukažem na to kako bi brzina takve stvari bila više od kilometra u sekundi, i to u trenutku ulaska u atmosferu. Takvo...","\"Dabre, otuda tutnjava koju smo čuli.\"","Nisi razumeo. Kako da biljka izdrži takvu silu? Jednostavno ne mogu da poverujem...","Kilin je pustio da se probije nejasan, često prigušen Grejin glas, opterećen neobičnim naglaskom.","Mnogi istoričari... čak i oni na Svećnjacima... bili su istog mišljenja. Ali znamo da... zvezdani putnici govore o njima... o vetrenjačama nad svetovima punim trava i šuma... pod dalekim suncima...","\"Zbog čega?\"","Koncept motivacije... u biologiji... složen je. Život teži umnožavanju... da bi ispunio... što više svoje okoline.","\"Ali ovo živi u svemiru.\"","Može da ispuni... čitavu Galaksiju... vremenom...","\"Mislim da su maške ipak bolje u tome. One mogu da trpe vakuum i hladnoću.\"","Istina... i možda je baš zato... neko... nekako... napravio biološke materijale... koji mogu da prežive... kosmičke zrake... da plutaju među zvezdama... da se šire.","\"Ko?\"","Istoričari sa... Svećnjaka... govore o prvim ljudima u Galaktičkom Središtu... o Velikim Vremenima. Možda su... vetrenjače... tada načinjene.","\"Mogli su da rade takve stvari? Ljudi?\"","Bili smo... tako veličanstveni... a ne kao u moje vreme... bednih... grubih... Arkologija... nisu bile veće od ove planine... obične sitnice... u poređenju sa Svećnjacima...","\"Uf... valjda.\" Kilin je pokušao da zamisli grad veličine kamenih ploča koje su se protezale oko njega. Ako Grej to smatra malim, bednim građevinama... \"Svećnjaci su, svakako, najveće što smo ikad načinili, prema tome...\"","O, ne nikako... bilo je većih dela... daleko većih... ranije... u Velikim Vremenima...","Kilin se upitao treba li da veruje nepovezanim sećanjima malog Apsekta. Možda Grej samo ponavlja stare priče. Ljudi su odavno svedeni na pljačkaše hrane i veličanstvene lažove.","Odmahnuo je glavom i pošao da ustane, mada su mu se zglobovi bunili. Vreme je da pođe na dužnost. A onda ga je ponovo pogodila jednostavna činjenica - da nije više Kapetan. Osetio je istovremeno oduševljenje zbog nestanka tereta i depresiju zbog umanjene uloge u Porodici. Sve zajedno, pomislio je, ispada nerešeno.","Što je značilo da može na trenutak da zaboravi poslove Porodice: ustao je ne probudivši Šibo i pošao da vidi kako je Tobijeva ranjena šaka."]}