{"index":59,"title":"16.","paragraphs":["Kvat je polako puzala napred. Već je gotovo utrošila naoružanje. Bilo je vreme da se koristi oprez i veština, inače je izgubljena.","Ništaci su i dalje padali. Bek'dalina banda bi ih odavno uništila, ali Kvat je manevrisala po izbrazdanom terenu i hvatala napadače sa leđa. Poigravala je po padinama kao nestalni, prozirni oblak. Dodatna oprema koju joj je obezbedila Tukar'ramin radila je bez prekida, predući i magleći vazduh varkama. Kada su nošci pucali na nju daleko su je promašivali, pržeći ionako uništeno tlo.","Ali lov se završavao. Ništaci su bili potisnuti do reke, i Kvat je malo šta mogla da učini za njih.","Čula je Bek'dalin glas. #Glavno stado Ništaka se kreće! Vidite ih?#","Kvat se okrenula ka udaljenoj planini gde su svetlucale sićušne aure Ništaka. Pitala se zašto ti udaljeni Ništaci nisu ušli u bitku.","#Da ih gonimo?# upitao je neko od njenih pomoćnika.","Kvat je osetila nalet nade, ali Bek'dal je rekla: #Ne. Završite prvo sa ovim crvima. Inače nikada nećemo biti sigurni.#","Razume se. Kvat je zaboravila da Bek'dal ne zna koji je Ništak bitan. A ne podozreva da će, možda, na kraju ispasti da su svi važni, toliko su ta naizgled nezavisna bića međusobno prepletena.","#Sve ih sredite,# vikala je Bek'dal.","Kvat je izdaleka dokačila jednog nošca brzim ultravioletnim udarom. Ovaj se zgrčio, zbunio i pao niz brdo, slomivši dve noge. Dobro.","Dok se približavala svom Ništaku, uhvatila je drhtaj njegovog vrelog gneva. Ne prema nošcima u napadu, nego prema udaljenoj glavnini Ništaka.","Ovi najbliži Ništaci bili su međusobno povezani paučinastim nitima koje je Kvat sada još jače osećala. Njihova neobična napetost između sopstvenog bića i ostalih davala im je neverovatnu energiju. Stvarno su bili povezani. Osećala je prozirne niti kako postepeno obuzimaju i njene umove. Dodir im je bio hladan i neobično prijatan.","A gnev je besneo među njima. Do srži crn gnev prema sopstvenoj vrsti, gnev zbog izdaje. Kvat se trgla kad je shvatila da taj gorak miris liči na vrelu srdžbu kakvu sama oseća prema Bek'dal i ostalim izdajicama.","Osetila je kako joj se u grlima podiže baznost. Žurno se spustila niz zjapeći prolaz, tek otvoren usred brda. Njen Ništak bio je pravo napred, žurio je. Oni oko njega su se borili dalje, obmotani plavom izmaglicom iscrpljenosti. Bili su protkani žuč-žutim očajanjem.","Kvat je primetila Bek'dal kako im se približava u kratkim naletima, nalazeći zaklon među kamenim gromadama i uništenim fabrikama maški. Spuštao se mrak. Narandžasti plamen lizao je jednog mrtvog šestonošca.","Kvat se prebacila na normalan vid. Tlo je svetlucalo bledo ružičasto. Daleke planine brže su se hladile, pa se njihova plava boja stapala sa mrakom. Purpurno-crna pruga označavala je veliku raselinu.","Tiho je žurila napred. Na trenutak je ugledala jednog višenošca i brzo mu, jednim hicem, onesposobila mikrotalasne antene.","Kad se okrenula, videla je jednog Ništaka kako se povlači. Pre nego što je stigla da proceni koji nožac će pokušati da zaustavi malog begunca, noć je rascepio oštar krik.","Prekasno. Još jedan Ništak je ranjen ili izgubljen.","A mreža među malim stvorenjima uvijala se i napinjala. Eto šta oni osećaju suočeni sa smrću - u svakom slučaju, snažnije je čak i od Kvatinog ošamućenog uzmicanja pred prostim činjenicama svemira. Duboka tuga, prepletena sa svešću o smrtnosti. Mnogo je gore, shvatila je, biti mali i krhak a ipak biti suočen sa velikom tamom. A oni su činili upravo to.","Prekasno. Prekasno."]}