{"index":62,"title":"19.","paragraphs":["Šibo je pala pred prvim udarcem.","Kiberi su otvorili vatru sa neravnog grebena nad njima. Izabrali su savršen trenutak. Pratnja Njegove Vrhovnosti još je bila prepadnuta i zbunjena, i sporo su tražili zaklon.","Kilin je taman počeo da ustaje kada je osetio peckavi hitac kako mu je okrznuo nazuvke, i video je kako pogađa pravo u Šibo. Preturila se sa kolena. Na odelu nije bilo primetne štete. Znači, hitac koji uništava tehno. Zgrabio ju je za rame i okrenuo na leđa.","\"Blizu... sada\", jeknula je.","\"Osećaš li noge?\"","\"Dabre.\"","\"Ruke?\"","\"Da... dabre.\"","\"Pokreni ih.\"","Hitac je uništio veći deo njenog spoljkostura. Uvijao se i trzao u samrtnim grčevima. Okvir nalik na rebra je zazujao, zašištao i ugasio se. Bez njega Šibo će imati manje snage od one koju obezbeđuju najjednostavniji nazuvci i skočiodela. Ako budu morali da trče, neće stići daleko.","A izgledalo je da će morati. Kiberi su upravo odsekli pratnju.","\"Možeš da hodaš?\" upitao je.","\"Ne znam. Još mi se vrti. Evo...\"","Podigla se na jedan lakat i zastenjala od napora da se podigne na kolena. Kraj njih je prozujao hitac uz glasno vuuum.","Kilin je počeo da joj pomaže, a u umu mu se pojavila oštra, usmerena potreba. Nešto mu je ciljalo u leđa. Osetio je krug sabijene toplote. Očešao mu je čula.","Skočio je u stranu. Hitac je spržio vazduh na mestu gde je maločas stajao.","Po prvi put tokom duge borbe protiv Kibera Kilin je iznenada postao svestan i siguran odakle dolazi vatra. Njegova čula doplerovala su putanju hica i našla među stenjem mrlju masne magle.","Smesta je znao da je to neprijatelj. I nehotice je osetio koliko je ogroman. Taj um poticao je sa mesta punog svetlucavih pokreta, vlažnih i tamnih prostora, iz snažnih i grubih ubrzanja. A ova iznenadna, oštra sigurnost dopirala je iz teškog klina koji je nosio duboko u umu.","Otkotrljao se ulevo. Neprijatelj ga je tražio kroz sve gušću izmaglicu elektrovarke koja je poigravala čitavom strminom. Oko njega je besnela oluja svetlucavih slika. Pronosila se kroz zbrku mase ljudi koji su pokušavali da se raziđu.","Potražio je poslednji projektil. Ubacio ga je na mesto. Pažljivo naciljao...","...i osetio kako ga obuzima paperjasta plima tuge i oklevanja. Ne njegovog.","Zapljusnulo ga je tmurno osećanje i ukočilo mu ruku. Potpuno besmisleno, ispunilo ga je žaljenjem.","Kilin je drhtavo udahnuo vazduh kako bi se oslobodio teškog, zagušujućeg osećanja.","\"Ostavi me\", jeknula je Šibo. \"Skloni se. Biće mi...\"","Opalio je. Pogodio je baš tamo gde je znao da treba da cilja.","Vazduh se smesta raščistio. Pahuljaste elektronske smetnje potpuno su nestale.","Kilin je u trenutku osetio žalosni šiljak čežnje. Opet je stiglo kao tekuće, razgranato zračenje, iz senovito plave težine duboko u umu.","Video je Besen u dobrom zaklonu dalje nizbrdo. Tobi...","Njegov sin oprezno je pucao iz nesigurnog zaklona u neposrednoj blizini. \"Povuci se!\" doviknuo mu je Kilin. Tobi je smesta dotrčao.","\"Hajde\", progunđao je i povukao Šibo na noge. Nesigurno se teturala.","Kroz vazduh oko njih pronosili su se šištavi mlazevi. Infracrvene mrlje bojile su pokretne slike u nijansu očajanja. Mikrotalasi su čegrtali oko njih.","A onda se odozgo prolomilo još nešto.","Kilin i Tobi spustili su Šibo niz najstrmiji deo. Krenuli su ka zaklonu od suvog šljunka kada je Kilin više osetio nego čuo tutnjavu potere. Nešto ogromno išlo je pravo na njih. Jedva je imao vremena da se okrene i ugleda ljuspastu, debelu kožu.","Sada je bilo još veće. Burasti trup bio je presvučen blistavom keramikom. Velike alu-gljenične poluge bučno su nosile stvorenje napred. Nije mogao jasno da vidi glavu. Načičkane antene i projektori širili su se kao korov po naboranoj, plodnoj koži. Oko svega je lebdela svetlucava zaštita. Postavilo se tako da blokira hice upravljene na njih.","A onda je pošlo ka njima.","Snažan trzaj. Pipava brzina. Mnogobrojni prsti koji hvataju.","Tresnuli su u elastičnu mrežu. Oko njih su se sklopile lelujave senke. O, ne, pomislio je Kilin. Opet.","Nalazili su se unutar Kibera. Kilinu su se nozdrve grčile od oštrog zadaha. Opet je osećao sluzavo vlažni odeljak kako se zatvara oko njega. Šibin stisak je popustio kad se spustila u penastu materiju. Zavrtelo im se u glavi od naglog ubrzanja.","Kilin je primetio da Šibo krvari. Znači, nije bio pogođen samo tehno. Opsovao je u sebi.","Kapci su joj podrhtavali, a sitemski pokazatelji su se besciljno okretali; znači bila je oštećena i iznutra. Zaboravio je tumbanje unutar Kibera i brzo joj namestio zakrpu na stomak, odakle je tekla krv.","\"Tobi! Imaš stim kuglu?\"","\"Ne... ne, ja sam...\"","\"Prokletstvo!\" Kilin je svoju poslednju utrošio na Besen.","\"Samo se... drži. Nekako ću...\" Nije završio rečenicu jer nije imao predstavu šta bi mogao da u čini.","Šibo ga je čula i okrenula se. Nije mogla da govori. Neko novo svetlo prelamalo se na njenom ošamućenom licu.","Kilin se okrenuo i ustanovio da je čitav jedan zid Kiberovog tela postao proziran.","Kiber je hitao napred. Već su se prilično udaljili od sićušnih prilika u trku koje su vodile bitku. Nosio ih je niz greben, tumbajući ih. Videlo se kako pripadnici Plemena pucaju za njim, ali bez efekta. Kiber je stigao do drveća i uskočio u zaklon.","Kilin je shvatio da je naizgled stakleni zid zapravo slika, projekcija. Gledao je kako kraj njih promiče šuma. Čula su mu još radila, mada je osećao smetnje u vidu mnogih pruga i fleka. Posegnuo je napolje - i osetio nešto visoko i masivno.","\"Prokletstvo\", rekao je u neverici.","\"Šta?\" upitao je Tobi. Držao se za vlažnu mrežu koja ih je okružavala.","\"Nešto je nad nama. U vazduhu. Kiber se plaši.\"","\"Maške?\" Tobi se još čvršće uhvatio jer se lelujavi tempo ubrzao. Kiberove brojne noge imale su neki svoj, snažan i talasavi ritam.","\"Nebre...\" Kilinu se grlo steglo, bilo mu je teško da diše.","Nije više mogao da govori. Obuzela ga je narastajuća strepnja, probijajući se kroz sve izolacije koje je postavio oko svog uma.","Kiber je bio užasnut onim što će morati da učini. Ali osećanje dužnosti ga je gonilo dalje.","Naglo su se zanjihali. Prizor na zidu, zeleni gustiš, zanjihao se naviše. Simetrično pružene grane drveća isprepletale su se preko neba. A u tom plavetnilu narastala je tamna tačka.","Velika, dugačka pruga spuštala se sa neba kao koplje. Dolazila je sa zapada, uperena u njih kao ogromni, optužujući prst. Sada su videli da Nebeski Sejač ima boju drevnog drveta. Čitavom dužinom protezale su se vene, crne kao ugalj na pozadini boje mahagonija. Na nekoliko isturenih ploča migoljile su se žice.","Kilin je sve to video u trenu, a onda su zagrajali Aspekti. Prvo se probila Grej:","Kreće se... oko polutara... pa se spušta... na različita mesta... i seje...","Kilin je osetio da se Kiber skuplja oko njih. \"Lezi\", šapnuo je Tobiju, grleći Šibo. I sam se pružio ničice na sunđerastu podlogu.","Tako je veliko... trećina prečnika planete... iako se okreće... nama izgleda... kao da pada... pravo dole... i podiže se... gotovo vertikalno...","Kilin je osetio narastajuću Kiberovu strepnju, njegov napor da nadvlada vekovni strah. Činilo mu se da čuje nekoliko glasova kako se svađaju. Drevni strah je odzvanjao, a umereni glasovi su savetovali opreznost, dok su neki odlučno zahtevali od Kibera da radi ono što zna da mora. Obuzela ga je kakofonija.","Ne, ne njega - nju. Kilin je nagonski osetio da je ovo stvorenje ženka. Da - ali na neki čudan, suv, mehanički način.","Poslao joj je ohrabrenje. Znao je da je spremna na izazov.","Kreni, rekao joj je. Učini to.","A onda je u plutajućm Kiberovim mislima osetio pobedu nad primarnim strahovima. Jedan ozbiljan i jasan glas nadjačao je ostalo brbljanje.","Pobeda nad samom sobom bila je propraćena grlenom rikom negde ispod njihovog odeljka. Potisak ih je pritisnuo duboko u penu. Kiber je poleteo.","Zid je prikazivao drveće koje je promicalo; kraj njih su jurila debela stabla. Kiber se podigao između njih na svojim mlaznicama. Začas su izbili u visinu i počeli da lebde nad prostranom, lisnatom dolinom u koju se pretvorio vrh šume. Kilin je pogledao naniže, u svet prekriven ranama i mrljama. Vrhovi drveća bili su goli. Guste grane povijale su se da stvore već dobro poznati izgled kišobrana.","Pogled se ponovo nagnuo, skrećući da bi se okrenuo uvis. Ka njima je hitao zatupljeni kraj Nebeskog Sejača.","Ali sada nije bacao seme, nego je pružao duge, užaste lijane. Spuštale su se neverovatnom brzinom.","Kilin je gledao kako jedna lijana promiče kraj Kibera. Bila je dovoljno blizu da bi mogao da vidi međusobno obmotane manje crne niti, nalik na snažnu užad kakvu su imali u Citadeli.","Desetine lijana spuštalo se ka šumi u dubini. Ubrzanje Nebeskog Sejača bacilo ih je pravo na krošnje. Neke su se uhvatile za gole grane. Duž njih se proneo drhtaj i naglo su se zategle.","Kilin je posmatrao snažne talase kako se pronose zategnutim lijanama. Glasno je udahnuo kad je shvatio šta će se desiti - i pre nego što je stigao da izdahne vazduh, to se i desilo.","Svaka pričvršćena lijana cimnula je uvis. Za to vreme je vrh Nebeskog Sejača, tik kraj Kibera, stigao do najniže tačke putanje. Tokom dugog trenutka napetosti, zatupljeni kraj je lebdeo u vazduhu, leteći ka istoku. A onda je počeo da se diže, uz naglo ubrzanje.","Istog časa se duž zategnutih lijana proneo novi drhtaj. Povukle su drveće uvis. Neke gornje grane popustile su i slomile se. Ali ostale su izdržale. Drveće se naglim trzajem oslobodilo tla.","Pojurilo je uvis iz šume, vukući korenje za sobom. Kao da se otresa planete, njihalo se na krajevima lijana, odbacujući oblake zemlje. Lijane su počele da se skupljaju i time su prikupile svo drveće ispod zatupljenog kraja Nebeskog Sejača.","Dok se to dešavalo, Kilin je začuo čvrsto klonk. Prizor na ekranu se opet zanjihao. Bili su pričvršćeni za bok Nebeskog Sejača. Kiber je iz nogu pružio hvataljke i uhvatio se za površinu.","Kilin je gledao grmlje oko sebe. Kiber se hvatao sve čvršće, i istovremeno je bušio uporišta u čvornovatoj površini.","Kilin je smesta osetio razlog. Vazduh u njihovom tesnom odeljku kao da je dobijao sopstvenu težinu, pritiskajući ih naniže. Javio se Aspekt Artur:","Treba da se pripremite za prilično ubrzanje. Grej je proračunala da ćemo za nekoliko sekundi imati gravitaciju dvostruko veću od normalne.","Ogromna šaka pritisla je Kilina o pod. Zgrabila ga je za grudi, ne puštajući ga da diše. Tobi je ležao, bled i polusvestan, na drugoj strani odeljka. \"Šibo...\" uspeo je da kaže samo toliko. Ona je ležala nepokretna i bela u licu.","Vreme se usporilo i svelo na bolne uzastopne otkucaje srca. Kilinova čula kao da su bila puna mokrog peska.","Kroz odeljak su se pronosili šuplji, prigušeni udari. Pokušao je da uhvati Šibo za ruku. Čak i uz pojačanja desne ruke, nije mogao da premosti to malo prostora između njih.","Ovo ubrzanje je delom gravitaciono a delom centripetalno. Dok se budemo podizali, gravitaciona komponenta će opadati sa kvadratom udaljenosti. Ali centripetalna komponenta je stalna i...","Kilin je bezvučno pomerio usne. \"Koliko... dugo...\"","Na osnovu posmatranja procenjujem (jer Grej mi nije ni od kakve pomoći - njena sećanja su stvarno samo mestimična) da se objekat spušta u atmosferu otprilike svakih dvadeset minuta. Tokom jedne četvrtine tog razdoblja, dok se penjemo, osećaćemo dvostruku gravitaciju. To će početi za otprilike pet minuta. Međutim, pre toga suočićemo se sa mnogo ozbiljnijim problemom. Zapravo, efekti upravo postaju primetni.","Kilinu je puklo u ušima.","Napuštamo atmosferu.","Nije bilo nade. Ruke su mu bile kao olovne šipke. Nije mogao da dohvati ni kacigu kako bi je zapečatio. A nije znao ni da li su događaji poslednjih dana poštedeli zaptivke.","Kroz odeljak je hujao vetar.","Iz tankih spojeva u zidu dopirao je piskav zvuk.","Još jedn trenutak, dok ga je ogromna šaka i dalje pritiskala, Kilin nije mogao da misli. Potom je primorao sebe da postavi usmerenu, jednostavnu poruku u prednji plan misli.","Odgovor je došao odmah. Maglovit, rasut, kao da ga izgovara nekoliko grla u isto vreme. Bio je to Kiberov glas.","Da. Pokušaćemo.","Nešto je pljusnulo po Kiberovoj spoljašnjoj koži. Iz lepljive plave kugle curila je tečnost, tačno po šavovima. Zviždanje je zamrlo. Iz plave tečnosti dizao se kiseli dim. Kilin je znao da je to neka Kiberova unutrašnja tečnost. Grozno je zaudarala. Jedva se savladavao da ne povrati. Ipak, šavovi su izdržali. Zvuk vazduha koji beži potpuno je nestao.","Ogromni pritisak donekle je jenjao. Kilin je mogao da okrene glavu koliko da pogleda zid sa ekranom.","Nebeski Sejač se pružao u crnoplavu prazninu. Sada se video dugi, kestenjasti bok. Okolno grmlje bilo je priljubljeno uz grubu koru. Divlji vetar ga je uzaludno čupao.","Nebeski Sejač bio je ogormni kabl koji se pružao ka sve tamnijem nebu. Bio je prošaran crnim prugama. Sa njima su se ukrštale druge, pepeljaste, i stvarale nešto nalik na rešetku. Bila je priljubljena uz drvenastu koru i nikakav vetar nije mogao da nađe slobodnu ivicu kako bi je podigao.","Od stalnog, čvrstog urlika njihov odeljak vibrirao je kao da je živ. Buka je sve više narastala. Kilin se upitao koliko dugo će Kiber imati snage da se drži.","Iznenada je buka zamukla, kao da je neko okrenuo prekidač.","Rekao bih da smo prešli brzinu zvuka.","Duž Sejača koji se nadnosio nad njima Kilin je primetio kako se izdižu tanke crvenkaste ivice. Ličile su na zakrilce koji usmeravaju vazduh. Začuo je duge, brujeće zvuke.","Izgleda da se ponaša kao ogromno krilo u letu. Pošto izlazimo u gornju atmosferu, ubrzanje se smanjuje. Struktura se opušta.","I dalje se čulo škripanje i pucketanje.","\"Uf... šta...\" Tobi je jedva govorio kroz stegute zube.","\"Drži se.\"","\"Besen...\"","\"Brza je ona.\" Kilin je pokušao da zvuči uverljivo. \"Izvući će se iz borbe.\"","Šibina rana se pogoršavala. Pritegao joj je zavoj, ali bio je nespretan zbog velikog ubrzanja. Najviše su ga brinula oštećenja sistema. Želeo je da kaže Tobiju nešto čime bi umanjio strepnju što mu se videla na licu. Nije imao pojma kuda su se uputili.","Ako Kiber ostane ovako pričvršćen još petnaest minuta, bićemo u stanju da iskočimo. Dotle ćemo preći šestinu putanje oko polutara planete, i bićemo daleko od ostalih opasnih Kibera.","\"Dabre\", uspeo je da kaže Kilin. \"I tresnućemo na zemlju.\"","Tačno, naše ukupno ubrzanje naniže biće prilično, oko 2,4 gravitacije. Ali u najpovoljnijem trenutku, kada se vrh okrene ka površini, mogli bismo jednostavno da iskoračimo, uz samo blago bočno ubrzanje. Tada bi Kiber možda mogao da nas odnese na neko bezbedno mesto.","Takva teoretska razmatranja činila su mu se veoma daleka u poređenju sa besmislenim kruženjem Šibinih pokazatelja. Lice joj je bilo potpuno smireno i belo kao kreda.","Na ekranu se poslednja plavičasta izmaglica stopila u potpuno crnilo. Najbliže zvezde su oštro sijale. Molekularni oblaci davali su svemu poluprozirni sjaj.","Kilinove misli postale su nalik na gust sirup. Ogromna šaka koja ga je pritiskala na pod neko vreme je malo popustila. Sada je opet pojačala stisak. Grudi su ga bolele od napora da diše. Za trenutak se upitao koliko dugo će im trajati vazduh u odeljku.","Nalazićemo se u potpunom vakuumu još oko osam minuta. Verujem da ćemo lako preživeti.","Ali Artur nije osećao narastajući bol koji se širio iz grudi u ruke i noge. Još malo, i Šibo će izgubiti svest - što možda i nije loša ideja, osim što Kilin nije imao pojma šta će sve morati da rade kako bi opstali. Ako Kiber ne uspe...","Više nije mogao da se bavi nagađanjima. Bilo je dovoljno teško i živeti. Obratio je pažnju na sve veći napor uvlačenja vazduha u pluća. Srce mu je udaralo sporim, izmučenim ritmom.","Pružio je olovne prste ka Šibo. Jedva primetan pokret pokazao mu je da i ona još diše.","Polako je formulisao pitanje i prostro ga preko grozničave i nesigurne svesti.","Mi smo Kvat'jut'kal'ton. Mi smo te nosili i ranije.","\"Šta... biva...\"","Moramo pažljivo da podešavamo dinamiku.","Kilin nije razumeo. Dok je gledao ekran, na njemu se polako pojavila beličasta ivica planete. Sasvim daleko videla se kosmička struna, još nepokretna, kao tamni ćilibarni luk.","Osetio je kako Kiber počinje da se polako njiše. Primetio je da iz središta Nebeskog Sejača ka njima putuju dugi talasi. Posledica turbulencije vazduha. Kad bi dosegli vrh čulo se oštro pucketanje, kao udarac bičem. Kiber se i dalje držao.","Vibracije su mu odmakle šaku sa Šibo. Okrenuo se da je pogleda i osetio oštar bol u ramenu. Oči su joj bile zatvorene. Nije mogao da utvrdi je li još živa.","Postepeno je postala vidljiva čitava planeta. Ponavljano isisavanje metala iz jezgra urušilo je planinske lance. Reke su prosecale nova korita. Jezera su se prelila u nova, blatnjava ležišta, ostavljajući za sobom ogromne smeđe pustare.","Sada je video čitavog Nebeskog Sejača. Bio je zakrivljen kao vitka zmija koja je nadnela glavu nad rep. Udaljeni kraj upravo je prodirao u atmosferu. Osećali su podrhtavanje kao u zategnutom kanapu, posledicu sudara ovog ogromnog živog bića sa slojem vazduha.","Dok je gledao, postepeno je shvatio da bliže lijane počinju da pulsiraju. Ritmički su se grčile. Sinulo mu je da i u Nebeskom Sejaču tečnosti moraju da cirkulišu, kao u svakom živom biću. Ove debele, kestenjaste cevi liče na biljna srca, suprotstavljaju se večitom potisku upolje koji je posledica obrtanja Nebeskog Sejača. Negde ispod debele kore sigurno klizi i grči se nešto nalik na mišiće, kako bi nadoknadilo promene mase i održalo ravnomerno obrtanje ogromnog organizma.","Iznenada je krajičkom oka ugledao stubove gasa kako izbijaju sa obližnjeg obzorja boje tikovine. Svetlucavi gejziri odbijali su sunčeve zrake. Od Kibera je primio nit razumevanja. Da bi se stalno rotirao, ovaj ogromni organizam sagoreva gasove kako bi dobio dodatni potisak. To vraća ubrzanje izgubljeno zbog nadzvučnih turbulencija u atmosferi.","Sve to je shvatao dok se borio protiv sve većeg pritiska u grudima. Sada je mislio nekako izdaleka, jedva je bio u stanju da zadrži svest pod sve većom težinom.","A onda je nešto jurnulo kraj njih i privuklo mu pažnju. Prošao je i drugi cevasti oblik i sada je primetio da duž njega plamte na određenim razmacima usijano žute lopte. Setio se šumskog požara. To je bilo drveće koje su lijane iščupale iz šume u dubini.","Uprkos pritisku, uspeo je da oseti iznenađenje. Šuma kišobranastog drveća - mora da je izrasla iz semena Nebeskog Sejača. Iščupano lijanama za žetvu, sada je bilo nošeno sa njima. Neko duboko biohemijsko naređenje aktiviralo je unutrašnje rezerve goriva. Umesto da predstavlja nekakav energetski izvor za maške, kao što je Kilin pretpostavio, drveće je trošilo hemijsku energiju da lansira samo sebe daleko od rodne planete.","Projurilo je još jedno drvo. Žuti plamen mu je davao veliko ubrzanje. Jurnulo je za prethodnima, koje se već pretvorilo u daleko iverje.","Pošto sam se posavetovao sa Grej (što nije nimalo lak posao, veruj mi) proračunao sam da naša brzina trenutno prevazilazi trinaest klometara u sekundi. U vašim terminima...","\"Preskoči tehno priču\", promrmljao je Kilin. \"Šta to znači?\"","Ovo stvorenje - a ne bih se tako lako složio da je u pitanju obična biljka, s obzirom na brojne životinjske funkcije, uključujući i aktivni sistem za cirkulaciju - širi svoje potomstvo. Polaze odavde, sa vrha putanje, maksimalnom mogućom brzinom. Tako lako mogu da dopru do spoljašnjih oblasti ovog solarnog sistema. Odatle mogu da stignu do drugih zvezda. Ovo je sejanje, sasvim jednostavno.","Kilin je zurio u Šibo i bespomoćno razmišljao, pokušavajući da smisli neki način da popravi njene oštećene sisteme. Postajala je sve bleđa.","Ja samo ponavljam Grejina nagađanja, razume se. Izveo sam proračune i njene pretpostavke se nalaze u granicama mogućnosti.","\"Znači... u svakom od ovih drveta je semenka za novog Nebeskog Sejača?\"","Kilin je jedva uspevao da diše. Gledao je drveće kako se udaljava na mlazevima ognja. Plivaju morem zvezda. Rastu u nove Nebeske Sejače. Život, uporan i neporeciv. Nalazilo se tačno nad Šibinim nepokretnim telom.","Kosti kao da su mu se rastezale. Pružio je ruku ka Šibo, ali nije mogao da je dosegne. Daleki bas tonovi vibrirali su kroz Kiberovo telo zbog talasa od kojih se drvenasta površina uvijala.","Kiber je iznenada pustio koru. Sve vidljive noge uvukle su čelične hvataljke i odgurnule se od smeđe površine. Istog časa nestala je i strašna težina. Kilin je zalebdeo, potpuno slobodan.","\"Jesi li...\" Zagrlio je Šibo. Jesu li joj to zadrhtali kapci?","Kiber je u potpunoj tišini napustio vitko obličje Nebeskog Sejača. Pokretna traka sada je bila okrenuta pravo ka ranjenoj planeti.","Pošli su putanjom tangente na luk Nebeskog Sejača. Uskoro je ostao da rotira ispod njih. Opet se pretvorio u tanku liniju nad licem uništenog sveta.","Dobro smo usmereni, doprle su do njega nekako tečne misli Kibera. Moje sestre umirile su Kosmički Krug tako da on ne predstavlja prepreku. Ulazimo u orbitu presretanja.","\"Gde?\"","Blizu postaje. Tamo leži vaš brod. Vašu vrstu očekuje zadatak.","\"Požuri! Na 'Argu' postoji lekarsko...\"","Kilin je začkiljio napred i ugledao svetlucanje koje je prizivalo i obećavalo.","Ali Šibo je umrla mnogo pre nego što su stigli tamo."]}