{"index":63,"title":"","paragraphs":["Kapetan je opet šetao po oplati.","Kao da je prošlo mnogo vremena otkako je poslednji put bio tu. Svega nekoliko nedelja, setio se. Ali vreme se ne meri samo otkucajima nevidljivih sudija. Ono ostavlja trajne tragove u duši.","U tom dalekom vremenu posmatrao je približavanje postaje, pitajući se kakve sile vladaju njome. Mučili su ga problemi komandovanja. Premišljao je da li da napadne veliku, srebrnastu konstrukciju. Sada je opet video postaju - platinastu tačkicu svetlosti u blizini smeđeg srpa Novog Bišopa.","Vreme mu se podsmevalo. Bišopove su ovde dočekala ista prastara iskušenja. Ovo mesto značilo je ponovnu borbu, a ne mirno odredište. I gubitke. Velike, strašne gubitke.","\"Šibo\" ,rekao je. \"Da li veza radi?\"","Laki glas kao da je oklevao. - Pa, da, dabre. -","\"Tobi?\"","- Tu sam, tata. -","Da, pomislio je Kilin, svi smo tu. Zajedno na jedini sada mogući način.","Tobi je ležao u kontrolnoj sobi, sa složenim aparatima oko glave. Direktna kom veza nosila je njegov glas do Kilina. A Šibo... Šibo je sada bila samo jedan Tobijev Aspekt.","\"Siguran si da ti neće nauditi?\" upitao je Kilin.","- Neće, tata. Verujem njenom tehno znanju. -","Šibo je preko Tobija izvela spajanje. Aspekt inače nikada ne sme da govori direktno preko domaćina. To se inače zove 'oluja Aspekata' i Porodica smesta preduzima potrebne korake da pobunjene Aspekte ukloni iz domaćinovog vrata.","Ali ovo je bilo drugačije. Kilin je bio direktno povezan sa Tobijevim osećanjem Šibo. Precizna mreža bila je Šibin izum, i ako se bude oprezno korisitla, moći će da poveća sposobnosti Porodice. Rekla je da je prilagodila tehnike koje je poznavala Porodica Pion. Nije ni postojao naziv za tako nešto, nešto na ivici tabua Porodice.","Sada im je bilo neophodno. Samo je Šibina veština upravljanja sistemima 'Arga' mogla da ih spase.","\"Imaš li bolji nišan na onaj Kiberski brod?\"","Odgovorio je Šibin tihi glas Aspekta. - Izveo je novi manevar izbegavanja. -","\"Prokletstvo! Šta kaže Kvat?\"","Odgovorio mu je Tobi. - Ona nešto proračunava. Ako hoćeš, mogu da je povežem sa tobom. -","\"Nebre, pusti je da radi. Njena poslednja procena bila je da i dalje imamo nekoliko minuta pre nego što otvore vatru.\"","- 'Argo' je spreman - umirujuće je rekla Šibo.","I dalje se teško privikavao na njen glas. Bila je potpuni Aspekt i glas joj je bio kao kod svake potpuno funkcionalne ličnosti. On i Tobi uspeli su da prenesu Šibino telo do sobe za snimanje na 'Argu' pre nego što su nastupila ozbiljnija oštećenja usled gubitka kiseonika. Mašine su pominjale natrijumsku ravnotežu i digitalno spajanje matrica, ali sve se to dešavalo negde daleko od njega, pod staklom.","Iz tužnog iskustva znao je da neki ljudi preživljavaju rane koje užasno krvare, a drugi umiru od ogrebotina. To mu nije pomoglo kada ih je Šibo napustila, sistemi su joj se jednostavno polako spustili na nulu.","Aspekta je uzeo Tobi, razume se. Ne samo zato što pravila Porodice strogo zabranjuju nošenje mrtvih ljubavnika; to je prosto prizivalo nesreću. Ne, glavni razlog bio je taj što je Kilin bio suviše potresen da bi primio Aspekta Šibo. Oporavio se tek kad mu se njen glas obratio preko Tobija. Izgrdila ga je i nekako ga vratila u svet. Sad se čvrsto držao njenog glasa.","Ali to je bio samo glas. Nikada je više neće videti, nikada neće dotaći njenu svilastu kožu, nikada neće videti veselo svetlucanje u njenim očima...","Naterao je sebe da prekine. Bilo je besmisleno. I glupo.","Govorio je to sebi stotinama puta tokom poslednjih nekoliko dana. Uspevao je da kontroliše osećanja samo zbog neophodnosti da komanduje. Haos nije mogao da sačeka dok njegova tuga jenja.","Ponovo je pogledao srp Novog Bišopa. Na noćnoj strani su još svetlucale eksplozije. Sukob između Kibera još je besneo. Ipak, izgleda da su pobeđivali Kvatini saveznici.","Porodica je imala sreće da tamo izgubi svega nekoliko desetina članova. Uspeli su da se izvuku samo zato što su ljudi tako malo značili.","Cermo i Džoslin pokazali su dosetljivost i hrabrost pri evakuaciji ljudi sa planete. U haosu koji je usledio po smrti Njegove Vrhovnosti, uspeli su da održe Porodicu na okupu i da se sklone od Plemena.","Otkriće da je Njegova Vrhovnost bio uljez maški bilo je dovoljno da uzdrma organizaciju Plemena. Preostali Kiberi su im i dalje nanosili gubitke, ali izgledalo je da su i oni ostali bez vođe.","Džoslinina brzina i Cermova samouverenost pred nečim nalik na potpunu katastrofu osigurali su Porodici Bišop dobro polazno vreme. Kilin je dobro znao koliko je takav manevar težak, gotovo najteži od svih taktičkih poteza. Odlikovao je oboje oficira.","Razume se, sav njihov trud na zemlji bio bi uzaludan bez Kvatine pomoći. Ona je spustila Konjice na površinu, svesna da Porodica mora ostati na okupu.","U ratu među Kiberima nekakva skupina ljudi u bekstvu sada je bila nebitna. Konjici su uspeli da ponovo polete, noseći Porodicu. Niko nije pucao za njima.","Neki pripadnici Plemena požurili su ka brodovima kad su ih videli da sleću. Okupili su se oko Bišopovih i molili da povedu i njih.","Kilin je bio nepopustljiv. Nije mogao da veruje nikome iz Plemena u koje su se već uvukli ljudi pod kontrolom maški. Poveli su većinu Porodice Sermica i nekolicinu drugih pripadnika Plemena. Ali čim su se ukrcali, svi su bili pažljivo pregledani. Kod troje su našli mrežu maški ugrađenu pod lobanju.","Njih su ubili. Odluka je bila teška, ali morao je da je donese. Neko vreme je mučio sebe priznanjem da je odluka bila utoliko lakša što nije morao sam da izvede smaknuća. Ali Džoslin i Cermo sprovodili su njegove žeje bez ikakvog oklevanja. U mnogo čemu, mislio je, čvršći su nego što će on ikada biti.","Dobili smo vest koja će ti možda nagovestiti ishod, pristigla je Kvatina rasplinuta poruka.","Ogromni tuđinac nalazio se na brodu, ali to im nije ometalo kontakt. Kilin i dalje nije znao kako se to odvija, i verovatno nikada ni neće shvatiti.","Tuđinac nije govorio jasnim rečenicama. Kilin je morao da uobličava nejasne utiske koje je primao u nešto nalik na reči pre nego što bi sasvim razumeo. Kao da pipa kroz maglu dok mu ledeni vetar duva u lice. Svaki dodir donosio je novo razumevanje. Isto tako, svaki dodir ostavljao je za sobom nova pitanja. A magla je i dalje bila tu.","Nije mogao da shvati šta Kvat sad misli. \"Kako to?\"","Sada je Tukar'ramin nadvladala u borbi. Preostali elementi beže. Prosvetljeni dobrog duha doživeće trijumf.","Većina toga davala je Kilinu samo rasplinuto osećanje ogromnih događaja što se odigravaju oko Novog Bišopa. Već sada, posle svega nekoliko dana direktne komunikacije sa Kvat, znao je da nikada neće shvatiti sve što tuđinac pokušava da mu kaže. Većina Kvatinih objašnjenja bila su nerazumljiva. Prosvetljeni su očito nekakva vrhovna inteligencija, ali nisu pošteđeni razrešavanja nesporauzma uz pomoć sile. Kilinov zadatak bio je da se postara da njegova Porodica slučajno ne strada u njihovom sukobu jer o njoj niko od njih neće ni razmišljati.","\"Šta to znači za nas?\"","Tukar'ramin će garantovati opstanak pripadnicima tvoje vrste koji su ostali za nama.","Kilin joj je poslao nekoliko pitanja dok nije bio siguran da tuđinac stvarno misli baš to. Kada je konačno poverovao, pao mu je kamen sa srca. Porodica Bišop dugovala je Plemenu jer ih je ono primilo, ali to se potiralo posle izdaje Njegove Vrhovnosti. Ipak, bilo mu je drago što će preostala šačica ljudi preživeti.","\"Prenesi joj moju zahvalnost\", rekao je. Reči su bile neodgovarajuće, ali znao je da je Kvat osetila njegova prava osećanja i da će ih preneti toj Tukar'ramin, ko god da je.","U njemu je narastala nada. \"Znači li to da će oni što nas prate sada odustati?\"","Odgovor je ovog puta bio jasan:","Ne. Pobunjeničlki elementi lansirali su ovaj brod za nama kao jednu od konačnih mera. Niko ga ne može zaustaviti. Kada mu budemo u dometu, otvoriće vatru.","\"Možeš li da skreneš njegove hice?\"","Jednom, možda dvaput. Ne za dugo.","Kvatin odgovor bio je pun mračnih slutnji. Tuđinac se nadao i strahovao, ali bilo je tu i osećanja koje Kilin nije mogao da razume. Ličila su na na kratke izdanke nekih drugih života, na deliće mogućnosti. Nikada nije bio siguran sa kojim delom Kvat razgovara. Ponekad je bila izuzetno strpljiva. Drugi put se osećao kao da razgovara sa drskim slugom dok je gospodar kuće zauzet na nekom drugom mestu.","Možda će vremenom razumeti prirodu tuđinca. Na druge zagonetke nikada neće biti odgovora. Kilin je pojačao vid, ali jedva je uspeo da razabere srp Novog Bišopa. Kibersko gradilište sada je bilo ogromno, pretvorilo se u pojas koji kruži daleko iznad planete. Zar tako veliki lavirinti stvarno mogu da zarobe i ukrote energiju čitavog sunca? To je izgledalo preveliki posao čak i za stvorenja koja mogu da isisavaju jezgro iz planeta.","Još veća zagonetka okretala se oko ivice Novog Bišopa. Lagani pokreti pokazivali su da Nebeski Sejač i dalje radi. Nova senovita misterija.","Nikada neće saznati da li je to biće prirodna posledica života ili delo inženjeringa nekih stvorenja, drevnih i neverovatno veštih. Jedva je mogao da poveruje da Sejač izvodi tako ogroman posao vođen samo večitim komandama ugrađene hemije i genetike. Činilo mu se da takva složenost ne može postojati bez inteligencije. Pa ipak, morao je da prizna da o događajima tolikih razmera ne zna ništa. Kao pripadnik inteligencije nižeg nivoa, svakako nije bio pozvan da sudi o granicama.","- Onaj brod Kibera ispalio je nešto za nama - javio se Šibin isprekidani glas.","\"Domet i vreme?\" upitao je Kilin.","- Ne mogu da kažem. Brzo dolazi. - Od njenog glasa i dalje je osećao bol.","\"Šta... šta sad radi?\"","- Opet manevar izbegavanja, izgleda. - Aspekt Šibo bila je kratka i efikasna. Morao je da se seti da ona zapravo nije iskusila sopstvenu smrt i sve posledice toga. Poslednja stvar koje se ova Šibo sećala biloa je kako ih je pokupila Kvat. I večito će ostati takva žena.","\"Posada spremna kod ulaza?\" upitao je.","- Dabre, - odgovorila je Džoslin. - U odelima. -","\"Proverite još jednom zaptivke.\"","- Već jesmo. -","\"Rekao sam još jednom.\"","Džoslin je bila pokorna otkako su se ona i Cermo vratili na 'Argo'. Njeno vođstvo tokom bekstva Porodice od Plemena delimično je zalečilo neprijateljstvo između nje i Kilina. Čim se našla na 'Argu' ćutke je prihvatila Kilina kao Kapetana, i nije se više nametala. Ipak, Kilin je znao da je Džoslinina ambicija utihnula, ali nije uništena.","Pauza. \"Kako ide?\" morao je da pita.","- Ovaj, imali smo mali problem. -","\"Kakav?\" nestrpljivo je upitao.","- Jedna zaptivka ne valja. Upravo je nameštamo. -","Žalosni prizvuk u Džoslininom glasu naterao je Kilina da se blago, zadovoljno nasmeši. Naterao je sve članove posade koje je mogao da povuće sa obavljanja osnovnih funkcija na brodu da neprekidno čiste kanalizacijom natopljene hodnike. Pripadnici Porodice Sermica i ostali pojedinci iz Plemena su se bunili, ali on je odlučno slomio njihov otpor.","Neko je to ipak morao da učini. Kvat je lutala po 'Argu' dok je stajao napušten. Našla je Nasleđe, ali otvorila je i palubu gde je cevovod bio pokvaren. Sada je smeće pokrivalo tri palube. Zapečatili su opasnu zonu, koristeći vakuumske zaptivke.","Neprijatni posao zahtevao je mnogo vremena, koje je moglo biti utrošeno na postavljanje zaštite... mada je bilo malo verovatno da bi neko bedno ljudsko oružje moglo išta da znači u predstojećem okršaju. 'Argo' je imao samo obične štitove.","Kvat će u prvi mah možda moći da zavara nadolazeće projektile, ali bila je sigurna da je u pitanju inteligentno oružje. To je značilo da svaki nailazeći projektil uči posmatrajući šta se dešava onom ispred njega. Ako Kvat ne uspe...","Kilin je pokušao da nazre nadolazećeg neprijatelja. \"Šibo! Daj mi mrežu.\"","Brzo je reagovala i poslala mu u levo oko izukrštanu sliku. 'Arg' su pratile tri treptave crvene tačke, primetno se priblilžavajući.","Kilin se vratio na normalan vid. Odlučio je da dočeka sudbinu ovde napolju, odakle će moći da gleda i prosuđuje svojim očima. Elektronska oprema jako je dobra stvar, ali neko osećanje ljudskog dostojanstva zahtevalo je da sada koristi lične sposobnosti. Kapetan mora da prosuđuje na osnovu ličnog iskustva.","A to što je napolju moglo bi biti korisno ako stvari krenu loše. Imao je oficire postavljene na svim ulazima kako bi evakuisali posadu u vakuumskim odelima ukoliko se 'Argo' raspadne. Kilin nije mogao ni da zamisli kako će opstati bez broda, ali ove pripreme su im barem svima dale šta da rade pred bitku. Za posadu je sve bolje od mučnog čekanja.","A on to upravo radi, shvatio je. Prestao je da premišlja i pošao duž blago zakrivljenog broda. 'Argo' se uputio sve dalje od sunca. Zbog smanjenog svetla, bledi molekularni oblaci izgledali su veoma blizu. Sada su išli ka ključalom disku samog Jedača.","- Brzo pristižu, - javila je Šibo.","\"Kvat?\"","Mi delujemo.","Kilin je zadržao dah. Prvi projektil iznenada je skrenuo u stranu. Zanjihao se, a onda nestao u daljini.","Prvog smo zavarali.","Još dok je govorila, projektil se bezvučno rascvetao u purpurnu loptu.","\"Šibo?\"","- Naši štitovi zaustavljaju ultravioletno zračenje. -","\"Dobro.\"","Ali to je predstavljalo malu opasnost. Glavna svrha projektila je bila jasna: da probiju 'Argov' oklop.","Preostala dva projektila na Šibinoj mreži narasla su do crvenih krugova.","Skrećemo drugog.","Jedan krug je počeo da ševrda. Kilin ga je gledao kako eksplodira u novu purpurnu loptu.","\"Idu li za ovima i novi?\"","Još ne.","Znači, još su imali šanse.","Mi smo... teškoća... teškoća...","Kvatin glas je po prvi put bio pun napora. Kilinu se činilo da oseća brojne umove kako se raspravljaju i trude da postignu zajednički cilj. Pre nego što je stigao da ih razume, osetio je tešku, tutnjavu žurbu.","Nismo... uspeli.","Iza njih je narastala smrt. Kilin je sada video vitko obličje.","\"Kvat! Zar nema...\"","Ne. Opire se mojim varkama.","Kilin se zagledao u tačku što je sve brže rasla. U oštroj jasnoći vakuuma osećao se kao da bi mogao da pruži ruku i odgurne je. Ili da baci nešto na nju. U svemiru čak i sitnice mogu...","Ideja je bila tako jednostavna da se zapanjio.","\"Džoslin! Cermo!\"","- Dabre! -","\"Otvarajte vrata!\"","- Dabre, Kapetane! - odgovorili su u glas.","Iz tri otvora na 'Argu' pokuljali su oblaci. Na njegov znak otvorila su se vrata u zagađenim zonama broda. Sada je napolje kuljao vazduh pun smrdljivih tečnosti. Sve što se nalazilo unutra začas je proključalo zbog vakuuma.","Oblaci su se širili, obasjani suncem. Odjednom su se pretvorili u ogromna, rastuća ogledala. Narastajuća žuta krila kao da su se uvijala i mahala, kao da je 'Argo' napredovao mašući po potpunom vakuumu. Narastajući paučinasti velovi polako su zaostali dok je brod odmicao stalnim ubrzanjem.","Kilin je stajao bliže pramcu, pa ga mlaz nije zahvatio. Tečnost je neko vreme plamtela pod suncem. Izbijali su mlazevi. Svaki je dodavao novi sjaj rasutoj magli.","\"Šibo! Bočni vektor!\"","'Argo' se nagnuo. Šibo je upalila mlaznice sa jedne strane. Brod je naglo skrenuo.","Sada Kilin nije više mogao da vidi neprijatelja. Svetlucava magla je sve zaklonila. Nadao se da i projektili vide istu zbrku.","\"Kvat?\"","Brzo se približavaju. Ubrzavaju.","\"Pali glavni motor!\"","Da bi se zadržao na oplati, Kilin je morao da se uhvati za cev. 'Argo' je snažno ubrzavao.","Za njima je plamtela svetlost. Plazma pogon pogodio je narastajući oblak. Pobuđeni joni smesta su izazvali zračenje iz gasa. Kao svetionik u gustoj magli, izduvni gas je zapalio ogromnu, nepravilnu kuglu svetlosti.","Kilin se čvrsto držao. Učinio je sve što je mogao. A sada...","U blizini je planula lopta. Samo je još više potpalila narastajuću maglu, šireći na sve strane talase svetlosti.","\"Promašaj!\" povikao je.","- Prokleto vrelo! - uzviknuo je Cermo.","Šibo se nasmejala. Njen zvonkii glas odzvanjao mu je u ušima.","- Nek jedu govna! - vikao je Cermo.","\"To i rade\", pakosno je rekao Kilin. \"Šibo?\"","- Nema izveštaja o oštećenjima. -","\"Eksplodirao je tamo gde je mislio da smo. Nije mogao da se snađe u svom onom sranju.\"","Kroz kom se proneo smeh. Kilin nije odoleo; pridružio se i on.","\"Kvat?\"","Ne vidimo nove projektile. Možda je ova tvoja varka uspela. Zračenje oblaka ima sve odlike frekvenci tipičnih za zagrejanu organsku materiju.","\"Nikakvo čudo\", rekao je Kilin. \"To je upravo to.\"","U svakom slučaju, brod iza nas će smatrati takvo zračenje za dokaz probijene oplate. Mudra zamisao.","\"Misliš da će prestati da nas prate?\"","Tako izgleda.","\"Sigurna si da su to poslednji neprijateljski Kiberi?\"","Tako nas uverava Tukar'ramin. Naša pobeda sada je potpuna. Pravedni Prosvetljeni sada su prevladali.","\"Prokleto mi je milo da to čujem.\" Kilina je i dalje izjedala pomisao da je njegova Porodica sve ovo pretrpela zbog malo vatrenije rasprave među dalekim stvorenjima koja nikada neće videti.","Brzo je savladao ljutnju. Glupo je gajiti neprijateljstvo prema bićima čije su motivacije i namere potpuno tuđinske. Činilo mu se da naslućuje Kvat, ali bio je siguran da mu njena dublja srž i dalje izmiče. Ko bi mogao da pomisli, na primer, da su Nasledstva na 'Argu' mogla nešto da znače Kiberima - a obične izgovorene rečenice nisu? Prosvetljeni su naredili da se ploče vrate na Novi Bišop i utovare na 'Argo'. To je obavljeno tik pre nego što je 'Argo' poleteo sa postaje. Kiberski brod pokušao je da uništi Konjica koji je nosio ploče, a Prosvetjeni su trošili brod za brodom braneći ih.","Zašto?","Kilin je odmahnuo glavom.","Svetlucavo, veličanstveno i neugasivo nebo pod kojim je stajao delovalo je umirujuće. Nastavio je da hoda po oplati dok se njihov iskričavi trag rasipao. Još nekoliko minuta ovde napolju će ga smiriti i olakšati mu predstojeće kapetanske poslove.","Preko koma se još čuo promukli smeh. Neka samo slave. Porodici je potrebno opuštanje. A i dalje će morati pažljivo da prate kretanje broda koji ih je gonio.","Dozvolio je sebi da se nasmeši. Možda, možda će uspeti da pobegnu.","A kuda? Pogledao je napred, u veličanstveni, usijano plavi disk koji je okruživao Jedača. Dotle je dug put. Moraće da se pripreme za ono što ih tamo čeka.","Porodica... Toliko toga se promenilo otkako je Fani povela ostatke Bišopovih dalje od uništene Abrahamove Citadele, u pustoš Snegobara. Taj ostatak spojio se sa nešto Kingovih i Rukovih. Uspeli su da pobegnu sa svog sveta i da ga vide kao trunku u okeanu noći.","A sada je, ovde, Porodica ponovo nastradala... i opet se obnovila, novim članovima koji su doneli deliće svog nasleđa. Nova celina. Možda i veća.","Okrenuo se i vratio duž broda, slušajući kako magnetni držači na čizmama udaraju po oplati. Oblak se polako razilazio i propuštao svetlost. Mogao je da razabere mali zlatni krug, daleko iza njih. Bio je dalji od neprijatelja, ali Kvat je rekla da snažno ubrzava. Uskoro će pristići 'Argo'.","Kilin je pokušao da zamisli kakvi su brodovi potrebni za transport ogromne mase kosmičke strune. Videće i to. Sve u svoje vreme.","Kvat je rekla da će ih ogromna kosilica pratiti ka Jedaču. Tako su odlučili Prosvetljeni. Prekinuli su dubljenje planete kako bi poslali prsten sa 'Argom'. Zaustavili su gradnju svog sivog lavirinta. Prekinuli su rad miliona Kibera. Niko nije znao zašto.","A posle? I dalje je ostajala zagonetka elektromagnetnog bića. Ono se nalazilo negde pred njima, vezano za Jedača.","Kratki dodir sa njegovim umom, dole na Novom Bišopu, mnogo je obećavao a ništa nije objasnio. Pominjao je njegovog oca. Možda je Kilin iskušavao sudbinu nazvavši po Abrahamu zvezdu koja se smanjivala iza njih. Ali možda je upravo Abraham ključ za sve. Samo, kako je mogao njegov otac, koji je poginuo u Citadeli, da utiče na neverovatni magnetni um? Da li takva bića umeju da oživljavaju mrtve?","Aspekt Grej tražila je malo pažnje. Glas joj je bio spor, kao da napreduje preko ambisa vremena koje deli Kilina od razdoblja Visokih Arkologija.","Postojali su zapisi... jednom sam ih videla... nepotpuni... iz vrlo davnih vremena... Neki su govorili... pre Svećnjaka... čak i pre Prvih Dolazaka... iz kulture... legendarnog porekla... zvane Zemlja. I to je bilo vreme... kada su ljudi živeli... podređeni volji... viših bića. Bogovi su pokretali nebesa... odlučivali... o sudbini ljudi... i životinja... U to doba... čovečanstvo je zagreblo svoju sudbinu... u tlu... pod izmučenim nebesima... na kojima su obitavala... u udobnosti... ogromna bića. Neki su smatrali da su ta bića... bogovi. Ali ljudi su ipak... vodili ispunjen život... uprkos niskom položaju... u poretku stvari. Zato ne očajavaj... Čovečanstvo je našlo podstrek i polet... i ranije... u senci veličine... na mestu po imenu Grčka.","Kilin je klimnuo. Znači, ni ovo nije ništa novo. Najdublje radosti i najveći porazi čovečanstva samo su sitnice, male drame koje se igraju kraj nogu veličanstvenih stvorenja.","Nije važno da li takva bića neko naziva bogovima ili proizvodom dalje evolucije. Ogromnost poriče definicije. Nebeski Sejač je živo biće, ali Kilin nije znao da li on uopšte razmišlja. Možda za nešto tako ogromno razlika i nije naročito bitna.","Ponovo je pogledao u ogromno nebo. U molekularnim oblacima videli su se zraci čvornovatog plamena. Oluje su besnele među zvezdama. Svetlosne plime narastale su i jenjavale, ogromne i veličanstvene. Usred svega toga lebdeo je 'Argo', obična trunčica.","\"Šibo\", šapnuo je, \"volim te.\"","Činilo mu se da su reči sasvim nove, i da ih je izgovorio po prvi put."]}