{"index":7,"title":"6.","paragraphs":["Besen se pokazala dorasla poslu pronalaženja potrebne optike u omotaču korita broda i pravilnom montiranju. Pratili su je preko glavnog monitora. Kilin je izribao Tobija pred Cermom i Šibo, znajući da će Cermo proneti priču po brodu brže nego da je emitovana preko kom-mreže. Tobi je sve vreme morao da stoji na prstima, čak i kada je lice počelo da mu se grči od bola, obliveno znojem. U ovom nadmetanju oca i sina mogao je da bude samo jedan pobednik - to su zahtevali tradicija Porodice i potrebe broda - ali Tobi se držao koliko god je mogao. Konačno, usred namerno opširnog Kilinovog predavaja o potrebi pokoravanja naredbama, Tobi se zateturao i srušio na palubu.","\"Vrlo dobro. Lekcija je gotova\", rekao je Kilin, i opet se okrenuo ka glavnom ekranu.","Besen je vešto podešavala vlaknasta, prozirna sočiva, suviše osetljiva da bi bila stalno na otvorenom. Nagnula je njihovo postolje tako da su gledala u sićušnu, svetlucavu planetu koja je ležala zaklonjena prašnjavim prstima ekliptične ravni zvezde.","Šibo je brzo dobila sliku. Kilin je gledao kako se vodenasta svetlost razređuje, a Tobi je ustao i poručnik Cermo mu je naredio da se vrati na svoj položaj. Kilinu je ovo teško palo, ali bio je siguran da je u pravu, a Aspekt Ling se složio sa njim. Neizbežni sukobi koji se javljaju prilikom komandovanja posadom koja je istovremeno i Porodica zahtevaju da se problematični trenuci ne prećutkuju.","\"Šta... šta je ono?\" upitao je Cermo, zaboravivši da ne valja ispitivati Kapetana. Kilin je oćutao, pošto je isto pitanje mogao da postavi i sam.","Na tačkastoj pozadini lebdela je neobična biserno bela stvar, disk probijen debelom šipkom kroz sredinu. Sa šipke su se pod raznim uglovima odvajali neobični izraštaji. Kilin je nagonski znao da to nije Svećnjak. Nije imao ništa od legendarne veličanstvenosti i kristalno prepletene lepote.","\"Tehno maški, može biti\", rekao je.","Šibo je klimnula. \"Kruži nad istom tačkom na planeti.\"","\"Postoji li način da se približimo planeti tako da ovo bude uvek sa druge strane?\" upitao je Kilin.","I dalje je tek neodređeno poimao orbitalnu mehaniku. Aspekt Artur mu je pokazao mnogo pokretnih slika brodova i zvezda, ali Kilin je malo šta shvatio. Takve stvari su veoma daleko od iskustva čoveka koji je živeo bežeći i manevrišući po izrovašenim ravnicama.","Jednom, kada je Kilin upitao može li brod da stalno orbitira iznad, recimo, jednog pola planete, Ling mu se nasmejao - vrlo neobično osećanje, jer sićušni glasić kao da je donosio odjeke drugih Aspekata koje Kilin nije ni prizvao. Potrajalo je dok je shvatio zašto je takva orbita nemoguća. Gravitacija bi privukla nepokretni brod.","\"Mogu pokušati se niskom putanjom. Ali to nas je verovatno već videlo.\"","\"Ipak ćemo ga izbegavati, poručniče Šibo. Daj mi nagnutu orbitu, kako satelit ne bi mogao da nas dobro vidi.\"","Šibo je klimnula, ali po njenom brzom, blistavom pogledu znao je da je razumela njegov stvarni razlog. Uskoro će morati da odluči hoće li uopšte zastati u ovom sistemu. Bogomoljka, bezosećajna mašinska inteligencija sa Snegobara, poslala ih je ovamo. Ali ako se pokaže da planetom pod njima vladaju maške, Kilin će ih povesti dalje, što brže bude mogao. Ali kada će biti vreme da se donese ključna odluka? Nikakvo iskustvo, nikakvo znanje Porodice nije mu govorilo kako da odluči, niti kada.","Napustio je kontrolnu sobu i pošao kroz 'Argove' spiralne hodnike. Predstojala je inspekcija, i obavio je to natenane. Pazio je da mu korak bude odmeren, ne dozvoljavajući da se primeti koliko je obuzet nagađanjima; tako je posada videla jednog nimalo zabrinutog Kapetana kako obavlja svakodnevni posao.","Svuda se osećalo narastajuće iščekivanje dok su napredovali ka svojoj zvezdi. Uskoro će saznati jesu li stigli u raj ili na još jedan svet maški. Neobično, bezbojno lice planete nije ništa nagoveštavalo, i moraće da izbegava pitanja članova Porodice koji očajnički žele da ih umiri.","Dok je išao kroz bočni hodnik, začuo je tiho grebuckanje iz ventilacione cevi. Smesta je priskočio, sklonio rešetku i zavirio unutra. Ništa.","Zvuk, nalik na tapkanje sićušnih nožica, polako je zamro. Mikromaška, nesumnjivo.","Ma koliko se trudili, nisu uspeli da unište sve maške koje je Bogomoljka ostavila na 'Argu'. Preostale mašine bile su uglavnom nevažne, predviđene za čišćenje i manje opravke. Ipak, njihovo prisustvo smetalo je Kilinu. Znao je koliko inteligencije može da se smesti u prostor veličine nokta na malom prstu; na kraju krajeva, duž kičme je nosio čipove koji su sadržali čitave ličnosti. Šta li su u stanju da učine čak i tako male maške?","Nije bilo načina da to sazna. Tokom putovanja dešavale su se uznemirujuće stvari, kada su problemi tajanstveno nestajali. Kilin nikada nije saznao da li se brod sam popravlja pomoću dubokih, skrivenih podsistema, ili to čine mikromaške, u ko zna koje svoje svrhe.","Nijedan Kapetan ne voli da njegov brod kontroliše neko drugi, i Kilin je znao da neće biti miran dve dok ne iščeznu sve mikromaške. Međutim, osim nekog drastičnog rešenja, nije bilo načina da ih se mirno otarasi.","Uznemiren, odlučio je da odvoji jedan trenutak za sebe pa se zaustavio u maloj odaji tik kraj spiralnog hodnika. To je bila jedina soba na 'Argu' posvećena isključivo vezi sa prošlošću. Bila je dovoljno prostrana za svečanosti povodom venčanja ili smrti, što je Kilin otaljavao ove dve godine, i u njoj su se na naspramnim zidovima nalazile dve ploče, tamne kao gvožđe.","To je bilo Nasledstvo, rekao je 'Argov' kompjuter. Bile su prekrivene paučinastim crtežima koji su svetlucali u svim bojama kada bi ih obasjala svetlost. To je svakako bio digitalni jezik, ali u simbolima koje čak ni 'Argovi' programi nisu mogli da razotkriju. Brod je imao stroga uputstva da čuva te ploče, ugrađene u keramo-zidove. Očito su predstavljale neku nerazumljivu vezu sa poreklom čovečanstva u Središtu, a možda i sa mnogo čim drugim - ali Kilin nije imao pojma kojim putem da pođe od njih.","Umesto toga, došao je ovamo da posedi na klupi i razmisli. Veličanstveno, ozbiljno prisustvo blizanačkog Nasleđa davalo mu je neobično umirujuće osećanje povezanosti sa ljudskom prošlošću, nepoznatom pa ipak veličanstvenom. Ljudi su u drevna vremena gradili ovakve brodove, jedrili slabašnim strujama između zvezda, i dobro su živeli, bez satirućeg prisustva neizmerno nadmoćnih bića.","Kilin je zavideo ljudima iz tog vremena. Sada je zastao da bi prevukao dlanovima preko glatke površine Nasleđa, kao da bi na njega mogao da pređe delič prastare mudrosti.","Otkako su mu zapali u deo mnogi kapetanski problemi, često je mislio na Abrahama i na sve one koji su živeli pre njega. Vodili su nevoljno odstupanje pred maškama. Sve su izgubili.","Kilinu i Bišopovima sudbina je poklonila delić nade. Novi svet, nove vizije. Mogao je da oslobodi svoj narod, ili da izgubi u poslednjem bacanju.","A ta mogućnost je stigla samo jedno pokolenje prekasno. Abraham bi sada znao šta mu je činiti. Umeo je da naređuje lako i bez ikakvog vidljivog napora. Kilinu je otac sada nedostajalo mnogo više nego neposredno posle Abrahamovog nestaka u Propasti, kada je Citadela Bišop pala. Stalno se pitao šta bi sada učinio njegov otac...","Uzdahnuo je i ustao. Ponovo je prešao dlanom preko Nasleđa. Potom se okrenuo i izišao, sa tačkasto smeđom slikom planete u desnom oku, kako bi mogao da proučava nove slike kako budu stizale.","Toliko se zamislio da nije čuo zvuk trčanja u spiralnom hodniku. Neko mu je naleteo pravo na rame, tolikom silinom da se okrenuo u polukrug.","Pridržao se za zid, boreći se za dah. Sin mu se zagledao u lice. \"Tata, dobro si?\"","\"Ja... nisam čuo... da dolaziš.\"","Dotrčali su Besen i još troje drugih, i vatrena potera za Tobijem se prekinula čim su ugledali Kapetana.","\"Mi smo samo, znaš, malo igrali šutlopte\", plašljivo je rekao Tobi, držeći malu crvenu kuglu.","\"To je jako zabavno, na osi\", rekao je drugi mladić.","\"Dabre, veselije je u malom ge\", dodala je Besen. Oči su joj bile vesele i blistave.","Kilin je klimnuo. \"Drago mi je što održavate kondiciju\", rekao je. Značajno je pogledao ostale, i to je bilo dovoljno da ga ostave nasamo sa Tobijem.","\"Pričao si šta se desilo u kontrolnoj sobi?\"","Tobi se ugrizao za usnu, videlo se da je uznemiren. \"Ne vidim što si morao da me tlačiš.\"","\"Neću sad da ti pričam o disciplini, ali...\"","\"E, to mi je milo. U poslednje vreme si mi samo o tome pričao.\"","\"Nisi mi dao drugog izbora.\"","\"A ti meni nisi dao nikakvu šansu.\"","\"Kako misliš?\"","Tobi je nervozno slegnuo ramenima. \"Stalno me tlačiš.\"","\"Samo kad me ti teraš na to.\"","\"Slušaj, ja se stalno trudim.\"","\"Možda i previše.\"","\"Dosadilo mi je da samo sedim. Hoću nešto da radim.\"","\"Tek kad ti narede.\"","\"Tako? Ne...\"","\"I ima da zavežeš kad ti se kaže.\"","Tobi je frknuo. \"To govori onaj tvoj matori Aspekt Ling, je li? Šta znači 'zavežeš'?\"","\"Znači da ćutiš. A moji Aspekti su...\"","\"Otkako si ga dobio, čini mi se da on izdaje naređenja.\"","\"Savetuje me, razume se...\"","\"Meni se čini da matori kreten vodi 'Argo', a ne ti.\"","\"Ja svoje Aspekte držim pod kontrolom.\" Kilin je shvatio da mu je glas strog i zvaničan, pa je nastavio sa više topline. \"Znaš i ti kako je to ponekad. Imaš dva Lica - koliko dugo? Godinu?\"","Tobi je klimnuo. \"Dobri su mi.\"","\"Sigurno. Ne prave probleme?\"","\"Retko. Dobri su mi za tehno.\"","\"Ali vidiš da sada neke stvari drugačije posmatraš.\"","\"Dosadilo mi je da samo sedim okolo i popravljam stvari.\"","\"Kada dođe vreme...\"","Tobi se iskezio od očajanja. \"Mi i ostali, i Besen, svi mi - hoćemo da učestvujemo u svemu.\"","\"I hoćete. Samo mirno čekajte, dobro?\"","Tobi je uzdahnuo i sa lica mu je polako nestala napetost. \"Tata, kao da više... kao da više nikada nismo...\"","\"Samo nas dvojica?\"","Tobi je klimnuo, progutavši knedlu.","\"Bolje da zapamtiš, ja sam Kapetan mnogo češće nego što sam tvoj otac.\"","Tobi je stegao vilice. \"U poslednje vreme si se baš okomio na mene.\"","Kilin se zamislio, pokušavajući da utvrdi je li to tačno. \"Možbit.\"","\"Ja se trudim.\"","\"I ja\", tiho je rekao Kilin.","\"Neću ništa da propustim kad budemo sleteli.\"","\"Nećeš. Svi će nam biti potrebni.\"","\"Nemoj me izostaviti samo zato što sam ti... što sam tvoj...\"","\"Sin? Pa, to nećeš nikada prestati da mi budeš, ali možda ćeš poželeti da nisi.\"","\"Nikad.\"","\"Nemoj misliti da ćeš imati povlastice.\"","\"Ne mislim.\"","\"Sine... ovo ne menja ono što smo, da znaš.\"","\"Valjda.\" Tobi je opet delovao napeto. \"Samo... nije kao nekada.\"","\"Kada smo bežali da spasemo goli život? Mislim da je ovako mnogo bolje.\"","\"Da, ali... znaš...\"","\"Teška vremena izgledaju lepa samo kada ih se sećaš u dobra vremena.\"","Tobijevo lice se malo opustilo. \"Valjda.\"","\"Među nama neće biti nikakve razlike.\"","\"Valjda.\""]}