{"index":21,"title":"21.","paragraphs":["Još dok se naginjao nad Stouna, Blejn je znao da je ovaj mrtav. Delovao je nekako beznačajno, kao da je došlo do suštinskog uvenuća ljudskog oblika, kao da je život bio osnovna dimenzija koja ga je ispunjavala. Sada je bio samo nešto manje od šest stopa mlitavog tela u zgužvanoj odeći, a njegova mirnoća činila je ovaj prizor stravičnim.","Iza sebe, čuo je kako Harijet povlačeći zatvara vrata i namiče reze. A u klepetanju reza učinilo mu se je da čuo jecaj.","Sagnuo se da bolje pogleda; u polumraku mogao je da raspozna tamnije svetlucanje kose na mestu gde je krv istekla iz lobanje.","Kapci na prozorima krckali su i ječali, zatvarajući se uz klepetanje, dok je Harijet gurala ručku koja ih je kontrolisala.","\"Možda, sad\", reče on, \"možemo da pustimo malo svetla.\"","\"Samo trenutak, Šep.\"","Prekidač za svetlo je kliknuo i svetlost se prosula s tavanice, a u njegovom blesku Blejn je mogao da vidi koliko je bio jak udarac koji je razbio lobanju.","Nije bilo potrebno loviti puls, nije bilo potrebno oslušnuti srce. Nijedan čovek ne bi mogao da živi s tako izobličenom lobanjom.","Blejn se u čučnju zanjihao na vrhovima prstiju, čudeći se okrutnosti i, možda, očajanju, koje mora da je vodilo ruku koja je zadala takav udarac.","Pogledao je Harijet i tiho klimnuo; čudio se kako je mirna, a zatim se prisetio, još dok se čudio, da je, dok je bila izveštač, dobro upoznala šta je to nasilna smrt.","\"Fin\", reče ona; glas joj je bio tih i prigušen, tako tih da se mogao osetiti oglav koji je sama sebi stavila. \"Naravno, ne sam Fin. Neko koga je unajmio. Ili neki dobrovoljac. Jedan od njegovih zatucanih sledbenika. Ima mnogo ljudi koji bi sve uradili za njega.\"","Prišla je i čučnula pored leša, preko puta Blejna. Usta su joj bila stisnuta u usku, ljutitu liniju. Lice joj je bilo zgrčeno i strogo. Niz njega pružala se pruga kojom je skliznula jedna jedina suza.","\"Šta ćemo sad?\" upita on. \"U policiju, možda.\"","Rukom je napravila gest zaustavljanja.","\"Ne u policiju\", reče ona. \"Ne smemo da dozvolimo da budemo umešani u ovo. To bi bilo tačno ono što bi Fin i njegovi želeli. Hoćeš li da se kladiš da je neko već telefonirao policiji?\"","\"Misliš, ubica?\"","\"Naravno. Zašto da ne? Samo glas koji kaže da je ubijen jedan čovek u apartmanu broj deset u Brđaninu. A onda jako brzo spustiti slušalicu.\"","\"Da na nas baci sumnju?\"","\"Da baci sumnju na bilo koga ko je s Godfrijem. Oni možda tačno znaju ko smo. Taj doktor...\"","\"Ne znam\", reče Blejn. \"Možda on zna.\"","\"Slušaj, Šep, zbog svega što se dogodilo, uverena sam da je Fin u Belmontu.\"","\"Belmontu?\"","\"Onom gradu u kome smo te našli.\"","\"Znači, tako se zove.\"","\"Nešto se događa\", reče ona. \"Nešto se događa upravo ovde. Nešto se važno događa. Tu su bili Rili i kamion, i...\"","\"Ali šta ćemo mi?\"","\"Ne možemo da dozvolimo da nađu Godfrija ovde.\"","\"Možemo da dovezemo kola iza i da ga iznesemo na stražnja vrata.\"","\"Neko verovatno gleda. Onda će nas imati na tacni.\"","Razdraženo je udarala rukom o ruku.","\"Ako Fin sada ima odrešene ruke\", reče ona, \"verovatno može da postigne sve što je planirao. Ne smemo da dozvolimo da nas izbaci iz igre. Moramo da ga zaustavimo.","\"Mi?\"","\"Ti i ja. Ti uskačeš na Godfrijevo mesto. Sada je sve na tebi.\"","\"Ali ja...\"","Oči su joj iznenada zaplamtele. \"Bio si mu prijatelj. Čuo si njegovu priču. Rekao si mu da si uz njega.\"","\"Naravno da jesam\", reče Blejn. \"Ali krećem od nule. Ne znam ni rezultat.\"","\"Zaustavi Fina\", reče ona. \"Otkrij šta radi i izbaci ga iz koloseka. Fintiraj napad da bi dobio na vremenu.\"","\"Ti i tvoja vojnička poređenja. Tvoji fintirani napadi i odstupnice.\" (Jako feminizovan general sa ogromnim jahačkim čizmama i gomilom ordenja koji vise s napadno kopljastih grudi.)","Prekini s tim!","Novinarka. I ti si objektivna.","\"Šep\", reče ona, \"zaveži. Kako mogu da budem objektivna? Verovala sam u Godfrija. Verovala sam u ono što je radio.\"","\"Pretpostavljam da i ja verujem. Ali sve je ovo tako novo, tako brzo...\"","\"Možda bi najbolje bilo da presečemo i pobegnemo.\"","\"Ne! Sačekaj malo. Kad bismo presekli i pobegli, ispali bismo iz toga, baš kao kad bi nas ovde uhvatili.\"","\"Ali, Šep, nema načina.\"","\"Mora da ima\", reče joj on. \"Ima li ovde u blizini grad po imenu Hamilton?\"","\"Zašto, da, samo milju ili dve daleko. Niz reku.\"","Skočio je na noge i brzo pogledao po sobi.","Telefon se nalazio na noćnom stočiću između kreveta.\"","\"Šta...\"","\"Jedan prijatelj\", reče Blejn. \"Neko koga sam sreo. Neko ko bi mogao da nam pomogne. Milju ili dve odavde?\"","\"Da, Hamilton je. Ako je to ono...\"","\"To je\", reče Blejn.","Brzo je otišao do telefona na drugom kraju sobe i podigao slušalicu s nosača. Pozvao je operatera.","\"Potreban mi je jedan broj u Hamiltonu. Kako mogu da ga pozovem?\"","\"Koji broj, gospodine?\"","\"276.\"","\"Ja ću vam nazvati.\"","Okrenuo je glavu prema Harijet. \"Smrakava li se napolju?\"","\"Smrkavalo se kada sam zatvarala kapke.\"","Čuo je zvrjanje signala preko žice.","\"Trebaće im da se malo smrkne\", reče on. \"Ne mogu da iziđu po...\"","\"Ne znam\", reče Harijet, \"šta si naumio.\"","\"Halo\", reče glas preko telefona.","\"Da li mogu dobiti Anitu?\"","\"Odmah\", reče glas. \"Samo trenutak.\" Anita, za tebe. Jedan čovek.","To je nemoguće, pomisli mahnito Blejn; to naprosto nisi mogao da izvedeš. Možda si samo umislio.","\"Halo\", reče Anita Endruz. \"Ko je to?\" Blejn. Šeperd Blejn. Sećaš se? Ja sam čovek sa sačmaricom. Sa srebrnom sačmom.","Da, sećam vas se.","Tačno je, pomisli on. Nije umišljao. Može se telepatija koristiti preko telefona!","Rekla si da ako mi ikad bude bila potrebna pomoć...","Da, rekla sam ti to.","Sad mi je potrebna pomoć. (Telo na podu; policijska kola koja dolaze putem; bleskavo crveno svetlo; zavijanje sirena; brzinomer i sat koji su ispružili kazaljke i trče prema cilju; znak na kome piše Brđanin, broj apartmana na vratima.) Kunem ti se, Anita. Ovo je pošteno. Sad ne mogu da ti objašnjavam. Ali ovo je pošteno. Ne smem da dozvolim da ga nađu ovde.","Skinućemo ti ga s vrata.","Na poverenje.","Samo na poverenje. Bio si fer prema nama te noći.","Požuri!","Evo odmah. Povešću još neke.","Hvala, Anita. Ali ona je već bila otišla.","Stajao je tamo, držao slušalicu odmaknutu od lica i zurio u nju; zatim ju je polako spustio na nosač.","\"Uhvatila sam deo toga\", reče Harijet. \"To je nemoguće.\"","\"Naravno da je nemoguće\", reče Blejn. \"Tele preko žice. Nema potrebe da mi ti to kažeš.\"","Zurio je u čoveka koji je ležao na podu. \"To je jedna od stvari o kojima je pričao. Veći nego što bi Udica ikada mogla da bude, rekao je.\"","Harijet nije odgovorila.","\"Pitam se koliko im još treba?\" reče Blejn.","\"Rekla je da će doći po Godfrija. Kako će doći po njega. Koliko brzo?\"","Postojao je tračak histerije u njenom glasu.","\"Doleteće\", reče joj on. \"Oni su levitatori. Veštice.\"","Gorko se nasmejao.","\"Ali ti...\"","\"Otkud ih znam? Uhvatili su nas u zasedu jedne noći. Samo da bi malo pravili rusvaj. Rili je imao sačmaricu...\"","\"Rili!\"","\"Čovek iz bolničke sobe, sećaš se? Onaj što je umro. Imao je saobraćajnu nesreću.\"","\"Ali, Šep, jesi li ti bio s Rilijem? Kako to da si bio s njim?\"","\"Stopirao sam. Plašio se noću. Želeo je nekoga sa sobom. Negovali smo taj razdrndani kamion...\"","Zurila je u njega, zbunjenog izraza lica.","\"Čekaj malo\", reče on. \"Tamo u bolnici nešto si rekla. Rekla si da ste ga...\"","\"Tražili. Godfri ga je unajmio, a ovaj je kasnio i...\"","\"Ali...\"","\"Šta je, Šep?\"","\"Razgovarao sam s njim neposredno pre nego što je umro. Pokušao je da mi prenese poruku, ali nije mogao. Poruka je bila za Fina. Tad sam prvi put čuo za Fina.\"","\"Sve je pošlo naopako\", reče Harijet. \"Svaka prokleta stvar. Od zvezdane mašine...\"","Zastala je u pola reči i prešla celu sobu da bi mu prišla. \"Ali ti ne znaš za zvezdanu mašinu. Ili znaš?\"","Odmahnuo je glavom. \"Kao one u Udici? One koje nam pomažu da stignemo do zvezda?\"","Klimnula je. \"To je Rili vukao u kamionu. Godfri je uspeo da je nabavi, ali morao je da je nekako prebaci u Pjer. Zato je unajmio Rilija...\"","\"Prokrijumčarena zvezdana mašina!\" reče Blejn, pomalo sa strahopoštovanjem. \"Ti dobro znaš da sve nacije na zemlji imaju zakone koji ih zabranjuju. Legalne su samo u Udici.\"","\"Godfri je sve to znao. Ali bila mu je potrebna jedna. Pokušao je da je sagradi, ali nije mogao. Nije bilo planova.\"","\"Možeš da se kladiš u život da nije.\"","\"Šep, šta je s tobom?\"","\"Ne znam. Nije ništa. Možda sam malo zbunjen. Jer sam, odasvud, nekako guran u ovo.\"","\"Možeš uvek da pobegneš.\"","\"Harijet, nemoj me zavaravati. Gotovo je s mojim bežanjem. Nemam kuda da odem.\"","\"Uvek možeš da pristupiš nekoj poslovnoj grupaciji. Rado bi te prihvatili. Zaposlili bi te, platili te dobro za ono što znaš o Udici.\"","Odmahnuo je glavom, vraćajući se u mislima na Šarlininu zabavu, na Daltona koji tamo sedi, ispruženih dugih nogu, kose kao razbarušeno mišje leglo, usta koje komadaju cigaru. A Dalton kaže: 'Vredeo bi puno kao konsultant.'","\"Pa, vredeo bi\", reče Harijet.","\"Ne bih to mogao da podnesem. Pored toga, obećao sam, rekao sam Godfriju da sam uz njega. A ne sviđa mi se ni kako se stvari razvijaju. Ne sviđa mi se da me ljudi izvode da me vešaju samo zato što sam parija. Ne sviđaju mi se neke stvari koje sam usput video i...\"","\"Ogorčen si\", reče ona. \"Imaš pravo da budeš.\"","\"A ti?\"","\"Nisam ogorčena. Samo uplašena. Uplašena do srži.\"","Ti uplašena! Okorela novinarka...","Okrenuo se prema njoj, prisetivši se nečeg - mesta na kome je slepa starica prodavala ruže. Te noći video je kako maska spada s lica Harijet Kvimbli, a ovo je bio drugi put.","Njeno lice govorilo mu je istinu - okorela novinarka takođe ponekad može da bude uplašena žena.","Napola je podigao ruke i ona je prešla mali prostor između njih. Čvrsto ju je stisnuo uza se; bila je meka i gipka, a ne tvrda, načinjena ne od čelične odlučnosti već od ljudskog mesa.","Sve će biti u redu, rekao je. Sve će biti u redu.","I zapitao se otkud iznenadna nežnost i zaštitništvo, koje je očigledno bilo tuđe u bilo kakvom odnosu koji je mogao da ima s ovom devojkom u njegovim rukama.","Ali kamion je slupan, kamiondžija mrtav, a policija, ili možda čak i sam Fin, ima zvezdanu mašinu. I Godfri leži mrtav, policija dolazi...","Iz daljine, začuo se zvuk sirene, vapaj raznesen prerijskim vetrom.","Odskočila je od njega. \"Šep, dolaze!\"","\"Stražnja vrata!\" brzo reče Blejn. \"Trči prema reci. Spustićemo se u jaruge.\"","Pojurio je prema vratima i u trenutku kada su mu prsti bili na rezi, začulo se kucanje po njima.","Povukao je rezu i trzajem otvorio vrata; u lepezi svetla koja je isticala iz sobe, stajala je Anita Endruz, a iza nje druga mlađana lica.","\"Baš na vreme\", reče Blejn.","\"Ono telo?\"","\"Tamo preko\", reče on.","Uleteli su unutra.","Sirena je bila sve bliža.","\"Bio je naš prijatelj\", nesigurno reče Harijet. \"Ovo mi se čini da je užasan način...\"","\"Gospođice\", reče Anita. \"mi ćemo se pobrinuti za njega. Odaćemo mu sve počasti...\"","Postojano zavijanje sirene kao da je ispunjavalo sobu. Brzo! reče Anita. Letite nisko. Ne bi valjalo da se ocrtavate na nebu.","Još dok je govorila, soba se praznila, telo više nije bilo na podu.","Oklevala je jedan tren, pogledala jedno pa drugo. Jednog dana ćete mi ispričati u čemu je stvar..","Jednoga dana, reče Blejn. I hvala.","U svakoj prilici, reče ona. Mi parije držimo se zajedno. Moramo da se držimo zajedno. Rasturiće nas ako ne bude tako.","Okrenula se brzo prema Blejnu i on je osetio njen dodir, um o um, i najednom bio je svestan kresnica u sutonu i mirisa jorgovana koji struji kroz blagu rečnu izmaglicu.","A onda je nestala i stražnja vrata su se zatvarala, dok je neko lupao na prednja.","Sedi, reče Blejn Harijet. Ponašaj se što prirodnije. Nehajno. Opušteno. Sedeli smo ovde i razgovarali. Godfri je bio s nama, ali je otišao u grad. Neko je došao i on se odvezao s njim. Ne znamo ko je to bio. Treba da se vrati za sat-dva.","Primljeno, reče Harijet.","Sela je na stolicu i sabrano skrstila ruke u krilu.","Blejn je prišao vratima da pusti zakon unutra."]}