{"index":26,"title":"26.","paragraphs":["Grupa ljudi stajala je na hotelskom stepeništu i gledala vatru koja je besnela na noćnom nebu samo dva bloka dalje. Nisu obratili pažnju na Blejna. Nije bilo ni traga od policije.","\"Opet hladnjačari\", reče jedan čovek drugom.","Ovaj je klimnuo. \"Pita se čovek kako rade njihovi mozgovi\", reče on. \"Danju idu tamo da trguju, a onda se noću ušunjaju i zapale.\"","\"Boga mu\", reče prvi čovek, \"pitam se zašto Udica ne spreči to. Ne smeju tek tako da stoje i mire se.\"","\"Udicu nije briga\", reče mu drugi. \"Proveo sam pet godina u Udici. Kažem ti, mesto je uvrnuto.\"","Novinari, reče Blejn sam sebi. Hotel je krcat novinarima koji su došli da izveste šta će Fin sutra da kaže. Pogledao je čoveka koji je proveo pet godina u Udici, ali ga nije prepoznao.","Blejn se popeo stepenicama i ušao u prazno predvorje. Nabio je pesnice u džepove na jakni, da niko ne primeti izubijane i krvave zglavke.","Hotel je bio star, a nameštaj u predvorju, procenio je, nije godinama menjan. Mesto je bilo istrošeno i staromodno, i odavalo slab, opor miris mnoštva ljudi koji su nakratko boravili pod njegovim krovom.","Nekoliko osoba sedelo je tu i tamo, čitalo novine ili naprosto zurilo u prazno, dosadnog izraza naštampanog na licu.","Blejn je bacio pogled na sat iznad recepcije; bilo je 11:30.","Prošao je pored recepcije u pravcu lifta i stepenica iza njega.","\"Šep!\"","Blejn se naglo okrenuo.","Jedan čovek ustao je iz ogromne kožne fotelje i tromo se zaputio preko predvorja, ka njemu.","Blejn je sačekao da čovek dođe, a sve vreme nogice insekata trčale su mu po kičmi.","Čovek je ispružio ruku.","Blejn je izvadio desnicu iz džepa i pokazao mu je.","\"Pao sam\", reče on. \"Sapleo sam se u mraku.\"","Čovek pogleda šaku. \"Bolje to operi\", reče on.","\"To sam i mislio.\"","\"Znaš me, zar ne?\" bio je uporan čovek. \"Bob Kolins. Sreli smo se nekoliko puta u Udici. Dole u baru 'Crvenog duha'.\"","\"Da, naravno\", nelagodno reče Blejn. \"Sad te znam. U prvom trenutku nisam mogao da se setim. Kako si?\"","\"Ide nekako. Žao mi je što su me izvukli iz Udice, ali u ovoj novinarskoj zbrci navikneš na svakakve udarce, uglavnom podle.\"","\"Došao si ovde da pokrivaš Fina?\"","Kolins klimnu. \"A ti?\"","\"Idem gore da se vidim s njim.\"","\"Bićeš srećan ako uspeš da se vidiš s njim. On je gore u 210. Ispred vrata sedi mu jedan velik, gadan šibadžija.\"","\"Mislim da će hteti da se vidi sa mnom.\"","Kolins nakrivi glavu. \"Čujem da si pobegao. Ali samo glasine.\"","\"Dobro si čuo\", reče Blejn.","\"Ne izgledaš najbolje\", reče Kolins. \"Nemoj da se ljutiš, ali ja imam neki dolar viška...\"","Blejn se nasmejao.","\"Možda jedno piće?\"","\"Ne. Moram da požurim da se vidim s Finom.\"","\"Ti da se vidiš s njim?\"","\"Pa, ne baš...\"","\"Vidi, Šep, tamo u Udici bili smo dobri pajtaši. Možeš li da mi kažeš ono što znaš? Bilo šta. Ako se ovde pokažem, možda će me opet poslati u Udicu. Želim to više od svega.\"","Blejn odmahnu glavom.","\"Vidi, Šep, šire se svakakve glasine. Jedan kamion sleteo je s puta dole pored reke. U kamionu se nalazilo nešto, nešto izuzetno važno za Fina. Pustio je da to procuri do štampe. Dao je senzacionalne najave za štampu. Ima nešto što želi da vidimo. Kruže glasine da je u pitanju zvezdana mašina. Reci mi, Šep, može li to da bude zvezdana mašina? Niko nije siguran.\"","\"Ne znam ja ništa.\"","Kolins mu je prišao; glas mu se spustio do promuklog šapata. \"Ovo je krupna stvar, Šep. Ako Fin uspe da to do kraja izvede. On misli da u ruci ima nešto što će parije - svakog pojedinog pariju i čitav koncept PK - izbaciti na suvo. Znaš da je godinama radio na tome. Sa mnogo mržnje, naravno, ali je radio godinama. Propovedao je mržnju uzduž i popreko. On je prvoklasni demagog. Potrebno mu je još samo ovo da dovrši stvar. Daj mu sad nešto dobro i ceo svet pohrliće za njim. Daj mu taj adut i svet će zatvoriti oči pred načinom na koji je to izveo. Biće napolju i urlikaće, biće napolju i tražiti krv parija.\"","\"Zaboravljaš da sam ja parija.\"","\"I Lambert Fin je bio - jednom.\"","\"Ima suviše mržnje\", umorno reče Blejn. \"Ima suviše prezrivih naziva. Reformatori paranormalne ljude zovu parijama, paranormalni reformatore zovu hladnjačarima. A vas nije briga. Nije vas briga kuda to vodi. Vi ne biste izišli napolje i lovili nekoga do smrti. Ali biste pisali o tome. Širili biste krv rečima. I nije vas briga odakle to potiče, samo da je krvi.\"","\"Za ime Boga, Šep...\"","\"Daću ti nešto. Možeš da kažeš da Fin nema šta da pokaže, nema šta da kaže. Možeš da kažeš da je uplašen. Možeš da kažeš da se spotakao...\"","\"Šep, zezaš!\"","\"On se neće usuditi da pokaže to što ima.\"","\"A šta to ima?\"","\"Nešto što će, ako ga pokaže, napraviti od njega budalu. Kažem ti, neće se usuditi da to pokaže. Sutra ujutro Lambert Fin biće najuplašeniji čovek koga je svet ikad upoznao.\"","\"To ne mogu da napišem. Znaš da ne mogu...\"","\"Sutra u podne\", reče mu Blejn, \"svi će to pisati. Ako sad počneš, moći ćeš da stigneš za poslednja jutarnja izdanja. Imaćeš prednost nad svima - ako imaš petlju da to uradiš.\"","\"Daješ mi udarnu vest. Daješ...\"","\"Odluči se\", reče Blejn. \"Istinita je svaka reč. Na tebi je da odlučiš. Sad moram da se gubim.\"","Kolins je oklevao. \"Hvala, Šep\", reče on. \"Puno ti hvala.\"","Blejn ga je ostavio da tamo stoji, prošao pored lifta i krenuo uz stepenice.","Došao je do drugog sprata, a tamo, na kraju hodnika s leve strane, na stolici koso naslonjenoj na zid, sedeo je jedan čovek.","Blejn je odlučno pošao hodnikom. Kad se približio, stražar se nagnuo napred i ustao.","Stavio je ruku na Blejnove grudi.","\"Samo malo, gospodine.\"","\"Moram hitno da vidim Fina.\"","\"On se ni s kim ne viđa, gospodine.\"","\"Prenećeš mu poruku?\"","\"U ovo doba neću.\"","\"Recite mu da sam od Stouna.\"","\"Ali Stoun...\"","\"Samo mu recite da sam od Stouna.\"","Čovek je neodlučno stajao. Onda je pustio da mu ruka padne.","\"Čekaj ovde\", reče on. \"Ja ću da uđem i da ga pitam. Ne pravi nikakve gluposti.\"","\"U redu je. Sačekaću.\"","Čekao je i pitao se koliko je pametno to što čeka. U polumračnom, uparenom hodniku, osetio je prastaru sumnju. Možda je, reče on sebi, bolje da se naprosto okrenem i brzo udaljim.","Čovek je izišao.","\"Stani mirno\", naredio je. \"Moram da te pretražim.\"","Stručne ruke preletele su preko Blejna u potrazi za nožem ili pištoljem.","Čovek je klimnuo, zadovoljan. \"Čist si\", reče on. \"Možeš unutra. Ja ću da budem odmah iza vrata.\"","\"Razumem\", reče mu Blejn.","Stražar je otvorio vrata i Blejn uđe.","Soba je bila nameštena kao dnevna soba. Iza je bila spavaća soba.","Sto se nalazio preko sobe, a jedan čovek stajao je iza stola. Bio je obučen u pogrebničku odeću, s belom trakom na grlu, i bio je visok. Lice mu je bilo izduženo i koščato, i teralo je čoveka da se priseti zimom izmoždenog konja, ali iz njega je izbijala čvrsta, stroga namera, koja je bila nekako zastrašujuća.","Blejn je postojano prilazio, dok nije stigao do stola.","\"Ti si Fin\", reče on.","\"Lambert Fin\", reče čovek šupljim glasom, tonom dobro izvežbanog govornika koji ne može da se potpuno oslobodi govorništva čak ni kad se odmara.","Blejn je izvadio šake iz džepova i oslonio se o sto. Video je da Fin gleda krv i prljavštinu.","\"Vi se zovete\", reče Fin, \"Šeperd Blejn i ja znam sve o vama.\"","\"Uključujući i to da nameravam da te jednog dana ubijem?\"","\"Uključujući i to\", reče Fin. \"Ili bar pretpostavku da to možete da učinite.\"","\"Ali ne večeras\", reče Blejn, \"zato što želim da ti sutra vidim lice. Želim da vidim da li možeš da trpiš isto onako kako umeš da ismevaš.\"","\"I zato ste došli da me vidite? To ste imali da mi kažete?\"","\"To je smešno\", reče mu Blejn. \"Međutim, ovog trenutka ne mogu da smislim ništa drugo. U stvari, ne znam da kažem zašto sam se mučio da dolazim.\"","\"Možda da se cenjkate?\"","\"Nisam mislio na to. Ti ne možeš da mi daš ništa što mi je potrebno.\"","\"Možda ne mogu, gospodine Blejn, ali vi imate nešto što ja želim. Nešto za šta bih lepo platio.\"","Blejn je netremice gledao u njega i ćutao.","\"Bili ste upućeni u igru sa zvezdanom mašinom\", reče Fin. \"Možete da date ciljeve i motive. Možete da složite kockice. Možete da ispričate priču. Bio bi to dobar dokaz.\"","Blejn se zakikotao. \"Jednom ste me imali\", reče on. \"Pustili ste me da pobegnem.\"","\"Bio je to onaj cmizdravi doktor\", svirepo reče Fin. \"Brinuo se da ne dođe do rusvaja i da bolnica ne dođe na loš glas.\"","\"Trebalo je da bolje odabereš ljude, Fin.\"","Fin je zarežao. \"Nisi mi odgovorio.\"","\"O pogodbi, misliš? Bilo bi skupo. Bilo bi grozno skupo.\"","\"Spreman sam da platim\", reče Fin. \"A tebi je potreban novac. Bežiš go a Udica ti je za petama.\"","\"Samo pre sat\", reče mu Blejn, \"Udica me je svezala, spremna me ubije.\"","\"Znači, pobegao si\", reče Fin i klimnu glavom. \"Možda ćeš i sledeći put. Ali Udica nikada ne odustaje. Kako stvari stoje, nemaš šansi.\"","\"Ja lično, misliš? Ili bilo ko? A šta je s tobom?\"","\"Ti lično\", reče Fin. \"Poznaješ li Harijet Kvimbli?\"","\"Vrlo dobro\", reče Fin.","\"Ona je\", reče Fin, jednoliko, \"špijun Udice.\"","\"Počinješ da ludiš!\" viknu Blejn.","\"Prestani i razmisli o tome\", reče Fin. \"Mislim da ćeš da se složiš.\"","Stajali su jedan naspram drugog i gledali se preko stola; tišina je bila živa, treće prisustvo u sobi.","Užarena pomisao uobličila se u Blejnovom mozgu: zašto ga ne ubiti odmah.","Jer bi ubistvo lako prošlo. Njega nije bilo teško mrzeti. Ne samo zbog načela, već i lično, do srži.","Treba samo pomisliti na mržnju što se širi zemljom. Treba samo zatvoriti oči i videti telo koje se polako okreće, napola sakriveno lišćem; napušteni logor sa natkriljenom ćebadi koja služi kao zaklon, i ribom za večeru bačenom na tiganj; vatrom opaljene dimnjake što se dižu prema nebu.","Napola je podigao ruke sa stola, a zatim ih je ponovo spustio.","Onda je uradio nešto sasvim nehotično, ni ne misleći na to, ne planirajući ni sekundu, niti razmišljajući i tren o tome. Čak i dok je to činio, znao je da nije on taj koji je to učInio, već onaj drugi, vrebač u njegovoj lobanji.","Jer on to nije ni mogao da učini. Nije mogao ni da pomisli da to učini. Nijedno ljudsko biće to nije moglo.","Blejn potpuno mirno reče: \"Razmenjujem s tobom svoj um.\""]}