{"index":29,"title":"29.","paragraphs":["Hamilton je sanjao pored reke. Odlikovao se određenom maglovitošću i sočnošću starih gradova kraj reke, bez obzira što je bio nov. Iznad njega uzdizala su se žutosmeđa brda ispod kojih su bile poljane sa šahovskom šarom, koje su dopirale sve do grada. Lenj jutarnji dim dizao se iz dimnjaka, a svaka drvena ograda imala je u uglu zasad baštenskog sleza.","\"Deluje mirno\", reče otac Flanagan. \"Znaš šta radiš?\"","Blejn klimnu. \"A vi, oče? Šta je s vama?\"","\"Dole niz reku ima jedna opatija. Tamo ću biti dobrodošao.\"","\"I videćemo se opet.\"","\"Možda. Ja se vraćam u moj grad na granici. Biću usamljena predstraža na granici Udice.\"","\"Pazeći na ostale koji će možda da iziđu?\"","Sveštenik klimnu. Smanjio je brzinu motora i okrenuo čamac prema obali. Čamac je nežno pristao na pesak i šljunak, i Blejn iskoči iz njega.","Otac Flanagan podiže lice ka zapadnom nebu i onjuši. \"Vreme se kvari\", izjavi on; izgledao je kao pas-tragač koji njuši stari trag. \"Mogu da namirišem dolazak toga.\"","Blejn je vratio kroz vodu koja mu je dopirala do članaka, i pružio ruku.","\"Hvala na vožnji\", reče on. \"Bilo bi gadno hodati. I uštedelo mi je puno vremena.\"","\"Zbogom, sine moj. Bog s tobom.\"","Blejn odgurnu čamac u vodu. Sveštenik ubrza motor i okrenu čamac. Blej je stajao i gledao kako se ovaj udaljava niz struju. Otac Flanagan podiže ruku u znak pozdrava i Blejn odmahnu.","A onda je, gacajući, izišao iz vode i krenuo stazom naviše, prema selu.","Stigao je do ulice i znao da je kod kuće.","Ne kod svoje kuće, ne kod kuće koju je nekad znao, ne kod kuće o kojoj je sanjao, već kod kuće celog sveta. Imala je mirnoću i sigurnost, spokojstvo duha, osećanje mentalne ugodnosti - mesto u kakvom bi se čovek skrasio i u kome bi živeo, jedva odbrojavajući dane, prihvatajući svaki naredni dan kako dolazi, uza svu njegovu punoću, bez pomisli na budućnost.","Nikoga nije bilo na ulici koja je bila oivičena urednim, finim kućama, ali je mogao da oseti kako ga gledaju kroz prozore svih kuća - ne da bi ga špijunirali, ili zbog toga što su zazirali od njega - već zato što gledaju iz prijateljskog zanimanja.","Pas je izišao iz jednog dvorišta - tužni i lepi gonič - i pošao s njim, hodao pored njega kao dobar prijatelj.","Stigao je do raskrsnice; s leve strane nalazila se grupica poslovnih zgrada. Nekoliko ljudi sedelo je na stepenicama nečega što je smatrao prodavnicom mešovite robe.","\"Dobro jutro, gospodo\", reče on. \"Može li mi neko od vas reći gde mogu da nađem čoveka po imenu Endruz?\"","Ovi su ćutali još jedan udar srca, a zatim jedan od njih reče: \"Ja sam Endruz.\"","\"Želim da razgovaram s vama\", reče Blejn.","\"Sedite\", reče Endruz, \"i razgovarajte sa svima nama.\"","\"Zovem se Šeperd Blejn.\"","\"Znamo ko ste\", reče Endruz. \"Znali smo to još kad je taj čamac pristao na obalu.\"","\"Da, naravno\", reče Blejn. \"Trebalo je da znam.\"","\"Ovaj čovek\", reče Endruz, \"zove se Tomas Džekson, a tamo preko je Džonson Karter, a poslednji je Erni Elis.\"","\"Drago mi je\", reče Blejn.","\"Sedite\", reče Tomas Džekson. \"Došli ste da nam nešto ispričate.\"","Džekson se pomerio da mu napravi mesto i Blejn sede između njega i Endruza.","\"Pre svega\", reče Blejn, \"možda bi trebalo da vam kažem da bežim iz Udice.\"","\"Znamo ponešto o vama\", reče mu Endruz. \"Sreli ste se s mojom kćerkom pre neko veče. Bili ste s čovekom po imenu Rili. A onda smo juče doneli ovde vašeg mrtvog prijatelja...\"","\"Sahranili smo ga na brdu\", reče Džekson. \"Prilično smo ga na brzinu sahranili, ali bar smo ga sahranili. Vidite, znali smo za njega.\"","\"Hvala vam, gospodine\", reče Blejn.","\"Prošle noći je, takođe\", reče Endruz, \"izbila nekakva gužva u Belmontu...\"","\"Nas ne raduju takva događanja\", prekide ga Karter. \"Suviše nas je zgodno optužiti.\"","\"Žao mi je ako je tako\", reče mu Blejn. \"Plašim se da vam donosim još problema. Vi znate čoveka po imenu Fin.\"","Klimnuli su.","\"Prošle noći razgovarao sam s Finom. Otkrio sam nešto kod njega. Napomenuo bih da mi on to nikad ne bi dobrovoljno rekao.\"","Čekali su.","\"Sutra uveče je Noć veštica\", reče Blejn. \"To treba da se tada dogodi.\"","Video je da su se ukrutili, i nastavio: \"Nekako - još nisam sasvim siguran kako je to postigao - Fin je ustanovio neku vrstu slabašnog podzemnog pokreta među paranormalnim ljudima. Niko od njih, naravno, ne zna da je on iza toga. Oni gledaju na to kao na neku vrstu pseudopatriotskog pokreta, neku vrstu kulturnog protestnog pokreta. Ne preterano uspešan ili raširen, ali nije ni potrebno da bude raširen. Njemu je potrebno samo da stvori nekoliko incidenata - malo užasavajućih primera. Jer on tako radi - koristi užasavajuće primere da podstakne javno ludilo.","A ovaj njegov podzemni pokret, rad među paranormalnim tinejdžerima, pripremio je seriju PK demonstracija za Noć veštica. Rekli su im da im je to šansa da prikažu paranormalne moći. Šansa, možda, da otplate neke stare dugove. Sam Bog zna koliko ima starih dugova vrednih otplate.\"","Zastao je i pogledao njihova užasnuta lica. \"Shvatate li kako će desetak tih demonstracija - desetak na celom svetu, uz onu vrstu publiciteta koju Fin namerava da im da - uticati na maštu normalnog stanovništva?\"","\"Neće biti desetak\", tiho reče Endruz. \"Širom sveta može ih biti i stotinu, ili čak nekoliko stotina. Sutra ujutro zbrisaće nas s lica Zemlje.\"","Karter se, s namerom, nagnu napred. \"Kako ste ovo otkrili?\" upita on. \"Fin vam to nikada ne bi rekao, osim ako niste negde bili s njim.\"","\"Razmenio sam um s njim\", reče Blejn. \"To je tehnika koju sam pokupio među zvezdama. Dao sam mu obrazac mog uma i zauzvrat uzeo duplikat njegovog. Neka vrsta karbonske kopije. Ne mogu to da vam objasnim, ali to može da se izvede.\"","\"Fin\", reče Endruz, \"vam neće biti zahvalan zbog ovoga. Mora da je vaš um uneo dosta nereda u njegovu glavu.\"","\"Prilično je uznemiren\", reče Blejn.","\"Ta deca\", reče Karter, \"pokazivaće se kao veštice. Uz tresak će otvarati vrata, pomicaće kola s jednog mesta na drugo. Prevrtaće i uništavati male građevine. Čuće se glasovi i vapaji.\"","\"To je ideja\", reče mu Blejn. \"Baš kao neka stara Noć veštica, kad se sve prevrne naglavačke. Ali žrtvama to neće ličiti na običan nestašluk. Biće to kao da su se sve prastare sile tame spustile na Zemlju. Biće tu goblina, duhova i vukodlaka. Već na površini biće to dovoljno loše, ali u mašti žrtava poprimiće neslućene razmere. Do jutra, biće izvađenih utroba duž ograda, ljudi s rasparanim grlima i odnete ženske dece. Ne ovde, niti tamo gde se o tome priča, već uvek negde drugde. A ljudi će verovati, verovaće u sve što čuju.\"","\"Ali ipak\", reče Džekson, \"ne možete da oštro kritikujete tinejdžere parije što žele da ovo rade. Kažem vam, gospodine, vi ne možete ni da zamislite kroza šta su sve oni prošli. Prezreni su i ostrakovani. Tu, na početku svojih života, nailaze na rešetke koje su zbog njih podignute, na prste uperene u njih...\"","\"Znam\", reče Blejn, \"ali čak i da je tako, morate da ih zaustavite. Mora da postoji način da ih zaustavite. Vi možete da koristite telepatiju preko telefona. Nekako...\"","\"Prost način\", reče Endruz. \"Pa ipak genijalan. Razvijen je pre oko dve godine.\"","\"Onda ga iskoristite\", reče Blejn. \"Zovite koga god možete. Navedite ljude s kojima razgovarate da prenesu upozorenje. Uspostavite komunikacioni lanac...\"","Endruz odmahnu glavom. \"Ne možemo da dopremo do svih.\"","\"Možete da pokušate\", viknu Blejn.","\"Pokušaćemo, naravno\", reče Endruz. \"Uradićemo sve što možemo. Nemojte da mislite da smo nezahvalni. Daleko od toga. Zahvaljujemo vam. Vaši smo večiti dužnici. Ali...\"","\"Ali šta?\"","\"Ne možete da ostanete ovde\", reče Džekson. \"Fin vas lovi, možda i Udica. A svi oni će doći ovde da vas traže. Zaključiće da ste došli ovamo da se sakrijete.\"","\"Bože\", zavapi Blejn. \"Došao sam...\"","\"Žao nam je\", reče mu Endruz. \"Znamo kako se osećate. Mogli bismo da pokušamo da vas sakrijemo, ali ako vas otkriju...\"","\"Onda dobro. Dopustićete mi da uzmem kola.\"","Endruz odmahnu glavom. \"Preopasno. Fin će nadgledati drumove. A mogu da otkriju registraciju...\"","\"Šta onda? Brda?\"","Endruz klimnu.","\"Daćete mi hranu?\"","Džekson ustade. \"Doneću vam ja za jelo\", reče on.","\"A moći ćete da se vratite\", reče Endruz, \"kada sve ovo mine; bilo bi nam drago da nam se vratite.\"","\"Veliko hvala\", reče Blejn."]}