{"index":5,"title":"5.","paragraphs":["Zabava je postajala sve bučnija - ne neobuzdana, već bučna. Počela je da poprima onaj ustajali vazduh jalovosti kojoj, na kraju, sve zabavu postanu žrtve. A bilo je i nešto u njoj - nešto u oporom mirisu previše cigareta, hladnoći kanjonskog povetarca kroz otvorene prozore, kreštavim i ispraznim zvucima ljudskog čavrljanja - što je govorilo da postaje kasno - da je kasno i da je vreme da se ide, iako još nije bilo. Još nije bila ni ponoć.","Čovek po imenu Herman Dalton ispružio je svoje duge noge, zavaljen u stolici; velika cigara bila mu je nabijena u jedan kraj usana, kosa nalik na četku jer je rukama provlačio kroz nju.","\"Ali, kažem ti, Blejn\", grmeo je, \"tome mora doći kraj. Doći će vreme, ako se nešto ne uradi, kada više neće biti biznisa. Udica nas je, već i sad, priterala uza zid.\"","\"Gospodine Dalton\", umorno mu reče Blejn, \"ako želite da o tome raspravljate, bolje nađite nekog drugog. Ja ne znam ništa ni o biznisu, a ni o Udici, iako radim tamo.\"","\"Udica nas apsorbuje\", besno reče Dalton. \"Ona nam oduzima hleb naš nasušni. Ona uništava fini sistem pravila i etike, koji su vekovima bolno stvarali ljudi odani opštem dobru. Ona ruši trgovačku strukturu koja je tako pažljivo građena. Ona nas uništava, polako i neumitno, ne sve nas odjednom, ali polako, jednog po jednog. Eto, na primer, ta takozvana meserska biljka. Baciš seme, a onda odeš i iskopaš biljku kao što bi iskopao krompir, samo što umesto krompira dobiješ komadine proteina.\"","\"I tako\", reče Blejn, \"prvi put u životu milioni ljudi jedu meso, koje ranije nisu mogli da kupuju, a što im vaš fini, vrli sistem pravila i etike nikada nije mogao da omogući.\"","\"Ali farmeri!\" viknu Dalton. \"I trgovci mesom. Da ni ne pominjem interese prerađivača...\"","\"Pretpostavljam\", reče Blejn, \"da bi bilo poštenije da se seme prodaje isključivo farmerima ili supermarketima. Ili da ga prodaju za dolar ili dolar i po komad, umesto deset centi po pakovanju. To bi prirodno meso učinilo konkurentnim, a ekonomiju bezbednom i valjanom. Naravno, ti milioni ljudi...\"","\"Ali vi ne razumete\", bunio se Dalton. \"Biznis je žila kucavica našeg društva. Uništi ga i uništićeš samog Čoveka.\"","\"U to sumnjam\", reče Blejn.","\"Ali istorija dokazuje značaj komercijalizma. On je sagradio svet kakav je danas. On je otvorio nove zemlje, slao naseljenike, dizao fabrike i...\"","\"Vidim, gospodine Dalton, da puno čitate istoriju.\"","\"Da, gospodine Blejn, čitam. Posebno me zanima...\"","\"Onda ste, možda, primetili još nešto. Ideje, ustanove i verovanja vremenom nadžive svoju korisnost. Naći ćete to na svakoj stranici naše istorije - svet se razvija i ljudi i njihove metode se menjaju. Da li vam je ikada palo na pamet da je biznis, onakav kakvim ga vi smatrate, nadživeo svoju korisnost? Biznis je dao svoj prilog, a svet se kreće dalje. Biznis je samo još jedan dodo...\"","Dalton se naglo uspravio; kosa mu se nakostrešila a cigara mu je visila iz usta.","\"Bože\", kriknu on, \"siguran sam da zaista tako mislite. Da li Udica tako misli?\"","Blejn se suvo zakikotao. \"Ne, ja tako mislim. Ja nemam pojma šta Udica misli. Ja ne krojim njenu politiku.\"","I tako ti je to, pomisli Blejn. Bez obzira gde pošao, tako je. Uvek se nađe neko ko pokušava da iskopa neki nagoveštaj, neko rešenje, neku majušnu tajnu koja bi se mogla odnositi na Udicu. Kao grupa lešinara spremnih na skok, kao gomila voajera žednih da saznaju šta se događa, pretpostavljajući, možda, da se događa mnogo više nego što se zaista događa.","Ovaj grad je ludnica spletki, došaptavanja i glasina - pun predstavnika, operativaca i pseudodiplomata. A ovaj gospodin u fotelji preko puta mene, razmišljao je Blejn, ovde je da uputi formalni protest protiv nekog novog nasilja nad određenom ponositom trgovačkom jedinicom, koje vrši neki novi poduhvat Udice.","Dalton se ponovo namestio u fotelji. Opet je snažno stisnuo svoju veliku cigaru. Činilo se da mu je kosa ponovo pala unazad, u nešto što je podsećalo na urednu frizuru.","\"Kažete da ne vodite politiku Udice\", reče on. \"Mislim da ste mi rekli da ste putnik.\"","Blejn klimnu.","\"To znači da idete u svemir i posećujete druge zvezde.\"","\"Mislim da bi to bilo to\", reče Blejn.","\"Onda ste parija.\"","\"Moglo bi se reći. Iako se, da vam pravo kažem, ta reč obično ne koristi u učtivom društvu.\"","Prekor nije dopro do Daltona. Bio je imun na stid.","\"Kako je to?\" upita on.","\"Zaista, gospodine Dalton, ne mogu sad da počinjem da vam pričam.\"","\"Idete li tamo potpuno sami?\"","\"Pa, ne baš sam. Nosim trakaš sa sobom.\"","\"Trakaš?\"","\"Jednu mašinu. Ona beleži stvari na traku. Puna je svakavih instrumenata, naravno, jako minijaturizovanih, i čuva podatke o svemu što vidi.\"","\"A ta mašina odlazi s vama...\"","\"Ne, majku mu. Rekao sam vam. Ja je vodim sa sobom. Kada odem, vodim je sa sobom. Kao što vi nosite aktn-tašnu.\"","\"Vaš um i ta mašina?\"","\"Tako je. Moj um i ta mašina.\"","\"Zamislite!\" reče Dalton.","Dalton je izvadio cigaru iz usta i pomno je proučavao. Kraj koji mu je bio u ustima bio je jako izgrižen. Sam kraj bio je krzav, a zamršene resice visile su s njega. Gunđajući da se usredsredi, nabio ju je nazad u usta, vrteći je malo da navije resice.","\"Da se vratimo na ono o čemu smo pre razgovarali\", autoritativno izjavi on. \"Udica ima sve te tuđinske stvari i ja mislim da je to u redu. Ja shvatam da ih ona prilično detaljno proučava pre neko što ih izbaci na tržište. Ne bi tu bilo ničeg spornog - ne, gospodine, nikako - samo kad bi ih oni prodavali uobičajenim trgovačkim kanalima. Ali oni to ne rade. Oni nikome ne dopuštaju da prodaje njihove proizvode. Oni su postavili sopstvene prodajne ispostave i, da doliju so na ranu, nazivaju te ispostaje trgovačkim stanicama. Kao da, podsećam vas, imaju posla s gomilom divljaka.\"","Blejn se zakikotao. \"Neko iz Udice je, davno, imao smisla za humor. Verujte mi, gospodine Dalton, u to je teško poverovati.\"","\"Izmišljaju proizvod za proizvodom\", besnio je Dalton, \"ne bi li nas uništili. Iz godine u godinu oduzimaju ili ukidaju artikle za kojima je postojala tražnja. To je proces erozije koje nas iznuruje. Ne postoji neka žestoka pretnja, već samo postojano varanje. A sad čujem da bi mogli da otvore svoj transportni sistem za javnost. Shvatate li kakav bi to udar izvršilo na stari trgovinski poredak.\"","\"Pretpostavljam\", reče Blejn, \"da bi to kamiondžije izbacilo iz posla, a i jedan broj avioprevoznika.\"","\"Dobro znate da bi se to desilo. Nema transportnog sistema koji se može meriti s teleportacijom.\"","Blejn reče: \"Mislim bi izlaz mogao da se nađe u otvaranju sopstvenog teleportacionog sistema. Mogli ste to da uradite već pre mnogo godina. Izvan Udice ima mnogo ljudi koji mogu da vam pokažu kako se to radi.\"","\"Otkačenjaka\", zlobno reče Blejn.","\"Ne, Daltone, ne otkačenjaka. Samo običnih ljudi koji imaju paranormalne moći koje su dovele Udicu tamo gde je sada - one iste moći koje cenite u Udici, ali prezirete kod svog naroda.\"","\"Ne bismo smeli\", reče Dalton. \"Postoje društvene norme.\"","\"Da, znam\", reče Blejn. \"Društvene norme. Da li ih srećna rulja još razapinje na krst?\"","\"Moralna klima\", složio se Dalton, \"ponekad je zbunjujuća.\"","\"Mogu da zamislim\", reče Blejn.","Dalton je izvadio cigaru iz usta i gledao je gotovo s gađenjem. Jedan kraj se ugasio, drugi je bio jako iskrzan. Pošto je za trenutak razmislio, bacio ju je u saksiju sa biljkom. Zakačila se za donji deo biljke i opsceno tamo visila.","Dalton se zavalio i pritisnuo rukama trbuh. Zurio je u tavanicu.","\"Gospodine Blejn\", reče on.","\"Da?\"","\"Vi ste razborit čovek. I častan. Ne dopuštate isprazne misli. Ispreskakali ste me u vezi s nekolikim pitanjima, i svidelo mi se kako ste to izveli.\"","\"Na usluzi\", hladno reče Blejn.","\"Koliko vas plaćaju?\"","\"Dovoljno\", reče Blejn.","\"Ne postoji tako nešto. Nikada nisam video čoveka...\"","\"Ako pokušavate da me kupite, sišli ste s vašeg voljenog uma.\"","\"Ne da vas kupim. Unajmim. Poznate su vam sve tajne Udice. Poznajete puno ljudi. Kao savetnik, bili biste od neprocenjive koristi. Rado bismo...\"","\"Oprostite, gospodine, ali ja bih vam bio potpuno beskoristan. Pod sadašnjim okolnostima, ništa vam ne bih koristio.\"","Jer ovde je već sat i po, a to je bilo predugo. Jeo je, pio i razgovarao s Daltonom - protraćio je puno vremena na Daltona - a sad bi morao da pođe. Jer glas da je ovde procureće do Udice, a pre nego što se to dogodi, on mora biti daleko.","Čulo se šuštanje tkanine i jedna ruka pade mu na rame.","\"Šep\", reče Šarlin Viter, \"lepo od tebe što si došao.\"","Ustao je i stao pred nju.","\"Lepo od tebe što si me pozvala.\"","Vragolasto mu se nasmešila očima. \"Jesam li te zaista pozvala?\"","\"Nisi\", reče on. \"Da budemo iskreni. Fredi me je dovukao. Nadam se da nemaš ništa protiv.\"","\"Ti znaš da si uvek dobrodošao.\" Stisnula mu je mišicu. \"Ima neko koga moraš da upoznaš. Oprostićete nam, gospodine Dalton.\"","\"Naravno\", reče Dalton.","Odvela je Blejna.","\"Znaš\", reče on, \"to je bilo prilično grubo s tvoje strane.\"","\"Spasavala sam te\", reče mu ona. \"Taj čovek je strašno dosadan. Ne mogu ni da zamislim kako je dospeo ovde. Sigurna sam da ga nisam pozvala.\"","\"A ko je on?\" upita Blejn. \"Bojim se da nisam saznao.\"","Slegla je golim ramenima s jamicama. \"Predvodnik neke poslovne delegacije. Došao je ovde da isplače svoje slomljeno srce Udici.\"","\"Toliko je nagovestio. Srdit je i jako nesrećan.\"","\"Nisi dobio piće\", reče Šarlin.","\"Upravo sam ga završio.\"","\"A jesi li šta pojeo? Dobro se zabavljaš? Imam novi dimenzino, poslednja reč...\"","\"Možda\", reče Blejn. \"Možda kasnije.\"","\"Idi uzmi još jedno piće\", reče Šarlin. \"Ja moram da pozdravim još neke goste. Šta misliš da ostaneš posle? Nedeljama se nismo videli.\"","Odmahnuo je glavom. \"Ne smem da kažem koliko mi je žao. Lepo od tebe što si me pozvala.\"","\"Neki drugi put\", reče ona.","Krenula je, ali je Blejn ispružio ruku i zaustavio je.","\"Šarlin\", reče on, \"da li ti je iko ikada rekao da si sjajna.\"","\"Niko\", reče mu ona. \"Apsolutno niko.\"","Podigla se na prste i ovlaš ga poljubila u obraz.","\"'Ajd' sad beži i zabavljaj se\", reče ona.","Stajao je i gledao kako odlazi u gomilu.","U njemu, Ružičasto se promeškoljilo; znak pitanja podrazumevao se.","Samo još malo, reče mu Blejn gledajući masu. Pusti me još malo. Onda ćemo da razgovaramo.","I osetio je zadovoljstvo, iznenadno mahanje repom u znak zahvalnosti što mu je posvećena pažnja.","Slagaćemo se, reče on. Moramo da se slažemo. Vezani smo jedno za drugo.","Ponovo se sklupčalo - mogao je da oseti kako se sklupčava i prepušta stvari njemu.","Bilo je uplašeno u početku - može se ponovo uplašiti - ali u ovom trenutku prihvatalo je situaciju za koju je znao da mora da deluje izuzetno grozno, jer ovo mesto bilo je zastrašujuće daleko od samotnosti i spokojstva one plave sobe na dalekoj planeti.","Besciljno se vrzmao po sobi, prošao pored bara, za trenutak zastao da baci pogled u sobu u kojoj se nalazio novi dimenzino, a zatim krenuo ka foajeu. Jer, bilo je vreme da pođe. Pre zore mora ili da bude miljama daleko, ili da se negde dobro sakrije.","Prolazio je pored grupica ljudi koji su čavrljali, i klimnuo glavom prema nekolicini poznanika koji su mu se obratili ili mahnuli.","Moglo bi potrajati dok nađe kola u kojima je zaboravni vozač ostavio ključeve. Možda - ta pomisao nalete brutalnom snagom - možda i neće naći nijedna. Šta u tom slučaju? Uputiti se u brda, možda, ili sakriti na dan-dva, dok ne smisli šta će. Šarlin će biti voljna da mu pomogne, ali ona je brbljiva, i mnogo bi bilo bolje da ne zna ništa o ovome. Trenutno nije mogao da se priseti nikoga ko bi mogao da mu pomogne. Neki od momaka iz Udice bi mogli, ali ipak nije bio toliko očajan. A i mnogi drugi, naravno, ali svaki od njih imao je neki lični interes u ovom ludom kolopletu spletki i zahteva, koji je okruživao Udicu - i čovek nikada nije znao kome od njih da veruje. Bio je sasvim svestan da bi se neki od njih prodali u nadi da će nešto dobiti, ili da će steći neku umišljenu bolju poziciju.","Stigao je do ulaza u foaje, i to je bilo kao izlazak iz neke duboke šume na vetrovitu visoravan - jer je ovde brbljanje, nalik na zapljuskivanje talasa, sada postalo tek mrmorenje, a vazduh se činio jasniji i daleko čistiji. Nestalo je osećanja pritiska, nije bilo guranja među telima i umovima, neobičnog pulsirajućeg udaranja i unakrsnih struja ispraznih mišljenja i zlobnih ogovaranja.","Spoljašnja vrata su se otvorila i jedna žena uđe u foaje.","\"Harijet\", reče Blejn, \"mogao sam da znam da ćeš da dođeš. Sad se sećam, ti nikad ne propuštaš Šarlinine zabave. Vodiš istorijat svega što se dogodilo i...\"","Njen telepatski šapat opržio mu je mozak: Šep, ti prava, savršena budalo! Šta radiš ovde? (Slika majmuna sa magarećom kapom, slika stražnjice konja, slika posprdnog falusnog simbola.)","\"Ali, ti...\"","Naravno. Zašto ne (niz znakova čuđenja)? Misliš li ti samo dok si u Udici? Samo u sebi? Tajna, naravno - ali ja imam pravo na tajne. Kako bi inače dobar novinar pokupio (hrpe prljavštine koju razvejava vetar, beskrajni niz statističkih podataka, ogromno uho sa parom usana koje se otvaraju i zatvaraju ispred njega)?","Harijet Kvimbli reče, slatko, vokalno: \"Ne bih propustila Šarlinine zabave ni za šta na svetu. Čovek tu sreće sjajne ljude.\"","Loši maniri, prekorno reče Blejn. Jer to jesu bili loši maniri. Telepatiju je moguće povremeno koristiti - ali nikada ne u društvene svrhe.","Do đavola s tim, reče ona. Ogolila sam ti dušu i evo šta sam dobila. (Lice uočljivo slično njegovom, sa vitkom, skladnom rukom otmeno položenom preko njega.) Svuda je po gradu. Čak znaju da si ovde. Uskoro će doći - ako već nisu ovde. Čim sam čula, došla sam najbrže što sam mogla. Reci nešto naglas, budalo. Neko će videti. Da samo stojimo.\"","\"Gubiš vreme\", reče Blejn. \"Večeras ovde nema sjajnih ljudi. Ovo je najjadnija skupina koju je Šarlin ikada sastavila.\" Virkala!!!","Možda. Moramo da rizikujemo. Ti bežiš. Baš kao Stoun. Baš kao svi ostali. Ovde sam da ti pomognem.","On reče: \"Razgovarao sam s jednim biznismenom. Užasno je dosadan. Samo što sam malo izišao na vazduh.\" Stoun! Šta ti znaš o Stounu?","Sad nije važno. \"U tom slučaju, idem ja. Nema svrhe da traćim vreme.\" Kola su mi dole na putu, ali ti ne možeš sa mnom. Ja ću poći prva, dovesti kola i ostaviti ih da rade. Ti se malo vrzmaj naokolo, a zatim idi u kuhinju (plan kuće sa crvenom linijom koja vodi do kuhinje).","Znam gde je kuhinja.","Nemoj da nešto zabrljaš. Seti se, bez naglih poteza. Bez oštrog i jasnog cilja. Samo se vrzmaj kao običan posetilac zabava, gotovo nasmrt se dosađujući. (Karikatura tipa sa velikim podočnjacima i ramenima pognutim pod teretom čaše za koktel koju labavo drži u ruci, ušiju naduvanih od slušanja i sa zamrznutim osmehom nanetim na lice.) Ali odlutaj u kuhinju, a zatim kroz bočna vrata na put.","\"Ne misliš valjda da tek tako odeš?\" upita Blejn. \"Moj sud, veruj mi, često se pokaže pogrešnim.\" Ali ti? Zašto ti radiš sve ovo? Šta ti od toga imaš? (Zbunjena, besna osoba koja drži prazan kofer.)","Volim te. (Drvena ograda sa prekrštenim srcima urezanim svuda po njoj.)","Lažeš. (Komad sapuna koji energično ispira usta.)","\"Nemoj da im kažeš, Šep\", reče Harijet. \"To bi slomilo Šarlinino srce.\" Ja sam novinar i radim na priči čiji si ti deo.","Samo jedno si zaboravila. Udica možda čeka na ulazu u kanjon.","Šep, ne brini. Sve sam smislila. Zavrnućemo ih.","\"Onda dobro\", reče Blejn. \"Neću ništa da kažem. Vidimo se.\" I hvala.","Otvorila je vrata i otišla; mogao je da čuje kako stupa verandom i klepeće niz stepenice.","Polako se okrenuo prema punoj sobi i, kad je prošao kroz vrata, eksplozija razgovora pogodila ga je u lice - pomešan zvuk mnogih ljudi koji jednovremeno govore ne vodeći mnogo računa o tome šta govore, ne pokušavajući da razmišljaju, već naprosto brbljajući radi brbljanja, tražeći ekvivalent podudaranja u ovom moru buke.","Znači, Harijet je teli, a to nikad ne bi posumnjao. Iako, ako si novinar, i to nadaren, sasvim je normalno da ćeš to da kriješ.","Žena zatvorenih usta, pomislio je i zapitao se kako ijedna žena može toliko da ćuti. Međutim, prisetio se da je Harijet više novinarka nego žena. Mogao si je smestiti uz najbolja škrabala.","Zaustavio se kod bara, dobio skoč s ledom i trenutak nehajno stajao tamo i pijuckao ga. Ne sme izgledati kao da žuri, ne sme ni za trenutak delovati kao da se nekud uputio, a ipak nije smeo da dozvoli da ga uvuku u neki od vrtloga razgovora - za to nije bilo vremena.","Mogao je da navrati u sobu s dimenzinom na minut-dva, ali i to je nosilo opasnosti. Čovek se prebrzo identifikuje s onim što se tamo događa. Gubi osećaj za vreme; gubi sve osim situacije koju je dimenzino stvorio. A često je neugodno i zbunjujuće upasti na pola toga.","Odlučio je da to nije dobra ideja.","Izmenjao je kratke pozdrave s još nekoliko poznanika; pretrpeo je susret, praćen tapšanjem po ramenima, s pomalo pripitim gospodinom koga, eto, ima već deset dana kako nije video; bio je prinuđen da odsluša dve bezbojne priče; malo je očijukao sa smejuljećom gospom koja ga je napala iz zasede.","A sve vreme postojano se primicao vratima koja su vodila dole, kuhinju.","Konačno je stigao.","Prošao je kroz dovratak i nehajno krenuo niz stepenice.","Prostorija je bila prazna; hladna, metalna prostorija sa odbleskom hroma i sjajem visoke vrednosti. Sat sa sekundarom koja klizi visio je na jednom zidu, a njegovo zujanje teško je odzvanjalo sobom.","Blejn je na najbliži sto spustio čašu, dopola ispijenu; tamo, šest koraka dalje, preko blistavog poda, nalazila su se spoljna vrata.","Napravio je prva dva koraka, a kad je pošao da napravi treći, nem uzvik upozorenja začuo mu se u mozgu, i on se okrete.","Fredi Bejts stajao je pored ogromnog frižidera; jedna ruka bila mu je zavučena duboko u džep.","\"Šep\", reče Fredi Bejts, \"da sam na tvom mestu, ne bih to pokušavao. Udica je okružila mesto. Nemaš šanse.\""]}