{"index":101,"title":"EVASK","paragraphs":["Zarobljena ljudska bića zadrto odbijaju da odgovore na naša pitanja, prstenovi Moji. Ili pokušavaju, drastičnim lažima, da zamagle istinu.","Pitanje.","Postoji li sličnost između njihovog ponašanja i načina na koji ste vi pokušavali da zamajavate Mene?","I načina na koji ste zamutili tolike voštane uspomene nasleđene od Aska?","I načina na koji naša objedinjena ličnost osciluje između nevoljne saradnje i epizoda pasivnog otpora?","Eto dobrih razloga za dalja neugodna pitanja. Potpitanja.","Pa, ZAR NE VOLITE da budete deo naše mnogo poboljšane, celine? Zar vam se ne dopada naše komandantstvo i jedinstvo?","Hmmmm... Da, većina vas se izjašnjava da vam je veoma drago što ste sad delovi jednog velikog i jakog Jofura, a ne mlake trekijevske mešavine. Ali mogu li ja da budem/o stvarno siguran/ni da vi volite mene/nas?","Već ovo pitanje - kako samo zvuči - simptom je ludila. Možda. Koji bi prirodno spojeni Jofur dopustio takve sumnje? Starija sveštenička naslaga prstenova na Polkdžiju - naš stariji sveštenik, dakle - predvideo je da će ovaj eksperiment sa hibridizacijom propasti. Predskazao je: beskoristan će biti pokušaj da se nadogradi torus-komandant starim prstenovima koji su već navikli da teraju po svome.","Jedna metafora plovi nagore, namučenim stazicama polurastopljenog voska.","Pokušavaš li to ti da napraviš neko poređenje, o drugi kognicijski prstene moj?","Aha, da, da. Vidim/o.","Iskovati uzvišenoga Jofura od neskladnih trekijevskih ćelija, to zaista može izgledati kao pokušaj da se ukroti odjednom čitavo krdo divljih životinja. Analogija ti je poprilično prikladna.","Samo, ne pomaže mi/nam u rešavanju moj/naših problema.","Koje to tajne leže pokopane u rastopljenim zonama? Koje je to delove svog pamćenja visoki Treki-mudrac hotimice uništio u onim napetim trenucima pre konačnog preobraćenja Aska u Mene? Jasno mi/nam je, značajne tajne treperile su svojevremeno u tim slojevima koji su oblagali naše zajedničko jezgro. A onda se htelo postići da Jofuri nikad ne doznaju. Njih.","Ali ja znam/o da ću/emo doznati.","Moram!","Predlog:","Možda možemo silom izvući informacije iz ovih nedavno uhvaćenih ljudi.","Iz ono troje koji imaju imena-atribute Lark, Ling, Ran.","Protiv:","Sveštenički konusi izduvavaju isparenja velike uskraćenosti, jer vide kako malo informacija u brodskoj Biblioteci ima o Zemljanima. Osujećenost. Mnogo podrobnih recepata za serume istine, a i za droge prinude, zajemčeno uspešnih kod drugih rasa i vrsta koje su neprijatelji Velikih Jofura, ali ni pomena o ma kojoj supstanci koja bi bila osobena za Terane. Očigledno, naša Biblioteka treba da se ažurira. Baš neobično, pa nova je, nema ni hiljadu godina otkako je proizvedena.","Jedan naš konus za taktiku, pridodat brodskoj skupini za planiranje, predlaže da upotrebimo tehnike saslušanja predviđene za Timbrime. To su vrlo podmukli lažljivci i varalice, ti Timbrimi, a bliski saveznici Zemljana, slični po mnogo čemu, a ne samo po dvonožnom kretanju. Prihvaćeno. Postupamo po tom predlogu. Projektujemo psiho-prinudne talase na empatičnoj frekvenciji Timbrima, u pravcu ovog što smo zarobili.","Ništa, Terani ostaju gluvi, ne reaguju uopšte.","Sad kapetan-vođa ispušta isparenja besa - i druga, tako da se svi koji nisu na dužnosti klone iz njegovog prisustva.","Uzrok koji je gorčini ovoj, prstenovi Moji?","Vesti grdne iza brda.","Slom naš na istoku.","Kataklizma jofurizma.","Stigla konačno naša korveta na onaj teren gde je oboreni naš čamac zanemeo pre dva dana. Na Polkdžiju sam/mo gledao/li užasnuto slike propasti.","Oklop čamca u komadima. A komadi većim delom utonuli u močvarnu vodurinu. Blatište, travuljine; tu bi neki Treki mogao u slast da se valja dok razmišlja o kapanju svog voska; takva močvara. Vetar i kiša šibali su po močvari dok su naši tragali za preživelima. Ali samo pojedinačne ostatke nađoše - po gde koji torus odsečen od svih ostalih. Ti prstenovi-samci vraćali su se polako u životinjsko nerazumno stanje; po nagonu su počinjali da prikupljaju trule komade rastinja i od toga prave sebi primitivna gnezda. Kao da još ni Trekiji nisu postali.","Požnjeli smo nekoliko toga. Iz tih usamljenih torusa mi smo jezgra sastrugali. Nekoliko mutnih nizova uspomena pronađosmo. Dovoljno za nagoveštaj da su delfini počinili to; delfini. Izišli iz mora, posekli našu braću.","KAKO oni to postigoše? Kako?","Oboreni čamac javljao je da su mu odbrambeni sistemi četrdeset odsto radili. A to je više nego dovoljno, ako se usredsređeno upotrebi protiv nekog očajničkog napada našeg budućeg plena poreklom sa Zemlje. Neka je bila i najgora grmljavinska oluja, nije trebalo da bude moguće da naša lovina, u ugao saterana, izvede uspešan iznenadan napad. A šta se desilo? Naš čamac, tako na tlu, nije ni pisnuo, nijednim signalom nije stigao da javi da je pod napadom. Samo je, tajanstveno, uništen.","Nanovo se sumnje uzdižu i uznemiravaju nas. Kaže se da su te vučje vrste primitivne, ne mnogo sposobnije od onih kukavičkih prerano došlih bandica koje su Jijo naselile. Pa ipak: svih Pet galaksija sada su u previranju, zbog... zbog tih istih Zemljana. Gone ih flote moćne, jedna za drugom, a oni svaki put klisnu.","Možda je bila greška što se naša brodska komuna uputila sama - Polkdži sam - u ovu misiju. Samo jedan bojni brod, ma koliko moćan, može li dograbiti sudbu koja je našoj celoj rasi namenjena?","Pomoću izvesnih mirisa glasine su puštene kroz naš brod. Sad mirisi u Polkdžiju kažu da je naš kapetan-vođa nedostatno naslagan: nedostaje mu po gde koji torus. Ovi subverzivni feromoni pušteni u vazduh sada nas zapahnjuju predlozima da su za naše rđavo stenje krivi neki defektni torusi za obradu odluka. Jer je, navodno, naš komandant obnevideo od želje da se osveti G'Kekijima, pa je zapostavio važnije prioritete.","Razbesnelo zaključivši da ovi pobunjenički molekuli nadolaze odnekud u ventilacione cevi, naš kapetan-vođa pokušava da ih savlada svojim hemijskim izduvavanjima - to su nakrivo smućkana ogorčena odbacivanja. Zatim usredsređeni parfemi dominacije potapaju sve palube.","Šta je sad, prstene Moj?","A-hm. Da. Naš drugi kognicioni torus daje nam metaforu još jednu. On poredi našeg kapetana-vođu sa kapetanom huniškog jedrenjaka koji, kad se njegova zabrinuta posada buni, viče iz sve snage, ne bi li jakim glasom nadoknadio nedostatak pravog vođstva.","Veoma zanimljivo, prstene Moj - načiniti paralelu između ponašanja nekih tamo tuđina i jofurske brodske politike. Zahvaljujući takvim uvidima ponekad mi se učini da naš nelagodni savez maltene vredi truda.","Ali...","Ali nemoj slučajno da neko tu metaforu proširi i na komandni torus ove kupe? Nas?","Ne izazivajte me. Upozoravam. Nemoj neko da se prevari gadno.","Naš problem ostaje.","Za razliku od onih naših kupa koje su taktičari, ja ne mislim/o da je uspeh vučje rase protiv našeg oborenog čamca bio posledica čiste sreće, niti neke anomalije u tehnologiji. Podudarnost je bila odveć savršena: tempiranje besprekorno. Uvereni sam da su delfini znali tačan, idealan trenutak za napad, kad je naša pažnja bila skrenuta događajima u blizini.","Zaključak: sigurno su ovi divljaci bili u nekoj vrsti dosluha sa zemaljskom lađom!","Zarobljeni ljudi poriču da su imali ikakav veza sa delfinskim brodom. Tvrde da su njihove delatnosti bile strogo samo ispoljavanje međuljudske borbe za prevlast, bez ikakve veze sa brodom koji će biti naš plen.","Mora biti da lažu. Mora se pronaći način da se poveća njihov nivo kooperativnosti.","(Kad bih samo mogao da opletem te majmunoidne stvorove mojim srebrnastim vlaknima, pa da im dam malo ubeđivanja, onako kao što sam ubedio druge sastavne delove ovog konusa da se raduju našem novom komandantstvu i jedinstvu!)","Moraće se, izgleda, pribeći klasičnim, varvarskim tehnikama saslušanja.","Da zapretimo ljudima da će pretrpeti telesna oštećenja?","Da ih stavimo na metafizičke muke?","Ne. Kapetan-vođa je odbio moje stručne savete i naredio nešto drugo. Primenićemo jednu tehniku za koju se zna da je delotvorna protiv mnogih toplokrvnih rasa.","Poznata je kao masovno zverstvo protiv civila."]}