{"index":15,"title":"ASK","paragraphs":["Čitajte, prstenovi moji, ovaj vosak koji tek što se zgusnuo.","Vidite kako se naš narod, od šest rasa sastavljen, razbežao. Poneli su sve ranjenike, razmontirali i odneli svetkovinske paviljone, i, hajd - kud koji; u strahu da će se uskoro iz nebesa sjuriti brod Rothena.","Jedan od naših starijih mudraca, Vuben od G'Keka, recitovao je iz Spisa predznaka onaj odlomak koji upozorava da ne podlegnemo razdorima između sebe. Uistinu, čas je da svih šest rasa ulože napor, veći nego ikad, da prevaziđu sve međusobne razlike ljuštura i omotača, kože i torga.","\"Idite kućama svojim\", govorili smo mi, mudraci, narodu. \"Popravljajte kamuflažne rešetke i mreže. Zakrpite blur-platno gde je pocepano. Živite blizu tla, u raznim skrovitim mestima Jijoa. Budite pripravni da ratujete ako bude neminovno. I da poginete, ako se bude moralo ginuti.\"","Zeloti, koji su ovu krizu i isprovocirali, rekoše da rothenski brod možda ima načina da pronađe zarobljenike. Možda tako što bi nanjušio moždane talase Ro-kena i njegovih slugeranja. Ili radio-implante u njihovom telu. \"Za svaki slučaj, hajde da ih bacimo u lavu!\"","Postojala je i suprotna klika, koja je sebe nazivala 'Prijatelji Rothena'. Oni su zahtevali da odmah pustimo na slobodu tog jednog Rothena i ostale zarobljenike - štaviše, i da se bezuslovno, u svemu, podvrgnemo božanskoj rothenskoj volji. U ovoj grupi bili su ne samo neki ljudi nego i neki Gheueni, G'Keki, pa čak i dve-tri Urkinje, zahvalne za lečenje dobijeno u klinici tih tuđina iz svemira. Ima nekih koji veruju da se iskupljenje za grehe praotaca može postići već u ovom životu, bez hodanja dugim drumom kojim su se glaveri zaputili.","Ali ima, konačno, i nekih koji smatraju da je sad prilika za lov u mutnom i za naplatu starih računa. Šire se govorkanja o anarhiji na pojedinim delovima Nagiba. O rušenju i spaljivanju mnogih dragocenih stvari.","Kakva raznovrsnost! Ta ista sloboda koja čini da jedan narod bude živopisan, u isti mah otežava stvaranje jedinstvenog fronta. Da li bi za nas bilo bolje da smo svi pod jednom čvrstom komandom, kao u feudalnom društvu koje su pokušavale stvoriti gheuenske sive kraljice, u davnoj prošlosti?","Prekasno je za kajanje. Imamo vremena još samo za improvizacije - a ta umetnost, improvizovanje, nije mnogo cenjena u Pet galaksija, kažu mi.","Ali nama, jadnim divljacima, možda ne preostaje nikakva druga nada.","Da, prstenovi, torusi moji. Sad smo u mogućnosti da se prisetimo svega toga.","Pogladite ovaj vosak i gledajte kako polaze karavani, prema ravnicama, i šumama i gorama, i prema moru. Zarobljenike odvedoše na mesta odakle ni signali najverovatnije ne mogu da se probiju do zvezdanih brodova, niti sa njih.","Sunce beži. Zvezde premošćuju onu ogromnu teritoriju gore, koja se zove Vaseljena. To je vilajet nama zabranjen, a naši krvnici po njemu krstare kako god im je volja.","Nije se baš sav narod razbežao. Neki ostadoše na Livadi okupljanja. Čekaju brod.","Glasali smo, zar ne? Mi, torusi, prstenovi ovog 'Aska'? I izglasali, svojom slobodnom voljom: ostaćemo tu. Naš ujedinjeni glas obratiće se tuđinima, govoriće u ime cele Zajednice. Popeli smo se na jednu stenovitu zaravan, nalegli smo svojim najnižim prstenom na tvrdi kamen. Odmaramo se, tako, a da bi nam vreme lakše prolazilo, slušamo složene obrasce koje emituje Sveto jaje; te vibracije prizivaju, u našoj masnoj unutrašnjosti, čudnovate treperave motive.","Avaj, prstenovi moji, nijedna od ovih uspomena ne objašnjava zašto su nam sad sva čula isključena. Kakva li se to nepojamna strahota dešava...?","Ah, evo još jedne trunčice zgusnutog voska: ona klizi odozgo. Da vidimo šta pokazuje.","Ono treperavo, blistavo na nebu, je li to svemirska lađa? Spušta li se ka nama?","Ili se to usred noći vratilo sunce, pa sad gnevno lebdi nad ovom dolinom?","Moćna lađa osmatra dolinu, ukrštaju se istraživački zraci sa neba. Dođoše tuđini, dakle. Tragaju, sada, za svojima. Koje su tu ostavili, pre nekog vremena.","Da, da, prstenovi moji. Za ovom voštanom uspomenom treba ići.","Da li ćemo tako otkriti šta nas je užasnulo toliko?"]}