{"index":159,"title":"LARK","paragraphs":["On je bio raspoložen za još jedno vođenje ljubavi.","A ko i ne bi, posle onog načina na koji se Lingova uvijala i kako ga je grabila, sa usklicima nalik na životinjske, nimalo u skladu sa slikom otmene i fine boginje sa neba? Isti takav zemljotres ljubavne strasti protresao je tada i Larka. Vatrena želja, koja seže iz nečeg divljeg unutra... a onda oslobađanje koje je blaženo lišeno ma kakve razumne misli.","Iako u velikoj nevolji, u nemogućnosti da iziđe iz broda prepunog smrtnih neprijatelja, Lark se sada osećao baš odlično. Bolje nego ikad još od... još od...","Bolje nego ikad.","Taj klimaks ga, iz nekog razloga, nije ostavio u stanju opuštenosti nego naprotiv, prepunog nove energije; bila je to jedna postkoitalna živost kakvu nikad ranije nije iskusio.","Eto šta ostade od mog zaveta na celibat, reče on sebi.","Doduše, pomisli Lark, taj zavet dao sam za dobro Jijoa, a mi više nismo na Jijou.","On pruži ruke opet ka Lingovoj. Ali ona mu podignutim dlanom pokaza: ne. I podiže se u sedeći položaj. Njene grudi blistale su od njihovog pomešanog znoja.","Ali oči Lingove bile su daleke. A njene uši počeše da se trzaju, samo malo. Osluškivala je.","Bili su okruženi prašumom - koja je bila podržana rešetkastim sklopovima. Lavirint fantastičnog, preobilno raznovrsnog rastinja ispunjavao je prostoriju veću od veštačke pećine grada Biblosa. U jednom zabačenom kutku, koji su roboti-vrtlari, izgleda, vrlo slabo održavali, dvoje hominida begunaca sagradili su sebi gnezdo. Lingova, profesionalno osposobljena za posao svemirskog biologa, začas je našla nekoliko jestivih vrsta voća i gomolja. Mogli bi ovako živeti nedeljama, mesecima... ili možda i doživotno. Ako Vaseljena ne bi spolja prodrla do njih.","Ali Vaseljena je to odmah učinila, naravno.","\"Uključili su odbrambene sisteme\", reče mu ona. \"Osim toga, mislim da usporavaju.\"","\"Po čemu znaš?\" Lark je takođe osluškivao, ali nije zapažao nikakvu promenu u mreži prepletanih mašinskih zvukova, koja je bila složenija od ove zelene džungle.","Lingova kliznu u već poprilično iscepanu tuniku koja je bila njen jedini preostali komad odeće. \"Idemo\", reče ona.","Uzdahnuo je i nabacio na sebe pocepanu košulju. Zatim dohvati vrpcu od štavljene kože na kojoj je visila njegova amajlija - fragment Svetog Jajeta. Lark prvi put pomisli da možda i ne treba da stavi na sebe taj komadić minerala, koji je još kao dete krišom odvalio sa Svetog Jajeta. Ako je jofurski brod već odleteo sa Jijoa, onda bi to, valjda, trebalo da znači da se Lark može osloboditi tog tereta ljubavi i mržnje?","\"Idemo, idemo!\" Lingova se već spuštala niz rešetke. Bilo je jasno da je pošla ka izlazu. U 'povoju' od pocepane tkanine nosila je malog ranjenika - jedan od dva trekijevska prstena dobijena od Aska.","Lark namače sebi na vrat vrpcu sa amajlijom, a onda dohvati primitivnu vreću koju je načinio za nošenje drugog, purpurnog Trekčića i sve njihove preostale imovine, koje je bilo vrlo malo.","\"Idem, idem...\" progunđa on. Poče se spuštati iz gnezda, pitajući se da li se njih dvoje tu ikada više vratiti.","Lingova se orijentisala. Krenuli su po uspravnoj osi broda, ka 'severnom polu'. Putovanje je bilo olakšano zato što je na svakoj raskrsnici Lark bio na raspolaganju da njuška i procenjuje mirisne indikatore, a manji Trekčić, raskovnik, na raspolaganju da otvara vrata. Dvaput su ubrzali kretanje tako što su ulazili u cevi sa antigravitacijskim uzgonom, koje su dejstvovale kao lift. Ali te cevi bile su iznutra crne kao čađ, a po ulasku unutra putnici su leteli uvis, nošeni nevidljivom silom. Larkov želudac se pri tome 'tumbao' mnogo jače nego svi ostali delovi njegovog tela. Srećom, zaustavljanje je u oba slučaja bilo mekano. I, što je bilo još važnije: ovoga puta ne sretoše nijednog Jofura niti robota.","\"Pa, svi su na borbenim položajima\", objasni ona. \"E, sad. Njihova kontrolna sala trebalo bi da bude odmah ispod ovog nivoa. Ako sam u pravu, sad ćemo naći galeriju za posmatrače...\"","Lark namirisa aromu čudno poznatu, poprilično nalik na onaj miris koji su Trekiji ispuštali kad god su pominjali grad Biblos.","Lingova pokaza prstom na jedan od malobrojnih pisanih simbola koji su se u brodu mogli videti. \"Tako je!\" reče ona.","Lark je već viđao taj simbol nalik na galaksiju sa pet spiralnih krakova i zracima iz sredine. Čak i pale rase Jijoa znale su šta znači. Veliku galaktičku biblioteku. Simbol strpljenja i znanja.","\"Požuri!\" reče Lingova, pritiskajući purpurnog Trekija na ploču pokraj vrata. Prepreka kliznu u stranu, dajući im pristup u jednu mutno osvetljenu sobu čija je jedina rasveta dolazila kroz jedan široki prozor, koji se nalazio tačno naspram vrata. Samo nekoliko koraka bilo je dovoljno da se pređe na drugu stranu te sobe i da se kroz staklo pogleda blistavo osvetljeni prizor dole. Dvorana puna Jofura.","Bilo je na desetine tih 'plastova' od naslaganih prstenova. Visinom, ali i glatkim savršenstvom nadmašivali su jijoanske Trekije. Svaki je čučao u svojoj radnoj stanici, okružen instrumentima, bleskajućim pločama, osvetljenim kontrolama. U samom središtu, jedna blistava 'kula' od naslaganih torusa čučala je na uzdignutom podijumu, posmatrajući odozgo trud posade.","\"Mnogi veliki brodovi imaju palube za gledaoce, kao što je ova na kojoj smo sad\", objasni Lingova prigušenim glasom. \"Njihova je namena da odatle posmatraju zvaničnici velikih Instituta, kad dođu u inspekciju. Ali to retko biva; najčešće je ovde samo beležnik.\"","\"Ko?\"","Ona pokretom ruke pokaza levo. Lark sada vide kocku, veliku približno kao čovek, koja je na sredini imala samo jedno tamno sočivo upereno ka jofurskom komandnom mostu.","\"To bi se na angliskom jeziku zvalo WOM... write-only memory. Naime, svedok. Smatra se da svaki veliki brod svakog značajnog klana mora imati po jednog takvog beležnika, a naročito na značajnim putovanjima. To ti je sprava koja snima sve što se dešava i pamti; cilj bi bio da neka buduća pokolenja uče iz iskustava svake rase, po isteku jednog određenog razdoblja.\"","\"Koliko dugog?\"","Ling slegnu ramenima. \"Pa, ja mislim, posle mnogo miliona godina. Ponekad se čuje da je ovaj ili onaj beležnik odvučen i arhiviran, ali nikad nisam čula da je ijedan čitan, bilo kad u ovoj epohi. Hm, to kad se tako gleda, valjda je prilično besmisleno. Tipično galaktičarsko licemerje. Ili možda ja ne shvatam neki istančani vid te zamisli.\"","Ne shvatam ni ja, pomisli Lark. Od tog trenutka izbrisao je 'beležnika' iz uma; prenebregao ga je, kao da je to nekakva stena.","\"Vidi tamo\", reče on, pokazavši prstom ka jednom kraju jofurskog 'generalštaba'. \"Oni veliki ekrani pokazuju šta se nalazi izvan broda! Izgleda da smo upravo preleteli Rimere.\"","\"I to tako što se krećemo prema suncu\", reče Lingova i klimnu glavom. \"To znači ili da je jutro ili...\"","\"Ništa na Nagibu ne izgleda kao ta prerija. Ono dole je otrovna trava. Znači, jeste jutro, a ono je istok.\"","\"A oblaci?\" upita Lingova. \"Razilaze se, ali mora da je bila ogromna oluja...\" Ona zastade i žmirnu. \"Jesi čuo to? Kod Jofura je neko uzbuđenje. Možda mogu da podesim ove obrtne prekidače na...\"","Snažni zvuci najednom se razlegoše posmatračkom galerijom. Škripa i praštanje galaktičkog drugog.","\"...Naredio da ispravite disonancije/nepodudarnosti u vašim izveštajima! Opravdajte ovaj sistem traganja. Objasnite razloge zbog kojih se ne vraćamo našem glavnom zadatku - traganju za brodom vučje rase!\"","Lark je video da 'stog' na uzdignutom središnjem podijumu živo gestikulira uz ove reči i zaključi da je to komandant. Da mi je sad pri ruci neko oružje, pomisli on. Ali ova prepreka, koja je samo izgledala kao staklo, verovatno je bila odveć tvrda za primitivna oružja kao što je jijoanska sekira ili puška.","\"Mi/ja ne mogu/žemo preporučiti odlazak iz ove oblasti dok ne verifikujemo/anuliramo svaku mogućnost prisustva neprijateljskih brodova/malobrodova\", odgovori susedna kupasta spodoba, koristeći kudikamo uzdržaniju, manje imperijalnu varijantu istog jezika. \"Zvezdanobrodske svesti lebde u blizini, a ne mogu se otkriti ni na jednoj drugoj frekvenciji. Kako to može biti? Letenje bez gravitike? Jofuri, veliki i moćni, moraju ovu tajnu imati/otkriti, u interesu bezbednosti!\"","Jedan nezgrapni stog poče se vući napred; Lark oseti drhtaj prepoznavanja. Ta nespretna gomila torusa, nekako dronjavog izgleda, nekada je bila Ask, visoki mudrac naroda Trekija. Sada, međutim, taj stvor progovori glasom koji u sebi nije imao ništa od negdašnje Askove blagosti i nenametljivosti.","\"Ja/mi nudim/o ovu mudrost - da mirisni indikatori za kojima jurimo imaju sve odlike složeno pripremljene prevare! Setimo se vatreno-cevnog oružja koje su prerano došli primitivci upotrebili protiv naše korvete! Sada naši sadruzi iz Biblos-arhive vesti šalju da su taj trik vučje rase prepoznali kao 'rakete'. Nasuprot ovom našem oficiru za taktiku, Ja/mi moram/o istaći da su te rakete letele sasvim uspešno i bez gravitacijskog pogona! Zato Ja/mi dalje tvrdim/o da...\"","Jedan od ostalih stogova mu upade u reč.","\"Lokalizacija! Jedna od obližnjih tačaka digitalne svesti ostala je uključena dovoljno dugo da odredimo njen tačan položaj!\"","Komandant poče izdušivati zbijene grumenove purpurnog isparenja.","\"Odmah NAPAD po tom vektoru! Pripremiti kutiju za hvatanje izvora! Bez obzira na to da li je posredi neki usavršeni neprijatelj sa zvezda ili još jedan ratni trik prerano došlih, sačuvaćemo uzorak za kasniju analizu. Posle toga vraćamo se našem glavnom cilju!\"","Jofuri se pokrenuše energičnije nego što je Lark ikada video da se Trekiji kreću. Bukvalno su se rastrčali na sve strane, bacili se na posao. Pumpali su nogama, a pipcima izmahivali. Uskoro su spoljašnji monitori pokazivali kako promiču oblaci gore, a prerija dole. To se videlo na mnogo različitih kanala elektromagnetnog spektra. Na nekim displejima koncentrični krugovi nalik na nišanske počeli su da se pale i gase, i naglo približavaju.","\"To su im nišanske sprave...\" objasni Ling. Ali činilo se da ti krugovi ne sadrže ništa; samo prazan prostor.","Lark pođe desnom rukom pod košulju, pogladi komad kamena odvaljen od Svetog Jajeta. \"Osećam...\"","Lingova ga povuče za ruku. \"Vidi krajnji levi ekran!\"","On žmirnu i poče sagledavati nešto maleno i okruglo. Ali i sablasno; reklo bi se, gotovo sasvim prozirno. Blur platno, uvide Lark, prepoznajući efekte tog posebnog g'kekijevskog načina tkanja. Najednom uvide i ka čemu Jofuri lete. Prema objektu koji je nevidljiv za gotovo sve njihove senzore zato što se sastoji uglavnom od vazduha i od tkanine upletene tako da razmrljava svetlost.","Samo da se njegov reug nije toliko premorio i isključio! Mutna okruglina ispunjavala je sve veći deo ekrana, a Larkovo srce kucalo je sve brže. Amajlija poče pulsirati kao da se odaziva.","\"Pa, šta je to?\" upita Lingova, zbunjena.","Pre nego što je on mogao odgovoriti, svi prednji ekrani najednom, bez ikakvog upozorenja, postadoše crni.","Jedan Jofur kriknu visokim tonom, talasavo i prodorno. Nekoliko drugih izduhnuše iz sebe isparenja raznih boja. Komandant poče da se njiše levo-desno, vičući.","\"Uzbuna zbog neprijateljskog NAPADA! Svi roboti u odbranu! Sve stanice spremne za povla...\""]}