{"index":164,"title":"DVER","paragraphs":["Zasenjujuća eksplozija bila je pravi 'nokaut' za njegovog reuga. Ta životinja se povukla u sebe, maltene pala u komu. Ali svoju svrhu postojanja reug je već ispunio; spasao je Dverov vid. Doduše, Dveru su pred očima još neko vreme plovile purpurne mrlje, ali vid mu se brzo vratio u normalu.","Stići će i udarni talas, pomisli on. Zapita se da li će balon, posle zlostavljanja pretrpljenog noćas i jutros, preživeti još jedan bočni udar.","Držao je čekić u ruci, spreman da počne udarati po poređanim kristalima, zavučenim među upleteno pruće balonske košare. Zapilji se ka istoku, pokušavajući da ustanovi koju bi poruku trebalo da pošalje.","Nijedan balon-mamac nije ostao na nebu... tu nikakvog iznenađenja nije bilo.","Do vraga! - pomisli on. Gde je jofurski brod?","Dver nije mogao učiniti baš ništa bez podataka; zato je naprosto čekao.","Naiđe udarni talas, od koga po crnoj zemlji polegoše milioni sečiva zupčaste trave na Otrovnim ravnicama. Dvera to zahvati kao silna tutnjava koja protrese njega i balon.","Balon prežive i to. Pokazalo se da je urska proizvodnja valjana. Dver dohvati dvogled i poče pretraživati horizonte, ne bi li negde video Jofure.","Da li su oboreni malopređašnjom eksplozijom mine sa zvezdanog broda? Sama Džilijan Baskin rekla je da su izgledi za to bliski nuli. Nijedno od zvezdanih oružja Brazdača, pa ni ta mina koja je bila u košari jednog balona, nije moglo probiti oklop div-broda Polkdži, pa ni uz element iznenađenja. Ali eksplozija te snage možda je mogla izazvati kod neprijatelja pometnju koja bi potrajala neko vreme. A vreme je sad bilo presudno.","Posle dužeg traganja, Dver vide, u veoma velikoj daljini, jednu trunčicu sjaja. Jofurski brod, da, ali kao da se udaljavao. Dveru se pričini da brod ide u susret suncu koje je, na istoku, već izišlo.","Oklevao je nad kristalima za poruke. Imao je na raspolaganju samo četiri kristala i izvestan broj dogovorenih kodnih poruka koje je mogao poslati udarajući po ta četiri. Ali nikakva šifra nije bila predviđena za ovaj neočekivani slučaj - bekstvo neprijatelja. Nije to bilo uznesenje u svemir, nije bio ni polazak nazad ka Midenu, nije čak bilo ni mirovanje; Jofuri su odlunjali negde ka istoku, oduzimajući sebi svaku mogućnost da primete gde je brod Zemljana!","Ako ne pošaljem ništa, reče Dver sebi, oni gore će misliti da sam mrtav.","Pomisli na svoju sestru Saru. Sad je već bio u iskušenju da počne kucati po kristalima 'bez veze', samo da bi ona znala da je ostao živ.","Ali, reče on sebi, onda bi oni tamo mogli da donesu pogrešnu odluku, zbog mojih pogrešnih signala, pa bi Sara poginula umesto mene. Zbog mene.","Eskadroni popravljenih olupina-mamaca sigurno su se već uzdigli u kosmos i počeli spiralno da se udaljavaju od Jijoa. Ali po skupinama. Džilijan Baskin je morala odlučiti sa kojom skupinom da krene; a u donošenju te odluke Dverov signal trebalo je da posluži kao značajan element.","Ostajao je tako, uskraćen, sav krut od neodlučnosti. Prenu se i podiže dvogled još jednom ka očima. Nađe Jofure. Tačkica na krajnjem dometu vidljivosti.","Onda opazi promenu.","Tačkica kao da je mirovala. Kao da je lebdela nad jednim od tih planinskih lanaca u svetlosti ranog jutra.","A ja, ja sam blizu Sivih brda, reče Dver sebi. Pogleda dole.","Ako bih mogao sad poslati ispravan signal, pomisli on, bio bi idealan trenutak i za spuštanje. Sad mogu da sletim tamo gde želim!","Pronađe daleku trunčicu svetlosti, koja kao da se pokrenula nazad. Dver je već kroz nekoliko trenutaka bio siguran: postajala je veća. Jofuri su hitali nazad.","Sad je znao šta da emituje. Bio je, zbog toga, vrlo zadovoljan. Podiže čekić i svojski raspauči po drugom kristalu. Istog trena kroz njegova leđa prođoše čudnovati trnci. Taj osećaj brzo dođe i brzo prođe.","Obavio je, dakle, najzad, svoju dužnost. Posegnu rukom do konopca za otvaranje ventila za izlazak vrelog vazduha. Bojni brod će opet projuriti kroz ove prostore; jedini manevar Dveru moguć bio je spuštanje ka tlu.","Samo pametno, reče on sebi; nemoj prenagliti, ovo treba polako. Neka sletanje potraje; mogao bih se spustiti tačno u Siva brda. Mnogo je bolje tako, nego da...","Div-brod se naglo stvori iznad njega, promaši ga za nekoliko stotina strelometa; i odhuja ka zapadu, stalno dobijajući i na nadmorskoj visini.","Ovog puta, nažalost, ne prenebregavajući Dvera.","Moćna plava kugla u prolazu ispusti jednu trunčicu nečega. Minijaturnu. Ali ta trunčica polete lučno, udaljavajući se od broda, pa se ustremi nadole. Usput se iskrila svetlošću. Dver nije morao biti veliki poznavalac galaktičke tehnologije da bi mu bilo jasno da je to projektil.","Džilijan je rekla da bih davanjem tog signala mogao privući pažnju na sebe, pomisli Dver. Uzdahnu, gledajući kako 'trunčica' blagim zaokretom ispravlja kurs i juri pravo ka njemu.","Pa, eto, pomisli on i dohvati svoju najdražu imovinu - luk koji su za njega izradili majstori drvodelje iz grada Ovooma, kao priznanje za njegovu veštinu pokazanu u izviđačkoj službi za šest rasa Jijoa.","Eksplozija dođe, ali drugačija nego što je očekivao."]}