{"index":165,"title":"DŽILIJAN","paragraphs":["\"To je to!\" povika ona, obradovana ovom najnovijom informacijom.","Još više se radovala Sara, koja poče podvriskivati na urski trijumfalan način zato što joj je saznala da je brat živ.","Signal je ujedno potvrdio tačnost Džilijaninog planiranja. Jofuri su reagovali sporo i predvidljivo, tačno kao što se ona nadala.","\"Predvidljivi su\", reče Nis mašina, čiji je rotirajući hologram prolazio i kroz vodu punu kiseoničnih mehurića savršeno neuznemireno. \"Ovo njihovo zakašnjenje značiće samo da imamo za toliko veću prednost u bežanju.\"","Džilijan klimnu glavom. U mislima dodade: da, ali bila bi nam potrebna deset puta veća prednost da bismo stvarno pobegli.","Glasno reče pilotu:","\"Vodi nas odavde, Ka. Ostani u roju broj dva. Gledaj da budemo drugi u roju, odmah iza vodećeg broda.\"","Pilot uzviknu opet ono svoje: \"Razumem, kapetane!\"","Uskoro se niske pogonske harmonije motivatora pojačaše još za jednu oktavu. Džilijan pogleda ekrane koji su prikazivali stanje u mašinskoj sali. Činilo se da je moral visok među tamošnjom Suezijevom delfinskom ekipom. Pred Džilijaninim očima Emerson D'Anit zabaci glavu i stade da peva. Uskoro oni oko njega počeše da se smeju. Čula je samo odlomak dovoljan da se prepozna jedna davna teranska ljudska pesma o sedmorici vrlo malih rudara.","Haj-ho, haj-ho,","u rat kreće Ji-jo!","Iako oštećenog mozga, ostao je majstor za igre reči, mada sad samo u pevanju. Prijalo je videti da im se vraća ponešto od onog starog Emersona.","Spoljašnje kamere pokazivale su da se planeta brzo odmiče u dubine svemira: plavosmeđa kugla, umotana u tanki, ali za život presudno potrebni ogrtač vremenskih prilika. Videle su se brojne geometrijski pravilne, oštre mrlje čiste zelene boje: mesta gde su nekada stajale velike metropole koje su zatim srubljene do temelja i prepuštene biljkama. Pojedina takva mesta su se zamočvarila, ili pošumila, ili pretvorila u stepu, ali ne gubeći pravilne geometrijske ivice koje će moći da nestanu tek delovanjem narednih eona.","Ima i Zemlja takve ožiljke, pomisli Džilijan; ima ih i u većem broju nego Jijo. Razlika je u tome što narod Zemlje, živeći u neznanju, nije ni pomišljao da treba raditi nekako drugačije, pametnije. Morali smo sami sebe, veoma mukotrpno, naučiti veštini planetnog održavanja.","Opet pogleda Saru. Oči su joj bile pune bola i zadivljenosti dok je gledala kako se njena zavičajna planeta smanjuje do veličine klikera i manje. Sara je bila prva pripadnica sedam prvobitnih prerano došlih naroda kojoj se, u ovih nekoliko vekova otkad su njeni preci stigli na Jijo, ukazala prilika da tu planetu opet pogleda iz kosmosa.","Jijo, pomisli Džilijan; Jijo, utočište njihovo. Pribežište za ljude sa Zemlje, ali i za druge. Pogurili se tu i pritajili, sklonili se od kosmosa; svaka rasa na svoj način pokušavanja da očuva vlastito kulturno nasleđe i identitet.","A onda smo mi morali da se smandrljamo baš na Jijo, a posledica je da se njima zaista sručio kosmos na glavu, pomisli ona.","Gledala je kako u komandmom 'akvarijumu' poručnica Tišt pliva od jednog do drugog člana posade, svakoga ohrabri ponekim komentarom preko sonara, stalno proveravajući da li nekome nije odlutala pažnja. Činilo se da taj pomni nadzor nije neophodan. Ova posada na komandnom mostu bila je elita; nijedan od tih delfina nikada nije ispoljio ni trag stresnog atavizma. Za sve njih bila je zajemčena visoka klasifikacija na tablici Uzdizanja, kad se vrate kući.","Ako se vrate, pomisli Džilijan.","I ako postoji to 'kući' koje bi nas čekalo.","Zapravo su svi znali pravi razlog zbog koga je polovina posade ostavljena na Jijou, zajedno sa Kikijima i duplikatom Brazdačeve dokumentacije.","Slabi su izgledi da mi pobegnemo, reče Džilijan sebi; ali ima nekih izgleda da odvučemo Vaseljenu od Jijoa. Da skrenemo pažnju kosmosa. Tako da kosmos, još jednom, zaboravi tu planeticu.","Da bi se makar i to postiglo, žrtvovanjem broda i posade, bila bi potrebna izuzetna veština i veoma mnogo sreće. Ali ako bi uspelo, kakvo bi to postignuće bilo! Sprečilo bi se izumiranje rase G'Kekija. Sprečilo bi se i prinudno preobraćenje Trekija u Jofure. Sprečilo bi se i otkriće da su ljudi ilegalno nastanili jednu zabranjenu planetu; ta ogromna krivica, dakle, ne bi se sručila na njihovu matičnu planetu, Zemlju.","Taj uspeh značio bi da sve tri vrste Zemljana - ljudi, delfini i šimpanze - nastavljaju život na jednom skrovitom mestu u Četvrtoj galaksiji. Bila bi to 'zaliha' za svaki slučaj, rezerva, ako se sa Zemljom dogodi ono najgore.","Džilijan je smatrala da se za taj cilj vredi potruditi. I za njega platiti cenu.","A cene je, naravno, moralo biti, kao i za sve drugo u ovoj Vaseljeni.","Proleteše pored Loocena, onog jijoanskog meseca na kome su i sad blistali mnogobrojni napušteni gradovi. Ubrzanje ih odnese još milion kilometara dalje. Ali tada oficirka za otkrivanje saopšti: \"Neprijateljski bojni brod diže se iz atmosfere! Kreće vektorom koji vodi za rojem broj jedan!\"","Na shematskom prikazu njihovog položaja u svemiru videlo se da se od Jijoa odvaja jedna tačka, krupnija i sjajnija od ma koje druge, i da polako ubrzava, upinjući se da pokrene svoju titansku masu.","Džilijan je dobro znala da su oni, svojevremeno, itekako imali sposobnost da pobegnu od tog kolosa.","A sad možemo samo da bežimo, pomisli ona. Neko vreme.","Čak i natovaren savršeno nepotrebnim naslagama ugljenika na brodskom koritu, Brazdač je mogao još neko vreme da povećava razdaljinu između sebe i progonitelja. Njutnovska inercija više će smetati težem brodu, jofurskom... sve dok on ne dostigne onu brzinu koja je potrebna za preskok u hiperpogon nultog nivoa.","Posle toga, brzinska prednost preći će na stranu većeg broda.","Eh, da je bar jedna tačka za prelaz negde blizu! - pomisli Džilijan. Odmahnu glavom. Nastavi da se bavi pustim željama.","I da su Tom i Kraidaiki ovde. Kladim se da bi nas izvukli bez mnogo daljih nevolja, reče ona sebi. Onda bih ja mogla da se povučem u brodsku ambulantu. Lečila bih delfine od svrabne peruti, a svoje obilato slobodno vreme koristila bih za meditacije o Herbiju i njegovim tajnama.","Bio je, nedavno, 'na dnevnom redu' i njihov Herbi, mumija stara milijardu godina. Džilijan je, u trenutku odluke, znajući da će Brazdač najverovatnije već za nekoliko sati biti uništen, presudila: poneti ga! Nije se mogla rastati od te relikvije, za koju se Tom Orli toliko borio i koju je uspeo da otme ispred flote avetinjskih brodova u Plitkom zvežđu. Bilo je to u onim starim, vrtoglavim danima, pre nego što se, kako se sad činilo, maltene čitava civilizacija Pet galaksija okrenula protiv Brazdača.","U onim danima kad je ova posada, u svojoj prostodušnosti, mislila da će im se neko i zahvaliti na tom epohalnom otkriću.","Jedna timbrimijska poslovica glasila je: 'Nikad nemoj iznenaditi dosadnog, konzervativnog Galaktika... ako nemaš u džepu još dvanaest iznenađenja.'","Savet vredan pažnje.","Na nesreću, Džilijanina zaliha trikova bližila se kraju.","Ostalo joj je samo još nekoliko."]}