{"index":180,"title":"NAGIB","paragraphs":["Nelou Kulhanu - koji je stajao na ruševinama svoje radionice, obeshrabren i potpuno premoren posle celodnevnog povratnog gacanja po močvarama - došlo je kao niz mirisa, koji su se brzo smenjivali.","Prvo kiselo-slatki miris pulpovane tkanine koja se puši dok je sipaju preko poroznih sušionih površina.","Odmah zatim vrelo-životni miris kože njegove pokojne žene, kad god bi, mlada, posvetila pažnju i njemu, pošto je pre toga ceo dan provela neštedimice dajući sebe njihovoj neobičnoj deci.","Miris Sarine kose, kad je imala tri godine... neodoljiv kao najneodoljivija droga.","Nelo teško sede, maltene pade, na ostatak srušenog zida. Iako su sva ova osećanja projurila kroz njega za manje od jedne kidure, nešto se u njemu slomilo, rasprslo na bezbroj komada; i on se rasplaka.","\"Moja deca...\" grcao je. \"Gde su?\"","A znao je, nešto iznutra mu je reklo, da nisu više na ovom svetu.","Falonu - koji je ležao raširenih ruku i nogu vezanih za četiri koca pobodena u pod podzemnog legla roul šemblera i čekao smrt - ova pojava dođe kao talas slika. Talas uspomena, koje su pristizale istrgnute iz prošlosti, cele.","Tajanstveno klin-drveće na Ravnici sunčevog izlaska, koja se nalazi dalje na istoku nego što je iko putovao u poslednjih stotinu leta.","Ledene sante dalekog Severa, čitave ploveće planine sa snežnim kulama, koje su vetrovima izvajane, na vrhu.","Pretapajuće, izazovne utvare Spektralnog toka... i oaza Ksi, u koju su ga plemenite Ilijke pozvale da tu proživi ostatak svojih dana, da dozna njihove tajne i jaše njihove blagorodne konje.","Nije kriknuo Falon. Znao je da Dedinger i njegovi fanatici osluškuju, odmah ispred ove pećine skrivene ispod jedne od peščanih dina. Kad se zver vrati kući, oni neće dobiti nimalo zadovoljstva od bivšeg glavnog izvidnika Zajednice Jijoa.","Ipak, ova plima osećanja delovala je na njega. Falon isplaka suzu, samo jednu, zahvalnicu.","Jedan život može biti ceo samo u svojim sopstvenim očima. Falon pogleda svoj život ceo i nazva ga dobrim.","Urijeli - koju je to prekinulo usred žurnog rada na nekoliko novih projekata - taj prolazeći talas bio je nedobrodošla upadica. Čist gubitak dragocenog vremena. Naročito kad su svi njeni saradnici namah ostavili iz ruku sva sredstva za rad i zablenuli se u neke daleke, druge prostore, ispuštajući svakojako ječanje, uzdisaje ili njištanja.","Urijel je tačno znala šta su dobili. Dobili su blagoslov. Ali njen odgovor bio je vrlo sažet.","Pa, šta?","Imala je i previše posla da bi sad traćila dure i dure na nešto što je izvan njene kontrole.","Ona iskaza, na gal-drugom, svoj šturi komentar.","O, pa odluči li već jednom","da u dejstvo stupiš?","Tako mi je drago,","dugovečni sveti Stvore.","Oprosti smrtniku bednom","i nemoj da se ljutiš","jer neki od nas ne žive dugo","i nemaju vremena za tvoje govore.","Evasku - tren kasnije, ali pola svetlosne godine daleko - došlo je kao kratka, užasno bolna vibracija u vosku. U drevnom vosku, koji se nakupljao tokom mnogih jadura života njegovog prethodnika, Aska, starog trekijevskog mudraca.","Neželjena isparenja navališe uz središnji 'dimnjak' koji je svim torusima zajednički, prođoše i kroz diktatora na vrhu i izduvaše se kao jedan zbijen oblačak.","Hvaljena budi sudbino...","Druge kupe natrpanih prstenova uzmakoše od Evaska; nervirao ih je taj miris kakav još nikada ne osetiše, pomešan sa tragovima primitivizma zemlje jijoanske.","Ali starija od dve svešteničke kupe prstenova, jofurski glavni sveštenik, automatski je reagovao na taj pobožni dim. Naklonio se na tu stranu i dodado:","Amin..."]}