{"index":184,"title":"DŽILIJAN","paragraphs":["Otkriven je paranormalni poremećaj, koji je nakratko emanirao iz planete. Ubrzo posle toga, oficirka za detekciju objavi promenu na taktičkom ekranu.","\"Pogledajt-t-te!\"","Džilijan vide. Jofurska konfiguracija se menjala. Blistavi crveni disk kao da je nekoliko trenutaka žmirkao. Njegov 'rep' od crvenih tačkica, dotad uvlačen sve bliže, razgiba se i otpade. Poče ploviti sporije, zaostajati.","\"Izgleda da su neprijatelji odbacili sve ulovljene brodove koje su dosad vukli za sobom. Ja jedino mogu zaključiti da su našli način da ih proskeniraju brzo i da su ustanovili da je to sve dros, koji ih ne zanima. Mamci će sada plutati nezavisno u pravcu Izmunuti, dok će nas bojni brod, rasterećen, sustići mnogo brže.\"","Džilijanine nade, koje su se donekle uzdigle kad je naišao talas paranormalne emanacije, padoše na niži nivo nego ikad.","\"Pripremi se za poslednji otpor\", reče ona prigušeno.","Od delfina nije stizao ni zvuk, ni jedno jedino sonarno 'klik!'. Kao da niko od njih nije želeo da potvrdi ovaj trenutak, da mu da materijalnu stvarnost, ispunjavajući ga zvukom.","\"Ali, ali\", reče Ka, \"oni usporavaju! Jofuri se vraćaju da pokupe ispuštene brodove!\"","\"Šta?\" upita Džilijan. \"Zar je moguće da su ga ispustili slučajno?\"","Upali se Nis hologram, splet linija zakovitlanih kao i uvek; pa se nakloni, time potvrđujući da je i takva mogućnost stvarna.","\"Nameće se jedna hipoteza\", reče Nis računar. \"Paranormalni talas koji smo otkrili bio je daleko preslab da ozbiljno utiče na bojni brod u svemiru... osim ako je bio strogo usmeren.\"","\"Objasni\", reče Džilijan.","\"Mogao je poslužiti kao okidač za neke mogućnosti koje su već čekale u pripravnosti... recimo, unutar jofurskog broda.\"","\"Drugim rečima, možda ih je ipak 'zveknulo' na neki način. Izazvani su, recimo, neki događaji kod njih, koji su poremetili...\"","\"Upravo to\", reče rotaciona svetlost u vodi ispred nje. \"Ako je taj poremećaj doveo do odbacivanja pohvatanog brodovlja, odnosno do oslobađanja kutija za hvatanje, Jofuri će se svakako vratiti po njih i sve opet uhvatiti, iako će im to značiti dodatni gubitak vremena. Jer oni će misliti da je paranormalno dejstvo proizvedeno namerno baš u trenutku kad su se približili svom glavnom plenu.\"","\"Drugim rečima, još pomnije će pregledati jednu po jednu 'kutiju'. Hrmmmm.\"","Džilijan razmisli dobro o ovome. Onda upita.","\"Jesu li mnogo izgubili na vremenu da bi nas presreli?\"","Ka praćaknu repnim perajem.","\"Izgubili su znatno\", reče on, sa pilotskog mesta. \"Ali ne dovoljno. Probićemo se do korone Izmunuti, ali neprijatelji će tad biti dovoljno blizu da nas dalje prate na detektorima. Dakle, ta plazma nam neće biti ni od kakve stvarne koristi.\"","Džilijan klimnu glavom. \"Pa, da, ali sad ipak stojimo nešto bolje... Još jedna ili dve ratne varke, pa bismo stajali mnogo bolje.\"","Delfini se zasmejaše tihim kikotom onih koji znaju. Svi se vratiše svom normalnom poslu, ispuštajući povremeno samopouzdana škljocanja. Jer svi su čuli tu njenu poslednju primedbu koja je bila tačno ono što bi u ovoj situaciji rekao Tom Orli.","A Džilijan, zapravo, nije znala da li njen 'plan' uopšte zaslužuje da se nazove tako."]}