{"index":187,"title":"EVASK","paragraphs":["Moramo odmeriti šta se gubi i šta se dobija različitim opcijama, ovde.","U atmosferi zvezde Izmunuti počele su da se uzdižu nekakve oluje, a naša naslaga torusa zadužena za taktiku javlja da smo izgubili dragoceno vreme.","Još tri roja meta beže ispred našeg veličanstvenog broda Polkdžija.","Prvi roj ćemo pohvatati upravo kad bude ulazio u oluju Izmunuti.","Drugi roj ćemo sustići dok bude prolazio kroz najveću promenu hiperboličnog zamaha.","A treći?","Treći će se dokopati prelazne tačke i imaće dovoljno prostora da kroz nju skoči u sledeći nivo hiperprostora.","Onaj pokušaj sabotaže nedavno, onaj diverzantski atak na našu kontrolnu dvoranu, stvorio nam je ozbiljne probleme. Neuporedivo veće nego što je telesno oštećenje našeg kapetana/vođe, čija onesposobljenost ne bi trebalo da potraje još dugo. Taktičari istupaju sa novim planom.","Odbaciti sve te kutije za hvatanje jer usporavaju naš let.","Sve su ionako na putanji koja će ih sručiti u Izmunuti. Ako se plen prikrio u jednom od tih brodova, moraće uskoro da otkrije svoje prisustvo ili da se prepusti sagorevanju.","Tako olakšan Polkdži ubrzati pravo ka prelaznoj tački!","Na taj način isprečićemo se između našeg plena i jedine putanje za bekstvo. Ovako nagli manevri izazvaće i neke talasne poremećaje, ali biće ostvaren naum, neće biti nikakve nade za Zemljane, ma u kom roju da se kriju. Zato će uslediti njihove akcije koje će nam pokazati koji brod je sapijentno vođen, a koji na običnom automatskom programu.","Lovački mirisi ispunjavaju naš komandni most, jaka želja da se već jednom okonča ovaj veliki poduhvat. Biće ogromno zadovoljenje za Polkdži da potuče ove Zemljane, a da nijednog trenutka ne mora pozvati u pomoć veliki jofurski klan. Uspeti, tamo gde čitave ratne flote nisu uspele - to će biti slavno!","Ali sad, svi na svoje radne zadatke, prstenovi moji!","Neka gamad nam se razmilela po divnoj borbenoj lađi ovoj. Naš komandni most sada je čađav i oštećen, ponižen pred bibliotečkom beležničkom kockom koja je videla bukvalno sve.","Ta gamad ima biti pronađena. Ja/mi sam/o onaj konus pozvan ponajviše za takvu poteru, zato što imam/o iskustvo sa ljudima.","Naš prvi potez, prstenovi Moji?","Pokupiti onog čoveka koji je ostao u zatvoru!","Njega zovu Ran.","On će nam pomoći da pronađemo njegove bivše kolege. Već je tome naklonjen.","Radujmo se, dakle, prstenovi Moji!","Na taj način dokazaćemo da smo korisni, pa ćemo, samim tim, izbeći rasturanje ove kupe. Ako uspemo, ovom torusu-gosporaru obećana je lepa nagrada.","Drhtite u iščekivanju, prstenovi Moji! Dok Polkdži za sigurnim trijumfom kroz svemir juri, Evask u drugi, unutarnji lov žuri."]}