{"index":23,"title":"ASK","paragraphs":["Gladite ovaj najsvežiji vosak koji tek pritiče, još vruć, sa vestima iz stvarnog vremena, prstenovi moji.","Pratite ovaj zvuk. Kao da je nešto počelo da bleji - a onda da tuli snagom titana preko čitave doline, tako da su odjeci uskoro počeli da pristižu od ledenih planinskih vrhova u daljinama; krik razočaranja, tako silan da su šume moćnog velikog bua, div-bambusa, zašumorile i zanjihale se od vrha do dna.","A samo nekoliko trenutaka ranije, taj isti rothenski brod lebdeo je veličanstveno iznad svoje razvaljene planetne baze, a Livadu okupljanja osmatrao je svojim zracima za skeniranje, tražeći svoje spore koje je ranije izbacio: članove posade. Koji sad više nisu bili tu.","Brujanje brodskih mašina zvučalo je kao jedan veliki suzdržani gnev, sumorno i tmurno, sve bliže spremnosti za osvetu.","Ipak, ja/mi ostadosmo tada na svom mestu, zar ne, prstenovi moji? Dužnost je ukorenila ovog Trekija za to jedno mesto na Livadi, jer upravo ovaj Treki je morao pregovarati, ispred saveta mudraca, sa protivnikom. Sa tom gospodom rothenskom.","Još neki su se zadržavali na Livadi okupljanja, vrzmali se tu negde, hodali po izgaženim dronjcima svetkovina. Neki od tih bili su samo radoznalci. Neki su, iz ličnih razloga, želeli da ponude osvajačima svoju vernost.","Prema tome, nisam/nismo bili jedini svedoci krika sa neba. Još nekoliko stotina svedoka je bilo. Blenuli su zadivljeno i sa strahopoštovanjem u zvezdoplov Rothena koji je svojim zracima opipavao i prozirao dolinu, razaznavao koja je čađava, izvitoperena greda bivše stanice nekada bila na kom mestu.","Onda ta strava od zvuka. Lelek sa neba. Jauk titana, od koga, evo, i sad drhti i podrhtava naše masno jezgro. Krik očaja, krik broda samog!","Da li je pametno da se prisetimo ičega daljeg? Ko će se usuditi da očita ovu trunčicu voska koja sada klizi odozgo? Toliko vruću da je još bolno dodirnuti je?","Da?","Hrabri ste, prstenovi moji...","Gle kako je lađa Rothena sada okupana cela u svetlosti iznenadnoj, koja aktinično, radijacijski prašti odozgo... iz nečeg novog, što na nebu blista kao sto sunaca.","Ali sunce nije, nego još jedan svemirski brod! Neverovatno veći od piratske vitke lađe rothenske koja se došunjala da sa Jijoa krade gene. Tako izgleda kad potpuno odrasli treki stoji kao kula nad prstenčićem koji se tek vlenovao.","Može li se ovom vosku verovati? Može li postojati išta tako veliko i blistavo? Pa, ta stvar nad nama bila je mnogo veća od planine, mnogo prostranija od najvećih olujnih oblaka.","Rothenski brod je uhvaćen; napreže se da umakne ovom nadmoćnom titanu; motorima svojim stvara neke cičave, parajuće zvuke. Ali vodopadi svetlosti pritiskaju ga odozgo i razlivaju se sa njega po dolini; ta svetlost je sila i zgušnjava se u materiju. Solidni stub svetlosti sabija Rothene sve niže ka zemlji našoj, protiv njihove volje; opiru se, ali već trbuh njihove lađe tone u naše ranjeno zemljište.","Potop šafranovih nijansi lije po manjoj krstarici, prekriva je slojevito, stvrdnjava se; kao slojevi nekog biljnog soka, biljnog lepka koji se brzo suši. Uskoro leži rothenski brod sputan sasvim, zaliven, a u tom istom 'ćilibaru' vidimo i grančice i lišće što ostade u vazduhu uzvitlano, a onda sasvim nepomično. Brodsko korito odasvud zapečaćeno prozirnim zlatom; ti mali predmeti u vazduhu - isto tako.","A iznad svega lebdi nova sila. Levijatan.","Ta zasenjujuća svetlost počela se gasiti.","Romore motori nadmoćni neizmerno. Sleće titan: došla planina u goste rođakama svojim, rimerskim gorama. Čitavo jedno novo gorje usađuje se u našu dolinu, i na tom mestu planetna kora Jijoa se sleže duboko; menja se geološki dolina cela pod tom strašnom novom težinom, preoblikuje se.","Sledeća trun toplog voska menja pravac kretanja. To je rastopljena suština destilovanog nezadovoljstva. Kreće ka nečemu drugom.","Kuda, prstenovi moji?","Preko ruba provalije.","U pakao."]}