{"index":25,"title":"ALVIN","paragraphs":["Probudio sam se sav nekako mutan; bilo mi je sve nejasno kao šimpanzi kad dugo žvaće listove gigrija. Ali su, barem, bolovi nestali.","Ona mekana ravna ploča bila je i sad ispod mene, ali sam osećao da su obe štake, kao i cela ona nezgodna proteza od kaiševa i metalnih cevi, nestali.","Okrenuo sam glavu i video u blizini jedan nizak sto. Na njemu je bila plitka, bela činija, a u njoj desetak predmeta čiji oblik mi je bio dobro poznat; od bitnog su značaja za huniške obrede života i smrti.","O, Ifni! - pomislih ja. Ova čudovišta isekla su moje kičmene kosti!","Onda o tome razmislih bolje.","Čekaj, rekoh ja sebi. Ti si klinac. Imaš dva kompleta. Tek treba da počneš da gubiš prvi komplet, 'mlečni', iduće godine...","Stvarno sam toliko sporo kapirao. Bol i anestetici mogu, zajedno, to da učine Hunišu.","Pogledao sam pažljivije u činiju. Tu su bile sve one moje kičmene kosti koje su mi ostale iz detinjstva. Bilo bi normalno da se tokom sledećih nekoliko meseci rasklimaju i da same poispadaju. Njihovo mesto moraju zauzeti kičmene kosti odraslog Huniša, one sa bodljama. Jedan komplet ispada, drugi, odrasli, ostaje; smena. Ali u nesreći se verovatno dogodilo zbijanje dva kompleta jedan uz drugi i uklještenje nerava. Ovi funthui sigurno su odlučili da mi povade sve prvobitne vertebroide, ceo prvi komplet, bez obzira na to da li je novi komplet sasvim spreman; drugim rečima, da ubrzaju prirodni tok stvari.","Da li su to postigli čistim nagađanjem? Ili već dobro poznaju Huniše?","Polako, razmišljaj o jednoj po jednoj stvari, rekoh ja sebi. Osećaš li kuke na svojim nožnim prstima? Možeš li ih pokretati?","Poslao sam signale za ispružanje kandži. Osetih kako se štitnici povlače, a kandže zadiru u mekotu ovog stola. Do sada - odlično.","Savio sam levu ruku iza leđa i napipao nešto duž kičme, neku glatku izbočinu. Tvrdu, a elastičnu.","Reči potekoše. Progovorio je neki neprirodno gladak glas, na akcentovanom galaktičkom sedmom.","\"Ta nova ortopedska proteza aktivno će pomagati u nošenju tvojih opterećenja sve dok tvoje vertebroidne kosti drugog stadijuma ne očvrsnu u potpunosti. Ipak, bilo bi ti mudrije da se ne upuštaš u suviše jake ili nagle pokrete.\"","Videh da su pojedini kraci tog elastičnog predmeta obuhvatili čitav moj torzo i da ga drže. Davalo je to osećaj čvrstine, ali i udobnosti, nimalo nalik na onu skalameriju koju su za mene sklepali oni raniji funthui.","\"Molim, primite moje izraze zahvaljivanja\", odgovorih na formalnom galaktičkom sedmom i počeh, obazrivo, da se pridižem na jedan lakat, a istovremeno da okrećem glavu polako na tu stranu, ka tom sagovorniku. \"Ujedno se izvinjavam za sve smetnje koje smo možda izaz...\"","Zamukoh usred reči. Očekivao sam da vidim onog manjeg funthua, ili jednu od malih amfibija, ali pokraj kreveta se veoma brzo vrtelo nešto. Nešto utvarno; nalik na holografsku projekciju koju smo videli ranije, ali apstraktnu i vrlo kitnjasto složenu. Ta zarotirana mreža linija lebdela je pokraj mog ležaja.","\"Niste bili na smetnji.\" Taj glas kao da je poticao iz rotirajuće slike. \"Mi smo želeli da saznamo šta se dešava u svetu vazduha i svetlosti. Vaš brzi dolazak - ono potonuće u podmorski kanjon, blizu naše izvidnice - bio je za nas srećna okolnost, kao što je, čini se, naše prisustvo u vodi bilo za vas.\"","Čak i onako ošamućen od anestetika, osetio sam izvrsnost njegove ironije na više nivoa. Taj geometrijski kovitlac govorio je ljubazno i učtivo, ali me je podsetio na to da mi preživeli sa Sna Vufona dugujemo nešto - svoje živote - ovim bićima.","\"To je istina\", saglasih se. \"Mada, naravno, moji prijatelji i ja možda ne bismo pali u bezdan da nije neko uklonio predmet po koji smo poslati na dno, na kontinentalni prag, i koji je trebalo da donesemo iz tih mnogo plićih voda. Naše traganje po udaljenijim prostorima završilo se tako što smo se omakli sa kontinentalnog praga, u provaliju.\"","Pokretne linije dobiše neki novi nagib svetlosti, plavičast i treptav.","\"Vi tvrdite da ste vlasnici onog predmeta za kojim ste tragali? To je bila vaša imovina?\"","Sad se ja nađoh u nedoumici. Razmišljao sam nije li to neka zamka. Po zakonima koji su dati u našim sopstvenim svetim Spisima, to blago po koje nas je Urijel poslala nije uopšte smelo postojati. Prekršeno je bilo slovo zakona, ali i duh zakona: jasno je da na zabranjenom svetu naseljenici koji su prerano došli moraju ublažavati svoju krivicu, tako što će se odreći svih onih alata koji daju moć nalik na božansku - dakle, moć bogoliku. Sad mi je bilo drago što govorim na jednom tako formalnom, službenom jeziku, jer on me je prisiljavao da razmišljam pažljivije nego što bih, možda, na našem lokalnom jijoanskom.","\"Ja izjavljujem... da sam imao ovlašćenja da izvršim inspekciju... da pregledam taj objekt. Zadržavam pravo da dopunim ovu izjavu kasnije.\"","Sad su se u geometrijski kovitlac prosuli mnogi purpurni vrtložići; mogao bih se maltene zakleti da je to dalo izgled zabavljenosti, veselja, razonođenosti. Možda je ovaj čudnovati entitet već saslušavao, na isti način, moje drugare. Ja umem da pričam; Hakica kaže da mi niko nije ravan u gal-sedmom; ali nikada nisam tvrdio da sam najpametniji u našoj družini.","\"O toj stvari može se raspravljati nekom drugom prilikom\", reče glas. \"Pošto nam ispričate o vašem životu i o događajima u gornjem svetu.\"","Ovo probudi nešto u meni... nazovimo to latentni trgovački nagon koji vreba prikriven u svakom Hunišu. To vam je jedna naklonost ka finoj umetnosti cenkanja, pogađanja. Polako, obazrivo, podigoh se u sasvim normalan sedeći položaj. Glavninu opterećenja prepustio sam mojoj novoj, elastičnoj protezi.","\"Hrrr-m. Vi tražite od nas da besplatno damo jedino čime možemo trgovati - našu priču i priču o našim precima. A šta nam nudite za uzvrat?\"","Glas je sad počeo prilično dobro da oponaša huniški potmuli govor izvinjavanja.","\"Izvinjavamo se. Nije nam palo na um da ćete vi to sagledati u toj svetlosti. A već ste nam, avaj, ispričali mnogo. Sada ćemo vratiti vašu zalihu informacija. Molim, prihvatite naše kajanje što smo bez izričite vaše dozvole izvršili očitavanje.\"","Jedna vrata kliznuše u stranu i na taj način se otvoriše. Pojavi se jedan mali vodozemac, noseći tananim rukama moj ranac!","A na rancu je ležao moj dragoceni dnevnik, sav izgužvan i otrcan, ali ipak za mene najdragocenija stvar na svetu. Dograbio sam tu knjigu i počeo prelistavati stranice; mnoge od njih imale su podvijene uglove.","\"Budite spokojni po jednom pitanju\", saopšti kovitlac svetlosnih linija. \"Naše proučavanje tog dokumenta, iako nam je dalo velika znanja, tek je otvorilo naš apetit za daleko većim količinama informacija. Dakle, vaš ekonomski položaj nije oštećen.\"","Porazmislio sam o ovome. \"Čitali ste moj dnevnik?\"","\"Izvinjenja, još jednom. Činilo se da je to predostrožno, u situaciji kad smo nastojali shvatiti vaše povrede, kao i vaš način pristizanja u ovo područje teškog, vlažnog mraka.\"","I opet taj govor sa više nivoa značenja i sa implikacijama koje sam tek počinjao da ispitujem. U tom trenutku želeo sam jedino da se ovaj razgovor što pre okonča i da se posavetujem sa Hak i ostalima pre ma kakvih daljih izjava.","\"Ja bih da sada vidim moje prijatelje\", rekoh toj rotirajućoj slici, ali sad na angliskom jeziku.","Ona kao da zadrhta; učinilo mi se da je to ekvivalent klimanja glavom.","\"Vrlo dobro. Oni su obavešteni da očekuju tvoje pristizanje. Molim, pođi za entitetom koji stoji na vratima.\"","Mali vodozemac koji se tamo nalazio strpljivo je sačekao da ja stanem na pod jednom nogom, oprobam težinu, stanem i drugom nogom, ustanem bez ikakvih štaka. Zabolelo je tu i tamo, ali taman koliko je bilo potrebno da se na najpovoljniji način rasporedim unutar nove proteze. Moj dnevnik čvrsto stegoh uz sebe, ali ranac i zdelu sa mojim ranijim, mladalačkim kičmenim kostima ne ponesoh. Te stvari sam samo gledao, sada.","\"Ti predmeti će ovde biti bezbedni\", obeća glas.","Pa, nadam se da hoće, pomislih. Mama i tata će želeti da ih dobiju... pod pretpostavkom da ja ikada više vidim Mu-fauvg i Jog-vajoua... a naročito ako se desi da ih nikad više ne vidim.","\"Hvala.\"","Obrazac linija, sada pun svakojakih tačkica, nastavi da se obrće.","\"Moje je zadovoljstvo da budem na usluzi.\"","Stežući dnevnik čvrsto u rukama, pošao sam za malim vodozemcem kroz ta vrata. Kad sam se osvrnuo da još jednom pogledam ležaj, ona rotirajuća projekcija više nije bila tu."]}