{"index":29,"title":"ASK","paragraphs":["Vite noge, za trčanje...","(al ih nemam, al ih nemam!)","jake kandže, za kopanje...","(al ih nemam, al ih nemam!)","laka krila, za letenje...","(ali ih nemam, al ih nemam!)","Bežao bih, al ne moguuuuu!","Pošto ja/mi ne raspolažemo tim korisnim fizičkim sposobnostima, torusi od kojih je sazdana ova naslaga, Ask, umalo da izglasaju trajno povlačenje od stvarnosti; potpuni autizam, isključivanje cele spoljašnje Vaseljene, čekanje da ono neizdrživo ode, na neki način, nekud.","Ma, prstenovi, neće to da ode. Nikud.","Podseća nas drugi kognitivni torus naš.","Ima mnogo masnih tragova mudrosti, kojima je obloženo naše staro jezgro. Mnogi su tu naneti posle čitanja knjiga starostavnih, ili posle rasprava opširnih sa drugim mudracima. Iz tih tananih slojeva filozofskog voska proističu pouke koje kažu tačno isto što i naš drugi kognitivni sada. Mada je trekiju veoma teško da to prihvati, istina glasi: kosmos ne iščezava kad se mi okrenemo unutra, ka sebi. Nego samo mi ostanemo slepi i isključeni. To nam kažu nauka i logika.","A Vaseljena gura dalje. Događaju se stvari od značaja, sve nove i nove.","Ipak, teško je naterati naše uzdrhtale senzore da se okrenu i da pogledaju ka bojnom brodu većem od planine koji je maločas pritisnuo ovu dolinu tako da se ugnula još znatno dublje; ka brodu koji sad ispunjava, pred nama, i nebo i zemlju.","I još je teže baciti pogled kroz otvoreno prostranstvo na boku tog broda - kroz vrata koja su mnogo veća od najveće zgrade u gradu Tarek.","A najteže je gledati ono najgore što uopšte postoji da se vidi - one naše rođake od kojih smo mi Trekiji pobegli pre toliko vremena.","Stravične i silne - moćnike, Jofure.","Kako veličanstveno izgledaju njihovi nabrekli prstenovi, sa sjajem svog broda iza sebe; dok zure nemilosrdno u ranjenu dolinu čiji su geološki oblik zauvek izmenili samim svojim sletanjem. I u Livadu okupljanja, po kojoj se vrzmaju krivci, rulja jadnika, poluživotinja, primitivnih potomaka onih koji su ovde pali.","Jadni begunci koji su zamišljali da će moći da izbegnu neizbežno.","Naši susedi, građani Zajednice. Mrnđaju nešto između sebe, zasenjeni i sada onakvim porazom manjeg broda, rothenskog - za koji su mesecima mislili da je vrhunska sila koja će im presuditi. Ostadoše Rotheni pritisnuti na zemlju, optočeni i pritegnuti smrtonosnom vrstom svetlosti.","Da, torusi moji, osećam/o kako neki od ovih koji su se zadržavali na Livadi okupljanja, čekali Rothene, okreću leđa ovoj novoj sili i beže. Gle kako su hitri, o kako su predostrožni; već zamiču u daljine, iako se geološki tremori od sletanja tog novog broda još nisu stišali. Ali, gle, postoje i budalice - neki upravo hodaju ili se voze ka opsnosti. Privlači ih radoznalost, ili strahopoštovanje. Ili možda ne mogu da se plaše broda iz koga izlaze bića očigledno trekijevskog izgleda, mog/našeg izgleda.","Postoji izreka 'bezazlen kao Treki'. Kako bi mogla biti opasna jedna kupa od naslaganih masnih prstenova? Jedan debeli konus?","Avaj, jadni moji susedi. Uskoro ćete saznati."]}