{"index":43,"title":"EVASK","paragraphs":["Ne plašite se, moji delovi manji.","Ti osećaji koji prolaze kroz vas možda vam se čine kao bolovi primoravanja na poslušnost, ali oni u stvari donose jednu vrstu ljubavi koja će vam, vremenom, postati draga. Ja sam sada deo vas; jedno isto sa vama. Nikada neću učiniti ništa što bi nama nanelo štetu, dokle god ovo savezništvo služi nekoj korisnoj svrsi.","Samo napred, gladite vi i vosak ako vam je volja; stari memorijski mehanizmi mogu ostati u upotrebi za neke manje značajne svrhe, uz jedan mali uslov, da služe Meni. Pregledajte vi te nedavne slike, pa da malo razmišljamo zajednički o događajima koji su doveli do ovog našeg objedinjenja. Rekreirajte onu scenu koju je video Ask: ono što je bilo njegovo opažanje. Dok je stajao sav zgromljen od strahopoštovanja pred moćnim brodom Jofura, zvanim Polkdži, koji se sjurio sa neba i zarobio pirate, i onda se spustio u ovu namučenu dolinicu. Jadni, labavo sastavljeni Ask, taj rasejani majušni um - zar nismo/niste stajali tresući se od straha?","Kao Ask, planirali ste, vi hrpo torusa, da govorite u ime Zajednice. Ask je mislio da će se suočiti sa izvesnim ljudskim bićima koja između zvezda putuju u društvu stvorova koji su poznati kao 'Rotheni'. Kad, ko se pojavljuje na ulazu našeg broda - likovi jofurski.","Zar se niste, posle izvesnog oklevanja, okrenuli da pokušate bekstvo?","Kako je spora bila ova gomila prstenova, pre promene! Kad su iz naše moćne lađe šiknuli noževi plamena, kako ste vi reagovali na taj uragan uništenja? Na užarene, pomahnitale zrake koji su sekli drvo, kamen i meso, ali svaki put se isključili tačno pre nailaska na ovu hrpu matorih torusa? Da ste tada imali ove blistave nove noge za trčanje, koje imamo sada, mogli ste se baciti u akciju, usred urlika i katastrofe. Ali vaš Ask bio je spor, toliko spor da nije ni pokušao da barem zakloni, svojim prostranim trekijevskim trupom, svoje najbliže drugare.","Ništa živo ne ostade osim ovog jednog trekijevskog konusa, Aska.","Pa, ZAR NISTE PONOSNI!","Sledeći zrak iz našeg broda podigao je ovu šaroliku hrpu prstenova i poneo je kroz noćni vazduh, poneo je ove debele masne prstenove prema vratima koja su, razjapljena, čekala.","A-uh, kako je dobro Ask progovorio tada, uprkos svojoj zbunjenosti! Zapanjujuće povezano, za jednu hrpu bez gazde; iskoristio je svoje voštane niti govorljivosti da moli, da se ulaguje, da argumentima ubeđuje te zagonetne stvorove koji su, iza bleštavih reflektora, posmatrali.","I koji su najzad kliznuli napred. Lepo se popunila ta brodska ulazna odaja mirisima užasa i strave koje Ask začas izduva i ispusti iz sebe.","Kako ste ujedinjeni bili, prstenovi Moji! Svedočenje u vosku jasno je. U tim trenucima bili ste ujedinjeni kao nikad ranije.","Ujedinjeni u čemu? U nelagodnosti što vidite svoju rodbinu, toroidno-slojevite kupe od kojih su vaši preci mislili da pobegnu, pre mnogo ciklusa.","Mislili su da pobegnu od nas, moćnih Jofura, nas koji smo silni i potpuno uspešni."]}