{"index":77,"title":"TIŠT","paragraphs":["Rekla je Džilijani Baskin šta misli o toj odluci.","\"Nisam saglasna. Ne verujemmm, ni sad, da te mlade prerano doššle treba dovoditi ovamo.\"","Plavuša je uzvratila Tišti pogled, očima umornim. Ove blage bore na uglovima Džilijaninih očiju nisu bile tu kad je Brazdač polazio na put. Lako je ostariti na ovakvoj misiji.","\"Izgnanstvo je stvarno izgledalo kao bolje rešenje, bezbednije za njih same\", reče Džilien. \"Ali ovde bi oni mogli biti korisniji.\"","\"Jesssst... ako je istina to što pričaju da Huniši i Jofuri sede prijateljski sa ljudskim bićima i Urišima, čitaju papirne knjige i navode Mark Tvena!\"","Džilijan klimnu glavom. \"Teško je poverovati, znam. Ali...\"","\"Pomisli kakva bi to podudarnost bila! Našša izviđačka podmornica nađe drevno ursko blago, i sledećeg trenutka iz gornjih, plićih voda ispadaju ti klinci u svom amaterski skuckanommm 'batiskafu', pravo pred nas.\"","\"Ne bi oni bili žžživi sad-d-d, da ih Hikahi nije baš tog-g trenutka zgrabio\", ukaza brodski lekar, Makani.","\"Možda ne bi. Ali, razmislite, ubrzo posle njihovog dolaska ovamo, osetimo gravitonske motore. Oni kreću tačno ka ovom podmorskom kanjonu. Onda neko počne da baca bombe pravo u ovaj ponor! Pukim slučajem? Ili su uhode dovele neprijatelja ovamo?\"","\"Pozvali su bombardovanje da počne dok su oni sami tu?\" Delfin-lekar odahnu sa nevericom. \"Jednostavnije objašnjenje bilo bi da je jedann od naših robota-istraživača primećenn, i da su ga pratili dovde.\"","Tišt je, uistinu, dobro znala da deca prerano došlih nisu dovela neprijatelja ovamo; niti imala išta s tim. Kriva je bila jedino ona sama - Tišt.","Jer, u trenucima kad se Brazdač pripremao da ode iz Fraktalnog sistema, kad je trebalo da se ostvari još jedna Džilijanina brilijantna, očajnička kombinacija, Tišt je, poneta iznenadnim porivom, uputila tajnu poruku. Poziv u pomoć. Obratila se jedinoj sili u koju je imala poverenja. Odala je na koju planetu će brod pobeći i zakazala sastanak na Jijou.","U to vreme je mislila ovako: Džilijan će mi za ovo biti zahvalna, kasnije; kad naši gospodari Rotheni dođu da nas uzmu u zaštitu.","Ali sad su slike sa obale pokazivale koliko je to bilo pogrešno.","Dva leteća čamca, oborena, na prelazu između obalskih dina i močvare... iz jednoga izlaze okrutni, neumoljivi Jofuri.","Tišt se pitala kako je tako dobar plan mogao tako užasno da propadne. Da li su Rotheni dozvolili da ih neko prati? - upita se ona; ili je još neko uhvatio moju poruku?","Utroba joj se stezala od brige i krivice.","Još jedan glas uđe u raspravu. Blag. Izvirao je iz jedne spirale rotirajućih linija koja je blistala na jednom kraju konferencijskog stola.","\"Znači, Alvinov blef nije tu igrao nikakvu ulogu, doktore Baskin?\"","\"A da li on blefira? Ta deca su odrasla čitajući Melvila i Bikertona. Možda je pod ovim našim oklopčinama prepoznao delfinski oblik. Ili smo mi samo dopustili da nam neki nagoveštaji promaknu, u razgovoru.\"","\"Samo je Nis maššina govorila sa njima neposredno\", reče Tišt, pokazujući usmeravanjem njuške ka rotirajućem hologramu.","Hologram odgovori neuobičajeno pokajnički. \"Pregledajući snimke, prinuđena sam da priznam da su mi promakli termini kao kilometar i čas... zbog duge navike da tako govorim na brodu. Alvin i njegovi prijatelji mogli su shvatiti da je to iz angliskog. Galaktičke rase ne bi nikad upotrebile te vučje mere.\"","\"Šta, znači timbrimijski kompjuter može da pogreš-ši?\" upita Tišt, tonom zadirkivanja.","Vrteći se bez prestanka, holografski likovni motiv ispusti jedno tiho hummmmm koje su svi za stolom odmah prepoznali kao zvuk Huniša koji, zadubljen u misli, tako umbla.","\"Fleksibilna bića ispoljavaju sposobnost da uče na nove načine\", objasni Nis mašina. \"Moji tvorci dali su me kao donaciju, da na ovom brodu služim, upravo iz tih razloga. Zato su se Timbrimi uopšte i sprijateljili sa vama zemaljskim nevaljalcima.\"","Ova primedba značila je srazmerno blago zadirkivanje, u poređenju sa uobičajenim oštrim ironijama ove mašine.","\"U svakom slučaju\", nastavi Džilijan, \"u mom stavu nije prevagnuo Alvinov blef.\"","\"Nego ššta?\" upita Makani.","U kovitlanju Nis-holograma zaiskriše mnoge tačke svetlosti. Hologram odgovori umesto Džilijan.","\"Jedna sitnica, titlal... naime, nur-zverčica... koja je pokazala sposobnost govora. Nije bila kooperativna, iako je nama hitno potrebno da objasnimo kako je prisustvo jednog takvog stvorenja moguće na Jijou.","Doktorka Baskin i ja sada smo saglasne.","To je razlog zbog koga su nam potrebna ta deca. Ponajviše Alvin.","Da ubede tog malog nura da razgovara sa nama.\""]}