{"index":1,"title":"1.","paragraphs":["Zastavši pored viseće igle od kamena, Džarid je kucnu kopljem. Zvonki, odsečni tonovi ispuniše hodnik.","\"Čuješ?\" insistirao je. \"Tamo je, pravo napred.\"","\"Ne čujem ništa.\" Oven pođe napred, spotače se i osloni načas o Džaridova leđa. \"Ništa osim blata i visećeg kamenja.\"","\"Nema jama?\"","\"Ne, koliko ja čujem.\"","\"Postoji jedna, dvadeset koraka dalje. Bolje da se držiš uz mene.\"","Džarid ponovo kucnu kamen, isturajući glavu da mu ne promakne kakav tanan odjek. Jeste, bilo je tamo - masivno i opako, pribijeno uz najbliži greben, osluškujući njihovo napredovanje.","Tamo napred nije bilo kamenih igala da ih po potrebi kucne. Saznao je to iz poslednjih odjeka. Stoga je izvukao iz pojasa par klikoblutaka i čvrsto ih stegao u šaci, usredsređen na povratne tonove. Njegove uši uhvatiše podatke o velikim kamenim tvorevinama sa desne strane, nabacanim jedna preko druge, tako da su odražavale zbunjujući zvučni obrazac.","Kada su ponovo pošli napred, Oven ga dograbi za rame. \"Suviše je lukav. Nikada ga nećemo stići.\"","\"Naravno da hoćemo. Dojadiće mu i kad-tad će napasti. A tada ćemo imati jednog hučimiša manje na vratu.\"","\"Ali, do Radijacije! Ovde je gluva tišina! Ne čujem ni kuda idem!\"","\"Šta misliš, zašto koristim klikoblutke?\"","\"Ja sam navikao na središnji odašiljač odjeka.\"","Džarid se nasmeja. \"To je nevolja sa vama pred-Preživelima. Suviše se oslanjate na poznato.\"","Ovenovo sarkastično frktanje bilo je opravdano. Zbog toga što je Džarid, u dobu od dvadeset sedam perioda trudnoće, bio ne samo za dve nepune bremenitosti stariji od njega, nego što je i sam pripadao pred-Preživelima.\"","Privukavši se ispod litice, Džarid odveza luk sa leđa. Zatim predade Ovenu koplje i oblutke. \"Ostani tu i klikni mi nekoliko jasnih tonova - u ritmu pulsa, otprilike.\"","Odšunjao se dalje, sa strelom na tetivi. Litica je sada slala oštre odjeke. Hučimiš se meškoljio, sklapajući i šireći ogromna kožnata krila. Zastao je i oslušnuo zlokobno obličje, čujno ocrtano naspram glatke podloge stene. Čupavo, ovalno lice - dvostruko veće od njegovog. Načuljene uši, kupaste i zašiljene. Zgrčene kandže, oštre poput nazubljenog stenja za koje su se držale. Dvostruko ping odbijenog zvuka donese mu utiske ogoljenih očnjaka.","\"Je li još tamo?\" šapnu nervozno Oven.","\"Još ga ne čuješ?\"","\"Ne, ali mogu itekako da ga nanjušim. To...\"","Hučimiš odjednom pusti stenu i propade.","Džaridu više nisu bili potrebni klikobluci. Mahnito udaranje krila predstavljalo je otvorenu i jasnu metu. On zateže luk, povlačeći pernati kraj strele do uva, i otpusti tetivu.","Stvor vrisnu - prodornim, iskidanim krikom koji je odzvanjao hodnikom.","\"Svetlosti Svevišnja!\" Džarid posegnu za novom strelom. \"Brzo - daj mi još odjeka!\"","Ali, bilo je prekasno. Razmahana krila odnela su hučimiša niz bočni hodnik.","Osluškujući zvuk koji se udaljavao, Džarid je odsutno prolazio prstima kroz bradu. Podsečen kratko uz kožu, taj gusti čestar štrčao je pravo napred, dajući njegovom licu izraz samopouzdanja. Viši od dužine zategnute tetive, bio je prav poput koplja i solidno ožiljenih udova. Mada mu je kosa na potiljku padala do ramena, spreda je bila potkresana, ostavljajući otkrivene uši i izloženo lice. Bilo je to u skladu sa njegovim nastojanjem da bude otvorenih očiju. Taj izbor se nije zasnivao na verskom shvatanju, već više na odbojnosti prema zategnutosti lica koja je išla uz zatvorene oči.","Bočni hodnik se nadalje sužavao i pretvarao u korito reke koja je izvirala iz zemlje, ostavljajući im samo usku traku klizavog kamena da njome stupaju.","Oven upita, hvatajući ga za mišicu. \"Šta leži tamo napred?\"","Džarid upotrebi klikoblutke. \"Nema niskog kamenja. Ni jama. Potok se uliva u zid a prolaz se ponovo širi.\"","Osluškivao je, sa više pažnje, druge, gotovo neuhvatljive odjeke - slabije odraze manjih bića koja su se otiskivala u reku, uzmičući pred uznemirujućom bukom oblutaka.","\"Upamti ovo mesto\", reče. \"Prepuno je divljači.\"","\"Daždevnjaka?\"","\"Na stotine. To znači da ima i krupne ribe i jata rakova.\"","Oven se nasmeja. \"Već čujem Prvog Preživelog kako upućuje lovce u pohod ovamo. Niko još nije išao ovako daleko.\"","\"Ja jesam.\"","\"Kada?\" upita drugi sumnjičavo.","Pregazili su potok i bili opet na suvom tlu.","\"Pre osam ili devet perioda trudnoće.\"","\"Do Radijacije - tada si još bio dete! I bio si ovde - tako daleko od Donjeg nivoa?\"","\"Više puta.\"","\"Zašto?\"","\"Lovio sam nešto.\"","\"Šta?\"","\"Tamu.\"","Oven se zakikota. \"Tamu ne možeš da pronađeš. Možeš samo da je počiniš.\"","\"Tako kaže Čuvar, vičući: 'Tama obitava u svetovima ljudi.' I još kaže da to znači da vladaju zlo i gresi. Ali ja ne verujem da je to pravo značenje.\"","\"A šta veruješ?\"","\"Tama mora biti nešto što postoji. Samo, ne umemo da je prepoznamo.\"","Oven se ponovo zasmeja. \"Ako ne umeš da je prepoznaš, kako misliš da je pronađeš?\"","Džarid nije obraćao pažnju na njegovu nevericu. \"Postoji način. Znamo da smo u Prvobitnom svetu - prvom u kome je čovek obitavao pošto je napustio Raj - bili bliže Svevišnjoj Svetlosti. Drugim rečima, bio je to dobar svet. Pretpostavimo sad da postoji neka vrsta povezanosti između greha i zla i te priče o Tami. To znači da mora biti manje Tame u Prvobitnom svetu. Zar ne?\"","\"Valjda.\"","\"Znači da treba samo da otkrijem čega to ima manje u Prvobitnom svetu.\"","Klikobluci otkriše masivnu prepreku pred njima i Džarid uspori hod. Stigavši do prepreke, počeo je da je opipava. Nagomilano kamenje se pružalo preko celog hodnika, uzdižući mu se do visine ramena.","\"Ovde je\", upozorio je, \"Zabran.\"","Ovenov stisak na mišici se pojača. \"Zabran?\"","\"Možemo lako da pređemo preko.\"","\"Ali - zakon! Ne smemo u Zabran!\"","Džarid ga povuče za sobom. \"Hajde. Nema tamo čudovišta. Nemaš čega da se plašiš - osim ponekog hučimiša.\"","\"Ali, priča se da je tamo crnje od same Radijacije!\"","\"To je ono što su tebi rekli.\" Džarid ga je već bio odvukao na pola puta uz nagib. \"Kažu čak da tamo vrebaju Đavolji Blizanci, Kobalt i Stroncijum, da te odvuku na dno Radijacije. Trulež! Humus!\"","\"Ali, Jama kazne!\"","Suljajući se niz padinu sa druge strane, Džarid se oglasio klikoblucima, sa dvostrukom namerom na umu. Osim što je zaglušio Ovenove jadikovke, štropot je ozvučio hodnik pred njima. Oven se nekako našao ispred njega i kratki odjeci skučenog prostora jasno su preneli zvučne utiske njegovog zdepastog tela, napetog od straha, i ispruženih ruku, razmahanih u svrhu zaštite.","\"Tako ti Svetlosti!\" izgrdi ga Džarid. \"Spuštaj ruke! Reći ću ti ako naletimo na nešto.\"","Sledeći talas odjeka uhvati onog drugog kako sleže ramenima. \"K'o da ja ne umem sa klikoblucima\", mrmljao je, odmičući dalje uvređenim koracima.","Džarid pođe za Ovenom, diveći se njegovoj srčanosti. Oprezan i sumnjičav, prihvatao je stvari sa oklevanjem. Ali kada bi odsudno klik ozvučilo neizbežan sukob sa prirodnim neprijateljem ili Vizerom, nije bilo ogorčenijeg borca od njega.","Vizeri i hučimiši i bezdane jame, pomisli Džarid - bejahu to izazovi postojanja. Da nije njih, svet Donjeg nivoa i njegovi hodnici bili bi bezbedni kao sam Raj, pre nego što se čovek odmetnuo od Svevišnje Svetlosti, i, prema legendi, sišao u svetove u kojima su ljudi i Vizeri sada obitavali.","Ali trenutno su ga brinuli samo hučimiši. Jedan posebno - opak, razbojnički stvor koji je vršio divljačke upade u Donji nivo i odnosio ovce.","Prezrivo je otpljunuo, prisećajući se otrovnih kletvi koje je nekada mrmljao njegov učitelj streljaštva: \"Smrdljive, od Svetlosti proklete beštije iz utrobe Radijacije!\"","\"Šta su hučimiši?\" upitao je jedan mladi lukonoša.","\"U početku su bili kao i drugi neopasni mali šišmiši čiju balegu sakupljamo za đubrenje bilja. Ali su se onda susreli sa Đavolima. Ne zna se da li je Kobalt ili Stroncijum bio taj koji je odvukao jednog od njih dole u Radijaciju i pretvorio ga u natprirodno biće. Od ovog vode poreklo hučimiši sa kojima danas imamo posla.\"","Džarid ispuni hodnik učestalim, ispitujućim odjecima. Tvrdoglavo ostajući na čelu, Oven je sada napredovao opreznije, vukući nogama po tlu umesto da odsečno korača.","Njegova privrženost zatvorenim očima izmami osmeh kod Džarida. Taj običaj nikada neće biti napušten. Sledio je verovanje da oči treba štedeti i čuvati za spoznaju prisustva Svevišnje Svetlosti, za trenutak Njenog Povratka.","Ali, Ovenu se nije moglo ništa zameriti, uveravao se Džarid, osim da je sklon suviše doslovnom prihvatanju legendi. Kao, recimo, one, po kojoj je čovek uvredio Svetlost odgajivši biljku manu, te ga je prognala iz Raja u večnu Tamu, šta god ona bila.","Jedno klik, i Oven je bio tamo - nekoliko koraka napred. Već pri sledećem, nije. U onom trenu između, čuo se zbunjen uzvik i zvuk udara tela u kamen. Potom:","\"Svetlosti ti, vadi me odavde!\"","Novi odjeci ukazaše na postojanje plitke jame koja se do tada krila u odsustvu odjeka ispred Ovena.","Zastavši na ivici, Džarid spusti koplje u šupljinu. Onaj dole ga uhvati i poče da se izvlači. Ali Džarid se ukoči, iščupa koplje iz stiska i baci se na zemlju. Jedva je izbegao zahvat kandži hučimiša u naletu.","\"Evo nam hučimiša!\" uzviknu uzbuđeno.","Otpratio je životinju po njenim vriskovima dok se okretala, dižući se u visinu, da bi se zatim obrušila u drugi vrišteći napad. Džarid se uspravi, ukotvi koplje u šupljinu na podu i čvrsto ga stegnu, usmeravajući vrh prema naletajućem besu.","Sama se Radijacija otvorila kada je tri stotine funti pomame pogodilo Džarida jednim jedinim razornim udarom i oborilo ga na leđa. On se pridiže i oseti vruću krv na mišici, gde je kandža razderala meso.","\"Džaride! Sve u redu?\"","\"Ne diži se! Mogao bi da se vrati!\" Stao je da pipa po zemlji i najzad našao luk.","Ali svuda je bila tišina! Hučimiš se još jednom povukao, ovoga puta možda i sa ranom od koplja pridodatom prethodnim nevoljama.","Oven se izvuče iz jame. \"Ranjen si?\"","\"Samo nekoliko ogrebotina.\"","\"Jesi li ga sredio?\"","\"Radijaciju mu, nisam! Ali znam gde je.\"","\"Neću to ni da te pitam. 'Ajdemo kući.\"","Džarid udari lukom o zemlju i oslušnu. \"Skrenuo je u Prvobitni svet - tamo napred.\"","\"Da se mi ipak vratimo, Džaride!\"","\"A jok, sve dok mi njegovi očnjaci ne budu za pojasom.\"","\"Pazi da ti ne završe na nekom drugom mestu!\"","Ali Džarid je već otišao dalje. A Oven, iako sa oklevanjem, pođe za njim.","Kasnije, on upita: \"Čvrsto si odlučio da pronađeš Tamu?\"","\"Naći ću je, makar tragao do kraja života.\"","\"Šta imaš od toga što loviš zlo?\"","\"Osluškujem u stvari nešto drugo. A Tama bi mogla da bude prvi korak na tom putu.\"","\"A šta zapravo loviš?\"","\"Svetlost.\"","\"Svevišnja Svetlost\", podseti ga Oven, ponavljajući jedno od učenja, \"prisutna je u dušama pravednih i...\"","\"Pretpostavimo\", upade drsko Džarid, \"da Svetlost nije Bog, već nešto drugo?\"","Religijska osetljivost njegovog sagovornika bila je užasnuta. Džarid je to znao po njegovom ćutanju bez daha, po blagoj ubrzanosti pulsa.","\"Šta bi drugo Svevišnja Svetlost mogla da bude?\" upita konačno Oven.","\"Ne znam. Ali sam siguran da je nešto dobro. I da će, ako je pronađem, život postati bolji za sve ljude.\"","\"Zašto tako misliš?\"","\"Ako je Tama povezana sa zlom i ako je Svetlost njena suprotnost, onda ona mora da bude dobra. Ako pronađem Tamu, možda ću saznati nešto više o prirodi Svetlosti.\"","Oven frknu. \"To je smešno! Hoćeš da kažeš da su naša verovanja pogrešna?\"","\"Ne sasvim. Možda samo iskrivljena. Znaš šta se događa sa pričom kada ide od usta do usta. Pomisli samo šta bi moglo da joj se dogodi kada se prenosi sa generacije na generaciju.\"","Džarid ponovo usmeri pažnju na hodnik, jer su mu klikobluci govorili o blizini velike šupljine u zidu sa desne strane.","Stajali su u zasvođenom prolazu u Prvobitni svet i Džaridovi klikovi su se gubili u tišini ogromnog prostora. Morao je uzme najkrupniji par zvučnih kamenova koji je imao. I tada je bio primoran da udara jedan o drugi prilično snažno da bi proizveo dovoljno glasnu jeku da dosegne do druge strane i da se vrati.","Prva stvar - hučimiš. Još prisutan miris potvrdio je da se biće nalazi ovde. Ali nijedan od povratnih odjeka nije doneo utisak kožnatih krila ili mekog, krznatog tela.","\"Hučimiš?\" bio je nestrpljiv Oven.","\"Krije se,\" reče Džarid između klikova. A zatim, da odvrati prijateljeve misli od opasnosti: \"Koliko si dobar? Šta čuješ?\"","\"Radijacijski veliki svet.\"","\"Dobro. Dalje.\"","\"U prostoru pred nama - nešto meko. Skupina ili dve...\"","\"Stabljika mane. Rastu zbijeno oko vrela. Čujem desetine praznih jama - jama u kojima je ključala voda hranila glad za energijom hiljada biljaka. Dobro, nastavi.\"","\"Preko, sa leve strane, bara - velika.\"","\"Odlično!\" pohvali ga Džarid. \"Napaja je potok. Šta još?\"","\"Ja - do Radijacije! Nešto čudno. Puno čudnih stvari.\"","Džarid pođe dalje. \"To su prostorije za stanovanje - protežu se uz liticu.\"","\"Ali... ne razumem.\" Oven ga je pratio, zbunjen. \"Na otvorenom su!\"","\"Kada su ljudi živeli ovde, nisu morali da traže zaklon u pećinama. Podizali su zidove oko svojih prostora na otvorenom.\"","\"Četvrtaste zidove?\"","\"Geometrija im je bila strast, izgleda.\"","Oven uzmaknu. \"'Ajdemo odavde! Kažu da Radijacija nije daleko od Prvobitnog sveta!\"","\"Možda tako kažu da nas spreče da dolazimo ovamo.\"","\"Počinjem da pomišljam da nema toga u šta ti veruješ.\"","\"Naravno da ima - sve što mogu da čujem, osetim, okusim ili omirišem.\"","Džarid promeni položaj i odjeci oblutaka se poravnaše sa otvorom jedne od nastambi.","\"Hučimiš!\" šapnu kada mu struja klikova donese odjek stvora koji je visio unutar kocke. \"Uzmi koplje. Ovog puta bićemo spremni!\"","Približio se oprezno na domet strele od građevine, odlažući oblutke. Sada mu neće biti potrebni - ne uz zvuk disanja bića, jasan kao frktanje razjarenog bika.","Spremio je strelu i zadenuo drugu za pojas, da mu bude pri ruci. Čuo je kako Oven iza njega ukopava dršku koplja u zemlju. Onda upita: \"Spreman?\"","\"Gađaj\", podstače ga Oven. Nije mu zadrhtao glas. Odbilo je odsudno klik. Linije su bile povučene.","Ciljajući prema šištavom dahu, on odape strelu.","Strela pisnu kroz vazduh i udari u nešto čvrsto - suviše čvrsto da bi bilo meso životinje. Kričeći od besa, hučimiš se vinu prema njima. Džarid nape luk po drugi put, usmerivši strelu nešto ispred krilate furije.","Odape i odmah se povi.","Zver vrisnu u agoniji prolećući mu iznad glave. Onda se začu udar i poslednji izdisaj iz obimnih pluća.","\"Tako ti Svetlosti!\" ču se poznata kletva. \"Sklanjaj ovaj smrad sa mene!\"","Cereći se, Džarid lupnu lukom o tvrdo tlo i za uzvrat dobi zvučne efekte nekakve bezoblične gomile - hučimiš, čovek, slomljeno koplje i telo zarivene strele.","Oven se konačno iskobelja. \"Eto, ukebasmo prokletinju. Hoćemo li sada kući?\"","\"Čim završim.\" Džarid je već sekao očnjake.","Hučimiši i Vizeri. Ljudi Gornjeg i Donjeg nivoa mogli su se nadati da će istrebiti prve, jednog po jednog. Ali, kako pobediti ove druge? Kako pobediti stvorenja koja ne koriste klikoblutke, a ipak znaju sve o onome što ih okružuje? Niko nije umeo da objasni ovu nepoznatu sposobnost, osim tvrdnjom da su posednuti Kobaltom ili Stroncijumom.","Ah da, pomisli Džarid, proročanstvo tvrdi da će se čovek osloboditi svih svojih neprijatelja. Pretpostavljao je da se to odnosi i na Vizere, iako su njemu Vizeri oduvek izgledali ljudski - na neki način.","Dok je dovršavao vađenje prvog očnjaka, u nekom sporednom odeljku uma probudiše se sećanja na učenja iz detinjstva:","Šta je svetlost?","Svetlost je Duh.","Gde je Svetlost?","Da ne beše opakosti ljudske, Svetlosti bi posvuda bilo.","Možemo li da osetimo, ili čujemo Svetlost?","Ne, ali ćemo je svi videti na onom svetu.","Gluposti! Ionako niko nije umeo da objasni reč videti. Šta to radiš sa Svevišnjom kada je viduješ?","Sklonio je očnjake u pojas i uspravio se, osluškujući oko sebe. Tu je moglo biti manje nečega nego u drugim svetovima - onoga što je čovek nazivao 'Tama' i objašnjavao kao greh i zlo. Ali šta je to bilo?","\"Džaride, dolazi ovamo!\"","Upotrebio je oblutke da utvrdi Ovenov položaj. Jeka mu donese obrise prijatelja kako stoji ispred debele motke, nakrivljene pod takvim uglom da je skoro ležala na zemlji. Osećao je predmet koji je visio sa najviše tačke - nešto okruglo i krhko, što je odbijalo razgovetne, zvonke tonove.","\"To je Sijalica!\" uzviknu Oven. \"Baš kao Čuvareva relikvija Svevišnje Svetlosti!\"","Džaridov um vaskrsnu još verovanja:","Tako samilosna beše Svevišnja (sada mu se vratio glas Čuvara Puta) da je onom prilikom, kada je prognala čoveka iz Raja, poslala delove Sebe da budu privremeno uz nas. A Ona je obitavala u mnoštvu malih posuda poput ove Svete Sijalice.","Među nastambama se začu zvuk.","\"Svetlosti!\" izreče kletvu Oven. \"Osećaš taj miris?\"","Džarid ga je osećao, itekako. Bio je tako napadno tuđinski da mu se naježila svaka dlaka na leđima. Panično je udarao oblucima, uzmičući.","Odjeci su donosili nezamisliv, izmešan zvučni obrazac - utiske nečeg ljudskog, ali i neljudskog - nečeg neverovatno zlog zato što je bilo različito, a opet privlačnog, jer se činilo da ima par ruku i nogu i glavu i da stoji, manje-više uspravno. Približavalo se, pokušavajući da ih iznenadi.","Džarid se maši za tobolac. Ali tamo nije bilo više strela. Užasnut, on odbaci luk i okrete se da beži.","\"O, Svetlosti!\" zastenja Oven, spotičući se prema prolazu. \"Šta je to, do Radijacije?\"","Ali Džarid nije mogao da mu odgovori. Bio je suviše zaokupljen naporom da pogodi put nazad i da istovremeno drži na uhu onu nečastivu pretnju. Zaudarala je gore od hiljadu hučimiša.","\"To je sam Stroncijum!\" zaključi Oven. \"Legende su istinite. Đavolski Blizanci postoje!\" On se okrenu i zaždi prema prolazu, potpomognut odjecima sopstvenih uzvika.","Džarid je stajao gde se zatekao, paralisan potpuno nerazumljivim osećajem. Čujna spoznaja čudovišnog obličja bila je jasna: činilo se da je celo telo tog bića načinjeno od podrhtavajućih slojeva mesa. Ali, bilo je tu i nešto drugo - maglovit ali nedvosmislen most nečujne jeke koji je premošćavao razdaljinu od stvorenja i usecao mu se u dubine svesti.","Zvuci, mirisi, ukusi, pritisak stenja i opipljivih predmeta oko njega - sve kao da se prelivalo u njegovo biće, donoseći bol. Pokrio je rukama lice i potrčao za Ovenom.","Zzt-hsss razreza vazduh iznad njegove glave i trenutak kasnije uzdiže se Ovenov glas, u krik pun bolnog užasa. Onda Džarid začu prijatelja kako pada, ruši se, na samoj kapiji Prvobitnog sveta.","Dospeo je do mesta gde je ležao Oven, prebacio besvesno telo preko ramena i oteturao dalje.","Zzt-hsss.","Nešto mu okrznu ruku, ostavljajući lepljive kapi nekakve tečnosti na koži. Sledećeg trenutka se sapleo, pao, podigao se i ponovo pojurio sa mrtvim teretom Ovenovog tela na leđima. Obuzimala ga je pospanost koju nije mogao da objasni.","Ogluveo, odvukao se do stenja koje je činilo levi zid prolaza i napipao put oko jedne gromade. Onda ugazi u šupljinu između dve izbočine i pade, sa Ovenom iznad sebe, gubeći svest."]}