{"index":3,"title":"3.","paragraphs":["Na ulazu u Gornji nivo, tuđinski tonovi odašiljača odjeka doneše Džaridu grube utiske sveta umnogome nalik na njegov, sa pećinama, radnim prostorima i torovima za stoku. Razlikovao se po prirodnoj litici koja se pružala duž zida sa desne strane i spuštala do zaravni u blizini.","Očekujući pratnju da ga sprovede dalje, umorno se vratio mislima na otkriće Ovenovog oružja sa one strane Zabrana. Sve što mu je tada padalo na pamet bilo je da je zlokobno stvorenje poslato kao kazna od same Svetlosti, zbog njegovog bogohulnog odbacivanja važećih verovanja. To nije mogla biti istina. Zabran i jeste, na kraju krajeva, bio podignut da štiti ljude od čudovišta. A opet, znao je da se neće odreći svoje potrage za Tamom. Niti će dopustiti da predugo ostane nesiguran u pogledu Ovenove sudbine.","\"Džarid Fenton?\"","Glas, koji je dolazio iza gromade sa leve strane, zateče ga nepripremljenog. Izlazeći na pun udar odjeka odašiljača, čovek reče: \"Ja sam Lorenc, Savetnik Anselma Točka.\"","Lorencov glas ukazivao je na osobu niskog rasta, malog kapaciteta pluća, udubljenih grudi. Dodatak ovome bio je posredni zvučni utisak lica čije su čujne crte bile grube od bora i lišene mekih, vlažnih ispupčenja izloženih očnih jabučica.","\"Deset dodira Upoznavanja?\" ponudi Džarid po običaju.","Ali Savetnik odbi. \"Moje sposobnosti su dovoljne. Nikad ne zaboravljam čujne efekte.\" Pošao je stazom koja je vodila kroz područje toplih izvora.","Džarid krenu za njim. \"Točak me očekuje?\" Nepotrebno pitanje, jer je glasnik otišao ispred njega.","\"Ne bih bio tu da nije tako.\"","Otkrivši netrpeljivost u odsečnim odgovorima, Džarid posveti punu pažnju ovom čoveku. Tonovi odašiljača bili su oštro izvajani izrazom prezirne odlučnosti.","\"Nije ti drago što sam ovde, zar ne?\" upita Džarid otvoreno.","\"Izjasnio sam se protiv. Ne čujem šta postižemo bliskim povezivanjem sa tvojim svetom.\" Džarid je na trenutak bio iznenađen mrgodnim Savetnikovim stavom - dok nije shvatio da bi ujedinjenje Gornjeg i Donjeg nivoa svakako ugrozilo Lorencov povlašćeni položaj.","Tvrdo utabana staza prestala je da krivuda i sada ih je vodila duž desnog zida. Stambene pećine činile su zamućene praznine u odbijenom zvučnom obrascu. Džarid je više osetio nego što je čuo grupice radoznalaca koje su ga slušale dok je prolazio.","Savetnik ga na kraju uhvati za ramena i okrete na desnu stranu. \"Ovo je pećina koja pripada Točku.\"","Džarid je oklevao, da bi utvrdio gde se nalazi. Pećina je bila duboka, sa mnogo udubljenja za odlaganje stvari. Ispred ulaza se nalazila velika ploča sa uklesanim usecima za noge. Sa njene površine čuli su se simetrični zvuci praznih činija za manu, ostavljajući utisak rasporeda za obrok koji će ugostiti mnogo osoba.","\"Dobrodošao na Gornji nivo! Ja sam Noris Anselm, Točak.\"","Džarid je slušao kako njegov više nego pozamašni domaćin obilazi ploču, sa pruženom rukom. To što je ruka pronašla njegovu bez oklevanja, svedočilo je u korist oštrine Točkovih čula.","\"Čuo sam puno toga o tebi, dečko moj!\" Protresao je Džaridovu šaku. \"Deset Dodira?\"","\"Svakako.\" Džarid se izloži ispitivačkim prstima koji su mu metodično prelazili preko lica, grudi i duž mišica.","\"A, dobro je\", reče Anselm s odobravanjem. \"Jasne crte - uspravno držanje - pokretljivost - snaga. Mislim da Prvi Preživeli nije mnogo preterao. Izvoli sad ti.\"","Džaridove ruke obaviše Upoznavanje sa krupnim, ali ne i mlitavim stasom. Odsustvo pokrivača za grudi, podsečena kosa i brada, govorili su o nepristajanju na starenje. A kapci, koji su zatreptali na njegov dodir, o odbijanju običaja zatvorenih očiju.","Anselm se nasmeja. \"Znači, dolaziš nam sa Objavom Namere Sjedinjavanja na umu?\" Odveo je Džarida do klupe pored ploče.","\"Da, Prvi Preživeli kaže...\"","\"Ah, Prvi Preživeli Fenton. Nismo se čuli neko vreme.\"","\"Šalje vam...\"","\"Dobri stari Iven!\" izjavi Točak toplo. \"Dobra mu je ono ideja - da se dva nivoa zbliže. Šta ti misliš?\"","\"U prvom trenutku...\"","\"Ma, naravno. Nije potrebno mnogo mašte da se čuju prednosti, zar ne?\"","Napustivši nadu da će dovršiti neku rečenicu, Džarid prihvati ovo pitanje kao retoričko, usredsređen na jedva čujan zvučni utisak sa otvora pećina iza njega. Neko je stao na ulaz i pritajio se, osluškujući ih.","\"Velim\", Anselm ponovi, \" da nije potrebno mnogo mašte da se čuju pogodnosti ujedinjenja dva nivoa.\"","Džarid se uspravi da pokaže da sluša. \"Ne, svakako da ne. Prvi Preživeli kaže da se time mnogo dobija. On...\"","\"U vezi ovog Sjedinjavanja. Rek'o bih da si spreman, a?\"","Džaridu je ipak pošlo za rukom da dovrši bar jedan odgovor. Da ne kvari taj uspeh, on reče samo: \"Da.\"","\"To se traži! Dela će biti Preživela na svom mestu. Malo svojeglava, možda, ali kad se setim svog Sjedinjavanja...\"","Točak se otisnuo u nadugačko izlaganje, te Džarid ponovo usmeri pažnju na pritajenu devojku. Sad je bar znao ko je ona. Na pomen imena 'Dela' zadržala je dah i čuo je kako joj srce brže udara.","Odsečni, jasni tonovi Točkovog glasa proizvodili su oštre odjeke. Zapazio je devojčin izražajan i gladak profil. Visoke jagodice su potcrtavale samopouzdano držanje brade. Imala je široko otvorene oči, a kosa joj je bila začešljana u stilu koji je sad prvi put čuo. Zategnuta unazad i povezana trakom iza glave, prosipala joj se bogato niz leđa. Proizveo je u mašti prijatan skup odjeka Dele kako trči niz vetrovit hodnik sa dugom pletenicom koja vijori iza nje.","\"...ali Lidija i ja nikada nismo imali sina.\" Njegov govorljivi domaćin već je prešao na novu temu. \"Ipak, mislim da bi bilo najbolje kada bi titula Točka ostala u lozi Anselmovih, zar ne?\"","\"Bez sumnje.\" Džarid nije imao pojma o čemu se govori.","\"A jedini način da se to bez problema ostvari jeste tvoje Sjedinjavanje sa mojom rođakom.\"","Ovo bi, zaključi Džarid, mogao da bude trenutak da devojka obznani svoje prisustvo. Ali, ona se ni ne pomeri.","Gornji nivo već se navikao na njegov dolazak i sada su se čuli uobičajeni zvuci tog sveta - graja dece u igri, žene koje čiste pećine, muškarci u svojim poslovima, igra kotrljlopte u polju iza torova sa stokom.","Točak ga uhvati za mišicu i reče: \"Dobro, kasnije ćemo se bolje upoznati. U ovom periodu ćemo imati svečanu večeru, kada ćeš se upoznati sa Delom. Hajdemo sad da ti pokažem pećinu koju sam pripremio za tebe.\"","Džarid je bio odveden duž niza pećina za stanovanje. Ali nisu otišli daleko pre nego što su se ponovo zaustavili.","\"Prvi Preživeli kaže da imaš izvanredan sluh, dečko moj. De, da čujemo koliko si dobar.\"","Pomalo postiđen, Džarid osluhnu oko sebe. Trenutak kasnije privuče mu pažnju greben koji se protezao duž zida na suprotnoj strani.","\"Čujem nešto na onoj litici\", reče. \"Tamo leži neki dečak i sluša svet.\"","Anselm iznenađeno uvuče vazduh. Onda diže glas: \"Majra, je li to opet tvoje dete gore na litici?\"","Nedaleko od njih, žena pozva: \"Timi! Timi, gde si?\"","A tih glas iz daljine odgovori: \"Ovde gore, majko.\"","\"Neverovatno!\" uskliknu Točak. \"Prosto neverovatno!\"","Svečana večera već je bila pri kraju kada je Anselm s treskom spustio svoju ljusku sa pićem na ploču i stao da uverava ostale goste: \"To vam je bilo nešto izuzetno! Onaj deran se krio čak na drugom kraju sveta, a Džarid ga je ipak čuo. Kako ti to uspeva, dečko moj?\"","Džarid bi radije da se o tome nije raspravljalo. Već je bio sit nelagodnosti, jer je svaki gost iskoristio svojih Deset dodira.","\"Iza litice se uzdiže gladak svod\", objasnio je umorno. \"Taj svod pojačava zvuke središnjeg odašiljača.\"","\"Ne lupetaj, dečko moj! Bio je to čudesan podvig!\"","Ploča ožive od mrmljanja punog poštovanja.","Savetnik Lorenc prsnu u smeh. \"Kad čujem kako Točak priča o tome, pomislim da bi naš gost mogao da bude Vizer.\"","Zavlada napeta tišina. Džarid je mogao da čuje Savetnikov zadovoljan osmeh. \"Zaista je bilo izuzetno\", bio je uporan Anselm.","Razgovor je bio zamro i Džarid povede priču o temi koja se nije ticala njega. \"Mnogo su mi se dopali ovi rakovi, ali je daždevnjak bio posebno dobar. Tako nešto nikad nisam okusio.\"","\"I nisi\", dičio se Anselm. \"Za to treba da zahvalimo Preživeloj Bejts. Objasni našem gostu kako to radiš, Preživela.\"","Punačka žena sa druge strane ploče reče: \"Palo mi je na pamet da bi meso bilo ukusnije kada bismo izbegli da ga potapamo pravo u ključalu vodu, pa sam pokušala da ih prethodno zatvorim u nepropustive ljuske. Na taj način se meso kuva suvo.\"","Džarid krajičkom sluha uhvati Delu kako prati svaki njegov pokret.","\"Preživela je umela još bolje da pripremi daždevnjaka\", primeti Lorenc.","\"Tada smo još imali onu veliku jamu za kuvanje\", reče žena.","\"Kada ste je imali?\" upita Džarid, zainteresovan.","\"Osušila se pre nekog vremena, kao i nekoliko drugih\", objasni Anselm. \"Ali verujem da ćemo se snaći i bez njih.\"","Gosti su počeli da se razilaze prema svojim pećinama - svi osim Dele. Međutim, još nije pokazivala da primećuje Džarida.","Točak mu stisnu rame, pa prošapta: \"Srećno, dečko moj!\" i uputi se u svoju pećinu.","Neko je zaustavio odašiljač odjeka, označavajući kraj radnog perioda, i Džarid je sedeo slušajući devojčino ujednačeno disanje. Kucnuo je ovlaš kažiprstom po ploči i osluškivao odbijene utiske izvijenih, ženstvenih obrva i punih usana, nespokojno stisnutih.","Prišao joj je bliže. \"Deset dodira?\"","Nastade nagla promena u zvučnom obrascu pošto je okrenula lice na drugu stranu. Ali je dopustila Upoznavanje.","Prvo je opisao radoznalim prstima njen profil, zatim se uverio u čvrstinu jagodičnih kostiju. Potom je ispitao onaj čudan način češljanja kose i devojčina prava ramena. Koža je tamo bila topla i meka, glatkoća jedva narušena trakama naramenica.","Ona se izvi. \"Sigurna sam da ćeš me prepoznati idući put.\"","Ako su već mislili da mu natovare Sjedinjavanje, zaključio je, mogli su da mu izaberu i ružnijeg partnera.","Iščekivao je dodir njenih prstiju. Nije ga bilo. Umesto toga, skliznula je sa klupe i odšetala do prirodne pećine čija je šupljina odjekivala od njenih koraka. On pođe za njom.","\"I, kako ti se dopada\", konačno se oglasila, \"kada te prisile na Sjedinjavanje?\" Reči su nosile više nego jasne tragove gorke ozlojeđenosti.","\"Nisam baš lud od sreće zbog toga.\"","\"Zašto onda ne odbiješ?\" Sela je na ivicu pećine.","Zastao je pred ulazom, osluškujući pojedinosti pećine koje su mu donosili odjeci njenih reči. \"Zašto ti ne odbiješ?\"","\"Nemam izbora. Točak je već doneo odluku.\"","\"To ne valja.\" Njeno držanje mu je poručivalo da je cela stvar njegova zamisao. Pretpostavljao je da ima pravo da bude uvređena. Zato je dodao. \"Pa, mogli smo i gore da prođemo.\"","\"Ti, možda. Ja sam mogla da biram između desetak muškaraca sa Gornjeg nivoa koji mi se više dopadaju.\"","Narogušio se. \"Otkud znaš? Nisi iskoristila ni Deset dodira.\"","Podigla je kamen i bacila ga. Bloć.","\"Nije bilo potrebe\", reče. \"Ni sada ih ne želim.\"","Pitao se da li bi joj nekoliko pljuski po pravom mestu omekšalo jezik. \"Pa nisam valjda toliko faličan!\"","\"Ti - faličan? Tako mi Raja, nisi!\" uzvratila je cinično. \"Ti si Džarid Fenton sa Donjeg nivoa!\"","Još jedan kamen učini bloć.","\"'Čujem nešto na onoj litici'\", rugala se njegovim pređašnjim rečima. \"'Tamo leži neki dečak i sluša svet.'\"","Bacila je još nekoliko kamenčića, a on je stajao i napeto slušao. Svi odjeknuše bloć.","\"Ta predstava je bila zamisao tvoga ujke\", podsetio ju je.","Umesto da odgovori, produžila je da baca kamenčiće u vodu. Uspela je da ga natera da se brani. Ako odluči da joj uzvrati, samo će proizvesti utisak da se zalaže za njihovo Sjedinjavanje, što nije moglo biti dalje od istine. Sjedinjavanje, i sve obaveze koje bi sledile, značili bi kraj njegove potrage za Svetlošću.","Dela ustade i ode do zida pećine, gde je niz tananih kamenova visio sa tavanice poput igala. Prešla je lagano prstima preko njih i melodiozni tonovi ispuniše pećinu treperavom blagošću. Bio je to čežnjiv zvuk koji je pevao o prijatnim stvarima, sa dubokim, nežnim značenjima. Džarid je bio dirnut devojčinim prefinjenim darom, kao i oštrim protivrečnostima koje je ta muzika otkrivala u njenoj prirodi.","Udarila je oštro nekoliko puta po kamenovima u izlivu žustrine, a onda podiže još jedan oblutak. Njena ruka zašišta kroz vazduh i kamenčić polete, a ona se okrenu i prkosno odmaršira iz pećine.","Bloć.","Radoznao, Džarid ode da ispita baru. Brinula ga je činjenica da nije otkrio tečnu mekoću vode u pećini. Bio je to dubok, skoro sasvim neaktivan izvor, čija površina nije bila veća od njegovog dlana. Ipak, već sledećeg trenutka ga je pronašao.","Dela je bacila više od tuce kamenčića, sa razdaljine od trideset koraka, nehajno - i svaki je pogodio metu!","Tokom čitave svečanosti koja se dogodila u sledećem periodu, Džaridove misli su se uporno vraćale devojci. Nije bio toliko uznemiren njenom ohološću koliko mogućnošću da je ona predstava sa bacanjem kamenčića bila proračunata. Da li je naprosto htela da omalovaži njegove sposobnosti? Ili je sve bilo slučajno kao što je izgledalo? U svakom slučaju, sama veština je ostala neobjašnjena.","Približivši mu se na Počasnoj klupi, Anselm Točak ga pljesnu po leđima. \"Ovaj Drejk je prilično dobar, a?\"","Džarid je morao da se složi, iako je znao nekoliko Preživelih sa Donjeg nivoa koji su mogli da postignu više od tri pogotka od ukupno devet strela.","Usredsredio se na odbijene klakove središnjeg odašiljača i slušao kako Drejk postavlja još jednu strelu. Na tribinama je zavladala napeta tišina i Džarid je uzalud pokušavao da razazna Delino disanje i otkucaje srca.","Drejkov luk zazvoni, strela zazvižda kroz vazduh. Ali muklo tup udarca posvedoči da je promašila metu i zarila se u zemlju.","Sledećeg trenutka se oglasi Službeni brojač pogodaka: \"Dve širine dlana udesno. Rezultat: tri od devet.\"","Slušaoci zapljeskaše.","\"Dobar je, a?\" ponosno će Anselm.","Džarid je bio svestan Lorencovog disanja kada se Savetnik okrenuo prema njemu i rekao: \"Verujem da te svrbe prsti da se uključiš u nadmetanje.\"","Još povređen zbog Deline izjave da je uobražen, Džarid nehajno reče: \"Spreman sam na šta god hoćete.\"","Točak ga ču i uzviknu: \"Odlično, dečko moj!\" Zatim ustade i najavi: \"Naš gost će sada otvoriti takmičenje u bacanju koplja!\"","Pljeskanje se ponovi. Džarid se pitao da li je zaista čuo ženski dah izbačen u preziru.","Lorenc ga odvede do police sa kopljima i on provede nešto vremena birajući.","\"Šta je meta?\" upita.","\"Diskovi od pletene šaše - široki dva dlana - na pedeset koraka.\" Savetnik ga uhvati za ruku i usmeri. \"Tamo su, uz onaj nasip.\"","\"Čujem ih\", odvrati Džarid. \"Ja bih da gađam svoje mete u vazduhu.\"","Lorenc ustuknu. \"Mora da želiš da čuješ koliko veliku budalu možeš da napraviš od sebe.\"","\"Svakom svoje veselje.\" Džarid pokupi koplja. \"Samo vi bacite te diskove.\"","Znači, Dela je bila uverena da on ima previsoko mišljenje o sebi? Razljućen, oglasio se klikoblucima i povukao do ivice prostora gde su bili topli izvori. Onda započe da šalje ujednačene, odsečne tonove oblucima u levoj ruci. Poznati, precizni zvuci upotpunjavali su one iz središnjeg odašiljača. Sada je jasno čuo oko sebe - liticu sa desne strane, šupljinu hodnika iza sebe, Lorenca, spremnog da baci disk.","\"Diži metu!\" doviknu Savetniku.","Prvi disk od šaše mane zašišta kroz vazduh i on hitnu koplje. Pleter zakrcka pod udarom šiljka i disk i koplje zajedno zakloparaše po zemlji.","Na trenutak mu se učini da nešto nije u redu. Ali nije mogao da odredi šta je to bilo. \"Diži metu!\"","Još jedan pogodak. I još jedan.","Uzvici sa tribina su ga omeli da mu i četvrti hitac bude uspešan. Sačekao je da ponovo bude tišina pre nego što je zatražio novu metu. Sledećih pet hitaca bili su pogoci. Tada zastade i napeto oslušno oko sebe. Nije mogao da se otme neodređenoj slutnji da nešto nije kako treba.","\"To je bila poslednja meta\", doviknu Savetnik.","Nad tribinama je visila tišina puna divljenja. Onda se Anselm nasmeja i povika: \"Svetlosti mi! Osam od devet!\"","\"Sa takvom sposobnošću\", primeti Lorenc sa svojeg mesta, \"on mora da je Vizer.\"","Džarid se brzo okrenu. To je - Vizeri! Shvatio je da već mnogo otkucaja oseća njihov miris!","I baš tada neko viknu: \"Vizeri! Gore na litici!\"","Svetom se proširi haos. Žene su vrištale i uzimale decu u ruke, Preživeli žurili prema polici sa oružjem.","Džarid začu kako odozgo zuji koplje i udara u Počasnu klupu. Točak prestrašeno opsova.","\"Neka se niko ne mrdne!\" zagrme glas koji je Džarid upamtio još od pređašnjih prepada - pripadao je Moganu, vođi Vizera. \"Ili će Točak zaraditi koplje u grudi!\"","Džarid je već sastavio više-manje potpunu zvučnu predstavu o situaciji. Mogan i još desetak Vizera bili su raspoređeni duž litice, tonovi središnjeg odašiljača zvonko su se odbijali od njihovih podignutih kopalja. Ulaz je čuvao samo jedan Vizer, stajao je kraj povelike stene.","Džarid se sagnu da podigne koplje, pokušavajući da to učini što neprimetnije. Ali odozgo zašišta koplje i zari se u zemlju ispred njega.","\"Niko, rekao sam!\" prosu se Moganov preteći glas sa visine.","Džarid shvati da bi litica bila van dometa i da je uspeo da se domogne koplja. Čuvar odstupnice na ulazu bio je već nešto drugo. Delili su ih samo topli izvori i biljke mane. Ako uspe da se iskrade do najbližeg izvora, niko od napadača neće moći da vizi njegovo napredovanje kroz zagrejan prostor.","Začuo je kako sa litice poleće još jedno koplje. Zabolo se u stub odašiljača odjeka i isprečilo ispred kotura. Gornji nivo utonu u tišinu.","\"Uzmite šta god hoćete\", reče drhtavo Točak, \"i ostavite nas na miru.\"","Džarid kliznu prema toplom izvoru.","\"Šta znate o Vizeru koji je nestao pre dvadeset perioda?\" zatraži Mogan.","\"Ne znamo ništa o tome!\" uveravao ga je Anselm.","\"Radijaciju ne znate! Neka, sami ćemo se uveriti pre nego što odemo.\"","Džarid oseti na grudima strujanje vlažne topline i zaroni u isparenja.","\"Mi ne znamo ništa o tome!\" ponovi Točak. \"I nama je nestao jedan Preživeli - pre više od pedeset perioda!\"","Jedva čujno škljocajući zubima da bi proizveo odjeke dok se prikradao između toplih izvora, Džarid se odjednom uspravi. Nestao Vizer? I jedan od ljudi sa Gornjeg nivoa? Postoji li neka veza između ovih događaja i onog što se dogodilo sa Ovenom? Da li je čudovište iz Prvobitnog sveta ipak prešlo Zabran?","Morgan odseče: \"Norton, Selers - pretražite pećine!\"","Džarid je prošao i poslednju jamu za kuvanje i bešumno se primakao steni. Sada je samo veliki kamen ležao između njega i pljačkaša koji je čuvao prolaz. Čovekovo disanje i puls odavali su njegov tačan položaj. Nikada se nije dogodilo da neko zadobije takvu mogućnost da iznenadi jednog Vizera kada je ovaj sam! Moraće ipak da napadne munjevito. Norton i Selers su već trupkali niz padinu i za tri ili četiri udisaja proći će na nekoliko koraka od stene.","Sledećeg trenutka se dogodilo više stvari nego što je mogao da prati. Upravo kada se spremao da iskoči iza stene, oseti užasan zadah bića iz Prvobitnog sveta. Ali, bilo je kasno da odustane od napada.","Uporedo sa njegovim optrčavanjem stene, džinovska kupa urlajuće tišine zagrme iz hodnika. Nekakav neopisiv osećaj pogodi ga pravo u lice, zaglušujućom silinom. Bilo mu je kao da su mu se otvorila neka dotad nepoznata područja uma - kao da hiljade osetljivih nerava, nikada korišćenih, odjednom napajaju njegov mozak tuđinskim nadražajima.","Istovremeno se čulo zzt-sss, kao u Prvobitnom svetu, kada je Oven izgubio svest. Začuo je prvo kako se Vizer stropoštava ispred njega, a zatim panične povike iza leđa.","Okrećući se da beži od čudovišta i zastrašujuće buke koju nije mogao da čuje ili oseti, Džarid je bio samo maglovito svestan koplja koje je zviždalo prema njemu.","Pokušao je da se izmakne kada više nije bilo vremena.","Kasno."]}