{"index":8,"title":"8.","paragraphs":["Iako nije verovao da je tako nešto moguće, Jama Kazne na Gornjem nivou bila je gora i od one u Džaridovom svetu. Činilo mu se da ne bi mogao da zamisli strašniju kaznu za prestupe. Kao zatvor, Jama je bila bezbedna. Ispust na kome je ležalo bio je dve dužine tela ispod površina tla. I bio je dosta uži od njegovih ramena, tako da su mu jedna ruka i noga visile iznad ponora.","Pošto su ga spustili užetom, ležao je tamo, bez pokreta, stotine otkucaja - sve dok mu udovi nisu utrnuli. Onda je oprezno ispustio jedan klikoblutak u jamu. Kamen je padao - i padao - i padao. Mnogo udisaja kasnije, pošto je već odustao od osluškivanja udara, čuo je najtiše bloć u svom životu.","Iz daljine su dolazili zvuci aktivnosti vezanih za kraj perioda - deca u igri posle lekcija Upoznavanja, struganje ljuski mane po ploči za vreme obeda i učestalo kašljanje.","Kada je odašiljač odjeka konačno zaćutao i počeo period počinka, dođe mu Dela.","Spustila mu je ljusku sa hranom na užetu. Onda je legla, tako da joj je glava virila preko ivice Jame.","\"Umalo nisam ubedila ujka Norisa da je nemoguće da si Vizer\", razočarano je šaputala, \"ali ga je ta epidemija ponovo razljutila.\"","\"Ono kijanje i kašljanje?\"","Postojano strujanje njenog glasa se poremeti kada je klimnula glavom. \"Trebalo bi da uzimaju plesan, kao mi. Ali Lorenc ih ubeđuje da to ne pomaže protiv radijacijske bolesti.\"","Zaćutala je i on pusti da ljuska mane kucne o zid jame. Hvatajući oštre odjeke, brzo je sastavio sliku devojčinih crta. Dopadalo mu se ono što je čuo, još više nego pre.","Opšti sklop bio je gladak i pouzdan. Njena kosa, zaglađena unazad sa čela, imala je prijatan zvuk, dajući licu meku, prefinjenu zvučnu ravnotežu. Sve je to bilo na neki način veoma blisko šaputavoj muzici koju je izvlačila iz visećeg kamenja. Sada je sasvim jasno čuo koliko je bila poželjna za Sjedinjavanje.","Prineo je ustima još jednog oljuštenog raka, a onda zastao, shvativši da ona i sada vizuje. Ponovo je pustio da ljuska mane udari u kamen i proizvede još jeke i začuo da joj je lice okrenuto prema njemu. Skoro da je mogao da oseti napetu usmerenost njenih očiju.","Ipak, teško da je bio pravi trenutak da osluškuje šta se dešava oko nje dok vizuje. Ako je dolazilo do manjka ovoga ili onoga, nije to mogao da otkrije viseći grčevito na steni.","Uprkos svemu, uhvatio se za činjenicu koja mu je u tom trenutku postala jasna: pošto je sve ukazivalo da su Svetlost i Tama u nekoj vezi sa očima - možda baš sa očima Vizera - manjak, za kojim je osluškivao, trebalo je da ima merljiv uticaj na oči.","Samo malo! Postojalo je nešto - kada su bili tamo u Točkovoj pećini i kada se Dela nagnula da ga probudi. Par pramenova kose joj je palo na lice. Zar nije, kada ih je sklonila, ostalo manje kose ispred očiju?","Uzaludnost ovih misli ga je obeshrabrila. Ne - Tama nije mogla biti nešto tako jednostavno kao kosa. Bilo bi to isuviše ironično - osluškivati nešto što je odvajkada poznavao. Sajrus je rekao da je Tama univerzalna, sveprisutna. To znači da će morati da osluškuje šire, svuda oko devojke.","\"Džaride\", reče ona bojažljivo. \"Ti nisi - mislim, ti i čudovišta niste...\"","\"Nemam nikakve veze sa njima.\"","Ote joj se uzdah sa prizvukom olakšanja. \"Jesi li došao iz sveta Vizera?\"","\"Ne. Nikada nisam bio tamo.\"","Odjeci ovih reči donesoše mu snužden izraz njenog lica.","\"Znači da si ceo život krio da si Vizer - baš kao i ja\", saosećajno je zaključila.","Nije bilo razloga da je obeshrabruje. \"Nije bilo lako.\"","\"Nije. Znati da možeš mnogo bolje da uradiš nešto, a biti prinuđen da osluškuješ svaki svoj korak da drugi ne otkriju tvoju tajnu.\"","\"Izoštrio sam tu veštinu - i više nego što treba, izgleda. Inače sad ne bih bio ovde.\"","Čuo je kako joj ruka klizi niz liticu Jame, kao da se pruža prema njemu. \"Oh, Džaride! Da li je i tebi ovo važno - da znaš da nisi sam? Nisam ni sanjala da je još neko morao da izdrži bremenitosti Radijacije i straha, kao ja - neprestano se pitajući hoću li već sledećeg trenutka biti otkrivena.\"","Razumeo je bliskost koju je morala osećati prema njemu, način na koji je ispoljavala usamljenost. Osećao je i u sebi nešto slično,iako nije bio Vizer, kako stremi prema toj devojci, željno odgovora srodne osobe.","Nastavila je da otvara dušu. \"Ne shvatam zašto nikad nisi otišao da tražiš svet Vizera. Ja bih to učinila. Ali, bojala sam se da ga neću naći i da ću se izgubiti u hodnicima.\"","\"Hteo sam da odem tamo\", slagao je. Otkrio je da je moguće da odigra ulogu Vizera, ako bude sledio njene postupke. \"Ali sada su tu i moje obaveze prema Donjem nivou.\"","\"Da, znam.\"","\"Ne čujem, tojest, ne vizim zašto se nisi pridružila Vizerima prilikom nekog njihovog upada\", reče on.","\"O, to nisam mogla. Šta bi bilo da su Vizeri odbili da me povedu? Svi bi znali ko sam. Proterali bi me kao Različitu.\"","Ustala je i vizovala dole u Jamu.","\"Odlaziš?\" upita on.","\"Samo dok ne smislim kako da ti pomognem.\"","\"Koliko dugo nameravaju da me drže ovde?\" Pokušao je da promeni položaj, ali je samo na jedvite jade uspeo da se održi na ispustu.","\"Dok se ne pojave čudovišta. Tada će im ujka Noris staviti do znanja da te držimo kao taoca.\"","Slušajući kako joj se udaljavaju koraci, bio je opčinjen brojnim mogućnostima koje je otvarala njegova veza sa devojkom. Čak i ako mu Svetlost i Tama ostanu nedokučive, moći će da nauči nešto o tajanstvenim sposobnostima Vizera.","Prošla je već polovina perioda počinka kada je Džarid, zgrčenih i bolnih mišića, konačno uspeo da se podigne u sedeći položaj. Kucnuo je ljuskom mane o zid i oslušnuo. Otvor Jame nije bio veliki - otprilike dve dužine tela u širinu, procenio je. Čuo je takođe da na zidovima, izuzev ispusta na kome je visio, nema pukotina i izbočina koje bi pružile oslonac da se uspne na površinu.","Podigao je koleno do grudi i oslonio stopalo na ispust. Onda je kliznuo uvis, ruku priljubljenih uz glatki zid, dok se nije uspravio. Polako se okrenuo, grudima uz stenu. Podigao je ruku iznad glave i pucnuo prstima, proizvodeći oštre zvuke. Nagla praznina u zvučnom obrascu govorila mu je da je rub Jame najmanje za dužinu ruke iznad njegove ispružene šake.","Ostao je u tom položaju nekoliko stotina otkucaja pre nego što je začuo kako gore nastaje prava Radijacija. Dotle su se mogli čuti samo uobičajeni zvuci usnulog sveta koje je prekidalo samo povremeno kašljanje.","A onda kao da je sve proključalo od straha i pometnje, kada je jedan od Branilaca uzviknuo ono strašno upozorenje: \"Čudovišta! Čudovišta!\"","U Jamu se sliše promukli uzvici, krici i glasni nered ljudi u bezglavoj jurnjavi tamo-amo.","Džarid skoro izgubi ravnotežu kada je podigao glavu i shvatio da je čitav otvor Jame ispunjen nemim zvukom. Za razliku od iskustva prilikom Pobuđenja, sada je postojao samo jedan krug te nečastive čudovišne stvari. Činilo mu se da ne utiče direktno na oči. Više je odgovarala, veličinom i oblikom, njegovom zvučnom utisku otvora Jame.","Zateturao se na ispustu, mlatarajući rukama da povrati ravnotežu, a onda se našao čvrsto priljubljen licem uz kamen, osluškujući nekog ko je trčao u njegovom pravcu.","Sledećeg trenutka prepozna Savetnikov glas, negde sa sredine sveta. \"Jesi li kod Jame, Sedlere?\"","Još jednom se začu udaljena vriska i Sedler mu se zaustavi iznad glave. \"Stigao sam!\" Udario je kopljem po steni da ozvuči Džaridov položaj dole na ispustu.","Ovog puta je Točkov glas bio taj koji se uzdigao u izazov čudovištima: \"Imamo Fentona! Znamo da vam pomaže! Odlazite, ili ćemo ga ubiti!\"","Novi talas vike pokaza da čudovišta ne obraćaju pažnju na Anselmovu pretnju.","\"U redu, Sedlere\", zaurla Lorenc. \"Pošalji ga na dno!\"","Vrh koplja okrznu Džaridovo rame i on se trgnu, uzmičući duž ispusta. Koplje se ponovo spusti, kliznuvši između stene i njegovih grudi i poče da ga gura sa ispusta. Džarid se zanese unazad i zamaha rukama, boreći se da se ne surva u ponor bez dna.","Ruka mu u zamahu dodirnu koplje i on ga dograbi, očajnički ga trgnuvši uvis. Skoro istovremeno, svom snagom povuče koplje i sa njim punu težinu čoveka koji je držao drugi kraj.","Koplje mu odjednom ostade u ruci i on oseti udar vazduha kada je Sedler proleteo pored njega, vrišteći sve do dna.","Oružje je bilo više nego dovoljno dugo da premosti Jamu. Upotrebio ga je da napipa malo udubljenje na suprotnom zidu. Zaglavivši tamo kraj koplja, učvrstio ga je na zid iznad glave.","Panika se stišala, onako brzo kako se podigla. Po svemu sudeći, uljezi su ostvarili svoju nameru i povukli se.","Džarid se uzvera na zaglavljeno koplje i poseže uvis, dohvati ivicu Jame i izvuče se napolje.","\"Džaride! Slobodan si!\"","Odjeci koraka doneše mu deliće utisaka o Deli, koja mu je žurila u susret. Čuo je tiho šššš namotaja užeta, prebačenog preko ramena, kad bi joj se očešalo o ruku.","Pokušao je da odredi svoj položaj, ali je zvonjava uznemirenih glasova bila suviše zbunjujuća da bi mu pokazala gde leži ulaz.","Dela mu položi ruku na mišicu. \"Tek sam maločas pronašla uže.\"","Odabrao je, bez određenog razloga, da pođe pravo.","\"Ne.\" Okrenula ga je u suprotnom smeru. \"Ulaz je na ovoj strani. Viziš?\"","\"Aha, sad ga vizim.\"","Držao se malo pozadi, puštajući je da bude par koraka napred i idući tamo gde bi ga povukla za ruku.","\"Ići ćemo okolo, uz reku\", predložila je. \"Možda ćemo uspeti da stignemo do prolaza pre nego što puste središnji odašiljač.\"","On se, naprotiv, nadao da će neko baš to uraditi. Istina, nije se setio da klakovi, koji bi ozvučili prepreke pred njima, otkrili njihov položaj drugima.","Zakačio je stopalom izbočinu na podu i zateturao se. Pošto mu je devojka pomogla da povrati ravnotežu, hramao je dalje. Onda se smirio, obuzdavajući hitnju bekstva i prizvao sve znane veštine, savladane tokom bremenitosti obuke, kada je morao da nauči da razazna prigušeni ritam otkucaja srca, šuštavu tišinu lenjog potoka koju remete pokreti riba ispod mirne površine, udaljeni miris i klizanje daždevnjaka koji puzi preko mokrog kamena.","Sada staloženiji, osluškivao je zvuke - bilo kakav zvuk, prisećajući se da i najneznatniji šum može biti koristan. Aha! Taj preskok u Delinom dahu: naišla je na uzdignuto tlo. Kada je stigao do uspona, bio je spreman.","Napeto je slušao oko sebe. Otkucaji srca bili su suviše neraspoznatljivi da bi mu bili od pomoći, osim kao direktan zvuk. Ali nešto joj je tiho lupkalo u torbi. Nanjušio je slabe mirise raznih vrsta namirnica. Spakovala je veću količinu hrane i nešto od toga je pri svakom koraku udaralo u torbu. Tiho plop proizvodilo je odjeke, ako se dovoljno pažljivo oslušne. Sada ih je čuo, skoro izgubljene među glasnijim zvucima sveta. Ali bili su dovoljno jasni da bi omogućili čujne utiske o onome što ga je okruživalo.","Bio je ponovo siguran u sebe.","Napustili su obalu reke, presekavši put iza voćnjaka mane i bili gotovo na ulazu kada je neko najzad pustio središnji odašiljač.","Smesta je zadobio kompletnu sliku nejasnih utisaka koji su ga brinuli u poslednjih nekoliko otkucaja - na ulaz je upravo stigao stražar i zauzeo svoje mesto.","Sledećeg trenutka čovek podiže uzbunu. \"Neko pokušava da izađe. Ima ih dvoje!\"","Džarid obori rame i zatrča se. Nalete na stražara, ostavi ga bez daha i obori.","Dela stiže do njega i oni jurnuše zajedno u hodnik. Pustio je da ga vodi sve dok nisu prošli prvi prevoj. Onda izvadi oblutke i požuri ispred nje.","\"Klikobluci?\" upita ona, zbunjena.","\"Naravno. Ako naiđemo na nekog sa Donjeg nivoa, mogao bi se zapitati zašto ih ne koristim.\"","\"Džaride, zašto ne bismo - ne. Bolje ne.\"","\"Šta si htela da kažeš?\" Osećao se sasvim smireno, uz poznate tonove oblutaka koji su mu poslušno donosili utiske svih prepreka pred njima.","\"Mislila sam, da pođemo u svet Vizera, gde i pripadamo.\"","Naglo se uspravio. Svet Vizera? Zašto da ne? Ako je već osluškivao za manjkom nečega prilikom vizovanja, koje bi mesto bilo pogodnije da to otkrije od sveta u kome je mnoštvo ljudi neprestano vizovalo? Ali, da li bi mu to uspelo? Da li bi mogao uspešno da glumi Vizera u njihovom svetu - koji je uz to bio i neprijateljski?","\"Ne mogu sada da napustim Donji nivo\", konačno reče.","\"Očekivala sam to. Ne sad, sa svim onim nevoljama koje imate. Ali jednog perioda, Džaride - jednog perioda otići ćemo tamo.\"","\"Jednog perioda.\"","Stisnula mu je ruku još jače. \"Džaride! Šta ako je Točak poslao glasnika na Donji nivo, da ih obavesti da si Vizer?\"","\"Oni ne bi...\" Ućutao je. Bio je zaustio da kaže da oni tamo ne bi u to poverovali, ali znajući da Čuvar stvara raspoloženje protiv njega, počeo je i sam da se dvoumi.","Kada su stigli nadomak njegovog sveta, učinilo mu se čudno što na ulazu nisu naišli na Branioce. Jasni, odsečni klakovi središnjeg odašiljača ipak su otkrivali da neko stoji na kraju hodnika. Prišavši bliže, čuo je u odjecima ženske oblike i kosu preko lica.","Bila je to Zelda.","Začuvši ih, ona se trže. Onda ih nervozno ozvuči klikoblucima, sve dok nisu stigli na domet odjeka odašiljača.","\"E, baš si izabrao radijacijski pogodan trenutak da dovedeš partnera za Sjedinjavanje\", prekorila ga je čim ga je prepoznala.","\"Zašto?\"","\"Čudovišta su otela još dvoje\", odgovorila je. \"Zbog toga više i ne čuvamo ulaz. Odnela su i jednog Branioca. U međuvremenu je Čuvar uspeo da okrene ceo svet protiv tebe.\"","\"Možda bih mogao nešto da preduzmem u vezi toga\", ljutito joj je odvratio.","\"Ne verujem. Više nisi Prvi Preživeli. Romel je preuzeo vlast.\" Zelda se nakašlja nekoliko puta i kosa joj polete sa lica.","Džarid se uputi prema Pećini Uprave.","\"Čekaj\", pozva ga devojka. \"Ima još nešto. Svi su besni na tebe. Čuješ?\"","Oslušnuo je prema pećinama za stanovanje. Svet je odjekivao od kašljanja.","\"Veruju da si ti kriv za zarazu\", objasnila je. \"Sećaju se da si bio prvi koji je imao sve znake.\"","\"Džarid se vratio!\" viknu neko u voćnjaku.","Još jedan Preživeli, dalje usput, ponovi uzvik i prenese ga trećem.","Odmah zatim desetak ljudi nahrupi iz voćnjaka, gde su radili. Drugi istrčaše iz pećina. Svi su se slivali prema ulazu.","Džarid je proučavao odbijene klakove i uhvatio utiske Romela i Čuvara Filara na čelu gomile. Bili su okruženi Braniocima.","Dela ga preplašeno uhvati za ruku. \"Možda bi bilo bolje da jednostavno odemo.\"","\"Ne možemo da dopustimo Romelu da se tek tako izvuče.\"","Zelda primeti, uz opor smeh: \"Ako misliš da je ovaj svet u nevolji, sačekaj da vidiš šta Romel radi s njim.\"","Džarid se okrenu da sačeka Preživele. Ako bude hteo da ih ubedi da su ih Romel i Filar iskoristili zbog ličnih ambicija, to će morati da bude sa pozicije samopouzdanja i dostojanstva.","Njegov brat se uspravi pred njim i zapreti: \"Ako misliš da ostaneš ovde, moraćeš da čuješ stvari kako ih ja čujem. Sada sam ja Prvi Preživeli.\"","\"Kako su glasale Starešine?\" mirno upita Džarid.","\"Nisu još. Ali će glasati!\" Romel kao da je izgubio ponešto od samouverenosti. Zastao je da oslušne, ne bi li se uverio da li još ima podršku Preživelih, koji su se okupili u polukrug oko ulaza.","\"Prvi Preživeli ne može da bude smenjen\", Džarid ponovi zakon, \"bez obavljenog saslušanja.\"","Čuvar Filar iskorači napred. \"Što se tebe tiče, tvoje saslušanje je obavljeno - pred Silom jačom od svih nas, pred samom Svevišnjom Svetlosti!\"","Jedan od Preživelih uzviknu: \"Imaš radijacijsku bolest! A ona se dobija šurovanjem sa Kobaltom ili Stroncijumom!\"","\"Preneo si je i na sve ostale!\" dočeka drugi, grčevito kašljući.","Džarid je hteo da se pobuni, ali su ga odmah nadvikali.","A Čuvar reče strogo: \"Postoje dva izvora radijacijske bolesti. Ili imaš neke veze sa Đavolskim Blizancima, kao što kaže Romel, ili je bolest kazna, poslata od Svetlosti, za tvoje bezbožništvo, u šta ja verujem.\"","Sada je Džarid bio taj koji je uzgubio mir. \"To nije istina! Pitajte Sajrusa da li sam...\"","\"Sajrusa je ugrabilo čudovište, u prošlom periodu.\"","\"Mislilac - nestao?\"","Dela ga povuče za ruku i šapnu: \"Bolje da se gubimo odavde, Džaride.\"","Začuše se zvuci klikoblutaka i bat nogu u trku iz hodnika i on oslušnu ko se to približava.","Po brzini je bilo jasno da je to službeni glasnik. Kada je usporio, čulo se da je osetio skup ljudi na ulazu. Zastao je, a onda prišao, sporije i bez pomoći oblutaka, da im se pridruži.","\"Džarid Fenton je Vizer\", objavi on. \"Doveo je čudovišta na Gornji nivo!\"","Branioci, naoružani uglavnom kopljima, raširiše se i okružiše Džarida i devojku.","Onda neko uzviknu: \"Vizeri - u hodniku!\"","Više od polovine Preživelih pobeže bučno prema pećinama, a Džarid onjuši miris koji je dolazio iz hodnika. Približavao im se neko ko je bio ogrezao u mirise sveta Vizera - spoticao se, padao, ustajao i nastavljao dalje.","Formacija Branilaca se poremeti, jer su se rastrčali okolo u pometnji. Dvojica najbližih ulazu podigoše koplja.","Vizer se u tom času zatetura u domet središnjeg odašiljača i sruši se na zemlju.","\"Čekaj!\" povika Džarid, postavljajući se ispred Branilaca koji su se spremali da bace koplja.","\"Pa to je neko dete!\" uskliknu Dela.","Džarid se progura do devojčice, koja je bolno stenjala. Bila je to Estel, devojčica koju je vratio grupi Vizera u Glavnom hodniku.","Čuo je kako se Dela spušta na kolena pored male i prelazi joj rukama preko grudnog koša. \"Povređena je! Osećam četiri ili pet slomljenih rebara!\"","Estel ga je i pored toga prepoznala i on uhvati zvuk njenog osmejka. Osećao je, takođe, živost njenih očiju: čuo je kako se sa svrhom pokreću gore-dole.","\"Rekao si mi da ću jednom početi da vizujem - kada to budem najmanje očekivala\", uspela je da izusti kroz bolove.","Negde iza njega sudariše se koplja i odjeci uhvatiše grimasu koja joj je iskrivila lice.","\"Bio si u pravu\", nastavila je devojčica, jedva čujno. \"Pokušavala sam da pronađem tvoj svet i pala sam u jamu. Kada sam se izvukla napolje, počela sam da vizujem.\"","Glava joj klonu na njegovu ruku i on oseti kako joj život s drhtajem napušta telo.","\"Vizer! Vizer!\" dopreše iza njega optužujući povici.","\"Džarid je Vizer!\"","On zgrabi Delu za ruku i jurnu u tunel, trenutak pre nego što su dva koplja udarila u zid pored njega. Zastao je tek toliko da ih pokupi, a onda je nestao u hodniku."]}