{"index":7,"title":"3.","paragraphs":["Kako se primicala kratkodnevica, postajalo je tamnije, vlažnije i hladnije. Čak i koze više nisu želele da lunjaju. Gaven je sve češće zaticao sebe u blizini koliba nalik na košnice, tamo gde se pašnjak pružao daleko od Tora. U prvi mah, kada je čuo zvuk pesme kako dopire iz prostrane okrugle zgrade koju su hrišćani držali za svoje svetilište, ostao je podalje, ali ono što je čuo zadivilo ga je. Svakog dana prilazio je sve bliže.","Govorio je sebi da je to samo zbog kiše ili zbog hladnog vetra, i da hoće da iz zaklona pazi na koze. Možda bi bilo drugačije da je imao za društvo nekoga svojih godina, ali Vilinska Kraljica još nije ispunila obećanje da će dovesti Sianu na Avalon, i on je bio usamljen. Krio se kad bi monasi izlazili, ali dugo, sporo pulsiranje njihovih pesama uznemiravalo ga je, mada drugačije, isto koliko i muzika druidskih bardova.","Jednog dana, neposredno pred kratkodnevicu, zaklon kraj zida izgledao je posebno privlačno, jer je te noći slabo spavao. Sanjao je svoju majku, okruženu plamenom, kako zove sina da je spase. Gavenu se srce stezalo dok ju je gledao, ali u snu nije znao da zove baš njega, i zato nije učinio ništa. Kada se probudio, setio se da je on njen sin. Dugo je plakao, jer je bilo prekasno da je spase, pa čak i da joj kaže da bi je voleo, da mu je samo dala prirliku.","Seo je oslonjen o zid od pletera, čvršće se umotavajući u gunj. Danas je muzika bila naročito lepa, puna radosti, činilo mu se, mada nije razumeo reči. Razgonila je noćne strepnje kao što prvo sunce topi inje. Zagledao se u igru duginih boja na ledenim kristalima; kapci mu postaše teški, i on zaspa neopazice. Nije ga probudio neki zvuk, nego upravo tišina. Pesma je prestala i vrata su se otvarala. Izišlo je dvanaest muškaraca, starih, ili su bar njemu tako izgledali, odevenih u sive mantije. Osećajući da mu srce tuče, Gaven se uvuče u svoj gunj, nepokretan kao miš kada vidi sovu u letu. Na samom kraju kolone išao je maleni starac, pogrbljen od godina, potpuno sede kose. Zastao je, osvrćući se oštrim pogledom, i skoro odmah ugledao uznemirenog Gavena. Pošao je par koraka prema njemu i klimnuo glavom.","\"Tebe ne poznajem. Jesi li mladi druid?\"","Poslednji monah u koloni ispred starca, visok, proćelav i nezdrave kože, okrete se da ih ljutito pogleda. No, starac podiže ruku, u znak prekora ili blagoslova, i taj drugi, još namršten, okrete se i pođe za ostalima ka svojoj kolibi.","Gaven ustade, umiren starčevom učtivošću. \"Nisam, gospodaru. Ja sam siroče, i pomajka me je dovela ovamo jer nemam nikog drugog na svetu. Ali moja majka bila je jedna od njih, pa ću verovatno i ja biti.\"","Starac ga je pomalo iznenađeno gledao. \"Zaista je tako? Verovao sam da su druidske sveštenice pod zavetom devičanstva, kao naše monahinje, i da se ne udaju, niti rađaju decu.\"","\"Tako je\", reče Gaven, setivši se nekih stvari koje je Eiluned govorila kad je mislila da je on ne čuje. \"Ima ih koji govore da nije uopšte trebalo da se rodim. Ili da je trebalo ubiti i mene i moju majku.\"","Stari monah ga je dobroćudno gledao. \"Gospod, dok je obitavao među nama, imao je razumevanja čak i za žene uhvaćene u preljubi. A govorio je da će maloj deci pripasti carsko nebesko. Ali ne sećam se da je On ikada pitao kako je ko rođen, zakonito ili ne.\"","Gaven se namršti. Zar čak i njegova duša ima vrednosti u očima ovog starog sveštenika? Mada oklevajući, usudio se da to upita.","\"Svi ljudi imaju duše jednako vredne u očima istinskog Boga, mali brate. Tvoja kao i svaka druga.\"","\"Istinskog boga?\" upita Gaven. \"Zar vaš bog, ko god da je, smatra da mu pripada moja duša, i ako nisam njegov sledbenik?\"","\"Prva istina tvoje vere\", blago reče sveštenik, \"kao i moje, jeste da su svi bogovi jedno, ma kojim imenom ih zvali. Postoji samo jedan jedini izvor; a On vlada i nad hrišćanima i nad druidima.\"","Starac se nasmeši i kruto pođe ka klupi kraj malog trnovitog drveta. \"Razgovaramo o besmrtnoj duši, a još se nismo upoznali! Moja braća koja predvode pevanje jesu Bron, koji je bio oženjen mojom sestrom, i Alanus. Brat Pavle je najnoviji u našoj duržini. Ja sam Josif, i obično me zovu 'oče'. Ako se tvoj ovozemaljski otac ne bi protivio, voleo bih da me i ti tako zoveš.\"","Gaven je zurio u njega. \"Nikada nisam video svog ovozemaljskog oca, a sada je mrtav, pa nemam pojma šta bi rekao na to! A što se tiče moje majke, nju sam poznavao, ali nisam znao...\" progutao je knedlu kad se setio sna, \"da mi je rod.\"","Stari sveštenik posmatrao ga je nekoliko trenutaka. Potom uzdahnu. \"Rekao si da si siroče, ali nisi u pravu. Imaš i Oca i Majku...\"","\"U Drugom Svetu...\" poče Gaven, ali otac Josif ga prekide.","\"Svuda oko tebe. Bog je tvoj otac i tvoja majka. Ali imaš majku i na ovom svetu, jer zar nisi usvojenik mlade sveštenice Kaileje?\"","\"Kaileja? Mlada?\" Gaven jedva suzdrža smeh.","\"Meni, koji sam zaista star, Kaileja izgleda kao dete\", smireno odvrati otac Josif.","\"Znači, ona vam je pričala o meni?\" sumnjičavo upita Gaven. Već je znao da Eiluned i ostali pričaju o njemu. Pobesneće ako sazna da su pričali čak i hrišćanima.","No, starac se samo smešio. \"Tvoja pomajka i ja ponekad razgovaramo. U ime Gospoda koji je rekao da su sva deca Božija, ja ću ti biti otac.\"","Gaven odmahnu glavom, setivši se svega što je slušao o hrišćanima. \"Nećete me hteti. Imam još jednu pomajku, Gospu Vilinskog naroda. Da li je znate?\"","Starac odmahnu glavom. \"Žao mi je što nemam tu čast, ali siguran sam da je ona plemenita osoba.\"","Gaven je sad lakše disao, ali još nije bio spreman da veruje starcu. \"Čuo sam da hrišćani kažu kako su sve žene zle...\"","\"Ja ne kažem\", reče otac Josif, \"jer čak je i Gospod, kada je obitavao među nama, imao prijatelje među ženama: Mariju iz Betanije, koja bi mu bila žena, da je poživeo dovoljno dugo; i drugu Mariju, iz grada Magdale, za koju je rekao da joj je mnogo oprošteno jer je mnogo volela. Prema tome, žene, naravno, nisu zle. Tvoja pomajka, Kaileja, veoma je plemenita žena. Ne kažem da su žene zle, nego da ih ponekad pogrešno razumeju ili pogrešno upućuju, isto kao i muškarce. A ako neke od njih greše, ne znači da su sve žene takve.\"","\"Znači, onda Vilinska Gospa nije zla, niti njena kćer?\" Starac je zvučao kao da ne predstavlja pretnju, ali Gaven je morao da se uveri.","\"Ne poznajem Gospu, pa ne znam. Ima mnogo priča o Vilinskom narodu. Priča se da su oni niži anđeli, koji se nisu borili ni za Boga ni za Zlog kada se pobunio, i zato su osuđeni da zanavek žive ovde. Drugi kažu da je Eva, posramljena što ima tako mnogo dece, sakrila neke od njih, tako da im Bog nije podario duše.","Moji učitelji govorili su da se vilinski narod sastoji samo od duha, koji govori u ime svega u prirodi što nema svoj glas. Ali svakako ih je stvorio Bog. I kao što ljudi koji odu u Vilinsku zemlju nikada ne umiru, oni iz Vilinskog naroda koji se pridruže ljudima postaju smrtni, a ako žive dobro, svemoćni Bog će im podariti dušu. Što se tiče njene kćeri, ona je samo dete. A ako delom potiče od smrtnika, onda svakako već ima dušu. Mogu li deca da budu zla? Gospod je rekao da je njihovo carstvo nebesko.\"","Otac Josif pogleda Gavena i nasmeši se. \"Često si slušao naše pesme, je li? Da li bi voleo da nas slušaš unutra?\"","Gaven ga je sumnjičavo odmeravao. Starac ga je privlačio, ali već se umorio od odraslih koji stalno govore šta je on i šta treba da radi.","\"Ne moraš\", dodade otac Josif, \"ali tako zvuči mnogo bolje...\" Govorio je sasvim ozbiljno, ali dečak primeti iskru u njegovom oku i poče da se smeje. \"Posle svečanosti kratkodnevice, kad budeš imao više vremena, mogao bi, ako želiš, i da učiš pevanje...\"","Gaven se ukoči. \"Otkud ste znali? Otkud ste znali da bih to voleo više od svega? Ali hoće li mi Kaileja dopustiti?\"","Otac Josif se na to osmehnu. \"Kaileju prepusti meni.\"","Velika sala bila je puna mirisa borovih grana. Druidi su išli da ih naseku sa drveća koje je raslo na sledećem brdu u nizu koji se pružao od Avalona. Niz se pružao od Tora ka severoistoku, dosežući sve do najdalje tačke na kojoj se Britanija pružala u zapadno more. Druge linije moći stizale su do Tora sa severozapada i severa, označene uspravljenim kamenjem, izvorima ili brdima, od kojih je većina bila obrasla borovima. Kaileja nije bila lično tamo, ali ih je videla putujući duhom. Činilo joj se da danas sve pulsira od moći.","Prema druidskim proračunima, ova noć doba je najveće tame u godini. Sutra će sunce početi povratak sa južnog neba, i mada je najgori deo zime tek bio pred njima, mogli su se nadati da će leto ponovo doći. Ovo što činimo, ovde u ovom čvoru moći, pomisli Kaileja dok je upućivala Lisandu da pričvrsti kraj venca na stub, poslaće odjeke energije kroz čitavu zemlju.","A to je važilo za sve što čine, ne samo za večerašnji obred. Postajalo joj je sve jasnije da je ovo utočište u močvari zapravo tajno središte Britanije. Rimljani mogu da vladaju njenom glavom u Londiniumu i da upravljaju svime što se dešava u spoljašnjoj ravni. No, samim svojim prisustvom ovde, sveštenice Avalona vladaće njenom dušom.","Sa drugog kraja sale začu se cika, i Dika, sva crvena u licu, okomi se na Gavena i poče da ga šiba borovom granom. Eiluned, namrštena kao olujni oblak, pohita ka njima, ali je Kaileja bila brža.","\"Nisam te ni pipnuo!\" uzviknu dečak, krijući se iza Kaileje. Sveštenica krajičkom oka ugleda Lisandu kako se povlači i brzo je zgrabi.","\"Prva dužnost sveštenice jeste da govori istinu\", strogo joj reče Kaileja. \"Ako mi ovde govorimo istinu, istina će vladati u zemlji.\" Devojka pogleda nju, pa Gavena, i pocrvene.","\"Pomerila se...\" promrmlja Lisanda. \"Htela sam da gurnem njega.\"","Kaileja je znala da ne treba da pita zašto. Dečaci i devojčice u tim godinama su kao psi i mačke, dve različite vrste bića, naizmenično neprijateljske i zadivljene razlikama između sebe.","\"Niste ovde radi igre\", blago reče ona. \"Zar mislite da nameštamo sve ove grane samo zbog lepog mirisa? One su svete, predstavljaju obećanje nastavka života i kad su sve ostale grane gole.\"","\"Kao zelenika?\" upita Dika; od radoznalosti je zaboravila na uvredu.","\"Da, i kao imela, koja se rađa iz munje, i živi ne dodirujući zemlju. Sutra će druidi ići da je seku zlatim srpovima, kako bi je koristili u svojoj magiji.\" Kaileja zastade, osvrćući se. \"Ovde smo skoro gotovi. Idite da se ugrejete, jer će uskoro zaći sunce i ugasićemo sve vatre.\"","Dika, mršav devojčurak i večita smrza, potrča ka vatri koja je gorela, na rimljanski način, u gvozdenom mangalu nasred odaje, a Lisanda pođe za njom.","\"Moraš mi kazati ako te budu suviše gnjavile\", reče Kaileja Gavenu. \"Mlade su, a ti si jedini dečak njihovih godina ovde. Uživaj u njihovom društvu još malo, jer kada budu postale žene neće više moći slobodno da jurcaju okolo.\"","Pokajala se kad je videla koliko se zbunio. \"Nije važno. Idi kod Rianon i pitaj da li je pri pečenju možda pokvarila neki od kolača što ih sprema za svečanost. Mi koje smo položile zavete moramo da postimo, ali nema razloga da vi mladi prerano upoznate glad.\"","Još je bio dovoljno mali da od tog predloga sav sine, i Kaileja se smešila za njim kad je odjurio.","Neosvetljena, sala sveštenica izgledala je ogromna, kao duboka pećina ledene tame u kojoj bi se šačica okupljenih ljudi lako izgubila. Gaven se smestio blizu Kaileje, koja je sedela u središtu grupe, posađena na svoju veliku stolicu. Kroz odeću je osećao toplotu njenog tela, i to mu je prijalo.","\"I tako je izgrađen 'Đavolji ples'\", reče Kea, na koju je došao red da priča priču, \"i nikakve sile zla nisu uspele to da spreče.\"","Još od zalaska sunca sedeli su u sali, i sveštenice su pričale priče o vetru i drveću, o zemlji i suncu, o duhovima mrtvih i delima živih, i o čudnim bićima koja nisu ni jedno ni drugo, a obitavaju u praznini između svetova. Kea je pričala o gradnji ogromnih kamenih kapija na vetrometini u središnjoj ravnici, istočno od Letnje Zemlje. Gaven je čuo za nju, ali nikada nije bio tamo. Činilo mu se da je svet pun čudesa koja on nije video, i nikada ni neće ako ga Kaileja zadrži ovde.","No, ovog časa bio je zadovoljan što je tu. Zvuk vetra pod strehom šaputao je zajedno sa Keinim glasom, i povremeno mu se činilo kao da može da razabere poneku reč. Sveštenice su govorile da u ovo doba godine napolju lutaju sile tame koje nimalo ne vole čovečanstvo, i dok je slušao šapat vetra, bio je spreman da im poveruje.","\"A ogari nisu učinili ništa?\" upita Lisanda.","\"Ne baš ništa\", odgovori Kea, jedva suzdržavajući smeh. \"Najveći od njih, čije ime neću da izgovorim u ovakvoj noći, zarekao se da će zakopati kameni prsten u kome služimo Majci - onaj što se nalazi severoistočno odavde. Povezuje nas jedna od podzemnih linija moći, i u ovoj noći tamošnji žitelji paliće vatru na središnjem kamenu.\"","\"Ali šta je ogar učnio?\" konačno upita Gaven.","\"Oh, da - pa, pričali su mi da je nakupio ogromnu gomilu zemlje i poneo je ka krugu, ali Gospa je stala pred njega i zaustavila ga, i on je ispustio svu tu zemlju na gomilu i pobegao. A ako mi ne verujete, možete otići i videti sami. Nalazi se tik sa zapadne strane kamenog prstena. Na prolećnu ravnodnevicu šaljemo tamo sveštenika i sveštenicu da vode obrede.\"","Zidovi zadrhtaše od jačeg naleta vetra. Gaven položi dlan na utabani zemljani pod, na trenutak uveren da se sama zelja trese od nečijeg prastarog, ogromnog koraka. A šta sa Vilinskim narodom, pomisli on. Šta je sa Sianom i kraljicom? Da li one jašu na vetru, ili i same održavaju svečanost na nekom tajnom podzemnom mestu? Često je mislio na njih od onog dana na jezeru.","\"Jesmo li ovde bezbedni?\"","Gavenu je bilo drago što je mala Dika to pitala.","\"Ostrvo Avalon je sveto tlo\", odgovori Kaileja. \"Dok god služimo bogovima, nikakvo zlo ne može da prodre ovamo.\" Nastupi tišina; Gaven je osluškivao kako vetar zavija preko krova i polako jenjava.","\"Koliko dugo?\" šapatom upita Dika. \"Koliko će vremena proći dok se svetlost vrati?\"","\"Onoliko dugo koliko je potrebno da se popneš na vrh Tora i vratiš se dole\", odgovori Rianon, koja je, kao i sve ostale sveštenice, imala gotovo neprirodnu sposobnost određivanja protoka vremena.","\"Onda su druidi, koji će doneti vatru, sada već gore\", reče Gaven, sećajući se šta mu je Branos pričao.","Odgovorila mu je Kaileja. \"Oni čekaju ponoć, odolevajući hladnoći i opasnostima tame. Budite sad mirni, deco moja, i molite se Gospi da zapali vatru u vašoj tami, jer, mada možda ne mislite tako, vaša je tama dublja i opasnija od ove noći koja obavija svet.\"","Ona zaćuta. Dugo je izgledalo da se niko ne miče. Gaven položi glavu na Kailejino koleno. Nije se čulo ništa sem tihog disanja; čak je i vetar stao, kao da čitav svet čeka zajedno sa ljudskim dušama koje su se ovde okupile. Trgao se kad ga je nešto dodirnulo, a onda je shvatio da je to Kailejina ruka i da mu gladi kosu. Ukočio se u čudu, i nešto u njemu, dotle smrznuto kao zimski led, poče da se topi. Kako se blago, pravilno milovanje nastavljalo, on zagnjuri lice uz njenu butinu, zadovoljan što je suviše mračno da bi iko video suze na njegovom licu.","Nije ga trgao zvuk, nego neka druga promena, možda u samom vazduhu. Još je bilo sasvim mračno, ali senke oko njih kao da su postale manje teške. Neko se promeškoljio; čuli su se koraci kad je neko prišao vratima.","\"Slušajte!\" Vrata se otvoriše, otkrivajući pravougaonik modrog noćnog neba prošaranog zvezdama, a odnekud izdaleka, kao da pevaju same zvezde, do njih dopre nagoveštaj pesme.","Iz tame dolazi svetlo;","Iz slepila dolazi vid;","Neka nestanu senke!","U ovom svetom času","Rečena je reč moći;","I noći više nema...","Gaven se ukoči, trudeći se da razabere reči. Neko dahnu, i on podiže pogled. Na vrhu Tora propupelo je svetlo, sićušna, treperava tačka plamena; za njom usledi druga, pa treća. Devojke su mrmljale, pokazujući tamo, ali Gaven je čekao nastavak pesme.","Godina će teći dalje,","Zemlja je sada slobodna,","Sve izgubljeno neka se nađe!","U ovom svetom času","Rečena je reč moći;","I leda više nema...","Svetlost se pretvori u prugu što je tekla naniže, spiralnim putem oko Tora. Glasovi bi se utišali kada bi svetlo zašlo na drugu stranu brda, a potom bi se vratili, jači. Kao i kada je čeznuo za hrišćanskom muzikom, Gaven uzdrhta od harmonije. No, monaška liturgija bila je veličanstvena potvrda reda, a melodije druida slivale su se i razdvajale, izvijajući se i utišavajući se u istovremeno slobodnoj i neizbežnoj harmoniji nalik na ptičiju pesmu.","Kad gubitak postane dobit,","Kad radost zameni bol,","Neka tuga ostane zalud.","U ovom svetom času","Rečena je reč moći;","i smrti više nema...","Sada su bili dovoljno blizu da bi baklje osvetlile ljude koji su ih nosili; kolona druida u belim odeždama krivudala je niz brdo. Gaven se njihao u mestu, želeći da postane deo te muzike.","Dolaze svete plime,","Dolazi proleće iz zime,","Istinu pevamo sada.","U ovom svetom času","Rečena je reč moći;","I straha više nema...","Kolona pevača, predvođena sedobradim Kunomaglosom, stigla je do sale. Žene se razdvojiše da ih propuste unutra. Branos, staračkog lica prosvetljenog zanosom muzike, uhvati Gavenov zadivljeni pogled i nasmeši se.","Biću bard, pomisli dečak. Hoću! Moliću Branosa da me uči.","Kad je ušao u salu za ostalima, zažmirkao je, zbunjen sjajem posle tako duge tame. Desetak zapaljenih baklji bacalo je svetlost na nasmešena lica, ali kada mu se vid prilagodio, Gaven se zagleda u jednu osobu. Njena plava kosa lebdela je u oblaku oko lica, blistava kao dan; oči su joj sijale. U umu mu se, vrlo polako, pojavi njeno ime - Siana - ali to nije bila ona sasvim ovozemaljska devojka sa kojom je lutao jednog jesenjeg dana. Večeras je bila kćer vile, od glave do pete.","Neko mu dade kolač, i on poče da jede, ne skidajući pogled sa devojke. Postepeno mu se, dok je žvakao, vratiše ljudska čula. Sada je video da ona ima pege na obrazima i da joj je suknja na ivici zamrljana. No, možda zbog sati provedenih u tami, ona prva slika je zadržala snagu prosvetljenja.","Zapamti! reče on u sebi. Šta god da se desi, ovo je njena istina! Zapamti!","Bez obzira na to u koliko kratkodnevica iščekivala povratak svetlosti, mislila je Kaileja, uvek dođe trenutak kada se upita je li moguće da se ovog puta to neće desiti, da se vatra neće upaliti, i da će tama zavladati svetom. Noćas, kao i uvek, njena prva reakcija na prvu iskru što se pojavila na vrhu brda bilo je olakšanje. Ove godine je, možda, imala više razloga od većine drugih da bude zahvalna. Posle toliko tragedija, obećanje obnove bilo joj je posebno važno.","Drvo u mangalu na sredini sale bilo je potpaljeno; uz toplotu baklji, temperatura je naglo rasla. Kaileja dozvoli da joj se ogrtač otvori dok je gledala oko sebe. Bila je okružena osmesima. Čak je i Eiluned jednom dozvolila sebi da bude zadovoljna.","Otac Josif, koji je završio svoju ponoćnu službu, prihvatio je njen poziv i došao sa jednim od svojih monaha, ne bratom Pavlom sa uvek kiselim licem, nego sa mlađim muškarcem, Alanusom, koji ga je pratio.","U kojim drugim telima, u kojim drugim životima i zemljama smo zajedno čekali da pozdravimo povratak svetlosti? upitala se. Susreti sa ocem Josifom često su je navodili na takve misli. Bilo je neobične utehe u pomisli da će, uprkos zbrci i tuzi u ovom sadašnjem životu, ipak preostati nešto večito.","Ona prođe kroz gužvu da ga pozdravi.","\"U ime svetlosti uzvraćam ti blagoslov. Neka bi mir vladao unutar ovih zidova\", odvrati joj on. \"Moram da govorim sa tobom, Gospo, o obuci mladog Gavena.\"","Kaileja se okrete, tražeći dečaka. Gaven je zurio preko vatre, rumen u licu i očiju nalik na zvezde. Oseitla je da joj se srce grči. I Eilan je tako izgledala posle ispita za sveštenicu, kada je izišla iz jezera. Potom Kaileja pođe za njegovim pogledom i ugleda plavokosu devojku, blistavu i rumenu kao da je rođena iz plamena, a iza nje, kao senku, Vilinsku Kraljicu.","Kaileja pogleda nezgrapnog dečaka, pa blistavu devojčicu, i oseti, onako kako je ponekad dato onima što prođu njenu obuku, da se uspostavlja sklop. Posle one noći kada je razgovarala sa Vilinskom Kraljicom, Kaileja je mnogo razmišljala o detetu koje je Kraljica rekla da će dovesti, i o njenoj mogućoj budućnosti. Bilo je dovoljno teško učiti i devojčice što dođu iz sveta ljudi. Kako će se snaći sa detetom odraslim u Vilinskoj Zemlji? No, Siana nije došla, i posle nekog vremena svakodnevne brige su potisnule to pitanje.","\"Oče... rado ću govoriti sa tobom o dečaku, ali ovde je neko koga moram da pozdravim\", žurno reče ona. On pođe za njenim pogledom i raširi oči.","\"Sasvim te razumem. Dečak je govorio o njima, ali nisam mu sasvim verovao. Zaista je ovaj svet još pun čudesa!\" reče on.","Kad je Kaileja prišla, vila iziđe iz senke da je dočeka. Imala je dar da privuče pažnju kad tako želi, i razgovori zamreše kad svi koji su je dotle jedva primećivali videše da stoji pred njima.","\"Došla sam, gospo od Avalona, da ispuniš ono što si mi obećala.\" Gospin glas odjekivao je salom. \"Ovo je moja kćer. Molim te da je učiš kao sveštenicu.\"","\"Vidim je i pozdravljam je dobrodošlicom\", odvrati Kaileja, \"No, za obuku je potrebna volja deteta i nikoga drugog.\"","Vila promrmlja nešto i Siana stade pred Kaileju, pognute glave. Plamsaji vatre sijali su u njenoj plavoj kosi.","\"Znam da si došla ovde uz pristanak svoje porodice. Ali jesi li došla među nas po svojoj slobodnoj volji, bez pretnji ili nagovaranja bilo koje vrste?\" upita Kaileja.","\"Jesam, Gospo\", začu se odgovor, tih, ali jasan, iako je svakako znala da svi pilje u nju.","\"Da li obećavaš da ćeš živeti u miru sa svim ženama iz ovog hrama i ponašati se prema njima kao prema majci ili sestri sopstvene krvi?\"","Siana na trenutak podiže pogled. Uglavnom je ličila na svog neznanog oca, ali imala je duboki pogled na majku. \"Hoću, tako mi Boginja pomogla!\"","\"Tokom obuke, devojke pripadaju Gospi i ne mogu se podati nijednom muškarcu, osim ako Boginja to bude zahtevala. Hoćeš li se pokoravati tom pravilu?\"","\"Hoću.\" Siana se stidljivo nasmeši i ponovo obori pogled.","\"Onda, dobro došla među naše device. Kada odrasteš, možeš, ako te Boginja pozove, da preuzmeš obaveze sveštenice, ali za sada ovo će biti jedino što te vezuje.\" Ona raširi ruke i zagrli dete, na trenutak ošamućena slatkim mirisom te svetle kose.","Potom zakorači unazad, i sve ostale žene priđoše, jedna po jedna, da pozdrave svoju novu sestru; sumnje i mrštenje su nestajali, čak i kod Eiluned, čim bi dodirnuli devojku. Kaileja pogleda njenu majku i primeti nagoveštaj osmeha u tamnim vilinskim očima.","Optočila je devojku sjajem da bismo je prihvatili, pomisli Kaileja. To se mora okončati. Siana mora da zasluži svoje mesto ovde, ili joj nećemo biti ni od kakve koristi. No, devojku će čekati mnogo problema dok bude učila disciplinu hrama i običaje u svetu ljudi. Mala čarolija za lakši početak svakako ne može mnogo škoditi.","\"Ovo je Dika, a ovo Lisanda\", predstavila je Siani poslednje devojke u koloni. \"Vas tri delićete malu kolibu kraj kuhinje. Tamo te čeka krevet, a one će ti pokazati gde da ostaviš svoje stvari.\" Zagledala se u Sianinu tuniku od prirodne vune, izvezenu mnoštvom lišća i cvetova, i nasmešila se. \"Sad idi da pojedeš nešto. Ujutro ćemo ti naći odeću kakvu nose i ostale devojke.\"","Bio je dovoljan samo nagoveštaj pokreta i Lisanda, uvek odvažnija, uhvati Sianu za ruku. Tri devojke odoše. Kaileja ču tihi Dikin glas i žubor Sianinog smeha u odgovor.","Budite dobri prema njoj, i ona će vam biti blagoslov. Danas si stekla moju zahvalnost...","Tek kad se okrenula i videla da vilinske Kraljice više nema, Kaileja je shvatila da te reči nisu bile izgovorene naglas. Soba se ispunila razgovorom i smehom, jer svi su postili čitavog dana, a sad su navalili na pripremljenu gozbu. Rimljanima bi se činila prilično skromna, ali za stanovnike hrama, naviknute na najjednostavnije kuvane žitarice, povrće i sir, kolači zaslađeni voćem i medom, pečeni zečevi i jelensko meso bili su ogromno izobilje.","\"Znači, to je kćer Gospe Vilinskog naroda, o kojoj mi je pričao Gaven?\" upita otac Josif, prilazeći joj.","\"Jeste.\"","\"Jesi li zadovoljna njenim dolaskom?\"","\"Da nisam, ne bih joj dopustila da ostane.\"","\"Ona ne pripada tvom stadu...\"","\"Niti vašem, oče\", polako reče Kaileja. \"Nemojte da se zabunite.\" Uzela je jabuku iz kotarice i zagrizla je.","Otac Josif klimnu glavom. \"Zato sam se i čudio što vidim njenu majku. Ona pripada narodu koji je bio ovde pre Britanaca - kažu čak i pre ljudi uopšte. Svakako su bili ovde kada je Narod Mudrosti stigao iz Potopljenih Zemalja na ove obale.\"","\"Ne znam zasigurno ko je ili šta je Gospa Šumskog Naroda\", reče Kaileja. \"Ali jednom mi je pomogla kada mi je bilo veoma potrebno. Njen narod ima mudrost koju smo mi izgubili. Volela bih da dovedem među nas Vilinski narod, sa svim njihovim znanjima. A obećala je da će poučavati mog usvojenog sina, Gavena.\"","\"O Gavenu sam i hteo da razgovaramo\", reče otac Josif. \"On je siroče, zar ne?\"","\"Jeste\", reče Kaileja.","\"Onda, u ime Učitelja koji je rekao 'Neka mi dođu mala deca', dozvoli da tvoj posinak Gaven bude i moj sin. Molio me je da ga učim muzici. Ako i devojka želi da uči, biće mi kćer i Gavenova sestra po Hristu.\"","\"Zar vam ne smeta što su se zakleli starim bogovima?\" upita Kaileja. Jedan druid doneo je harfu i spremao se da svira. Gaven je stajao kraj njega, gledajući odsjaje na strunama.","\"Ne smeta mi činjenica da je dala zavet pred tobom\", uzdahnu otac Josif. \"No, bratu Pavlu se to možda neće dopasti. On je nov među nama i smatra da čak i ovde, na kraju sveta, treba da preobratimo sve koje sretnemo.\"","\"Čula sma ga\", reče Kaileja sa gorčinom. \"On, izgleda, veruje da će izneveriti svoju dužnost ako dozvoli ijednoj osobi na čitavom svetu da ostane pagan. Treba li da zabranim Gavenu da dolazi kod vas? Ne želim da postane hrišćanin.\"","\"Tako veruje Pavle\", reče otac Josif. \"Nisam rekao da delim njegovo mišljenje. Čovek koji izda svoju veru jednom, verovatno će se odreći i druge vere, a verujem da to važi i za žene.\" Vrlo ljubazno se nasmešio. \"Veoma poštujem one koji propovedaju vašu veru.\"","Kaileja uzdahnu i opusti se; znala je da bilo koje od svoje dece može mirno poveriti ocu Josifu.","\"Ali zar nisam upravo čuo kako tražiš od devojke da sama odluči? Na kraju krajeva, dečak će sam odlučiti kojoj veri da se prikloni.\"","Ona je na trenutak zurila u njega, a onda odmahnu glavom i nasmeši se. \"U pravu ste, naravno. Teško je setiti se da je odabiranje obostrano, i da nije bitna ni moja volja, pa čak ni njegova, nego volja bogova...\"","Ona pruži ruku starcu. \"Sada moram da pođem i vidim kako se Siana smestila. Hvala vam što ste ljubazni sa Gavenom; on nam je veoma važan.\"","\"Lako je biti ljubazan sa njim\", odvrati otac Josif. \"I ja moram da pođem, jer moramo ustati u zoru da pozdravimo svog Gospoda, a onda ću morati da objasnim svoju odluku bratu Pavlu, koji misli da sam ionako suviše popustljiv prema paganima. No, Gospod nas je učio da je istina Božija važnija od ljudskih reči, i da su, u osnovi, sve vere jedno.\"","Kaileja pogleda Josifa, i vid joj se zamagli kao da gleda kroz vatru. Na trenutak ga je videla višeg i mlađeg, sa lepršavom crnom bradom. Nosio je belu odoru, ali oko vrata je imao drugačiji simbol, a ne krst. I ona je bila mlađa, obavijena tamnim velovima.","\"'A to je prva od velikih istina.'\" Reči su joj dopirale iz neke velike dubine sećanja. \"'Da su svi bogovi Jedno, i nema vere veće od Istine...'\"","\"Neka Istina prevlada\", odvrati otac Josif. Dvoje posvećenika u Misterije osmehnuše se jedno drugom."]}