{"index":100,"title":"19.","paragraphs":["Sudija za prekršaje mrgodno je posmatrao Harija Seldona, dok je ovaj davao iskaz.","\"Šta vas je navelo da pomislite\", upita ga on, \"da taj čovek ima nameru da vas napadne? Da li vas je udario? Da li vam je pretio? Da li vas je na bilo koji način fizički ugrožavao?\"","\"Moja unuka primetila je da nam se približava i bila je sasvim sigurna da namerava da me napadne.\"","\"To, svakako, gospodine, nije dovoljno. Postoji li još nešto što mi možete reći pre nego što donesem presudu?\"","\"Čekajte malo, molim vas\", odvrati Seldon negodujući. \"Nemojte tako brzo presuđivati. Pre nekoliko nedelja napalo me je osam momaka koje sam uspeo da odbijem uz pomoć svog sina. I tako, kao što možete i sami uvideti, imao sam dovoljno razloga da pomislim da će ponovo nasrnuti na mene.\"","Sudija stade preturati po papirima. \"Napad osmorice ljudi. Jeste li podneli prijavu?\"","\"Nije bilo nijednog policajca na vidiku. Ni jednog jedinog.\"","\"Nisam vas to pitao. Jeste li prijavili slučaj?\"","\"Nisam, gospodine.\"","\"Zbog čega?\"","\"Na prvom mestu, strahovao sam da ne budem uvučen u neku dugotrajnu pravnu proceduru. Budući da nam je pošlo za rukom da odbijemo napadače i da smo bili bezbedni, činilo mi se nepotrebno da se zaglibljujem u dalje neprilike.\"","\"A kako vam je uspelo da se oduprete osmorici momaka - samo vama i vašem sinu?\"","Seldon je na trenutak oklevao. \"Moj sin je sada na Santiniju i izvan nadležnosti Trantora. Prema tome, mogu vam reći da je pri sebi imao dalitske noževe i da je veoma vešt u baratanju njima. Ubio je jednog od napadača i ozbiljno povredio još dvojicu. Ostali su pobegli, odnoseći sa sobom mrtvog i dvojicu povređenih.\"","\"Ali vi niste izvestili o pogibiji jednog i ranjavanju još dvojice ljudi?\"","\"Nisam, gospodine. Iz istog onog razloga koji sam već pomenuo. I tom prilikom posredi je bila samoodbrana. Ipak, ako biste uspeli da im uđete u trag, imali biste u rukama i dokaz da smo bili napadnuti.\"","\"Ući u trag jednom mrtvom i dvojici ranjenih bezimenih Trantoraca, pri čemu ne raspolažemo čak ni njihovim opisima? Da li vam je poznato da na Trantoru svakog dana bude nađeno dve hiljade mrtvih osoba - ubijenih samo noževima? Ako nam se takvi slučajevi odmah ne prijave, potpuno smo bespomoćni. U svakom slučaju, vaša priča o tome da ste već jednom bili napadnuti ne drži vodu. Ono što moramo učiniti jeste da se pozabavimo današnjim slučajem, koji nam jeste prijavljen i za koji imamo jednog policajca kao svedoka.","Prema tome, razmotrimo situaciju koju ovog trenutka imamo pred sobom. Zbog čega ste pomislili da će vas taj čovek napasti? Naprosto stoga što ste se tu zatekli? Zato što ste delovali staro i bespomoćno? Zbog toga što se činilo da pri sebi imate zamašniju svotu kredita? Šta vi mislite?\"","\"Mislim, sudijo, da je razlog u onome ko sam i šta sam.\"","Sudija se zagleda u papire. \"Vi ste Hari Seldon, univerzitetski profesor i naučnik. Zbog čega bi vas ta činjenica, posebno, činila poželjnim predmetom napada?\"","\"Zbog mojih gledišta.\"","\"Vaših gledišta. Pa...\" Sudija ovlaš prelista papire, a onda, odjednom, zastade i upilji se u Seldona. \"Čekajte... Hari Seldon.\" Licem kao da mu se razli sev saznanja. \"Vi ste onaj psihoistoričar, je li tako?\"","\"Tako je, sudijo.\"","\"Izvinite. Ne znam ništa o tome, osim naziva i činjenice da tumarate unaokolo i propovedate da će doći smak Carstva - ili nešto slično tome.\"","\"Nije sasvim tako, sudijo. Međutim, tačno je da su moja gledišta postala neomiljena, naprosto zbog toga što ih činjenice potvrđuju. Mislim da je to razlog što se kod izvesnih osoba javlja želja da me napadnu, odnosno, što mi se čini verovatnije, da ih neko plaća da to učine.\"","Sudija se zagleda u Seldona, a onda se obrati dežurnom policijskom inspektoru. \"Jeste li proverili povređenog? Imamo li njegovo ime u policijskoj dokumentaciji?\"","Dežurni inspektor pročisti grlo. \"Da, gospodine. Bio je već hapšen nekoliko puta. Napadi, pljačke.\"","\"Ah, znači, višestruki prestupnik? A imamo li profesorovo ime u dokumentaciji?\"","\"Nemamo, gospodine.\"","\"Znači, imamo jednog starog i ispravnog čoveka koji se brani od jednog višestukog pljačkaša - i vi hapsite starog i ispravnog čoveka. Je li tako?\"","Inspektor ništa ne odgovori.","\"Slobodni ste, profesore\", reče sudija, obraćajući se Seldonu.","\"Hvala vam, gospodine. Mogu li dobiti svoj štap?\"","Sudija pucnu prstom inspektoru i ovaj predade štap Seldonu.","\"Još nešto, profesore\", dodade sudija. \"Ako ponovo upotrebite taj štap, vodite dobro računa da možete dokazati da je bilo u nužnoj samoodbrani. U suprotnom...\"","\"Naravno, gospodine.\" I Seldon iziđe iz sudnice, čvrsto se oslanjajući o svoj štap, ali visoko podignute glave."]}