{"index":20,"title":"19.","paragraphs":["Kleon, gospodar čitve Galaksije, žurno je koračao ispod svodova koji su vodili iz njegovih odaja u Maloj palati do radnih prostorija brojnog osoblja koje je živelo u različitim dodacima carskog zdanja - nervnog središta čitavog Carstva.","Nekoliko njegovih ličnih sekretara u korak ga je sledilo, sa izrazom najdublje zabrinutosti na licu. Car nikad nije pohodio druge: obično je upućivao poziv i na taj poziv bezuslovno su se odazivali. Ako je i hodao, nikada nije pokazivao znake žurbe ili bilo kakvog uzbuđenja. A kako bi i mogao? Bio je car i, kao takav, daleko više simbol svih svetova nego ljudsko biće.","Pa ipak, ovog trenutka izgledao je baš kao ljudsko biće. Uklanjao je svakog ko bi mu se našao na putu odsečnim pokretom desne ruke. U levoj je sve vreme držao jedan svetlucavi hologram.","\"Prvi ministar\", uzviknu on gotovo davljeničkim glasom, bez imalo onog promišljenog, plemenitog prizvuka, koji se toliko trudio da unese u svoje reči dok je sedeo na prestolu. \"Gde je Demerzel?\"","Ali svi ti visoki zvaničnici koji bi mu se našli na putu samo su se spoticali i hvatali dah, osećajući se, naprosto, nesposobni da deluju spokojno. Odgurivao ih je ljutito, čineći da se osećaju, u potpunosti, kao da doživljavaju noćnu moru na javi.","Konačno, Kleon banu u Demerzelove privatne odaje, blago zadihan, i kriknu - doslovno kriknu: \"Demerzele!\"","Demerzel, malčice iznenađen, podiže pogled i bez žurbe ustade, budući da niko nije smeo sedeti u carevom prisustvu, osim, naravno, ako za to prethodno nije dobio dozvolu. \"Sire?\" upita on.","Car, međutim, samo tresnu hologram na njegov sto i viknu: \"Šta ovo treba da znači? Hoćeš li mi reći šta ovo treba da znači?\"","Demerzel mirno pogleda hologram koji je car bacio na sto. Bio je to prekrasan snimak, oštar i gotovo kao živ. Čovek je bezmalo mogao čuti dečaka - možda starog samo deset godina - kako izgovara ono što je stajalo i u potpisu: 'Ne želim da jedan robot upravlja Carstvom.\"","\"Sire, i ja sam ovo dobio\", reče Demerzel tihim glasom.","\"I ko još?\"","\"Imam utisak, sire, da je u pitanju letak koji je rasturen širom Trantora.\"","\"Tako je, a zapažaš li, možda, koga ovaj deran tako pažljivo posmatra?\" On uperi na hologram svoj carski kažiprst. \"Nisi li to ti?\"","\"Sličnost je, sire, zaista neverovatna.\"","\"Grešim li ako kažem da je suštinska namera ovog, kako ga nazivaš, letka, da te optuži da si robot?\"","\"Po svemu sudeći, sire, upravo mu je to bila namera.\"","\"Prekini me ako grešim, ali nisu li roboti ona mehanička čovekolika bića iz predanja koja se još mogu naći samo u... ovaj, u pustolovnim pričama i dečjim bajkama?\"","\"Mikogenci čvrsto veruju, sire, da roboti...\"","\"Ne zanimaju me Mikogenci, kao ni ono u šta oni veruju! Zbog čega te optužuju da si robot?\"","\"Reč je, sire, verujem, o pukoj metafori. Žele da me naslikaju kao čoveka bez srca, čiji su stavovi poput bezosećajnih proračuna jedne mašine.\"","\"Suviše je to istančano, Demerzele. Nisam tolika budala.\" On ponovo pokuca prstom po hologramu. \"Oni, zapravo, pokušavaju da uvere ljude da si ti zaista robot.\"","\"Teško da bismo to mogli izbeći, sire, ako ljudi požele da im poveruju.\"","\"Ipak, ne možemo to sebi dozvoliti. To bi unizilo dostojanstvo tvog položaja. Čak i gore od toga: to bi unizilo dostojanstvo samog cara. Ono što leži iza svega jeste nagoveštaj da sam ja - ja - odabrao jednog mehaničkog čoveka za svog prvog ministra. A tako nešto se, naprosto, ne može podneti. Čuj, Demerzele, zar ne postoji zakon koji zabranjuje izrugivanje visokim zvaničnicima Carstva?\"","\"Da, sire, postoji, i to veoma surov. Potiče još iz vremena Velikog zakonika Aburamisa.\"","\"A izrugivanje caru predstavlja najveći mogući prestup, je li tako?\"","\"Da, sire. Kazna za to je smrt.\"","\"Pa, ovaj letak ne samo da predstavlja porugu za tebe, već i za mene - i ko god da je to učinio treba da smesta bude kažnjen. Razume se, nijednog časa ne sumnjam da Joranum stoji iza svega toga.\"","\"Van svake sumnje, sire, ali dokazati to bilo bi veoma teško.\"","\"Gluposti! Imam dovoljno dokaza! Želim da bude smaknut!\"","\"Nevolja je u tome, sire, što zakon protiv javne poruge nikad nije bio primenjen. Ne, bar, u ovom veku.\"","\"To i jeste razlog što nam se društvo toliko ljulja i što se Carstvo potresa iz temelja. Zakon još važi, pa ga primeni!\"","\"Razmislite, sire, da li bi to bilo mudro\", usprotivi se Demerzel. \"To bi u očima svih učinilo da izgledate kao despot ili tiranin. Vaša tako uspešna vladavina temeljila se dosad na umerenosti i blagosti...\"","\"Da, i vidi dokle me je to dovelo. Pa, neka me se odsad malo plaše, umesto da me vole - na ovakav način.\"","\"Iz sveg srca vam preporučujem, sire, da to ne činite. Mogla bi to biti varnica koja će podstaći pobunu.\"","\"Pa, šta bi ti onda učinio? Otišao pred ljude i rekao: 'Evo, pogledajte me. Nisam robot!'?\"","\"Ne, sire, jer, kako sami rekoste, to bi uništilo moje dostojanstvo, a, što je još gore, i vaše.\"","\"Pa, onda?\"","\"Nisam sasvim siguran, sire. Nisam još ništa smislio.\"","\"Nisi još ništa smislio? Pa, postaraj se da odmah stupiš u vezu sa Seldonom!\"","\"Sire?\"","\"Zar je tako teško razumeti moje naređenje? Odmah stupi u vezu sa Seldonom!\"","\"Želite li, sire, da ga pozovem da dođe ovamo, u dvor?\"","\"Ne, bojim se da za to nema vremena. Pretpostavljam da me možeš povezati s njim šifrovanom linijom, koju nije moguće provaliti?\"","\"Naravno, sire.\"","\"Onda, učini to. Smesta!\""]}