{"index":21,"title":"20.","paragraphs":["Budući da je Seldon, naravno, bio od krvi i mesa, nedostajalo mu je prisustvo duha. Poruka u njegovoj kancelariji, kao i iznenadan slabašan sjaj i pucketanje uređaja za šifrovanje, bili su pouzdan znak da se dešava nešto neuobičajeno. I ranije je vodio razgovore preko zatvorene linije, ali još nikada pod punim carskim obezbeđenjem.","Očekivao je da najpre neki vladin službenik najavi Demerzela. Imajući u vidu lagano podizanje temperature u vezi sa letkom o robotu, nije se moglo očekivati ništa manje od toga.","Ali nije očekivao ni bilo šta više od toga i kada je slika samog cara, oivičena bledim svetlucanjem polja za šifrovanje, zakoračila (da se tako kaže) u njegovu radnu sobu, Seldon gotovo da se sruči u stolicu, otvorenih ustiju, osećajući se kao da su mu noge namah zamrle.","Kleon mu nestrpljivo dade znak da ne ustaje. \"Seldone, ti mora da već znaš šta se događa.\"","\"Mislite li, sire, na onaj letak o robotu?\"","\"Da, upravo na to mislim. Šta bi tim povodom trebalo preduzeti?\"","Uprkos dozvoli da ostane u sedećem položaju, Seldonu konačno pođe za rukom da ustane. \"Ima još nešto, sire. U vezi sa tim pitanjem Joranum organizuje skupove svuda po Trantoru. To je, bar, ono što se može čuti u vestima.\"","\"Do mene to još nije stiglo. Naravno! Zbog čega bi jedan car bio upućen u ono što se događa?\"","\"Nije vaše da o tome brinete, sire. Siguran sam da će prvi ministar...\"","\"On ne preduzima ništa, čak me ni ne obaveštava. Moram se okrenuti tebi i tvojoj psihoistoriji. Reci mi ti šta da radim?\"","\"Sire?\"","\"Nemam nameru, Seldone, da igram tu tvoju igru. Na toj svojoj psihoistoriji radiš već osam godina. Moj prvi ministar mi kaže da ne bih smeo da preduzmem zakonske mere protiv tog Joranuma. Kako, onda, da postupim?\"","Seldon stade da muca. \"Si... sire! Ništa!\"","\"Nemaš ništa da mi predložiš?\"","\"Ne, sire. Nisam to mislio da kažem. Mislim da ne biste smeli ništa da preduzmete. Ništa! Vaš prvi ministar potpuno je u pravu kada vam kaže da ne treba preduzimati nikakve zakonske mere. To bi samo pogoršalo stvari.\"","\"U redu, onda. A šta je to što bi stvari poboljšalo?\"","\"Da vi ništa ne preduzmete. Da prvi ministar ništa ne preduzme. I da vlada pusti Joranuma da čini što god mu se svidi.\"","\"Od kakve bi koristi, prema tvom mišljenju, to moglo biti?\"","\"Ubrzo ćemo to videti\", odgovori Seldon, nastojeći da suzbije prizvuk očajanja koji mu se javio u glasu.","Car je izgledao kao da se odjednom izduvao, kao da su gnev i ogorčenost u magnovenju iščileli iz njega. \"Aha!\" uzviknu on. \"Shvatam! Držiš čvrsto situaciju u rukama!\"","\"Sire! Nisam rekao da...\"","\"Ne treba ni da kažeš. Dovoljno sam čuo. Držiš čvrsto situaciju u rukama, ali ja tražim i nešto opipljivo. I dalje su mi na raspolaganju Carska garda i oružane snage. Privrženi su mi i, ako dođe do ozbiljnih nereda, neću oklevati. Ipak, nameravam da najpre tebi dam priliku.\"","Slika mu potom iščeznu i Seldon ostade da sedi, ne mogavši da odvoji pogled od mesta na kome je do maločas stajala careva prikaza.","Od prvog časa kada je, pre osam godina, uopšte pomenuo svoju psihoistoriju, morao se suočavati sa činjenicom da, u stvari, ne raspolaže onim o čemu je tako neoprezno prozborio na Dekadnoj konvenciji.","Sve čime je raspolagao bila mu je pomahnitala uskomešanost misli - ono što je Jugo Amaril nazivao intuicijom."]}