{"index":22,"title":"21.","paragraphs":["Za samo dva dana Joranum je prokrstario čitavim Trantorom, bilo lično, bilo posredstvom svojih doglavnika. Kao što je Hari gunđavo saopštio Dors, bila je to kampanja koja je nosila sva obeležja gotovo vojne delotvornosti. \"U onim starim danima bio bi rođen ratni vođa\", zaključi on. \"Politika je za njega samo traćenje vremena.\"","\"Traćenje vremena?\" upita Dors. \"U najmanju ruku, za nedelju dana postaće prvi ministar, i, ako to poželi, za još dve i sam car. Već ima izveštaja da mu i neki vojni garnizoni kliču u znak odobravanja.\"","Seldon odmahnu glavom. \"Sve će se to srušiti.\"","\"Šta? Joranumov pokret ili Carstvo?\"","\"Joranumov pokret. Priča o robotu istog je časa izazvala ozbiljno komešanje, posebno zahvaljujući delatnoj upotrebi tog letka, ali, uz malo razmišljanja, sa nešto hladnije glave, ljudi će brzo uvideti koliko su te optužbe smešne.\"","\"Hari, Hari\", prekorno mu dobaci Dors, \"nemoj se preda mnom pretvarati. Nema u toj priči baš ničeg smešnog. Ali, pre svega, kako je Joranum uopšte došao do toga da je Demerzel robot?\"","\"A, to te zanima! Rajč mu je rekao.\"","\"Rajč!\"","\"Tako je. Savršeno je obavio svoj zadatak i bezbedno se vratio ovamo, dobivši obećanje da će jednog dana stati na čelo Dalskog sektora. Naravno, poverovali su mu. Znao sam da će tako biti.\"","\"Hoćeš li da kažeš da si ti rekao Rajču da je Demerzel robot i da je on, onda, tu informaciju preneo Joranumu?\" Izgledala je više nego užasnuta.","\"Ne, nisam to učinio. Znaš i sama da nisam mogao Rajču - niti ikome drugom - reći da je Demerzel robot. Samo sam rekao Rajču, što sam god ubedljivije mogao, da Demerzel nije robot - i čak je i to bilo veoma teško. Ali jesam mu rekao da Joranumu kaže da je Demerzel robot. I tako je Rajč pod čvrstim utiskom da je slagao Joranuma.\"","\"Ali zbog čega, Hari? Zbog čega?\"","\"Nije reč je o psihoistoriji. Nemoj, kao car, misliti da sam nekakav mađioničar. Samo sam želeo da Joranum poveruje da je Demerzel robot. Budući da je poreklom Mikogenac, još od najranijih dana, upio je u sebe priče o robotima, koje prožimaju čitav njegov svet. Shodno tome, bio je itekako spreman da poveruje, ubeđen da će i javnost u to poverovati.\"","\"Pa, zar neće?\"","\"Ne stvarno. Pošto prvi potres prođe, ljudi će doći do zaključka da je reč samo o šašavoj izmišljotini, odnosno, želeće tako da misle. Ubedio sam Demerzela da održi govor preko subeterske holovizije, koji će biti emitovan svim najvažnijim delovima Carstva i svakom sektoru na Trantoru. Treba da govori o svemu, osim o toj robotskoj temi. Postoji, kao što i sami znamo, poprilično problema koji mogu naći mesta u njegovom govoru. Ljudi će ga slušati i neće čuti baš ništa o robotima. Potom, na kraju, postaviće mu i pitanje u vezi s letkom. Neće biti potrebe da išta odgovori: biće dovoljno da se samo nasmeje.\"","\"Da se nasmeje? Nikad još nisam videla Demerzela kako se smeje. Čak ni kako se smeška.\"","\"Ovog puta, Dors, itekako će se smejati! To je jedna od onih stvari koje još niko nije ni video, ni čuo, da jedan robot čini. Videla si robote u holografskim filmovima, je li tako? Uvek ih slikaju kao bukvaliste, bezosećajne, bez imalo ljudskosti... To će, baš, ljudi očekivati da i ovog puta vide. Prema tome, biće sasvim dovoljno da se Demerzel samo nasmeje. I povrh svega... Sećaš li se Sina Sunca, Četrnaestog, verskog vođe Mikogena?\"","\"Naravno da se sećam. Bukvalista, bezosećajan, bez ičeg ljudskog u sebi. Ni on se nikad nije nasmejao.\"","\"Neće ni ovog puta. Poprilično sam poradio na toj stvari sa Joranumom, otkako sam se, onomad, sukobio sa njegovima ovde na univerzitetu. Poznato mi je i pravo Joranumovo ime. Znam gde je rođen, ko su mu bili roditelji, gde je prošao kroz prvu obuku i sve je to, čvrsto dokumentovano, već u rukama Sina Sunca, Četrnaestog. Ne verujem, baš, da Sin Sunca voli Prekršitelje.\"","\"Ali čini mi se da si rekao da ne želiš da izazivaš međusobne netrpeljivosti.\"","\"I ne želim. Učinio bih to ako bi, o svemu, javno progovorio preko holovizije, ali sve podatke dostavio sam Sinu Sunca koji, na kraju krajeva, na njih ima najveća prava.\"","\"Ali onda će on izazvati eksploziju netrpeljivosti!\"","\"Naravno da neće. Niko na čitavom Trantoru ne bi dao ni pet para za ono što kaže Sin Sunca - ma šta imao da kaže.\"","\"Pa, u čemu je onda poenta?\"","\"Pa, Dors, to je ono što ćemo tek videti. Ne raspolažem psihoistorijskom analizom sadašnjih zbivanja. Ne znam, čak, ni da li bi bila moguća. Naprosto, samo se nadam da ne grešim u svojim procenama.\""]}