{"index":37,"title":"10.","paragraphs":["Rajč se natmureno posmatrao u ogledalu u svojoj hotelskoj sobi u Vaju (bila je to prilično otrcana soba, ali Rajč u ovoj prilici nije ni trebalo da se razbacuje novcem). To što je video nije mu se nimalo dopadalo. Brkova više nije bilo; zulufi su mu bili skraćeni i kosa kratko podšišana sa strane i pozadi.","Delovao je kao - očerupan.","I gore od toga. Konačni ishod svih učinjenih promena bio je da mu je lice sada izgledalo bebasto.","Sve u svemu, odvratno.","A uza sve, još nije ostvario nikakav napredak. Seldon mu je dao izveštaje Obezbeđenja o smrti Kaspala Kaspalova, koje je on potom pažljivo proučio. Nije u tim izveštajima bilo ničeg naročitog. Samo toliko da je Kaspalov ubijen i da lokalno Obezbeđenje nije uspelo da dođe ni do čega važnog što bi se moglo povezati s ubistvom. Činilo se, u svakom slučaju, sasvim očito da Obezbeđenje tom ubistvu pridaje veoma malo ili, čak, nimalo važnosti.","Nije to uopšte bilo iznenađujuće. Tokom prethodnog veka stopa počinjenih zločina osetno je porasla na svim svetovima, a naročito na čudesno složenom Trantoru; lokalno Obezbeđenje ni na jednom od njih nije se pokazalo doraslim poslu pred kojim se našlo. U stvari, i samo je Obezbeđenje posvuda doživljavalo pad, kako u brojčanom pogledu tako i u smislu delotvornosti, istovremeno (mada je to bilo teško dokazati) postajući sve podložnije podmićivanju. Bilo je, međutim, neizbežno da upravo tako i bude, imajući u vidu plate koje nikako nisu uspevale da drže korak sa troškovima života. Ljudi iz javnih službi moraju biti plaćeni da bi ostali pošteni. Ako to ne bi bio slučaj, bilo je prirodno očekivati da svoja oskudna primanja poboljšavaju na druge načine.","Seldon se za takvo gledište zalagao već nekoliko godina, ali bez većeg uspeha. Bez povećanja poreza nije bilo načina da se povećaju plate u javnim službama, a povećanje poreza stanovništvo sigurno ne bi dočekalo skrštenih ruku. Činilo se da su bili voljniji da izgube i deset puta više kroz izdatke koji su odlazili na davanje mita.","Sve je to predstavljalo deo (po Seldonovim rečima) sveopšteg pogoršavanja tog carskog društva tokom poslednja dva veka.","Pa, šta je Rajč u pogledu toga trebalo da učini? Nalazio se, evo, u hotelu u kome je Kaspalov proživeo svoje poslednje dane pre nego što je bio ubijen. Negde u hotelu mogao je postojati neko ko je imao neke veze s tim - ili, bar, poznavao nekoga ko je imao.","Rajču se činilo da bi bilo vrlo dobro kada bi se ponašao upadljivo. Morao je ispoljiti zanimanje za Kaspalovljevu smrt i neko će se već zainteresovati za njega i naprosto mu preprečiti put. Bilo je to, naravno, prilično opasno, ali ako mu pođe za rukom da deluje dovoljno bezazleno, moguće je da ne bi, bar u početku, bili suviše grubi.","Pa...","Rajč baci pogled na merač vremena. Sigurno je bilo ljudi kojima je drago da, pre večere, ispiju neko pićence dole u baru. Mogao bi im se pridružiti i onda sačekati da vidi šta će se dogoditi - ako se išta dogodi."]}