{"index":44,"title":"17.","paragraphs":["Rajč je držao oborene oči. Bio je uputio samo jedan brz pogled prema Namartiju i to mu je bilo sasvim dovoljno. Čoveka je sreo pre deset godina, kada ga je Seldon poslao da posluži kao mamac koji će Joranuma odvesti u propast, i sada mu je i jedan pogled bio više nego dovoljan.","Namarti se malo promenio u proteklih deset godina. Gnev i mržnja bila su preovlađujuća osećanja koja su iz njega izbijala - odnosno, ona koja je on, Rajč, mogao u njemu uočiti, jer, i sam je bio svestan toga, nije baš bio nepristrasan svedok - a u međuvremenu kao da se skiselila i sparušila mu i samu kožu. Lice mu je bilo tek malčice suvonjavije i kosa prošarana sedinama, ali su mu čvrsto pripijene usne i dalje obrazovale tanku liniju, a tamne oči, kao i uvek, preteći odbleskivale.","Bilo je to dovoljno i Rajč se trudio da drži pogled skrenut u stranu. Osećao je da Namarti ne spada među osobe koje bi mogle podneti da ih neko netremice gleda u lice.","Činilo se da Namarti guta Rajča očima, ali bledi prezirni osmeh koji kao da mu se nikad nije skidao s lica bio je i dalje tu.","On se okrenu prema Andorinu, koji je nelagodno stajao po strani i, kao da osoba koju pominje uopšte nije prisutna, upita: \"Znači, to je taj momak?\"","Andorin potvrdno klimnu glavom i usne mu se pokrenuše u bezglasno: \"Da, vođo.\"","Namarti se naglo obrati Rajču. \"Ime?\"","\"Plančet, gospodine.\"","\"Veruješ u našu borbu?\"","\"Da, gospodine.\" Pažljivo je odmeravao reči, u skladu sa Andorinovim uputstvima. \"Ja sam demokrata i hoću veće narodno učešće u poslovima vlasti.\"","Namartijeve oči kresnuše u pravcu Andorina. \"Besednik.\"","Potom ponovo pogleda Rajča. \"Jesi li spreman da staviš sve na kocku za našu stvar?\"","\"Sve, gospodine.\"","\"I učinićeš sve što ti se kaže? Bez propitivanja? Bez oklevanja?\"","\"Postupiću po svakom naređenju.\"","\"Da li išta znaš o baštovanstvu?\"","Rajč na trenutak oklevaše. \"Ne, gospodine.\"","\"Znači, sa Trantora si? Rođen pod kupolama?\"","\"Rođen sam u Milimaruu, gospodine, ali sam odrast'o u Dalu.\"","\"Vrlo dobro\", prihvati Namarti, a onda se okrete Andorinu. \"Izvedi ga odavde i privremeno ga predaj ljudima koji čekaju napolju. Oni će se odsad starati o njemu. A onda se vrati ovamo. Želeo bih da porazgovaram s tobom.\"","Kada se Andorin vratio, duboka promena prožela je čitavog Namartija. Oči su mu blistale, dok su mu usta bila iskrivljena u divlji grč.","\"Andorine\", obrati mu se on, \"bogovi o kojima smo nedavno razgovarali ne samo da su s nama, već i u tolikoj meri da to naprosto prevazilazi sve što sam zamišljao.\"","\"Rekao sam ti da je prava osoba za naše potrebe.\"","\"U daleko većoj meri nego što i sam zamišljaš. Poznata ti je, naravno, priča o tome kako nam je Hari Seldon, naš velepoštovani premijer, poslao svog sina - ili, bolje rečeno, svog posinka - da se sretne s Joranumom i da mu postavi zamku u koju je Joranum, uprkos mojim upozorenjima, ipak upao?\"","\"Da\", odgovori Andorin, umorno klimnuvši glavom, \"sećam se priče.\" Rekao je to tonom čoveka koji je tu priču čuo najmanje već hiljadu puta.","\"Video sam tog dečaka samo jednom, ali mi se njegova slika utisnula u pamćenje. Zar si mislio da bi me deset proteklih godina, malo više potpetice i obrijani brkovi mogli zavarati? Taj tvoj Plančet je Rajč, posinak Harija Seldona.\"","Andorin preblede i na trenutak zadrža dah. \"Jesi li siguran u to, vođo?\" upita on.","\"Siguran taman toliko koliko i u to da ti sad stojiš preda mnom i da si jednog neprijatelja uveo u naše redove.\"","\"Nisam ni pojma imao...\"","\"Ne uzbuđuj se\", stade ga smirivati Namarti. \"Mislim da je to najbolja stvar koju si ikad učinio u svom dokonom aristokratskom životu. Sjajno si odigrao ulogu koju su ti bogovi namenili. Da ga nisam prozreo, mogao je mirno obaviti zadatak zbog koga je, po svoj prilici, i poslan ovamo: da bude uhoda i da dostavlja izveštaje o svemu što se tiče naših najtajnijih nauma. Međutim, budući da znam ko je, očigledno je da mu to neće poći za rukom. Umesto toga, sada je sve u našim rukama.\" Namarti oduševljeno protrlja ruke... Zastavši za časak, kao da shvata koliko je slika koju o sebi pruža daleko od njegovog pravog lika, on se nasmeši... i potom prsnu u grohotan smeh."]}