{"index":51,"title":"24.","paragraphs":["Stajali su lepo svrstani, raširenih nogu, s rukama na leđima, svi u gizdavim zelenim uniformama, široko krojenim i sa dubokim džepovima. Bilo je malo razlika između polova i tek se samo moglo naslutiti da su oni niži žene. Kapuljače su im potpuno prekrivale kosu; bilo je, uostalom, pravilo da baštovani - oba pola - budu kratko podšišani, a muškarci, povrh toga, i glatko izbrijani.","Zbog čega je tako moralo biti, niko ne bi umeo da odgovori. Reč 'tradicija' sve je pokrivala, kao što je slučaj i sa mnogim drugim stvarima, bilo to od neke koristi ili ne bilo.","Pred njima je stajao Mandel Gruber, u pratnji dvojice pomoćnika koji su mu stajali sa obe strane. Gruber je primetno podrhtavao, širom otvorenih, ustakljenih očiju.","Hari Seldon stisnu usne. Ako Gruber smogne snage da kaže: \"Pozdravljam vas, carski baštovani\", bilo bi to sasvim dovoljno. Posle toga, sam Seldon preuzeo bi stvar u svoje ruke.","Oči mu zaokružiše po novoj grupi i on ugleda Rajča.","Srce mu za časak brže zakuca. Rajč, bez brkova, stajao je u prednjem redu, nešto ukrućeniji nego ostali, gledajući pravo pred sebe. Oči mu se ne pokrenuše da potraže Seldonove; nije pokazivao nikakav, ni najtananiji, znak da ga je porepoznao.","Vrlo dobro, pomisli Seldon. Nije ni trebalo. Nije trebalo ništa da otkrije.","Gruber promrmlja nešto slabašno u znak dobrodošlice i Seldon uskoči.","Približivši se grupi lakim koracima i postavivši se ispred Grubera, on mu dobaci: \"Hvala ti, baštovane prve klase\", a onda se obrati okupljenima. \"Muškarci i žene, carski baštovani, uskoro ćete na sebe preuzeti važnu obavezu. Bićete odgovorni za lepotu i zdravlje jedine otvorene površine na našem divnom Trantoru, prestonici galaktičkog carstva. Postaraćete se da ovde, kad već nemamo one beskrajne prizore otvorenih, nepokrivenih svetova, sačuvamo bar ovaj maleni dragulj koji svojim blistavilom nadmaša sve drugo širom Carstva.","Bićete podređeni Mandelu Gruberu, koji će uskoro preuzeti dužnost glavnog baštovana. On će, ako to bude potrebno, podnositi izveštaje meni, a ja ću ih prosleđivati dalje, našem caru. To znači, kao i što i sami shvatate, da ćete se, preko nas dvojice, nalaziti u njegovoj neposrednoj blizini, sve vreme izloženi njegovom milostivom pogledu. Siguran sam, čak, da nas i ovog časa posmatra iz svoje Male palate, svog ličnog prebivališta - to vam je ona zgrada tamo, na desnoj strani, ona sa opalnom kupolom - i da je zadovoljan onim što vidi.","Razume se, pre no što pristupite poslu, proći ćete kroz odgovarajuću obuku tokom koje ćete se u potpunosti upoznati sa ovdašnjim vrtovima i svim što je potrebno za njihovo održavanje. Vi ćete...\"","Za to vreme, lagano se pomerajući, već je dospeo tačno ispred Rajča koji je, međutim, i dalje stajao bez ikakvog pokreta, gotovo ne trepćući.","Seldon se potrudi da ne deluje posebno dobrodušno, a onda, odjednom, lako se namršti. Čovek koji je stajao neposredno iza Rajča delovao mu je odnekud poznato. Moguće je da bi mu i promakao da Seldon nije proučio i njegov hologram. Nije li to bio Gleb Andorin, iz Vaja? U stvari, Rajčov tamošnji pokrovitelj. Šta li je on ovde tražio?","Andorin mora da je opazio Seldonov iznenadni pogled, jer istog časa promrmlja nešto kroz stisnute usne i Rajčova desna šaka, koju je dotle držao iza leđa, naglo se pokrenu i iz džepa široko krojene zelene odeće izvuče blaster. Isto to učini i Andorin.","Seldon oseti da se sav koči. Kako je bilo moguće da blaster bude unet ovamo? Sav zbrkan, jedva da je začuo uzvik \"Izdaja!\" i metež koji odmah nastade.","Sve što mu je obuzimalo um bili su Rajč i blaster koji je ovaj držao uperen u njega, kao i Rajčov pogled koji ničim nije odavao da ga prepoznaje. I Seldonov um ispuni se užasom pri pomisli da će njegov sin pucati i da ga tek nekoliko časaka odvaja od smrti."]}