{"index":52,"title":"25.","paragraphs":["Blaster, uprkos svom nazivu, ne izaziva eksploziju u punom smislu reči. On, zapravo, razara i pretvara u paru unutrašnjost i - da se tako kaže - izaziva imploziju. Čuje se, pri tom, samo tih, zviždukav zuj, koji za sobom ostavlja ono što je, navodno, bio 'blastirani' objekat.","Seldon nije ni očekivao da čuje taj zvuk. Očekivao je samo blisku smrt. Iznenadilo ga je, stoga, da čuje taj prepoznatljiv, tihi zuj, te stade ubrzano treptati, dok je gledao niz sebe, opuštenih usana.","Još je živ? (Bilo je to samo pitanje; ne saznanje).","Rajč je još stajao pred njim, sa uperanim blasterom, ustakljenih očiju. Bio je potpuno nepokretan, kao da je sva pokretačka snaga iščilela iz njega.","Iza njega ležalo je Andorinovo telo, okupano krvlju, dok je pored njega, sa blasterom u ruci, stajao jedan baštovan. Kapuljača mu je spala i nije bilo sumnje da je baštovan žena, kose skupljene u punđu.","Žena baci brz pogled na Seldona. \"Vaš sin poznaje me kao Manelu Dubanku\", reče mu ona. \"Ja sam tajni agent Obezbeđenja. Želite li moj lični broj, premijeru?\"","\"Da\", odvrati Seldon slabašnim glasom. Pripadnici Carske garde stizali su na poprište zbivanja. \"Moj sin! Šta nije u redu s njim?\"","\"Gubitak volje, čini mi se\", odgovori Manela. \"Ipak, proći će ga\". Ona posegnu rukom da oduzme Rajču blaster. \"Žao mi je što nisam bila brža. Ali morala sam da čekam na otvoren napad i, kada je do njega došlo, umalo da me nije zatekao nespremnu.\"","\"I meni se to desilo. Ali moramo odmah smestiti Rajča u dvorsku bolnicu.\"","Zbrkani žagor odjednom dopre do njih iz Male palate i Seldon pomisli da je car, zaista, posmatrao čitav prizor i da mora da je pobesneo.","\"Pobrinite se za mog sina, gđice Dubanka\", reče Seldon. \"Moram odmah do cara.\"","I on nimalo dostojanstveno potrča kroz zbrku na Velikom travnjaku i upade u Malu palatu bez ikakvih ceremonija. Kleon, sigurno, jedva da je mogao biti gnevniji zbog svega što se dogodilo.","I tu, sred zapanjene, obeznanjene gomile - tu, nasred zavojitog stepeništa - nalazilo se telo Njegovog Carskog Veličanstva, Kleona I pretvoreno, gotovo, u bezobličnu masu. Njegov bogato ukrašen carski ogrtač služio mu je sada kao pokrov. Šćućurivši se uza zid, glupo zureći u užasnuta lica koja su ga okruživala, stajao je Mandel Gruber.","Seldon oseti kako ga snaga izdaje i on podiže blaster koji je ležao kraj Gruberovih nogu. Bio je siguran da je pripadao Andorinu. \"Grubere, šta si to učinio?\" upita on blagim glasom.","Gruber, zagledan u njega, stade mumlati. \"Svi su počeli da vrište i paniče. Pa sam pomislio: 'Ko će ikad saznati? Misliće da je neko drugi ubio cara.' A onda, nisam više imao snage ni da mrdnem.\"","\"Ali, Grubere, zašto?\"","\"Da ne bih morao biti glavni baštovan\". I on se sruči bez svesti.","Seldon se, sav potresen, zagleda u nepomično Gruberovo telo.","Sve se odigralo kao na oštrici brijača. On sam ostao je živ. Rajč je bio živ. Andorin je bio mrtav, a joranumovska zavera biće razobličena do poslednjeg čoveka.","Središte Carstva biće sačuvano, baš kao što je psihoistorija nalagala.","A ipak je jedan čovek, iz razloga koji se otimaju svakom poimanju, ubio cara.","I sada, pomisli Seldon gotovo se prepustivši očajanju, šta da se radi? Šta će se sledeće dogoditi?"]}