{"index":54,"title":"1.","paragraphs":["Vandi je već bila osma godina, računato prema Standardnom Galaktičkog Vremenu - što je, uostalom, bilo sasvim uobičajeno. Bila je prava mala gospođica - ozbiljna u ponašanju, sa ravnom, svetlosmeđom kosom. Imala je plave, ali pomalo zagasite oči, tako da su, jednog dana, mogle preći u smeđe, kao u njenog oca.","Sedela je, utonula u misli... Šezdeset.","Ta ju je brojka istinski zaokupljala. Njenom dedi uskoro će rođendan, šezdeseti - a šezdeset je bila poprilična brojka. Bila je uznemirena, jer je baš sinoć imala u vezi s tim jedan ružan san.","Devojčica potom krenu da potraži majku. Moraće da se raspita.","Majku nije bilo teško naći. Upravo je razgovarala sa dedom - sigurno o rođendanu. Vanda na trenutak zastade, oklevajući. Ne bi baš bilo zgodno da joj postavlja pitanja pred samim dedom.","Majci, međutim, kao da nikad nije promicala kćerina uzbunjenost. \"Samo časak, Hari\", reče ona. \"Da čujemo šta to uzbunjuje Vandu... Šta je u pitanju, mila?\"","Vanda je povuče za ruku. \"Ne ovde, majko. Nasamo.\"","Manela se ponovo okrenu Hariju Seldonu. \"Vidiš li koliko sve rano započinje? Intimni život. Intimni problemi... Naravno, Vanda. Da pođemo u tvoju sobu?\"","\"Da, majko\", saglasi se Vanda s očiglednim olakšanjem.","Držeći se za ruke, njih dve odoše u Vandinu sobu. \"Pa, mila, u čemu je problem?\" upita Manela svoju kćer.","\"Reč je o dedi, majko.\"","\"O dedi! Ne mogu ni da zamislim da postoji nešto u vezi s njim što bi te moglo uznemiravati!\"","\"Ipak, postoji.\" Vandine oči odjednom se ispuniše suzama. \"Da li će uskoro umreti?\"","\"Tvoj deda? Vanda, ko ti je to ulio u glavu?\"","\"Uskoro će mu biti šezdeset godina. Strašno je star.\"","\"Ne, nije. Nije, naravno, više mlad, ali, isto tako, nije baš ni star. Ljudi požive osamdeset, devedeset, čak i stotinu godina - a tvoj deda je zdrav i snažan. Još će nam on poživeti.\"","\"Jesi li sigurna?\" upita dete šmrcajući.","Manela uhvati svoju kćer za ramena i zagleda joj se pravo u oči. \"Vanda, smi mi moramo umreti jednog dana. Već sam ti to jednom objasnila. Ipak, ne razmišljamo o tome sve dok se to 'jednog dana' sasvim ne približi.\" Ona nežno obrisa Vandine oči. \"Deda će poživeti dok i ti ne odrasteš i ne budeš imala vlastitu decu. Videćeš. A sada, hajde sa mnom. Želim da porazgovaraš s dedom.\"","Vanda još jednom šmrknu.","Seldon, po njihovom povratku, s uočljivom nežnošću pogleda unuku i upita je: \"U čemu je stvar, Vanda? Zbog čega si nesretna?\"","Vanda, međutim, samo odmahnu glvom.","Seldon skrenu pogled prema detinjoj majci. \"O čemu je reč, Manela?\"","Ali i Manela samo odmahnu glavom. \"Moraće to sama da vam kaže.\"","Seldon sede i potapša se po kolenu. \"Dođi, Vanda. Sedi ovde i ispričaj mi šta te mori.\"","Devojčica ga posluša, pa se malo promeškolji. \"Uplašila sam se\", reče ona.","Seldon je zagrli. \"Ne treba ničeg da se plašiš kad si sa svojim starim dedom.\"","Manela iskrivi usta. \"Pogrešna reč.\"","Seldon je pogleda. \"Deda?\"","\"Ne. Stari.","To kao da provali branu. Vanda briznu u plač. \"Ti si star, deda.\"","\"Pa, moglo bi se tako reći. Već mi je šezdeseta.\" Potom se naže bliže detetu i prošapta: \"Ni ja, Vanda, nisam baš zbog toga srećan. Ali milo mi je što je tebi samo sedam - ovaj, skoro osam.\"","\"Kosa ti je već skroz seda, deda.\"","\"Nije oduvek bila takva. Tek mi je nedavno posedela.\"","\"Ali, deda, seda kosa znači da ćeš uskoro umreti.\"","Seldon kao da se potrese, pa pogleda Manelu. \"Šta sad ovo treba da znači?\"","\"Ne znam, Hari. Samo joj je došlo.\"","\"Ružno sam sanjala\", objasni Vanda.","Seldon pročisti grlo. \"Vanda, svi mi s vremena na vreme ružno sanjamo. Ali to nije ništa loše. Ružni novi odnose od nas ružne misli, pa se posle toga osećamo bolje.\"","\"Sanjala sam, deda, da si umro.\"","\"Znam. Znam. Može se sanjati o smrti, ali to ne znači da su takvi snovi važni. Pogledaj me. Zar ne vidiš da sam živ... i vedar... i da se smejem? Da li ti izgledam kao da ću umreti? Reci mi.\"","\"N-ne.\"","\"Znači, sve je u redu. Idi sada i igraj se, i zaboravi na sve to. Samo ćemo proslaviti još jedan moj rođendan i svi ćemo se lepo zabaviti. Hajde, mila.\"","Vanda ih napusti naizgled utešena, ali Seldon dade Maneli znak da ostane."]}