{"index":65,"title":"12.","paragraphs":["Već deset godina galaktičko carstvo bilo je bez cara, ali, s obzirom na činjenicu da je dvor nastavljao da nesmetano dejstvuje, to kao da nikome nije padalo u oči. Milenijumska kolotečina, naprosto, učinila je da se nepostojanje cara nije ni primećivalo.","Naravno, vidljivo je bilo da nema nikog, odevenog u carsku odoru, da bude središnja figura ceremonija ili da predsedava sastancima ove ili one vrste. Nije bilo carskog glasa da izdaje naređenja; carskih želja kojima je valjalo udovoljiti; carskih zadovoljstava ili nezadovoljstava o kojima je trebalo povesti računa; carskih uživanja koja bi zagrevala čitav dvor ili carskih bolesti koje su senku potištenosti bacale svud unaokolo. Lične carske odaje u Maloj palati bile su prazne - ni carska porodica više nije postojala.","Pri svemu tome, čitava vojska baštovana i dalje je carske vrtove održavala u besprekornom stanju. Čitava vojska služinčadi brinula se, takođe, da sva zdanja budu u savršenom redu. Careva postelja - u kojoj niko više nije spavao - redovno je, svakog dana, dobijala nove jastučnice i čaršave; sobe su bile pomno čišćene; sve je bilo kao što je oduvek bilo i svekoliko osoblje, od vrha do dna, obavljalo je svoje uobičajene poslove. Visoki činovnici izdavali su naloge kao što bi to činili da je car još živ - naloge za koje su znali da bi ih i sam car izdavao. U velikoj meri, pogotovo na samom vrhu, osoblje je bilo isto ono koje se tu nalazilo i u poslednjim danima života poslednjeg cara. Dužnost novog osoblja, pomno biranog i obučavanoog, bila je da se što bolje uklopi u tradiciju kojoj je trebalo da služi.","Činilo se kao da Carstvo, sviklo na vladavinu jednog samodršca, nastoji da očuva tu 'avetinjsku vlast' kako bi i samu imperiju sačuvalo od raspadanja.","Hunti je to bilo jasno - ili je, barem, to na neki nejasan način naslućivala. Tokom svih proteklih deset godina, nijednom od tih vojničina, koji su upravljali Carstvom, ni na pamet nije palo da se useli u careve privatne odaje u Maloj palati. Ma ko ti ljudi bili, nisu bili carske krvi i znali su da na tako nešto nemaju pravo. Stanovništo koje je bilo spremno da podnese gubitak sloboda, ne bi bilo spremno da prihvati ni najmanji znak nepoštovanja cara - bio on živ ili mrtav.","Čak se ni general Tenar nije usudio da se useli u divno zdanje u kome je, toliko vekova i milenijuma, bilo prebivalište desetak različitih dinastija. Radne prostorije i domaćinstvo načinio je sebi u jednoj od zgrada podignutih na samom rubu carskog kompleksa; bile su to prave rugobe, ali sazdane kao prave tvrđave, dovoljno čvrste da mogu izdržati i opsadu, sa pokrajnim zgradama načičkanim gardistima naoružanim do zuba.","Tenar je bio zdepast čovek, s brkovima. Nisu to bili dugački, gusti, dalitski brkovi, već pomno štucovani, tako da pokrivaju samo gornju usnu i ostavljaju tanku traku iznad same usne. Bili su mu riđi, a oči plave. Kao mlad, Tenar je verovatno bio i privlačan, ali lice mu je sada bilo mesnato, a oči, nalik na proreze, češće su odavale gnev nego ijedno drugo osećanje.","Stoga se i ovog puta, ljutito - kao što bi i učinio neko ko sebe smatra gospodarem miliona svetova, a ipak se ne usuđuje da se nazove carem - obrati Henderu Linu. \"Mogu ja zasnovati i svoju vlastitu dinastiju.\" Potom se prezrivo obazre oko sebe. \"Ovo mesto ni najmanje ne dolikuje gospodaru Carstva.\"","\"Ono što je važno jeste biti gospodar\", odvrati Lin mirno. \"Bolje je biti gospodar u nekom sobičku, nego marioneta u palati.\"","\"A najbolje - gospodar u palati. Što da ne?\"","Lin je imao zvanje pukovnika, ali je bilo sasvim jasno da nikad nije učestvovao ni u jednoj vojnoj akciji. Zadatak mu je bio da Tenaru govori ono što je ovaj želeo da čuje - i da, bez ikakve izmene, prenosi njegova naređenja. Povremeno, ako to nije uključivalo nikakav rizik, mogao je pokušati i da Tenara usmeri ka nešto razložnijem ponašanju.","Lin je bio opšte poznat kao 'Tenarov lakej' i to mu je i samom bilo dobro znano. Nije mu to smetalo. Kao lakej, bio je sasvim bezbedan - mnogo je puta bio svedok pada onih koji su bili suviše ponositi da bi bili lakeji.","Mogao je, naravno, doći trenutak kada će i sam Tenar nestati sa stalno promenljivog obzorja hunte, ali je Lin, sa filosofskom mirnoćom, bio uveren da će to na vreme predvideti i da će uspeti da spase svoju kožu... A možda i neće. Za sve je trebalo platiti neku cenu.","\"Ne postoji, generale, nikakav razlog da ne zasnujete sopstvenu dinastiju\", nastavi Lin. \"Mnogi su to učinili tokom duge istorije Carstva. Ipak, potrebno je vreme. Ljudi se sporo prilagođavaju. Obično tek drugi ili treći vladar u nekoj dinastiji bude konačno prihvaćen kao car.\"","\"Ne verujem u to. Biće dovoljno da, naprosto, proglasim sebe za cara. Ko bi se usudio da to ospori? Moj stisak dovoljno je čvrst.\"","\"Slažem se, generale. Vašu vlast niko ne dovodi u pitanje ovde na Trantoru, kao i na većini Unutrašnjih svetova, pa ipak moguće je - kažem, moguće je - da podosta onih udaljenijih Spoljnjih svetova ne prihvate utemeljivanje nove dinastije.\"","\"Unutrašnji ili Spoljnji, svima njima vlada vojska. Staro carsko pravilo.\"","\"I veoma dobro\", brzo se složi Lin, \"ali, danas priličan broj među njima ima vlastite vojne snage, koje je moguće da ne upotrebe u vašu korist. Teška su ovo vremena.\"","\"Znači, savetuješ mi da budem oprezan.\"","\"Uvek sam za oprez, generale.\"","\"Jednog dana možda ćeš preterati u tome.\"","Lin se lako nakloni. \"Mogu vam, generale, savetovati samo ono što mi se čini ispravno i na vašu najbolju korist.\"","\"Kao što me stalno podsećaš na onog Harija Seldona.\"","\"On, generale, predstavlja za vas najveću opasnost.\"","\"Znam, to stalno govoriš, ali ja ne vidim da je baš tako. Ipak, on je samo jedan univerzitetski profesor.\"","\"Tako je\", odgovori Lin, \"ali bio je svojevremeni i prvi ministar.\"","\"Znam, ali bilo je to u Kleonovo doba. Šta je od tada uradio? U ovako teška vremena i sa upravljačima provincija koji teže da se otcepe, zbog čega bi jedan profesor predstavljao za mene najveću opasnost?\"","\"Ponekad nije dobro\", odvrati Lin obazrivo (čovek se, pred generalom, valjao čuvati da mu reči ne zvuče kao pouka), \"ponekad nije dobro smatrati da neka mirna, nenametljive osoba nije i opasna. Seldon je ponajmanje bio neopasan za one sa kojima se uhvatio ukoštac. Pre dvadeset godina, joranumovski pokret gotovo da je uništio Kleonovog prvog ministra, Eta Demerzela.\"","Tenar klimnu glavom, ali iznenadne bore na njegovom čelu jasno su svedočile da mu baš nije lako da se seti o čemu je, zapravo, reč.","\"Seldon je bio taj koji je došao glave Joranumu, nasledivši, potom, Demerzela na položaju prvog ministra. Joranumov pokret je, međutim, preživeo, a Seldon je i njemu uspeo da smrsi konce, ali ne pre nego što je ovaj uspeo da dovede do carevog ubistva.\"","\"Ali Seldon se izvukao, je li tako?\"","\"Savršeno ste u pravu. Jeste, izvukao se.\"","\"Čudno. Dopustiti da car bude ubijen, trebalo je da znači smrt i za prvog ministra.\"","\"U pravu ste. Ipak, tadašnja hunta ga je pustila. Činilo se to mudrijim rešenjem.\"","\"Zbog čega?\"","Lin uzdahnu u sebi. \"Postoji, generale, nešto što nazivaju psihoistorijom.\"","\"Ne znam ništa o tome\", glatko odreza Tenar.","U stvari, nejasno se prisećao da je Lin u više navrata pokušavao da mu govori o tome, što mu je zvučalo tek kao čudan niz slogova. Nikada nije bio voljan da ga sasluša i Lin je dobro znao da ne treba da navaljuje. Tenar ni ovog časa nije bio spreman da ga sasluša, ali u Linovom glasu kao da se osetio blag prizvuk hitnosti. Možda će, pomisli Tenar, ipak biti bolje da ga ovom prilikom sasluša.","\"Gotovo da niko ne zna ništa o tome\", nastavi Lin, \"pa ipak, kao da postoji nekoliko... ovaj, intelektualaca, koji ispoljavaju zanimanje za to.\"","\"I o čemu je tu reč?\"","\"O jednom složenom matematičkom sistemu.\"","Tenar odmahnu glavom. \"Poštedi me toga, molim te. U stanju sam da prebrojim svoje divizije - i to je jedina matematika koja mi je potrebna.\"","\"Govori se\", nastavi Lin, ne obazrevši se na upadicu, \"da bi pomoću psihoistorije, možda, bilo moguće predskazati budućnost.\"","Tenar se izbeči. \"Hoćeš da kažeš da je Seldon neka vrsta vračare?\"","\"Ne u tom smislu. Ovo je zasnovano na nauci.\"","\"Ne verujem.\"","\"Jeste teško poverovati, ali Seldon je postao neka vrsta kultne ličnosti ovde na Trantoru - a i na pojedinim mestima na Spoljnjim svetovima. Pa, eto, psihoistorija - ako bi pomoću nje bilo moguće predvideti budućnost, odnosno, ako ljudi samo poveruju da je to moguće - psihoistorija bi mogla postati moćno sredstvo da se ojača režim. Siguran sam, generale, da ste to već i sami uvideli. Trebalo bi samo 'predskazati' da će naš režim odoleti svim burama i da će obezbediti mir i blagostanje čitavom Carstvu. I ljudi, verujući u to, sve će učiniti da se to predskazanje samo po sebi ispuni. S druge strane, ako bi Seldon postupio suprotno tome, mogao bi 'predskazati' građanski rat i sveopšte razaranje. Ljudi bi i u to bili spremni da poveruju i to bi moglo ozbiljno uzdrmati same temelje vlasti.\"","\"U tom slučaju, pukovniče, naprosto treba obezbediti da to predskazanje bude usklađeno sa našim željama.\"","\"Seldon je taj koji bi to morao uraditi, a on baš nije naklonjen ovoj vlasti. Neophodno je, generale, da načinimo razliku između projekta na kome se radi na Strilinškom univerzitetu, kako bi se usavršili metodi psihoistorije, i samog Seldona. Psihoistorija nam može biti od najveće moguće koristi, ali tako će biti samo ako neko zameni Seldona na čelu projekta.\"","\"A imamo li nekog takvog?\"","\"Oh, da. Bilo bi samo potrebno otarasiti se Seldona.\"","\"Pa, u čemu je teškoća? Nalog za smaknuće - i gotovo.\"","\"Bilo bi bolje, generale, ako vlada ne bi bila neposredno u to upetljana.\"","\"Objasni!\"","\"Uredio sam da se sastanete s njim, kako biste iskoristili svoju veštinu i podrobno ispitali njegovu ličnost. Tako biste stekli mogućnost da procenite da li su određene preporuke, koje imam u vidu, valjane ili nisu.\"","\"Kada treba da dođe do tog sastanka?\"","\"Trebalo je da dođe ovamo za dan-dva, ali su njegovi saradnici na projektu zatražili odlaganje za sledeću nedelju zbog proslave njegovog rođendana - šezdesetog, čini mi se. Izgledalo mi je mudro da im iziđemo u susret i odložimo sastanak za nedelju dana.\"","\"Zbog čega?\" pobuni se Tenar. \"Ne volim nikakvo ispoljavanje slabosti.\"","\"U pravu ste, generale. Potpuno ste u pravu. Kao i uvek, vaši su instikti nepogrešivi. Ipak, učinilo mi se da državne potrebe nalažu da saznamo u kom bi se smislu i na koji način ta proslava - koja je upravo u toku - mogla iskoristiti.\"","\"Zbog čega?\"","\"Svako saznanje je korisno. Da li biste želeli da pogledate nešto od tog slavlja?\"","Lice generale Tenara i dalje ostade smračeno. \"Je li to baš neophodno?\"","\"Verujem, generale, da će vam se učiniti zanimljivo.\"","Zvučna i slikovna reprodukcija bila je sjajna i neko vreme rođendansko veselje preplavi bezbojnu prostoriju u kojoj su se nalazili general i njegov pukovnik.","Tihi Linov glas poslužio je kao vodič. \"Najveći deo ovoga što vidite, generale, zbiva se na kompleksu na kome se radi u okviru projekta, ali uključen je čitav univerzitet. Kroz nekoliko trenutaka imaćemo i pogled iz ptičje perspektive i moći ćete se osvedočiti da proslava zahvata prilično veliko područje. U stvari, mada ovog časa nemam potvrdu toga, na pojedinim delovima planete, uglavnom na univerzitetima i u pojedinim sektorskim staništima, odvija se ono što bismo, manje-više, mogli nazvati 'propratnim slavljima'. Svečanosti su još u toku i, po svoj prilici, potrajaće još najmanje jedan dan.\"","\"Hoćeš li to da kažeš da se slavi širom Trantora?\"","\"Na izvestan način, da. Mahom je proslava ograničena na intelektualne krugove, ali je, uprkos tome, iznenađujuće široka. Moguće je čak da se slavi i na nekim drugim svetovima.\"","\"Odakle ti ovaj snimak?\"","Lin se nasmeši. \"Naša oprema tamo veoma je dobra, a imamo i pouzdane izvore informacija, tako da se malo toga može dogoditi a da mi ne budemo odmah u to upućeni.\"","\"Pa, Line, kakav zaključak izvodiš iz svega ovoga?\"","\"Čini mi se, generale, a siguran sam da ste i sami toga svesni, da je taj Hari Seldon zaista kultna ličnost. Do te mere je sebe poistovetio sa psihoistorijom da bismo, preduzevši otvoreno da ga se otarasimo, istovremeno uzdrmali i veru koja se polaže u psihoistoriju. Na taj način, postala bi nam beskorisna.","S druge strane, generale, Seldon je već star i ne bi bilo neobično da ga na čelu projekta zameni neko mlađi: neko koga bismo mi odabrali i ko bi imao više razumevanja za naše težnje i dobrobit Carstva. Ako bismo Seldona mogli ukloniti tako da to deluje sasvim prirodno, bilo bi to sve što nam je ovog časa potrebno.\"","\"Znači, misliš da bi trebalo da se vidim s njim?\" upita general.","\"Da, kako biste procenili njegovu težinu i odlučili šta dalje da preduzmemo. Ipak, moramo biti veoma oprezni, jer je zaista svuda omiljen.\"","\"I ranije sam imao posla s omiljenim ljudima\", zaključi Tenar mračno."]}