{"index":70,"title":"17.","paragraphs":["General je proveo rđavu noć, a isto tako, pun nespokoja, i sam pukovnik. Gledali su sada jedan drugog - nekako pometeno.","\"Ispričaj mi još jednom šta je ta žena učinila\", zatraži general.","Lin je izgledao kao da mu se ogromno breme svalilo na pleća. \"Ona je 'Tigrica'. Tako je zovu. Čini se, na neki način, kao da nije ljudsko biće. Obučena je kao pravi atleta, neverovatno je samouverena i, generale, deluje zaista zastrašujuće.\"","\"Uplašila je tebe? Jedna žena?\"","\"Dopustite mi da vam ispričam šta je učinila, kao i da vam iznesem još nekoliko stvari o njoj. Ne znam koliko su tačne sve one priče koje o njoj kruže, ali ono što se desilo juče po podne sušta je istina.\"","Pukovnik ponovi čitavu priču i general ga sasluša, gotovo dahćući.","\"Loše\", zaključi on najzad. \"Šta da radimo?\"","\"Mislim da pred sobom imamo jasan cilj. Želimo tu psihoistoriju...\"","\"Da, znam\", prekide ga general. \"Seldon mi je ispričao nešto o porezima, što... Ali nije važno. Ostavimo to za sada. Nastavi.\"","Lin, koji je, usled stanja pometenosti u kome se nalazio, dozvolio sebi na trenutak da mu se na licu javi jedva uočljiva senka nestrpljenja, nastavi: \"Kao što sam već rekao, ono što želimo jeste psihoistoriju - i to bez Seldona. On je, ionako, već istrošen čovek. Što ga više proučavam, sve više u njemu vidim ostarelog naučnika koji živi u onome što je nekad stvorio. Na raspolaganju mu je bilo trideset godina da psihoistoriju učini delatnom i nije uspeo u tome. Bez njega, a sa novim ljudima za kormilom, moguće je da psihoistorija brže uznapreduje.\"","\"Da, slažem se. A sad, šta je s tom ženom?\"","\"Pa, evo. Nismo se još njome bavili, budući da se pobrinula da sve dosad ostane u pozadini. Međutim, čvrsto sam sada uveren da će biti veoma teško, ako ne i nemoguće, da Seldona, sve dok je ta žena živa, uklonimo tiho i bez neposrednog uplitanja vlade.\"","\"Da li stvarno misliš da bi, da je poverovala da smo naudili njenom čoveku, nasrnula na tebe i mene?\" upita general, prezrivo iskrivivši usne.","\"Stvarno mislim da bi to učinila, kao i da bi digla bunu. Bilo bi tačno onako kako je zapretila.\"","\"Postaješ kukavica.\"","\"Generale, molim vas... Pokušavam samo da budem razuman. Ne odstupam ni za korak. Moramo se pobrinuti za tu 'Tigricu'.\" On, na trenutak, zamišljeno zastade. \"Zapravo, moji su mi izvori već na to skrenuli pažnju, ali, priznajem, nisam tome pridavao dovoljno pažnje.\"","\"I kako misliš da bismo je se mogli otresti?\"","\"Ne znam\", odgovori Lin. \"Ali imam nekog ko bi to mogao znati\", dodade odmah potom, pomalo zagonetno."]}