{"index":78,"title":"25.","paragraphs":["Seldon blago kucnu na stari način, poznat samo njima dvojici, i Jugo podiže glavu. \"Oh, Hari! Baš lepo što si navratio.\"","\"Trebalo bi da to češće činim. U stara vremena mnogo smo češće bili zajedno. A sada, na stotine ljudi o kojima se valja postarati - ovde, onde, svugde - i, nekako, stalno nam se isprečuju. Jesi li čuo novosti?\"","\"Kakve novosti?\"","\"Hunta namerava da uvede porez po glavi stanovnika - jedan jedini i sveobuhvatan. Objaviće to sutra preko trantorvizije. Za sada će važiti samo za Trantor, dok će Spoljnji svetovi ostati izvan toga. Pomalo razočaravajuće. Očekivao sam da će porez odmah biti primenjen na čitavo Carstvo, ali, po svemu sudeći, preračunao sam se u pogledu generalove spremnosti za oprez.\"","\"I sam Trantor biće dovoljan\", odvrati Amaril. \"Spoljnjim svetovima biće jasno da će veoma brzo i na njih doći red.\"","\"Pa, sada nam samo preostaje da čekamo i vidimo šta će se dogoditi.\"","\"Ono što će se dogoditi jeste da će se dreka odmah dići i da će doći do gužvi, čak i pre nego što porez počne da se primenjuje.\"","\"Jesi li siguran u to?\"","Amaril se smesta lati praradijanta i stavi ga u dejsto, uveličavajući odgovarajući deo. \"Evo, Hari, uveri se i sam. Ne vidim kako bismo ovo mogli pogrešno protumačiti; reč je o predviđanju utemeljenom na posebnim okolnostima, kakve baš u ovom trenutku imamo. Ako se ne dogodi ono što očekujemo, značiće to da je sve što smo radili na psihoistoriji pogrešno - a ja odbijam da u to poverujem.\"","\"Nastojaću da budem hrabar\", odvrati Seldon, smešeći se. \"Ali, Jugo, kako se osećaš u poslednje vreme?\" dodade on naglo.","\"Pa, dobro. Uglavnom dobro... A ti, odmah da te upitam? Čujem neke glasine da razmišljaš o povlačenju. Čak mi je i Dors natuknula nešto o tome.\"","\"Ne obraćaj pažnju na to što ona kaže. U poslednje vreme svašta priča. Uvrtela je sebi u glavu da postoji neka opasnost koja ugrožava i sam projekat.\"","\"Kakva opasnost?\"","\"Bolje je i ne pitati je. Krenula je nekim svojim tokom misli i tu čovek, kao i uvek, ne može ništa.\"","\"Vidiš li kolika mi je prednost što sam neoženjen?\" upita Amaril. \"A kakvi su ti planovi za budućnost, Hari, ako odlučiš da se povučeš?\" dodade on tišim glasom.","\"Ti ćeš preuzeti stvar\", odgovori Seldon. \"Kakve bih druge planove mogao imati?\"","I Amaril se nasmeši."]}