{"index":88,"title":"7.","paragraphs":["Hari Seldon ušeta u ordinaciju dr Endelecki, sve vreme se nervozno osmehujući.","\"Rekoste, doktorko, nedelju ili dve dana\", primeti on, \"a evo, prošao je već čitav mesec.\"","Dr Endelecki klimnu glavom. \"Izvinite, profesore Seldon, ali želeli ste da sve bude potpuno provereno, pa mi to je uzelo vremena.\"","\"Pa?\" Prisenak uzbunjenosti nije silazio sa Seldonovog lica. \"Šta ste pronašli?\"","\"Otprilike sto neispravnih gena.\"","\"Šta? Neispravnih gena? Govorite li ozbiljno, doktorko?\"","\"Najozbiljnije. A što da ne? Nema genograma bez bar stotinak neispravnih gena; obično, ima ih i znatno više. Znate, nije tako rđavo kako vam se čini.\"","\"Ne znam... Vi ste stručnjak, doktorko, ne ja.\"","Dr Endelecki uzdahnu i promeškolji se. \"Ne znate ništa o genetici, profesore, je li tako?\"","\"Ne, ne znam. Čovek ne može sve znati.\"","\"Potpuno ste u pravu. Eto, ja ne znam ništa o toj... Kako je nazivate? Toj vašoj psihoistoriji.\"","Dr Endelecki sleže ramenima, pa nastavi. \"Ako biste želeli da mi je objasnite, morali biste krenuti od samog početka, ali i u tom slučaju, verovatno, ne bih ništa razumela. A sada, što se tiče genetike...\"","\"Da?\"","\"Pojava nesavršenog gena obično ne znači ništa. Postoje, naravno, nesavršeni geni - ključni, čak, i do te mere neispravni da mogu izazvati užasne poremećaje. Takvi su, međutim, veoma retki. Većina neispravnih gena, naprosto, ne dejstvuje kako treba: poput, recimo, neizbalansiranih točkova. Vozilo će se i dalje kretati, pomalo se tresti, ali će se ipak kretati.\"","\"Je li to slučaj i sa Vandom?\"","\"Da. U manjoj ili većoj meri. Najzad, kada bi svi geni bili savršeni, svi bismo mi izgledali potpuno isto - svi bismo se ponašali na potpuno isti način. Upravo razlike u genima čine ljude različitim.\"","\"Ali zar se stvari ne pogoršavaju sa našim starenjem?\"","\"Da. Sve se više stvari 'kvari' što više starimo. Primetila sam da hramljete, dok ste ulazili. Zbog čega?\"","\"Početak išijasa\", promrmlja Seldon.","\"Jeste li patili od njega čitavog života?\"","\"Naravno da nisam.\"","\"Pa, eto, neki od vaših gena vremenom su se pogoršali i sada zbog toga hramljete.\"","\"A šta će se, vremenom, dogoditi sa Vandom?\"","\"Ne znam... Nisam u stanju, profesore, da predvidim budućnost - mislim da je to vaše područje. Ipak, ako bih smela da se upustim u nagađanja, rekla bih da se sa Vandom neće dogoditi ništa neuobičajeno - mislim, u genetskom smislu - osim, naravno, što će ostariti.\"","\"Jeste li sigurni u to?\" upita Seldon.","\"Moraćete mi verovati na reč. Želeli ste Vandin genogram, preuzimajući rizik da ustanovite nešto što je bolje ne znati. Ipak, mogu vam reći da joj se, po mom mišljenju, ništa strašno neće dogoditi.\"","\"A ti neispravni geni? Da li bismo ih mogli nekako popraviti?\"","\"Ne... Pre svega, bilo bi to preskupo. Pored toga, svi su izgledi da bi se ponovo poremetili. I treće, ljudi su protiv toga.\"","\"Ali zbog čega?\"","\"Jer su u načelu protiv nauke. Trebalo bi, profesore, da to znate bolje od ikog drugog. Bojim se da stvari stoje tako da, pogotovo posle Kleonove smrti, misticizam ponovo uzima maha. Ljudi naprosto ne veruju u popravljanje gena naučnim putem. Ljudi radije pristupaju lečenju prepuštajući se rukama nadrilekara ili raznim mambo-džambo postupcima. Iskreno da vam kažem, već mi je veoma teško da valjano obavljam svoj posao. Strašno malo sredstava stoji nam na raspolaganju.\"","Seldon s razumevanjem klimnu glavom. \"Zaista, i odviše dobro shvatam vaš položaj. Psihoistorija pruža objašnjenje za to, ali ni sam nisam bio svestan da se stvari tako brzo pogoršavaju. Bio sam toliko obuzet svojim radom da nisam ni primećivao šta se oko mene dešava.\" On uzdahnu. \"Već trideset godina posmatram kako se galaktičko carstvo raspada - i sada, kada se taj raspad počeo ubrzavati, ne vidim kako da ga na vreme zaustavimo.\"","\"Stvarno to pokušavate?\" Dr Endelecki delovala je vrlo zainteresovano.","\"Da, pokušavam.\"","\"Želim vam puno sreće... A što se vašeg išijasa tiče, znate, pre pedeset godina mogli smo ga izlečiti. Na žalost, ne i danas.\"","\"Zbog čega?\"","\"Pa, opreme koju smo koristili više nema, a ljudi koji su s njom radili okrenuli su se drugim poslovima. I medicina je u padu.\"","\"Kao i sve drugo\", promrmlja Seldon. \"Ali vratimo se Vandi. Imam utisak da je ona zaista nesvakidašnja mlada devojka, sa mozgom prilično različitim od drugih. Šta vam vaša analiza gena kaže o njenom mozgu?\"","Dr Endelecki se zavali u naslonjaču. \"Profesore Seldon, da li vam je uopšte poznato koliko gena učestvuje u radu mozga?\"","\"Ne, ne znam to.\"","\"Podsećam vas, onda, da je od svih delova ljudskog tela rad mozga najsloženiji. U stvari, koliko nam je poznato, u čitavoj Vaseljeni nema ničeg složenijeg od ljudskog mozga. Stoga, nemojte se iznenaditi ako vam kažem da postoje hiljade gena koji igraju neku ulogu u radu mozga.\"","\"Hiljade?\"","\"Baš tako. I gotovo je nemoguće sve ih ispitati i ustanoviti postoji li nešto zaista neuobičajeno. Verovaću vam na reč, kada je Vanda u pitanju, da je zaista posredi nešto nesvakidašnje. Ona jeste izuzetna devojčica i, možda, s izuzetnim mozgom, ali u njenim genima nisam našla ništa što bi mi bilo šta reklo o njenom mozgu - izuzev, naravno, da je sasvim normalan.\"","\"Da li biste mogli pronaći i neke druge ljude čiji su geni - oni koji regulišu mentalne procese - slični Vandinim; koji imaju slično moždano tkanje?\"","\"Veoma sumnjam u to. Čak i ako bi neki drugi mozak bio veoma sličan njenom, i dalje bi se javljale ogromne razlike u genima. Nema nikakve svrhe tragati za sličnostima... Ali, recite mi, profesore, šta vas to kod Vande navodi na pomisao da joj je mozak izuzetan?\"","Seldon zavrte glavom. \"Žao mi je. Nisam u mogućnosti da o tome razgovaram.\"","\"U tom slučaju, sigurna sam da ne mogu pronaći ništa što bi vas zanimalo. Ipak, kako ste ustanovili da postoji nešto neuobičajeno u vezi s njenim mozgom - mislim, to o čemu niste u mogućnosti da sa mnom porazgovarate?\"","\"Slučajno\", promrmlja Seldon. \"Pukim slučajem.\"","\"U tom slučaju, moraćete se osloniti na to da ćete i do drugih mozgova, poput njenog, takođe doći - pukim slučajem. Ništa drugo ne može se učiniti.\"","Nekoliko trenutaka vladala je potpuna tišina, a onda Seldon upita: \"Znači, nema više ničega što biste mi mogli reći?\"","\"Bojim se da nema. Osim toga da ću vam poslati račun.\"","Seldon s naporom ustade. Išijas ga je baš stegao. \"Pa, doktorko, hvala vam. Pošaljite mi račun i isplatiću ga.\"","I Hari Seldon napusti doktorkinu ordinaciju, pitajući se šta bi dalje valjalo da preduzme."]}