{"index":90,"title":"9.","paragraphs":["Hari Seldon sedeo je na ivici Amarilove postelje, pun strpljenja i istovremeno ispunjen tugom. Jugo se nalazio na kraju snaga. Lekari mu više nisu mogli pomoći, čak i da je pristao da prihvati njihovu pomoć - koju je on, naravno, odbio.","Bila mu je tek pedeset peta. Sam Seldon imao je već šezdeset šest godina i još se sasvim dobro držao, uprkos napadima kostobolje - odnosno, čega god da je bilo u pitanju - koji su ga povremeno ozbiljno slabili.","Amaril otvori oči. \"Još si tu, Hari?\"","Seldon potvrdno klimnu glavom. \"Neću te ostavljati.\"","\"Sve dok ne umrem?\"","\"Da\". A onda, odjednom, oseti žestok udar bola. \"Zbog čega si to učinio, Jugo?\" upita on. \"Da si živeo razborito, mogao si poživeti još najmanje dvadeset ili trideset godina.\"","Amaril se bledo nasmeši. \"Živeo razborito? Misliš, povremeno uzimao predah? Odlazio na odmor? Prepuštao se koještarijama?\"","\"Da. Da.\"","\"Pa bi ti ili jedva čekao da se vratim ili bih ja naučio da uživam u dokolici, te, na taj način, tokom tih dvadeset ili tideset godina o kojima govoriš, baš ništa više ne bih postigao. Pogledaj samo sebe samog.\"","\"Šta nije u redu sa mnom?\"","\"Deset godina si, pod Kleonom, proveo kao prvi ministar. Koliko si tada vremena posvećivao svom radu?\"","\"Pa, sve u svemu, otprilike četvrtinu vremena posvećivao sam psihoistoriji\", odgovori Seldon blago.","\"Preteruješ. Da nije bilo mene da se satirem od posla, napredak psihoistorije bio bi sasvim zaustavljen.\"","Seldon klimnu glavom. \"U pravu si, Jugo. Najiskrenije sam ti zahvalan na tome.\"","\"A i pre i posle, kada si bar polovinu svog vremena trošio na administrativne poslove, ko je... stvarno... radio? A?\"","\"Ti, Jugo\".","\"Naravno.\" On ponovo zatvori oči.","\"Pa ipak, oduvek si želeo da preuzmeš od mene te iste administratvne poslove, u slučaju da me nadživiš.\"","\"Ne! Želeo sam samo da naš projekat usmerim u pravcu u kome je trebalo da bude usmeren... Sve administrativne poslove preneo bih na druge.\"","Amarilovo disanje sve je više postajalo nalik na krkljanje, a onda, odjednom, on se promeškolji i otvori oči, zagledavši se u Harija. \"Šta će biti sa psihoistorijom kada mene više ne bude bilo?\" upita on. \"Jesi li razmišljao o tome?\"","\"Jesam, razmišljao sam. I upravo sam želeo da o tome s tobom porazgovaram. Nadam se, Jugo, da će ti se dopasti to što imam da ti kažem. Mislim da smo pred revolucionarnim promenama u psihoistoriji.\"","Amaril se blago namršti. \"Kako to misliš? Ne dopada mi se kako to zvuči.\"","\"Slušaj. Bila je to tvoja zamisao. Pre više godine, rekao si mi da treba osnovati dve Zadužbine. Odvojene - potpuno izdvojene i bezbedne - i uređene tako da posluže kao jezgra konačnog uspostavljanja Drugog galaktičkog carstva. Sećaš se? Bila je to tvoja zamisao.\"","\"Psihoistorijske jednačine...\"","\"Znam. Ukazivale su na to. Jugo, ovog časa veoma mnogo radim na tome. Pošlo mi je za rukom da se izborim za radni prostor u galaktičkoj biblioteci...\"","\"U galaktičkoj biblioteci?\" Amaril se još više namršti. \"Ne dopadaju mi se. Gomila samozadovoljnih budala.\"","\"Jugo, glavni bibliotekar, Las Zenov, nije tako loš.\"","\"Da li si se ikad sreo sa bibliotekarom Genarom Mamerijem?\"","\"Ne, ali sam čuo za njega.\"","\"Beda od čoveka. Posvađali smo se jednom prilikom, kada me je optužio da nešto nisam vratio na mesto. Pošto uopšte nije bio u pravu, Hari, veoma sam se uzbudio i odjednom sam se našao natrag na Dalu... Moram ti reći nešto o dalitskoj kulturi, Hari: to ti je prava kloaka svakovrsnih uvreda. Bacio sam mu neke od njih u lice i rekao mu da staje na put psihoistoriji i da će biti zabeležen u istoriji kao zlodejnik. I nisam rekao samo 'zlodejnik'. Amaril slabašno zagrgolji. \"Ostavio sam ga bez reči.\"","I tog časa Seldon shvati odakle potiče Mamerijevo neraspoloženje prema uljezima i, najverovatnije, i prema samoj psihoistoriji - bar delom, u najmanju ruku. Ali ništa ne reče.","\"Stvar je u tome, Jugo, što si želeo da uspostavimo dve Zadužbine, tako da ako jedna propadne, druga može nastaviti. Ali krećemo i dalje od toga.\"","\"U kom smislu?\"","\"Sećaš li se da je Vanda, pre dve godine, bila u stanju da ti čita misli i da otkrije da nešto nije u redu s jednim delom jednačina u praradijantu?\"","\"Da, naravno.\"","\"Pa, pronaći ćemo još takvih poput Vande. Na jednoj od naših dveju Zadužbini smestićemo naučnike egzaktnih opredeljenja, koji će se starati o očuvanju svih dostignuća čovečanstva i poslužiti kao jezgro vaspostavljanja galaktičkog carstva. Drugu Zadužbinu, pak, činiće samo psihoistoričari - mentalisti, kadri da prodru u ljudski um - sa sposobnošću da udruženim mentalnim snagama rade na daljem razvoju psihoistorije i da je na taj način unapređuju znatno brže no što bi to ijedan pojedinačni um bio u stanju. Vidiš, služiće istovremeno kao grupa koja će, kako vreme prolazi, vršiti tanana podešavanja. Sve vreme u pozadini, pažljivo bdijući. Oni će predstavljati čuvare Drugog galaktičkog carstva.\"","\"Divno!\" reče Amaril slabašnim glasom. \"Divno! Zar i sam ne vidiš da sam odabrao pravi trenutak da umrem? Za mene više nema nikakvog posla.\"","\"Ne govori tako, Jugo.\"","\"Ne naduvavaj stvari, Hari. Preumoran sam da bih još išta mogao učiniti. Hvala ti... Hvala ti... što si mi rekao...\" Glas mu još više oslabi. \"Što si mi rekao za tu revoluciju. Tako sam srećan... srećan... sre...\"","Bile su to poslednje Amarilove reči.","Seldon se naže nad postelju. Suze mu potekoše i stadoše mu se slivati niz obraze.","Još jedan stari prijatelj je otišao. Demerzel, Kleon, Dors i sada Jugo... ostavljajući ga sve praznijim i samotnijim što je više stario.","A ipak, revolucija koja je doprinela da Amaril umre srećan možda se nikad neće zbiti. Da li će mu poći za rukom da sebi obezbedi korišćenje galaktičke biblioteke? Da li će uspeti da pronađe još nekog poput Vande? I što je najvažnije, koliko će mu za to biti potrebno vremena?","Seldonu je već bila šezdeset šesta. Da je, samo, ova revolucija mogla započeti kad je imao trideset dve godine i kada je prispeo na Trantor.","Sada je možda već suviše kasno."]}