{"index":94,"title":"13.","paragraphs":["Trantor, prestonica galaktičkog carstva, u priličnoj se meri izmenio otkako je Hari Seldon, pre trideset osam godina, prispeo na njega hipersvemirskim brodom sa svog rodnog Helikona. Da li je, upita se Seldon, biserna izmaglica što je prožimala sećanja jednog ostarelog čoveka bilo ono što je činilo da stari Trantor blista tolikim sjajem u njegovom duhu? Ili je, ipak, u pitanju bila mladost ispunjena životnom vedrinom? Kako da neki mladić iz jednog provincijskog sveta poput Helikona ne bude očaran blistavim tornjevima i kupolama, i živopisnim, užurbanim svetom koja kao da ni danju ni noću ne prestaje da vitla Trantorom?","A sada, pomisli Hari sa setom, ulice gotovo da su puste, čak i usred dana. Razne bande siledžija uzele su pod svoje pojedine delove grada, nadmećući se međusobno za prevlast. Snaga reda kao da gotovo nije ni bilo, a oni koji su preostali imali su pune ruke posla, baveći se u svojim uredima sve brojnijim pritužbama. Naravno, pojavljivali su se na pojedinim mestima u hitnim slučajevima, ali tek pošto bi zločin bio počinjen - i nisu se više ni pretvarali da bdiju nad bezbednošću žitelja Trantora. Čovek je mogao izići iz kuće samo uz rizik - i taj rizik nije baš bio mali. Pri svemu tome Hari Seldon je preuzimao taj rizik, odlazeći na svoje svakodnevne šetnje, kao da je zazivao da one sile koje su uništavale Carstvo unište i njega samog.","I tako je Hari Seldon i ovog puta koračao, hramljući - i utonuo u misli.","Ništa više nije dejstvovalo. Baš ništa. Nije mu pošlo za rukom da izdvoji gen koji je Vandu činio različitom - a bez toga nije bio u mogućnosti da pronađe i druge poput nje.","U proteklih šest godina, otkako je uočila da nešto nije u redu sa praradijantom Juga Amarila, njena sposobnost čitanja misli u znatnoj se meri izoštrila. Vanda je bila izuzetna i u mnogim drugim pogledima. Činilo se kao da je, pošto su je njene sposobnosti toliko odvajale od drugih ljudi, odlučila da ih dokraja shvati, da ih upregne, da ih usmeri. I dok je u tome napredovala tokom svojih ranih mladih godina, istovremeno je i sazrevala, lagano se oslobađajući onih detinjih kikota koji su Hariju bili toliko dragi - da bi mu još draža postala njena odlučnost da mu pomogne u njegovom radu sa svim moćima što su proisticale iz njenog 'dara'. Jer, otkako ju je Hari upoznao sa svojom namerom da utemelji Drugu Zadužbinu, Vanda nije posustajala u svom naumu da mu u tome pomogne svim svojim bićem.","Danas je, međutim, Seldon bio u tmurnom raspoloženju. Bio je, naime, sve bliži zaključku da ga Vandine mentalne sposobnosti neće ni do čega dovesti. Nije više imao novaca da nastavi istraživanja - da pronađe i druge poput Vande; bio je bez novaca da plati svoje osoblje na projektu na Strilinškom univerzitetu i bez novaca da započne sveobuhvatni program rada na enciklopediji u galaktičkoj biblioteci.","I šta sada?","Nastavio je da korača prema galaktičkoj biblioteci. Bilo bi bolje da je uzeo gravitaciono vozilo, ali je želeo da hoda - hramajući ili ne. Bilo mu je potrebno vreme da razmisli.","Čuo je uzvik \"Eno ga!\" - ali nije obrati pažnju na njega.","Uzvik se ponovi. \"To je on! Psihoistorija!\"","Poslednja reč nagna ga da podigne pogled. Psihoistorija.","Grupa mladih ljudi gotovo je načinila obruč oko njega.","Nagonski, Seldon se nasloni leđima na zid i podiže štap. \"Šta hoćete?\"","Mladići se nasmejaše. \"Kredite, matori. Imaš li neki kredit?\"","\"Možda, ali zašto ih tražite od mene? Rekoste maločas: 'Psihoistorija!' Znate li ko sam ja?\"","\"Naravno, ti si Gavran Seldon\", odgovori jedan od mladića, očigledno njihov predvodnik. Delovao je istovremeno i opušteno i samozadovoljno.","\"Čudovište!\" uzviknu drugi.","\"A šta ćete učiniti ako vam ne dam kredite?\"","\"Pretući ćemo te\", reče vođa, \"i uzeti ih ti.\"","\"A ako vam dam kredite?\"","\"Opet ćemo te prebiti.\" Svi na to zaurlaše od smeha.","Hari Seldon stade izmahivati štapom. \"Da niste ni mrdnuli. Ni jedan od vas.\"","U međuvremenu je uspeo da ih prebroji. Bila su ih osmorica.","On oseti kako mu telo podrhtava. Jednom su njega, Dors i Rajča napala desetorica, i nije bilo nikakvih problema. Ali tada je imao trideset dve godine, i Dors - bila je tu Dors.","Sada je sve bilo drugačije. On ponovo izmahnu štapom.","\"Hej, matori bi da nas napadne\", primeti vođa siledžija. \"Šta da radimo?\"","Seldon se brzo obazre oko sebe. Na vidiku nije bilo nijednog policajca. Još jedan nagoveštaj sveopšteg pogoršanja stvari. Potog ugleda jednog ili dvojicu slučajnih prolaznika, ali nije imalo nikakvog smisla da ih pozove u pomoć. Samo su ubrzali korake i obišli ga u velikom luku. Niko nije bio spreman da rizikuje da bude uvučen u neprilike.","\"Prvom od vas koji mi se približi raspolutiću glavu\", zapreti Seldon.","\"Je li?\" Vođa siledžija brzo mu priđe i ščepa štap. Nastade kratko gušanje i štap bi oduzet Seldonu. Momak ga potom odbaci u stranu.","\"A šta sad, matori?\"","Seldon se zgrči. Mogao je samo da čeka da ga zaspu udarcima. Mladići ga opkoliše, svaki spreman da ga jednom ili dvaput udari, i Seldon podiže ruke u odbrambeni stav. Još nije zaboravio borilačke veštine, mada... Da je bio suočen samo sa jednim ili dvojicom, bio bi možda u stanju da se izvije, da izbegne njihove udarce i da im uzvrati. Ali ne i protiv osmorice - svakako ne protiv osmorice.","U svakom slučaju, on pokuša, izvivši se brzo u stranu kako bi izbegao udarce, ali njegova desna noga, ona sa išijasom, pokleknu i on pade, osećajući se sasvim bespomoćno.","A onda začu neki gromovit glas. \"Šta se to dešava? Gubite se, manguparijo! Gubite se ili ću vas sve pobiti!\"","\"Gle, još jedan matorac\", primeti predvodnik.","\"Ne baš toliko mator\", odvrati pridošlica i nadlanicom udari predvodnika po licu, na kome se odmah javi ružna crvena masnica.","\"Rajče, ti si to!\" uzviknu Seldon iznenađeno.","Rajč mu mahnu rukom. \"Ne mešaj se u ovo, tata. Samo ustani i izmakni se.\"","\"Za ovo ćeš skupo platiti\", dobaci mu vođa sižedžija, trljajući obraz.","\"Ne, neću\", odvrati Rajč i izvuče, dugačak i blistav, dalitski nož. Istog časa, još jedan nož nađe mu se u drugoj ruci.","\"Još nosiš noževe, Rajče?\" dobaci mu Seldon slabim glasom.","\"Uvek\", odvrati Rajč. \"I ništa me neće sprečiti.\"","\"Ja ću te sprečiti\", dobaci mu vođa siledžija, potežući blaster.","Brže nego što su ga oči mogle pratiti, jedan od Rajčovih noževa polete kroz vazduh i zari se u vođin grkljan. Ovaj glasno kriknu, proizvede krkljav zvuk i stropošta se na tle, dok se ostala sedmorica zabuljiše u Rajča.","Rajč im pristupi i reče: \"Hoću svoj nož natrag.\" Potom ga izvuče iz mladićevog vrata i obrisa ga o njegovu košulju. Istovremeno, on stade na ruku poginulog, iskrenu je i podiže blaster.","Potom ga stavi u jedan od prostranih džepova. \"Ne volim da koristim blaster, vi nikogovići, jer mi se ponekad desi i da promašim. Međutim, nož mi nikad ne promaši. Nikad! Ovaj vaš drug je mrtav. Još vas je sedmorica. Želite li da tako i ostane ili će mu se još neki pridružiti?\"","\"Drž'te ga!\" viknu jedan od siledžija i sva sedmorica istovremeno krenuše u napad.","Rajč uzmače za korak. Potom jedan nož sevnu, pa još jedan, i dvojica napadača behu zaustavljena, svaki sa po nožem zarivenim u grudi.","\"A sada, da uzmem svoje noževe\", reče Rajč i izvadi ih iz tela nastradalih, istovremeno ih obrisavši.","\"Ova dvojica još su živa, ali ne zadugo. U svakom slučaju, još ste petorica. Hoćete li ponovo napasti ili ćete se pokupiti odavde?\"","Siledžije se okrenuše, ali ih Rajč zaustavi. \"Pokupite ovog mrtvog i ovu dvojicu koji će to uskoro biti. Meni nisu potrebni.\"","Petorica brzo prebaciše tri tela preko ramena, a onda podviše rep i odmagliše.","Rajč se saže da dohvati Seldonov štap. \"Tata, možeš li da hodaš?\"","\"Ne baš\", odgovori Seldon. \"Iskrenuo sam nogu.\"","\"U redu, onda, upadaj u moje vozilo. Zašto si, uopšte, krenuo pešice?\"","\"A što da ne? Do sada mi se još ništa nije dogodilo.\"","\"Kao da si samo čekao da ti se nešto dogodi. Uđi u moja kola i ja ću te odbaciti do Strilinga.\"","On ćutke pokrenu vozilo, a onda reče: \"Baš šteta što i Dors nije bila s nama. Mama bi ih sredila golim rukama i za samo pet minuta više nijedan od njih ne bi bio živ.\"","Seldon oseti kako ga suze peku. \"Znam, Rajče, znam. Zar zaista misliš da svakog dana ne osećam koliko mi nedostaje?\"","\"Izvini\", odgovori Rajč tihim glasom.","\"Kako si znao da sam upao u nevolju?\" upita ga Seldon.","\"Vanda mi je rekla. Kazala mi je da te neki zli ljudi čekaju u zasedi. Saopštila mi je i gde, pa sam odmah pohitao ovamo.\"","\"Zar nisi pomislio da priča koješta?\"","\"Ni na trenutak. Sada već dovoljno znamo o njoj... da je, nekako, u stalnoj vezi sa tvojim umom i sa svim što te okružuje.\"","\"Je li ti rekla koliko ima napadača?\"","\"Nije. Samo je rekla: 'Nekoliko'.\"","\"I tako si, potpuno sam, krenuo ovamo?\"","\"Nije bilo vremena, tata, da okupljam poteru. Pored toga, i ja sam sam bio dovoljan.\"","\"Da, tako je. Hvala ti, Rajče.\""]}