{"index":96,"title":"15.","paragraphs":["Već je podosta prošlo otkako se Hari Seldon poslednji put nasmejao. Svoj projekat vodio je na isti način na koji je to oduvek činio: nastojeći svim silama da unapredi psihoistoriju, kujući planove za Zadužbinu i proučavajući praradijant.","Ali nije se smejao. Sve što je činio bilo je da goni sebe na rad, ne razmišljajući o neposrednom uspehu. U stvari, bio je obuzet predosećanjem nesupeha koji ga čeka na svim poljima.","I ovog časa, dok je sedeo u svojoj radnoj sobi na Strilinškom univerzitetu, uđe Vanda. Podigavši pogled i ugledavši je, srce mu poskoči. Vanda je oduvek bila nešto izuzetno. Seldon baš nije mogao upreti prstom i reći kada su on i drugi počeli da njene reči primaju na način koji je označavao nešto više od povećane zagrejanosti; činilo se, naprosto, kao da je oduvek tako bilo. Kao sasvim mala devojčica spasla mu je život svojim neobjašnjivim saznanjem o 'limunadnoj smrti' i tokom čitavog svog detinjstva naprosto je, nekako, znala šta će se dogoditi.","Premda je dr Endelecki potvrdila da je Vandim genogram normalan u svakom pogledu, Seldon je i dalje bio uveren da njegova unuka raspolaže mentalnim moćima koje su daleko prevazilazile moći običnih ljudskih stvorova. I isto je tako bio siguran da postoje i drugi poput nje, širom Galaksije - pa i na samom Trantoru. Kad bi samo mogao pronaći te mentaliste - kakav bi samo oni doprinos mogli dati Zadužbini! Sve mogućnosti nečeg takvog usredsređivale su se u njegovoj lepoj unuci. Seldon se zagleda u nju, dok je stajala tako, uokvirena vratima na ulazu u njegovu radnu sobu, i na trenutak oseti kao da će mu srce prepući. Kroz nekoliko dana, naime, trebalo je da zauvek otputuje.","Kako će biti u stanju da to podnese? Sa svojih osamnaest godina bila je prava lepotica. Dugačke plave kose, malo šireg lica, ali sa smeškom koji kao da je uvek lebdeo na njemu. Čak i sada mu se smešila, i Seldon zateče sebe kako razmišlja: 'A što da ne? Otići će na Santini, da tamo započne novi život.'","\"Pa, Vanda\", obrati joj se on, \"još samo nekoliko dana.\"","\"Ne, dedice, ne mislim tako.\"","On se zagleda u nju. \"Šta kažeš?\"","Vanda mu se približi i zagrli ga. \"Ne idem na Santani.\"","\"Jesu li ti se otac i majka predomislili?\"","\"Ne, oni odlaze.\"","\"A ti ne ideš s njima? Zbog čega? Kuda ćeš ti?\"","\"Odlučila sam da ostanem ovde, dedice. S tobom.\" Ona ga čvrsto stisnu. \"Jadni moj dedica!\"","\"Ali, ne razumem. Zbog čega? Jesu li se oni saglasili?\"","\"Misliš, mama i tata? Ne, zapravo nisu. Već nedeljama o tome raspravljamo i najzad su popustili. A što da ne, dedice? Otići će na Santani, imaće jedno drugo - a imaće i malu Belis. A ako i ja pođem s njima i ostavim te ovde, ti nećeš imati nikog. Naprosto, ne bih to mogla da podnesem.\"","\"Ali kako ti je pošlo za rukom da ih privoliš na to?\"","\"Pa, znaš... 'pritisnula' sam ih.\"","\"Šta ti to znači?\"","\"Znaš, moj um. U stanju sam da vidim šta je u tvom umu, kao i u njihovom i, s protokom vremena, u stanju sam da to vidim sve jasnije. I u stanju sam da ih pritisnem da učine ono što želim.\"","\"Kako to činiš?\"","\"Ne znam ni sama. Ali posle nekog vremena se zamore i na kraju se slože da bude po mome. I tako, ostajem s tobom.\"","Seldon se zagleda u svoju unuku s bezmernom ljubavlju. \"Pa, to je divno, Vanda. Ali Belis...\"","\"Ne brini za Belis. Njen um nije poput mog.\"","\"Jesi li sigurna?\" Seldon proguta knedlu i ovlaži usne.","\"Sasvim sigurna. Pored toga, i mama i tata moraju imati nekog kraj sebe.\"","Seldon požele da usklikne od radosti, ali nije smeo dopustiti sebi da to učini otvoreno. Zbog Rajča i Manele. Šta će biti s njima?","\"Vanda, a šta će biti s tvojim roditeljima?\" upita on. \"Možeš li ih tek tako, bezosećajno, napustiti?\"","\"Nisam bezosećajna. Shvatili su. Shvatili su da moram ostati s tobom.\"","\"Kako ti je to pošlo za rukom?\"","\"Kažem ti: 'pritisnula' sam ih\", odgovori Vanda jednostavno, \"i na kraju su počeli da gledaju stvari mojim očima.\"","\"I u stanju si da to postigneš?\"","\"Nije bilo lako.\"","\"I učinila si to zbo...\" Seldon zastade.","\"Zbog toga što te volim\", odgovori Vanda. \"Naravno. I zato što...\"","\"Da?\"","\"Moram više saznati o psihoistoriji. O njoj znam još veoma malo.\"","\"Kako?\"","\"Iz tvog uma. Iz umova drugih koji rade na projektu, posebno iz uma ujka Juga pre nego što je umro. Ali za sada su to samo bedne krpice. Želim mnogo više od toga. Dedice, želela bih da imam svoj praradijant.\" Lice kao da joj se ozari i reči joj potekoše kao bujica. \"Želela bih da psihoistoriju svestrano proučim. Dedice, ti si već star i umoran, a ja mlada i željna znanja. Želim da naučim sve što uzmognem, tako da mogu nastaviti kada...\"","\"Pa, bilo bi to divno\", reče Seldon, \"ako si to u stanju, ali znaš, nemamo više nikakvih sredstava na raspolaganju. Naučiću te svemu što i sam znam, ali bojim se da nas to neće nikuda odvesti.\"","\"Videćemo, dedice. Videćemo.\""]}