{"index":21,"title":"18.","paragraphs":["\"Virdži!\"","Tamno obličje zgrčilo se prema zidu kada je prodoran krik Roberta Nevila zaparao tišinu noći.","Bunovno je skočio sa kauča i počeo da se osvrće po sobi sanjivim očima, dok su mu se pluća brzo nadimala, a srce mahnito udaralo kao pesnice zatvorenika o vrata tamnice.","Nespretno se uspravio, dok mu je svest plovila negde na granici između jave i sna; nije bio u stanju da odredi ni vreme ni mesto na kome se nalazi.","\"Virdži?\" reče ponovo, slabim drhtavim glasom. \"Virdži?\"","\"Ja... ja sam\", oglasi se uplašen odgovor u tami.","On klecavo zakorači prema tankom zraku svetla koji je dopirao kroz otvorenu špijunku. Tupo je zurio u sićušan snop.","Kad ju je začuo kako isprekidano diše, on ispruži ruke i obuhvati je oko ramena.","\"Ja sam, Rut. Rut\", prošaputa ona užasnutim glasom.","Lagano se njihao, stojeći na jednom mestu u tami dok su mu oči bez ikakvog poimanja zurile u tamno obličje pred njim.","\"Ja sam, Rut\", reče ona, ovoga puta malo glasnije.","Buđenje je došlo kao naporan povratak iz duboke kome. Mišići na grudima i trbuhu počeše da mu se opuštaju. To nije bila Virdži. Žestoko je zatresao glavom, prevukavši drhtavim prstima preko očiju.","A onda se ponovo zabulji u stvorenje pred sobom, opterećen iznenadnim pritiskom potištenosti.","\"Oh\", promrmlja tiho. \"Oh, ja...\"","Nije se micao sa mesta, osećajući kako mu se telo blago povija u tami, dok su mu se magle razilazile iz svesti. Bacio je pogled kroz otvorenu špijunku, a zatim se okrenuo prema njoj.","\"Šta to radiš?\" upita je on još sanjivim glasom.","\"Ništa\", reče ona nervozno. \"Ja... ovaj, nisam mogla da zaspim.\"","Za trenutak je zažmirkao očima prema bleštavoj svetlosti stone lampe. Zatim je brzo posegao rukom prema prekidaču i ponovo se okrenuo prema njoj. Ona je i dalje stajala uza zid, zureći u pravcu svetla, sa rukama stisnutim uz bokove i zgrčenim u drhtave pesnice.","\"Zašto si obučena?\" upita je on iznenađenim glasom.","Dok ga je posmatrala, jabučica joj je poigravala u grlu. On protrlja ponovo oči i ukloni dugu kosu sa slepoočnica.","\"Samo sam... gledala napolje\", reče ona.","\"Ali zašto si obučena?\"","\"Nisam mogla da zaspim.\"","Posmatrao ju je mamurnim pogledom, osećajući kako srce počinje polako da mu usporava otkucaje. Kroz otvorenu špijunku čuo ih je kako urlaju napolju, a onda celu graju nadjača poznati glas Bena Kortmana:","\"Iziđi, Nevile!\"","Brzo je spustio vratanca na otvor špijunke i okrenuo se prema Rut.","\"Hoću da znam zašto si obučena\", reče on ponovo.","\"Tek tako\", uzvrati ona.","\"Htela si da odeš dok sam spavao?\"","\"Ne, ja...\"","\"Jesi li?\"","Ona bolno uzviknu kada ju je Nevil ščepao za zaglavke na rukama.","\"Ne, ne\", reče ona brzo. \"Kako sam mogla kad ih ima toliko napolju?\"","Stajao je teško dišući i gledajući njeno preplašeno lice. Nešto mu se skupilo u grlu kada se setio šoka koji je doživeo prilikom buđenja, pomislivši da je ona Virdži.","A onda joj naglo pusti ruke i okrenu se. A bio je gotovo siguran da je prošlost mrtva. Koliko li je samo prošlosti bilo potrebno vremena da umre. Rut nije rekla ni reči dok je on nalivao veliku čašu viskija i ispio je nadušak. Virdži, Virdži, pomisli on utučeno i dalje si uz mene. Zaklopio je oči i stisnuo zube.","\"Je li to bilo njeno ime?\" začu on Rut kako pita.","Mišići mu se zgrčiše, a zatim opružiše.","\"Sve je u redu\", reče on najzad mrtvim glasom. \"Vrati se u postelju.\"","Rut se povuče malo unazad.","\"Žao mi je\", reče. \"Nisam mislila da...\"","Nevilu najednom postade jasno da on zapravo ne želi da se Rut vrati u krevet. Više je voleo da ona ostane sa njim. Nije znao zašto, tek nije hteo da bude sam.","\"Pomislio sam da si ti moja žena\", reče. \"Probudio sam se i pomislio...\"","Povukao je dobar gutljaj viskija, ali se zagrcnuo kada mu je nekoliko kapi ušlo u dušnik. Rut je stajala u senci i slušala.","\"Shvataš, ona se vratila\", reče Nevil. \"Sahranio sam je ali ona je ponovo došla jedne noći. Izgledala je... kao ti sada. Samo nejasan obris u tami. Bila je mrtva. Ali se ipak vratila. Pokušao sam da je zadržim ovde. Pokušao sam, ali ona više nije bila... razumeš? Sve što je želela bilo je samo...\"","S naporom je obuzdao jecanje koje mu je dopiralo iz grudiju.","\"Moja vlastita žena\", nastavio je drhtavim glasom, \"vratila se da bi pila moju krv!\"","Spustio je čašu na plohu bara. Okrenuvši se, nervozno je otišao do špijunke, ostao tu nekoliko trenutaka, a zatim se ponovo vratio do bara. Za sve to vreme Rut nije progovorila ni reči; samo je stajala u tami i slušala.","\"Ponovo sam je odneo\", reče Nevil. \"Morao sam sa njom da uradim istu stvar kao i sa ostalima. Mojoj vlastitoj ženi.\" Nešto mu je zagrebalo u grlu. \"Kolac\", reče on užasnim glasom. \"Morao sam i njoj da zabijem kolac. To mi je jedino preostalo. Ja...\"","Nije završio. Stajao je dugo vremena, drhteći bespomoćno celim telom dok su mu oči bile čvrsto zaklopljene.","Zatim je ponovo počeo da priča.","\"Učinio sam to pre skoro tri godine. Pa ipak, sve je još sveže u mom sećanju, neprekidno me proganja. Šta sam mogao da učinim. Šta bi ti mogla da učiniš?\" Udario je snažno pesnicom o plohu bara kada su slike prošlosti počele da mu preplavljuju um. \"Bez obzira na to koliko se trudio, nisam uspeo da zaboravim, da se prilagodim, niti da se pomirim sa tom izvesnošću.\"","Provukao je drhtave prste kroz kosu.","\"Znam kako se osećaš, znam. U početku ti nisam verovao. Bio sam bezbedan i siguran u mojoj maloj orahovoj ljuski. A sada...\" Odmahnuo je glavom polako, utučeno. \"U magnovenju je sve nestalo. Pomirenost, sigurnost, spokojstvo - sve je to iščezlo.\"","\"Roberte.\"","Glas joj je bio isto tako slomljen kao i njegov.","\"Zašto smo ovako kažnjeni?\" upita Rut.","On duboko uzdahnu.","\"Ne znam\", odgovorio je gorko. \"Ne postoji odgovor, nema nikakvog razloga. To je, naprosto, tako.\"","Ona mu se polako približila. A onda, bez oklevanja ili povlačenja, Rut se pripi uz Nevila; dvoje ljudi stajalo je izgubljeno u noći, čvrsto se stežući u zagrljaju.","\"Roberte, Roberte.\"","Ruke počeše da joj klize po njegovim leđima, gleći ga i milujući, dok ju je on čvrsto držao u zagrljaju, spustivši oči na njenu toplu meku kosu.","Usne su im dugo ostale spojene, a njene ruke, požudno su se obavijale oko njegovog vrata. A onda su seli u tamu, pripijeni jedno uz drugo kao da se sva toplota sveta nalazi u njihovim telima i oni treba da je podele. Nevil je osećao kako joj se grudi dižu i spuštaju kada se sasvim pripila uz njega, sa rukama koje su ga vatreno grlile i licem koje mu je klizilo niz vrat. Njegove velike ruke prodirale su joj u kosu, mrseći i igrajući se sa svilenim vlasima.","\"Žao mi je, Rut.\"","\"Žao ti je?\"","\"Zato što sam bio grub prema tebi, zato što ti nisam verovao.\"","Ona je ćutala, držeći ga čvrsto u zagrljaju.","\"Oh, Roberte\", reče najzad. \"To je tako nepošteno. Tako nepošteno. Zašto smo mi još živi? Zašto nismo svi mrtvi? Bilo bi bolje da smo svi mrtvi.\"","\"Š-ššš, ššš\", reče on, osećajući kako mu se nešto snažno i moćno razliva iz srca i uma. \"Sve će biti u redu.\"","Osetio je kako joj glava podrhtava na njegovom ramenu.","\"Biće, biće\", reče.","\"Kako može da bude?\"","\"Biće\", reče on, iako je znao da ni sam ne veruje u to, iako je bio svestan da to samo ova rastuća napetost izvlači reči spokojstva iz njega.","\"Ne\", reče ona, \"ne.\"","\"Da, biće, biće, Rut.\"","Uopšte nije bio svestan koliko su vremena proveli sedeći čvrsto zagrljeni na kauču. Sasvim je izgubio predstavu o vremenu i prostoru; postojali su samo njih dvoje, osećajući neodoljivu potrebu jedno za drugim; dva poslednja ljudska bića koja su preživela užasan pohod crne smrti konačno su se našla.","A onda se u njemu javi želja da učini nešto za nju da joj pomogne.","\"Hodi\", reče. \"Hoću da te pregledam.\"","Ona se skupi u njegovom zagrljaju.","\"Ne, ne\", reče Nevil brzo. \"Ne boj se. Ubeđen sam da nećemo pronaći ništa. Čak i ako pronađemo, ja ću te izlečiti. Kunem se da ću te izlečiti, Rut.\"","Posmatrala ga je u tami, ne izgovorivši ni reč. Nevil ustade, podigavši je sa sobom; u njemu poče da narasta uzbuđenje koje nije osetio već godinama. Želeo je da je izleči da joj pomogne.","\"Dozvoli mi\", reče. \"Neću ti ništa. Obećavam ti. Moramo samo da saznamo. Moramo da budemo sigurni. Tek tada ćemo moći da pravimio planove i da delamo. Spasiću te, Rut. Spasiću te, ili ću i ja umreti.\"","Ona je i dalje podrhtavala.","\"Hodi, Rut.\"","Kada se jednom oslobodio podozrenja i sumnji, ništa ga više nije sputavalo; osećao je kako mu podrhtava celo telo.","Uveo ju je u spavaću sobu. Tek kada su stali pod svetlost abažurske lampe, Nevil je primetio koliko je Rut uplašena, i privukao ju je u zagrljaj, nežno je milujući po kosi.","\"Sve je u redu\", polako je ponavljao. \"Sve je u redu, Rut. Ma šta budemo otkrili, sve će biti u redu. Zar ne razumeš?\"","Postavio ju je u naslonjaču; lice joj je bilo bezizražajno, a telo počelo da drhti, dok je on zagrevao iglu na plamenu Bunsenove lampe.","Nevil se naže i poljubi je u vrat.","\"Ništa se ne boj\", reče blagim glasom. \"Ništa se ne boj.\"","Zaklopila je oči dok joj je zabadao iglu. I sam je osetio bol u prstu kada je istisnuo nekoliko kapi njene krvi i razmazao ih po pločici.","\"Odlično, odlično\", reče on kroz stisnute zube, stavivši joj komadić vate na ranu na prstu. Osećao je kako bespomoćno drhti. Učinio je sve da to obuzda, ali mu nije pošlo za rukom. Pločica mu je gotovo ispala iz ruke i on se okrenu ka Rut sa osmehom, pokušavajući da ublaži plimu straha koja joj se očitavala na licu.","\"Ne boj se\", reče. \"Molim te. Izlečiću te ako si zaražena. Hoću, Rut. Hoću.\"","Sedela je bez reči, posmatrajući ga praznim pogledom dok je radio. Ruke su joj nepomično počivale na krilu.","\"Šta ćeš uraditi ako... ako sam ipak zaražena?\" upita ga polako.","\"Nisam siguran\", reče on. \"Još ne. Postoji čitavo mnoštvo stvari koje mogu da preduzmem.\"","\"Na primer?\"","\"Vakcina, pre svega.\"","\"Kazao si da vakcine ne pomažu\", reče ona pomalo drhtavim glasom.","\"Da, ali...\" prekide on misao, dok je stavljao staklenu pločicu pod mikroskop.","\"Šta ćeš učiniti, Roberte?\"","Polako je ustajala iz naslonjače dok se on nadnosio nad mikroskop.","\"Roberte, ne gledaj!\" zavapi ona iznenada, molećivim glasom.","Ali on je već video.","Dah mu je zastao u grudima. Oči im se sretoše.","\"Rut\", prošaputa Nevil zapanjenim glasom...","U istom trenutku, drveni malj spusti mu se na čelo. Plima bola prostruja kroz glavu Roberta Nevila i on oseti kako mu tlo izmiče pod nogama. Padajući na stranu povukao je sa sobom i mikroskop. Kada je dotakao kolenima pod on podiže zbunjeni pogled prema njenom licu koje je strah izobličio. Malj ponovo udari i on jauknu od bola. Da ne bi udario licem o zemlju ispružio je ispred sebe dlanove. Stotinu milja ispred sebe začuo je njeno isprekidano jecanje.","\"Rut\", prostenjao je.","\"Kazala sam ti da ne gledaš!\" viknu ona.","On se ispruži i obgrli joj noge; treći udarac malja, bio je upravljen u potiljak.","\"Rut!\"","Ruke Roberta Nevila omlitaviše i skliznuše niz njena bedra, strgavši oveći komad haljine. Trenutak pre no što mu je um zaposela tama osetio je u udovima i prstima užasan bol."]}