{"index":16,"title":"IV","paragraphs":["Abernati je bio jedini koji je ikada Griloa zvao prvim imenom. Za Saralin, od dana kada su se sreli pa do noći u kojoj su se rastali, on je uvek bio Grilo; isto je bilo i sa svim njegovim kolegama i prijateljima. Za neprijatelje je (a koji novinar, naročito ako je u nemilosti, nije imao čitavu svitu neprijatelja?) ponekad bio Onaj Drkadžija Grilo, ili Grilo Pravedni, ali uvek Grilo.","Samo se Abernati usuđivao: \"Natane?\"","\"Šta hoćeš?\"","Grilo je upravo izišao ispod tuša, ali čim je čuo Abernatijev glas bio je spreman da se ponovo oriba.","\"Šta radiš kod kuće?\"","\"Radim\", slaga Grilo. Kasno je legao. \"Članak o zagađenju, sećaš se?\"","\"Zaboravi. Nešto je iskrslo i ja želim da ti budeš tamo. Badi Vens... komedijaš?... nestao je.\"","\"Kada?\"","\"Jutros.\"","\"Gde?\"","\"Palomo Gaj. Znaš gde je to?\"","\"Za mene je to samo ime na tabli pored autoputa.\"","\"Pokušavaju da ga izvuku. Sada je podne. Za koliko možeš tamo da stigneš?\"","\"Za sat. Možda devedeset minuta. Čemu toliko frka?\"","\"Suviše si mlad da bi se sećao Šoua Badija Vensa.\"","\"Video sam reprize.\"","\"Da ti objasnim nešto, Natane, dečače...\" od svih načina na koje mu se Abernati obraćao Grilo je najviše mrzeo ovaj, rođački. \"... nekada je Šou Badija Vensa praznio barove. Bio je veliki čovek i pravi Amerikanac.\"","\"Znači želiš srceparateljni članak?\"","\"Sranje, ne. Želim sve o njegovim ženama, alkoholu, i tome zašto je završio u okrugu Ventura kada se nekada šepurio po Barbenku u limuzini dugačkoj kao tri jebena bloka.\"","\"Drugim rečima, prljav veš.\"","\"Bile su umešane i droge, Natane\", reče Abernati. Grilo je mogao da dočara sebi izraz hinjene iskrenosti na Abernatijevom licu. \"A naši čitaoci imaju prava da znaju sve o tome.\"","\"Traže da se na svetlost dana iznese sav prljavi veš, isto kao i ti\", primeti Grilo.","\"Tuži me\", odvrati Abernati. \"Samo odvuci dupe tamo.\"","\"Znači čak ni ne znamo gde je? Pretpostavimo da je jednostavno nekuda otišao?\"","\"Oh, znaju gde je\", reče Abernati. \"U narednih nekoliko časova pokušaće da izvuku telo.\"","\"Da ga izvuku? Hoćeš da kažeš da se udavio?\"","\"Hoću da kažem da je pao u rupu.\"","Komedijaši, pomisli Grilo. Sve za smeh.","Samo što to nije bilo smešno. Kada se pridružio Abernatijevoj srećnoj družini, posle debakla u Bostonu, imao je utisak da je na odmoru posle zamornog istraživačkog novinarstva u kome je stekao ime, i u kome, je na kraju, bio izigran. Pomisao da će raditi za malotiražni list koji prati skandale kao što je Okružni reporter izgledala mu je kao olakšanje. Abernati je bio licemerni lakrdijaš, preporođeni hrišćanin za koga je oproštaj bila nepristojna reč. Priče koje je davao Grilou da obradi lako je bilo sakupiti, a još lakše ispričati, kada se zna da su čitaoci Reportera voleli da vesti koje oni čitaju zadovoljavaju samo jednu funkciju: pothranjuju zavist. Tražili su da čitaju o bolu onih na vrhuncu; o naličju slave. Abernati je dobro poznavao svoju pastvu. Čak je u igru uveo i vlastitu biografiju, obavezno u uvodnim člancima pominjući svoje preobraćenje od alkoholičara u fundamentalistu. Trezan i odan Bogu, tako je voleo sebe da opisuje. To sveto dopuštenje mu je dozvoljavalo da prodaje đubre koje je izdavao sa blaženim osmehom, a njegovim čitaocima da se valjaju u tom đubretu bez osećanja krivice. Čitali su priče o smrtnom grehu. Šta je od toga bilo više hrišćanski?","Za Griloa je ta šala već odavno postala bajata. Koliko je samo puta poželeo da kaže Abernatiju da se nosi, ali gde je on, nadaren reporter kome su podmetnuli nogu, mogao da nađe posao osim u nekom malom listu kao što je bio Reporter? Razmišljao je i o drugim profesijama, ali niti je želeo, niti je bio sposoban da se bavi nečim drugim. Otkad je znao za sebe želeo je da svetu saopštava vesti o njemu samom. Bilo je nečeg suštinskog u tome. Nije mogao sebe da zamisli kako bilo šta drugo radi. Svet je sebe poznavao površno. Bili su mu potrebni ljudi koji će mu pričati o njegovom životu, svakodnevno, jer kako bi inače učio na svojim greškama? Upravo je pisao uvodni članak o jednoj takvoj greški... mitu u senatu... kada je otkrio (i dan danas mu se prevrne stomak kada se seti tog trenutka) da su mu to smestili protivnici njegove mete, da bi iskoristili njegov položaj novinara- tužioca i okaljali nevine partije. Izvinio se, malo puzao i dao otkaz. Cela stvar je uskoro zaboravljena, čim su sveži naslovi koji su tvrdili suprotno zamenili one koje je on stvorio. Političari će, poput škorpiona i bubašvaba, preživeti i nuklearni rat koji će uništiti civilizaciju. Ali novinari su bili krhki. Samo jedan pogrešan proračun i njihova verodostojnost se pretvarala u prah. Pojurio je na zapad i nije se zaustavio dok nije stigao do Pacifika. Hteo je da se baci u njega, ali je umesto toga izabrao da radi za Abernatija. Sve mu se više činilo da je pogrešio.","Svakog dana je govorio sebi da na sve treba gledati sa vedrije strane, jer dublje nije mogao da padne, mogao je samo krenuti naviše.","Gaj ga je iznenadio. Mogao se podičiti svim osobenim znacima gradića smišljenih na papiru... središnji Šoping centar, sela koja se pružaju na sve četiri osnovne strane sveta, sam raspored ulica... međutim, postojala je i prijatna raznovrsnost u stilu kuća i... možda zbog toga što je delimično bio podignut na brdu... sticao se osećaj da možda postoje neka tajna mesta.","Ako su šume krile kakve tajne, njih su izgazili radoznalci koji su došli da posmatraju iskopavanje. Grilo pokaza svoje isprave i postavi nekoliko pitanja policajcu kod prepreke. Ne, malo je verovatno da će uskoro izvući telo; još nije ni pronađeno. Grilo nije mogao da razgovara ni sa jednom osobom odgovornom za operaciju. Vratite se kasnije, glasio je predlog. Učinilo mu se da je to dobar savet. Malo šta se događalo oko raspukline. Iako je unaokolo po zemlji bilo mnoštvo raznog pribora za pentranje, izgleda da se niko nije spremao da ga upotrebi. Odlučio je da rizikuje i ode sa tog mesta kako bi obavio nekoliko telefonskih razgovora. Pronašao je put do Šoping centra i javnog telefona. Prvo je pozvao Abernatija da javi da je stigao i da se raspita da li je već bio poslat fotograf. Abernati nije bio u kancelariji. Grilo ostavi poruku. S drugim pozivom je imao više sreće. Sekretarica je počela da reprodukuje poznatu poruku...","\"Zdravo. Ovde Tesla i Bač. Ako želite da razgovarate sa psom, izišla sam. Ako vam je Bač potreban...\" ali ju je Tesla prekinula.","\"Da?\"","\"Grilo ovde.\"","\"Grilo? Zaveži, Bače! Izvini, Grilo, pokušava da...\" ispustila je slušalicu, posle čega je usledila prava frka, a onda ju je zaduvana Tesla ponovo podigla. \"Ta životinja. Zašto li sam ga uopšte uzimala, Grilo?\"","\"On je jedino muško koje hoće da živi s tobom.\"","\"Jebi se.\"","\"Samo te citiram.\"","\"Ja sam to kazala?\"","\"Ti si to kazala.\"","\"Zaboravila sam! Imam dobre vesti, Grilo. Postigla sam dogovor za proširenje jednog od scenarija. Onog odbijenog filma koji sam napisala prošle godine? Žele da ga prepravim. Za svemir.\"","\"I ti ćeš to uraditi?\"","\"Zašto da ne? Potreban mi je film. Niko neće da se prihvati ničeg ozbiljnog dok ne budem imala hit. Zajebi umetnost, biću tako dobra da će svršiti u gaće. Pre no što išta kažeš, molim te da mi ne prodaješ ništa od onog sranja o umetničkom integritetu. Ova devojka mora da se prehrani.\"","\"Znam, znam.\"","\"Pa, šta ima novo?\" upita ona.","Na to je pitanje imao mnoštvo odgovora: celu litaniju. Mogao joj je ispričati kako ga je njegov frizer, držeći punu šaku plave-slamnate kose, s osmehom obavestio da je počeo da ćelavi na temenu. Ili kako je jutros, ugledavši svoj lik u ogledalu, zaključio da njegove izdužene, anemične crte lica za koje se oduvek nadao da će sazreti do nekakve junačke melanholije, jednostavno deluju žalosno. Zatim, da ga i dalje muče oni prokleti liftovski snovi, u kojima se nalazi zarobljen između spratova sa Abernatijem, u kojima ovaj sve vreme pokušava da ga poljubi. Međutim, biografiju je zadržao za sebe, i samo rekao:","\"Potrebna mi je pomoć.\"","\"To se podrazumeva.\"","\"Šta znaš o Badiju Vensu?\"","\"Upao u rupu. Bilo je na TV-u.\"","\"Kakva je njegova životna storija?\"","\"Za Abernatija, je li tako?\"","\"Tako je.\"","\"Znači samo prljav veš.\"","\"Pogodak iz prve.\"","\"Pa, komedijaši mi nisu jača strana. Doktorirala sam na boginjama seksa. Ali pogledala sam šta imam o njemu kada sam čula vest. Šest puta se ženio; jednom sa sedamnaestogodišnjakinjom. Brak je trajao četrdset dva dana. Druga žena mu je umrla od prevelike doze...\"","Kao što se Grilo i nadao, Tesla je imala tačne oznake citata iz Života i nečasnog razdoblja Badija Vensa (pravo ime, verovali ili ne, Valentino). Sklonost ka ženama, kontrolisanim supstancama i slavi; TV serije, filmovi; pad u nemilost.","\"U to možeš uneti i osećanja, Grilo.\"","\"Hvala ti ni za šta.\"","\"Volim te samo zato što mogu da te povredim. Ili sam možda htela da kažem obrnuto.\"","\"Vrlo smešno. Kad već govorimo o tome: je li bio?\"","\"Je li bio šta?\"","\"Smešan.\"","\"Vens? Pretpostavljam da jeste, na neki svoj način. Nikada ga nisi video?\"","\"Pretpostavljam da jesam. \"Ne sećam se.\"","\"Imao je lice kao od gume. Pogledaš ga i počneš da se smeješ. I uvrnutu ličnost. Napola idiot, napola sluzava lopta.\"","\"Kako je onda imao toliko uspeha kod žena?\"","\"Prljav veš?\"","\"Razume se.\"","\"Ogroman privesak.\"","\"Zezaš me?\"","\"Najveći kurac na televiziji. Saznala sam to iz sasvim pouzdanog izvora.\"","\"Od koga?\"","\"Grilo, molim te\", reče Tesla, zapanjena. \"Da li ti ja ličim na devojku koja se bavi ogovaranjima?\"","Grilo se nasmeja. \"Hvala na obaveštenju. Dugujem ti večeru.\"","\"Prodato. Večeras.\"","\"Izgleda da ću još biti ovde.\"","\"Onda ću ja doći da te potražim.\"","\"Možda sutra, ako još budem ovde. Nazvaću te.\"","\"Ako me ne nazoveš, mrtav si.\"","\"Rekoh da ću te nazvati; nazvaću. Vrati se Izgubljenima u svemiru.\"","\"Ne čini ništa što ja ne bih. I Grilo...\"","\"Šta?\"","Pre no što mu je odgovorila, spustila je slušalicu, po treći put uzastopce pobedivši u igri ko će kome prvi spustiti slušalicu, koju su igrali od kada joj je Grilo, jedne noći u tugaljivoj omami izazvanoj pićem, priznao da mrzi rastanke."]}