{"index":17,"title":"V","paragraphs":["1.","\"Mama?\"","Kao i obično, sedela je kod prozora.","\"Pastor Džon nije sinoć dolazio, Džo-Bet. Pozvala si ga kao što si mi obećala?\" Očitavala je izraz na licu svoje kćeri. \"Nisi\", primeti ona. \"Kako si mogla da zaboraviš nešto takvo?\"","\"Izvini, mama.\"","\"Znaš koliko se oslanjam na njega. Imam dobar razlog za to, Džo-Bet. Znam da ti tako ne misliš, ali ipak imam.\"","\"Ne. Verujem ti. Pozvaću ga kasnije. Prvo... moram da razgovaram s tobom.\"","\"Zar ne bi trebalo da si u radnji?\" upita Džojs. \"Da nisi bolesna? Čula sam Tomi-Reja...\"","\"Saslušaj me, mama. Moram da te pitam nešto veoma važno.\"","Džojs se odmah zabrinula. \"Ne mogu sada da razgovaram\", reče ona. \"Hoću pastora.\"","\"On će doći kasnije. Prvo: zanima me nešto u vezi jedne tvoje prijateljice.\"","Džojs ništa nije rekla, ali joj se licem razlio izraz nemoći. Džo-Bet je suviše često viđala kako njeno lice poprima taj izraz da bi se uplašila.","\"Sinoć sam srela jednog čoveka, mama\", reče ona, odlučivši da bude otvorena. \"Zove se Hauard Kac. Majka mu je Trudi Kac.\"","Džojsino lice više nije predstavljalo delikatnu masku. Pod njom se krio neki tajanstveni izraz nalik na zadovoljstvo. \"Nisam li rekla?\" promrmlja ona sebi u bradu, ponovo okrenuvši glavu prema prozoru.","\"Nisi li rekla šta?\"","\"Kako bi to moglo završiti? Kako bi se to ikada moglo završiti?\"","\"Mama, objasni.\"","\"To nije bio nesrećni slučaj. Sve smo znale da nije bio nesrećni slučaj. One su imali svoje razloge.\"","\"Ko je imao razloge?\"","\"Potreban mi je Pastor.\"","\"Mama: ko je imao razloge?\"","Ne odgovorivši joj, Džojs ustade.","\"Gde je on?\" upita ona, odjednom glasno. Krenu ka vratima. \"Moram ga videti.\"","\"Dobro, mama! Dobro! Smiri se.\"","Kod vrata je zastala i okrenula se prema Džo-Bet. Oči su joj bile pune suza.","\"Ne smeš ni prići Trudinom dečaku\", reče ona. \"Čuješ li me? Ne smeš ga videti, razgovarati s njim, čak ni misliti na njega. Obećaj mi.\"","\"Ne mogu to da ti obećam. Glupo je.\"","\"Nisi ništa učinila s njim, je li tako?\"","\"Na šta misliš?\"","\"Oh moj Bože, jesi.\"","\"Ništa nisam učinila.\"","\"Ne laži me!\" zahtevala je mama, stisnuvši koštunjave šake u pesnice. \"Moraš se pomoliti, Džo-Bet!\"","\"Ne želim da se molim. Došla sam da od tebe zatražim pomoć, to je sve. Nisu mi potrebne molitve.\"","\"Već je ušao u tebe. Nikada ranije nisi tako govorila.\"","\"Nikada ranije se nisam ovako osećala!\" odvrati ona. Samo što nije zaplakala; bes i strah su se udružili. Nikakve koristi nije mogla imati od toga što će saslušati mamu, ona joj ništa neće reći, samo će je pozivati na molitvu. Džo-Bet priđe odlučno vratima, što je bilo dovoljno da upozori mamu kako neće moći da je spreči da ode. Nije se opirala. Mama se sklonila u stranu i pustila je da prođe, ali dok je silazila niz stepenice, ona je pozva:","\"Džo-Bet, vrati se! Zlo mi je, Džo-Bet! Džo-Bet! Džo- Bet!\"","Haui otvori vrata svojoj uplakanoj lepotici.","\"Šta se desilo?\" upita on brzo je uvevši unutra.","Ona prinese šake licu i stade da jeca. On je zagrli. \"Sve je u redu\", reče on. \"Ništa ne može biti tako loše.\" Jecaji polako počeše da jenjavaju, dok se na kraju nije izvukla iz njegovog zagrljaja i ostala bespomoćno da stoji nasred sobe, nadlanicom otirući suze sa obraza.","\"Izvini\", reče ona.","\"Šta se dogodilo?\"","\"Duga je to priča. Zadire daleko u prošlost. O tvojoj i mojoj majci.\"","\"Poznavale su se?\"","Ona klimnu. \"Bile su najbolje prijateljice.\"","\"Znači ovo nam je bilo suđeno\", reče on, osmehnuvši se.","\"Mislim da mama na to tako ne gleda.\"","\"Zašto da ne? Sin njene najbolje prijateljice...\"","\"Da li ti je majka ikada ispričala zbog čega je otišla iz Gaja?\"","\"Nije bila udata.\"","\"Isto kao ni moja.\"","\"Možda je jača od moje...\"","\"Ne, ovo sam htela da kažem: možda je to nešto više od obične slučajnosti. Celog života slušam glasine o nečemu što se dogodilo pre mog rođenja. O mami i njenim prijateljicama.\"","\"Ne znam ništa o tome.\"","\"Ja znam samo ponešto. Bilo ih je četiri. Tvoja mama, moja, devojka po imenu Karolina Hočkis, čiji otac još živi u Gaju, i još jedna. Zaboravila sam njeno ime. Arlin nekako. Neko ih je napao. Silovao, mislim.\"","Hauijev osmeh je već odavno izbledeo.","\"Majku?\" upita on tiho. \"Zašto mi nikada ništa nije rekla?\"","\"Ko može svom detetu da kaže da je na taj način začeto?\"","\"Oh moj Bože\", izusti Haui. \"Silovana...\"","\"Možda grešim\", reče Džo-Bet, pogledavši Hauija. Lice joj je bilo namršteno, kao da ju je neko upravo ošamario.","\"Ceo život sam provela s tim glasinama, Haui. Mama umalo nije do kraja poludela zbog njih. Sve vreme je pričala samo o đavolu. Nekada me je strašno plašilo kada bi počela da priča o tome kako je Satana upravio svoj pogled na mene. Molila sam se da budem nevidljiva, kako me ne bi primetio.\"","Haui je skinuo naočari i bacio ih na krevet.","\"Ja ti, u stvari, nisam ni kazao zašto sam došao ovamo, je li tako?\" upita on. \"Mislim... mislim... mislim da je vreme da to učinim. Došao sam jer nemam pojma ko sam, niti šta sam. Želeo sam da saznam nešto o Gaju i zbog čega je odbacio moju majku.\"","\"Sada žališ što si uopšte dolazio.\"","\"Ne. Da nisam došao, ne bih tebe sreo. Ne bih se... ne bih... ne bih se zaljubio...\"","\"U devojku koja ti je najverovatnije sestra?\"","Onaj izraz na njegovom licu kao da ga je neko ošamario polako je nestajao. \"Ne\", reče on. \"Ne mogu u to da poverujem.\"","\"Prepoznala sam te istog časa kada si zakoračio kod Batrika. I ti si prepoznao mene. Zašto?\"","\"Ljubav na prvi pogled.\"","\"Da je tako.\"","\"To je ono što osećam. To je ono što i ti osećaš. Znam da je tako. Rekla si mi.\"","\"To je bilo pre.\"","\"Volim te, Džo-Bet.\"","\"Ne možeš me voleti. Ne poznaješ me.\"","\"Poznajem! I neću odustati zbog nekakvog ogovaranja. Čak ni ne znamo zasigurno da li je išta od toga istina.\" U žestini je potpuno prestao da muca. \"Sve bi to mogle biti laži, je li tako?\"","\"Mogle bi\", složi se ona. \"Ali zašto bi bilo ko izmislio jednu takvu priču? I zašto ni tebi tvoja, a ni meni moja majka nisu rekle ko su nam očevi?\"","\"Saznaćemo.\"","\"Od koga?\"","\"Pitaj mamu.\"","\"Već sam pokušala.\"","\"I?\"","\"Rekla mi je da ti ne prilazim. Da čak ni ne mislim na tebe...\"","Suze su joj se osušile dok mu je pričala priču. Ali sada, kada je ponovo počela da misli na mamu, one potekoše. \"Ali ja to ne mogu da sprečim, je li tako?\" upita ona, obraćajući se za pomoć jedinom izvoru koji joj je bio zabranjen.","Dok ju je posmatrao, Haui je žudeo da bude ona sveta luda kakvom ga je Lem uvek nazivao. Da bude oslobođen cenzure poput idiota, životinja i malih beba; da je oliže, a da ga ona ne otera. Postojala je ipak mogućnost da mu je bila sestra, ali je njegov libido preskakao tabu.","\"Mislim da bi trebalo da pođem\", reče ona, kao da oseća njegovu vrelinu. \"Mama traži pastora.\"","\"Izgovori nekoliko molitvi i ja ću možda otići, jesi li to mislila?\"","\"To nije fer.\"","\"Ostani malo, molim te\", ulagivao se on. \"Ne moramo da razgovaramo. Ne moramo ništa da radimo. Samo ostani.\"","\"Umorna sam.\"","\"Onda ćemo spavati.\"","Ispružio je šaku i dodirnuo joj lice, ovlaš.","\"Nijedno od nas se noćas nije naspavalo\", primeti on.","Ona uzdahnu i klimnu.","\"Možda će se sve razjasniti ako pustimo da ide svojim tokom.\"","\"Nadam se.\"","Izvinio se i otišao u kupatilo da isprazni bešiku. Kada se vratio zatekao ju je kako leži na krevetu bez cipela.","\"Ima li mesta za dvoje?\" upita on.","Ona promrmlja da ima. On leže pored nje, pokušavajući da ne misli na ono što se nadao da će raditi pod tim čaršavima.","Ponovo je uzdahnula.","\"Sve će biti u redu\", reče on. \"Spavaj.\"","2.","Većina posetilaca koja je došla na poslednji šou Badija Vensa razišla se pre nego što se Grilo vratio u šumu. Očigledno su zaključili da nije vredan čekanja. Pošto su se znatiželjnici udaljili, stražari kod prepreka su postali opušteniji. Grilo preskoči konopac i priđe policajcu koji je, kako se činilo, upravljao ovom operacijom. Predstavio se i rekao čime se bavi.","\"Nemam mnogo šta da vam kažem\", odvrati čovek na Griloova pitanja. \"Upravo spuštamo četvoricu, ali sam Bog zna koliko će nam vremena biti potrebno da podignemo telo. Još ga nismo pronašli. Hočkis kaže da tamo dole ima svakojakih reka. Koliko znamo, telo bi već moglo biti u Pacifiku.\"","\"Hoćete li raditi i po noći?\"","\"Izgleda da ćemo morati.\" Pogledao je na sat. \"Preostalo nam je još možda četiri sata dnevne svetlosti. Onda ćemo morati da se oslonimo na lampe.\"","\"Da li je iko već ranije istražio te pećine?\" upita Grilo. \"Postoje li karte?\"","\"Koliko je meni poznato, ne. Biće najbolje da pitate Hočkisa. To je onaj tamo u crnom.\"","Grilo se ponovo predstavio. Hočkis je bio visok, mračan, sa mlohavim izgledom čoveka koji je mnogo smršao.","\"Ako sam dobro razumeo, vi ste stručnjak za pećine\", reče Grilo.","\"Samo u nedostatku pravih\", odvrati Hočkis. \"Reč je o tome da niko ne zna više od mene.\" Njegov pogled se nijednog trenutka nije zadržao na Grilou, već je stalno lutao i tražio mesto na kome bi mogao da se smiri. \"Ljudi mnogo ne razmišljaju o tome... šta se nalazi ispod nas.\"","\"A vi razmišljate?\"","\"Aha.\"","\"Bavite se nekom vrstom istraživanja?\"","\"Samo amaterski\", objasni Hočkis. \"Neke stvari vas jednostavno obuzmu. Ova je mene.\"","\"Jeste li lično bili tamo dole?\"","Hočkis tada prekrši svoje pravilo i čitave dve sekunde zadrža pogled na Griloovom licu pre nego što odgovori: \"Ove pećine su do jutros bile zapečaćene, gospodine Grilo. Lično sam ih zapečatio, pre mnogo godina. One su bile... one jesu... opasnost za nevine.\"","Nevine, zapazi Grilo. Čudno upotrebljena reč.","\"Policajac sa kojim sam razgovarao...\"","\"Spilmont.\"","\"Tako je. Rekao mi je da tamo dole postoje reke.\"","\"Tamo dole postoji čitav jedan svet, gospodine Grilo, o kome ne znamo gotovo ništa. I on se sve vreme menja. Svakako, ima i reka, ali i mnogo čega drugog. Mnogih vrsta koje nikada nisu ugledale svetlost dana.\"","\"Ne zvuči baš zabavno.\"","\"Prilagodile su se\", reče Hočkis. \"Kao i svi mi. Žive u skladu sa svojim ograničenjima. Konačno, svi mi živimo na liniji raseda, koji se u svakom trenutku mogu otvoriti. Prilagođavamo im se.\"","\"Pokušavam da o tome ne mislim.\"","\"To je vaš način.\"","\"A vaš?\"","Hočkis se jedva primetno osmehnu, pri čemu mu se oči napola zatvoriše.","\"Pre nekoliko godina razmišljao sam o tome da odem iz Gaja. Budio je u meni... ružna sećanja.\"","\"Ali ste ostali.\"","\"Otkrio sam da predstavljam zbir sopstvenih... prilagođenja\", odvrati on. \"Kada pođe grad, poći ću i ja.\"","\"Kada?\"","\"Palomo Gaj je podignut na lošem terenu. Tlo pod našim nogama deluje čvrsto, ali se, u stvari, pomera.\"","\"Znači li to da bi ceo grad mogao poći za Badijem Vensom? Da li to hoćete da kažete?\"","\"Možete me citirati, samo mi ne pominjite ime.\"","\"Nemam ništa protiv.\"","\"Jeste li dobili ono što vam treba?\"","\"I više nego dovoljno.\"","\"Tako nešto ne postoji\", primeti Hočkis. \"Bar ne kada su u pitanju loše vesti. Izvinite me, molim vas.\"","Odjednom su se sile oko raspukline galvanizovale. Ostavivši Griloa sa pančlajnom na kome bi mu pozavideo svaki komedijaš, Hočkis ode da nadgleda izvlačenje Badija Vensa.","Tomi-Rej je ležao u svojoj sobi i preznojavao se. Sklonio se sa sunca, zatvorio prozore, a zatim navukao i zavese. Kada je na taj način zapečatio sobu pretvorio ju je u pećnicu, međutim, toplota i mrak su mu odgovarali. U njihovom zagrljaju nije se osećao tako usamljenim, izloženim, kao na jasnom, prozračnom vazduhu Gaja. Ovde je mogao da namiriše vlastite sokove koji su mu izlazili kroz pore; vlastiti ustajali dah koji mu je nadirao kroz grlo i zatim padao preko lica. Ako ga je Džo-Bet izneverila moraće da potraži novo društvo, a najbolje će biti da počne od samog sebe.","Čuo je da se vratila kući rano popodne, da se prepirala sa mamom, ali nije pokušao da razabere o čemu su razgovarale. Ako se njena patetična romansa već raspadala... a zašto bi inače jecala na stepeništu?... onda je za to sama bila kriva. On je imao važnija posla.","Dok je ležao u toj vrućini, glavu su mu pohodile veoma čudne slike. Sve su se one izdigle iz tame kojoj ona u njegovoj sobi sa navučenim zavesama nije bila ni prineti. Da to možda nije bio razlog što još nisu bile potpune? Bili su to samo delići sheme koju je strasno želeo da shvati, ali koja bi mu se svaki put izmigoljila. U njima je bilo krvi, bilo je stenja; bilo je i jedno bledo, svetlucavo stvorenje od koga mu se prevrnuo stomak. Bio je tu i neki čovek čiji lik nije mogao jasno da razabere, ali uspeće, ako se dovoljno preznoji.","Kada se to dogodi, biće kraj čekanju.","Prvo se iz raspukline začuo povik. Ljudi oko rupe, uključujući Spilmonta i Hočkisa, prionuše da izvuku čoveka, međutim, šta god da se pod zemljom dešavalo, bilo je suviše razuzdano da bi se moglo kontrolisati sa površine. Policajac koji se nalazio najbliže pukotini vrsinu kada mu se iznenada konopac koji je držao zategnu oko šake u rukavici i povuče ga prema ivici poput ribe uhvaćene na udicu. Spasao ga je Spilmont tako što ga je dovoljno dugo držao otpozadi dok ovaj nije uspeo da izvuče prste iz rukavice. Kada su obojica pali nauznak na tle povici odozdo su se umnožili, dopunjeni upozorenjima odozgo.","\"Otvara se!\" povika neko. \"Isuse Hriste, otvara se!\"","Grilo je bio kukavica dok ne bi namirisao vest; a onda je bio spreman da se suoči sa bilo čim. Progurao se pored Hočkisa i jednog policajca kako bi imao bolji pregled onoga što se događalo. Niko ga nije zaustavio; morali su da misle na vlastitu sigurnost. Iz raspukline koja se širila dizala se prašina, zaslepljujući ljude koji su držali konopce od kojih su zavisili životi ekipe za izvlačenje tela. Na njegove oči je jedan od njih poleteo prema otvoru, iz koga su se dizali krici koji su najavljivali masakr. Dodao im je i on svoj kada mu se tlo pod petama pretvorilo u prah. Neko se zaleteo pored Griloa u svu tu zbrku i pokušao da dohvati čoveka, ali bilo je kasno. Konopac se zategao. Nestao je, ostavivši za sobom svog neuspelog spasioca potrbuške na samoj ivici procepa. Grilo napravi tri koraka prema preživelome, jedva primećujući gde ima, a gde nema tla pod njegovim nogama. Osetio je, međutim, podrhtavanje koje mu se pelo kroz noge i uz kičmu, stvarajući pravi haos od njegovih misli. Bio mu je dovoljan instinkt. Raširenih nogu, kako bi održao ravnotežu, posegao je za čovekom koji je pao. Bio je to Hočkis koji je raskrvavio lice pri padu i koji ga je ošamućeno gledao. Grilo ga pozva po imenu. Čovek odgovori tako što ščepa Grilovu ispruženu ruku, dok se tle oko obojice rastavljalo.","Jedno pored drugoga na krevetu u motelu, ni Džo-Bet ni Haui nisu se probudili, iako su oboje dahtali i drhtali poput ljubavnika koji su uspeli da izbegnu davljenje. Oboje su sanjali vodu. Tamno more koje ih je nosilo prema nekom predivnom mestu. Ali njihovo putovanje je prekinuto. Ščepalo ih je nešto što se nalazilo ispod njihovih snova, i izvuklo ih iz te uljuljkujuće plime ka otvoru od stenja i bola. Svuda oko njih vrištali su ljudi dok su padali u susret smrti, a sledili su ih konopci poput poslušnih zmija.","Negde u toj pometnji čuli su jedno drugo, oboje su jecajući izgovarali ime onog drugog, ali nije bilo vremena za ujedinjenje pre nego što je njihovo kretanje nadole zaustavljeno i zahvatio ih talas koja je hitao naviše. Bio je ledeno hladan; bujica vode iz reke koja nikada nije videla sunce, ali se zato sada pela uz ponor, noseći mrtve ljude, snevače i sve drugo što se nahodilo u tom košmaru, pred sobom. Zidovi su postali nejasni dok su se uzdizali ka nebu.","Grilo i Hočkis su se nalazili na četiri jarda od raspukline kada je voda provalila napolje, žestinom koja je bila dovoljna da ih obori dok ih je zapljuskivala ledena kiša. To je povratilo Hočkisa. Zgrabio je Griloa za ruku, zavikavši:","\"Pogledajte ono!\"","Bujica je nosila i nešto živo. Grilo je to video samo na tren... neki oblik, ili oblike... koji su mu ličili na ljudska obličja, ali su zato na njegov unutrašnji vid ostavili potpuno drugačiji utisak, podsetili su ga na ono što ostane posle-sliku. Zatresao je glavom kako bi oterao tu sliku i ponovo pogledao. Ali šta god da je to video, sada više nije bilo tu.","\"Moramo se skloniti odavde!\" čuo je Hočkisa kako viče. Tle je nastavilo da puca. Ustali su, zarivši stopala u blato radi oslonca, a zatim potrčali naslepo kroz kišu i blato; znali su da su stigli do perimetra tek kada su se prevalili preko konopca. Jedan član ekipe za izvlačenje, koji je izgubio pola šake, ležao je na mestu gde ga je izbacio prvi mlaz. Iza konopca i tela, u zaklonu od drveća, nalazili su se Spilmont i izvestan broj policajaca. Ovde je kiša slabije padala, dobujući po svodu poputs letnjeg pljuska, dok je malo dalje oluja iz tla polako jenjavala.","Kupajući se u vlastitom znoju, Tomi-Rej je zurio u tavanicu i smejao se. Nije se ovako provodio još od pretprošlog leta, u Topangi, kada je tako fantastično jahao na jednom ogromnom talasu. On, Endi i Šin plovili su satima, opijeni brzinom.","\"Spreman sam\", reče on, brišući slankastu vodu iz očiju. \"Spreman sam i voljan. Samo dođi po mene, ko god da si.\"","Haui kao da je bio mrtav, ležao je sav sklupčan na krevetu, stisnutih zuba, zatvorenih očiju. Džo-Bet se povukla od njega sa šakom preko usta ne bi li potisnula paniku, izgovarajući... Blagi Bože oprosti mi... prigušenim jecajima. Pogrešili su što su uopšte zajedno legli u isti krevet. Počinila je zločin prema zakonima Božjim jer je sanjala ono što je sanjala (kako on leži nag pored nje na toplom moru, dok im se kosa uplitala onako kako je ona želela da im se prepliću tela) i šta im je taj san doneo? Kataklizmu! Krv, stenje i užasnu kišu koji su ga ubili u snu.","Blagi Bože oprosti mi...","Otvorio je oči tako nenadano da je istog časa prestala da se moli. Umesto molitve, njegovo ime.","\"Haui? Pa, ti si živ.\"","On se ispružio, potraživši rukom naočare koje su mu bile pored kreveta. Stavio ih je. Tek je tada video u kakvom je ona šoku.","\"I ti si to isto sanjala\", primeti on.","\"Nije ličilo na san. Bilo je stvarno.\" Tresla se od glave do pete. \"Šta smo to učinili, Haui?\"","\"Ništa\", reče on, iskašljavši se. \"Ništa nismo učinili.\"","\"Mama je bila u pravu. Nije trebalo da...\"","\"Prestani\", reče on, prebacivši noge preko ivice kreveta i ustavši. \"Nismo učinili ništa rđavo.\"","\"Šta je to onda bilo?\" upita ona.","\"Rđav san.\"","\"I u tvojoj i u mojoj glavi?\"","\"Možda nije bio isti\", primeti on u nadi da će je smiriti.","\"Lebdela sam, a ti si bio pored mene. Onda sam se našla ispod zemlje. Ljudi su vrištali...\"","\"Dobro...\" prekinu je on.","\"Bio je isti.\"","\"Da.\"","\"Vidiš?\" reče ona. \"Šta god da postoji među nama... nije u redu. Možda su to đavolska posla.\"","\"Ne veruješ valjda u to.\"","\"Ne znam šta da verujem\", odvrati ona. On krenu prema njoj, ali ga ona zadrža pokretom ruke. \"Nemoj, Haui. Nije u redu. Ne bismo smeli da se dodirujemo.\" Ona krenu prema vratima. \"Moram da pođem.\"","\"Ovo je... je... je... apsurdno\", reče on, ali ni njegovo mucanje nije bilo u stanju da je zadrži. Već je petljala oko sigurnosne reze koju je on stavio po njenom dolasku.","\"Pusti, ja ću\", reče on, nagnuvši se pored nje da otvori vrata. Umesto da kaže bilo šta što bi je utešilo, on je samo ćutao; njegovo ćutanje prekinula je samo jednim:","\"Zdravo.\"","\"Ne daš nam vremena da o svemu ovome dobro razmislimo.\"","\"Plašim se, Haui\", reče ona. \"U pravu si, ne verujem da đavo ima ikakve veze s ovim. Ali ako nema on, ko ima? Znaš li na to da mi odgovoriš?\"","Na jedvite jade uspevala je da potisne osećanja; sve vreme je hvatala vazduh kao da će da ga proguta, ali nije uspevala. Videvši je tako rastrojenu prosto je žudeo da je zagrli, ali ono što je sinoć bilo dobrodošlo, sada je bilo zabranjeno.","\"Ne\", odgovori joj on. \"Nemam odgovor na to.\"","Njegov odgovor je iskoristila da ga ostavi na vratima. Gledao je za njom dok nije izbrojao do pet, čikajući sam sebe da odstoji mirno i da je pusti da ode, znajući da je ono što se dogodilo među njima bilo mnogo značajnije od svega što je iskusio u osamnaest godina koje je proživeo udišući vazduh na ovoj planeti. Stigavši do pet, zatvorio je vrata."]}