{"index":26,"title":"VIII","paragraphs":["Grilo je iznenada osetio strašan umor, tako da je negde oko tri i petnaest otišao u krevet, naloživši dežurnom na centrali da mu ne prosleđuje pozive do daljnjega. Zato ga je probudilo kucanje na vratima. Seo je u krevetu, glava mu je bila tako laka da mu umalo nije odlebdela.","\"Posluga\", začu ženski glas.","\"Ništa nisam naručio\", odvrati on. A onda shvati: \"Tesla?\"","I bila je Tesla, izgledala je dobro na svoj uobičajeno izazovan način. Grilo je već odavno zaključio da treba biti genije da bi se čovek mogao preobratiti, pomoću odeće i nakita, od odrpanca u nekog ko očarava, od ukusno odevene osobe u nekoga ko se kičerski oblači. Tesla je uspevala da se izmeni u oba pravca naizgled bez imalo truda. Danas je na sebi imala mušku belu košulju, preveliku za njeno sitno, vitko telo, jeftinu meksikansku bolu sa likom Madone vezala je oko vrata, izavovne pripijene plave pantalone, visoke štikle (pa ipak mu je, i u njima, sezala samo do ramena) i srebrne zmijolike naušnice koje su provirivale iz njene riđe kose sa plavim pramenovima, samo je pramenove izvukla, jer, kako je objasnila, plavušama je zaista život zabavniji, ali obojiti svu kosu u plavo predstavljalo bi puko povlađivanje.","\"Spavao si\", zaključi ona.","\"Aha.\"","\"Izvini.\"","\"Moram da piškim.\"","\"Samo izvoli. Samo izvoli.\"","\"Hoćeš li da proveriš pozive, molim te?\" doviknu joj on kada se suočio sa svojim odrazom u ogledalu. Baš je izgledao jadno, pomisli on: poput kakvog izgladnelog pesnika, a pesnikovanja se odrekao prvi put kada je ogladneo. Tek kada se zaljuljao nad šoljom, s jednom šakom na đoki... koji mu se nikada nije činio toliko dalek, niti tako mali... a drugom se pridržavajući za okvir vrata kako se ne bi preturio, priznao je sebi da mu zaista nije dobro.","\"Bolje se drži što dalje od mene\", reče on Tesli kada se posrćući vratio. \"Mislim da sam zaradio grip.\"","\"Vrati se onda u krevet. Od koga si ga dobio?\"","\"Nekog klinca.\"","\"Zvao te je Abernati\", obavesti ga Tesla. \"Kao i žena po imenu Elen.\"","\"Od njenog klinca.\"","\"Ko je ona?\"","\"Fina ženica. Kako glasi poruka?\"","\"Hitno mora da razgovara sa tobom. Nije ostavila broj.\"","\"Mislim da nema telefon\", reče Grilo. \"Trebalo bi da saznam šta hoće. Radila je za Vensa.\"","\"Skandal?\"","\"Aha.\" Zubi su počeli da mu cvokoću. \"Sranje\", reče on. \"Imam utisak da sav gorim.\"","\"Možda bi trebalo da te vratim u L.A.\"","\"Nipošto. Ovde me čeka priča, Tesla.\"","\"Priča te čeka svuda. Abernati može da pošalje nekog drugog.\"","\"Ova je čudna\", izgovori Grilo. \"Ovde se događa nešto što ne razumem.\" On sede. U glavi mu je bubnjalo. \"Znaš li da sam bio prisutan kada su nastradali ljudi koji su tražili Vensovo telo?\"","\"Ne. Šta se dogodilo?\"","\"Šta god da su rekli na vestima, to nije bila neka podzemna provala brane. Ili bar nije bilo samo to posredi. Kao prvo, čuo sam povike mnogo pre nego vodu. Tesla, čini mi se da su se molili tamo dole. Molili. A onda se pojavio taj jebeni gejzir. Voda, dim, đubre. Tela. I još nešto. Ne: dvostruko nešto. Izišlo iz zemlje, koristeći zaklon.\"","\"Popelo se?\"","\"Izletelo.\"","Tesla se kritički zagledala u njega.","\"Kunem se, Tesla\", reče Grilo. \"Možda su to bili ljudi... a možda i nisu. Više su mi ličili na... ne znam... na energije možda. I pre nego što me to pitaš, bio sam čist i trezan.\"","\"Da li si ti jedini to video?\"","\"Ne, sa mnom je bio i momak po imenu Hočkis. Mislim da je i on većinu toga video. Samo što neće da se javi na telefon i potvrdi.\"","\"Je li ti jasno da govoriš kao klinički slučaj?\"","\"E pa to samo potvrđuje ono što oduvek misliš, je li tako? Rad za Abernatija, iznošenje prljavog veša bogatih i slavnih...\"","\"To što nikako da se zaljubiš u mene.\"","\"To što nikako da se zaljubim u tebe.\"","\"Suludo.\"","\"Umobolno.\"","\"Slušaj, Grilo, loša sam bolničarka, te nemoj očekivati neko sažaljenje od mene. Ali ako ti treba praktična pomoć dok si bolestan, samo me usmeri.\"","\"Mogla bi da svratiš do Elen. Reci joj da me je njen klinac zarazio gripom. Neka se oseća krivom. Mogla bi da ispriča i te kakvu priču, a ja sam za sada iščeprkao samo jedan njen delić.\"","\"To je moj Grilo. Bolestan, ali nikad postiđen.\"","Bilo je već kasno popodne kada se Tesla uputila ka kući Elen Ngijen, odbivši da pođe kolima, iako ju je Grilo upozorio da ima dosta da se ide. Povetarac se obuzdao i ispratio je kroz grad. Bila je to ona vrsta zajednice kakvu bi samo mogla poželeti za snimanje nekog trilera; na primer o čoveku sa atomskom bombom u koferu, možda. Taj film je već snimljen, ali ona je imala preokret u priči. Ne bi je ispričala kao parabolu o zlu, već bi je iznela kao primer apatije. Ljudi jednostavno odlučuju da ne poveruju u ono što im se kaže; nastavljaju da obavljaju svoje svakodnevne dužnosti s radosnom ravnodušnošću. Junakinja pokušava da probudi te ljude, da ih natera da shvate u kakvoj se opasnosti nalaze, ali ne uspeva, i na kraju je rulja izbacuje izvan gradskih granica, jer ne žele da diže prašinu, a u tom trenutku tle se zatrese i bomba eksplodira. Zatamnjenje. Kraj. Razume se, takav jedan film nikada neće biti snimljen, ali ona je ionako bila bivši majstor za pisanje scenarija koji nikada nisu preneti na celuloidnu traku. Međutim, priče su i dalje navirale. Naprosto nije mogla da se nađe na nekom novom mestu, ili da sretne neka nova lica, a da ih ne dramatizuje. Nije suviše pomno analizirala priče koje je njen um stvarao za svaku ulogu i scenu, osim kada je... kao sada... bilo krajnje očigledno da je to bilo neizbežno. Po svoj prilici utroba joj je govorila da je Palomo Gaj grad koji će jednog dana odleteti u vazduh.","Umela je savršeno da se orijentiše. Pronašla je kuću u kojoj je stanovala Elen Ngijen nijednom ne zalutavši. Žena koja je otvorila vrata izgledala je tako nežno da se Tesla jedva usudila da šapuće, ni ne pomislivši da pokuša da iz nje izvuče bilo šta indiskretno. Samo je najjednostavnijim rečima iznela činjenice: da je došla na Griloov zahtev jer je on zaradio grip.","\"Ne brinite, preživeće\", reče ona, kada se na Eleninom licu pojavio zabrinuti izraz. \"Samo sam došla da vam javim zašto neće moći da dođe do vas.\"","\"Uđite, molim vas\", reče Elen.","Tesla se opirala. Nije bila raspoložena da sluša neku krhku dušicu. Ali toj ženi se nije moglo reći ne.","\"Ne mogu da razgovaram na pragu\", reče ona kada je zatvorila vrata. \"A ne mogu ni Filipa dugo da ostavim samog. Više nemam telefon. Morala sam da se poslužim komšijinim da pozovem gospodina Griloa. Da li biste mu preneli poruku?\"","\"Svakako\", reče Tesla, razmišljajući: ako se radi o ljubavnom pismu završiće u đubretu. Ngijenova je bila Griloov tip, znala je. Slatka i ženstvena, blagog glasa. Sve u svemu, potpuno različita od nje.","Zarazno dete sedelo je na sofi.","\"Gospodin Grilo ima grip\", reče mu majka. \"Da li bi mu poslao neki svoj crtež, da brže ozdravi?\"","Dečak ode do spavaće sobe, pruživši Elen priliku da preda poruku.","\"Hoćete li mu reći da su se stvari izmenile u Kuniću?\" reče Elen.","\"Izmenile u Kuniću\", ponovi Tesla. \"Šta to tačno znači?\"","\"Održaće komemoraciju Badiju u njegovoj kući. Gospodin Grilo će razumeti. Ročel, njegova žena, poslala je šofera. Pozvala me da pomognem.\"","\"Šta Grilo treba da preduzme s tim u vezi?\"","\"Moram znati da li mu treba pozivnica.\"","\"Mislim da je odgovor da. Kada će to biti?\"","\"Sutra uveče.\"","\"Kratak je rok.\"","\"Ljudi će doći zbog Badija\", reče Elen. \"Bio je omiljen.\"","\"Srećković\", primeti Tesla. \"Znači, ako Grilo želi da stupi u vezu s vama, može vas nazvati kod Vensa?\"","\"Ne. Ne sme me tamo zvati. Recite mu da ostavi poruku kod komšije. Gospodina Fulmera. On će čuvati Filipa.\"","\"Fulmer. U redu. Upamtila sam.\"","Nisu imale više šta da kažu jedna drugoj. Tesla je primila crtež od bolesnika koji je trebalo da odnese Grilou, zajedno sa željama za brzo ozdravljenje od majke i sina, a zatim je krenula nazad, izmišljajući putem priče."]}