{"index":32,"title":"II","paragraphs":["Tek kada je Flečer nestao iz njegovog života, Haui je shvatio na koliko pitanja nije dobio odgovore; bili su to problemi koje mu je samo otac mogao pomoći da reši. Tokom noći ga nisu mučili. Spavao je suviše čvrsto. Tek je narednog jutra počeo da žali što je odbio da uči od Flečera. Jedino rešenje koje su on i Džo-Bet imali na raspolaganju bilo je da pokušaju da slože deliće priče, u kojoj su očigledno igrali zajedno tako važnu ulogu, na osnovu nagoveštaja i svedočenja majke Džo-Bet.","Invazija od prethodne noći izazvala je promenu u Džojs MekGir. Posle tolikih godina tokom kojih je pokušavala da zadrži na uzdi zlo koje je ušlo u njenu kuću, na kraju je doživela neuspeh koji ju na izvestan način oslobodio. Ono najgore se dogodilo: čega je još trebalo da se plaši? Videla je svoj vlastiti pakao vlastitim očima, i preživela. Božje posredovanje... u liku pastora... pokazalo se bezvrednim. Haui je bio taj koji je otišao u potragu za njenom kćeri, i na kraju ju je... oboje su bili odrpani i krvavi... doveo nazad. Primila ga je sa dobrodošlicom; čak je zahtevala da kod njih prenoći. Narednog jutra poslovala je po kući poput žene kojoj je upravo rečeno da je tumor koji nosi u telu benigan, i da može očekivati da poživi još nekoliko godina.","Kada su u rano popodne svo troje seli da porazgovaraju, malo im je trebalo da je ubede da sa pleća skine teret prošlosti i priče su stale da naviru jedna za drugom. Povremeno, naročito onda kada bi pričala o Arlin, Karolini i Trudi, zaplakala bi, ali što su događaji koje je opisivala postajali tragičniji, pričala ih je sve ravnodušnije. Povremeno bi se vraćala unazad kako bi pomenula izvesne pojedinosti koje je izostavila, ili kako bi pohvalila nekoga ko joj je pomogao tokom teških godina kada je sama podizala Džo-Bet i Tomi-Reja znajući da o njoj govore kao ženturači sumnjiva morala koja je preživela.","\"Mnogo puta sam pomišljala na to da napustim Gaj\", reče ona. \"Poput Trudi.\"","\"Mislim da joj to nije donelo olakšanje\", primeti Haui. \"Uvek je bila nesrećna.\"","\"Sećam je se drugačije. Stalno je u nekoga bila zaljubljena.\"","\"Znate li... u koga je bila zaljubljena pre no što je dobila mene?\"","\"Pitaš li ti to mene znam li ko ti je otac?\"","\"Da.\"","\"Mislim da znam. Tvoje srednje ime bilo je njegovo prvo. Ralf Kontreras. Bio je baštovan u luteranskoj crkvi. Imao je običaj da nas gleda dok smo se vraćale iz škole. Svakog dana. Majka ti je bila veoma lepa, znaš. Nije posedovala lepotu filmske zvezde, poput Arlin, ali imala je tamne oči... nasledio si njene oči... sa pomalo razvodnjenim pogledom. Mislim da je Ralf u nju oduvek bio zaljubljen. Nije mnogo govorio. Strašno je mucao.\"","Haui se na to osmehnu.","\"Onda je to bio on. Nasledio sam mucanje od njega.\"","\"Nisam primetila.\"","\"Znam, čudno je to. Nestalo je. Gotovo kao da me je Flečer oslobodio mucanja kada sam ga sreo. Recite mi, da li Ralf i dalje živi u Gaju?\"","\"Ne. Otišao je pre nego što si se uopšte rodio. Verovatno je mislio da će ga linčovati. Tvoja majka je bila belkinja i pripadala je srednjoj klasi, a on...\"","Zastala je, primetivši izraz na Hauijevom licu.","\"A on?\" podstaknu je Haui.","\"...bio je Hispanoamerikanac.\"","Haui klimnu. \"Svakog dana saznate nešto novo, je li tako?\" naizgled primivši olako nešto što je očigledno duboko zadiralo.","\"U svakom slučaju, zbog toga je otišao\", nastavi Džojs. \"Da je tvoja majka ikada pomenula njegovo ime, ubeđena sam da bi bio optužen za silovanje. A to nije bilo silovanje. Pokretalo nas je nešto, sve nas, šta god to bilo što je đavo uneo u nas.\"","\"To nije bio đavo, mama\", primeti Džo-Bet.","\"To ti kažeš\", odvrati ona, uzdahnuvši pri tom. Kao da ju je odjednom izdala snaga, kada joj se ponovo nametnuo stari rečnik. \"I možda si u pravu. Ali ja sam prestara da menjam način mišljenja.\"","\"Prestara?\" upita Haui. \"O čemu vi to pričate? Ono što ste sinoć učinili bilo je nešto izuzetno.\"","Džojs ispruži ruku i dodirnu Hauijev obraz. \"Morate me pustiti da verujem u ono u šta verujem. U pitanju su samo reči, Hauarde. On je za vas Džaf. Za mene je đavo.\"","\"Šta je onda sa mnom i Tomi-Rejem, mama?\" upita Džo- Bet. \"Džaf nas je stvorio.\"","\"Često sam o tome razmišljala\", reče Džojs. \"Kada ste bili jako mali, imala sam običaj da vas oboje posmatram sve vreme, čekajući da u vama nazrem zlo. I jesam u Tomi-Reju. Njegov tvorac ga je uzeo. Možda su tebe spasle moje molitve, Džo-Bet. Išla si sa mnom u crkvu. Učila si. Verovala u Gospoda.\"","\"Znači, ti misliš da je Tomi-Rej izgubljen?\" upita Džo-Bet.","Mama joj nije odmah odgovorila, a kada je to učinila, iako je odgovor bio jasan, osećalo se da se dvoumi.","\"Da\", konačno je izustila. \"Otišao je.\"","\"Ja u to ne verujem\", reče Džo-Bet.","\"Čak ni posle onoga što je sinoć učinio?\" umeša se Haui.","\"On ne zna šta radi. Džaf je ovladao njime, Haui. Poznajem ga bolje nego brata...\"","\"Šta to znači?\"","\"On je moj brat blizanac. Osećam isto što i on.\"","\"U njemu je zlo\", primeti mama.","\"Onda je i u meni zlo\", odvrati Džo-Bet. Ustala je. \"Do pre tri dana si ga volela. A sada kažeš da je otišao. Dopustila si Džafu da ga odvede. Ja ga se neću na taj način odreći.\" Rekavši to, ona iziđe iz sobe.","\"Možda je u pravu\", nežnim glasom reče Džojs.","\"Tomi-Rej se može spasiti?\" upita Haui.","\"Ne. Možda je đavo i u njoj.\"","Haui je pronašao Džo-Bet u dvorištu, lica okrenutog prema nebu, zatvorenih očiju. Okrenula se i pogledala ga.","\"Smtraš da je mama u pravu\", reče ona. \"Tomi-Reju nema pomoći.\"","\"Ne, ne smatram. Ne, ako ti veruješ da možemo dopreti do njega. Vratiti ga.\"","\"Nemoj to govoriti samo zato da bi meni udovoljio, Haui. Ako u ovome nisi na mojoj strani želim da mi to i kažeš.\"","Spustio joj je šaku na rame. \"Slušaj\", reče, \"da sam poverovao u ono što je tvoja majka kazala, ne bih se vratio, je li tako? Ovo sam ja ne zaboravi, gospodin Uporni. Ako smatraš da možeš prekinuti veze kojima Džaf drži Tomi-Reja onda ćemo to, do đavola, i učiniti. Samo nemoj od mene tražiti da ga zavolim.\"","Ona se sasvim okrenula prema njemu, sklonivši sa lica kosu koju je zahvatio povetarac.","\"Nisam verovao da ću stajati u stražnjem dvorištu tvoje majke i grliti te\", reče Haui.","\"Čuda se događaju.\"","\"Ne događaju se\", reče on. \"Stvaraju se. Ti si jedno, i ja sam jedno, i sunce je jedno, a najveće od svih čuda je to što smo nas troje sada ovde napolju zajedno.\""]}