{"index":33,"title":"III","paragraphs":["Po Teslinom odlasku Grilo je prvo nazvao Abernatija. Da li da kaže ili ne, bila je samo jedna od dilema sa kojima se suočavao. Sada je više no ikada pravi problem bio kako. Nikada nije imao instinkt romanopisca. U svom pisanju tragao je za stilom koji bi mu omogućio da što jasnije iznese činjenice. Bez ikakvog pomodnog okolišenja; nikakvih rečničkih uzleta. Njegov mentor u ovome nije bio nikakav novinar već Džonatan Svift, autor Guliverovih putovanja, čovek kome je toliko bilo stalo da jasno izloži svoju satiru da je po bezbroj puta čitao naglas svoja dela posluzi kako bi se uverio da njegov stil nije nepovoljno uticao na suštinu. Grilo se držao te priče poput kamena temeljca. Što je bilo u redu dok je podnosio izveštaje o beskućnicima u Los Anđelesu, ili pisao o problemima vezanim za drogu. Činjenice su bile dovoljno jasne već same po sebi.","Ali ova priča... od pećina do Flečerovog žrtvovanja... predstavljala je zaguljeniji problem. Kako da podnese izveštaj o onome što je sinoć video, a da ne podnese takođe izveštaj o osećanju koje je tamo vladalo?","Okolišao je sa Abernatijem. Nije imalo svrhe pretvarati se kako se ništa nije dogodilo u Gaju prethodne noći. Izveštaje o vandalizmu... mada ne i glavnu priču... već su prenosile sve lokalne stanice. Abernati se uhvatio toga.","\"Jesi li bio tamo, Grilo?\"","\"Kasnije. Stigao sam na kraju. Čuo sam alarme i...\"","\"I?\"","\"Nema šta da se kaže. Razbijeno je nekoliko izloga.\"","\"Divljanje Anđela pakla.\"","\"To si čuo?\"","\"Pitaš da li sam to čuo? Ti bi trebalo da budeš vašljivi reporter, Grilo, ne ja. Šta ti treba? Droga? Piće? Poseta jebene Mude?\"","\"Muze.\"","\"Mude, Muze; ko ga jebe? Samo ti meni pripremi priču koju ljudi hoće da čitaju. Mora da je bilo povređenih...\"","\"Mislim da nije.\"","\"Onda ih izmisli.\"","\"Imam nešto...\"","\"Šta? Šta?\"","\"Priču o kojoj još niko, kladim se, ništa nije izvestio, .\"","\"Potrudi se da bude dobra, Grilo. Od toga ti zavisi posao ovde.\"","\"Priprema se tulum u Vensovoj kući. Proslava u čast njegove smrti.\"","\"U redu. Ubaci se unutra. Želim članak o njemu i njegovim prijateljima. Taj čovek je bio đubre. Takvi ljudi imaju takve i prijatelje. Želim imena i pojedinosti.\"","\"Ponekad zvučiš kao da si gledao suviše filmova, Abernati.\"","\"Šta bi to trebalo da znači?\"","\"Zaboravi.\"","Još dugo pošto je Grilo spustio slušalicu pred očima mu se zadržala slika Abernatija kako provodi noći uvežbavajući tekst iz novinarskih epova, glačajući svoju ulogu urednika pod pritiskom koji je u stalnoj oskudici sa vremenom. Nije on bio jedini, pomisli Grilo. Svima se negde u glavi odvijao film u kome su oni bili imena iznad naslova. Elen je bila žena kojoj je naneta nepravda, puna strašnih tajni. Tesla je bila divljakuša iz Zapadnog Holivuda, puštena u svet koji nikada nije stvorila. A taj način razmišljanja doveo ga je do pitanja koje se samo nametnulo: šta je bio on? Početnik na važnom zadatku? Dosledan čovek, koji se bespoštedno bori protiv zločina korumpiranog sistema? Nijedna od tih uloga nije mu više odgovarala onako kako su mu mogle odgovarati pošto je tek stigao ovamo, dotrčavši iz svoje jazbine da izveštava o smrti Badija Vensa. Događaji su ga na neki način marginalizovali. Drugi, naročito Tesla, preuzeli su glavne uloge.","Dok je proveravao svoj izgled u ogledalu, mrmljao je nešto o tome šta znači biti zvezda bez neba. Možda biti slobodan da počne da se bavi nekom drugom profesijom, da bude raketni stručnjak, žongler, ljubavnik. Kako bi bilo da postane ljubavnik? Ljubavnik Elen Ngijen? To je lepo zvučalo.","Dugo joj je trebalo da stigne do vrata, a kada je konačno došla, bilo joj je, izgleda, potrebno nekoliko sekundi da uopšte prepozna Griloa. Upravo kada je hteo da je podseti, osmehnula se i rekla:","\"Molim vas... uđite. Jeste li se oporavili od gripa?\"","\"Još sam pomalo uzdrman.\"","\"Sve mi se čini da i mene hvata...\" reče ona dok je zatvarala vrata. \"Probudila sam se sa osećanjem... ne znam...\"","Zavese su još bile navučene. Stan se činio još manjim nego što ga se Grilo sećao.","\"Sigurno želite kafu\", reče ona.","\"Da. Hvala.\"","Nestala je u kuhinji, ostavivši Griloa nared sobe u kojoj je svaki komad nameštaja bio prekriven gomilom časopisa, igračaka ili nesortiranog veša. Samo što je počeo sebi da pravi mesta, shvatio je da ima publiku. Filip je stajao na početku hodnika koji je vodio u njegovu spavaću sobu. Njegov izlazak do Šoping centra prethodne večeri bio je preuranjen. Još je izgledao slab.","\"Zdravo\", pozdravi ga Grilo. \"Kako si?\"","Na njegovo iznenađenje dečak se osmehnu; srdačno i otvoreno.","\"Jesi li video?\" upita on.","\"Šta?\"","\"U Šoping centru\", nastavi Filip. \"Video si. Znam da jesi. Prelepa svetla.\"","\"Da, video sam ih.\"","\"Ispričao sam Balon Čoveku sve o njima. Tako znam da nisam sanjao.\"","On priđe Grilou i dalje se smešeći.","\"Dobio sam tvoj crtež\", reče Grilo. \"Hvala ti.\"","\"Sada mi nisu potrebni\", odvrati Filip.","\"Kako to?\"","\"Filipe?\" Elen se vratila sa kafom. \"Ne gnjavi gospodina Griloa.\"","\"Ne gnjavi me\", reče Grilo. Ponovo je uperio pogled u Filipa. \"Možda bismo mogli kasnije da popričamo o Balon Čoveku\", reče on.","\"Možda\", odvrati dečak, kao da će to u potpunosti zavisiti od Griloovog dobrog ponašanja. \"Idem sada\", obavesti on majku.","\"Dobro, šećeru.\"","\"Da ga pozdravim?\" Filip upita Griloa.","\"Molim te\", odvrati Grilo, koji nije bio siguran na koga je dečak mislio, \"voleo bih da to učiniš.\"","Zadovoljan, Filip se vrati u svoju spavaću sobu.","Elen je užurbano pravila mesta za njih da sednu. Sagnula se okrenuvši leđa Grilou. Haljina jednostavnog kimono kroja koju je imala na sebi povukla se naviše. Imala je jake butine za svoju visinu. Kada se okrenula, ešarpa vezana oko pasa se olabavila. Nabori su joj se razmakli na grudima. Imala je tamnu i glatku kožu. Uhvatila je njegov pogled pun divljenja dok mu je dodavala kafu, ali nije ni pokušala da čvršće veže haljinu. Prorez je mamio Grilov pogled svaki put kada se pokrenula.","\"Drago mi je što ste navratili\", reče ona kada su seli. \"Zabrinula sam se kada je vaša prijateljica...\"","\"Tesla.\"","\"Tesla. Kada mi je Tesla kazala da ste bolesni. Osetila sam se odgovornom.\" Srknula je kafu. I naglo povukla glavu kada joj je tečnost dodirnula jezik. \"Vruća je\", primeti ona.","\"Filip mi je kazao da ste sinoć bili u Šoping centru.\"","\"Kao i vi\", odvrati ona. \"Znate li ima li povređenih? Razbijeno je toliko stakla.\"","\"Samo Flečer\", odvrati Grilo.","\"Mislim da ga ne poznajem.\"","\"Čovek koji je izgoreo.\"","\"Neko je izgoreo?\" upita ona. \"Oh, Bože, pa to je užasno.\"","\"Mora da ste videli.\"","\"Ne\", odgovori mu ona. \"Videli smo samo staklo.\"","\"I svetla. Filip je pominjao svetla.\"","\"Da\", odgovori ona, očigledno zbunjena. \"Isto je i meni kazao. Znate li, da se ja ničeg sličnog ne sećam. Je li to važno?\"","\"Najvažnije je da ste oboje dobro\", odvrati on, upotrebivši uobičajenu frazu ne bi li prikrio svoju zbunjenost.","\"Oh, odlično smo\", odvrati ona, gledajući pravo u njega; zbunjeni izraz joj je odjednom nestao sa lica. \"Umorna sam, ali sam dobro.\"","Sagnula se prema stoliću kako bi spustila šoljicu i ovaj put joj se haljina dovoljno razmakla da je Grilo uspeo na trenutak da joj vidi grudi. Uopšte nije sumnjao da ona tačno zna šta radi.","\"Jesu li vam se ponovo javljali iz kuće?\" upita on, neverovatno uživajući u tome da razgovara o poslovima dok misli na seks.","\"Treba da odem tamo\", reče Elen.","\"Kada je proslava?\"","\"Sutra. Sve je urađeno na brzinu, ali mislim da mnogi Badijevi prijatelji očekuju neku vrstu oproštajne proslave.\"","\"Voleo bih da se nađem tamo.\"","\"Želite da napišete prilog o tome?\"","\"Razume se. To će biti okupljanje i po, je li tako?\"","\"Mislim da hoće.\"","\"Ali to je samo jedan deo. Oboje znamo da se u Gaju dešava nešto neobično. Prošle noći nije samo Šoping centrar...\" Glas mu je zamro, jer je primetio da je pri pomenu prethodne večeri ponovo postala nekako odsustna. Da li se radilo o samonametnutoj amneziji, ili je to bio deo prirodnog delovanja Flečerove magije? Podozrevao je da se radi o onom prvom. Filip, koji je sa manje odbojnosti prihvatao promene u statusu quo, nije imao te probleme sa sećanjem. Kada je Grilo vratio razgovor na proslavu, ponovo mu je poklonila svu svoju pažnju.","\"Šta mislite, možete li me uvesti?\" upita on.","\"Moraćete biti pažljivi. Ročel zna kako izgledate.\"","\"Zar me ne možete zvanično pozvati? Kao novinara?\"","Ona odmahnu glavom. \"Neće biti novinara\", objasni ona. \"To je striktno privatno okupljanje. Nisu svi Badijevi poznanici željni publiciteta. Neki su ga previše iskusili i to prerano. Neki bi više voleli da ga nikada nisu ni imali. Poznavao je mnoge ljude... kako ih je ono zvao?... tvrdi igrači. Verovatno je mislio na mafiju.\"","\"To je samo dodatni razlog da se nađem tamo\", reče Grilo.","\"Pa, uradiću što budem mogla, naročito stoga što ste se zbog mene razboleli. Ako bude dovoljnoo gostiju možete se pomešati sa ostalima...\"","\"Cenim vašu pomoć.\"","\"Želite li još kafe?\"","\"Ne, hvala.\" On pogleda na sat, mada uopšte nije video koliko je sati.","\"Nećete valjda već da idete\", reče ona. To nije bilo pitanje već tvrdnja. Isto je važilo i za njegov odgovor.","\"Ne. Neću ako biste vi više voleli da ostanem.\"","Ne izgovorivši više nijednu reč ona ispruži ruku i dodirnu mu ključnu kost kroz košulju.","\"Volela bih da ostanete\", izjavi ona.","On instinktivno pogleda prema Filipovoj sobi.","\"Ne brinite\", reče ona. \"Igraće se satima.\" Zavukla je prst između dugmadi na Griloovoj košulji. \"Hajdemo u krevet\", reče ona.","Ustala je i povela ga ka svojoj spavaćoj sobi. Za razliku od pretrpanog ostatka stana, ova soba je bila gotovo spartanska. Ona ode do prozora i napola zatvori žaluzine, što je celu sobu obojilo u tonove pergamenta, a zatim sede na krevet i podiže pogled prema njemu. On se sagnuo i poljubio joj lice, gurnuvši šaku u prorez na haljini i počevši lagano da joj trlja grudi. Pritisla mu je šaku čvrsto uz svoje telo, dajući mu do znanja da traži grublje ophođenje. Zatim ga je povukla preko sebe. Imajući u vidu njihove visine to je značilo da mu se brada našla povrh njene glave, ali je ona to pretvorila u erotsku prednost, otkopčavši mu košulju i počevši da mu liže grudi, ostavljajući jezikom vlažne tragove od jedne bradavice do druge. Sve to vreme nije nimalo popustio stisak njene šake na njegovoj. Zabila mu je nokte u kožu tako snažno da je osetio bol. Počeo je da se opire, povlačeći šaku kako bi njome mogao da dohvati ešarpu, ali je njena šaka stigla tamo pre njegove. Skotrljao se sa nje i upravo je hteo da sedne kako bi se skinuo, kada ga je ščepala za košulju, snažno kao i malopre, i zadržala pored sebe položivši mu lice na rame, dok je odvezivala labavi čvor na ešarpi jednom šakom, posle čega je rastvorila haljinu. Ispod je bila naga. U stvari, dvostruko naga. Prepone su joj bile potpuno obrijane.","Sada je okrenula lice u stranu i zatvorila oči. Jednom šakom i dalje je stezala njegovu košulju, a druga joj je mlitavo visila sa strane tako da je izgledalo kao da mu nudi svoje telo kao tanjir sa koga treba da ruča. On spusti šaku na njen stomak, i krenu dlanom prema njenim usminama, snažno pritišćući kožu koja je izgledala kao da je uglačana.","Ne otvarajući oči ona promrmlja:","\"Šta god želiš.\"","Taj ga je poziv istog časa pomeo. Navikao je da na to gleda kao na ugovor među partnerima, ali pred sobom je imao ženu koja je odbacivala slične uljudnosti, nudeći mu potpunu kontrolu nad njenim telom. Osećao se neprijatno. Kad je bio pubertetlija, njemu bi se ova njena pasivnost činila nepodnošljivo erotska. Sada je šokirala je njegovu liberalnu osećajnost. Izgovorio je njeno ime, nadajući se da će dati kakav znak od sebe, ali ona nije na njega obraćala pažnju. Tek kada je ponovo seo kako bi skinuo košulju otvorila je oči i rekla:","\"Ne. Ovako, Grilo. Ovako.\"","I na licu i u glasu odražavao joj se bes, koji je u njemu izazvao glad da odgovori na isti način. Spustio se na nju, uhvativši joj glavu šakama i gurnuvši joj jezik u usta. Njeno telo se izvilo sa dušeka, i tako se snažno trljalo o njega da je bio siguran kako joj to pričinjava isto onoliko bola koliko i zadovoljstva.","U sobi iz koje su otišli šoljice za kafu su se zatresle kao da je došlo do veoma blagog zemljotresa. Prašina je počela da puzi preko stola, uznemirena kretanjem nečeg gotovo nevidljivog što je izvuklo svoja ogromna ramena iz najmračnijeg ugla sobe i počelo pre bi se moglo reći da leluja nego da hoda prema vratima spavaće sobe. Njegov oblik, iako rudimentaran, bio je i dalje suviše prepoznatljiv da bi se mogao odbaciti kao senka, pa ipak, bilo ga je premalo da bi zaslužio naziv duha. Šta god to bilo, ili je trebalo da postane, čak i u sadašnjem stanju imalo je cilj. Pošto ga je privlačila žena koja ga je trenutno sanjajući otelotvorila, približio se spavaćoj sobi. Kako mu nije bio odobren ulazak, stao je da tuži ispred vrata, čekajući na daljnja uputstva.","Filip se pojavio iz svog svetilišta i stao da luta po kuhinji u potrazi za hranom. Otvorio je kutiju keksa, stao da pretura po njoj tražeći komadić čokolade i krenuo nazad, sa jednim keksom u levoj šaci koga je uzeo za sebe, i tri u desnoj za svog drugara čije su prve reči bile:","\"Gladan sam.\"","Grilo odiže glavu sa Eleninog vlažnog lica. Ona otvori oči.","\"Šta je bilo?\" upita ona.","\"Neko je pred vratima.\"","Podigla je glavu sa kreveta i ugrizla ga za bradu. Zabolelo ga je i on se trgnuo.","\"Nemoj to da radiš\", reče on.","Ona ga ugrize još jače.","\"Elen...\"","\"Ugrizi i ti mene\", reče ona. Nije imao vremena da potisne iznenađenje. Primetila je njegov izraz lica i rekla: \"Ne šalim se, Grilo\", i zakačila mu prst o usta, prislonivši mu pesnicu o bradu. \"Otvori\", naredi ona. \"Želim da me povrediš. Ne boj se. To je ono što želim. Nisam krhka. Neću pući.\"","Otresao je njenu šaku.","\"Učini to\", reče ona. \"Molim te, učini.\"","\"Stvarno to želiš?\"","\"Koliko puta treba da ti kažem, Grilo? Da.\"","Odgurnutu šaku mu je spustila na zatiljak. Dopustio joj je da ponovo privuče njegovo lice ka svome i počeo je da joj dudla usne, a zatim i vrat, ispitujući njen otpor. Nije ga bilo. Umesto da se opire, njeno stenjanje je postajalo sve jače što ju je on jače ujedao. Način na koji je odgovorila potisnuo je sva neprijateljstva. Sa vrata je prešao na grudi, dok je njeno stenjanje postajalo sve glasnije, dahćući je izgovarala njegovo ime između uzdaha, požurujući ga da nastavi. Koža je počela da joj se crveni, ne samo usled ujeda, već i od uzbuđenja. Iznenada ju je oblio znoj. Stavio joj je šaku među noge, dok joj je drugom držao ruke podignute iznad glave. Bila je vlažna i spremno je primila njegove prste. Počeo je da dahće od napora koji je ulagao u to da je drži prikovanu za krevet, tako da mu se košulja zalepila za leđa. Iako mu je bio neudobno, sve ga je ovo dosta uzbudilo: njeno telo bilo je krajnje ranjivo, njegovo zatvoreno iza zipa i dugmadi. Penis ga je boleo, čvrst pod pogrešnim uglom, ali od bola je postajao samo još tvrđi, tvrdoća i bol su se hranili jedno drugim kao što se on hranio njome i njenim navaljivanjem da je još jače povredi, da je šire otvori. Svojom toplinom obavijala mu je ispravljene prste, grudi su joj bile prekrivene identičnim polumesecima koje su ostavili njegovi zubi. Bradavice su joj štrčale poput vrhova strela. Stao je da ih sisa; žvaće. Njeno stenjanje se pretvorilo u jecajuće krike, noge su joj se trzale pod njim, i umalo ih oboje nije zbacila sa kreveta. Kada je na trenutak popustio stisak, njena šaka dohvatila je njegovu i gurnula mu prste još dublje u sebe.","\"Nemoj stati\", reče ona.","Ponovo je uhvatio ritam koji je ona uspostavila i udvostručio ga, što ju je nagnalo da gurne bokove u pravcu njegove šake tako da su mu prsti prodrli u nju sve do zglavaka. Znoj se cedio sa njegovog lica na njeno dok ju je posmatrao. Čvrsto stisnutih očiju podigla je glavu i stala da mu liže čelo i oko usta, ne ljubeći ga, ali ga ostavljajući ulepljenog od pljuvačke.","Konačno, osetio je kako joj se celo telo ukrutilo, šaka joj se primirila, dah joj je postao kratak i ubrzan. Potom je njen stisak... koji je za posledicu imao krvarenje... popustio. Glava joj je klonula unazad. Odjednom je ponovo postala isto onako mlitava kao i kad je tek legla na krevet i otkrila mu se. On se skotrljao sa nje, dok mu je srce igralo skvoš o zidove grudnog koša i lobanje.","Ležali su neodređeno dugo. Nije znao da li su u pitanju bile sekunde ili minuti. Ona je bila ta koja se prva pokrenula, sela i povukla haljinu. Taj ga je pokret naterao da otvori oči.","Vezivala je ešarpu, gotovo uredno preklopivši haljinu. Posmatrao ju je kako kreće prema vratima.","\"Stani\", reče. Ovo je bio nedovršen posao.","\"Drugi put\", odvrati ona.","\"Molim?\"","\"Čuo si\", glasio je odgovor. Zazvučao je kao naređenje. \"Drugi put.\"","On ustade sa kreveta, svestan da joj njegova vidljiva uzbuđenost sada izgleda smešno, ali besan zbog toga što nije smatrala za shodno da misli malo i na njega. Posmatrala ga je kako joj prilazi sa poluosmehom na licu.","\"To je samo početak\", reče mu. Protrljala je mesta na vratu gde ju je ujeo.","\"I šta ja sada treba da radim?\" upita Grilo.","Otvorila je vrata. Lice mu zapahnu hladniji vazduh.","\"Poliži prste\", odvrati ona.","Tek se tada setio zvuka koji je čuo i napola je očekivao da ugleda Filipa kako se povlači iz svog špijunskog skrovišta. Ali nije bilo nikoga osim vazduha koji je osušio pljuvačku na njegovom licu napravivši od nje stvrdnutu masku.","\"Kafu?\" upita ona. Nije sačekala njegov odgovor, već se uputila u kuhinju. Grilo je ostao da stoji i gleda za njom. Njegovo telo, oslabljeno bolešću, počelo je da odgovara na adrenalin napumpan u njega. Udovi mu zadrhtaše, a taj drhtaj kao da se širio iz moždine napolje.","Osluškivao je zvuke spravljanja kafe: vode, pranja šoljica. I ne razmišljajući prineo je prste, koji su jako mirisali na nju, do nosa i usana."]}