{"index":4,"title":"III","paragraphs":["Kada je došao k sebi, vrata su bila zatvorena, ali je zato njegov um bio širom otvoren. S druge strane dogorevajuće vatre sedeo je neki starac tužnog, pomalo glupavog izraza lica kao u klovna koji je proćerdao i izbrisao pedeset godina uvreda, sa uvećanim i masnim porama i ono malo preostale dugačke i sede kose. Sedeo je prekrštenih nogu. S vremena na vreme, dok je Džaf prikupljao snagu da progovori, starac je podizao stražnjicu i glasno ispuštao vetrove.","\"Uspeo si da se probiješ\", prozbori on posle izvesnog vremena. \"Mislio sam da ćeš umreti pre no što uspeš. Mnogo ih je umrlo. Potrebna je jaka volja.\"","\"Dokle sam se to probio?\" uspeo je da procedi Džaf.","\"Nalazimo se u Petlji. Petlji u vremenu, koja obuhvata nekoliko minuta. Ja sam je svezao, kao utočište. Ovo je jedino mesto na kome sam bezbedan.\"","\"Ko si ti?\"","\"Zovem se Kisun.\"","\"Jesi li ti jedan od Šoala?\"","Lice iza vatre pokaza iznenađenje.","\"Mnogo toga znaš.\"","\"Ne. Ne baš. Samo deliće.\"","\"Mali broj ljudi je čuo za Šoal.\"","\"Ja ih znam nekolicinu\", odvrati Džaf.","\"Zaista?\" Kisunov glas je postao tvrđi. \"Voleo bih da čujem njihova imena.\"","\"Imao sam njihova pisma...\" reče Džaf, ali ućuta kada shvati da ne zna gde je ostavio te dragocene tragove koji su ga proveli kroz toliko pakla i raja.","\"Ko je napisao ta pisma?\" upita Kisun.","\"Ljudi koji znaju... koji nagađaju... o Umetnosti.\"","\"Zaista? I šta kažu o njoj?\"","Džaf zavrte glavom. \"Još nisam dokučio krajnji smisao\", primeti on. \"Ali mislim da postoji neko more...\"","\"Postoji\", potvrdi Kisun. \"I ti bi voleo da saznaš gde da ga nađeš, kako da stigneš do tamo, i kako da iz njega izvučeš moć.\"","\"Da. Voleo bih.\"","\"A za uzvrat\", upita Kisun. \"Šta nudiš za to prosvećivanje?\"","\"Nemam ništa.\"","\"Pusti da to sam prosudim\", odvrati Kisun, podigavši pogled prema krovu kolibe kao da je u dimu koji se tamo kovitlao nešto ugledao.","\"U redu\", reče Džaf. \"Možeš uzeti sve što želiš od mene.\"","\"To mi zvuči pošteno.\"","\"Moram saznati. Želim Umetnost.\"","\"Svakako. Svakako.\"","\"Proživeo sam sve što mi je bilo potrebno\", reče Džaf.","Kisunov pogled se ponovo zaustavi na njemu.","\"Zaista? Sumnjam.\"","\"Želim da dobijem... Želim da dobijem...\" (Šta? pomisli on. Šta želiš?) \"Objašnjenja\", završi on.","\"Pa, odakle da počnem?\"","\"Od mora\", zatraži Džaf.","\"Ah, more.\"","\"Gde se nalazi?\"","\"Jesi li ikada bio zaljubljen?\" odvrati Kisun pitanjem.","\"Da, mislim da jesam.\"","\"To znači da si dva puta bio u Suštini. Jednom, prve noći koju si prespavao izvan utrobe. Drugi put, one noći koju si proveo pored žene koji si voleo. Ili je to možda bio muškarac?\" Nasmejao se. \"Svejedno.\"","\"Suština je more.\"","\"Suština je more. I u njemu postoje ostrva, koja se zovu Efemerisi.\"","\"Želim da pođem tamo\", izgovori Džaf teško dišući.","\"Hoćeš. Još jednom, hoćeš.\"","\"Kada?\"","\"Poslednje noći života. To je sve što nam sleduje. Tri uranjanja u san-more. Manje od toga, poludimo. Više...\"","\"Da?\"","\"Nismo više ljudska bića.\"","\"A Umetnost?\"","\"Ah, da... mišljenja se razlikuju o tome.\"","\"Poseduješ li je?\"","\"Posedujem li je?\"","\"Tu Umetnost. Poseduješ li je? Možeš li to učiniti? Možeš li me naučiti?\"","\"Možda.\"","\"Ti si jedan od Šoala\", reče Džaf. \"Moraš je posedovati, je li tako?\"","\"Jedan?\" stiže odgovor. \"Ja sam poslednji. Ja sam jedini.\"","\"Podeli je onda sa mnom. Želim da promenim svet.\"","\"Baš tričava ambicija.\"","\"Ne zajebavaj se sa mnom!\" reče Džaf, jer je u njemu sve više rasla sumnja da ga starac smatra budalom.","\"Neću odavde otići praznih šaka, Kisune. Ako steknem Umetnost mogu ući u Suštinu, je li tako? To je princip.\"","\"Odakle ti to obaveštenje?\"","\"Je li tako?\"","\"Jeste. Ponovo te pitam: Odakle ti to obaveštenje?\"","\"Umem da povežem tragove. I dalje to činim.\" Iscerio se dok su se delići uklapali u njegovoj glavi. \"Suština se u izvesnom smislu nalazi s druge strane sveta, je li tako? A Umetnost ti dozvoljava da prođeš na drugu stranu, tako da se možeš tamo naći kada god poželiš. Prst u Piti.\"","\"A?\"","\"Neko je to tako nazvao. Prst u Piti.\"","\"Zašto bi se zaustavio na prstu?\" primeti Kisun.","\"Tačno! Zašto ne bih gurnuo celu jebenu ruku?\"","Na Kisunovom licu se pojavi gotovo divljenje. \"Kakva šteta\", reče on, \"što se ne možeš još više razviti. Tada bih možda mogao da sve ovo podelim sa tobom.\"","\"O čemu to govoriš?\"","\"O tome da si još pravi majmun. Ne mogu ti odati tajne iz moje glave. Suviše su moćne, suviše opasne. Ne bi znao šta s njima. Završio bi prljajući Suštinu svojom detinjastom ambicijom. A Suština mora biti sačuvana.\"","\"Rekoh ti... ne odlazim odavde praznih šaka. Možeš dobiti od mene šta god hoćeš. Sve što imam. Samo me nauči.\"","\"Daćeš mi svoje telo?\" upita Kisun. \"Hoćeš li?\"","\"Šta?\"","\"To je sve što imaš za pogađanje. Hoćeš li mi ga dati?\"","Odgovor je pomeo Džafa.","\"Tražiš seks?\" upita on.","\"Pobogu, ne.\"","\"Šta onda? Ne razumem.\"","\"Meso i krv. Telo. Želim da se uselim u tvoje telo.\"","Džaf je posmatrao Kisuna koji je, pak, posmatrao njega.","\"Pa?\" prozbori starac.","\"Ne možeš jednostavno uskočiti u moju kožu\", primeti Džaf.","\"Oh, ali mogu, čim je isprazniš.\"","\"Ne verujem ti.\"","\"Džafe, bar ti od svih ljudi ne bi trebalo nikada da kažeš ne verujem. Neobično jeste pravilo. Postoje petlje u vremenu. Nalazimo se u jednoj od njih. U našim umovima postoje vojske, koje čekaju da počnu sa maršem. I sunca u našim preponama i pičke na nebu. Obraćanja deluju u svakom stanju...\"","\"Obraćanja?\"","\"Peticije! Zazivanja! Magija, magija! Ima je posvuda. U pravu si. Suština jeste izvor, a Umetnost je njena brava i ključ. A ti misliš da mi je teško da se uvučem u tvoju kožu. Zar ništa nisi naučio?\"","\"Pretpostavimo da pristanem.\"","\"Pretpostavimo da to učiniš.\"","\"Šta će se dogoditi sa mnom, ako moram da napustim svoje telo?\"","\"Ostaješ ovde. Kao duh. Nije bog zna šta, ali je dom. Vratiću se, posle izvesnog vremena. I meso i krv će ponovo biti tvoji.\"","\"Zašto ti je uopšte potrebno moje telo?\" upita Džaf. \"Potpuno je sjebano.\"","\"To je moja stvar\", odvrati Kisun.","\"Moram znati.\"","\"Ali ja sam odlučio da ti ne kažem. Ako želiš Umetnost, onda bolje radi ono što ti se kaže. Nemaš izbora.\"","Starčevo ponašanje... njegovo arogantno podsmevanje, sleganje ramenima, način na koji je držao kapke napola spuštene kao da je želeo da kaže da bi samo traćio pogled kada bi svog gosta posmatrao širom otvorenih očiju... sve je to podsetilo Džafa na Homera. Mogli su lako biti dve polovine iste komedije; nezgrapna prostačina i podmukli stari jarac. Čim se setio Homera, neizbežno se prisetio i noža u džepu. Koliko puta će morati da zaseče Kisunovo žilavo truplo pre no što ga agonija natera da progovori? Da li će morati da odseče starčeve prste, zglavak po zglavak? Bio je spreman i na to. Možda da mu odseče uši. A možda da mu iskopa oči. Šta god da bude potrebno, on će to uraditi. Više nema mesta gadljivosti. Za to je suviše kasno.","Zavukao je šaku u džep, i obuhvatio nož.","Kisun je to primetio.","\"Ništa ti ne razumeš, je li tako?\" upita on, odjednom divlje počevši da šara pogledom, kao da na brzinu očitava vazduh između sebe i Džafa.","\"Razumem ja mnogo više nego što ti misliš\", odvrati Džaf. \"Jasno mi je da nisam dovoljno čist za tebe. Nisam se... kako ono reče?... razvio. Da, razvio.\"","\"Rekao sam da si majmun.\"","\"Aha, jesi.\"","\"Uvredio sam majmuna.\"","Džaf još čvršće stegnu nož. Počeo je da se pridiže.","\"Da se nisi usudio\", reče Kisun.","\"Kao da mašeš crvenom maramom biku pred očima\", reče Džaf kome se vrtelo u glavi dok se naprezao da ustane, \"... kada mi kažeš da se nisam usudio. Video sam svašta... činio svašta...\" Počeo je da vadi nož iz džepa, \"... ne plašim te se.\"","Kisunove oči završiše sa brzim očitavanjem i usredsrediše se na oštricu. Izraz lica mu nije izražavao iznenađenje, kao Homerov; ali se zato na njemu ogledao strah. Džafa prože tanano zadovoljstvo kada to vide.","Kisun poče da ustaje. Bio je dosta niži od Džafa, gotovo zakržljao, i svaki ugao tela bio mu je blago iskrivljen, kao da su mu sve kosti i zglobovi nekada bili polomljeni, i na brzinu ponovo namešteni.","\"Ne bi trebalo da prolivaš krv\", reče on užurbano. \"Ne u Petlji. To je jedno od pravila Petlje, ne prolivati krv.\"","\"Koješta!\", reče Džaf, počeći da zaobilazi oko vatre i približavajući se žrtvi.","\"Istina je\", reče Kisun, i uputi Džafu krajnje čudan, nakazan osmeh, \"Za mene je pitanje časti da ne lažem.\"","\"Godinu dana proveo sam radeći u klanici\", reče Džaf. \"U Omahi, Nebraska. Kapiji za zapad. Cele godine sam samo sekao meso. Dobro poznajem posao.\"","Kisun je sada već bio jako uplašen. Povukao se uza zid kolibe, i raširio ruke tražeći oslonac svuda oko sebe; Džaf pomisli kako liči na nekakvu junakinju iz nemog filma. Oči mu sada nisu bile napola otvorene, već razrogačene i vlažne. Isto kao i usta, ogromna i vlažna. Nije čak imao snage ni da preti; samo se tresao.","Džaf ispruži šaku i uhvati ga za ćureći vrat. Jako ga je stegnuo, zarivši mu prste i palac u žile. Zatim je prineo drugu šaku, u kojoj je držao tupi nož, do ugla Kisunovog levog oka. Starčev dah smrdeo je poput vetrova koje ispušta bolesnik. Džaf nije želeo da ga udahne, ali nije imao izbora, i istog trenutka kada je to učinio, shvatio je da je zajeban. Taj dah je predstavljao nešto više od ukiseljenog vazduha. U njemu je bilo još nečega, što je lučilo Kisunovo telo i što se zmijoliko uvlačilo u njega... ili je bar to pokušalo. Džaf je pustio koštunjavi vrat i povukao se.","\"Drkadžijo!\" reče on, pljujući i kašljući ne bi li izbacio zadah pre nego što se useli u njega.","Kisun nije priznao da se pretvarao.","\"Zar me nećeš ubiti?\" upita on. \"Jesam li pomilovan?\"","Sada je on bio taj koji je napredovao; Džaf onaj koji se povlačio.","\"Sklanjaj se od mene!\" viknu Džaf.","\"Ja sam samo starac!\"","\"Osetio sam dah!\" zaurla Džaf, lupivši se pesnicom po grudima. \"Pokušavaš da se uvučeš u mene!\"","\"Ne\", usprotivi se Kisun.","\"Ne laži me. Osetio sam!\"","I dalje je mogao. Težinu u plućima tamo gde je ranije nije bilo. Nastavio je da se povlači prema vratima, znajući da će ga drkadžija zaposesti ako ostane.","\"Ne odlazi\", reče Kisun. \"Ne otvaraj vrata.\"","\"Postoje i drugi putevi do Umetnosti\", primeti Džaf.","\"Ne\", opovrgnu Kisun. \"Samo ja. Ostali su mrtvi. Niko drugi osim mene ne može ti pomoći.\"","Ponovo je pokušao da se osmehne na onaj svoj udvorički način, povivši skrhano telo, ali i snishodljivost nije bila ništa drugo do varka, isto kao i strah. Sve sami trikovi da zadrži žrtvu u blizini, kako bi mogao da se dočepa njenog tela i krvi. Džaf nije imao nameru da nasedne po drugi put. Pokušao je da se odbrani od Kisunovog zavođenja uz pomoć sećanja. Sećanja na zadovoljstva kojima bi se ponovo prepustio samo kada bi uspeo da iz ove zamke izvuče živu glavu. Mislio je na ženu iz Ilionisa, jednorukog čoveka iz Kentakija, milovanje bubašvaba. Sva ta sećanja sprečavala su Kisuna da uspostavi vlast nad njim. Posegnuo je šakom iza sebe i zgrabio kvaku.","\"Ne otvaraj ih\", reče Kisun.","\"Izlazim odavde.\"","\"Pogrešio sam. Izvini. Potcenio sam te. Siguran sam da možemo doći do nekakvog sporazuma? Kazaću ti sve što te zanima. Uputiću te u Umetnost. Ja sam ne posedujem veštinu. Ne u Petlji. Ali ti bi mogao da je stekneš. Mogao bi je poneti sa sobom. Tamo napolje. Vratiti se s njom u svet. Ruka u piti! Samo ostani. Ostani, Džafe. Dugo sam ovde bio sam. Potrebno mi je društvo. Neko kome ću sve to objasniti. S kime ću sve to podeliti.\"","Džaf okrenu kvaku. Dok je to činio osetio je kako tlo pod njegovim nogama počinje da podrhtava, i kao da se istog časa s druge strane vrata pojavila svetlost. Izgledala je suviše živa za dnevnu svetlost, ali mora da je bila upravo to, jer na pragu ga je sačekalo samo sunce.","\"Ne ostavljaj me!\" čuo je Kisuna kako urla, i kroz taj vrisak osetio je kako mu čupa utrobu na isti način na koji ga je i dovukao ovamo. Ali stisak nije bio ni izdaleka onako jak kao pre. Ili je Kisun sagoreo suviše energije u pokušaju da udahne svoj duh u Džafa, ili je slabio zahvaljujući vlastitom besu. Šta god bilo u pitanju, mogao je da se odupre tom stisku, i što je dalje trčeći odmicao to je on bivao sve slabiji.","Kada je bio nekih stotinu jardi od kolibe osvrnuo se, i učinilo mu se da je video mrlju tame koja se kretala preko tla prema njemu, poput tamnog konopca koji se razmotava. Nije se zadržao da otkrije kakvim je trikom sada odlučilo da se posluži ono staro kopile, već je nastavio da trči i trči, sledeći vlastiti trag preko tla, dok nije ugledao čeličnu kulu. Njeno prisustvo je nagoveštavalo da su pokušaji da se naseli ova pustopoljina, odavno napušteni. Iza nje, posle još jednog bolnog sata, nalazio se novi dokaz tog preduzetništva. Grad koga se jedva sećao, a kroz koji je posrćući prošao na putu ovamo, na čijim ulicama ne samo da nije bilo ljudi niti vozila, već ni bilo kakvih znakova, tako da je nalikovao na kulise koje je još trebalo doterati za snimanje.","Na pola milje posle njega, uzburkani vazduh nagovestio je da je stigao do perimetara Petlje. Voljno se uhvatio ukoštac sa pometnjom u vazduhu, prošavši kroz mesto strašne dezorijentacije na kome nije bio siguran čak ni da hoda, i iznenada se našao napolju na drugoj strani, vratio se u spokojnu, zvezdama obasjanu noć.","Četrdeset osam časova kasnije, pijan u nekoj uličici u Santa Feu, doneo je dve krupne odluke. Prvu, da zadrži bradu koja mu je porasla za poslednjih nekoliko nedelja, kao podsetnik na potragu. I drugu, da će svaki delić uma, svaki nagoveštaj znanja do koga je došao o okultnom životu Amerike, svaki delić moći koji su mu pozajmile njegove astralne oči, upotrebiti da ovlada Umetnošću (Nek' se nosi Kisun; Nek' se nosi Šoal), i tek kada ovlada njome, ponovo će se pojaviti obrijan."]}