{"index":43,"title":"V","paragraphs":["Još samo pre nedelju dana bi dolazak najvećih zvezda Holivuda u tolikom broju u Palomo Gaj izmamio mnoge stanovnike grada na ulice, međutim, danas jedva da se na trotoaru našao koji svedok da prisustvuje njihovom pojavljivanju. Limuzine su se neprimećene pele uz Brdo, putnici u njima su se ili fiksali ili popravljali šminku iza zatamnjenih stakala; oni stariji su se pitali koliko će još vremena proći pre nego što će se ljudi licemerno okupiti da odaju počast njima kao što to oni sad čine u čast Badija Vensa, mlađi su pretpostavljali da će lek protiv smrti biti pronađen dok njima smrt ne zakuca na vrata. Među onima koji su pristizali bilo je i onih koji su iskreno voleli Badija. Mnogi su mu zavideli; neki su čeznuli za njim; gotovo svi su uživali u njegovom padanju u nemilost. Međutim, ljubav je retko dolazila do izražaja u ovakvom društvu. Predstavljala je pukotinu u oklopu koji nisu smeli sebi da dopuste.","Putnici u limuzinama bili su svesni odsustva obožavalaca. Iako mnogi od njih nisu želeli da budu prepoznati, njihov nežan ego pogodila je činjenica da su dočekani sa takvom ravnodušnošću. Odmah su tu uvredu preokrenuli u dobar razlog. U svim kolima razmatrana je ista tema: zašto je umrli izabrao da se sakrije u jednoj ovako usranoj rupi na kraju sveta kao što je Palomo Gaj. Nešto je krio; eto zašto. Ali šta? Da ima problema sa pićem? Svi su znali za to. Droge? Koga je bilo briga? Žene? On se sam prvi hvalisao svojim kurcem i njegovim poduzetništvima. Ne, mora da je posredi neka druga prljavština koja ga je dovukla u ovaj pakao. Teorije su prštale na sve strane dok su ožalošćeni prevrtali mogućnosti; umukli bi tek kada bi izlazili iz kola i izjavljivali saučešće udovici na pragu Kunićevog Oka, ali bi nastavljali čim bi ušli unutra.","Badijeva kolekcija karnevalskih rekvizita izazvala je i te kakve komentare, podelivši publiku na pola. Mnogi su ih smatrali savršenim rezimeom za umrlog: bili su vulgarni, oportunistički i sada, izvan konteksta, beskorisni. Ostali su tvrdili da su pravo otkrovenje, da svedoče o jednoj strani preminulog za koju nisu znali. Jedno ili dvoje prišlo je Ročel da se raspita da li je bilo šta na prodaju. Kazala im je da niko još ne zna kome ih je zaveštao, ali ako ih ona dobije biće srećna da ih pokloni.","Šaljivdžija Lamar kružio je oko slavnih sa osmehom zalepljenim od uveta do uveta. Svih ovih godina od kada se rastao sa Badijem nije se nijednom usudio da poveruje da će se nalaziti tu gde se sada nalazio i da će izigravati gospodara na Badijevom dvoru. Nije se potrudio da sakrije svoje zadovoljstvo. Čemu? Život je suviše kratak. Bolje uživaj kad god to možeš, pre nego što ti bude oduzet. Kada bi se setio Džafa koji se nalazio samo dva sprata iznad, osmeh mu je postajao još bleštaviji. Nije znao kakve su čovekove prave namere, ali zabavno je bilo misliti o ovim ljudima kao o stočnoj hrani. Sve ih je prezirao, jer je video njih ili njima slične kako izvode moralnu akrobatiku koja bi postidela i samog Papu, a samo zato da bi nešto ućarili, dobili položaj ili neki posao. A ponekad sve troje. Počeo je sa gađenjem da gleda na samoopsednutost svoga plemena, ambiciju koja je nagnala toliko njih da obore bolje od sebe i priguše ono malo dobra u sebi. Međutim, on ni u jednom trenutku nije dozvolio da taj prezir izbije na videlo. Morao je da radi među njima. Bilo je bolje skrivati osećanja. Badi (siroti Badi) nikada nije bio u stanju da to postigne. Čim bi malo više popio glasno bi stao da pljuje po budalama koje nije podnosio. Ova indiskrecija je, više od svega, doprinela njegovom padu. U gradu u kome su reči jeftine, ono što se kaže može biti skupo. Praštali su pronevere, drogiranja, iskorištavanja maloletnih, silovanja i povremeno čak i ubistva. Međutim, Badi ih je nazvao budalama. To mu nikada nisu zaboravili.","Lamar je kružio po prostoriji, ljubio lepotice, javljao se pastuvima, rukovao sa njihovim zapošljivačima i otpuštačima. Zamislio je sa koliko bi odvratnosti Badi gledao na ovaj obred. Tokom godina koje su proveli zajedno nebrojeno puta je morao da ulagivanjem izmami Badija sa ovakvih žurki jer nije mogao svoje uvrede da zadrži za sebe. Koliko puta to nije uspeo.","\"Dobro izgledaš, Leme.\"","Preuhranjeno lice pred njim pripadalo je Semu Saganskom, jednom od Holivudskih najuspešnijih moćnika. Pored njega stajala je prsata beskućnica, jedna u nizu prsatih beskućnica koje je Sem uzdigao do slave da bi se zatim rastao od njih napravivši uvek od toga javnu dramu posle koje su karijere žena bile uništene, a njegova reputacija rušitelja dama uvećana.","\"Kako se osećaš?\" zanimalo je Saganskog, \"što si na njegovoj sahrani?\"","\"Ovo baš i nije to, Sem.\"","\"Ipak, on je mrtav, a ti nisi. Nemoj mi reći da se zbog toga ne osećaš dobro.\"","\"Pretpostavljam da je tako.\"","\"Mi smo oni koji sve prežive, Lem. Imamo prava da počešemo muda i da se smejemo. Život je lep.\"","\"Aha\", odvrati Lamar. \"Pretpostavljam da jeste.\"","\"Ovde smo svi pobednici, dušo?\" okrenuo se svojoj ženi, koja pokaza svoje nove zube. \"Ne znam nijedno osećanje koje je bolje od toga.\"","\"Vidimo se kasnije, Sem.\"","\"Hoće li biti vatrometa?\" zanimalo je beskućnicu.","Lamar pomisli na Džafa koji je gore čekao i osmehnu se.","Još je jednom obišao prostoriju, a onda se uputio da vidi gospodara.","\"Gomila i po\", reče Džaf.","\"Odobravate?\"","\"U potpunosti.\"","\"Hteo sam da izmenim reč-dve sa vama pre nego što stvari postanu suviše... žive.\"","\"O čemu?\"","\"Ročel.\"","\"A.\"","\"Znam da planirate nešto veliko i verujte mi da niko nije srećniji zbog toga od mene. Ako ih sve zbrišete sa lica ove jebene zemlje učinićete svetu uslugu.\"","\"Žao mi je što moram da te razočaram\", reče Džaf. \"Neće svi uzeti učešća u velikom Doručku moći na nebu. Mogu sebi uzeti izvesne slobode s njima, ali me smrt ne zanima. Biće da je to pre polje rada moga sina.\"","\"Hoću samo da se obezbedim da Ročel može biti izuzeta iz toga.\"","\"Neću je ni dotaći\", odvrati Džaf. \"Eto? Da li si zadovoljan?\"","\"Jesam, da. Hvala.\"","\"Pa da počnemo?\"","\"Šta planirate?\"","\"Treba samo da jednog po jednog gosta dovedeš kod mene. Neka prvo nešto popiju, a onda... povedi ih u obilazak kuće.\"","\"Muškarce ili žene?\"","\"Prvo muškarce\", odvrati Džaf, ponovo prišavši prozoru. \"Oni su povodljiviji. Da li se to meni čini ili se smrkava?\"","\"Samo se naoblačilo.\"","\"Kiša?\"","\"Sumnjam.\"","\"Šteta. Ah, evo još gostiju kod kapije. Biće bolje da siđeš i poželiš im dobrodošlicu.\""]}