{"index":45,"title":"VII","paragraphs":["Tek kada je počela da pere krv sa ženinog vrata, Tesla je pobliže osmotrila krst oko njenog vrata. Istog časa ga je prepoznala, bio je isti kao medaljon koji joj je Kisun pokazao. Ista središnja prilika, raširenih ruku i nogu; iste četiri linije varijacija ljudskog bića koje su se granale iz nje.","\"Šoal\", reče ona.","Žena je otvorila oči. Nije se polako vraćala k svesti. U jednom trenutku bila je uspavana za sve namere i ciljeve. U narednom oči su joj bile širom otvorene i budne. Bile su tamno sive.","\"Gde se nalazim?\" upita ona.","\"Zovem se Tesla. U mom si stanu.\"","\"U Kozmu?\" upita žena. Glas joj je bio slab; uništili su ga toplota, vetar i umor.","\"Da\", reče Tesla. \"Izišle smo iz Petlje. Kisun nas ne može ovde dohvatiti.\"","Znala je da to nije bilo baš potpuno tačno. Šaman je već dva puta uspeo da dođe do Tesle koja se nalazila upravo u ovom stanu. Jednom dok je spavala; drugi put dok je kuvala kafu. Verovatno ga ništa nije moglo sprečiti da to ponovo učini. Ali nije osećala njegov dodir, nije osećala ama baš ništa. Možda je želeo da je pusti da obavi za njega posao i nije hteo da se meša. Možda je imao druge planove. Ko bi to mogao znati?","\"Kako se zoveš?\" upita ona.","\"Meri Murales\", odvrati žena.","\"Ti si jedna od Šoala\", reče Tesla.","Merine oči zatreptaše kada je primetila Raula koji je stajao kod vrata.","\"Ne brini\", stade da je umiruje Tesla. \"Ako si u stanju da poveruješ meni, onda sigurno možeš verovati i njemu. Ako ne želiš da poveruješ nijednome od nas, onda smo svi izgubljeni. Reci mi...\"","\"Da. Ja sam jedna od Šoala.\"","\"Kisun mi je kazao da je on poslednji.\"","\"On i ja.\"","\"Ostali su ubijeni, kao što je kazao?\"","Ona klimnu. Ponovo je skrenula pogled ka Raulu.","\"Rekla sam ti\", poče Tesla.","\"Ima nešto čudno kod njega\", primeti Meri. \"On nije ljudsko biće.\"","\"Ne brini, znam\", odvrati Tesla.","\"Iad?\"","\"Majmun\", reče ona. Zatim se okrenu ka Raulu. \"Nemaš ništa protiv što sam joj kazala?\"","Raul niti je išta rekao niti učinio u znak odgovora.","\"Kako?\" zanimalo je Meri.","\"To je priča i po. Mislila sam da bi ti mogla znati više o tome od mene. Flečer? Momak po imenu Džaf; ili sadašnji Džaf? Ne?\"","\"Ne.\"","\"E onda... obe imamo dosta toga da naučimo.\"","U prostranstvima Petlje Kisun je sedeo u svojoj kolibi i dozivao pomoć. Muralesova je pobegla. Rane su joj, nema sumnje, bile duboke, ali preživela je ona i gore. Morao je da dođe do nje, što je značilo da mora protegnuti svoj uticaj u stvarno vreme. Radio je on to i ranije, razume se. Na taj način je doveo Teslu kod sebe. Pre nje je bila i nekolicina drugih koji su lutali duž Jornade del muerto. Randolf Džaf je bio jedan od tih lutalica, koje je uspeo da dovede u Petlju. To nije bilo jako teško. Ali uticaj koji je sada želeo da ispolji nije podrazumevao ljudski um, već bića bez uma koja čak nisu bila ni živa u bilo kom pravnom smislu.","Predstavio je sebi Likse, koji su nepomično ležali na podu od pločica. Zaboravili su na njih. Dobro. Oni nisu bili naročito suptilne zveri. Da bi obavili svoje nedelo najbolje što su mogli, trebalo je skrenuti pažnju žrtava na nešto drugo. A u ovom trenutku, pažnja im je, nema sumnje, bila skrenuta na nešto drugo. Ako bude brz, još bi i mogao da ućutka svedoka.","Na njegov poziv je odgovoreno. Pomoć je stizala pužući u stotinama, ispod vrata. Bube, mravi, škorpije. Raskrstio je noge koje je prethodno držao prekrštene i privukao stopala k telu, kako bi im omogućio slobodan prilaz njegovim genitalijama. Pre mnogo godina bio je u stanju da izazove erekciju i ejakulaciju služeći se samo voljom, ali godine i Petlja su ga sredili. Sada mu je bila potrebna pomoć, a pošto su zakoni ove postavke jasno zabranjivali opsenaru da se dodirne, bilo mu je potrebno malo veštačke pomoći. Znali su šta im je činiti, uspuzali su uz njega, a kretanje njihovih udova, njihovi ujedi i ubodi su ga uzbuđivali. Na taj način je stvarao Likse, ejakulirajući na vlastiti izmet. Semenske postavke su mu oduvek bile najdraže.","Dok su se bavili njime, on dopusti da mu se misli vrate Liksima na pločicama, dozvolivši talasima senzacija da se penju uz preplavljeni perineum i muda kako bi izgurao svoju nameru prema mestu gde su oni ležali.","Bilo im je potrebno samo malo života, da donesu malo smrti...","Meri Murales je zatražila da čuje Teslinu priču pre nego što ona ispriča svoju i, uprkos tihom glasu, govorila je poput žene čijim se zahtevima retko nije izlazilo u susret. Ni ovaj put nije bio izuzetak. Tesla je bila srećna što može da joj ispriča svoju priču, ili pre tu priču (ona je učestvovala tek u jednom njenom malom delu), što je najbolje umela, nadajući se da će Meri biti u stanju da malo rasvetli najzagonetnije pojedinosti. Međutim, ona je ćutala dok Tesla nije završila, a to je potrajalo... trebalo je ispričati i ono što je znala o Flečeru, Džafu, njihovoj deci, Nunciu i Kisunu... gotovo pola sata. Potrajalo bi i duže da se nije bila izveštila u konciznom iznošenju rezimea zapleta za studije. Vežbala je na Šekspiru (lako je bilo sa tragedijama, komedije su bile zeznute) dok nije ušla u štos. Ali ova priča nije bila mačji kašalj. Kada je počela da je iznosi, razlila se u svim pravcima. Bila je to i ljubavna priča i priča o poreklu vrsta. Govorila je o ludosti, apatiji i izgubljenom majmunu. Kada je bila tragična, kao u slučaju Vensove smrti, bila je takođe i apsurdna. Kada se odvijala na krajnje svetovnim mestima, kao u Šoping centru, suština joj je često bila vizionarska. Nije znala kako bi sve to tačno iznela. Priča se tome protivila. Svaki put kada bi pomislila da je krenula pravo ka nekom cilju, nešto bi iskrsnulo.","Ako bi kazala: \"Sve je povezano...\" jednom je to izgovorila deset puta, mada nije uvek znala (u stvari retko je znala) kako ili zašto.","Možda je Meri mogla da obezbedi veze.","\"Ja sam završila\", reče Tesla. \"Na tebe je red.\"","Žena je trenutak prikupljala snagu. Zatim poče.","\"Nema sumnje da si dobro upoznata sa skorašnjim događajima, ali tebe zanima šta se to dogodilo što je oblikovalo te događaje. Razume se. Oni za tebe predstavljaju tajnu. Ali moram reći da ih je većina tajna i za mene. Ne mogu odgovoriti na sve probleme. Mnogo toga ne znam. Ako tvoje svođenje računa išta dokazuje, onda dokazuje to da mnogo toga niko od nas ne zna. Ali mogu ti odmah reći neke pojedinosti. Prvo, one najjednostavnije: Kisun je taj koji je pobio ostale Šoale.\"","\"Kisun? Zezaš me?\"","\"Nemoj zaboraviti da sam bila jedna od njih?\" primeti Meri. \"Godinama je kovao zavere protiv nas.\"","\"S kim?\"","\"Pogodi! Iad Uroborima. Ili njihovim predstavnicima u Kozmu. Kada Šoali budu mrtvi, možda je mislio da upotrebi Umetnost, i propusti Iade.\"","\"Sranje! Znači ono što mi je kazao o Iadima, Suštini... sve je to tačno?\"","\"Oh, da. On laže samo kada mora. Rekao ti je istinu. To je deo njegove briljantnosti...\"","\"Ne vidim šta je toliko briljantno u skrivanju u kolibi...\" reče Tesla, pa zastade. Zatim nastavi: \"Samo malo. To se ne uklapa. Ako je on odgovoran za smrt Šoala, čega ima da se plaši? Zašto se uopšte krije?\"","\"Ne krije se on. On je tamo zatvoren. Trojstvo je njegov zatvor. Jedini način na koji može da izađe...\"","\"Jeste da pronađe drugo telo u kome će izići.\"","\"Tačno.\"","\"Moje.\"","\"Ili Randolfa Džafa pre tebe.\"","\"Ali nijedno od nas nije naselo.\"","\"A on nema mnogo posetilaca. Potrebno je da se stekne neverovatno mnogo okolnosti pa da se neko uopšte nađe u vidokrugu Petlje. On ju je stvorio kako bi sakrio svoj zločin. Sada ona skriva njega. S vremena na vreme neko poput Džafa... napola lud... stigne do tačke u kojoj Kisun može da preuzme kontrolu i uvede ga unutra. Ili tebe, jer ti je Nuncio prodro u sistem. Ali inače, on je sam.\"","\"Zašto je tamo zarobljen?\"","\"Ja sam ga zarobila. Mislio je da sam mrtva. Doneo je moje telo u Petlju sa ostalima. Ali ja sam ustala. Suprotstavila sam mu se. Toliko sam ga razbesnela da me je napao, uprljavši svoje šake mojom krvlju.\"","\"I grudi\", izgovori Tesla setivši se da je na trenutak ugledala Kisunovo telo poprskano krvlju, kada mu je prvi put utekla.","\"Uslovi koji vladaju u postavci su jasno određeni. Unutar Petlje se ne sme prolivati krv, ili opsenar postaje njen zatvorenik.\"","\"Šta ti je to postavka Petlje?\"","\"Molba. Manevar. Trik.\"","\"Trik? Ti pravljenje petlje u vremenu nazivaš trikom?\"","\"To je drevna postavka\", odvrati Meri. \"Vreme izvan vremena. Svuda ćeš naći podatke o tome. Ali postoje zakoni koji se odnose na sva stanja materije, a ja sam ga naterala da jedan prekrši. Postao je vlastita žrtva.\"","\"Ali i ti si bila tamo zarobljena?\"","\"Ne bi se baš tako moglo reći. Želela sam da umre, a nisam znala nikoga u Kozmu ko bi to mogao da obavi. Ostali Šoali su bili pobijeni. Morala sam da ostanem u nadi da ću ga ubiti.\"","\"Onda bi i ti prosula krv.\"","\"Bolje i to, i biti zarobljena, nego da on nastavi da živi. Ubio je petnaestoro velikih muškaraca i žena. Čistih, dobrih duša. Jednostavno ih je pogubio. Neke je mučio iz čistog zadovoljstva. Ne lično, razume se. Imao je agente. Ali on je zamislio celu stvar. Sredio da se razdvojimo, kako bi mogao da nas se reši, jedno po jedno. Zatim je naša tela vratio kroz vreme do Trojstva, gde je znao da nikakav trag neće ostati.\"","\"Gde su oni?\"","\"U gradu. Ono što je ostalo od njih.\"","\"Blagi Bože\", Tesla se setila Kuće Smrada i stresla: \"Umalo ih nisam lično videla.\"","\"Kisun te je, razume se, sprečio.\"","\"Ne silom. Pre bih rekla da se radilo o ubeđivanju. On ume da bude veoma ubedljiv.\"","\"Svakako. Sve nas je godinama vukao za nos. Šoal je... hoću da kažem bio je... društvo u koje se najteže učlanjivalo na celom svetu. Postoje sredstva, neverovatno složena, za testiranje i pročišćavanje mogućih članova pre nego što oni uopšte shvate da društvo postoji. Kisun je nekako uspeo da izbegne tu proceduru. Ili su ga Iadi možda ukaljali kada je već postao član, i to je moguće.\"","\"Da li se zaista tako malo zna o Iadima kao što on kaže?\"","\"Jedva da koje obaveštenje procuri iz Metakozma. To je zapečaćeno stanje bića. Ono što znamo o Iadima može se izneti u nekoliko reči. Ima ih mnogo; oni ne definišu život onako kako to radite vi ljudska bića... zapravo, možda se radi o antitezi; i žele Kozm.\"","\"Kako to misliš, vi ljudska bića?\" upita Tesla. \"Između tebe i mene nema razlike.\"","\"I jesi i nisi u pravu\", odvrati Meri. \"Nema sumnje da sam jednom bila kao ti. Ali proces pročišćenja menja prirodu. Da sam bila ljudsko biće ne bih mogla da preživim u Trojstvu dvadeset godina, hraneći se škorpijama i gaseći žeđ blatom. Bila bih mrtva što je i bila Kisunova namera.\"","\"Kako to da si preživela pokušaj ubistva, a drugi nisu?\"","\"Sreća. Instinkt. Jednostavno sam odbila da dopustim tom kopiletu da pobedi. Nije ugrožena samo Suština, mada je i ona sama po sebi dovoljno vredna. U pitanju je Kozm. Ako se Iadi probiju, ništa u ovoj ravni postojanja neće proći netaknuto. Verujem...\" Iznenada je prestala da govori i uspravila se u krevetu.","\"Šta je bilo?\" upita Tesla.","\"Čula sam nešto. U susedstvu.\"","\"Velika opera\", odvrati Tesla. I dalje su se probijali zvuci Lučije od Lamermura.","\"Ne\", reče Meri. \"Nešto drugo.\"","Raul je već krenuo u potragu za izvorom zvuka pre nego što ga je Tesla uopšte zamolila da to učini. Ona ponovo usredsredi pažnju na Meri.","\"Ima još toga što nisam dobro shvatila\", reče ona. \"Dosta toga. Kao na primer, zašto se Kisun mučio da tela odnese u Petlju. Zašto ih nije uništio ovde napolju u normalnom svetu? I zašto si ti dozvolila da i tebe odnese?\"","\"Bila sam ranjena; gotovo mrtva. Tako da su on i njegove ubice mislili da jesam mrtva. Osvestila sam se tek kada su me bacali na gomilu tela.\"","\"Pa šta se dogodilo sa njegovim ubicama?\"","\"Poznavajući Kisuna, verovatno ih je pustio da umru u Petlji, pokušavajući da pronađu put napolje. Takve stvari ga zabavljaju.\"","\"I tako celih dvadeset godina jedina živa bića u Petlji... ili gotovo ljudska... bili ste ti i on.\"","\"Ja napola luda. I on sasvim lud.\"","\"I ti prokleti Liksi, štagod da su oni.\"","\"Njegov izmet i seme, eto šta su oni\", odvrati Meri. \"Njegovo govno, udebljano i podivljalo.\"","\"Isuse.\"","\"I oni su tamo zarobljeni isto kao i on\", reče Meri, sa izvesnim zadovoljstvom. \"U Nuli, ako Nula može...\"","Raulov krik iz susedne prostorije prekinuo ju je u pola misli. Tesla je već skočila i stigla do kuhinje u nekoliko sekundi, gde ga je našla kako se rve sa jednim od Kisunovih isranih stvorenja. Njena pretpostavka da ona umiru kada se izvedu iz Petlje nije mogla biti pogrešnija. Ova zver u njegovim rukama delovala je jače od onih protiv kojih su se ona i Meri borile, uprkos tome što je predstavljala samo glavu. Usta su joj bila široka i približavala su se Raulovom licu. Napala ga je već najmanje dva puta. Krv mu je curila iz rane posred čela. Prišla mu je i uhvatila to stvorenje sa obe šake, osetivši još jače gađenje od dodira i mirisa sada kada je znala njegovo poreklo. Nije se predavala ni sada kada su je četiri šake sprečavale da nanosi dalje štetu. Imala je snagu tri svoje prethodne inkarnacije. Znala je da je samo pitanje vremena kada će ih oboje izmoriti i ponovo nasrnuti na Raulovo lice. Ovog puta neće mu samo odgristi čelo.","\"Ja ću da pustim\", reče Tesla, \"idem po nož. U redu?\"","\"Požuri.\"","\"Možeš se kladiti da hoću. Dok izbrojim do tri, važi? Spremi se da je preuzmeš celu.\"","\"Spreman sam.\"","\"Jedan... dva... tri!\"","Pustila je na tri i potrčala do sudopere. Pored nje je stajala gomila neopranih sudova. Stala je da pretura po tom haosu tražeći odgovarajuće oružje, dok su sudovi klizili u svim pravcima; nekoliko ih se razbilo pavši na pod. Ali lavina je otkrila čelik; jedan iz kompleta kuhinjskih noževa koji joj je majka poklonila pre dva Božića. Dohvatila ga je. Drška je bila lepljiva od prošlonedeljnih lazanja i prljavštine koja ga je od tada poprskala, ali prijao joj je njegov dodir.","Kada se okrenula da ponovo pritekne Raulu u pomoć, setila se da su iz Petlje doneli više od jednog komada Liksa... najmanje pet ili šest, pomisli ona... a sada je videla samo jedan. Ostali su nestali s poda. Nije imala vremena za daljnju brigu. Raul je vrisnuo. Pohitala mu je upomoć, napavši telo Liksa nožem. Zver je istog časa odgovorila na napad, cimnuvši glavu i pokazavši crne zube nalik na igle. Naciljala je u to lice i napravila ranu u čeljusti iz koje je u naletima pokuljao prljavi žuti gnoj koji je do pre nekoliko minuta smatrala za krv. Počela je pomahnitalo da se uvrće, tako da ju je Raul jedva uspevao da kontroliše.","\"Na tri...\" reče mu ona.","\"Šta ovog puta?\"","\"Baci je!\"","\"Brza je.\"","\"Ja ću je zaustaviti\", reče ona. \"Samo uradi kako ti kažem! Na tri! Jedan... dva... tri!\"","Poslušao ju je. Liks je poleteo preko prostorije i tresnuo o pod. Dok se stvorenje koprcalo da se pripremi za novi napad, Tesla je podigla nož i, držeći ga sa obe šake, zarila ga u njega. Majka se razumela u noževe. Oštrica je zasekla kroz to stvorenje i prikovala ga za pod, dok su životni sokovi nastavili da otiču iz njegovih rana.","\"Imam te, drkadžijo!\" reče ona, a onda se okrenu ka Raulu. Pošto se napad okončao, počeo je da drhti, a krv mu je i dalje obilno tekla s lica.","\"Biće bolje da operemo te rane\", reče mu Tesla. \"Ne znaš kakav se otrov može kriti u tim stvorenjima.\"","On klimnu i krenu ka kupatilu, dok je ona uputila još jedan pogled na samrtne muke Liksa. Upravo u trenutku kada se vratila na misao koja joj je zaokupila mozak kada se pojavila sa nožem (gde su ostali?), čula je Raula kako kaže:","\"...Tesla.\"","i znala je gde su otišli.","Stajao je na vratima spavaće sobe. Čim je ugledala izraz užasa na njegovom licu, znala je šta vidi. Pa ipak je, videvši šta su Kisunove zveri učinile ženi koju je ostavila da leži na krevetu, ispustila jecaj gađenja. Još su bile zaokupljene ubijanjem. Bilo ih je šest i, poput one koja je napala Raula, bile su jače od zmija koje su srele u Petlji. Meri nije mogla da im se odupre. Dok je Tesla pokušavala da pronađe nož da zaštiti Raula... a taj napad je smišljen samo da bi joj odvukao pažnju... oni su uspuzali na nju i obmotali joj se oko vrata i glave. Divlje se borila, napola pri tom skliznuvši sa kreveta, gde je njeno telo, izmrcvarena vreća kostiju, i dalje ležalo. Jedan od Liksa se pojavio s druge strane njenog lica. Tako ga je sredio da se nije moglo prepoznati.","Odjednom je postala svesna Raulovog prisustva; i dalje je drhtao pored nje.","\"Ništa više ne možemo\", reče ona. \"Treba da se opereš.\"","On smrknuto klimnu i ode. Liksi su silazili, pokreti su im postajali sve mlitaviji. Verovatno je Kisun mogao na pametniji način da iskoristi svoju energiju nego da je traći na agente i nastavak zlodela. Zatvorila je vrata pred tim prizorom, bilo joj je muka i otišla je da proveri ne nalazi li se još koji negde ispod nameštaja. Stvorenje koje je prikovala za pod sada je bilo potpuno mrtvo; ili bar nepokretno. Prošla je pored njega i otišla da potraži drugo neko oružje pre nego što pretraži ostatak stana.","Raul je u kupatilu ispustio krvavu vodu iz lavaboa i zagledao se u ranu koju mu je naneo Liks. Bila je površinska. Ali nešto od otrova Liksa ipak je dospelo u njegov sistem, na šta ga je Tesla upozorila. Celo telo kao da mu se treslo iznutra, a u ruci koju je dotakao Nuncio osetio je dobovanje kao da ju je umočio u kipuću vodu. Spustio je pogled. Ruka ispred njega je izgubila svoju supstancijalnost, kroz čvrsto meso i kosti video se lavabo. Uhvatila ga je panika, pa se ponovo zagledao u svoj odraz u ogledalu... I on je postao magličast, zid kupatila se gubio, a neka druga slika... jaka i sjajna... tražila je da se pojavi iza njega.","Otvorio je usta da pozove Teslu u pomoć, ali pre nego što je to uspeo da učini, njegov lik je potpuno nestao iz ogledala; a isto tako... posle jednog trenutka potpune dislokacije... nestalo je i samo ogledalo. Sjaj oko njega postao je zaslepljujući i nešto ga je uhvatilo za ruku koju je dotakao Nuncio. Setio se kako mu je Tesla opisala da joj je Kisun stezao utrobu. Sada je taj isti um uhvatio njega za ruku i povukao.","Dok su se poslednji tragovi Teslinog stana povlačili pred beskrajnim, užarenim obzorjem, on ispruži neukaljanu ruku ka mestu gde se nekada nalazio lavabo. Učinilo mu se da je dodirnuo nešto iz sveta koji je napustio, ali nije mogao biti siguran u to.","A onda je sva nada nestala, i on se obreo u Kisunovoj Petlji.","Tesla je čula kako je nešto palo u kupatilu.","\"Raule?\" izusti ona.","Nije bilo odgovora.","\"Raule? Jesi li dobro?\"","Uplašivši se najgoreg, ona pohita sa nožem u šaci. Vrata su bila zatvorena, ali ne i zaključana.","\"Jesi li unutra?\" upita ona. Kada ni po treći put nije dobila nikakav odgovor, otvorila je vrata. Krvavi peškir bio je ispušten na pod, ili je pao, povukavši sa sobom gomilu toaletnih sitnica: to je bila ona buka koju je čula. Ali Raula nije bilo.","\"Sranje!\"","Zatvorila je slavinu iz koje je i dalje curilo i, okrenuvši se, ponovo ga pozvala po imenu, a zatim je krenula kroz stan, strahujući svaki put kada bi zavila za neki ugao da će ga naći u istom stanju u kome je našla Meri. Ali nigde mu nije bilo ni traga; niti je bilo novih Liksa. Konačno, uspevši da se smiri kako bi se pripremila za prizor na čaršavima, otvorila je vrata spavaće sobe. Nije ga bilo ni tamo.","Dok je stajala na vratima, Tesla se setila izraza užasa na njegovom licu kada je ugledao Merin leš. Da to jednostavno nije bilo previše za njega? Zatvorila je vrata kako više ne bi gledala to telo na krevetu i otišla do ulaznih vrata. Bila su pritvorena, onako kako ih je ostavila kada su ušli. Ostavivši ih tako, krenula je niz stepenice, pa duž zgrade, dozivajući ga u hodu, sve ubeđenija da je zaključio kako više ne može da podnosi ovo ludilo i uputio se ulicom ka Zapadnom Holivudu. Ako je to učinio, onda je jedno ludilo zamenio drugim, ali to je bio njegov izbor i ona nije mogla biti odgovorna za posledice.","Kada je stigla do ulice, njega tamo nije bilo. Na tremu kuće nasuprot nje sedela su dva mladića i uživali u poslednjoj popodnevnoj svetlosti. Nije im znala imena, ali im je prišla i upitala:","\"Jeste li videli jednog čoveka?\" obojica izviše obrve i osmehnuše se.","\"Nedavno?\" upita jedan od njih.","\"Malopre. Da je istrčao iz one kuće prekoputa?\"","\"Upravo smo izišli\", reče drugi. \"Žao mi je.\"","\"Šta je učinio?\" upita prvi. Primetivši u nož u Teslinoj šaci. \"Previše ili premalo?\"","\"Premalo\", odvrati Tesla.","\"Jebi ga\", glasio je odgovor. \"Ima ih još mnogo.\" \"Ne kao što je on\", odvrati ona. \"Verujte mi. Ne kao on. Svejedno hvala.\"","\"Kako izgleda?\" začula je pitanje dok je prelazila ulicu.","Osvetoljubivi deo Tesle, onaj kojim se nije baš ponosila, ali koji je izbijao na površinu kada bi se neko ružno poneo prema njoj, kao sada, odvrati: \"Poput jebenog majmuna\", glasom koji je sigurno odjeknuo do pola Santa Monike i Melrousa. \"Izgleda poput jebenog majmuna.\"","E pa, Tesla draga, šta sada?","Sipala je sebi tekilu, sela i stala da razmatra situaciju. Raul nestao; Kisun u dosluhu sa Iadima; Meri Murales mrtva u spavaćoj sobi. Ništa što bi joj pružilo utehu. Sipala je sebi i drugu tekilu, svesna da je pijanstvo, isto kao i san, može približiti Kisunu više no što bi to želela, ali bilo joj je potrebno da oseti plam u grlu i stomaku.","Nije imalo svrhe ostati u stanu. Prava akcija odvijala se u Palomo Gaju.","Pozvala je Griloa. Nije bio u hotelu. Zamolila je hotelskog operatora da je poveže sa recepcijom i raspitala se da li iko zna gde se on nalazi. Niko nije znao. Izišao je sredinom popodneva, tako su joj kazali. Sada je bilo četiri i dvadeset pet. Tvrdili su da je otišao bar pre jednog sata. Pretpostavljala je da je otišao na prijem na Brdu.","Pošto je ništa nije zadržavalo u Severnom Hantlejevom Putu osim žala za gubitkom saveznika, najbolje će biti, zaključila je, da pronađe Griloa, pre nego što joj i njega okolnosti oduzmu."]}