{"index":54,"title":"IV","paragraphs":["Grilou vrata nije otvorila Elen Ngijen, već njen sin.","\"Je li ti mama tu?\" upita on.","Dečak ni izdaleka još nije izgledao dobro, mada više nije bio u pidžami, već u prljavim farmerkama i još prljavijoj majici.","\"Mislio sam da si otišao\", reče on Grilou.","\"Zašto?\"","\"Svi ostali su otišli.\"","\"To je tačno.\"","\"Hoćeš da uđeš?\"","\"Voleo bih da vidim tvoju majku.\"","\"Zauzeta je\", odvrati Filip, ali ipak otvori vrata. Kuća je bila u još većem neredu nego ranije, svuda unaokolo nalazili su se ostaci nekoliko ad hoc obroka. A te obroke pripremilo je dete, nagađao je Grilo: radilo se o viršlama i sladoledu.","\"Gde ti je mama?\" upita Grilo Filipa.","On pokaza u pravcu spavaće sobe, podiže tanjir sa napola pojedenim obrokom i ode.","\"Stani\", pozva ga Grilo. \"Je li bolesna?\"","\"Nije\", odgovori dečak. Izgledao je kao da već nedeljama nije odspavao svojih osam časova, pomisli Grilo. \"Ona više ne izlazi\", nastavi on. \"Osim noću.\"","Sačekao je da mu Grilo odgovori klimanjem, a zatim se uputio ka svojoj sobi, smatrajući da je pružio sva obaveštenja koja je bio dužan da da. Grilo je čuo kako se dečakova vrata zatvaraju, ostao je sam da porazmisli o ovom problemu. Nedavni događaji nisu mu ostavili mnogo vremena za erotska sanjarenja, ali časovi koje je ovde proveo, u istoj ovoj sobi u koju se Elen zavukla, ostavili su velikog traga kako u njegovom umu tako i u preponama. Uprkos tome što je bilo jutro, on strašno umoran, a okolnosti u Gaju očajne, jedan njegov deo želeo je da okonča posao koji je prošli put ostao nedovršen: želeo je da bar jednom vodi ljubav sa Elen, onako po propisu, pre nego što krene pod zemlju.","Otišao je do vrata Elenine sobe i pokucao. Iznutra se čulo samo ječanje.","\"To sam ja\", javi se on. \"Grilo. Mogu li da uđem?\"","Ne sačekavši odgovor okrenuo je kvaku. Vrata nisu bila zaključana... otvorila su se pola inča... nešto im nije dozvoljavalo da budu otvorena do kraja. Gurnuo je malo jače, a zatim još jače. Stolica, podmetnuta pod kvaku, skliznu s treskom na pod. Grilo otvori vrata.","U prvi mah je pomislio da je sama u sobi. Bolesna i sama. Ležala je u nenameštenom krevetu u kućnoj haljini, razvezanoj, raširenoj. Ispod je bila naga. Krajnje sporo okrenula je lice prema njemu, a kada je to učinila... oči su joj sijale u ustajalom mraku... bilo joj je potrebno nekoliko sekundi da prokomentariše njegovo prisustvo.","\"Jesi li to zaista ti?\" upita ona.","\"Svakako. Da. Ko drugi...?\"","Povukla se na krevetu i sela prekrivši se donjom ivicom kućne haljine. Primetio je da se nije brijala od kada je poslednji put bio tu. Sumnjao je da je uopšte mnogo izlazila iz sobe. Osećala se na dug boravak.","\"Ne bi trebalo da... vidiš\", izusti ona.","\"Već sam te video nagu\", promrmlja on. \"Poželeo sam, da te vidim ponovo.\"","\"Nisam mislila na sebe\", odvrati ona.","Nije shvatio njenu primedbu dok nije skrenula pogled sa njega i uperila ga u najudaljeniji ugao sobe. Sledio je njen pogled. Na odredištu, duboko u senci, nalazila se stolica. A u stolici nešto za šta je on po ulasku u sobu pretpostavio da je gomila odeće. Ali nije bila. Bledilo nije poticalo od rublja već od gole kože, a nabori od čoveka koji sedi nag u stolici, gotovo presamićen, tako da mu je čelo počivalo na sklopljenim šakama. Zglavci su mu bili vezani. Konopac kojim su bili sputani spuštao se do članaka, oko kojih je takođe bio obmotan.","\"Ovo je\", tiho izusti Elen, \"Badi.\"","Začuvši svoje ime čovek podiže glavu. Grilo je video tek poslednje ostatke Flečerove vojske, ali i to mu je bilo dovoljno da prepozna pogled koji su imali kada bi njihov poluživot počeo da ističe. Taj pogled je video i sada. Ovo nije bio pravi Badi Vens, već izmišljotina Elenine mašte, nešto što su njene želje prizvale i oblikovale. Lice je još dobrim delom bilo netaknuto: možda je njega podrobnije zamislila nego preostali deo njegove anatomije. Bilo je duboko izbrazdano... gotovo preorano... ali neosporno harizmatično. Kada se potpuno uspravio otkrio je svoj drugi najpodrobnije zamišljen deo. Tesline glasine su se, kao i uvek, pokazale tačne. Halucigenij je imao polni organ kao u magarca. Grilo se zablenuo, a iz zavisti ga je prenuo čovekov glas.","\"Ko si ti da ulaziš ovamo?\" upita on.","Šokirala ga je činjenica da je ovaj artefakt posedovao dovoljno sopstvene volje da govori.","\"Ćut'\", obrati mu se Elen.","Čovek pogleda preko sobe u nju, trzajući veze koje su ga sputavale.","\"Prošle noći je hteo da ode\", reče ona Grilou. \"Ne znam zbog čega.\"","Grilo je znao, ali ništa nije kazao.","\"Nisam mu, razume se, dozvolila. Voli da bude ovako svezan. Nekada smo često igrali tu igru.\"","\"Ko je ovo?\" upita Vens.","\"Grilo\", odvrati Elen. \"Pričala sam ti o Grilou.\" Stala je da se povlači ka uzglavlju kreveta dok se nije leđima oslonila o zid; ruke su joj počivale na uzdignutim kolenima. Nudila je svoju pičku Vensovom pogledu. Zaljubljeno ju je i zahvalno gledao, dok je ona nastavljala da govori. \"Pričala sam ti o Grilou\", reče ona. \"Vodili smo ljubav, je li tako, Grilo?\"","\"Zašto?\" upita Vens. \"Zašto me kažnjavaš?\"","\"Ispričaj mu, Grilo\", reče Elen. \"On želi da zna.\"","\"Da\", dodade Vens, čiji glas odjednom postade provizoran. \"Ispričaj mi. Molim te ispričaj mi.\"","Grilo nije znao da li da povraća ili da se smeje. Mislio je da je poslednji prizor koji je odigrao u ovoj sobi bio dovoljno perverzan, ali ovo je opet bilo nešto novo. Odsanjan mrtav sputani čovek, preklinje da bude kažnjen izveštajem o seksu sa njegovom ljubavnicom.","\"Ispričaj mu\", ponovi Elen.","Čudni prizvuk u njenom zahtevu povratio je Grilou glas.","\"Ovo nije pravi Vens\", primeti on, uživajući u ideji da je liši njenog sna. Ali preduhitrila ga je.","\"Znam ja to\", odvrati ona, pustivši da joj se glava klati dok je posmatrala svoga zatvorenika. \"On je izišao iz mog uma.\" Nastavila je da zuri u njega. \"Isto kao i ja.\"","\"Ne\", reče Grilo.","\"On je mrtav\", odvrati ona tiho. \"On je mrtav, ali je još ovde. Znam da nije stvaran ali je ovde. Što znači da sam ja luda.\"","\"Ne, Elen... ovo je posledica onoga što se dogodilo u Šoping centru. Sećaš se? Čovek koji gori? Nisi ti jedina.\"","Ona klimnu, napola sklopivši oči.","\"Filip...\", izgovori ona.","\"Šta je s njim?\"","\"I on je sanjao.\"","Grilo ponovo pomisli na dečakovo lice. Izmučeni izgled; izraz gubitka u očima.","\"Pa ako već znaš da ovaj... čovek nije stvaran, čemu igre?\" upita on.","Dozvolila je da joj se oči do kraja sklope.","\"Više ne znam...\" poče ona, \"... šta je stvarno, a šta ne.\" U tim njenim rečima bilo je nečega što je pogađalo cilj, pomisli Grilo. \"Kada se pojavio, znala sam da on nije ovde prisutan onako kako je nekada bio. Ali to možda i nije važno.\"","Grilo je slušao, ne želeći da prekine Elenin tok misli. U poslednje vreme je video toliko toga što ga je zbunjivalo... čuda i tajne... i u svojim nastojanjima da bude svedok tih prizora držao se na odstojanju. Paradoksalno, to mu je stvaralo probleme kada je hteo da ispriča priču. A to je bio i njegov problem. On je bio večni posmatrač koji sputava svoja osećanja u strahu da ne ostave u njemu suviše dubok trag i na taj način utope njegovu teško stečenu nezainteresovanost. Da li je to bio razlog zbog koga je ono što se dogodilo na ovom krevetu u toj meri razbuktalo njegovu maštu? Biti isključen iz suštinskog čina; postati funkcija tuđe želje, tuđe uspaljenosti i namere? Da li je tome više zavideo nego Vensovom od dvanaest inča?","\"Bio je veliki ljubavnik, Grilo\", govorila je Elen. \"Naročito kada sagoreva što se neko drugi nalazi tamo gde bi on želeo da bude. Ročel nije volela da igra tu igru.\"","\"Ne shvatam u čemu je vic\", reče Vens, čiji je pogled i dalje bio uperen u ono što Griloovom oku nije bilo dostupno. \"Ona nikada...\"","\"Blagi Bože!\" izusti Grilo, iznenada shvativši. \"On je bio ovde, je li tako? Bio je ovde kada smo ti i ja...\" Na tu pomisao ostao je bez reči. Uspeo je još jedino da izusti \"... s druge strane vrata.\"","\"Tada to nisam znala\", tiho reče Elen. \"Nije tako bilo planirano.\"","\"Isuse!\" reče Grilo. \"Sve je to bila predstava za njega. Navukla si me. Navukla si me kako bi podgrejala svoju fantaziju.\"","\"Možda... sumnjala sam\", zaključi ona. \"Zašto se toliko ljutiš?\"","\"Zar to nije očigledno?\"","\"Ne, nije\", odvrati ona, krajnje razumno. \"Ti me ne voliš. Čak me i ne poznaješ, jer inače ne bi bio u toj meri šokiran. Jednostavno si želeo nešto od mene, i to si dobio.\"","Njeno svođenje računa bilo je tačno; i bolelo je. Nateralo je Griloa da bude zao.","\"Svesna si da ova stvar neće ovde ostati zauvek\", reče on, uperivši palac u Eleninog zatvorenika; ili tačnije u pendrek.","\"Znam\", reče ona, a glas joj je otkrivao izvesnu tugu zbog te činjenice. \"Ali neće niti bilo ko od nas, je li tako? Čak ni ti.\"","Grilo je zurio u nju, želeći da se ona okrene i pogleda u njega; vidi njegov bol. Ali ona je videla samo izmišljotinu. Odustao je od te mogućnosti i izrekao poruku zbog koje je i došao.","\"Savetujem ti da napustiš Gaj\", reče on. \"Povedi Filipa i idi.\"","\"Zašto bih?\" upita ona.","\"Veruj mi. Postoje dobre šanse da Gaja sutra više neće biti.\"","Sada ga je udostojala svog pogleda.","\"Razumem\", odvrati ona. \"Molim te, zatvori vrata za sobom.\"","\"Grilo.\" Tesla mu je otvorila vrata Hočkisove kuće. \"Srećeš neke prokleto uvrnute tipove.\"","Nikada mu nije palo na pamet da je Hočkis uvrnut. Čovek u žalosti, da. Povremeno pijanica; ko nije bio? Ali nije bio spreman na činjenicu da je čovek u toj meri opsednut.","U stranjem delu kuće nalazila se prostorija u potpunosti posvećena Gaju i tlu na kome je on bio podignut. Zidove su prekrivale geografske karte, zajedno sa fotografijama, snimljenim tokom godina, i uredno datiranim, koje su prikazivale pukotine nastale na ulicama i trotoarima. Duž njih su bili prikačeni isečci iz novina. Jedina tema: zemljotresi. Opsednuti je sedeo neobrijan usred ovih informacija sa šoljom kafe u ruci i izrazom umornog zadovoljstva na licu.","\"Zar nisam govorio?\" bile su njegove prve reči upućene Grilou. \"Nisam li ti kazao? Prava priča nalazi se pod našim nogama. Oduvek je tamo bila.\"","\"Želiš do da uradiš?\" upita ga Grilo.","\"Šta: Da se spustimo? Svakako.\" On slegnu ramenima. \"Kakve veze ima? Svi ćemo stradati, ali nema veze. Pitanje je: da li ti želiš to da uradiš?\"","\"Ne baš\", odvrati Grilo. \"Ali imam određen interes. Želim celu priču.\"","\"Hočkis na tu stvar gleda iz ugla za koji ti ne znaš\", primeti Tesla.","\"A to je?\"","\"Ima li još kafe?\" upita Hočkis Vita. \"Moram da se otreznim.\"","Vit poslušno ode po ostatak.","\"Nikada nisam voleo tog čoveka\", primeti Hočkis.","\"Šta je on bio, gradski egzibicionista?\" upita Tesla.","\"Sranje, nipošto. On je bio Gospodin Čistunac. Oličenje svega što sam prezirao u Gaju.\"","\"Vraća se\", primeti Grilo.","\"Pa šta?\" nastavi Hočkis, kada je Vit stupio u sobu. \"On zna. Zar ne, Vilijame?\"","\"Šta znam?\" upita Vit.","\"Kakav si seronja bio.\"","Vit je ne trepnuvši primio tu uvredu.","\"Nikada me nisi baš mnogo voleo, zar ne?\"","\"Tako je.\"","\"Nisam ni ja tebe nikada mnogo voleo\", odvrati Vit. \"Ako to ima ikakve važnosti.\"","Hočkis se osmehnu. \"Drago mi je da smo to sredili\", reče on.","\"Zanima me taj ugao\", reče Grilo.","\"Stvarno je jednostavno\", reče Hočkis. \"Usred noći su me zvali iz Njujorka. Momak koga sam unajmio da mi pronađe ženu kada je otišla. Ili bar da to pokuša. Zove se D'Amur. Nagađam da se specijalizovao za natprirodne stvari.\"","\"Zbog čega ste ga unajmili?\"","\"Moja žena se spetljala sa nekim veoma čudnim ljudima posle smrti naše kćeri. Ona nikada nije uistinu prihvatila činjenicu da nas je Karolina napustila. Pokušala je da stupi s njom u vezu preko spiritualista. Na kraju se priključila spritualističkoj crkvi. Tada je pobegla.\"","\"Zašto si je tražio u Njujorku?\" upita Grilo.","\"Tamo je rođena. Mislio sam da je najverovatnije tamo otišla.\"","\"I da li ju je D'Amur pronašao?\"","\"Nije. Ali je iskopao gomilu stvari o toj crkvi kojoj se priključila. Hoću da kažem... taj momak je znao šta radi.\"","\"Pa zašto te je zvao?\"","\"Doći će i na to\", upade Tesla.","\"Ne znam ko su D'Amurove veze, međutim, poziv je predstavljao upozorenje.\"","\"U vezi čega?\"","\"U vezi onoga što se dešava u Gaju.\"","\"Znao je?\"","\"Oh da, i te kako je znao.\"","\"Mislim da bi možda trebalo da porazgovaram s njim\", reče Tesla. \"Koje je doba u Njujorku?\"","\"Malo prošlo podne\", odvrati Vit.","\"Vas dvojica se dogovorite oko priprema za spuštanje\", reče ona. \"Gde je D'Amurov broj?\"","\"Evo\", izusti Hočkis, dodavši Tesli blok. Ona izvuče prvi list sa brojkama pored kojih je bilo ispisano ime (Hari M. D'Amur, zapisao je Hočkis), nažvrlja broj i ostavi muškarce da se dogovore. Telefon se nalazio u kuhinji. Sela je i okrenula jedanaestocifreni broj. Telefon na drugom kraju je zazvonio. Uključila se telefonska sekretarica.","\"Nema nikoga ko bi mogao trenutno da primi vaš poziv. Molim vas ostavite poruku posle zvučnog signala.\"","Počela je rečima: \"Ovde prijateljica Džima Hočkisa iz Palomo Gaja. Zovem se...\"","Jedan glas prekinu njenu poruku.","\"Hočkis ima prijatelje?\" začuo se pitanje.","\"Je li to Hari D'Amur?\"","\"Aha. A ko ste vi?\"","\"Tesla Bombek. I da, on ima prijatelje.\"","\"Čovek svakog dana nauči nešto novo. Šta mogu da učinim za vas?\"","\"Zovem iz Palomo Gaja. Hočkis kaže da vi znate šta se ovde događa.\"","\"Imam neku predstavu o tome, aha.\"","\"Kako?\"","\"Imam prijatelje\", odvrati D'Amur. \"Ljude koji su se uključili. Oni već mesecima govore da će nešto provaliti na Zapadnoj Obali, tako da niko nije baš mnogo iznenađen. Mnogo se mole, ali nisu iznenađeni. A šta je s vama? Jeste li i vi jedna od malobrojnih?\"","\"Mislite psihića? Ne.\"","\"Pa kakve onda imate veze sa svim ovim?\"","\"Duga je to priča.\"","\"Pređimo onda na akciju\", reče D'Amur. \"To je filmski izraz.\"","\"Znam\", odvrati Tesla. \"Radim na filmu.\"","\"Oh zaista. Šta?\"","\"Pišem ih.\"","\"Da li ste napisali bilo šta što bih mogao znati? Mnogo gledam filmove. Skreću mi misli sa posla.\"","\"Možda ćemo se jednom sresti\", reče Tesla. \"Razgovarati o filmovima. U međuvremenu, zanima me vaše mišljenje o nekim stvarima.\"","\"Kao na primer?\"","\"Prvo: jeste li ikada čuli za Iad Urobore?\"","Nastupila je duga tišina u međugradskoj vezi.","\"D'Amure? jeste li još tu? D'Amure?\"","\"Hari\", reče on.","\"Hari. Pa... jeste li čuli za njih ili ne?\"","\"U stvari, jesam.\"","\"Od koga?\"","\"Je li to važno?\"","\"U stvari, jeste\", odvrati Tesla. \"Ima izvora i izvora. I sami to znate. Ima ljudi kojima verujete i onih kojima ne verujete.\"","\"Radim sa ženom po imenu Norma Pejn\", reče D'Amur. \"Ona je jedna od onih o kojima sam vam govorio. Ona je uključena.\"","\"Šta ona zna o Iadima?\"","\"Prvo\", poče D'Amur. \"Negde oko zore dogodilo se nešto na Istočnoj Obali, u zemlji snova. Znate li zašto?\"","\"Imam predstavu o tome.\"","\"Norma sve vreme priča o mestu po imenu Ljuština.\"","\"Suština\", ispravi ga Tesla.","\"Znači zaista znate.\"","\"Nema potrebe da me iskušavate trik-pitanjima. Da, znam. I moram čuti šta ona ima da kaže o Iadima.\"","\"Da su oni ti koji treba da se pojave. Nije sigurna gde. Prima zbrkane poruke.\"","\"Imaju li kakvih slabosti?\" upita Tesla.","\"Na osnovu onoga što sam čuo, ne.\"","\"Koliko, u stvari, znate o njima? Hoću da kažem, na šta će ličiti invazija Iada? Hoće li doći sa vojskom iz Suštine? Hoćemo li ugledati mašine, bombe, šta? Zar ne bi neko trebalo da pokuša da to saopšti Pentagonu?\"","\"Pentagon već zna\", odvrati D'Amur.","\"Zna?\"","\"Nismo mi jedini koji su čuli za Iad, gospo. U kulturama ljudi širom sveta postoje njihove slike. Oni su neprijatelj.\"","\"Mislite nešto slično đavolu? Je li to ono što se probija ovamo? Satana?\"","\"Sumnjam. Mislim da smo mi hrišćani oduvek bili pomalo naivni\", reče D'Amur. \"Sreo sam demone, i oni nikada nisu izgledali onako kao što čovek očekuje da će izgledati.\"","\"Zezate me? Demone? Otelotvorene? U Njujorku?\"","\"Slušajte, ni meni to ne zvuči baš mnogo razumno, kao ni vama, gospo...\"","\"Zovem se Tesla.\"","\"Svaki put kada okončam neku od ovih prokletih istraga počnem da razmišljam: možda se to nije dogodilo. Sve do narednog puta. A onda se prokleto-glupi proces ponavlja. Poričete mogućnost dok ne pokuša da vam odgrize nos.\"","Tesla je razmišljala o prizorima koje je videla za poslednjih nekoliko dana: terate, Flečerova smrt, Petlja, i Kisun u Petlji; Liks, koji se migolji po njenom krevetu; konačno, Vensova kuća, i pukotina u njoj. Nije mogla da porekne ništa od toga. Videla je te prizore, izbliza. Gotovo su je ubili. D'Amurovo pominjanje demona izazvalo je kod nje šok samo zbog toga što je koristio tako arhaični rečnik. Ona nije verovala u đavola ili u pakao. Zbog toga je ideja o postojanju demona u Njujorku bila u osnovi besmislena. Ali pretpostavimo da su oni koje je on nazivao demonima bili proizvodi podmitljivih ljudi na vlasti poput Kisuna? Stvari poput Liksa, nastale od govana, semena i bebinjih srdaca? Onda bi u njih poverovala, nije li tako?","\"Dobro\", izusti ona. \"Ako vi znate, i Pentagon zna, zašto onda sada nema nikog u Gaju da spreči pojavu Iada? Branimo tvrđavu sa četiri puške, D'Amure...\"","\"Niko nije znao gde će biti izvršen prodor. Siguran sam da negde postoji dosije o Gaju, u kome stoji da je to mesto gde se ne događaju baš sasvim prirodne stvari. Ali lista je veoma, veoma dugačka.\"","\"Znači možemo uskoro da očekujemo pomoć?\"","\"Mislim da da. Ali iz iskustva znam da ona obično stiže prekasno.\"","\"A šta je s vama?\"","\"Kako to mislite šta je sa mnom?\"","\"Ima li nade da pomognete?\"","\"Imam ovde problema\", reče D'Amur. \"Ovde je pravi pakao. Za poslednjih osam časova izvršeno je sto pedeset dvostrukih samoubistava samo na Menhetnu.\"","\"Ljubavnici?\"","\"Ljubavnici. Bili su zajedno po prvi put. Sanjali o Efemerisu i umesto toga doživeli košmar.\"","\"Isuse.\"","\"Možda su uradili pravu stvar\", reče D'Amur. \"Bar su se rešili svega.\"","\"Šta bi to trebalo da znači?\"","\"Mislim da mi svi nagađamo ono što su ti jadnici videli, jesam li u pravu?\"","Setila se razdirućeg bola koji je osetila dok je prethodne noćI silazila sa autoputa. Svet se na prstima približavao ponoru.","\"Aha\", izusti ona. \"Nagađamo.\"","\"Doživećemo da će još mnogi reagovati na to u narednih nekoliko dana. Naši umovi su krajnje tanano uravnoteženi. Ne treba mnogo da se gurnu preko ivice. Nalazim se u gradu punom ljudi spremnih da padnu. Moram ostati ovde.\"","\"A šta ako se konjica ne pojavi?\" upita Tesla.","\"Onda u Pentagonu naređenja izdaje neki nevernik... a takvih je mnogo... ili rade za Iade.\"","\"Imaju agente?\"","\"Oh da. Ne mnogo, ali dovoljno. Ljudi su štovali Iade, pod drugim imenima. Za njih je ovo Drugi dolazak.\"","\"Bio je i Prvi?\"","\"To je druga priča, ali da, očigledno jeste.\"","\"Kada?\"","\"Ne postoje pouzdani dokazi, ako je to ono što vas zanima. Niko ne zna kako Iadi izgledaju. Mislim da bi trebalo da se molimo da su veličine miša.\"","\"Ja se ne molim\", odvrati Tesla.","\"Trebalo bi\", reče joj D'Amur. \"Sada kada znate koliko toga još postoji tamo napolju pored nas, to ima smisla. Slušajte, moram da idem. Žao mi je što ne mogu da vam budem od veće pomoći.\"","\"Volela bih da možete.\"","\"Ali koliko sam shvatio, niste potpuno sami.\"","\"Imam Hočkisa, i par...\"","\"Ne. Hoću da kažem, Norma kaže da se tamo napolju nalazi spasilac.\"","Tesla se suzdržala od smeha.","\"Ne vidim nikakvog spasioca\", odvrati ona. \"Šta bi trebalo da tražim?\"","\"Nije sigurna. Ponekad kaže da je to muškarac, ponekad žena. Ponekad da čak nije ljudsko biće.\"","\"E pa to će nam mnogo pomoći da ga lako identifikujemo.\"","\"Ko god da je, on, ona, ili ono, mogao bi da povrati ravnotežu.\"","\"A ako ne uspe?\"","\"Iselite se iz Kalifornije. Brzo.\"","Ovog puta se ipak nasmejala, glasno. \"Mnogo hvala\", reče.","\"Budite srećni\", odvrati D'Amur. \"Kao što je moj otac imao običaj da kaže, nije trebalo da se priključite ako niste u stanju da prihvatite šalu.\"","\"Čemu sam se to priključila?\"","\"Trci\", reče D'Amur i spusti slušalicu. Začulo se zujanje. Slušala je tu buku i udaljene razgovore koji su se probijali kroz nju. Na vratima se pojavio Grilo.","\"Ovo mi sve više liči na samoubistveni put\", objavi on. \"Nemamo odgovarajuću opremu i ne posedujemo nikakvu kartu sistema u koji idemo.\"","\"Zašto?\"","\"Ne postoji. Očigledno je ceo grad podignut na tlu koje se pomera.\"","\"Imaš li na umu neku alternativu?\" upita Tesla. \"Džaf je jedini čovek...\" Zastala je na trenutak.","\"Šta?\" upita Grilo.","\"Pretpostavljam da on, u stvari, i nije čovek, je li tako?\" upita ona.","\"Ne pratim te.\"","\"D'Amur je kazao da postoji spasilac u blizini. Neko ko nije ljudsko biće. To mora da je Džaf, je li tako? Niko drugi ne odgovara opisu.\"","\"Ne vidim u njemu baš nekog spasioca\", primeti Grilo.","\"Onda ćemo morati da ga ubedimo\", glasio je odgovor. \"Pa makar morali da ga razapnemo.\""]}