{"index":56,"title":"VI","paragraphs":["Kao što je Karolina Hočkis volela da podseća svoje tri najbolje prijateljice pre toliko godina, zemljina kora bila je tanka, a Palomo Gaj je bio podignut duž jedne naprsline u toj kori, koja će se jednog dana proširiti i grad će se survati u provaliju. Tokom dva desetleća od kada je ona pilulama ućutkala svoja predskazanja, tehnologija za predviđanje takvog trenutka neopisivo je uznapredovala. Naprsline tanke poput vlasi kose mogu da se unesu u kartu, njihova aktivnost podrobno da se prati. U slučaju onih velikih, upozorenje bi srećom stiglo na vreme da spase živote milionima, ne samo u San Francisku i Los Anđelesu, već i u manjim zajednicama kao što je Gaj. Međutim, nijedan od tih monitora i crtača karti nije mogao da predvidi iznenadne događaje u Kunićevom Oku, kao ni razmere posledica. Izobličavanje unutrašnjosti Vensove kuće odaslalo je tananu, ali ubedljivu poruku u Brdo. Ona je zatim prošla kroz pećine i tunele ispod grada, nagnavši sistem koji je mrmoljio godinama da se preokrene i vrisne. Iako su se najspektakularnije posledice te pobune odigrale u donjim slojevima Brda, gde se tlo rastvorilo kao da se zaista sprema nešto veliko, izvrnuvši jedan od Polumeseca u pukotinu dugačku dve stotine stopa i široku dvadeset; sva sela su pretrpela štetu. Uništavanje nije prestalo posle prvog udarnog talasa, kao što se moglo očekivati kod običnog potresa. Ono je uzelo maha, poruka anarhije se širila, tako da je i manje sleganje bilo u stanju da proguta kuće, garaže, pločnike i radnje. U Srnoudolini su prve pretrpele štetu one ulice koje su bile najbliže šumi, ono nekoliko preostalih stanovnika bili su upozoreni o predstojećem razaranju masovnim egzodusom životinja, koje su stale da beže pre nego što je drveće pokušalo samo sebe da iščupa iz korena i krene za njima. Kada mu to nije uspelo, počelo je da pada. Uskoro su za drvećem krenule i kuće, iz ulice u ulicu poput domina. Mirnopotok i Lovordrvo pretrpeli su istu sveobuhvatnu štetu, ali izostalo je bilo kakvo očigledno upozorenje. Raskoline su iznenada nicale posred ulica i u stražnjim dvorištima. Bazeni su ostajali bez vode u nekoliko sekundi; prilazni putevi su se pretvarali u modele Grand kanjona. Ali bilo da se radilo o nasumičnim ili sistematskim, iznenadnim ili najavljenim razranjima, na kraju se sve svodilo na isto u svim selima. Gaj je gutalo tle na kome je bio podignut.","I ginulo se, razume se; u velikom broju. Ali u većini slučajeva to je prolazilo nezapaženo, jer se radilo o ljudima koji su već nekoliko dana bili sami, zaključani u kućama, gajeći sumnje prema svetu koje nisu smeli da iznesu na svetlost dana. Nikome nisu nedostajali, jer niko nije znao ko je napustio grad a ko je ostao. Solidarnost stanovnika Gaja posle one prve noći u Šoping centru svela se na čistu kozmetiku. Niko nije sazivao sastanke komiteta za hitne slučajeve; niko nikom nije poveravao zajedničke strahove. Kako su se stvari iz časa u čas pogoršavale, porodice su se jednostavno iskradale, često noću, i još češće ni ne javljajući se susedima. Usamljenici koji su ostali bili su zakopani ispod šuta krovova, a da niko i nije znao da su tamo. Do trenutka kada su vlasti postale svesne razmera štete, mnoge od ovih ulica postale su neprohodne, tako da je pronalaženje žrtava preraslo u zadatak za čije će obavljanje biti potreban i naredni dan, pošto ono važnije što se dogodilo (i još se događalo) u kući Badija Vensa nije bilo toliko hitno.","Prvim istražiteljima... iskusnim patroldžijama koji su mislili da su sve videli... bilo je jasno da je u Kunićevom Oku oslobođena neka sila koju neće biti tako lako definisati. Sat i po pošto su prva kola stigla do Kunićevog Oka, i patroldžija podneo izveštaj svom pretpostavljenom o stanju kuće, nekoliko FBI-ovaca našlo se na licu mesta, a dva profesora... fizičar i geolog... stizali su iz L.A.-a. Ušli su u kuću i proglasili fenomen u njenoj unutrašnjosti, koji se nipošto nije mogao lako objasniti, potencijalno smrtonosnim. Među bezbrojnim neodređenostima, nedvosmisleno je bilo samo to da su stanovnici Gaja na neki način bili svesni nekog suštinskog razdora koji se događao (ili je tek trebalo da se dogodi) u njihovoj sredini. Počeli su da napuštaju grad časovima, a možda i danima pre toga. Zašto niko od njih nije odlučio da obavesti bilo koga izvan granica Gaja na opasnost, predstavljalo je samo još jednu u nizu tajni s kojima su se suočili na ovom mestu.","Da su istražitelji znali gde da traže, dobili bi odgovore na svoja pitanja od bilo koje spodobe od onih koje su se izmigoljile iz zemlje ispred motela Terasa. Verovatno bi njihove odgovore odbacili smatrajući ih čistim ludilom, ali čak bi i Tesla... koja je bila krajnje odlučna da spreči Griloa da ispriča svoju priču... sada to spremno učinila, samo da je imala snage. Toplina sunca, i sam pogled na njega, malo su je povratili, ali ono je takođe osušilo blato i krv na njenom licu i telu, i zapečatilo duboku jezu u njenoj kičmi. Džaf je prvi potražio senku motela. Posle svega nekoliko minuta, krenula je za njim. Motel su napustili kako gosti tako i osoblje, i to s razlogom. Pukotina na parkiralištu bila je samo jedna od mnogih, od kojih se najveća protezala kroz ulazna vrata zgrade, a njeni bočni ogranci peli su se uz pročelje poput munje rođene na zemlji. Unutra je bilo mnogo znakova o tome u kakvoj žurbi su poslednji gosti otišli, prtljag i lične sitnice bili su rasuti po stepeništu, vrata koja potres nije razvalio bila su širom otvorena. Tumarala je duž niza soba dok nije pronašla neku ostavljenu odeću, pustila tuš, na najtoplije što je mogla da podnese, skinula se i zakoračila pod njega. Od topline joj se pridremalo, tako da je jedva uspela da se izvuče iz tog blaženstva i obriše. Na nesreću, ogledala su bila cela. Njeno izubijano, bolno telo predstavljalo je jadan prizor. Obukla je, što je brže mogla, delove odeće koji joj nisu pristajali po veličini, niti su se slagali po boji, što joj se dopalo... Hobo je oduvek bio njen najomiljeniji stil u estetici. Dok se oblačila počastila je sebe hladnom kafom, ostavljenom u sobi. Bilo je tri i dvadeset kada se pojavila: proteklo je gotovo sedam časova od kada se njih četvoro odvezlo do Srnoudoline radi spuštanja u dubinu zemlje.","Grilo i Hočkis su se nalazili u kancelariji. Spravljali su vruću kafu. I oni su se oprali, mada ne onako podrobno kao ona, već su samo oribali masku čiste kože u okolnoj prljavštini. Takođe su skinuli nakvašene džempere i pronašli neke sakoe. Obojica su pušili.","\"Sve imamo\", reče Grilo, tonom čoveka kome je strašno neprijatno i koji je odlučio da stvar istera na čistac. \"Kafa. Cigarete. Ustajale zemičke. Nedostaje nam samo neka jača droga.\"","\"Gde je Džaf?\" zanimalo je Teslu.","\"Ne znam\", odvrati Grilo.","\"Kako to misliš, ne znaš?\" upita Tesla. \"Pobogu, Grilo, ne bi trebalo da ga ispuštamo iz vida.\"","\"Došao je čak dovde, je li tako?\" odvrati Grilo. \"Neće sada da ode.\"","\"Možda\", zaključi Tesla. Sipala je sebi kafu. \"Ima li šećera?\"","\"Nema, ali ima kolačića i pite od sira. Stvrdnute doduše, ali može da se jede. Neko je voleo slatkiše. Hoćeš?\"","\"Hoću\", reče Tesla. Srknula je kafu. \"Pretpostavljam da si u pravu...\"","\"O sladokuscu?\"","\"O Džafu.\"","\"Jebe mu se za nas\", primeti Hočkis. \"Muka mi je kada ga pogledam.\"","\"Imaš valjani razlog za to\", primeti Grilo.","\"Prokleto si u pravu\", reče Hočkis. Odmerio je Teslu ispod oka. \"Kada se ovo okonča\", reče, \"on je moj. Važi? Imamo neke neraščišćene račune.\"","Nije sačekao odgovor. Uzevši kafu uputio se ponovo napolje na sunce.","\"O čemu on to?\" upita Tesla.","\"O Karolini\", reče Grilo.","\"Pa naravno.\"","\"Krivi Džafa za ono što joj se dogodilo. I u pravu je.\"","\"Mora da prolazi kroz pravi pakao.\"","\"Mislim da to nije ništa novo za njega\", dodade Grilo.","\"Verovatno nije.\" Ispraznila je svoju šolju kafe. \"Ovo me je na kratko povratilo\", reče. \"Idem da potražim Džafa.\"","\"Pre nego što pođeš...\"","\"A?\"","\"Hoću samo da kažem... ono što mi se dogodilo tamo dole... žao mi je što nisam bio od veće koristi. Od kada znam za sebe bojim se da ne budem živ zakopan.\"","\"Zvuči mi razumno\", reče Tesla.","\"Hoću da ti to nadoknadim. Hoću da pomognem bilo kako. Samo reci šta treba da uradim. Znam da si ti potegla u ovome. Ja nisam.\"","\"Nije baš tako.\"","\"Ti si ubedila Džafa da pođe sa nama. Kako si uspela?\"","\"Zadao mi je zagonetku. Rešila sam je.\"","\"Kažeš to kao da je bilo krajnje prosto.\"","\"Stvar je u tome što mislim da je možda cela ova stvar vrlo jednostavna. Ono s čim se suočavamo je tako veliko, Grilo, da se moramo rukovoditi instinktima.\"","\"Ti si oduvek imala bolji instinkt od mene. Ja volim činjenice.\"","\"I one su jednostavne\", reče ona. \"Postoji rupa, a sa druge strane dolazi nešto što ljudi poput tebe i mene nisu čak u stanju ni da zamisle. Ako ne zatvorimo tu rupu, najebali smo.\"","\"A Džaf zna kako?\"","\"Šta kako?\"","\"Da zatvori tu rupu.\"","Tesla se zagleda u njega.","\"Da nagađam?\" primeti ona. \"Ne.\"","Od svih mesta, pronašla ga je na krovu, a to je doslovce bilo poslednje mesto u motelu na koje je pogledala. Dalje, radio je ono što je najmanje od njega očekivala. Zurio je u sunce.","\"Mislila sam da si nas prepustio same sebi\", reče ona.","\"Bila si u pravu\", odvrati on, ne pogledavši je. Obasjava sve, i dobre i loše. Ali ne može da me zagreje. Zaboravio sam kako izgleda osećati toplinu i hladnoću. Ili glad. Ili sitost. To mi toliko nedostaje.\"","Kisela samouverenost koja je zračila iz njega u pećinama potpuno je iščilela. Gotovo da je delovao zastrašeno.","\"Možda će ti se to vratiti\", reče ona. \"Mislim na ljudskost. Možda će raščiniti ono što je Nuncio učinio.\"","\"Voleo bih to\", reče on. \"Voleo bih da budem Randolf Džaf iz Omahe, Nebraska. Da mogu da vratim časovnik unazad i da nikada nogom ne stupim u tu prostoriju.\"","\"Koju prostoriju?\"","\"Prostoriju za zagubljena pisma u pošti\", odvrati on, \"gde je sve ovo počelo. Trebalo bi da ti ispričam o tome.\"","\"Volela bih da te saslušam. Ali prvo...\"","\"Znam. Znam. Kuća. Pukotina.\"","Sada je pogledao u nju; to jest, kroz nju, u Brdo.","\"Pre ili kasnije moraćemo da pođemo tamo\", podseti ga ona. \"Volela bih da to bude odmah, dok je još dan, i dok još imamo nešto snage u sebi.\"","\"A kada dođemo tamo?\"","\"Nadajmo se da će nam nešto pasti na pamet.\"","\"To mora doći odnekuda\", reče on. \"A niko od nas ne veruje u bogove, je li tako? Svih ovih godina igrao sam upravo na tu kartu, na to da su ljudi bezbožni. Takvi smo i mi sada.\"","Setila se onoga što je D'Amur kazao kada mu je priznala da se ne moli. Nešto o tome da molitva dobija smisao tek kada čovek shvati čega sve ima tamo napolju.","\"Polako postajem vernik\", reče ona. \"Polako.\"","\"Počinješ da veruješ u šta?\"","\"U više sile\", reče ona, uz pomalo stidljivo sleganje ramenima. \"Šoal je imao svoje težnje, zašto ne bih i ja?\"","\"Jesu li?\" upita on. \"Da li su oni štitili Umetnost zato što se Suština mora očuvati? Mislim da ne. Oni su se jednostavno plašili onoga što je moglo da provali iz nje. Oni su bili psi čuvari.\"","\"Možda su ih njihove dužnosti uzdigle.\"","\"U šta? Svece? To Kisunu nije mnogo koristilo, je li tako? On je jedino štovao samoga sebe. I Iade.\"","To je bila mračna misao. Šta ćeš bolju protivtežu D'Amorovoj priči o veri u tajanstvenosti od Kisunovog otkrovenja da su sve religije maske za Šoal; načini da se raja odvrati od tajne nad tajnama.","\"Stalno mi se pred očima javljaju mesta\", reče Džaf, \"na kojima se nalazi Tomi-Rej.\"","\"Kakva su?\"","\"Sve tamnija i tamnija\", odvrati Džaf. \"Dugo vremena se kretao, ali sada se zaustavio. Možda se plima promenila. Mislim da nešto nailazi iz tame. Ili je to možda tama, ne znam. Ali sve je bliže.\"","\"Obavesti me istog trena kada nešto ugleda\", reče Tesla. \"Zanimaju me pojedinosti.\"","\"Ne želim da gledam, niti njegovim niti svojim očima.\"","\"Možda nećeš imati izbora. On ti je sin.\"","\"Koliko puta me je samo izneverio. Ništa mu ne dugujem. Dobio je svoje fantome.\"","\"Savršeno porodično jedinstvo\", primeti Tesla. \"Otac, Sin i...\"","\"...Sveti Duh\", završi Džaf.","\"Tako je\", odvrati ona, prisetivši se odjeka iz prošlosti. \"Trojstvo.\"","\"Šta je s tim?\"","\"To je ono čega se Kisun toliko plašio.\"","\"Trojstva?\"","\"Aha. Kada me je prvi put uvukao u Petlju, omaklo mu se to ime. Mislim greškom. A kada sam počela da mu to poturam pod nos, toliko se pomeo da me je pustio.\"","\"Nikada mi nije palo na pamet da je Kisun hrišćanin\", primeti Džaf.","\"Ni meni. Možda je mislio na nekog drugog boga. Ili bogove. Neku silu koju je Šoal u stanju da prizove. Gde je medaljon?\"","\"U mom džepu. Moraćeš sama da ga uzmeš. Šake su mi jako slabe.\"","Izvukao ih je iz džepova. Pri podzemnoj svetlosti pećine njihova osakaćenost izazivala je mučninu, ali ovde na jarkoj sunčevoj svetlosti bile su još odvratnije, meso pocrnelo i vlažno, a ispod njega kost koja se drobi.","\"Raspadam se\", reče on. \"Flečer je upotrebio vatru. Ja sopstvene zube. Obojica smo samoubice. Samo je on bio brži.\"","Ona posegnu u njegov džep i izvadi medaljon.","\"Izgleda da ti ne smeta\", reče ona.","\"Šta?\"","\"Što se raspadaš.\"","\"Ne, ne smeta mi\", priznade on. \"Voleo bih da umrem, onako kako bih umro da sam ostao u Omahi i jednostavno ostareo. Ne želim da živim večno. Kakva korist od produženog življenja ako ni u čemu ne nalaziš smisao?\"","Nalet zadovoljstva koji je iskusila kada je rešila zagonetku medaljona vratio se dok ga je sada proučavala. Međutim, na crtežu nije bilo ničeg, čak ni kada ga je ispitala pri dnevnoj svetlosti, što bi se moglo predstaviti kao Trojstvo. Bilo je kvarteta, toga da. Četiri ruke, četiri kruga. Ali ne i trojki.","\"Nema svrhe\", reče ona. \"Mogli bismo protraćiti dane u nastojanju da to razrešimo.\"","\"Šta da razrešimo?\" zupita Grilo, izlazeći na sunce.","\"Trojstvo\", odvrati ona. \"Imaš li neki ideju šta bi to moglo da znači?\"","\"Otac, Sin i...\"","\"Osim očiglednog.\"","\"Onda ne, nemam. Zašto?\"","\"Samo sam se nadala.\"","\"Koliko Trojstava može da ima?\" upita on. \"To je bar lako saznati.\"","\"Od koga? Abernatija?\"","\"Mogao bih početi od njega\", reče Grilo. \"On je bogobojažljiv čovek. Ili bar tvrdi da jeste. Je li to tako važno?\"","\"U ovom stanju sve je važno\", reče ona.","\"Pobrinuću se za to\", odvrati on, \"ako telefonske veze nisu prekinute. Zanima te samo...\"","\"Bilo šta o Trojstvu. Bilo šta.\"","\"Suve činjenice, to je ono što ja volim\", reče on. \"Suve činjenice.\"","Uputio se niz stepenice. U tom trenutku Tesla je čula Džafa kako mrmlja.","\"Skreni pogled, Tomi. Samo skreni pogled...\"","Zatvorio je oči. Zatim je počeo da se trese.","\"Možeš li da ih vidiš?\" upita ga ona.","\"Tako je mračno.\"","\"Možeš li da ih vidiš?\"","\"Vidim nešto kako se kreće. Nešto ogromno. Tako ogromno. Zašto se ne pokreneš, momče? Beži dok te ne primete. Beži!\"","Naglo je otvorio oči.","\"Dosta!\" reče.","\"Jesi li ga izgubio?\" upita Tesla.","\"Rekao sam ti: dosta!\"","\"Nije valjda mrtav?\"","\"Ne, on... jaše po talasima.\"","\"Vozi serf po Suštini?\" upita ona.","\"To pokušava, iz sve snage.\"","\"A Iadi?\"","\"Iza njega su. Bio sam u pravu, plima se promenila. Dolaze.\"","\"Opiši šta vidiš\", reče ona.","\"Rekao sam ti. Ogromni su.\"","\"I to je sve?\"","\"Poput planina koje se kreću. Planina prekrivenih skakavcima, ili buvama. Velikim i malim. Ne znam. Ništa od toga nema mnogo smisla.\"","\"Moramo što brže možemo da zatvorimo pukotinu. Planine mogu da podnesem. Ali nemojmo pustiti buve da prođu, a?\"","Kada su sišli, Hočkis je bio kod ulaznih vrata. Grilo je već razgovarao sa njim o Trojstvu i on je imao bolju ideju nego da zovu Abernatija.","\"U Šoping centru postoji knjižara\", reče on. \"Hoćete li da tamo potražim nešto o Trojstvima?\"","\"Ne može škoditi\", odvrati Tesla. \"Ako se Kisun plašio Trojstva, možda će ono uplašiti i gospodare koji ga plaćaju. Gde je Grilo?\"","\"Napolju, traži neka kola. On će vas odvesti na Brdo. Tamo oboje idete?\" Pogledao je u Džafovom pravcu, sa izrazom gađenja na licu.","\"Tamo idemo\", reče Tesla. \"I tamo ćemo ostati. Tako da znate gde možete da nas nađete.\"","\"Do samog kraja?\" izgovori Hočkis, ne skidajući oči sa Džafa.","\"Do samog kraja.\"","Grilo je pronašao kola ostavljena na parkingu motela i upalio ih povezavši žice.","\"Gde si to naučio?\" upitala ga je dok su se vozili prema Brdu. Džaf se opustio na zadnjem sedištu, zatvorenih očiju.","\"Pisao sam članak, dok sam još radio kao istraživač...\"","\"O kradljivcima kola?\"","\"Tako je. Pokupio sam nekoliko trikova tog zanata i nikada ih nisam zaboravio. Ja sam ti pravi rudnik nepotrebnih obaveštenja. Od Griloa uvek možeš očekivati da čuješ nešto novo.\"","\"Ali ništa o Trojstvu?\"","\"Stalno se vraćaš na to.\"","\"Iz očajanja\", reče ona. \"Nemamo za šta drugo da se uhvatimo.\"","\"Možda to ima neke veze sa onim što je D'Amur kazao, o Spasiocu.\"","\"Spas odozgo u poslednji čas?\" primeti Tesla. \"Ne želim da zadržavam dah čekajući.\"","\"Sranje.\"","\"Problem?\"","\"Tamo gore.\"","Procep se otvorio na raskršću kome su se približavali. Zahvatao je obe ulice i pločnike. Nikako nisu mogli da ga zaobiđu i nastave uz Brdo.","\"Moraćemo da pokušamo drugim putem\", reče Grilo. Ubacio je u rikverc, krenuo unazad, a zatim nastavio poprečnom ulicom da vozi tri bloka. Svuda unaokolo vidljivi su bili dokazi sve veće nestabilnosti Gaja. Porušene ulične svetiljke i drveće, talasavi pločnici, voda koja curi iz oštećenih cevi.","\"Sve će eksplodirati\", reče Tesla.","\"I te kako.\"","Sledeća ulica pružala je slobodan prilaz do Brda i oni krenuše naviše. Kada su počeli da se uspinju, Tesla je ugledala druga kola koja su upravo silazila sa autoputa. To nisu bila policijska kola, osim ako lokalni policajci nisu počeli da voze fluorescentno žute folksvagene.","\"Neko nerazumno odvažan\", primeti ona.","\"Šta to?\"","\"Neko se vraća u grad.\"","\"Verovatno u spasavanje imovine\", Grilo reče. \"Ljudi uzimaju ono što mogu, dok mogu.\"","\"Aha.\"","Boja kola, koja je tako napadno odudarala od svega, ostala joj je u pameti izvesno vreme. Nije bila sigurna zašto; možda stoga što je toliko podsećala na Zapadni Holivud, a ona je sumnjala da će ikada više videti svoj stan u Severnom Hantli Drajvu.","\"Izgleda da imamo i odbor za doček\", reče Grilo.","\"Savršen filmski trenutak\", reče Tesla. \"Nagazi, vozaču.\"","\"Grozan dijalog.\"","\"Samo vozi.\"","Grilo se zaneo kako bi izbegao sudar sa patrolnim kolima, pritisnuo papučicu za gas i protutnjao pored vozila pre nego što je vozač bio u prilici da mu prepreči put.","\"Biće ih još na vrhu\", reče on.","Tesla se osvrnu da pogleda kola koja su ostavili za sobom. Nisu ni pokušala da ih jure. Vozač će jednostavno putem radija upozoriti ostale.","\"Uradi sve što moraš\", reče Tesla Grilou.","\"Šta podrazumevaš pod tim?\"","\"Da ih opališ ako nam se ispreče na putu. Nemamo vremena za uljudnosti.\"","\"Kuća će vrveti od policajaca\", upozori je on.","\"Sumnjam\", odvrati ona. \"Mislim da će se držati na rastojanju.\"","Bila je u pravu. Kada su izbili na deo puta odakle su mogli da vide Kunićevo Oko, uverili su se da su patroldžije zaključile kako cela ova zbrka prevazilazi njihove moći. Kola su bila parkirana daleko od ograde, a sami ljudi su stajali podalje od svojih kola. Većina ih je samo zurila u kuću, međutim, kod barikade podignute da blokira prilaz Brdu, čekala je skupina od četiri policajaca.","\"Želiš da nastavim pravo?\" upita Grilo.","\"Tako je.\"","On pritisnu gas. Dvojica od one četvorice posegnuše za pištoljima; druga dvojica se baciše u stranu. Grilo probi barikadu u punoj brzini. Drvo se razletelo i polomilo, a jedan komad je razbio vetrobran. Učinilo mu se da je u celoj toj zbrci čuo pucanj, ali pošto je i dalje vozio, pretpostavio je da ga nije ubio. Kola su sa strane očešala jedno patrolno vozilo, stražnji kraj se okrenuo i udario o drugo, pre nego što je Grilo uspeo da povrati kontrolu nad njima i usmeri ih prema otvorenoj kapiji kuće Badija Vensa. Motor je turirao, tutnjali su prilaznim putem.","\"Niko nas ne sledi\", reče Tesla.","\"Uopšte ih ne osuđujem\", odvrati Grilo. Kada su stigli do okuke, spustio je nogu na kočnicu. \"Dovoljno smo blizu\", reče on. \"Isuse. Vidi ovo?\"","\"Gledam.\"","Pročelje kuće podsećalo je na tortu ostavljenu celu noć na jakoj kiši, cela stvar je nekako omekšala i izgledala nekako smlavljena. Ramovi vrata izgubili su prave ivice, prozori prave uglove... čak i oni pri samom vrhu kuće. Moć koju je Džaf ovde oslobodio usisala je sve u svoju utrobu, izobličujući cigle, pločice, stakla; cela kuća hrlila je ka pukotini. Kada su Tesla i Grilo posrćući izišli kroz vrata, mesto je bilo pretvoreno u vrtlog; međutim, rupa kao da se smirila pošto je jednom otvorena. Nije bilo znakova daljnjeg nasilja. Pa ipak, sve je ukazivalo na to da je pukotina blizu. Kada su izišli iz kola, osetili su njenu energiju u vazduhu. Od nje su im se nakostrešile dlake na vratu, a utroba zadrhtala. Bilo je tiho kao u oku uragana. Treperavi mir upravo je molio da se ruši.","Tesla je pogledala kroz prozor kola u njihovog putnika. Džaf, osetivši njen ispitivački pogled, otvori oči. Strah koji je osećao bio je vidljiv. Koliko god da je u prošlosti bio vešt u prikrivanju osećanja... a podozrevala je da je bio poprilično... sada više nije umeo da se pretvara.","\"Hoćeš li da dođeš i da vidiš?\" upita ona.","Nije skočio na tu ponudu, pa ga je ostavila gde je. Morala je nešto da obavi pre nego što uđu unutra, tako da je mogla da mu pruži malo vremena da prikupi hrabrost dok ona bude time zabavljena. Uputila se nazad putem kojim su došli, sve dok nije zašla iza niza palmi što su oivičavale prilazni put. Policajci su ih sledili do kapije, ali ne i dalje. Palo joj je na pamet da ih ne sprečava samo strah da ih slede, već i naređenja dobijena od pretpostavljenih. Nije smela da se ponada da će se konjica u nekoliko narednih minuta zaleteti uz Brdo, ali možda se okupljala, i ovi pešadinci dobili su uputstva da se drže podalje dok ne stignu sve snage. Nema sumnje da su bili nervozni. Pojavila se sa podignutim rukama, i našla pred nizom uperenih cevi.","\"Pristup ovom imanju je zabranjen\", doviknu neko odozdo. \"Siđite sa podignutim rukama. Svi.\"","\"Bojim se da to neće moći\", odvrati Tesla. \"Samo ga vi i dalje čuvajte, važi? Mi ovde imamo neka posla. Ko je glavni?\" upita ona, osećajući se kao posetilac iz svemira, koji traži da ga odvedu do vođe.","Iza jednog vozila pojavi se čovek u dobro skrojenom odelu. Pretpostavljala je da on nije bio policajac. Više je ličio na FBI-ovca.","\"Ja sam glavni\", reče on.","\"Stiže li vam pojačanje?\" upita ona.","\"Ko ste vi?\" želeo je da sazna.","\"Stiže li vam pojačanje?\" ponovi ona. \"Biće vam potrebno nešto više od nekoliko patrolnih kola, verujte mi. Iz ove kuće će krenuti strašna invazija.\"","\"O čemu vi to pričate?\"","\"Samo vi opkolite Brdo. I zapečatite Gaj. Druga prilika nam se neće ukazati.\"","\"Pitaću vas samo još jednom...\" poče vođa, ali ga ona prekinu, nestavši pre nego što je uspeo da ponovi zahtev.","\"To ti ne ide loše\", primeti Grilo.","\"Znaš i sam koliko je vežba korisna\", reče ona.","\"Mogli su te upucati\", primeti Grilo.","\"Ali nisu\", reče ona, vrativši se do kola i otvorivši vrata. \"Hoćemo li?\" obratila se Džafu. U početku se nije obazirao na njen poziv. \"Što pre počnemo pre ćemo završiti\", reče ona. Uzdahnuvši, on iziđe. \"Želim da ti ostaneš ovde\", reče ona Grilou. \"Ako se iko od njih makne, viči.\"","\"Ne želiš da uđem unutra\", reče on.","\"I to.\"","\"Imaš li bilo kakvu predstavu o tome šta ćeš raditi tamo unutra?\"","\"Ponašaćemo se kao par kritičara\", odvrati Tesla. \"Zajebaćemo Umetnost.\"","Hočkis je bio revnosni čitač u mlađim danima; međutim, Karolinina smrt je ubila u njemu želju za beletristikom. Zašto bi se mučio da čita trilere koje su napisali ljudi koji nikada nisu čuli puščanu paljbu? Sve su to bile laži. Ne samo romani. I ove knjige, pomisli on, dok je prekopavao po policama u mormonskoj knjižari. Tomovi knjiga o otkrovenju i Božjem delu na zemlji. Bilo ih je nekoliko u čijim indeksima se spominjalo Trojstvo, međutim, uvek se radilo o usputnim referencama, koje ništa nisu otkrivale. Jedino zadovoljstvo koje mu je pružala ova potraga poticalo je od činjenice što može da pravi nered na ovom mestu, bacajući knjige unaokolo. Gadila mu se njihova prevelika izvesnost. Da je imao vremena možda bi sve zapalio.","Kada je krenuo dublje u radnju ugledao je svetlo žuti folskvagen kako se zaustavlja na parkiralištu. Iz njega iziđoše dva muškarca. Nisu mogli međusobno biti više različiti. Jedan je bio odeven u prašnjavu zbrku odeće koja mu uopšte nije pristajala, i čak iz daljine primetio je da je neverovatno ružan, verovatno mu se i rođena majka svaki put rasplače kada ga pogleda. Njegov sadrug bio je preplanuli Adonis u poređenju s njim, odeven poput kakvog pauna. Hočkis zaključi da nijedan od njih ne zna gde se nalazi, niti kakvoj se opasnosti izlaže. Zapanjeno su se osvrnuli po praznom parkiralištu. Hočkis priđe vratima.","\"Trebalo bi da se izgubite odavde\", doviknu mu on.","Paun se zagleda u njegovom pravcu.","\"Ovo jeste Palomo Gaj?\"","\"Aha.\"","\"Šta se dogodilo? Zemljotres?\"","\"Sprema se\", odvrati Hočkis. \"Slušajte, učinite sebi uslugu. Izgubite se odavde.\"","Sada se oglasi i onaj ružni, čije lice je postajalo sve iskrivljenije što je bliže prilazio.","\"Tesla Bombek\", izgovori on.","\"Šta s njom?\" upita Hočkis.","\"Moram da je vidim. Zovem se Raul.\"","\"Ona je na brdu\", reče Hočkis. Čuo je da Tesla pominje ime Raul u razgovoru sa Griloom; nije se sećao u vezi s čim.","\"Došao sam da joj pomognem\", izjavi Raul.","\"A ti?\" upita Hočkis Adonisa.","\"Ron\", glasio je odgovor. \"Ja sam samo šofer\", slegnu on ramenima. \"Hej, ako želite da nestanem odavde, rado ću to učiniti.\"","\"Sam odluči\", odvrati Hočkis, vrativši se u radnju. \"Ovde nije bezbedno. To je sve što imam da kažem.\"","\"Čuo sam te\", reče Ron.","Raula ovaj razgovor više nije zanimao, pa je osmatrao prodavnice. Kao da je njuškao dok je to činio.","\"Šta ti želiš da uradim?\" doviknu mu Ron.","Čovek se osvrnu i zagleda u svog prijatelja.","\"Idi kući\", reče.","\"Ne želiš da te povezem da pronađeš Teslu?\" odvrati Ron pitanjem.","\"Sam ću je pronaći.\"","\"Duga je to šetnja, čoveče.\"","Raul pogleda u Hočkisovom pravcu. \"Smislićemo nešto\", reče.","Hočkis se nije dobrovoljno prijavio za tu dužnost, već se vratio svojoj potrazi, tek delimično obraćajući pažnju na razgovor koji se nastavio na parkingu.","\"Jesi li siguran da ne želiš da zajedno potražimo Teslu? Mislio sam da je to hitno?\"","\"Bilo je. Jeste. Samo... moram prvo ovde da provedem malo vremena.\"","\"Mogu da sačekam. Nemam ništa protiv.\"","\"Rekao sam ti, ne.\"","\"Ne želiš da te vratim? Mislio sam da bismo možda večeras mogli izići. Znaš već, obići nekoliko barova...\"","\"Možda neki drugi put.\"","\"Sutra?\"","\"Drugi put.\"","\"Shvatio sam. Hoćeš da kažeš hvala, ali hvala ne, je li tako?\"","\"Ako ti tako kažeš.\"","\"Baš si jebeno uvrnut, čoveče. Prvo mi se nabacuješ. Sada ne želiš ništa da znaš. E pa, jebi se. Mogu da mi sišu kurac na gomili drugih mesta.\"","Hočkis se okrenuo na vreme da vidi Adonisa kako se kočoperno vraća do kola. Onaj drugi je već nestao s vidika. Zadovoljan što sada više neko neće da ga ometa, vratio se pretraživanju polica. Odeljak sa knjigama o materinstvu nije mnogo obećavao, ali je ipak stao da ga pregleda. Kao što je i pretpostavio, sve knjige su bile slađana papica, pune plitkih saveta. Nigde nije naišao ni na šta što bi se, makar uopšteno, odnosilo na bilo kakvo Trojstvo. Govorilo se samo o materinstvu kao božanskom pozivu, ženi u zajedništvu sa Bogom, koja donosi na svet novi život, što predstavlja njen najvažniji i najplemenitiji zadatak. A za podmladak, otrcan savet: \"Deco, slušajte svoje roditelje u Gospodu: jer to je pravo.\"","Pažljivo je pročešljao svaki naslov, odbacujući knjige kada bi se pokazale beskorisnim, dok nije ispraznio police. Preostalo mu je da pretraži još samo dva odeljka. Nijedan od njih nije mnogo obećavao. Uspravio se i protegnuo, zagledavši se napolje u parking koji je pržilo sunce. Zla slutnja od koje mu je bilo muka nagrizala mu je utrobu. Sunce je sijalo, ali koliko će još dugo?","Iza parkinga... daleko iza njega... na trenutak je ugledao žutu bubu, kako se udaljava iz Gaja prema autoputu. Nije zavideo Adonisu na njegovoj slobodi. Nije osećao želju da uđe u kola i krene. Kao mesto za umiranje, Gaj nije bio ništa lošiji od drugih mesta: udoban, poznat, prazan. Ako umre vrišteći, niko neće čuti njegov kukavičluk. Ako umre tiho, niko ga neće žaliti. Samo neka Adonis ide. Verovatno ga negde čeka život koji treba da proživi. A biće kratak. Ako ne uspeju u svom naumu ovde u Gaju... i ako se noć s one druge strane ovog sveta probije ovamo... biće veoma kratak. Ako uspeju (malo je nade za to) opet će biti kratak.","A kraj je uvek bolji od početka, pošto je razdoblje između onakvo kakvo jeste.","Ako je spoljašnost Kunićevog Oka predstavljala oko uragana, unutrašnjost je onda bila sjaj u tom oku. Oštrija mirnoća u Tesli je oživljavala svaki trzaj obraza i čela, svaku i najmanju nepravilnost njenog daha. Sa Džafom koji ju je sledio, prešla je preko predvorja i uputila se prema trpezariji u kojoj je počinio svoj zločin protiv prirode. Na dokaze tog zločina nailazili su na svakom koraku, ali oni su sada bili hladni, izobličenja su u mnogome podsećala na istopljeni pa stvrdnuti vosak.","Zakoračila je u samu sobu. Pukotina je još bila tu: celo okružje bilo je povučeno prema rupi koja nije imala više od šest stopa u prečniku. Mirovala je. Nije bilo znakova da pokušava da se dalje širi. Ako i kada Iadi stignu do praga Kozma, moraće da prelaze preko njega jedan po jedan, osim ako, pošto je ovo oštećenje već napravljeno, nisu u stanju da ga jednostavno razjape.","\"Ne izgleda suviše opasno\", obrati se ona Džafu. \"Imamo šansu ako budemo brzi.\"","\"Ne znam kako da je zapečatim.\"","\"Pokušaj. Znao si kako da je otvoriš.\"","\"To je bio instinkt.\"","\"A šta ti sada govore tvoji instinkti?\"","\"Da od moje moći nije ostalo ništa\", odvrati on. Podigao je polomljene šake. \"Izgrizao sam je i ispljunuo.\"","\"Sva je bila u tvojim šakama?\"","\"Mislim da jeste.\"","Setila se one noći u Šoping centru: Džafa kako prenosi otrov u Flečerov sistem kroz prste koji kao da su kroz znoj izbacivali moć. Sada su te iste šake predstavljale samo ostatke koji se raspadaju. Ali ona i dalje nije mogla sebe da natera da poveruje kako je moć stvar anatomije. Kisun nije bio nikakav polubog, međutim, njegovo koštunjavo telo bilo je rezervoar najužasnijih magijskih postavki. Volja je bila ključ za autoritet, a činilo se da je Džaf više nije imao.","\"Znači ti to ne možeš da učiniš\", reče ona jednostavno.","\"Ne.\"","\"Onda možda mogu ja.\"","On začkilji. \"Sumnjam\", primeti on, sa jedva primetnim tragom ljubaznosti u glasu. Pretvarala se da to nije primetila.","\"Mogu pokušati\", reče ona. \"Ne zaboravi da je Nuncio prodro i u mene? Nisi ti jedini Bog u trupi.\"","Ova primdba pogodila je određeni cilj što joj je bila i namera.","\"Ti?\" reče on. \"Nemaš nikakve šanse.\" Spustio je pogled na šake, a zatim ga ponovo uperio u pukotinu. \"Ja sam taj koji ju je otvorio. Ja sam jedini koji se ikada usudio da to uradi. I ja sam jedini koji je ponovo može zapušiti.\"","Prošao je pored nje i uputio se u pravcu pukotine, sa istom onom lakoćom u koraku koju je zapazila kada su se peli iz pećina. Ona mu je omogućavala da savladava neravnine na podu sa relativnom lakoćom. Usporio je korak tek kada se našao na jard-dva od rupe. A onda je stao.","\"Šta je bilo?\" upita ona.","\"Dođi da vidiš.\"","Krenula je preko sobe prema njemu. Shvatila je da nije samo vidljiv svet bio izuvijan i povučen prema rupi; isto je bilo i sa onim nevidljivim. Vazduh je bio rastegnut do neprepoznatljivosti zajedno sa trenutnim sićušnim česticama prašine i prljavštine koje je nosio. Sam prostor bio je vezan u čvor, njegovi zavoji bili su dovoljno savitljivi da bi se mogli progurati, ali tek uz veoma veliki napor. Efekat je bivao sve jači što se više približavala rupi. Njeno telo, već ionako puno modrica i izubijano na svakom inču svog lazarskog života, jedva da je bilo doraslo tom izazovu. Ali nije odustajala. I korak po korak stigla je do svog cilja, prišla je dovoljno blizu rupi da je mogla da pogleda niz njeno ždrelo. Taj prizor nije bilo lako podneti. Svet za koji je ceo svoj život pretpostavljala da je potpun i shvatljiv ovde je bio potpuno raščinjen. Takav šok nije doživela još od detinjstva kada ju je neko (zaboravila je ko) učio triku gledanja u beskonačnost tako što se stave dva ogledala jedno sučelice drugom da zure u odraz onog drugog. Tada je imala dvanaest, najviše trinaest godina, i potpuno se izgubila zahvaljujući toj ideji praznine koja odzvanja prazninom, napred nazad, napred nazad, dok ne dostigne granice svetlosti. Godinama posle toga sećala se tog trenutka, kada se suočila sa fizičkim predstavljanjem nečega što njen um nije želeo da prihvati. Ovde se radilo o istom procesu. Pukotina je poricala sve njene ideje o tome kakav je svet. Stvarnost je postala komparativna nauka.","Zagledala se u njeno ždrelo. Ništa od onoga što je videla nije bilo pouzdano. Ako se radilo o oblaku, onda je to bio oblak iz koga samo što nije pljusnula kiša. Ako je bila kiša, onda je ona bila na samoj ivici zapaljivosti, i pretvaranja u padajuću vatru. A s druge strane oblaka, kiše i vatre, nalazilo se jedno sasvim drugačije mesto, u toj meri dvosmisleno kao i zbrka elemenata koji su ga napola skrivali: more koje je postalo nebo bez obzorja koje bi ih razdvajalo ili definisalo. Suština.","Ščepala ju je žestoka želja koju je jedva sputavala, da bude tamo, da se popne kroz pukotinu i okusi tajnu iza nje. Koliko se hiljada tragača, koji su na trenutak ugledali u svojim snovima, izazvanim groznicom ili drogom, mogućnost da se nađu na mestu na kome je ona sada stajala, probudilo sa željom da radije umru nego da prožive još jedan sat, znajući da im pristup tamo nikada neće biti moguć? Kada bi se probudili, pali bi u žalost, ali bi i dalje nastavljali da žive, nadajući se, na onaj mučan, junački način na koji se njena vrsta nadala da su čuda moguća; da su epifanije muzike i ljubavi više od samozavaravanja, da su to tragovi koji vode u jedno više stanje, gde se nada nagrađuje ključevima i poljupcima, a vrata otvaraju onima koji večno traju.","Suština je bila to večno trajanje. Bio je to eter u kome je postojanje nastalo, kao što je čovečanstvo nastalo iz supe jednostavnijeg mora. Pomisao da Suštinu mogu zagaditi Iadi iznenada ju je više uznemirila od njihove neposredne invazije. Setila se rečenice koju je prvo čula od Kisuna. Suština mora biti sačuvana. Kao što je rekla Meri Murales, Kisun je samo lagao kada je bio primoran. To je predstavljalo dobar deo njegovog genija: držati se istine sve dok ona služi cilju. A Suštinu je zaista trebalo sačuvati. Bez snova, život nije bio ništa. Možda čak nikada ne bi ni nastao.","\"Pretpostavljam da moram pokušati\", reče Džaf i napravi još jedan korak prema ždrelu, našavši se nadohvat ruke. Njegove šake, koje su još minut ranije izgledale kao da u njima nije ostao ni tračak moći, sada su zračile snagom koja je bila još vidljivija jer je curkala iz jako ranjenog mesa. Podigao ih je u pravcu pukotine. Da je ona osetila njihovo prisustvo i nameru, postalo je očigledno pre nego što je uopšte uspostavio kontakt. Grč pređe preko njenih rubova, nastavivši kroz prostoriju koju je povukla u sebe. Sleđena izobličenja zadrhtaše, ponovo omekšavši.","\"Svesna nas je\", reče Džaf.","\"Ipak moramo da pokušamo\", odvrati Tesla. Pod ispod njihovih nogu iznenada je počeo da podrhtava; komadi maltera stali su da otpadaju sa zidova i tavanice. Unutar ždrela oblaci vatrene kiše rascvetavali su se put Kozma.","Džaf položi šake na sve mekši presek, međutim, pukotina nije htela da ima posla sa onima koji raščinjuju. Ispustila je drugi grč čija je žestina bila dovoljna da odbaci Džafa nazad u Teslino naručje.","\"Ne vredi!\" reče on. \"Ne vredi!\"","I gore od toga. Ako im je bio potreban dokaz o približavanju Iada sada su ga dobili, jer je oblak potamneo, a njegovo kretanje postalo nepogrešivo. Kao što je Džaf pretpostavio, plima se izmenila. Ždrelo pukotine nije zanimalo gutanje, već povraćanje onoga, šta god da je to, čime se davilo. Da bi to moglo da obavi, počelo je da se otvara.","Tim kretanjem započeo je početak kraja."]}