{"index":9,"title":"Rodžer Zelazni: VELIKI SPORI KRALJEVI","paragraphs":["Draks i Dran sedeli su u velikoj prestonoj dvorani Glana i razgovarali o životu. Zbog svoje nadmoćne inteligencije i psihe, kao i zbog toga što su bili jedini preživeli pripadnici rase Glan, njih dvojica zajedno vladala su planetom i svojim jedinim podanikom, Zindromom, dvorskim robotom.","Poslednja četiri stoleća (vreme je za njih teklo sasvim sporo) Draks je razmišljao o mogućnosti postojanja života na drugim planetama galaksije.","\"Drane\", rekao je on svom suvladaru (koga je već mučila radoznalost o čemu ovaj drugi razmišlja). \"Drane, nešto mi se mota po glavi. Možda postoji život na drugim planetama galaksije.\"","Njihov mali svet napravio je nekoliko krugova oko svog sunca pre nego što je Dran smislio odgovor.","\"Slažem se\", rekao je najzad. \"Možda postoji.\"","Posle nekoliko meseci Draks je nastavio. \"Ako je tako, onda bi trebalo da ga potražimo.\"","\"Zašto?\" upitao je Dran istom hitrinom, što je Draksa navelo na pomisao da je i sam sve vreme razmišljao o tome.","Pažljivo je odmerio sledeću misao, ispitujući je reč po reč u pločastim šupljinama svoje reptilske lobanje.","\"Naše kraljevstvo sasvim je opustelo\", primetio je Draks. \"Bilo bi lepo da ponovo imamo mnogo podanika.\"","Dran ga je pogledao upitno, a zatim lagano okrenuo glavu. Jedno oko je sasvim zatvorio, dok mu je drugo ostalo poluotvoreno. Znatiželjno je zurio u svog suvladara, čiji se izgled, kao što je i očekivao, nije promenio od kako ga je poslednji put pogledao.","\"I s tim se slažem\", rekao je, klimnuvši glavom. \"Šta predlažeš da preduzmemo?\"","Ovog puta Draksov pogled bio je podozriv.","\"Mislim da treba da ispitamo ima li života na drugim planetama u galaksiji.\"","\"Hmm.\"","Dve brze mene godišnjih doba prošle su neopaženo pre no što je Dran dodao: \"Moram malo da razmislim o tome.\"","Pasle određenog razdoblja, koje se Dranu činilo pristojnim za razmišljanje, on se nakašljao.","\"Jesi li dovoljno razmišljao?\"","\"Nisam.\"","Draks je s naporom uspevao da ga gleda u oči na raskošnom vodoskoku plavičaste svetlosti koja se nekoliko puta utulila i ponovo rasula po dvorani dok je on čekao.","\"Zindrome!\" konačno je pozvao Dran.","Robot je usporio svoje pokrete gotovo do nepomičnosti kamene statue da bi se prilagodio svojim gospodarima. Iz leve ruke virila mu je peruška.","\"Zvao si me, veliki gospodaru Glana?\"","\"Da, Zindrome, verni podaniče. Da li i dalje funkcioniše neki od onih starih svemirskih brodova koje smo sagradili u srećnim vremenima, ali ih nikada nismo upotrebili?\"","\"Proveriću, veliki gospodaru.\"","Za trenutak je izgledalo da je robot neznatno promenio položaj.","\"Postoje ukupno tri stotine osamdeset i dva broda\", izvestio je Zindrom, \"od kojih su četiri u dobrom stanju, veliki gospodaru. Proverio sam sve operacione veze.\"","\"Drakse\", umeša se Dran, \"ponovo si samovoljno pripisao sebi moći na koje nemaš prava. Trebalo je da se prethodno o tome dogovoriš sa mnom.\"","\"Izvini\", reče drugi kratko. \"Želeo sam samo da ispitam stvar, ukoliko se ti odlučiš za ovako nešto.\"","\"Pravilno si ocenio moju odluku\", klimnuo je glavom Dran, \"ali tvoja nestrpljivost krije i neki posebni naum.\"","\"Moj jedini naum bila je dobrobit kraljevstva\", osmehnu se Draks.","\"Možda je tako, ali poslednji put kad si se pozvao na 'dobrobit kraljevstva', sukob koji je posle toga usledio stajao nas je jednog od preostala dva robota.\"","\"Bio je to dobar nauk za mene i iz njega sam izvukao valjanu pouku. Sledeći put postupiću promišljenije.\"","\"Nadam se. A sada, vratimo se na ekspediciju. Koji deo galaksije nameravaš najpre da ispitaš?\"","Usledila je pauza od nekoliko brzih godina punih napetosti.","\"Mislio sam\", promrmlja Draks, \"da ti vodiš ekspediciju. Budući da si znatno zreliji vladar, umeo bi mnogo bolje od mene da odlučiš da li je nešto dobro ili nije za naše kraljevstvo.\"","\"Da, ali tvoja mladost čini te znatno pogodnijim za ovaj posao nego što sam ja. Ti ćeš prilično umešnije da upravljaš ekspedicijom.\"","Dran je blago naglasio reč 'umešnije'.","\"Mogli bismo obojica da krenemo u odvojenim brodovima\", predložio je Draks. \"To bi bilo najumešnije...\"","Njihovu žučnu raspravu prekinuo je za trenutak zvonak, metalni glas.","\"Gospodari\", rekao je Zindrom, \"poluvreme trajanja radioaktivnog materijala već je na izmaku. Još samo jedan brod može da funkcioniše.\"","\"Okončajmo raspravu, Drane. Pođi ti. Samo si ti u stanju da upravljaš tim brodom.\"","\"A tebe da ostavim da praviš neprilike i uzurpiraš moći na koje nemaš pravo? Ne, idi ti!\"","\"Što ne bismo pošli obojica\", predložio je ponovo Draks.","\"Baš lepo. Pa da ostavimo kraljevstvo bez vladara. Takva mudrovanja dovode samo do političkih pometnji.\"","\"Gospodari\", umeša se ponovo Zindrom, \"ako neko ne bude ubrzo pošao, i poslednji brod postaće neupotrebljiv.\"","Obojica su pažljivo pogledala svog slugu, zadivljeni brzim lancem logike u njegovoj jednostavnoj izjavi.","\"U redu\", osmehnula su se obojica u isti mah, \"pođi ti!\"","Zindrom se pokorno poklonio i izišao iz velike prestone dvorane Glana.","\"Možda bi trebalo da naložimo Zindromu da konstruiše nekoliko svojih kopija\", predložio je oprezno Dran. \"Kada bismo imali više podanika, mogli bismo daleko više stvari da uradimo.\"","\"Zar si zaboravio naš nedavni dogovor?\" upitao je Draks. \"Previše robota dovelo je prošli put do nereda u kraljevstvu... a tada neko postaje odveć ambiciozan...\"","Poslednji slogovi njegove misli otreperili su svoju naglašenost nekoliko kratkih godina.","\"Nisam siguran da li tvoja poslednja aluzija krije u sebi i jednu prećutnu optužbu\", počeo je pažljivo Dran. \"Ako je tako, onda moram da ti skrenem pažnju na prenagljenost takvog suda, kao i da te podsetim na to ko je došao na pomisao o zaštitnom paktu sa Mono-Robotima.\"","\"Zar misliš da bi bilo drugačije da smo nastavili sa umnožavanjem organskih podanika?\" upita Draks.","\"Nipošto\", odlučno je odmahnuo glavom Dran. \"Postoji izvestan iracionalni element u rasulu organskih bića, što ih čini manje pouzdanim pri izvršavanju naređenja nego što su to mašine. Konačno, naši roboti nam nisu otkazali poslušnost kada smo im naredili da se međusobno unište. Neodgovorni organski podanici ili urade to kada im niko ne kaže, što je prilično primitivno, ili odbiju da te poslušaju kada im to narediš, što predstavlja nedopustivu nepokornost.\"","\"Tako je\", osmehnu se Draks jednim od svojih naročitih osmeha, koji je pažljivo čuvao milenijumima za ovakvu priliku. \"Što se organskog života tiče, jedina pouzdana stvar jeste da je to nepouzdan život...\"","\"Hmm.\" Dran je sasvim suzio zenice. \"Moram da razmislim o tome. Kao i većina tvojih zamisli, i ova krije u sebi neku lukavu začkoljicu.\"","\"Uveravam te da nisam imao nikakvih zadnjih misli. To je jednostavno plod dugog iskustva sa tim stvarima.\"","\"Hmm.\"","Dranovo razmišljanje prekinuo je Zindromov dolazak. Robot je držao dve smeđe mrlje u metalnim šakama.","\"Već si se vratio, Zindrome? Šta imaš to? Uspori da možemo da vidimo.\"","\"Za sada su pod narkozom, veliki gospodari. Te brze pokrete izaziva njihovo povremeno disanje, koje na vašoj mrežnjači izaziva neprijatne vibracije. Ako im dam još neki sedativ, to bi moglo da ih uništi.\"","\"Nipošto\", usprotivio se Dran. \"Pa ipak, moramo pažljivo da osmotrimo naše nove podanike. Uspori ih, dakle, još malo, ali budi pažljiv.\"","\"Opet izdaješ naređenja bez...\", pobunio se Draks, ali iznenada ga je prekinula pojava dva kosmata dvonošca.","\"Toplokrvni?\" upitao je kratko.","\"Da, gospodaru.\"","\"To znači da im je vek veoma kratak.\"","\"Tako je\", potvrdi Dran. \"Ali ne zaboravi da se ova vrsta veoma brzo razmnožava.\"","\"Čini mi se da si u pravu\", klimnu Draks. \"Reci mi, Zindrome, da li oni predstavljaju plodove neophodne za razmnožavanje?\"","\"Da, gospodaru. Postoje dva pola kod ovih antropoida, tako da sam morao da ih ponesem dvoje.\"","\"Bilo je to veoma mudro. Gde si ih našao?\"","\"Nekoliko milijardi svetlosnih godina odavde.\"","\"Pusti ih napolje i pođi po još nekoliko primeraka njihove vrste.\"","Bića iščezoše u trenu. Izgledalo je da se Zindrom uopšte nije pomerio s mesta.","\"Imaš li neophodno gorivo za novi put?\"","\"Da, gospodaru, ima ga ponovo u izobilju.\"","Robot je nečujno nestao.","\"O kakvim ćemo državnim poslovima sada da razgovaramo?\" upita Draks.","\"Predlažem da najpre razmotrimo nekoliko različitih mogućnosti, a onda da se opredelimo za jednu.\"","\"Dobra zamisao.\"","Razmišljanje je bilo u punom jeku, kada se Zindrom vratio. Ponovo je morao da se pretvori u nepomičnu statuu kako bi bio primećen.","\"Šta ima novo, Zindrome? Jesi li zaboravio nešto?\"","\"Ne, veliki gospodari. Kada sam se vratio na svet odakle sam prvi put doneo uzorke, ustanovio sam da je njihova rasa u međuvremenu uznapredovala sve do one tačke kada su naučili da upravljaju procesima fuzije. Onda je otpočeo atomski rat i svi su se međusobno uništili.\"","\"Bio je to krajnje nerazuman postupak. Tipično za... kako bih rekao... za toplokrvnu nepostojanost.\"","Zindrom se blago pokrenuo.","\"Imaš li još nešto da izvestiš?\"","\"Da, veliki gospodari. Dva primerka te čudne vrste, koja sam ostavio ovde, u međuvremenu su se toliko namnožila da su zaposela čitavu planetu Glan.\"","\"Trebalo je da nas obavestiš na vreme o tome.\"","\"Svakako, veliki gospodari. Ali ja sam bio odsutan i...\"","\"Onda su oni sami morali da nas izveste šta rade!\"","\"Gospodari, bojim se da oni uopšte nisu svesni vašeg postojanja.\"","\"Kako je to moglo da se dogodi?\" upita Dran.","\"Mi se nalazimo ispod nekoliko slojeva različitih kompaktnih stena. Geološka razdoblja...\"","\"Tvoja osnovna dužnost je da održavaš palatu i čistiš pod\", prekinu ga Dran. \"Da nisi opet traćio vreme na neke besmislice?\"","\"Nisam, veliki gospodari! Sve se to dogodilo za vreme mog odsustva. Odmah ću se pozabaviti čišćenjem.\"","\"Najpre nam reci\", naredi Draks, \"šta su još uradili naši podanici. Izgleda mi da oni imaju nepristojan običaj da kriju stvari od nas.\"","\"Nedavno su otkrili\", nastavio je da izveštava robot, \"kako da kuju i tope metale. Pre spuštanja na Glan primetio sam da su usavršili razna oruđa za sečenje. Na žalost, odmah su ih upotrebili u međusobnim razračunavanjima.\"","\"Hoćeš da kažeš\", zagrme Dran, \"da su u kraljevstvu izbili neredi?\"","\"Ovaj... bojim se da je tako, gospodaru.\"","\"Među mojim podanicima nedopustivo je samovoljno nasilje?\"","\"Našim podanicima\", ponovi Dran. \"Moramo odmah nešto da preduzmemo.\"","\"Slažem se.\"","\"Izdao bih naređenje u kome bih zabranio sve aktivnosti koje vode do krvoprolića.\"","\"Pretpostavljam da si imao na umu zajedničko naređenje\", rekao je Draks.","\"Svakako. Nisam zaboravio na tebe; samo me je pomeo ovaj toplokrvni građanski rat. Moramo da sastavimo zvanični proglas. Neka nam Zindrom donese instrumente za pisanje.\"","\"Zindrome, donesi...\"","\"Već su tu, gospodari.\"","\"Vrlo dobro. A sada da vidimo kako ćemo...\"","\"Možda bih mogao da očistim dvor dok vaša visočanstva...\"","\"Ne! Ostani ovde! Začas smo gotovi.\"","\"Hmm. Ovim proglašavamo...\"","\"Ne zaboravi naše titule.\"","\"Tako je. Mi, dolepotpisana carska veličanstva Glana, ovim...\"","Tanušan snop gama-zraka neopazice je prošao kroz dva vladara. Verni Zindrom registrovao je impuls i bezuspešno pokušao da skrene pažnju svojih gospodara na njega. Konačno, odustao je od daljih nastojanja sa stoičkom ravnodušnošću.","\"Gotovo!\" rekoše obojica uglas, pompezno mašući dokumentom. \"A sada nam reci šta ima novo, Zindrome. Ali budi kratak, moraš ovo što pre da razglasiš.\"","\"Već je kasno, veliki gospodari. I ova rasa je uznapredovala do civilizovanog stanja, naučila da upravlja nuklearnom energijom i uništila samu sebe dok ste vi pisali.\"","\"Varvari!\"","\"Toplokrvna neodgovornost!\"","\"Mogu li sada da počnem sa čišćenjem dvora, veliki gospodari?\"","\"Samo još trenutak, Zindrome. Najpre moramo da odložimo proglas u arhivu za buduću upotrebu, u slučaju da se neka slična situacija ponovi.\"","Dran klimnu. \"Slažem se. Učini to, Zindrome.\"","Robot je uzeo proglas zavijen u svitak i u trenutku nestao sa vidika.","\"Mislim\", reče polako Draks, \"da unaokolo sada ima prilično radioaktivnog materijala...\"","\"Verovatno je tako.\"","\"Mogli bismo da ga upotrebimo kao gorivo za novu ekspediciju.\"","\"Možda.\"","\"Ovog puta treba reći Zindromu da donese dugovečnija bića sa otmenijim osobinama... nešto što bi bilo slično nama!\"","\"To nije sasvim bezopasno. Ali zato bismo mogli da raskinemo zaštitni pakt sa Mono-Robotima i da naložimo Zindromu da proizvodi vlastite kopije. Pod strogim nadzorom, razume se.\"","\"To bi takođe bilo opasno.\"","\"U svakom slučaju, moraću pažljivo da razmotrim tvoj predlog.\"","\"I ja tvoj.\"","\"Imali smo veoma naporan dan\", reče tromo Dran. \"Hajde da malo odspavamo.\"","\"Dobra zamisao.\"","Zvuci potmulog hrkanja stali su lagano da se razležu kroz neizmerne eone vremena velike prestone dvorane Glana.","(Prevela Mirjana Živković)"]}