{"index":12,"title":"12.","paragraphs":["Ovo su obmane popularne istorije koje uspešna religija mora da potpomaže: zao čovek nikada ne uspeva; samo hrabar zaslužuje sreću; poštenje je najbolje vladanje; dela govore glasnije od reči; vrlina uvek pobeđuje; dobro delo je samo po sebi nagrada; svako rđavo ljudsko biće se može preobratiti; religijski talismani štite od demonskog posedovanja; samo žene razumeju prastare misterije; bogataši su osuđeni na nesreću...","Iz priručničkih pouka: Misionaria Protectiva","\"Zovem se Muriz\", reče Slobodnjak naboranog lica.","Sedeo je na pećinskom kamenu u sjaju jedne začinske svetiljke čija je treperava svetlost otkrivala vlažne zidove i mračne rupe kojima su se granali hodnici od ovog mesta. Iz jednog od ovih hodnika dopirao je zvuk kapanja vode i, iako je zvuk vode predstavljao suštinu slobodnjačkog poimanja raja, šestorica vezanih ljudi nije pokazala ni najmanji znak zadovoljstva zbog ovog ritmičnog kapanja. Prostorijom se širio plesniv smrad mrtvačke cedionice.","Mladić od otprilike četrnaest normalnih godina starosti iziđe iz onog hodnika i stade sa Murizove leve strane. Ogoljeni bodež je odbljesnuo bledo žutilo začinske svetiljke kada mladić podiže sečivo i upravi ga kratkim pokretima prema svakom od svezanih ljudi.","Pokazujući rukom na mladića, Muriz reče: \"Ovo je moj sin Asan Tarik, za koga je došao trenutak da se podvrgne ispitu zrelosti.\"","Muriz pročisti grlo, i pređe pogledom preko svih šest zarobljenika. Oni su sedeli u rasutom polukrugu, čvrsto sapeti konopcima od začinskih vlakana sa prekrštenim nogama i rukama zabačenim za leđa. Konopci su se završavali omčom zategnutom oko grkljana svakog čoveka. Njihova pustinjska odela bila su razderana u visini vrata.","Svezani ljudi su Murizu uzvraćali pogled u kome nije bilo straha. Dvojica među njima su nosili komotnu svetovnu odeću koja je govorila da su u pitanju bogati stanovnici nekog arakenskog grada. Koža ove dvojice bila je glatkija i svetlija nego u njihovih drugova, čija su suvonjava lica i koščata tela upućivala na zaključak da su rođeni u pustinji.","Muriz je naličio stanovniku pustinje, ali su njegove oči bile još dublje usađene, prorezi bez beonjača koje čak ni sjaj začinske svetiljke nije mogao da dosegne. Njegov sin je izgledao kao nerazvijena kopija svog oca: mekoća njegovog lica nije mogla sasvim da sakrije nemir koji se kuvao u njemu.","\"Mi, izgnani, imamo poseban ispit zrelosti\", reče Muriz. \"Jednog dana moj sin će postati sudija u Šulohu. Moramo da se uverimo da je u stanju da dela onako kako je nužno. Naše sudije ne mogu da zaborave Jakarutu i naš dan očajanja. Kralizec, Tifonska bitka, živi u našim srcima.\" Sve ovo je bilo izgovoreno u jednoličnom ritualnom tonu.","Jedan od dvojice dežmekastih gradskih stanovnika koji je sedeo naspram Muriza, pomače se i reče: \"Činiš zlodelo što nam pretiš i držiš nas vezane. Mi smo došli u miru na umu.\"","Muriz klimnu glavom. \"Došli ste u potrazi za ličnim religioznim buđenjem? Dobro. Imaćete to buđenje.\"","Dežmekasti čovek reče: \"Ako mi...\"","Pustinjski Slobodnjak tamnije puti koji je sedeo pored njega odseče: \"Ućuti, budalo! Ovo su kradljivci vode. Ovo su oni za koje smo mislili da su istrebljeni.\"","\"Ta stara priča\", reče dežmekasti zarobljenik.","\"Jakarutu je više nego priča\", reče Muriz. Još jednom je rukom pokazao na sina. \"Predstavio sam vam Asana Tarika. Ja sam ovde arifa, vaš jedini sudija. Moj sin će se, takođe, obučavati da otkriva demone. Stari metodi su najbolji.\"","\"To je razlog što smo i mi došli u duboku pustinju\", pobuni se dežmekasti čovek. \"Izabrali smo stari metod, lutanja u...\"","\"Sa plaćenim vodičima\", reče Muriz, pokazujući prstom na tamnopute zarobljenike. \"Vi biste da kupite put do nebesa?\" Muriz skrenu pogled ka svom sinu. \"Asane, jesi li spreman?\"","\"Dugo sam razmišljao o onoj noći kada su ljudi došli i pobili naš narod\", reče Asan. Njegov glas je izražavao mučnu napetost. \"Oni nam duguju vodu.\"","\"Tvoj otac ti daruje šestoricu njih\", reče Muriz. \"Njihova voda je naša. Njihove senke su tvoje, tvoji čuvari zauvek. Njihove senke će te opominjati na demone. One će biti tvoji robovi kada jednom pređeš u alam al-mital. Šta kažeš na to, sine moj?\"","\"Zahvaljujem svom ocu\", reče Asan. Učinio je kratak korak napred. \"Primam zrelost među izgnanima. Ova voda je naša voda.\"","Izgovorivši poslednju reč, mladić pristupi zarobljenicima. Počinjući sa leve strane, on zgrabi čoveka za kosu i zari mu bodež ispod brade do u mozak. Sve je bilo vrlo vešto izvedeno i jedva da se prosulo malo krvi. Jedino je dežmekasti gradski Slobodnjak negodovao, zakreštavši u trenutku kad ga je mladić zgrabio za kosu. Ostali su, po starom običaju, pljunuli Asana Tarika, proprativši ovaj gest rečima: \"Pogledaj kako malo cenim svoju vodu kada mi je uzimaju životinje!\"","Kada je sve bilo završeno, Muriz udari dlanom o dlan. Pojaviše se služitelji i počeše da uklanjaju telesa, odnoseći ih u mrtvačku cedionicu gde su ih mogli lišiti njihove vode.","Muriz ustade i zagleda se u sina koji je stajao duboko dišući i ne odvajajući pogled od služitelja koji su uklanjali telesa. \"Sada si muškarac\", reče Muriz. \"Voda naših neprijatelja će nahraniti robove. I, sine moj...\"","Asan Tarik uputi ocu brz i prodoran pogled. Mladićeve usne su se zategle u tvrd osmeh.","\"Propovednik ne sme ništa da sazna o ovome\", reče Muriz.","\"Razumem, oče.\"","\"Dobro si to obavio\", reče Muriz. \"Oni koji nabasaju na Šuloh, ne smeju da prežive.\"","\"Kako ti kažeš, oče.\"","\"Poverene su ti važne dužnosti\", reče Muriz. \"Ponosim se tobom.\""]}