{"index":14,"title":"14.","paragraphs":["Ovo je bilo Muad'Dibovo delo: on je video podsvesni majdan svake individue kao nesvesnu naslagu pamćenja koje ide unazad sve do prvobitne ćelije našeg zajedničkog prapočetka. Svako od nas, rekao je on, može da odmeri svoje rastojanje od tog zajedničkog porekla. Videći to i kazivajući to, on je doneo smelu sudbonosnu odluku. Muad'Dib je sebi stavio u zadatak da genetsku memoriju upotpuni procenjivanjem onoga što dolazi. Uradivši tako, probio se kroz delove vremena, napravivši jedinstvenu stvar od prošlosti i budućnosti. To je bila Muad'Dibova tvorevina utelovljena u njegovom sinu i njegovoj kćeri.","Arakiski testament od Hark al-Ada","Farad'n je krupnim koracima koračao kroz vrt, dvorište kraljevske palate svog dede, posmatrajući sopstvenu senku koja se skraćivala kako je sunce Saluse Sekundus prilazilo podnevu.","\"Muče me sumnje, Tiekaniče\", reče on. \"Oh, ne može se poreći privlačnost prestola, ali...\" Duboko je uzdahnuo. \"Ja imam tako mnogo interesovanja.\"","Tiekanik, još pod utiskom divljačke rasprave sa Farad'novom majkom, bacio je pogled iz prikrajka na princa, opažajući da mladićevo telo čvrsne sa približavanjem njegovog osamnaestog rođendana. Kako je dan za danom prolazio u njemu je bilo sve manje Vensicijinog, a sve više crta starog Šadama, koji je svoja privatna zanimanja pretpostavljao odgovornostima upravljanja kraljevinom. To ga je, naravno, na kraju koštalo prestola. Postao je previše mekan u pogledu zapovedanja.","\"Moraćete da napravite uzbor\", reče Tiekanik. \"Oh, nema sumnje da će biti vremena i za neka od vaših interesovanja, ali...\"","Farad'n je ugrizao donju usnu. Dužnost ga je obavezivala da bude ovde, ali se on osećao osujećen. Daleko bi radije otišao u stenovitu kotlinu gde su se sprovodili ogledi sa peščanim pastrmkama. Tamo se sada odvijao projekt nesagledivih mogućnosti: oteti monopol na začine od Atreida i tada se svašta moglo dogoditi.","\"Jesi li siguran da će oni blizanci biti... uklonjeni?\"","\"Ništa nije apsolutno sigurno, moj prinče, ali su izgledi dobri.\"","Farad'n sleže ramenima. Mučko ubistvo je ostala činjenica kraljevskog života. Jezik je bio ispunjen tananim oznakama načina kako da se uklone važne ličnosti. Uz pomoć samo jedne reči, mogla se napraviti razlika između otrova u piću i otrova u hrani. Pretpostavljao je da će uklanjanje atreidskih blizanaca biti izvršeno korišćenjem otrova. Ova misao mu nije prijala. Po svemu što se čulo blizanci su bili neobično zanimljiv par.","\"Da li bismo morali da se preselimo na Arakis?\" upita Farad'n.","\"To je najbolje rešenje; postaviti nas na tačku najvećeg pritiska.\" Izgledalo je da Farad'n izbegava neko pitanje i Tiekanik se pitao šta bi to moglo biti.","\"Zabrinut sam, Tiekaniče\", reče Farad'n baš kada su obilazili ivicu živice i približavali se vodoskoku okruženom džinovskim crnim ružama. S one strane živice moglo se čuti kako baštovani štrickaju makazama.","\"Da\", reče Tiekanik brzo.","\"Ova, ah, religija koju ti ispovedaš...\"","\"Nema ničeg čudnog u tome, moj prinče\", reče Tiekanik, nadajući se da mu je glas zadržao postojanost. \"Ta religija se obraća ratniku u meni. To je odgovarajuća religija za jednog Sardaukara.\" Ovo je, barem, bila istina.","\"Daaa... Ali moja majka izgleda tako zadovoljna njom.\" Prokleta Vensicia! pomisli Tiekanik. Učinila je svog sina sumnjičavim.","\"Ne tiče me se šta vaša majka misli\", reče Tiekanik. \"Čovekovo religijsko opredeljenje je njegova privatna stvar. Možda ona u tome vidi nešto što bi vam moglo pomoći da se popnete na presto.\"","\"To sam i ja pomislio\", reče Farad'n.","Ahh, ovaj momak je prepreden! prođe Tiekaniku kroz glavu. On reče: \"Udubite se i sami u ovu religiju; odmah će vam postati jasno zašto sam je ja izabrao.\"","\"Pa ipak, Muad'Dibove propovedi? Konačno, on je bio Atreid.\"","\"Mogu jedino da kažem da su putevi gospodnji zagonetni\", reče Tiekanik.","\"Shvatam. Kaži mi, Tiek, zašto si me baš sada pozvao da prošetamo? Skoro je podne, a u to doba dana ti si obično na ovom ili onom mestu po naređenju moje majke.\"","Tiekanik se zaustavio pored kamene klupe koja je gledala na vodoskok i džinovske ruže ispod njega. Prskajuće kapljice su ga smirivale i on zadrža pažnju na njima dok je odgovarao: \"Moj prinče, uradio sam nešto što se vašoj majci ne bi možda sviđalo.\" Prođe mu kroz glavu: Ako poveruje u ovo, njen prokleti plan će upaliti. Tiekanik je gotovo priželjkivao da Vensicijin plan propadne. Dovesti onog prokletog Propovednika ovde. Ona je bezumna. A tek troškovi!","Pošto je Tiekanik duže vreme ostao ćuteći i čekajući, Farad'n ga upita: \"U redu, Tiek, šta si to uradio?\"","\"Doveo sam stručnjaka za tumačenje snova\", reče Tiekanik.","Farad'n ošinu pogledom svog pratioca. Neki među starijim Sardaukarima koji su upražnjavali igru tumačenja snova, sve više su se upuštali u to od trenutka poraza koji im je naneo taj 'Vrhovni Sanjar', Muad'Dib. Negde u dubini njihovih snova, razmišljali su, možda ležu put povratka do moći i slave. Tiekanik se, međutim, uvek klonio ove igre.","\"To ne liči na tebe, Tiek\", reče Farad'n.","\"U tom salučaju mogu da govorim samo sa stnovišta moje nove religije\", reče on, obraćajući se vodoskoku. Govoriti o religiji bila je, naravno, svrha zbog koje su se izložili opasnosti dovodeći Propovednika ovde..","\"Onda govori sa stanovišta te religije\", reče Farad'n.","\"Kako moj princ zapoveda.\" Okrenuo se i pogledao ovog mlađanog posednika svih snova koji su sada bili izvučeni na stazu koju će kuća Korino slediti. \"Crkva i država, moj prinče, pa čak i naučni um i vera i još više od toga: napredak i tradicija - sve ovo je izmireno u Muad'Dibovim učenjima. On je učio da ne postoje nepomirljive suprotnosti izuzev u ljudskim verovanjima i, ponekad, u njihovim snovima. Budućnost se otuđila u prošlosti, a obe su deo jedne celine.\"","Uprkos sumnjama koje nije mogao da odagna, Farad'n je osetio da su ove reči ostavile na njega dubok utisak. Opazio je prizvuk nevoljne iskrenosti u Tiekanikovom glasu, kao da je ovaj čovek govorio nasuprot nekim unutrašnjim prinudama.","\"I zbog toga si mi doveo tog... tumača snova?\"","\"Da, moj prinče. Mogućno je da vaš san probija granice vremena. Ponovo zadobijate svest o vašem unutrašnjem biću kada shvatite Svet kao povezanu celinu. Vaši snovi... pa...\"","\"Ali ja nerado govorim o svojim snovima\", usprotivio se Farad'n. \"Oni su samo jedna neobičnost, i ništa više od toga. Nikada nisam pretpoostavio da ti...\"","\"Moj prinče, ništa što vi uradite ne može da bude nevažno.\"","\"To je vrlo laskavo, Tiek. Da li zaista veruješ da taj druškan može da dosegne u srce velikih tajni?\"","\"Verujem, moj prinče.\"","\"Onda neka se moja majka srdi do mile volje.\"","\"Primićete ga?\"","\"Naravno - pošto si ga doveo da bi rasrdio moju majku.\"","Da li se to on meni podsmeva? pitao se Tiekanik. Zatim reče: \"Moram da vas upozorim da starac nosi masku. To je jedno iksijansko sredstvo koje onima bez vida onogućava da vide uz pomoć kože.\"","\"On je slep?\"","\"Da, moj prinče.\"","\"Zna li on ko sam ja?\"","\"Rekao sam mu, moj prinče.\"","\"Vrlo dobro. Pođimo k njemu.\"","\"Ako bi moj princ bio voljan da ovde pričeka par trenutaka, doveo bih tog čoveka do vašeg prinčevstva.\"","Farad'n je pogledom preleteo vrt sa vodoskokom i nasmešio se. Mesto je, za ovu glupost, bilo dobro kao i svako drugo. \"Jesi li mu pričao o čemu sanjam?\"","\"Samo uopšteno, moj prinče. Biće mu potreban vaš lični iskaz.\"","\"Oh, vrlo dobro. Dovedi čoveka ovamo.\"","Farad'n je okrenuo leđa, slušajući kako se Tiekanik žurno udaljava. Mogao je da vidi vrh braon kapice baštovana koji je radio odmah iza živice, kao i sevanje njegovih makaza koje su se zarivale u zelenilo. Pokret je bio hipnotički.","Ova stvar sa snom je besmislica, pomisli Farad'n. Teik je pogrešio što se nije posavetovao sa mnom pre no što je ovo učinio. Čudno da je Tiekaniku bilo potrebno da se oda religiji u njegovim godinama. A sada i ovi snovi.","Upravo je začuo bat koraka koji mu se približavao sa leđa; Tiekanikov poznati samopouzdani korak i hod čoveka koji je vukao noge. Farad'n se okrenuo i netremice se zagledao u tumača snova koji mu se primicao. Iksijanska maska bila je crna, prozračna stvar koja je pokrivala lice od čela do ispod brade. Na maski nije bilo proreza za oči. Ako je trebalo verovati iksijanskom hvalisanju, cela maska predstavljala je jedno oko.","Tiekanik se zaustavio na dva koraka ispred Farad'na, ali se maskirani starac približio na manje od jednog koraka.","\"Tumač snova\", reče Tiekanik.","Farad'n klimnu glavom.","Maskirani starac se potmulo groktavo nakašljao, kao da je pokušavao da povrati nešto iz stomaka.","Farad'n je bio žestoko svestan kiselog mirisa začina koji je starac odavao. On se širio iz dugačke sive odežde koja je pokrivala njegovo telo.","\"Je li ta maska zaista deo tvog tela?\" upita Farad'n, shvatajući da pokušava da odloži razgovor o snovima.","\"Dok je nosim\", reče starac glasom u kome je zvečalo nekakvo oporo unjkanje uz jedva nagovešten slobodnjački naglasak. \"Vi sanjate\", reče on. \"Pričajte mi.\"","Farad'n sleže ramenima. Zašto da ne? Uostalom, zbog toga je Tiekanik i doveo starca. Ili je, možda, nešto drugo bilo po sredi? Sumnje obuzeše Farad'na i on zapita: \"Jesi li ti zaista stručnjak za tumačenje snova?\"","\"Došao sam da protumačim vaše snove, moćni gospodaru.\"","Ponovo je Farad'n slegao ramenima. Ova maskirana prilika činila ga je nervoznim i on potraži pogledom Tiekanika koji je i dalje stajao tamo gde se zaustavio, prekrštenih ruku i očiju uprtih u vodoskok.","\"Vi sanjate, dakle\", navaljivao je starac.","Farad'n je duboko uzdahnuo i počeo da pripoveda san. Kada se potpuno uneo u njega postalo mu je lako da priča. Govorio je o vodi koja se penje iz vrela, o svetovima koji su kao atomi igrali u njegovoj glavi, o zmiji koja se pretvarala u peščanog crva i rasprskavala u oblak prašine. Pričanje o zmiji, na njegovo iznenađenje, zahtevalo je više napora. Nekakav užasan otpor ga je sputavao i izazivao bes u njemu dok je govorio o tome.","Kada je Farad'n na kraju ućutao, starac je ostao nepomičan. Crna, prozirna maska se pomerala u skladu sa njegovim disanjem. Farad'n je iščekivao. Tišina se produžavala.","Najzad Farad'n reče: \"Zar nećeš da protumačiš moj san?\"","\"Protumačio sam ga\", reče on, glasom koji kao da je dolazio iz velike udaljenosti.","\"Dakle?\" Farad'n začu ciktanje u sopstvenom glasu, što je govorilo o napetosti koju je san proizveo.","Starac je i dalje neosetljivo ćutao.","\"Reci mi, onda!\" Ton njegovog glasa jasno je izražavao bes.","\"Rekao sam vam da sam ga protumačio\", odgovori starac. \"Nismo se dogovorili da vam saopštim svoje tumačenje.\"","Ovo poslednje je kosnulo čak i Tiekanika čije se ruke spustiše niz bokove u dve stisnute pesnice. \"Šta?\" dreknu on.","\"Nisam rekao da ću otkriti svoje tumačenje\", reče starac.","\"Želiš li da ti još platimo?\" upita Farad'n.","\"Nisam tražio da mi se plati kada su me dovodili ovamo.\" Izvestan hladan ponos u odgovoru razmekšao je Farad'novu ljutnju. Ovaj starac je, u svakom slučaju, bio hrabar čovek. Morao je znati da je iz neposlušnosti mogla da usledi smrt.","\"Dopustite mi, moj prinče\", reče Tiekanek, baš kad je Farad'n zaustio nešto da kaže. Zatim nastavi: \"Hoćeš li nam reći zašto ne želiš da otkriješ svoje tumačenje?\"","\"Da, moji gospodari. San mi kaže da ne bi bilo svrhe objašnjavati ove stvari.\"","Farad'n nije bio u stanju da se uzdrži. \"Hoćeš li da kažeš da ja već znam značenje svog sna?\"","\"Možda je i tako, moj gospodaru, ali suština nije u tome.\"","Tiekanik se pomakao i stao neposredno uz Farad'na. Obojica su zurila u starca. \"Izjasni se\", reče Tiekanik.","\"Dosta\", reče Farad'n.","\"Kada bih govorio o ovom snu, istraživao takve stvari kao što su voda i prašina, zmije i crvi, analizirao atome koji igraju u vašoj glavi kao što to čine i u mojoj... ahh, moćni gospodaru, moje reči bi vas samo zbunile i vi biste se i dalje bavili nesporazumima.\"","\"Bojiš li se da bi me tvoje reči mogle razljutiti\", reče Farad'n.","\"Moj gospodaru! Pa vi ste već ljuti.\"","\"Možda nemaš poverenja u nas?\" upitao je Tiekanik.","\"Ovo je sasvim blizu istine, moj gospodaru. Nemam poverenja ni u jednog od vas iz prostog razloga što vi nemate poverenja u same sebe.\"","\"Hodaš po samom rubu provalije\", reče Tiekanik. \"Ljudi su gubili glave i zbog manje uvredljivog ponašanja od ovog tvog.\"","Farad'n klimnu glavom i dodade: \"Ne izazivaj našu srdžbu.\"","\"Fatalne posledice srdžbe Korina su dobro znane, moj gospodaru Saluse Sekundus\", reče starac.","Tiekanik položi, pokretom koji sprečava, šaku na Farad'novu ruku pitajući: \"Pokušavaš li da nas nateraš da te ubijemo?\"","Farad'n kome tako nešto nije palo na pamet, sada kada je shvatio šta bi ovakvo ponašanje moglo da znači oseti kako mu telom struji hladna jeza. Da li je ovaj starac koji je sebe nazivao Propovednikom... da li je on bio nešto više od onoga što se na prvi pogled činilo? Kakve bi mogle da budu posledice njegove smrti? Velikomučenici su mogli da budu opasni proizvodi.","\"Sumnjam da ćete me ubiti pa ma šta rekao\", reče Propovednik. \"Mislim da vi, Bašare, znate moju vrednost, a evo i vaš princ sada naslućuje.\"","\"Bezuslovno odbijaš da protumačiš njegov san?\" upita Tiekanik.","\"Ja ga jesam protumačio.\"","\"I nećeš da otkriješ ono što si video u njemu?\"","\"Da li me osuđujete zbog toga, moj gospodaru?\"","\"Od kakve koristi možeš da mi budeš?\" upita Farad'n.","Propovednik ispruži svoju desnu ruku. \"Dovoljno je da mahnem ovom rukom i Dankan Ajdaho će doći k meni i pokoriti mi se.\"","\"Kakvo je sad to prazno hvalisanje?\" upita Farad'n.","Ali Tiekanik zavrte glavom, prisećajući se svoje rasprave sa Vensicijom. On reče: \"Moj prinče, to bi moglo biti istinito. Ovaj Propovednik ima mnogo sledenika na Dini.\"","\"Zašto mi nisi rekao da je on sa tog mesta?\" upita Farad'n.","Pre nego što je Tiekanik mogao da odgovori, Propovednik oslovi Farad'na: \"Moj gospodaru, ne smete da osećate krivicu zbog Arakisa. Vi ste samo proizvod svog vremena. Na to čovek uvek može da se pozove kada ga njegove krivice skole.\"","\"Krivice!\" Farad'n je bio izvan sebe od besa.","Propovednik samo sleže ramenima.","Čudnovato, ovo je prevelo Farad'na iz besa u veselost. Nasmejao se, zabacio glavu izazvavši Tiekanikov zaprepašćen pogled. Zatim reče: \"Sviđaš mi se, Propovedniče.\"","\"Počastvovan sam, prinče\", reče starac.","Prigušujući kikot, Farad'n reče: \"Pronaći ćemo ti stan ovde na dvoru. Bićeš moj zvanični tumač snova - čak iako mi nikada ne pokloniš nijednu reč tumačenja. Možeš da mi daješ savete u vezi sa Dinom. To mesto budi u meni veliku radoznalost.\"","\"To nije ostvarljivo, prinče.\"","Plima srdžbe počela je da se vraća. Farad'n je zurio u crnu masku. \"A, zašto nije, reci mi, molim te?\"","\"Moj prinče\", umeša se Tiekanik, ponovo dotaknuvši Farad'novu ruku.","\"U čemu je stvar, Tiek?\"","\"Doveli smo ga ovamo pod uslovima ugovora sa Esnafom. On treba da se vrati na Dinu.\"","\"Arakis me zove natrag\", reče Propovednik.","\"Ko te poziva?\" upitao je Farad'n.","\"Sila veća od vaše, prinče.\"","Farad'n ustremi jedan ispitivački pogled prema Tiekaniku. \"Je li ovo atreidski špijun?\"","\"Malo verovatno, moj prinče. Alija je ucenila njegovu glavu.\"","\"Ako to nisu Atreidi, ko te onda poziva?\" upita Farad'n ponovo se okrećući Propovedniku.","\"Jedna sila veća od atreidske.\"","Farad'n se isceri. Ovo je ipak bila samo mistična besmislica. Kako je ovakva koještarija mogla da obmane Tieka? Ovog Propovednika je zvao - najverovatnije neki san. Od kakvog su značaja bili snovi?","\"To je bilo traćenje vremena, Tiek\", reče Farad'n. \"Zašto si me podvrgao ovoj... ovoj farsi?\"","\"Ulog je bio veliki, moj prinče\", reče Tiekanik. \"Ovaj tumač snova mi je obećao da će nam pomoći da Dankana Ajdahoa učinimo agentom kuće Korino. Sve što je tražio za uzvrat bilo je da se sretne sa vama i protumači vaš san.\" U sebi Tiekanik dodade: Ili je bar tako rekao Vensiciji! Nove sumnje spopadoše Bašara.","\"Zašto ti je moj san toliko važan, starče?\" upita Farad'n.","\"Vaš san mi kaže da se veliki događaji kreću ka svom logičnom završetku\", reče Propovednik. \"Moram da požurim sa povratkom.\"","Sprdajući se, Farad'n reče: \"Dakle, ostaćeš nedokučiv, uskraćujući mi savet.\"","\"Savet je, prinče, opasna roba. No, ja ću se ipak usuditi da vam iznesem nekoliko reči koje možete da shvatite kao savet, ili na bilo koji drugi način koji vam se dopada.\"","\"Svakako\", reče Farad'n.","Propovednik postavi svoje maskirano nepokretno lice tik ispred Farad'na. \"Vlade mogu da se dižu i padaju iz razloga koji izgledaju beznačajni, prinče. Kakve sitne zgode! Svađa između dve žene... pravac u kome duva vetar određenog dana... kijanje, kašalj, dužina odeće ili slučajan sudar čestice peska i dvorjaninovog oka. Nisu uvek uzvišeni interesi ministara Carevine ono što upravlja pravcima istorije, niti je to neophodno činodejstvovanje sveštenika koje pokreću božje ruke.\"","Farad'n se oseti duboko dirnut ovim rečima, no nije bio kadar da objasni svoje osećanje.","Tiekanik se, međutim, usredsredio na jednu rečenicu. Zbog čega je ovaj Propovednik pomenuo odeću? Tiekanikov um se zadržao na carskoj nošnji koja je bila otpremljena atreidskim blizancima, a koju su tigrovi bili uvežbani da napadaju. Da li je starac iskazao lukavo upozorenje? Koliko je mnogo znao?","\"Gde je tu savet?\" upita Farad'n.","\"Ako želite da uspete\", reče Propovednik, \"morate da dovedete svoju strategiju do tačke primenjivosti. Gde se primenjuje strategija? Na naročitom mestu i sa naročitim ljudima na umu. Ali, čak i sa najvećom brigom o sitnicama izmaći će vam neki maleni detalj kome se ne pridaje značaj, a koji je u vezi sa celinom. Da li ste u stanju, prinče, da vašu strategiju svedete na ambicije supruge jednog regionalnog vladara?\"","Tiekanik ga prekide, ledenim glasom: \"Što si se tako zaokupio strategijom, Propovedniče? Šta je to što čeka mog princa?\"","\"Njega navode da priželjkuje presto\", reče Propovednik. \"Želim mu svaku sreću, ali će mu biti potrebno mnogo više od sreće.\"","\"Ovo su pogibeljne reči\", reče Farad'n. \"Kako se usuđuješ da izgovoriš takve reči?\"","\"Ambicija želi da ostane neuznemirena činjenicama stvarnosti\", reče Propovednik. \"Usuđujem se da izgovorim ovakve reči jer se nalazite na raskrsnici. Mogli biste da postanete izvanredan čovek. Ali sada ste okruženi onima kojima nije potrebno moralno opravdanje za postupke, savetnicima koji su strateški usmereni. Vi ste mladi, jaki i izdržljivi, ali vam nedostaje određena viša obuka kroz koju bi se vaš karakter razvio. Ovo je žalosno s obzirom na to da imate slabosti koje sam vam opisao.\"","\"Šta hoćeš da kažeš?\" nagrnu Tiekanik.","\"Pazi šta govoriš\", reče Farad'n. \"Koja je to slabost?\"","\"Vi nemate predstavu kojoj vrsti društva biste dali prvenstvo\", reče Propovednik. \"Vi ne vodite računa o nadama vaših potčinjenih. Čak i slika Carstva za kojom težite jedva da ima neki obris u vašim zamislima.\" Okrenuo je svoje maskirano lice prema Tiekaniku. \"Vaše oko je okrenuto prema vlasti, a ne njenoj oštroumnoj upotrebi i njenim opasnostima. Vaša budućnost je, stoga, ispunjena očiglednim nepoznanicama: svadljivim ženama, kašljevima i vetrovitim danima. Kako da stvorite jednu epohu kad ne možete da vidite svaku pojedinost? Vaš žilavi mozak vam tu neće biti od koristi. Eto gde ste slabi.\"","Farad'n je dugo proučavao starca, pitajući se kakvi su to dublji izvori koji porađaju ovakve misli, zasnovane na ovako sumnjivim pojmovima. Moralnost! Društveni ciljevi! To su bili mitovi kojima se potkrepljivala vera tokom uzlaznog kretanja evolucije.","Tiekanik reče: \"Dosta je bilo reči. Šta ćemo sa dogovorenom cenom, Propovedniče?\"","\"Dankan Ajdaho je vaš\", reče Propovednik. \"Koristite ga pažljivo. On je dragulj neprocenjive vrednosti.\"","\"Oh, njemu smo namenili prikladan zadatak\", reče Tiekanik. Pogledao je u Farad'na. \"S vašim dopuštenjem, moj prinče?\"","\"Pošalji ga da se spakuje pre nego što promeni mišljenje\", reče Farad'n. Zatim, sevajući očima na Tiekanika reče: \"Ne sviđa mi se način na koji si se poslužio mnome, Tiek!\"","\"Oprostite mu, prinče\", reče Propovednik. \"Vaš verni Bašar je ispunio božju volju, iako bez svog znanja.\" Klanjajući se, Propovednik se udalji, a Tiekanik pohita da ga isprati.","Farad'n je, posmatrajući prilike koje su odlazile, razmišljao: Moram da proučim ovu religiju uz koju je Tiek pristao. Žalosno se nasmejao. I to je tumač snova! Ali šta mari? Moj san ionako nije bio važna stvar."]}