{"index":25,"title":"25.","paragraphs":["Vi Bene Geserit nazivate svoju delatnost Panoplie Profetike 'Naukom Religije'. Vrlo dobro. Ja, tragalac za jednom drugom vrstom naučnika, smatram da je to prikladna definicija. Vi, zbilja, izgrađujete sopstvene mitove, ali to čine sva društva. Vas, međutim, moram da upozorim. Vi se ponašate kao što su se ponašali drugi zavedeni naučnici. Vaša dela otkrivaju da želite nešto što oduzmete (lišite) životu. Vreme je da vas podsetim na nešto što tako često ispovedate: ne može se imati nijedna stvar bez njene suprotnosti.","Propovednik iz Arakena: Poruka Sestrinstvu","Neposredno pred svitanje, Džesika je nepomično sedela na jednoj pohabanoj ponjavi izrađenoj od začinske tkanine. Oko nje se videlo golo stenje starog i siromašnog sieča, jedne od onih prvobitnih naseobina. Nalazila se ispod ruba Crvenog useka i bila zaklonjena od zapadnih vetrova iz pustinje. Al-Fali i njegova braća su je doveli ovamo; sada su svi zajedno iščekivali vesti od Stilgara. Fedajkini su se, međutim, držali krajnje predostrožno u razgovoru. Stilgar nije smeo da dozna mesto njihovog boravka.","Fedajkini su već znali da se nalaze pod procQs-verbal, zvaničnom izveštaju o zločinima protiv Carstva. Alija je pribegla optužbi da je njena majka potčinjena neprijatelju države, iako se Sestrinstvo nigde nije izričito pominjalo. Osiona, tiranska priroda Alijine vlasti je, ipak, izišla na videlo i njeno ubeđenje da gospodareći Sveštenstvom gospodari i Slobodnjacima trebalo je da izdrži probu.","Džesikina poruka Stilgaru bila je neposredna i jednostavna: \"Moja kćer je posednuta i mora se podvrći sudskom postupku.\"","Strahovi, doduše, uništavaju vrline, i već je bilo poznato da bi neki Slobodnjaci više voleli da ne veruju u ovu optužbu. Njihovi pokušaji da optužbu iskoriste kao putnu ispravu prouzrokovali su, tokom noći, dve bitke, ali su ornitopteri koje su al-Falijevi ljudi oteli doveli begunce u ovo nepouzdano utočište: Sieč Crveni usek. Vesti su se odavde razašiljale Fedajkinima, ali je njih na Arakisu preostalo manje od dve stotine. Ostali su bili razmešteni širom Carstva.","Razmišljajući o ovim činjenicama, Džesika se pitala da li je, možda, prispela na mesto svoje smrti. Neki među Fedajkinima su verovali u to, ali komandosi smrti su ovo sasvim lako prihvatili. Al-Fali se samo iscerio kada su neki od njegovih mladih ljudi glasno izrazili svoje bojazni.","\"Kada Bog jednom biću odredi da umre na naročitom mestu, on učini da to biće poželi da se uputi na to mesto\", govorio je stari Naib.","Zakrpljene zavese na ulazu u njene odaje zašuštaše; al-Fali uđe. Starčevo uzano, vetrom opaljeno lice izgledalo je zgrčeno, a oči grozničave. Bilo je očigledno da nije otpočinuo.","\"Neko dolazi\", reče on.","\"Od Stilgara?\"","\"Možda.\" Spustio je oči i skrenuo pogled udesno po ugledu na stare Slobodnjake koji su donosili rđave vesti.","\"O čemu je reč?\" upita Džesika odlučno.","\"Dobili smo obaveštenje iz Tabra da vaši unuci nisu tamo.\" Govorio je ne gledajući u nju.","\"Alija...\"","\"Bila je naredila da se blizanci stave pod njen nadzor, ali Sieč Tabr javlja da se deca ne nalaze tamo. To je sve što znamo.\"","\"Stilgar ih je poslao u pustinju\", reče Džesika.","\"Moguće, no poznato nam je da je tragao za njima čitavu noć. Možda je to bilo njegovo lukavstvo...\"","\"To nije Stilgaroiv stil\", reče ona i posmisli: Sem ako ga blizanci nisu naveli na to. Ali ni to nije izgledalo verovatno. Čudila se u sebi: nije imala osećanje panike koje bi trebalo suzbiti, a njena strahovanja za blizance bila su ublažena onim što je Ganima obelodanila. Podigla je pogled prema al-Faliju i otkrila da je ovaj pručava sa sažaljenjem u očima. Rekla je: \"Otišli su u pustinju po svojoj volji.\"","\"Sami? Ono dvoje dece!\"","Nije marila da objasni da je 'ono dvoje dece' verovatno znalo više o opstanku u pustinji od većine živih Slobodbnjaka. Njene misli su, umesto toga, bile uperene na Letovo čudno ponašanje kada ju je nagovarao da dozvoli da je odstrane. Ona je pokušala da sećanje na to ostavi po strani, ali je ovaj trenutak zahtevao drukčije. Kazao je da će ona prepoznati trenutak kad treba da ga posluša.","\"Glasnik bi, do sada, trebalo da je u sieču\", reče al-Fali. \"Dovešću vam ga.\" Nestao je kroz zakrpljenu zavesu.","Džesika je piljila u zavesu. Bila je to crvena tkanina od začinskih vlakana, ali su zakrpe bile plave boje. Prema priči, ovaj sieč je odbio da izvlači korist od Muad'Dibove religije, izazivajući neprijateljstvo Alijinog Sveštenstva. Ovi ljudi su uložili svoj imetak u plan uzgajanja pasa velikih poput ponija, pasa uzdignutih do stepena inteligencije čuvara dece. Psi su listom uginuli. Neko je rekao da su otrovani i krivica je pala na Sveštenike.","Zatresla je glavom da odagna ove misli, prepoznajući njihovu suštinu: gafla, odvraćanje pažnje.","Gde li su ta deca otišla? Do Jakarutua? Imala su nekakav plan. Pokušali su da me pouče do one mere do koje su pomislili da sam spremna da prihvatim, prisećala se. A kada su dospeli do granica onako kako su ih oni videli, Leto joj je naredio da posluša.","On je njoj naredio!","Leto je pogodio šta se sa Alijom događa: toliko je bilo očigledno. Oboje blizanaca pominjalo je tetkinu 'nevolju', čak i kada ju je branila. Alija je igrala na kartu pravnosti svog položaja u Namesništvu. Traženje da se blizanci stave pod nadzor potvrđivalo je ovu pretpostavku. Džesika oseti kako joj promukao smeh potresa grudi. Časna Majka Gaius Helen Mohijam volela je da objašnjava ovu naročitu grešku svojoj učenici, Džesiki: 'Ako usredsrediš svest isključivo na svoju ispravnost, tada prizivaš protivničke snage da te smlave. To je uobičajena greška. Čak i ja, tvoja učiteljica, sam je napravila.","\"A čak i ja, tvoja učenica, sam je napravila\", prošapta Džesika.","Začula je šuštanje tkanine u hodniku iza zavese. Uđoše dva mlada Slobodnjaka, deo pratnje koju su prikupili tokom noći. Ova dvojica su, očito, osećali strahopoštovanje u prisustvu Muad'Dibove majke. Džesika ih je potpuno prozirala: bili su to ljudi koji ne razmišljaju, a vezuju se za bilo koju zamislivu silu zarad identiteta koji im ona pridaje. Bez odbleska koji je dolazio od nje, oni su bili prazni. Stoga su bili opasni.","\"Al-Fali je poslao najpre nas da vas pripremimo\", reče jedan od mladih Slobodnjaka.","Džesika je osetila iznenadno skupljanje teskobe u grudima, ali joj je glas zadržao mirnoću. \"Pripremite za šta?\"","\"Stilgar je poslao Dankana Ajdaha kao poklisara.\"","Džesika nesvesno navuče svoju aba kapuljaču preko kose. Dankan? Ali, on je bio Alijino oruđe.","Slobodnjak koji je govorio istupi pola koraka napred. \"Ajdaho kaže da je došao da vas odvede na bezbedno mesto, ali al-Fali ne vidi kako je to moguće?\"","\"To izgleda, zaista, odveć čudno?\" reče Džesika. \"Ali u našoj vaseljeni postoje i čudnije stvari. Dovedite ga.\"","Njih dvojica se zgledaše, ali poslušaše, odlazeći u takvoj žurbi da su napravili još jednu poderotinu na ionako pohabanoj zavesi.","Neposredno zatim, Ajdaho je kročio kroz zavesu praćen onom dvojicom Slobodnjaka i al-Falijem koji su činili zaštitnicu. Ovaj poslednji držao je ruku na svom kris-nožu. Ajdaho je delovao staloženo. Imao je na sebi prigodnu odeću stražara Kuće Atreida, uniformu koja se malo izmenila za više od četrnaest vekova. Arakis je stari bodež od plastičnog čelika sa zlatnom drškom zamenio kris-nožem, ali to je bilo nevažno.","\"Rečeno mi je da želiš da mi pomogneš\", reče Džesika.","\"Ma koliko to, možda, čudno izgledalo\", reče on.","\"A zar te Alija nije poslala da me smakneš?\" upitala ga je.","Blago izvijanje njegovih crnih obrva bio je jedini trag iznenađenosti. Mnogopljoštičaste tleilaksinske oči nastavile su da zure u nju sa blistavom žestinom. \"Takva su bila njena naređenja\", reče on.","Al-Falijeva zglavak koji je počivao na dršci kris-noža poblede, ali ga on nije izvukao.","\"Provela sam dobar deo noći razmišljajući o greškama koje sam učinila u odnosu na svoju kćer\", reče ona.","\"Bilo ih je mnogo\", složio se Ajdaho, \"a ja sam učestvovao u većini.\"","Sada je opazila da mu mišići vilice podrhtavaju.","\"Bilo je lako slušati rasprave koje su nas skrenule s pravog puta\", reče Džesika. \"Želela sam da odem sa ovog mesta... Ti... ti... si želeo jednu devojku koju si video kao mlađu verziju mene.\"","Ćutke je ovo prihvatio.","\"Gde su moji unučići?\" upita ona glasom koji je postajao opor.","Trepnuo je očima. Zatim reče: \"Stilgar veruje da su oni otišli u pustinju da bi se sakrili. Možda su shvatili da se približava presudni obrt.\"","Džesika je uputila pogled al-Faliju, koji klimnu glavom u znak priznanja da je ona ovo predvidela.","\"Šta radi Alija?\" upita Džesika.","\"Izlaže se opasnosti izazivanja građanskog rata\", reče on.","\"Veruješ li da će doći do toga?\"","Ajdaho je slegnuo ramenima. \"Verovatno neće. Ovo su pitomija vremena. Većina ljudi je voljna da sluša lakrdijaške prepirke.\"","\"Slažem se\", reče ona. \"Vrlo dobro, a šta je sa mojim unučićima?\"","\"Stilgar će ih pronaći - ako...\"","\"Da, razumem.\" To je, dakle, zaista zavisilo od Gurnija Haleka. Okrenula se i pogledala prema kamenom zidu na levoj strani. \"Alija je sada čvrsto ščepala vlast.\" Vratila je pogled na Ajdaha. \"Shvataš? Vlast se upotrebljava kada se drži lako. Zgrabiti je suviše snažno znači biti obuzet vlašću i tako postati njena žrtva.\"","\"Baš kao što mi je moj Vojvoda uvek govorio\", reče Ajdaho.","Džesika je nekako bila sigurna da on misli na starijeg Leta, a ne na Pola. Upitala je: \"Gde treba da budem odvedena u ovoj... akciji smaknuća?\"","Ajdaho je odozgo piljio u nju kao da je pokušavao da vidi kroz senke koje je stvarala kapuljača.","Al-Fali istupi napred: \"Moja Gospo, ne mislite ozbiljno...\"","\"Zar nemam pravo da odlučujem o vlastitoj sudbini\", upita Džesika.","\"Ali ovo...\" Al-Fali pokaza glavom prema Ajdahu.","\"Ovo je bio moj odani stražar pre nego što se Alija rodila\", reče Džesika. \"Pre nego što je poginuo spasavajući život mom sinu i meni. Mi Atreidi smo uvek poštovali određene obaveze.\"","\"Dakle, poći ćete sa mnom?\" upita Ajdaho.","\"Gde misliš da je odvedeš?\" upita al-Fali.","\"Najbolje je da ne znaš\", reče Džesika.","Al-Fali se smrkao ali je ostao kao zaliven. Njegovo lice je odavalo neodlučnost; razumevanje mudrosti u njenim rečima, ali i nesigurnu sumnju u Ajdahovu pouzdanost.","\"Šta ćemo sa Fejdakinima koji su mi pomogli?\" upita Džesika.","\"Imaće Stilgarovu naklonost ukoliko mogu da stignu do Tabra\", reče Ajdaho. Džesika stade naspram al-Falija: \"Naređujem ti da odeš tamo, moj prijatelju. Stilgar može da iskoristi Fajdekine u potrazi za mojim unucima.\"","Stari Naib je oborio pogled: \"Kako Muad'Dibova majka zapoveda.\"","On se još pokorava Polu, pomisli ona.","\"Trebalo bi da, što pre, izmaknemo odavde\", reče Ajdaho. \"Pretraživanje će sigurno uključiti i ovo mesto i to ubrzo.\"","Džesika se zanjiha napred i podiže se sa onom gipkom ljupkošću koja nikada potpuno ne iščili iz jedne Bene Gaserit, čak i kada osećaju more starosti. A ona se u ovom času osetila starom posle noći bežanja. Čak i dok se kretala, um joj je ostajao prikovan za onaj čudnovat razgovor sa njenim unukom. Kakva mu je zapravo bila namera? Zatresla je glavom, prikrivajući taj pokret doterivanjem kapuljače. Bilo je lako pasti u zamku potcenjivanja Leta. Život sa običnom decom uslovljavao je pogrešan sud o nasleđu koje su blizanci imali.","Pažnju joj je skrenuo Ajdahov telesni stav. Stajao je u opuštenoj pripravnosti za odbranu od nasilja, s jednim stopalom napred, u položaju kojem ga je ona lično naučila. Ošinula je pogledom dva mlada Slobodnjaka i al-Falija. Sumnje su još opsedale starog slobodnjačkog Naiba i dvojica mladića su to osećala.","\"Poveravam ovom čoveku svoj život\", reče ona, obraćajući se al-Faliju. \"I to nije prvi put.\"","\"Moja Gospo\", usprotivio se al-Fali. \"To je samo...\" Prostrelio je očima Ajdaha. \"On je Koan-Tinin suprug!\"","\"A vaspitali smo ga moj Vojvoda i ja\", reče ona.","\"Ali on je gola!\" Ove reči su se otrgle al-Faliju.","\"Gola mog sina\", podsetila ga je.","Bilo je to previše za jednog bivšeg Fedajkina koji se svojevremeno zakleo da će podržavati Muad'Diba do smrti. Uzdahnuo je i mahnuo dvojici mladića da razgrnu zavesu.","Džesika prođe kroz nju, a Ajdaho za njom. Na izlazu ona se okrete i reče al-Faliju: \"Otići ćete Stilgaru. Njemu se može verovati.\"","\"Da...\" Još je razaznavala sumnje u starčevom glasu.","Ajdaho joj dotače rame. \"Trebalo bi smesta da krenemo. Postoji li nešto što želite da ponesete?\"","\"Jedino zdrav razum\", reče ona.","\"Zašto? Plašite li se da činite grešku?\"","Podigla je pogled prema njemu. \"Bio si uvek najbolji pilot toptera u našoj službi, Dankane.\"","Ovo ga nije razveselilo. Koraknuo je ispred nje, a zatim hitro krenuo vraćajući se putem kojim je došao. Al-Fali je sledio Džesiku u stopu. \"Kako ste znali da je stigao topterom?\"","\"Ne nosi pustinjsko odelo\", reče Džesika.","Al-Fali je bio postiđen ovako očiglednim opažanjem. Ipak, nije ga bilo lako ućutkati. \"Naš glasnik ga je doveo ovamo pravo od Stilgara. Mogli su da budu viđeni.\"","\"Jesu li vas videli, Dankane?\" upita Džesika Ajdaha s leđa.","\"Znate vi vrlo dobro\", reče on. \"Leteli smo niže od vrhova dina.\"","Skrenuli su u jedan bočni prolaz koji je spiralnim stepenicama vodio naniže, izbivši na kraju u otvorenu prostoriju dobro osvetljenu sjajnim kuglama postavljenim visoko u mrkoj steni. Jedan jedini ornitopter počivao je naspram daljeg zida, šćućuren poput kakvog insekta koji se sprema da poleti. Zid je naravno bio napravljen od veštačke stene i predstavljao je u stvari - izlazna vrata u pustinju. Bez obzira na svoje siromaštvo, ovaj sieč je ipak sačuvao sredstva tajnosti i pokretljivosti.","Ajdaho je otvorio vrata ornitoptera i pomogao joj da se smesti u desno sedište. Promičući pokraj njega opazila je grašku znoja na njegovom čelu na mestu na kome je jedan pramen crne jareće kose ležao razbarušen. Sasvim spontano, Džesikinu svest ispuni sećanje na tu glavu iz koje je šikljala krv u metežu bučne pećine. Čelična neosetljivost tleilaških očiju povratila ju je iz prisećanja. Ništa više nije bilo onakvo kakvo je izgledalo. Ona uze da pričvršćuje svoj sigurnosni pojas.","\"Prošlo je dugo vremena otkada si me vozio\", reče ona.","\"Dugo i daleko vreme\", reče on. Već je proveravao komande.","Al-Fali i dva mlada Slobodnjaka čekali su pored komandnih uređaja za lažni zid, pripravni da ga otvore.","\"Misliš li da gajim sumnje prema tebi?\" upita Džesika Ajdaha blagim glasom.","Ajdaho je zadržao pažnju na jednom instrumentu, uključio pogone i pogledom ispratio pomeranje igle. Osmeh mu je dotakao usne. Bila je to brza i opora mena u njegovim oštrim crtama koja je nestala isto onako naglo kao što se i pojavila.","\"Ja sam još Atreid\", reče Džesika. \"Alija nije.\"","\"Ne bojte se\", reče on hrapavim glasom. \"Još služim Atreide.\"","\"Alija više nije Atreid\", ponovila je Džesika.","\"Ne morate da me podsećate!\" zarežao je. \"A sada ućutite i pustite me da na miru pokrenem ovu stvarčicu.\"","Očaj u njegovom glasu bio je potpuno neočekivan, u neskladu sa Ajdahom kakvog je poznavala. Obuzdavajući obnovljeno osećanje straha, Džesika upita: \"Gde smo se uputili, Dankane? Sada mi to možeš reći.\"","Ali on samo klimnu glavom al-Faliju i lažni zid se rasklopi otkrivajući blistavu srebrnastu sunčevu svetlost. Ornitopter iskoči napolje i poskoči uvis, uz naporno lupanje krila i grmljavinu mlaznih motora i oni stadoše da se uspinju u prazno nebo. Ajdaho je odredio jugozapadni kurs prema Sahaja Grebenu koji se mogao nazreti kao tamna linija u pesku.","On reče: \"Nemojte surovo da sudite o meni, Moja Gospo.\"","\"Nisam surovo sudila o tebi još od one noći kada si pijan od začinskog piva urlajući došao u našu arakensku Veliku Dvoranu\", reče ona. No njegove reči osvežiše njene sumnje i ona utonu u opuštenu pripravnost potpune prana-bindu, odbrane.","\"Dobro se sećam te noći\", reče on. \"Bio sam vrlo mlad... neiskusan.\"","\"Ali najbolji majstor mačevanja u pratnji mog Vojvode.\"","\"Nije baš tako, Moja Gospo. Gurni je mogao da me nadbije u šest od deset puta.\" Okrznuo ju je pogledom. \"Gde je Gurni?\"","\"Ispunjava moju zapovest.\"","Zavrteo je glavom.","\"Da li ti znaš gde smo krenuli?\" upita ona.","\"Da, Moja Gospo.\"","\"Onda mi reci.\"","\"U redu. Obećao sam da ću skovati verodostojnu zaveru protiv Kuće Atreida. Postoji, zaista, samo jedan način da se to uradi.\" Pritisnuo je jedno dugme na komandnom upravljaču i čaurni zatvarači iskočiše iz Džesikinog sedišta i omotaše je neprobojnom mekotom, ostavljajući joj samo glavu na videlu. \"Vodim vas na Salusu Sekundus\", reče on. \"Kod Farad'na.\"","U strašnom, neobuzdanom grču, Džesika se oduprla zatvaračima, osetila kako se stežu, a zatim olabavljuju kada se opustila, ali tek pošto je napipala smrtonosnu siga žicu skrivenu u zaštitnoj oblozi.","\"Osigurač siga žice je otkopčan\", reče on, ne gledajući je. \"Oh, ne pokušavajte da upotrebite Glas protiv mene. Prošao sam sito i rešeto od onih dana kada ste na taj način mogli da utičete na mene.\" Bacio je pogled na nju. \"Tleilaksi su me naoružali protiv takvih smicalica.\"","\"Ti se pokoravaš Aliji\", reče Džesika, \"a ona...\"","\"Ne Aliji\", reče on. \"Mi ispunjavamo Propovednikove zapovesti. On želi da vi podučite Farad'na kao što ste nekad podučili... Pola.\"","Džesika je utonula u ledenu tišinu, prisećajući se Letovih reči da će se suočiti sa jednim zanimljivim učenikom. Najzad prozbori: \"Taj Propovednik - je li on moj sin?\"","Izgledalo je kao da Ajdahov glas dopire iz ogromne udaljenosti: \"Želeo bih da to znam.\""]}