{"index":28,"title":"28.","paragraphs":["Vladavine, ukoliko istrajavaju, obavezno sve više naginju ka aristokratskim oblicima. Nije poznato da je i jedna vladavina u istoriji izbegla ovaj obrazac. A sa razumevanjem aristokratije, vladavina je sve više sklona da deluje isključivo u interesu vladajuće klase - bilo da je ta klasa nasleđeno kraljevstvo, oligarhija, finansijsko carstvo ili učvršćena birokratija.","Politika kao fenomen ponavljanja:","Priručnik za obuku Bene Geserit","\"Zbog čega nam to nudi?\" upitao je Farad'n. \"To je najbitnije.\"","On i Bašar Tiekanik stajali su u predsoblju Farad'novih privatnih odaja. Vensicija je sedela na jednom kraju niskog plavog divana, više kao slušalac, a manje kao učesnik razgovora. Znala je svoj položaj i mrzela ga, ali Farad'n se zastrašujuće promenio od onog jutra kada mu je otkrila njihovu zaveru.","Bilo je kasno popodne u Zamku Korino i niski sunčevi zraci naglašavali su spokojnu udobnost ovog predsoblja - prostorije ispunjene pravim knjigama proizvedenim u plastinu, sa policama koje su otkrivale mnoštvo muzičkih kalemova, enciklopedija, koturova siga žice, mnemoničkih pojačala. Na sve strane postojali su znaci da je ova prostorija bila mnogo korišćena - pohabana mesta na knjigama, sjajan metal na pojačalima, iskrzani ćoškovi na enciklopedijama. Tu je bio samo jedan divan, ali mnogo stolica - sve su bile lebdilice promenjivog oblika, zamišljene za nenametljivu udobnost.","Farad'n je stajao leđima okrenut prozoru. Imao je na sebi jednostavnu sivocrnu sardaukarsku uniformu sa simbolima kandže zlatnog lava na stranama okovratnika kao jedinim ukrasom. Odlučio je da primi Bašara i svoju majku u ovoj sobi, nadajući se da će to stvoriti atmosferu opuštenije razmene misli od one koja bi se mogla postići u zvaničnijem okviru. Ali Teikanikovo neprestano 'moj gospodar ovo' i 'moja gospa ono' zadržalo ih je na razdaljini.","\"Moj gospodaru, mislim da on ne bi učinio ovu ponudu da je nesposoban da je ispuni\", reče Teikanik.","\"Naravno da ne!\" uskoči Vensicija.","Farad'n je samo skrenuo pogled ka majci da bi je ućutkao, a zatim upita: \"Nismo izvršili nikakav pritisak na Ajdaha, učinili bilo kakav pokušaj da tražimo isporuku na osnovu Propovednikovog osećanja?\"","\"Nikakav\", reče Tiekanik.","\"Zašto onda Dankan Ajdaho, celog svog veka poznat po fanatičnoj vernosti Atreidima, sada nudi da preda Gospu Džesiku u naše ruke?\"","\"Ove glasine o neprilikama na Arakisu... \", usudila se Vensicija.","\"Nepotvrđene\", reče Farad'n. \"Je li moguće da je Propovednik prenaglio sa ovim?\"","\"Moguće je\", reče Tiekanik, \"samo ne uspevam da shvatim pobudu.\"","\"On govori o traženju azila za nju\", reče Farad'n. \"To bi moglo da ima smisla ako su te glasine...\"","\"Tačno\", reče njegova majka.","\"Ili bi to mogla biti neka vrsta lukavstva\", reče Tiekanik.","\"Možemo da napravimo više pretpostavki i da ih istražimo\", reče Farad'n. \"Šta ako je Ajdaho pao u nemilost kod gospe Alije?\"","\"To bi moglo da objasni stvari\", reče Vensicija, \"ali on...\"","\"Još nemamo nikakvih vesti od krijumčara?\" prekinuo ju je Farad'n. \"Zašto ne možemo da...\"","\"Dostavljanje je uvek slabo u ovo doba godine\", reče Tiekanik, \"i nužnosti obezbeđenja...\"","\"Da, naravno, ali ipak...\" Farad'n je zavrteo glavom. \"Ne dopada mi se naša pretpostavka.\"","\"Nemoj prebrzo da je odbacuješ\", reče Vensicija. \"Sve te priče o Aliji i onom Svešteniku, ma kako se zvao...\"","\"Javid\", reče Farad'n. \"Ali taj čovek je očigledno...\"","\"On nam je važan izvor obaveštenja\", reče Vensicija.","\"Imao sam nameru da kažem da je on očigledno dvostruki agent\", reče Farad'n. \"Kako je mogao da se kompromituje u takvoj stvari. Njemu ne treba verovati. Ima suviše znakova...\"","\"Ne uspevam da ih vidim\", reče ona.","Njena glupost ga je odjedanput rasrdila. \"Veruj mi na reč, majko! Znaci su tu; objasniću ti kasnije.\"","\"Bojim se da moram da se složim\", reče Tiekanik.","Vensicija je utonula u uvređeno ćutanje. Kako su se usudili da je na ovakav način izguraju iz Saveta? Kao da je ona bila neka lakoumna žena sklona mišljenu bez i...","\"Ne smemo da zaboravimo da je Ajdaho jednom bio gola\", reče Farad'n. \"Tleilaksi...\" Pogledao je iskosa Tiekanika.","\"Taj put ćemo istražiti\", reče Tiekanik. Nalazio je da mu se dopada način na koji je Farad'nov um dejstvovao: hitar, ispitivački, oštar. Da, Tleilaksi su, obnavljajući život Ajdahu, mogli u njega da usade neko moćno sredstvo za vlastitu svrhu.","\"No nisam u stanju da shvatim pobudu Tleilaksa\", reče Farad'n.","\"Ulaganje u našu dobrobit\", reče Tiekanik. \"Malo osiguranje za buduće usluge?\"","\"Veliko ulaganje, rekao bih\", reče Farad'n.","\"Opasno\", reče Vensicija.","Farad'n je morao da se složi sa njom. Soposobnosti Gospe Džesike bile su opštepoznate u Carstvu. Najzad, ona je bila ta koja je obučila Muad'Diba.","\"Ukoliko se sazna da je u našim rukama\", reče Farad'n.","\"Da, to bi bio mač sa dve oštrice\", reče Tiekanik. \"Ali to ne mora da se sazna.\"","\"Pretpostavimo\", reče Farad'n, \"da prihvatimo ovu ponudu. Kakva je njena vrednost? Možemo li je razmeniti za nešto od većeg značaja?\"","\"Ne javno\", reče Vensicija.","\"Naravno da ne!\" Upiljio se u Tiekanika sa izrazom iščekivanja.","\"To ostaje da se vidi\", reče Tiekanik.","Farad'n je klimnuo glavom. \"Da. Mislim da ako prihvatimo, Gospu Džesiku shvatimo kao novac uložen u banku za neodređenu upotrebu. Najposle, bogatstvo ne mora neophodno da se utroši na neku posebnu stvar. Ono je samo... potencijalno korisno.\"","\"Ona bi bila veoma opasan zatočenik\", reče Tiekanik.","\"To, zaista, mora da se uzme u obzir\", reče Farad'n. \"Rečeno mi je da joj njeni benegeseritski načini omogućavaju da utiče na čoveka jednostavno istančanom upotrebom svog glasa.\"","\"Ili tela\", dodade Vensicija. \"Irulan mi je jednom prilikom otkrila neke od stvari koje je bila naučila. U to vreme ona se time hvalila, tako da nisam videla dokaze. Pa ipak postoji prilično ubedljivo svedočansrtvo da Bene Geseriti imaju svoje metode kojima postižu svoje ciljeve.\"","\"Navodiš li na misao\", upita Farad'n, \"da bi mogla da me zavede?\"","Vensicija samo sleže ramenima.,","\"Rekao bih da je malo prestara za to, zar ne?\" upita Farad'n.","\"Sa jednom Bene Geserit, nikad se ne zna\", reče Tiekanik.","Farad'n je iskusio drhtaj uzbuđenja obojenog strahom.","Prihvatanje ove igre koja je za cilj imala vraćanje visokog trona vlasti Kući Korino, istovremeno ga je privlačila i odbijala. Kako je i dalje ostajala privlačna, ona težnja za povlačenjem iz ove igre i njegova prevashodna zanimanja - istorijsko istraživanje i savladavanje očitih obaveza neophodnih za vladavinu ovde, na Salusi Sekundus. Obnavljanje njegovih sardaukarskih snaga bio je, po sebi, jedan zadatak... a za taj posao, Tiek je još bio dobro oruđe. Jedna planeta je, najposle, predstavljala ogromnu odgovornost. No, Carstvo je predstavljalo još veću, i bilo je daleko privlačnije kao instrument vlasti. Što je više čitao o Muad'Dibu/Polu Atreidu, postajao je sve očaraniji upotrebom vlasti. Za titularnu glavu Kuće Korino, naslednika Šadama IV, kako bi samo veliko dostignuće bilo da vrati svoju lozu na Lavlji Presto. Želeo je to! Želeo je. Farad'n otkri da bi, ponavljajući ovo primamljivo molepstvije više puta, mogao da prevaziđe trenutne sumnje.","Tiekanik je govorio: \"...i naravno, Bene Geserit uči da mir odobrava prepade i tako podstiče rat. Paradoks...\"","\"Kako smo došli na ovaj predmet?\" upita Farad'n vraćajući pažnju sa poprišta teorijskog razmišljanja.","\"Zašto\", upita Vensicija umilnim glasom, pošto je primetila sanjareći izraz na licu svoga sina, \"samo sam pitala da li je Tieku poznata pokrećuća filozofija koja stoji iza Sestrinstva.\"","\"Filozofiji treba prilaziti sa nepoštovanjem\", reče Farad'n, okrećići se prema Tiekaniku. \"Što se tiče Ajdahove ponude, mislim da bi trebalo još da je proučimo. Kada nam se učini da nešto znamo, upravo tada je trenutak kada je potrebno dublje pogledati stvar.\"","\"Učinićemo to\", reče Tiekanik. Sviđala mu se ova žica obazrivosti kod Farad'na, ali se nadao da se nije protezala na one vojne odluke koje su zahtevale brzinu i tačnost.","Sa izrazom beznačajnosti na licu Farad'n upita: \"Znate li šta je, prema mom mišljenju, najzanimljivije u istoriji Arakisa? Bio je to običaj iz primitivnog doba da Slobodnjak ubije svakog ko nije obučen u pustinjsko odelo sa njegovom lako uočljivom i karakterističnom kapuljačom.\"","\"Otuda vaša opčinjenost pustinjskim odelom?\" upita Tiekanik.","\"Dakle, primetili ste, a?\"","\"Kako smo mogli da ne primetimo?\" upita Vensicija.","Farad'n uputi majci razdražen pogled. Zašto ga je ovako prekidala? Ponovo se usresredi na Tiekanika.","\"Pustinjsko odelo je ključ karaktera te planete, Tiek. To je Dinin žig. Ljudi su skloni da usredotočuju pažnju na fizičke karakteristike: pustinjsko odelo čuva telesnu vlagu, obezbeđuje njeno kruženje i omogućava da se preživi na jednoj takvoj planeti. Znate, prema slobodnjačkom običaju na jednog člana porodice dolazilo je jedno pustinjsko odelo sa izuzetkom za skupljače hrane. Oni su imali i rezervna. Ali molim vas obratite pažnju, oboje...\" Pomerio se da bi uključio i majku u ovo. \"...kako je odeća koja je ličila na pustinjska odela, što, u stvari, nije bila, postala visoka moda širom Carstva. Takva je pretežna osobina ljudskih bića da podražavaju osvajača!\"","\"Nalazite li, zbilja, da je takva činjenica važna?\" upitao je Tiekanik, zbunjenim tonom.","\"Tiek, Tiek - bez znanja takvih stvari, ne može se vladati. Rekao sam da je pustinjsko odelo ključ njihovog karaktera i tako jeste. To je konzervativna stvar. Greške koje će oni napraviti biće konzervativne greške.\"","Tiekanik je pogledao Vensiciju koja je zurila u svog sina sa brižnim neodobravanjem. Farad'nove osobine su u isti mah privlačile i zabrinjavale Bašara. Bilo je to veoma različito od starog Šadama. Tamo smo imali jednog suštog Sardaukara: vojnika-ubicu sa nekoliko psihičkih kočnica. Ali Šadam je pao pred Atreidima koje je predvodio đavolski Pol. Zaista, ono što je čitao o Polu Atreidu otkrivalo je upravo ovakve osobine kakve je Farad'n sada pokazao. Moguće je da bi Farad'n manje od Atreida oklevao u slučajevima surovih nužnosti, ali to je dugovao svojoj sardaukarskoj obuci.","\"Mnogi su vladali, ne upotrebljavajući tu vrstu znanja\", reče Tiekanik.","Farad'n ga je samo za trenutak odmerio. Zatim reče: \"Vladali i propali.\"","Tiekanikova usta se skupiše u stegnutu crtu na ovo očigledno smeranje na Šadamov poraz. To je, takođe, bio poraz Sardaukara i nijedan Sardaukar ga se nije rado sećao.","Učinivši ovu primedbu, Farad'n reče: \"Vidiš, Tiek, uticaj jedne planete na masovnu svest njenih stanovnika, nikada nije bio do kraja tačno razmotren. Da bismo porazili Atreide, moramo da razumemo ne samo Kaladan već i Arakis: jednu blagu planetu i drugu koja je poligon za stroge odluke. Bio je to jedinstven slučaj, to venčanje Atreida i Slobodnjaka. Moramo da znamo kako je to ostvareno inače nećemo biti u stanju da im se suprotstavimo, a da i ne govorimo o tome da ih porazimo.\"","\"Kakve to veze ima sa Ajdahovom ponudom?\" upitala je Vensicija.","Farad'n sažaljivo pogleda svoju majku. \"Začinjemo njihov poraz unošenjem određenih napetosti u njihovo društvo. To je vrlo moćno oružje: napetost. Nedostatak toga, takođe je važan. Da li ste zapazili kako su Atreidi doprineli da se ovde stvari razmekšaju i olabave?\"","Tiekanik dade oduška svom slaganju odlučnim klimanjem glave. To je bila dobra opaska. Nije se moglo dopustiti da Sardaukari postanu suviše meki. Pa ipak, ova Ajdahova ponuda i dalje ga je mučila. Rekao je: \"Možda bi bilo najbolje da odbijemo ponudu.\"","\"Još ne\", reče Vensicija. \"Otvoren nam je čitav spektar mogućnosti. Naš zadatak je da sagledamo što je moguće veći deo spektra. Moj sin je u pravu: potrebno nam je više podataka.\"","Farad'n ju je netremice posmatrao, ocenjujući i njenu nameru i površinsko značenje njenih reči. \"Ali, da li ćemo znati kada smo prošli tačku posle koje nema izbora?\" upitao je.","Tiekanik se kiselo nasmeši. \"Ako me pitate, odavno smo prošli tačku posle koje nema povratka.\"","Farad'n zabaci glavu unazad, glasno se nasmejavši. \"Ali mi još imamo izbora, Tiek! Kada dospemo do kraja našeg konopca, onda je važno da to mesto prepoznamo!\""]}