{"index":31,"title":"31.","paragraphs":["Lozinku mi je dao čovek koji je umro u tamnicama Arakena. Vidiš, tamo sam dobio ovaj prsten u obliku kornjače. Bilo je to u suku izvan grada gde su me skrivali pobunjenici. Lozinka? Oh, mnogo puta se promenila od tada. Glasila je 'Istrajnost'. A odziv je bio 'Kornjača'. To mi je iznelo živu glavu odande.","Zato sam kupio ovaj prsten: uspomena.","Tagir Mohandis: Razgovor sa jednim prijateljem","Leto je uveliko izmakao peskom kada je začuo crva iza sebe. Dolazio je privučen njegovom udaraljkom i uzvitlanošću začina koju je podigao oko mrtvih tigrova. Bilo je to dobro znamenje za početak njihovog plana: crvi su oduvek bili prilično retki u ovim predelima. Ovaj crv nije bio neophodan, ali im je išao na ruku. Neće biti potrebno da Ganima objašnjava odsustvo jednog leša.","Znao je da je Ganima, do sada, dovela sebe u uverenje da je on mrtav. Preostaće joj samo sićušna, izdvojena čaura svesti, zazidano pamćenje koje se moglo prizvati rečima izgovorenim jednim prastarim jezikom koji su jedino njih dvoje znali u celoj vaseljeni. Secher Nbiw. Tek ako bi čula te reči: Zlatna Staza... ona bi ga se setila. Do tada, bio je mrtav.","Leto se, u ovom času, osetio stvarno usamljen.","Kratao se nasumičnim hodom koji je stvarao samo one zvuke prirodne za pustinju. U njegovom kretanju nije bilo ničeg što bi onom crvu pozadi reklo da ovuda prolazi jedno ljudsko telo. U pitanju je bio način hoda tako duboko usađen u njega da nije bilo potrebno ni da razmišlja o njemu. Stopala su se pomicala sama od sebe u nemerljivom ritmu koraka. Bilo koji zvuk izazvan njihovim kretanjem mogao se pripisati vetru ili gravitaciji. Ljudsko biće nije prolazilo ovuda.","Kada je crv obavio svoj posao tamo pozadi, Leto se šćućurio iza odronjavajuće strane jedne dine i pogledao unatrag prema Čuvaru. Da, nalazio se dovoljno daleko. Usadio je udaraljku u pesak i pozvao svoje prevozno sredstvo. Crv je brzo došao, ostavivši mu jedva dovoljno vremena da zauzme povoljan položaj pre no što je ovaj progutao udaraljku. Dok je prolazio, on se uspentra uz njegov bok do tvorčevih kuka, otvori osetljivu ivicu jednog prstena i upravi bezumnu životinju prema jugoistoku. Crv je bio mali, ali snažan. Mogao je da oseti snagu u njegovom uvijanju dok je siktao preko dina. Pratio ih je lahor i on oseti vrelinu koju je njihovo kretanje proizvodilo, tačnije trenje koje je crv pretvarao u početak stvaranja začina unutar sebe.","Kako se crv pokrenuo, tako se pokrenula i njegova svest. Stilgar je bio taj koji ga je poveo na njegovo prvo putovanje na crvu. Bilo je dovoljno da Leto pusti svoje pamćenje u tok i već je mogao da začuje Stilgarov glas: smiren i jasan, pun uglađenosti iz jednog drugog vremena. Nisu Stilgaru pristajala preteća povođenja Slobodnjaka pijanog od začinskog alkohola. Nije Stilgaru odgovarao povišen glas i pomama sadašnjice. Ne - Stilgar je imao svoj poziv. On je bio učitelj članova kraljevske porodice: U staro doba, ptice su bile krštene po svojim pesmama. Svaki vetar imao je svoje ime. Vetar sa šest škriputa zvao se Pastaca, sa dvadeset Kuesma, a onaj sa sto Heinali-Heinali, čovekov terač. Zatim, postojao je demonski vetar u otvorenoj pustinji: Hulasikali Vala, vetar koji jede meso.","A Leto, koji je već znao sve ove stvari, klimao je glavom u znak zahvalnosti zbog mudrosti ovakvih pouka.","Ali Stilgarove reči su umele da budu ispunjene mnogim korisnim podacima.","\"Postojala su u staro doba izvesna plemena koja su bila poznata kao lovci na vodu. Zvali su se Iduali, što je značilo 'vodeni insekti', ti ljudi se nisu ustezali da ukradu vodu od drugih Slobodnjaka. Ako bi te uhvatili samog u pustinji, ne bi ti ostavili čak ni vodu tvog tela. Postojalo je mesto u kome su živeli: Sieč Jakarutu. I tada su se druga plemena udružila i zbrisala Iduale sa lica planete. Bilo je to pre mnogo vremena, čak i pre Kinesa - u vreme mog pra-pra dede. Od toga dana do danas, nijedan Slobodnjak nije otišao u Jakarutu. To je tabu.\"","Tako se Leto podsetio znanja koje je počivalo u njegovom pamćenju. Bila je to važna pouka o načinu rada pamćenja. Pamćenje nečeg nije bilo dovoljno, čak ni za onog čija je prošlost bila mnogostruka poput njegove, sem ako se nije znala njegova upotrebljivost i ako njegova vrednost nije bila pristupačna rasuđivanju. Jakarutu je morao imati vodu, sabirnicu vetra, sva obeležja slobodnjačkog sieča i jednu neuporedivu vrednost kao pride - da nijedan Slobodnjak nije imao hrabrosti da ode tamo. Mnogi od mlađih, po svoj prilici, nisu ni znali da je takvo mesto kao Jakarutu ikad postojalo. Oh, oni su, naravno, znali za Fondak, ali to je bilo stecište krijumčara.","Bilo je to savršeno mesto za mrtvog da se sakrije - među krijumčare i mrtve koji su pripadali jednom drugom dobu.","Hvala ti, Stilgare.","Crv se izmorio pred zoru. Leto je skliznuo niz njegovu stranu i stao da posmatra kako se ovaj ukopava u dinu, polagano se pomerajući kako su to obično činili ovi stvorovi. Otići će duboko i počinuti.","Moram da sačekam dan , pomislio je.","Stajao je na vrhu dine i motrio unaokolo: praznina, praznina, praznina. Jedino je lelujavi trag iščezlog crva narušavao ovaj prizor.","Slabašan krik noćne ptice osporio je prvu zelenu crtu svetlosti duž istočnog horizonta. Leto se ukopao u peščano skrivalište, naduvao pustinjski šator oko svog tela i proturio vrh cevi kroz pesak tragajući za vazduhom.","Za dugo, pre no što mu se san spustio na oči, ležao je u prinudnoj pomrčini razmišljajući o odluci koju su on i Ganima doneli. Nije to bila laka odluka, pogotovo za Ganimu. Nije joj rekao sve o svojoj viziji, niti o zaključcima koji su iz nje prositicali. Prema njegovom sadašnjem mišljenju to je bila vizija, a ne san. Ali neobičnost ove stvari sastojala se u tome što ju je on video kao viziju vizije. Ako je postojao i jedan dokaz koji bi ga ubedio da je njegov otac još živ, onda se on nalazio u toj viziji vizije.","Život proroka nas zatvara u njegovu viziju, pomislio je Leto. A prorok bi mogao da razori viziju prouzrokujući svoju smrt koja odstupa od te vizije. Eto kako je to izgledalo u Letovoj udvojenoj viziji i on je o tome sudio na osnovu izbora koji je bio napravio. Siroti Jovan Krstitelj, pomislio je. Da je samo imao hrabrosti da umre na neki drugi način... Ali možda je njegov izbor bio najsmeliji. Kako da znam sa kojim mogućnostima je bio suočen? Ipak znam sa kojim mogućnostima je bio suočen moj otac.","Leto uzdahnu. Okrenuti leđa svom ocu bilo je ravno izdajstvu boga. Ali atreidskom carstvu bio je neophodan potres. Ono se spustilo u Polovu najgoru viziju. Kako je samo nehatno uništavalo ljude. Bilo je sazdano bez zadnje misli. Opruga religioznog ludila bila je čvrsto navijena i puštena da kuca.","I mi smo zatvoreni u viziju mog oca.","Izlaz iz ovog ludila pružao se duž Zlatne staze, Leto je to znao. Njegov otac je to video. Ali moglo je da se desi da čovečanstvo istupi sa Zlatne staze i pogleda unazad u Muad'Dibovo vreme, videći ga kao bolje doba. Čovečanstvo je, ipak, moralo da iskusi izbor koji je postojao pored Muad'Dibovog, ili nikada neće razumeti svoje vlastite mitove.","Sigurnost... mir... napredak...","Dajući ovaj izbor, bilo je manje sumnje u pogledu toga šta bi većina građana carstva odabrala.","Čak i da me mrze, pomislio je. Čak i da me Ganima zamrzi.","Desna ruka ga je zasvrbela i on se seti užasne rukavice iz svoje vizije-vizije. To će biti, pomislio je. Da, to će biti.","Arakise, daj mi snage, molio je. Njegova planeta je ostajala snažna i živa ispod njega. Njen pesak je gusto pritiskao pustinjski šator. Dina je bila džin kada se imaju u vidu njena nagomilana bogatstva. Bila je lukavo biće, u isti mah lepo i skaredno ružno. Jedini novac za koji su njeni trgovci stvarno znali bio je krvni puls njihove sopstvene moći, bez obzira na to kako je ta moć bila nagomilana. Posedovali su ovu planetu na način na koji muškarac može da poseduje zarobljenu ljubavnicu, ili na način na koji je Bene Geserit posedovao svoje Sestre.","Nije čudo da je Stilgar mrzeo trgovce sveštenike.","Hvala ti Stilgare.","Leto se, zatim, podsetio lepota starih siečkih običaja, života koji se odvijao pre dolaska carske tehnokratije i njegov um zaplovi kao što su, znao je, plovili Stilgarovi snovi. Pre sjajnih kugli i lasera, pre ornitoptera i začinskog puzavca, postojala je jedna druga vrsta života: majke preplanule kože sa bebama na svojim bedrima, lampe koje su gorele začinsko ulje usred teškog mirisa cimeta, Naibi koji su ubeđivali svoje ljude, znajući da nikoga ne mogu da prisile. Bila je to mračna životna vreva u stenovitim jazbinama...","Užasna rukavica će ponovo uspostaviti ravnotežu, pomisli Leto.","U tom trenutku, on utonu u san."]}