{"index":38,"title":"38.","paragraphs":["Zbog svesti o jednomernom Vremenu u koju običan um ostaje zagnjuren, ljudska bića su sklona da o svemu razmišljaju u okvirima uzastopnosti i upućenosti na reči. Ova mentalna klopka proizvodi vrlo kratkoročne predstave o delotvornosti i posledicama, stanje stalnog, nesmišljenog odziva preokretima.","Liet Kines: Arakiski priručnik","Reči i pokreti istovremneno, podsetila se Džesika i vezala svoje misli za one neophodne mantalne pripreme za predstojeći susret.","Bilo je doba dana neposredno posle doručka i zlatasto sunce Saluse Sekundus tek što je počinjalo da dotiče dalji zid ograđenog vrta koji se mogao videti sa njenog prozora. Bila se brižljivo odenula: crni plašt sa kapuljačom Časne Majke, ali koji je nosio atreidski grb u zlatu izrađen unutar izvesnog kruga oko poruba i još jednom na manžetama oba rukava. Džesika je pažljivo doterala tkaninu svoje odeće kada je okrenula leđa prozoru, držeći levu ruku preko struka da bi istakla motiv jastreba u grbu.","Farad'n je uočio atreidske simbole, glasno izrazivši svoje zapažanje dok je ulazio, ali ničim nije pokazao ljutnju ili iznenađenje. Otkrila je tananu veselost u njegovom glasu što ju je začudilo. Videla je da se obukao u sivi leotard koji mu je ona predložila. Seo je na niski zeleni divan na koji mu je pokazala rukom, opuštajući se i držeći desnu ruku iza leđa.","Zašto joj verujem? pitao se. Ovo je Bene Geserit veštica.","Džesika, čitajući mu misao na osnovu suprotnosti između njegovog opuštenog tela i izraza na njegovom licu, nasmeja se i reče: \"Veruješ mi jer znaš da je naša pogodba valjana, a želiš ono čemu mogu da te naučim.\"","Primetila je kako je grč namrštenosti dodirnuo njegovu obrvu, te odmahnu levom rukom da bi ga primirila. \"Ne, ne čitam misli. Čitam lice, telo, osobenosti u pokretima, boju glasa, položaj ruku. Svako može to da čini kada jednom nauči Bene Geserit Način.\"","\"A vi ćete me naučiti?\"","\"Sigurna sam da si proučavao izveštaje o nama\", reče ona. \"Da li igde postoji izveštaj da smo propustili da ispunimo neposredno obećanje?\"","\"Ne izveštaji, ali...\"","\"Delom se održavamo zbog potpunog poverenja koje ljudi mogu da imaju u našu istinoljubivost. To se nije promenilo.\"","\"Nalazim da je to razumno\", reče on. \"Žudim da počnemo.\"","\"Iznenađena sam da nikako nisi tražio učitelja od Bene Geserit\", reče ona. \"Oni bi jedva dočekali priliku da te uvrste u svoje dužnike.\"","\"Moja majka nikad nije htela da me sasluša kada sam je nagovarao da to učini\", reče on. \"Ali sada...\" Slegao je ramenima, rečito protumačivši Vensicijino progonstvo. \"Hoćemo li otpočeti?\"","\"Bilo bi bolje da si ovo započeo kada si bio znatno mlađi\", reče Džesika. \"Sada će ti biti teže i trajaće mnogo duže. Moraćeš da počneš sa učenjem strpljivosti, krajnje strpljivosti. Usrdno se nadam da to neće biti previsoka cena za tebe.\"","\"Ne za nagradu koju nudite.\"","Začula je iskrenost, breme očekivanja i prizvuk strahopoštovanja u njegovom glasu. Ovo je obrazovalo polaznu tačku. Rekla je: \"Umetnost strpljenja, potom - počinjemo sa nekim osnovnim prana-bindu vežbama za noge i ruke, za tvoje disanje. Šake i prste ostavićemo za kasnije. Jesi li spreman?\"","Posadila se na jednu stolicu naspram njega.","Farad'n klimnu glavom, zadržavajući na licu izraz iščekivanja da bi prikrio iznenadan nalet straha. Tiekanik ga je upozorio da mora biti neke prevare u gospa Džesikinoj ponudi, nešto što je Sestrinstvo zakuvalo. \"Ne možete verovati da ih je ona ponovo napustila ili da su se oni odrekli nje.\" Farad'n je prekinuo raspravu jednim ljutitim ispadom zbog koga je odmah zažalio. Njegova emocionalna reakcija naterala ga je da se brže saglasi sa Tiekanikovim merama predostrožnosti. Farad'n prelete pogledom po uglovima sobe, uočavajući tanane odsjaje jems u svodu. Nije sve što je blistalo bilo jems: sve što se događalo u ovoj sobi biće zabeleženo, a vrli umovi će potom ispitati svaku potankost, svaku reč, svaki pokret.","Džesika se nasmejala, primetivši pravac njegovog pogleda, ali nije pokazala da je znala gde je njegova pažnja odlutala. Rekla je: \"Da bi se naučio strpljenju na Bene Geserit Način, moraš da počneš sa usvajanjem stava o suštinskoj, sirovoj nepostojanosti naše vaseljene. Mi zovemo prirodu - uzimajući ovu potpunost u svim njenim ispoljavanjima - Krajnji Ne-Apsolut. Da bi oslobodio svoju moć vida i dopustio sebi da upoznaš uslovljene načine menjanja u prirodi, držaćeš obe šake potpuno ispružene ispred sebe. Netremice posmatraj ispružene šake, prvo dlanove a potom nadlanice. Ispitaj prste sa spoljne i unutrašnje strane. Uradi to.\"","Farad'n je pristao ali se osećao glupo. Ovo su bile njegove vlastite šake. Poznavao ih je.","\"Zamisli kako ti šake stare\", reče Džesika. \"Moraju postati veoma stare u tvojim očima. Veoma, veoma stare. Primećuješ kako je suva koža...\"","\"Moje šake se ne menjaju\", reče on. Već je mogao da oseti kako mu mišići gornjeg dela ruku podrhtavaju.","\"Nastavi da gledaš u svoje šake. Učini ih starim, onoliko starim koliko možeš da zamisliš. Možda će to potrajai. Ali, kada ih budeš video kao stare obrni proces. Učini ih ponovo mladim - onoliko mladim koliko je to u tvojoj moći. Potrudi se da ih po volji provedeš od detinjstva do kasne starosti, nazad i napred, nazad i napred.\"","\"Ne menjaju se!\" usprotivio se. Ramena su ga bolela.","\"Ako to zatražiš od svojih čula, šake će se promeniti\", reče ona. \"Usredsredi se na zamišljanje toka vremena koje želiš: od detinjstva do starosti, od starosti do detinjstva. Možda će ti biti potrebni sati, dani, meseci. Ali to se može postići. Obrtanje tog toka promene naučiće te da svaki sistem vidiš kao nešto što se vrti u relativnoj nepostojanosti... jedino relativnoj.\"","\"Mislio sam da ću se učiti strpljenju.\" Začula je srdžbu u njegovom glasu, oštricu osećanja osujećenosti.","\"I relativnoj postojanosti\", reče ona. \"Ovo je perspektiva koju stvaraš vlastitim uverenjem, a na uverenja se može uticati uobraziljom. Ti si naučio samo ograničen način gledanja na vaseljenu. Sada tu vaseljenu moraš učiniti vlastitom tvorevinom. Ovo će ti dozvoliti da bilo koju relativnu postojanost upregneš za svoje koristi, za ma kakve koristi koje si u stanju da zamisliš.\"","\"Koliko dugo, rekoste, će to potrajati?\"","\"Strpljenja\", podsetila ga je.","Nehotično cerenje pređe preko njegovih usana. Njegove oči se zanjihaše prema njoj.","\"Gledaj u svoje ruke!\" odbrusi ona.","Iscerenosti nestade. Njegov pogled se trže natrag u utvrđenu usredsređenost na ispružene ruke.","\"Šta da činim kada mi se ruke zamore?\" upitao je.","\"Prestani da pričaš i usredsredi se\", reče ona. \"Ako postaneš suviše umoran, prekini. Ponovo nastavi posle nekoliko minuta opuštanja i telesne vežbe. Moraš da istrajavaš dok ne uspeš. Na tvom sadašnjem stupnju, ovo je važnije no što verovatno možeš da pojmiš. Nauči ovu lekciju ili druge neće ni uslediti.\"","Farad'n je duboko udahnuo vazduh, stisnuo usne i upiljio se u šake. Polako ih je okretao: spreda, pozadi, spreda, pozadi... Ramena su mu podrhtavala od sustalosti. Spreda, pozadi... Ništa se nije promenilo.","Džesika ustade i krenu ka jednim vratima.","Progovorio je ne skidajući pažnju sa ruku: \"Gde ideš?\"","\"Bolje ćeš da radiš na ovom ako ostaneš sam. Vratiću se za otprilike jedan čas. Strpljenja.\"","\"Znam!\"","Proučila ga je za trenutak. Kako je samo izgledao napet. Podsetio ju je, sa srceparajućom iznenadnošću, na njenog pokojnog sina. Dopustila je sebi jedan uzdah, a onda reče: \"Kad se vratim naučiću te jednoj vežbi za opuštanje mišića. Sve u svoje vreme. Bićeš iznenađen onim što tvoje telo i tvoja čula mogu da postignu.\"","Izišla je.","Svuda prisutni stražari zauzeli su tri koraka rastojanja iza nje dok je koračala niz hodnik. Njihovo strahopoštovanje i strah bili su očigledni. Oni su bili Sardaukari, nekoliko puta upozoreni na njeno junaštvo, vaspitani na pričama o njihovom porazu od Slobodnjaka na Arakisu. Ova čarobnica bila je slobodnjačka Časna Majka, Bene Geserit i Atreid.","Džesika je, osvrnuvši se, videla njihova ozbiljna lica kao potporne stubove svoje namisli. Kada je došla do stepenica, okrenula se, sišla niz njih i kroz jedan kratak hodnik stupila u vrt podno njenih prozora.","Sada kada bi samo Dankan i Gurni mogli da obave svoje delove posla, pomislila je osećajući šljunak staze pod nogama i gledajući zlatastu svetlost propuštenu kroz zelenilo."]}