{"index":37,"title":"31. DIZNIGRAD","paragraphs":["Neki filozof sa fin-de-siFcle-a izjavio je jednom prilikom - i zbog toga pretrpeo silnu kritiku - da je Volter Ilajas Dizni doprineo pravoj ljudskoj sreći više nego svi religijski učitelji u istoriji. Sada, pola stoleća posle umetnikove smrti, njegovi snovi još su bujali floridskim podnebljima.","Kada je početkom osamdesetih godina prethodnog veka otvoren njegov Opitni prototip zajednice sutrašnjice, ovaj poligon predstavljao je samo vitrinu za nove tehnologije i načine življenja. Ali kako je njegov osnivač ispravno shvatio, OPZS će ispuniti svoju svrhu tek onda kada se jedan deo površine koju je zapremao bude pretvorio u pravi, živi grad koji će ljudima što se tu budu naselili predstavljati istinski dom. Taj proces potrajao je do kraja stoleća; na stambenom području sada je obitavalo dvadeset hiljada žitelja i ono je, neizbežno, dobilo popularan naziv Diznigrad.","S obzirom na okolnost da je useljenje bilo moguće tek pošto bi se probila dvorska straža Diznijevih advokata, nije bilo iznenađujuće što je prosečna starost stanovnika ovog mesta bila veća nego u bilo kojoj drugoj zajednici u Sjedinjenim Državama, kao i što su medicinske usluge bile najizvrsnije na svetu. Neke od njih, štaviše, teško da bi uopšte mogle biti zamišljene, a kamoli stvorene na bilo kom drugom mestu.","Apartman je bio pomno uređen da ne bi izgledao kao bolnički smeštaj; samo je nekoliko neobičnih delova opreme odavalo njegovu pravu namenu. Postelja je jedva dosezala do visine kolena, što je sasvim smanjivalo opasnost od padova; no, krevet se mogao podići i nagnuti već prema potrebama medicinskih sestara. Kada u kupatilu bila je ugrađena u pod, a u njoj se nalazilo sedište sa rukohvatima, tako da su čak i starije, odnosno povređene osobe mogle bez poteškoća ulaziti i izlaziti. Pod je bio zastrt debelim prekrivkama, ali nisu postojali takvi sagovi o koje se čovek mogao spotaći, niti oštri uglovi koji bi prouzrokovali ozlede. Druge pojedinosti bile su manje očigledne - a televizijska kamera stajala je tako umešno skrivena da se njeno prisustvo ni po čemu nije moglo naslutiti.","Postojalo je i nekoliko ličnih stvarčica - gomila starih knjiga u jednom uglu i uramljena naslovna strana jednog od poslednjih štampanih brojeva lista 'New York Times' na kojoj je stajalo ispisano: AMERIČKI SVEMIRSKI BROD KREĆE PUT JUPITERA. U blizini su visile dve fotografije: na jednoj je bio mladić na pragu dvadesete, dok je druga prikazivala prilično starijeg čoveka odevenog u astronautsku uniformu.","Iako krhka, sedokosa starica, koja je na TV panelu gledala neku porodičnu komediju, još nije napunila sedamdesetu, izgledala je znatno starija. S vremena na vreme, zakikotala bi se nekoj šali sa ekrana, ali neprekidno je pogledala na vrata kao da je očekivala posetioca. Kad god bi to učinila, čvršće bi stisnula štap oslonjen o stolicu.","No, zbivanja u TV drami odvukla su joj pažnju u trenutku kada su se vrata konačno otvorila; trgla se kao krivac uhvaćen na delu kada su poslužna kolica ušla u sobu, a za njima i jedna medicinska sestra u uniformi.","\"Vreme je ručku, Džesi\", objavi sestra. \"Spremili smo nešto veoma lepo za vas danas.\"","\"Neću da ručam.\"","\"Od toga će vam biti znatno bolje.\"","\"Neću da jedem sve dok mi ne kažete šta je to.\"","\"Zašto nećete da jedete?\"","\"Nisam gladna. Jeste li vi ikada gladni?\" upita ona lukavo.","Robotska kolica sa hranom zaustaviše se pokraj stolice, a onda se poklopci podigoše i pod njima se pojaviše pripremljeni obroci. Sestra ništa nije dodirivala, čak ni kontrole na kolicima. Sada je stajala nepomično, prilično usiljeno se osmehujući, i posmatrala svog teškog pacijenta.","U monitorskoj sali, udaljenoj pedeset metara, medicinski tehničar reče doktoru:","\"Pazite sad ovo.\"","Džesina čvornovata ruka podiže štap i u kratkom luku izmahnu njime iznenađujuće brzo ka sestrinim nogama.","Sestra uopšte nije obratila pažnju na tu kretnju, čak ni onda kada je štap skliznuo pravo kroz nju. Naprotiv, samo je primetila umirujućim glasom:","\"Dobro, zar ne izgleda lepo? Pojedite to, draga.\"","Na Džesinom licu pojavi se prepreden osmeh, ali ona posluša sestru. Trenutak kasnije već je slatko jela.","\"Vidite?\" reče tehničar. \"Ona savršeno dobro shvata šta se zbiva. Daleko je bistrija nego što se pravi najvećim delom vremena.\"","\"Je li prva?\"","\"Jeste. Svi ostali veruju da im to sestra Vilijems uistinu donosi obed.\"","\"No, dobro. Svejedno. Vidi samo kako je zadovoljna što nas je nadmudrila. Jede pripremljenu hranu, a to je i bila svrha cele stvari. Ali moramo upozoriti sestre - sve, a ne samo Vilijemsovu.\"","\"Zašto - ah, da, svakako. Naredni put to ne mora biti halogram - a onda pomislite samo na parnice koje će nam prirediti izubijano osoblje.\""]}