{"index":62,"title":"54. IZMEĐU SUNACA","paragraphs":["Rusima će, pomisli Flojd, nedostajati Volterove pesme i duhovite opaske na putu kući. Posle uzbuđenja kojima su obilovali protekli dani, dugotrajno padanje ka Suncu - i ka Zemlji - predstavljaće jednoličan antiklimaks. Ali upravo su se jednom takvom jednoličnom, neuzbudljivom putovanju svi sada živo nadali.","Već se osećao pospano, premda je i dalje bio svestan onoga što ga je okruživalo i kadar da reaguje na to. Da li ću izgledati... mrtav kada budem u hibernaciji? - upita se on. Oduvek ga je onespokojavalo da posmatra nekog - naročito nekog poznatog - u dubokom snu. Možda je to bio odveć snažan podsetnik na činjenicu da je i sam smrtan.","Karnou je već bio potpuno utonuo u san, ali Čandra je još bio budan, iako prilično omamljen poslednjom injekcijom. No, očigledno više nije vladao sobom, pošto ga, kako je izgledalo, uopšte nije onespokojavala vlastita nagost u prisustvu Katerine koja ga je pomno posmatrala. Zlatni lingam, koji je bio njegov jedini odevni predmet, neprekidno je nastojao da odlebdi od njega, ali bi ga lančić na kome se nalazio stalno zadržavao.","\"Sve je u redu, Katerina?\" upita Flojd.","\"Savršeno. Ali sada ti zavidim. Kroz dvadeset minuta bićeš kod kuće.\"","Ako to može da bude neka uteha - otkud znaš da nećemo sanjati strašne snove?\"","\"Niko još nije izvestio o njima.\"","\"Ah - možda su ih zaboravili po buđenju.\"","Kao i obično, Katerina ga je shvatila sasvim ozbiljno.","\"Nemoguće. Kad bi bilo sanjanja u hibernaciji, EEG snimak bi to pokazao. U redu, Čandra - zatvorite oči. Tako - gotovo je. A sad je na tebe red, Hejvude. Na brodu će postati veoma neobično bez tebe.\"","\"Hvala, Katerina... nadam se da ćete lepo putovati.\"","Iako je bio veoma dremljiv, Flojd je postao svestan da je hirurg-zapovednik Rudenko najednom ispoljila izvesnu nesigurnost - da se čak... da li je moguće... postidela. Izgledalo je kao da želi da mu nešto kaže, ali nikako da to prevali preko jezika.","\"Šta je bilo, Katerina?\" upita on pospanim glasom.","\"Nikome to još nisam kazala - ali ti to sigurno nećeš razglasiti. Ima jedno malo iznenađenje.\"","\"Bolje... požuri... malo...\"","\"Maks i Ženja će se venčati.\"","\"Je... li... to... iznenađenje?\"","\"Nije. To je samo da te pripremim. Kada se vratimo na Zemlju, venčaćemo se i Volter i ja. Kako ti se to čini?\"","Sad mi je jasno zašto ste toliko vremena provodili zajedno. Da, posredi je baš pravo iznenađenje... ko bi samo na to pomislio!","\"Veoma... mi... je... milo... što... to... čujem...\"","Flojdov glas zamuknu pre no što je stigao da završi rečenicu. Ali još nije bio nesvestan; i dalje je mogao da usredsredi jedan deo svog rastačućeg intelekta na novu situaciju.","Stvarno ne mogu da poverujem, reče on u sebi. Volter će se verovatno predomisliti pre no što se probudi...","A onda mu sinu još jedna, poslednja pomisao, pre no što je i sam uronio u san. Ako se Volter predomisli, onda bolje da se uopšte ne probudi...","Dr Hejvudu Flojdu se učini da je to veoma smešno. Ostali članovi posade često su se pitali zašto se on osmehivao celim putem do Zemlje."]}