{"index":9,"title":"6. BUĐENJE","paragraphs":["A kazali su nam da nećemo sanjati, pomisli Hejvud Flojd, pre iznenađeno nego ljutito. Veličanstven ružičasti sjaj koji ga je okruživao bio je veoma umirujući; podsetio ga je na roštilje i pucketave trupce Božićnih vatri. Ali nije bilo toplote; u stvari, osećao je sasvim određenu, premda ne i nelagodnu studen.","Glasovi su nešto mrmljali, taman toliko tiho da on ne uspe da razabere reči. A onda postaše jači - ali on ih i dalje nije mogao razumeti. \"Sasvim je izvesno\", reče on, najednom pometen, \"da ne mogu da sanjam na ruskom!\"","\"Ne možeš, Hejvude\", uzvrati mu jedan ženski glas. \"Uopšte ne sanjaš. Vreme je za ustajanje iz kreveta.\"","Prijatan sjaj uminu; on otvori oči i za trenutak spazi zamućenu sliku snopa baterijske svetiljke koji mu je kliznuo sa lica. Ležao je na kauču za koji je bio pričvršćen elastičnim gurtnama; oko njega su stajale neke prilike, ali nalazile su se odveć izvan žiže da bi ih prepoznao.","Blagi prsti zaklopiše mu očne kapke i stadoše da mu masiraju čelo.","\"Ne naprežite se. Udahnite duboko... još jednom... tako... kako se sada osećate?\"","\"Ne znam... neobično... opijeno... a i gladan sam.\"","\"To je dobar znak. Znate li gde se nalazite? Možete sada da otvorite oči.\"","Prilike uđoše u žižu - najpre dr Rudenko, pa kapetan Orlova. Ali nešto se zbilo sa Tanjom otkako ju je poslednji put video, pre samo jednog časa. Kada je Flojd shvatio šta je posredi, gotovo je doživeo fizički šok.","\"Ponovo ti je izrasla kosa!\"","\"Nadam se da ti se ovako više dopada. Nažalost, sa tvojom bradom nije isto.\"","Flojd podiže ruku ka licu, ustanovivši odmah da mora da preduzima svestan napor da isplanira svaki deo ove kretnje. Brada mu je bila prekrivena kratkim dlačicama - ne starijim od dva ili tri dana. Pri hibernaciji, kosa i sve ostale dlake rasle su sto puta sporije nego normalno...","\"Uspeo sam, dakle\", reče on. \"Stigli smo do Jupitera.\"","Tanja ga smrknuto pogleda, a onda se kratko okrenu prema doktorki koja jedva primetno klimnu.","\"Ne, Hejvude\", reče ona. \"Još nas deli mesec dana. Ne uzbuđuj se - sa brodom je sve redu i sve ostalo normalno dejstvuje. Ali tvoji prijatelji u Vašingtonu zatražili su da te probudimo pre vremena. Dogodilo se nešto krajnje neočekivano. Upleteni smo u trku do 'Otkrića' - u trku za koju se bojim da ćemo je izgubiti.\""]}