{"index":23,"title":"19. LEPA POLI","paragraphs":["\"I dalje ne mogu da verujem, Lorene\", reče Brant Falkoner. \"Još nikada nisi bio u nekoj barci - ili na brodu?\"","\"Kao kroz maglu se sećam da sam se vozio u gumenom čamcu na pedala preko jednog malog jezera. Tada nisam imao više od pet godina.\"","\"Onda će ti se ovo sigurno dopasti. Nema ni talasića, tako da ti neće pripasti muka. Možda te još možemo ubediti i da malo roniš sa nama.\"","\"Ne, hvala - ne želim dva nova iskustva odjednom. A i naučili su me da se nikada ne nađem na putu drugim ljudima koji imaju posla.\"","Brant je bio u pravu; Loren je uistinu počeo da uživa dok su hidromlaznici gotovo bešumno nosili mali trimaran prema sprudu. Doduše, u času kada se ukrcao i ubrzo stao da posmatra kako se bezbedna linija obale brzo udaljava, za trenutak ga je gotovo obuzela panika.","Samo ga je želja da ne ispadne smešan spasla da ne priredi predstavu. Prevalio je pedeset svetlosnih godina - a to je bilo najduže putovanje što su ga dosad preduzela ljudska bića - da bi stigao do ovog mesta. A sada ga je zabrinjavalo nekoliko stotina metara koliko ga je razdvajalo od najbližeg kopna.","No, nije postojao nikakav način na koji je mogao izbeći izazov. Dok je spokojno ležao na krmi, posmatrajući Falkonera za kormilom (odakle mu taj beli ožiljak preko ramena? - oh, da, pomenuo je nešto o padu u nekoj mikroletelici pre više godina...), pitao se o čemu sada Lasanac razmišlja.","Teško se moglo poverovati da bilo koje ljudsko društvo, čak i najprosvećenije i najdobroćudnije, može da bude potpuno pošteđeno ljubomore ili nekog oblika seksualne posesivnosti. Doduše, nije ni bilo mnogo toga - za sada, avaj! - na šta bi Brant mogao biti ljubomoran.","Loren je sumnjao da je sa Mirisom razmenio više od stotinu reči; to se uglavnom događalo u društvu njenog supruga. Ispravka: na Talasi se termini muž i žena nisu koristili sve do rođenja prvog deteta. Ako bi to bio sin, majka bi obično - ali ne i nužno - uzimala očevo prezime. Ukoliko bi se, pak, prvo rodila devojčica, oboje bi uzeli majčino prezime - bar do rođenja drugog i ujedno poslednjeg deteta.","Postojalo je, zapravo, sasvim malo stvari koje su šokirale Lasance. Jedna od njih bila je okrutnost - naročito prema deci. U istu skupinu spadala je i treća trudnoća, na ovom svetu čija je površina dostizala samo dvadeset hiljada kvadratnih kilometara.","Smrtnost novorođenčadi bila je tako niska da su slučajevi blizanaca i trojki bili sasvim dovoljni da održe postojan populacioni nivo. Postojao je samo jedan znamenit slučaj - jedini u celoj istoriji Talase - kada je istu porodicu zadesio srećan ili nesrećan slučaj da im se dva puta rode petorke. Iako je krivica za ovo teško mogla pasti na sirotu majku, sećanje na nju sada je bilo optočeno onom aurom dražesne opakosti koja je svojevremeno pratila Lukreciju Bordžiju, Mesalinu ili Faustinu.","Moraću da veoma, veoma pažljivo odigram svoje karte, reče Loren u sebi. Bio je svestan da ga je Mirisa smatrala privlačnim. Mogao je to da pročita u njenim izrazima lica, kao i u tonu glasa. A imao je još čvršće dokaze u slučajnim dodirima ruku i blagim sudarima tela koji bi potrajali duže no što je odista bilo neophodno.","Oboje su znali da je sada sve samo pitanje vremena. A to je, Loren je bio siguran, znao i Brant. No, iako je među njima postojala napetost, i dalje su se jedan prema drugome ophodili prilično prijateljski.","Pulsiranje mlaznika je zamrlo i čamac se lagano zaustavio pored jedne velike staklene plutače koja se blago dizala i spuštala na površini vode.","\"To su nam energetske zalihe\", objasni Brant. \"Potrebno nam je svega nekoliko stotina vati, tako da su sasvim dovoljne solarne ćelije. To je jedna od prednosti slatkovodnih mora - na Zemlji ne bi bilo moguće. Okeani su vam bili odveć slani - progutali bi kilovate i kilovate.\"","\"Sigurno se nećeš predomisliti, ujače?\" upita ga Kumar, iscerivši se.","Loren odmahnu glavom. Iako ga je u prvi mah to zbunjivalo, sada se već sasvim navikao na rasprostranjen način oslovljavanja koji su koristili mladi Lasanci. U stvari, bilo je prilično prijatno odjednom steći mnoštvo nećakinja i nećaka.","\"Ne, hvala. Ostaću ovde i posmatraću kroz podvodni prozor za slučaj da naletite na ajkule koje bi vas pojele.\"","\"Ajkule!\" ponovi Kumar čežnjivo. \"Divne, divne životinje - baš bi bilo lepo da ih imamo ovde. Ronjenje bi onda bilo znatno uzbudljivije.\"","Loren je posmatrao pogledom zainteresovanog tehničara kako Brant i Kumar podešavaju opremu. U poređenju sa opremom koju je bilo potrebno nositi u svemiru ova je delovala izuzetno jednostavno - a rezervoar pod pritiskom predstavljao je sasvim majušnu stvar, koja je mogla stati na dlan.","\"Rezervoar kiseonika\", primeti on. \"Nikada ne bih rekao da može potrajati duže od nekoliko minuta.\"","Brant i Kumar mu uputiše prekoran pogled.","\"Kiseonik!\" uzvrati prezrivo Brant. \"To je poguban otrov na dubini većoj od dvadeset metara. Boca sadrži vazduh - u pitanju je samo jedna jedinica, za slučaj opasnosti. Traje petnaest minuta.\"","On pokaza na jednu spravu sličnu škrgama na rancu koji je Kumar već stavio.","\"Sav kiseonik koji ti je potreban nalazi se razređen u morskoj vodi. Jedino ga treba odatle izdvojiti. No, to zahteva energiju, tako da valja imati energetsku ćeliju koja će pokretati pumpe i filtere. Ukoliko bih to želeo, mogao bih da ostanem dole čitavu nedelju sa ovom jedinicom.\"","On kucnu prstom po kompjuterskom displeju sa zelenim fluorescentnim simbolima koji mu je stajao na levom zglavku.","\"Ovde dobijam sve informacije koje su mi potrebne - dubinu, status energetske ćelije, vreme neophodno za stizanje do površine, prestanak dekompresije...\"","Loren se odvaži na još jedno glupo pitanje.","\"Zašto ti nosiš masku, a Kumar ne?\"","\"Ali, nosim je i ja\", osmehnu se Kumar. \"Pogledaj malo bolje.\"","\"Oh... vidim. Veoma zgodno.\"","\"Ali je i gnjavaža\", uzvrati Brant, \"osim ako praktično ne živiš u vodi kao Kumar. Pokušao sam jednom sa kontaktnim sočivima, ali sam ustanovio da mi smetaju očima. I tako, držim se stare, dobre maske - sa njom ima znatno manje problema. Spreman?\"","\"Spreman, vođo.\"","Oni se istovremeno prevrnuše sa dve strane barke; učinili su to tako skladno da se plovilo gotovo nije ni zaljuljalo. Kroz debelu staklenu ploču postavljenu u kobilici Loren stade da ih posmatra kako bez napora poniru prema sprudu. Znao je da se sprud nalazi na dubini većoj od dvadeset metara, ali je izgledao znatno bliži.","Alatke i žice već su bile spuštene tamo i dva ronioca brzo se dadoše na posao, počevši da opravljaju pokidanu mrežu. Povremeno bi razmenjivali šifrovane jednosložne reči, ali su najveći deo vremena radili u potpunoj tišini. Svako je znao svoj posao - i svog partnera - tako da nije ni bilo potrebe za govorom.","Vreme je Lorenu prolazilo veoma brzo; imao je utisak da gleda u jedan novi svet, što je uistinu i bio slučaj. Iako je imao prilike da vidi nebrojene video-snimke načinjene u zemaljskim okeanima, gotovo svekoliki život koji se sada kretao pod njim bio mu je potpuno nepoznat. Bilo je tu kovitlajućih diskova i pulsirajućih želea, ustalasanih ćilimova i vadičepastih zavojnica - ali sasvim malo stvorenja koja bi se, čak i uz neograničeno puštanje mašti na volju, mogla nazvati pravim ribama. Samo je jednom, na samoj granici vidljivosti, u magnovenju spazio brzi torpedo za koji je bio gotovo siguran da ga je prepoznao. Ako se nije prevario, i on je bio izgnanik sa Zemlje.","Već je mislio da su ga Brant i Kumar potpuno zaboravili kada ga trže poruka preko podvodnog interkoma.","\"Izranjamo. Bićemo s tobom za dvadeset minuta. Je li sve u redu?\"","\"Jeste\", uzvrati Loren. \"Koja je bila ono zemaljska riba koju sam maločas ugledao?\"","\"Ja je nisam primetio.\"","\"Ujka je u pravu, Brante - pre pet minuta prošla je pored nas mutantna pastrmka od dobrih dvadeset kilograma. Uplašio ju je luk tvog aparata za zavarivanje.\"","Sada su se otisnuli sa morskog dna i lagano se uspinjali uz fini lanac kojim je bilo vezano sidro. Na oko pet metara ispod površine lagano se zaustaviše.","\"Ovo je najdosadniji deo svakog ronjenja\", reče Brant. \"Moramo ovde da ostanemo petnaest minuta. Kanal dva, molim - hvala - ali ne toliko glasno...\"","Muzičku pratnju za dekompresiju po svoj prilici je odabrao Kumar; njen žestoki ritam, međutim, teško da je bio primeren spokojnom podvodnom prizoru. Lorenu je bilo milo što i on nije sada dole i sa zadovoljstvom je isključio muzički uređaj čim su dva ronioca nastavila put ka površini.","\"Baš dobar jutarnji posao\", primeti Brant kada se popeo na barku.\"Voltaža i struja normalni. Sada možemo kući.\"","Iako je Loren bio neiskusan u tim stvarima, njegova pomoć dvojici ronilaca u skidanju opreme ipak je bila dobrodošla. Njih dvojica bili su umorni i bilo im je hladno, ali su se brzo okrepili posle nekoliko šolja toplog, slatkog napitka koji su Lasanci nazivali 'čajem', iako je malo nalikovao na bilo koje zemaljsko piće istog imena.","Kumar uključi motor i stade da upravlja barkom, a Brant poče da prebira po mnoštvu opreme na dnu plovila, gde konačno pronađe jednu malu, svetlo obojenu kutiju.","\"Ne, hvala\", reče Loren kada mu Brant pruži jednu blagu narkotičnu tabletu. \"Ne bih voleo da steknem neku lokalnu naviku od koje bih se kasnije teško odvikao.\"","Požalio je zbog ove opaske istog časa kada ju je izgovorio; iza nje mora da je stajao neki perverzni impuls iz podsvesti - ili možda neko osećanje krivice. Ali Brant očigledno nije razabrao nikakvo dublje značenje; udobno se zavalio, stavivši šake ispod glave, zgledavši se u nebo na kome nije bilo nijednog oblačka.","\"Magelan se može razabrati i po danu\", progovori Loren, željan da promeni temu razgovora. \"Samo treba znati gde ga potražiti. No, ja to nikada nisam učinio.\"","\"Mirisa jeste - više puta\", umeša se Kumar. \"Pokazala je i meni kako. Samo treba pozvati Astromrežu da bi se dobilo vreme prelaska, a zatim izići napolje i leći na leđa. Liči na sjajnu zvezdu, pravo gore, i kao da se uopšte ne pokreće. Ali ako makar i na sekundu skreneš pogled, već si ga izgubio.\"","Neočekivano, Kumar smanji gas, stade da sporo plovi još nekoliko minuta, a zatim potpuno zaustavi barku. Loren se osvrnu da vidi gde se nalaze i sa iznenađenjm ustanovi da su od Tarne udaljeni još najmanje kilometar. Pored njih u vodi njihala se druga plutača, označena velikim slovom P i crvenom zastavicom.","\"Zašto smo se zaustavili?\" upita Loren.","Kumar se zakikota i stade da prazni malo vedro preko ivice barke. Srećom, kontejner je do sada bio zaptiven; sadržaj je neobično podsećao na krv, ali je grozno zaudarao. Loren se odmače što je dalje mogao u skučenom prostoru plovila.","\"Samo prizivamo jednog starog prijatelja\", objasni Brant veoma tiho. \"Sedi mirno - i ne pravi nikakvu buku. Veoma je nervozna.\"","Ona? pomisli Loren. Šta se to zbiva?","Uopšte se ništa nije dogodilo tokom narednih pet minuta; Loren jedva da bi poverovao da je Kumar u stanju da toliko miruje. A onda primeti kako se jedna tamna, zavojita traka pojavljuje na nekoliko metara od barke, tik ispod površine vode. Stao je da je prati pogledom i ubrzo shvati da obrazuje prsten, potpuno ih opasavši.","Gotovo u istom trenutku uoči da je Brant i Kumar uopšte ne posmatraju, već da gledaju njega. Tako, znači, pokušavaju da me iznenade; pa dobro, da vidimo...","No, ipak, Loren je morao da upotrebi svu snagu volje kako bi prigušio krik čistog užasa kada je ono što je ličilo na zid blistavog - ne, trulog - ružičastog mesa stalo da izranja iz mora. Uzdiglo se, dok je sa njega sve kapalo, približno do polovine čovekove visine i obrazovalo neprobojnu prepreku oko njih. A kao završni užas, gornja površina stvorenja bila je gotovo potpuno prekrivena sklupčanim zmijama jarkocrvenih i plavih boja.","Jedna ogromna usta oivičena pipcima podigoše se iz dubine - i kao da se ustremiše da ih progutaju...","Pa ipak, bilo je sasvim očigledno da se ne nalaze ni u kakvoj opasnosti; mogao je to razabrati po licima svojih saputnika, koja su bila sasvim vedra.","\"Šta je ovo, za ime Boga - ovaj, Krakana?\" prošapta on, pokušavajući da zauzda glas.","\"Nisi loše reagovao\", reče Brant sa prizvukom divljenja u glasu. \"Drugi se smesta bace na dno barke. To je Poli - naš polip. Lepa Poli. Kolonijski beskičmenjak - sa milijardama specijalizovanih ćelija koje sve sarađuju. Imali ste veoma slične životinje na Zemlji, premda sumnjam da su dostizale ove razmere.\"","\"Sasvim sigurno nisu\", odvrati Loren žustro. \"A ako mi je dopušteno da pitam - kako ćemo se izvući odavde?\"","Brant klimnu Kumaru, koji uključi motor i dade puni gas. Iznenađujućom brzinom za nešto tako veliko, živi zid oko njih uroni natrag u more, ne ostavivši za sobom ništa osim uljastog mreškanja na površini.","\"Vibracije su je uplašile\", objasni Brant. \"Pogledaj kroz osmatrački prozor - sada možeš da vidiš celu neman.\"","Ispod njih nešto nalik na stablo drveta debelo deset metara povlačilo se ka morskom dnu. Loren sada razabra da su 'zmije' koje je video sklupčane na površini zapravo nežni pipci; obrevši se ponovo u svom normalnom ambijentu, oni su se ponovo bestežinski njihali, prebirajući po vodi u potrazi za nečim - ili nekim - što bi mogli da prožderu.","\"Kakvo čudovište!\" prodahta on, opustivši se prvi put posle više minuta. Preplavilo ga je toplo osećanje ponosa - čak razdraganosti. Znao je da je prošao još jedan test; zadobio je Brantovo i Kumarovo uvažavanje i to je prihvatio sa zahvalnošću.","\"Zar ta stvar nije - opasna?\" upita on.","\"Razume se da jeste; zato i držimo ovde plutaču kao znak opasnosti.\"","\"Iskreno govoreći, došao bih u iskušenje da je ubijem.\"","\"Zašto?\" upita Brant, iskreno šokiran. \"Kakvo zlo čini?\"","\"Pa, stvorenje te veličine sigurno lovi ogroman broj riba.\"","\"Da, ali samo lasanskih - ne i onih koje mi možemo da jedemo. A ima i jedna zanimljiva stvar u vezi sa njom. Dugo smo se pitali kako uspeva da ubedi ribe - čak i ove glupe, lokalne - da joj uplivaju u čeljust. Konačno smo ustanovili da luči neki hemijski mamac i to nas je navelo na pomisao o električnim zamkama. A to me je baš podsetilo...\"","Brant se maši svog komunikatora.","\"Tarna Tri zove Tarnu Automatsko beleženje - Brant ovde. Sredili smo mrežu. Sve funkcioniše normalno. Nema potrebe za potvrdom prijema. Kraj poruke.\"","Ali, na sveopšte iznenađenje, jedan poznati glas istog časa uzvrati:","\"Halo, Brante, dr Lorensone. Milo mi je što to čujem. A imam i neke zanimljive novosti za vas. Hoćeš li da ih čuješ?\"","\"Razume se, gradonačelnice\", uzvrati Brant; njih dvojica izmeniše šeretski pogled. \"Samo napred.\"","\"Centralna arhiva iskopala je nešto iznenađujuće. Sve se ovo desilo ranije. Pre dve stotine pedeset godina. Pre dve stotine pedeset godina pokušali su da podignu jedan sprud kraj Severnog Ostrva putem elektrotaloženja; posredi je tehnika koja se pokazala uspešnom na Zemlji. Ali, posle nekoliko nedelja podvodni kablovi su bili prekinuti - a neki i ukradeni. Stvar nikada nije nastavljena zbog potpunog kraha eksperimenta. U svakom slučaju, u vodi nema dovoljno minerala da bi se projekat mogao sprovesti u delo. Što se tvojih nevolja tiče, ne možeš da optužiš konzervacioniste. Nije ih uopšte bilo u blizini poslednjih dana.\"","Na Brantovom licu pojavio se tako neverovatan izraz zbunjenosti, da to nagna Lorena da prsne u smeh.","\"A ti si pokušao da iznenadiš mene!\" uzviknu on. \"U svakom slučaju, dokazao si da u moru ima stvari o kojima nisam ni slutio. No, sada se ispostavilo da postoje i takve na koje čak ni ti nisi pomišljao.\""]}