{"index":32,"title":"27. OGLEDALO PROŠLOSTI","paragraphs":["Mozes Kaldor držao je modul prema svetlosti, zureći u njega kao da je mogao da vidi nešto što se nalazilo unutra.","\"Ovo će uvek biti čudo za mene\" reče on. \"Između palca i kažiprsta držim ravno milion knjiga. Pitam se šta bi na ovo pomislili Kakston i Gutemberg.\"","\"Ko?\" upita Mirisa.","\"Ljudi koji su čitanje učinili dostupnim ljudskoj rasi. Sada, međutim, postoji cena koju moramo da platimo zbog vlastite domišljatosti. Ponekad mi se javljaju male noćne more kada zamišljam da se u jednom od ovakvih modula nalazi neka izuzetno dragocena informacija - recimo, lek protiv neke epidemije koja je uzela maha - čija je adresa izgubljena. Nalazi se negde na jednoj od ovih milijardu stranica, ali mi ne znamo na kojoj. Kako te to ispunjava nelagodnošću kada ti se odgovor nalazi na dlanu, a ti nisi u stanju da ga pronađeš!\"","\"Ne vidim u čemu je problem\", primeti kapetanova sekretarica. Kao stručnjak za skladištenje i vađenje informacija Džoan LeRoj je pomagala oko transfera između talasanske arhive i broda. \"Bile bi vam poznate ključne reči; sve što treba da uradite jeste da napišete program traganja. Čak se i milijardu stranica može pretresti za svega nekoliko sekundi.\"","\"Uskratili ste mi noćnu moru\", uzvrati Kaldor, uzdahnuvši. A onda se razvedri. \"Ali često se dogodi da ne znate ni ključne reči. Koliko vam se puta samo desilo da naiđete na nešto za šta uopšte niste znali da vam je potrebno - sve dok ga niste pronašli?\"","\"Onda ste rđavo organizovani\", zaključi poručnica LeRoj.","Uživali su u ovim raspravama bez dlake na jeziku i Mirisa nije uvek bila sigurna kada ih treba shvatiti ozbiljno. Džoan i Mozes nisu hotimice pokušavali da je isključe iz svojih razgovora, ali svetovi njihovih iskustava bili su toliko različiti da je ponekad imala utisak da sluša dijalog na nekom nepoznatom jeziku.","\"U svakom slučaju, sada je upotpunjen Glavni indeks. Obe strane znaju šta ona druga ima; još nam preostaje samo - samo! - da odlučimo šta da prenesemo. Bilo bi nezgodno da ne kažem skupo, da se latimo toga sa razdaljine od sedamdeset pet svetlosnih godina.\"","\"To me je podsetilo na nešto\", reče Mirisa. \"Možda ovo ne bi trebalo da vam kažem, ali ovde je prošle nedelje bila delegacija sa Severnog Ostrva. Predsednik Akademije nauka i dvojica fizičara.\"","\"Dopusti da pogodim. Kvantni pogon.\"","\"Tako je.\"","\"Kako su reagovali?\"","\"Izgledali su zadovoljni - i iznenađeni - okolnošću da je on stvarno ovde. Napravili su kopiju cele stvari, razume se.\"","\"Neka im je sa srećom; biće im i te kako potrebna. A to im možeš i reći. Neko je jednom kazao da prava svrha KP-a nipošto nije nešto tako tričavo kao što je istraživanje svemira. Njegove energije biće nam potrebne jednoga dana da sprečimo povratno kolapsiranje kosmosa u praiskonsku crnu rupu - i da započnemo naredni ciklus postojanja.\"","Usledila je tišina puna strahopoštovanja; konačno, čaroliju odagna Džoan LeRoj.","\"Neće to biti za života ove uprave. Vratimo se na posao. Valja nam još pročešljati priličan broj megabajta pre no što pođemo na počinak.\"","Nije sve bilo samo rad; postojali su trenuci kada je Kaldor naprosto morao da iziđe iz bibliotečkog odeljenja kompleksa Prvog Spuštanja kako bi se malo opustio. Tada bi stao da tumara umetničkom galerijom, pošao bi u razgledanje Matičnog broda uz pomoć kompjuterskog vodiča (kako je nastojao da ga što bolje upozna, uvek je birao drugačiju maršrutu) ili bi se prepustio muzeju da ga vrati u vreme.","Uvek je postojao dugačak red posetilaca - poglavito studenata ili dece sa roditeljima - za predstave Terame. Ponekad bi Mozesa Kaldora pomalo grizla savest zato što koristi svoj povlašćeni položaj da uđe preko reda. Tešio se mišlju da je Lasancima na raspolaganju stajao čitav vek za uživanje u panoramama jednog sveta koji nikada nisu upoznali; on je, međutim, imao samo nekoliko meseci da ponovo poseti svoj izgubljeni dom.","Mozesu Kaldoru bilo je veoma teško da uveri svoje prijatelje da nikada nije bio na mestima koja su ponekad zajedno posmatrali. Sve što je video bilo je najmanje osam stotina godina starije od njega, budući da se Matični brod otisnuo sa Zemlje 2751. godine - dok se on rodio 3541. No, povremeno bi uz šok prepoznao nešto i tada bi mu sećanja preplavila um nesnosnom silinom.","Predstava 'Kafe Trotoar' bila je najživlja i najprizivnija. Sedeo bi za malim stolom, pod platnenom nadstrešnicom, ispijajući vino ili kafu, dok je pokraj njega promicao život jednog grada. Dokle god bi ostao da sedi za stolom njegova čula ni na koji način nisu mogla da razlikuju opsenu od stvarnosti.","U mikrokosmičkim razmerama oživljavani su velegradovi Zemlje. Rim, Pariz, London, Njujork - zimi i leti, noću i danju, posmatrao je turiste i poslovne ljude, studente i ljubavnike kako idu svojim putem. Oni bi mu se često, shvativši da ih snimaju, osmehnuli preko stoleća i bilo je nemoguće ne uzvratiti na isti način.","Na drugim panoramama nije bilo ljudskih bića, niti bilo kakvih dela Čoveka. Mozes Kaldor bi tada ponovo posmatrao, kao što je činio i u onom drugom životu, oblak kapljica koji se dizao sa Viktorijinih vodopada, uspinjanje Meseca povrh Velikog Kanjona, snegove Himalaja, ledene grebenove Antarktika. Za razliku od prizora gradova ovi predeli uopšte se nisu promenili tokom hiljadu godina od kada su snimljeni. Ali iako su postojali znatno pre Čoveka, oni ga nisu nadživeli."]}