{"index":49,"title":"43. SASLUŠANJE","paragraphs":["Magelan je sada dobio novog člana posade; prerano probuđen iz hibernacije, on se još privikavao na stvarnost situacije - baš kao i doktor Kaldor godinu dana ranije. Ništa sem potpuno vanrednih okolnosti nije opravdavalo ovaj čin. Ali prema podacima u kompjuteru samo je dr Markus Štajner, nekadašnji naučni upravnik Zemaljskog istražnog biroa, raspolagao znanjem i umećem koji su, na žalost, sada bili potrebni.","Na Zemlji su ga prijatelji često pitali zašto se opredelio za zvanje profesora kriminologije. A on je uvek davao isti odgovor: \"Jedina alternativa bila je da postanem kriminalac.\"","Štajneru je bilo potrebno skoro nedelju dana da prepravi standardnu encefalografsku opremu iz brodske klinike i da proveri kompjuterske programe. U međuvremenu, četvoro Sabri ostalo je u svojim kabinama u kućnom pritvoru, tvrdoglavo odbijajući da priznaju krivicu.","Oven Flečer nije izgledao nimalo srećno kada je video koje su sve pripreme preduzete za njega; bilo je premnogo sličnosti sa električnim stolicama i napravama za mučenje iz krvave istorije Zemlje. No, dr Štajner ga je ubrzo primirio tobožnjom prisnošću veštog islednika.","\"Nema razloga za uznemirenost, Ovene. Obećavam ti da ništa nećeš osetiti. Čak nećeš biti ni svestan odgovora koje mi daješ - ali ne postoji način na koji bi mogao da prikriješ istinu. Budući da si inteligentan čovek, reći ću ti tačno šta nameravam da uradim. Može zvučati iznenađujuće, ali to mi pomaže da bolje obavim svoj posao; želeo ti to ili ne, tvoj podsvesni um će mi verovati - i sarađivaće sa mnom.\"","Besmislice, pomisli poručnik Flečer; ne misli, valjda, da me tako lako može obmanuti! Ali ništa nije uzvratio, već je seo u stolicu, a pomoćnici su mu labavo pričvrstili kožne pojaseve oko podlaktice i pasa. Nije pokušao da pruži nikakav otpor; dvojica njegovih nakrupnijih bivših kolega stajali su nelagodno u pozadini, brižljivo nastojeći da ih on ne primeti.","\"Ako želiš nešto da popiješ ili da odeš u toalet, slobodno to reci. Prva faza trajaće tačno jedan sat; možda će nam kasnije biti potrebne još neke, kraće. Želimo da se opustiš i da se osećaš prijatno.\"","Pod datim okolnostima ovo je bila veoma optimistička opaska, ali izgleda da nikom nije bilo do smeha.","\"Žao mi je što smo morali da ti obrijemo glavu, ali elektrodama ne prija kosa. A moraćemo i da ti vežemo oči kako ne bismo registrovali zbunjujuće vizuelne nadražaje... Sada ćeš početi da se osećaš pospano, ali ostaćeš potpuno svestan... Postavićemo ti niz pitanja na koja postoje samo tri moguća odgovora: da, ne ili ne znam. Ali nećeš morati da odgovaraš; tvoj mozak će učiniti to umesto tebe, a kompjuterov trinarni logički sistem već će se razabrati u onome što on bude govorio.","\"Ne postoji apsolutno nikakav način na koji nas možeš lagati; sasvim slobodno pokušaj! Veruj mi, ovu mašinu izumeli su neki od najizvrsnijih umova Zemlje - ali ni sami nikada nisu uspeli da je obmanu. Ako dobije dvosmislene odgovore, kompjuter će jednostavno preformulisati pitanja. Jesi li spreman? Vrlo dobro... Rekorder uključen, molim... Proverite jačinu na kanalu 5... Počnite program.\"","ZOVETE SE OVEN FLEČER ... ODGOVORITE: DA ILI NE...","ZOVETE SE DŽON SMIT... ODGOVORITE: DA ILI NE...","RODJENI STE U LOUEL SITIJU, NA MARSU... ODGOVORITE: DA ILI NE...","ZOVETE SE DŽON SMIT... ODGOVORITE: DA ILI NE...","RODJENI STE U OKLENDU, NA NOVOM ZELANDU... ODGOVORITE: DA ILI NE...","ZOVETE SE OVEN FLEČER...","RODJENI STE 3. MARTA 3585...","RODJENI STE 31. DECEMBRA 3585...","Pitanja su se nizala u tako kratkim razmacima, da čak i da se nije nalazio pod blagim dejstvom sedativa Flečer naprosto ne bi bio u stanju da daje netačne odgovore. No, čak i da je to mogao, bilo bi svejedno; za samo nekoliko minuta kompjuter je utvrdio shemu njegovih automatskih reakcija na sva pitanja na koje je odgovor već bio poznat.","S vremena na vreme kalibracija je ponovo proveravana (ZOVETE SE OVEN FLEČER... RODJENI STE U KEJPTAUNU, U ZULULENDU...), a povremeno su i ponavljana pitanja da bi se potvrdili već dati odgovori. Ceo proces postao je potpuno automatski, pošto je jednom ustanovljen psihološki sklop odgovora DA-NE.","Primitivni 'detektor laži' pokušao je da čini to isto uz priličan uspeh - ali je retko bio potpuno pouzdan. Bilo je potrebno samo dve stotine godina da se ova tehnologija usavrši i da se time dovede do revolucije u pravnoj praksi, kako kriminalnoj tako i civilnoj, u toj meri da je tek retko koje suđenje trajalo više od nekoliko časova.","Ovde nije toliko bilo u pitanju saslušavanje koliko kompjuterizovana - i savršeno pouzdana od obmanjivanja - verzija drevne igre Dvadeset pitanja. U načelu, bilo koja informacija mogla se lako odgonetnuti nizom DA-NE odgovora, a bilo je iznenađujuće koliko je retko trebalo postaviti svih dvadeset pitanja kada je vešt čovek sarađivao sa veštom mašinom.","Kada se prilično ošamućen Oven Flečer teturavo pridigao iz stolice, tačno jedan sat kasnije, uopšte nije imao predstavu o tome šta su ga pitali niti kako je odgovarao. Bio je, međutim, prilično uveren da nije ništa odao.","Stoga se pomalo iznenadio kada mu je dr Štajner rekao vedrim glasom: \"To je sve, Ovene. Nećemo morati više da radimo sa tobom.\"","Profesor se ponosio činjenicom da nikada nikoga nije ozledio, ali dobar islednik morao je da bude u izvesnoj meri sadista - makar i samo u psihološkom pogledu. Osim toga, to je doprinosilo njegovom ugledu inspektora kome su svi propevali, što je već činilo dobijenom pola bitke.","Sačekao je da Flečer povrati ravnotežu, a zatim su ga otpratili do ćelije u kojoj je bio zatvoren.","\"Oh, uzgled budi rečeno, Ovene\", reče mu on na odlasku, \"onaj trik sa ledom nikada ne bi upalio.\"","U stvari, sasvim je mogao da upali; ali to je sada bilo svejedno. Izraz lica poručnika Flečera pružio je dr Štajneru svu nagradu koja mu je bila potrebna zbog uspešne primene njegovih zavidnih umeća.","Sada se mogao vratiti u hibernakulum do Segana Dva. Ali najpre će se opustiti i malo uživati; iskoristiće što bolje bude umeo ovu neočekivanu pauzu.","Sutra će malo razgledati Talasu i možda uživati u plivanju na nekoj od njenih predivnih plaža. No, prethodno će uživati u društvu jednog svog starog i voljenog prijatelja.","Knjiga koju je pobožno izvadio iz svog vakuumskog spremišta ne samo što je bila prvo izdanje, već sada i jedini primerak. On je nasumce otvori; uostalom, znao je napamet praktično svaku stranicu.","Počeo je da čita i pedeset svetlosnih godina nakon propasti Zemlje magla još jednom poče da se valja ulicom Bejker.","\"Uporedna provera potvrdila je da je u celu stvar bilo umešano samo četvoro Sabri\", reče kapetan Bej. \"Možemo biti zahvalni što nema potrebe za daljim ispitivanjem.\"","\"I dalje ne razumem kako su se nadali da će im ta stvar uspeti\", reče nesrećnim glasom zamenik kapetana Malina.","\"Ne verujem da bi im uspela, ali srećna je okolnost što to nikada nisu probali. U svakom slučaju, još nisu bili doneli odluku.","\"Plan A pretpostavljao je oštećenje štitnika. Kao što znate, Flečer je bio član posade za konstruisanje i radio je na reprogramiranju poslednje faze podizanja blokova. Ako bi se dopustilo da neki blok udari u čitav sklop brzinom od samo nekoliko metara u sekundi... shvatate na šta mislim?","\"Stvar se mogla srediti tako da izgleda kao nezgoda, ali postojao je rizik da će potonja istraga ubrzo pokazati da to nipošto nije bio slučaj. A čak i da je došlo do oštećenja štitnika, to se moglo opraviti. Flečer se nadao da će u međuvremenu zavrbovati nove pobunjenike. Nije isključeno da je to bilo osnovano; još jedna godina na Talasi...","\"Plan B nalagao je sabotažu sistema za održanje života, tako da bi bilo potrebno evakuisati brod. I ovde važe iste primedbe.","\"Plan C bio je najopasniji zato što bi značio okončanje misije. Srećom, niko od Sabri nije radio u pogonskom odeljenju; bilo bi im veoma teško da stignu do pogona...\"","Svi su izgledali zapanjeni - premda niko toliko kao zapovednik Roklin.","\"Uopšte ne bi bilo teško, ser, samo da su bili dovoljno odlučni. No, glavni problem bi ih čekao kada bi trebalo preduzeti nešto da se pogon isključi - i to za stalno - a da se pri tom ne ošteti sam brod. Veoma sumnjam da bi raspolagali neophodnim tehničkim znanjem za tako nešto.\"","\"Radili su na tome\", odvrati smrknuto kapetan. \"Bojim se da ćemo morati da ponovo uvedemo bezbedonosne mere. Sutra će o tome biti održan sastanak sa svim višim oficirima - ovde, u podne.\"","A onda sanitetski zapovednik Njutn iziđe sa pitanjem koje su svi oklevali da postave.","\"Da li će ići na vojni sud, kapetane?\"","\"To nije neophodno; krivica je ustanovljena. Prema Brodskim propisima, jedini problem je kazna.\"","Svi stadoše da čekaju.","\"Hvala vam, dame i gospodo\", zaključi kapetan, a njegovi oficiri iziđoše u tišini.","Ostavši sam u svojim odajama oseti se rasrđenim i izneverenim. Ali bar je cela stvar sada bila gotova; Magelan je prošao kroz ouju koju je podigla ljudska ruka.","Ostala trojica Sabri bili su - možda - bezopasni; ali šta sa Ovenom Flečerom?","Misli mu skrenuše ka pogubnoj igrački koju je držao u sefu. Bio je kapetan: bilo bi lako namestiti stvar tako da izgleda kao nesrećni slučaj...","On odagna te misli od sebe; nikada to ne bi mogao da učini, razume se. U svakom slučaju, već je doneo odluku i bio je siguran da će se sa njom svi saglasiti.","Neko je jednom rekao da za svaki problem postoji rešenje koje je jednostavno, privlačno - i pogrešno. Ali ovo rešenje, bio je uveren u to, bilo je jednosavno, privlačno - i potpuno ispravno.","Sabre su želele da ostanu na Talasi; neka im bude. Nije sumnjao u to da će postati valjani žitelji - možda upravo onaj agresivan, žestok tip koji je ovom društvu bio potreban.","Baš čudno što se istorija ponavljala; poput Magelana, on je takođe iskrcao sa broda neke svoje ljude.","Ali da li ih je time kaznio ili nagradio - to neće doznati još tri stotine godina."]}