{"index":12,"title":"11.","paragraphs":["Sedam časava uveče je doba dana kada je ispred glavne kapije svakog koledža gužva. Od svih kembridžskih koledža ispred glavne kapije Trinitija vladala je, možda, najveća gužva.","Isaku Njutnu pade na pamet, kada je i sam prošao kroz kapiju, da nije mogao izabrati bolji način da obznani svoj večernji sastanak s Frensis Haroldsen čak i da je to hteo. Nije uopšte bilo potrebno mnogo pameti da bi se pagodilo kako će ona po njega doći u kolima čiji će oblik privlačiti pažnju.","Jedna otvorena sportska kola su to i potvrdila, sportska kola koja ne samo da su predstavljala muzejsku vrednost već su i potmulo najavila svoj dolazak dok su jurila prema njemu od Svetog Džona. Visoki ljudi obično se s mukom uvlače u mala sportska kola, pa ni Isak Njutn nije bio izuzetak. Aka njegove hudinijevske akrobacije nisu bile dovoljne da objave ovaj sastanak nekolicini starijih kalega iz Koledža - među njima je bio i profesar istorije koji voli da jede hleb, a prispeli su, na nesreću, upravo u tom trenutku - onda je oštar stražnji mlaz vatre, koji je mašina s prezirom izbacila prema licima onih što su se našli u blizini dok je ubrzavala prema Kajusu, do kraja zakuvao situaciju. Bar prema mišljenju Isaka Njutna, u svakom slučaju.","\"Otkud to da kupite ovako privlačna kala, Frensis Margaret?\" upita on pašto su se za trenutak zaustavili ispred semafora kod Česterton-Lensa, pre no to su skrenuli za Baks.","\"Kupila sam ih za deset funti od staretinara koji ga je nabavio od Cigana. Oni nisu mogli da ga poprave jer je cilindarski blok bio potpuno propao, a menjač se raspao. Znate, cigani su umešniji s konjima.\"","\"Ali kako to da sada tako dobro ide?\" bio je baš uporan Isak Njutn. \"To je bio veliki posao, kao što se kaže\", zavika on nadjačavajući nalete vazduha dak su jurili duž Baksa.","\"Blok cilindra je zavaren i probušen. S druge olupine uzeti su pokretni klipovi s ležišta. U stvari, sve oko Vas uzeto je s raznih olupina\", vikala je Frensis Margaret dok joj se kosa privlačno vijorila na vetru.","Put ih je naneo pored Fen-Kausveja, Trampington-Roada i Lang-Rouda, da čistine iza bolnice i prema Gogu. Kod Goga su dramatično usporili što je Frensis Margaret nateralo da primeti:","\"Ova prakleta kola baš su prava krntija, zar ne? Rekla sam Misi da nas nikada neće izvući uz Gog.\"","\"Ko je Misi?\"","\"Moja cimerka u Kingu. Zapravo, malo sam se šalila s Vama. Ova kola pripadaju Misi. Ona je tehničar-demanstrator - veoma je dobar varilac i umešna je u takvim stvarima, znate. I sama vrši analize.\"","Kola puzeći kanačno pređoše preko vrha ispred njih i Frensis Margaret doviknu dok je ubrzavala niz suprotnu stranu: \"Držte se sada ko sam đavo.\" Široki osmeh na devojčinom uzbuđenom licu otkrio je savršen niz zuba dok je pritiskala papučicu za gas na podu.","\"Ostajem bez daha\", progunđa Isak Njutn. \"Zar ne biste mogli malko da usporite? Uzgred budi rečeno, kuda smo se to uputili?\"","\"Mislila sam da bismo mogli početi od Stare mitre u Babrahamu.\"","Parking ispred Stare mitre bio je pun velikih i skupih automobila.","\"Jadni farmeri koje je EEC doveo do prosjačkag štapa\", reče Frensis Margaret dok je manevrisala onemoćalim crvenim sportskim kolima pokušavajući da se smesti na mali prostor koji su ostavili ranije prispeli bagataši. Dak se Isak Njutn lagano izvlačio iz kola, devojka dodade:","\"Izgleda da sam se malo prevarila. Očekivala sam da će biti lepo i tiho, ali ipak nisam zaboravila da rezervišem sto.\"","Buka iz bara ispunjavala je svaki ugao i pukotinu paba, a upravo tu im je rečeno da sačekaju dok njihov sto ne bude spreman.","\"Imali su ceo dan da pripreme sto. Hvala, da, uzeću sok od paradajza - sa dosta Vorčester-sosa da mi zapapri\", reče Frensis Margaret s izrazom koji je zorno izražavao gađenje, namenjeno besposličarima za barom koji su se obrnuli na barskim stolicama i zapiljili se u nju. Okrenuvši se prema Isaku Njutnu na očigledno paverljiv način, ona nastavi glasom koji se po potrebi mogao čuti i na suprotnom kraju sela:","\"Znate, piti uz obrok dobro je radi sprečavanja srčanih obolenja. Ali piti za barom je pogubno. Ugrušci krvi i barska stolica idu ruku pod ruku, kažu doktori - a to naročito važi za muškarce, i to naročito one koji imaju višak kilograma. Ugrušci krvi vrše svoj smrtonosni posao po celom telu. To se događa svakog sata. Sva ovakva mesta imaju nosila, pripremljena da ih prihvate kada padnu sa svojih barskih stolica, poput muva...\"","Zaprepašćenom Isaku Njutnu učini se da su ih kelner i barmen jednostavno, jednim jedinim pokretom odneli u salu za obedovanje.","\"Dobro\", klimnu Frensis Margaret, \"to je bilo zadovoljavajuće, i kladim se da će nas brzo i uslužiti.\"","\"Da li ste morali tako da se ponašate?\"","\"Najmoćnije oružje u životu jeste ravnodušnost. Odavno sam otkrila da ako Vam nimalo nije stalo do onoga šta ljudi misle, onda ste gazda\", odvrati Frensis Margaret drobeći zemičku allegro con forza.","Kako se sala za obedovanje postepeno punila, pogledi koje su im ljudi ispod oka upućivali postajali su sve učestaliji, dostigavši u jednom trenutku tačku u kojoj je Isak Njutn osetio da se nešto mora ponovo dogoditi. Unevši čudno intimnu nijansu u svoj glas, koji se i dalje mogao lako čuti, Frensis Margaret iznenada upita:","\"Zamislite da ste imali jaje. U svemiru.\"","\"Mislite na kuvano jaje?\" odvrati Isak Njutn što je bolje mogao.","\"Ne, jedno sveže, tek sneseno jaje. Da li bi se ohladilo, šta mislite?\"","\"Verovatno da bi\", ponovo odvrati Isak Njutn sa žaljenjem otkrivši da je razgovor oko njih zamro. Bez obzira na tišinu, Frensis Margaret je nastavila istim jasnim i čujnim glasom kojim je govorila i ranije:","\"Tvrdo kao kamen, zar ne?\"","\"Ili, čak, tvrđe.\"","\"Tako je. To je veoma važno. Ne može biti važnije, znate.\"","Isak Njutn je do tada već shvatio da su na izgled besmislene tvrdnje gospođice Frensis Haroldsen same po sebi sadržale neku unutrašnju logiku i značenje, ali ma koliko da se trudio tokom preostalog dela večere nije uspeo da razabere zašto je tek sneseno jaje, koje je u svemiru postalo tvrđe od kamena, bilo tolika važno. Slegnuvši ramenima kada su stigli do kafe, on odustade od rešavanja zagonetke, poželevši da je može baciti u krilo velikom Isaku Njutnu, čiji li se genije, tako se bar pretpostavlja, vinuo iznad nje.","Na povratku ka Kembridžu, Frensis Haroldsen skrenu crvenim sportskim kolima kroz otvor između betonsknh stubova ispred Trinitija. Pošto se Isak Njutn ponovo ispetljao napolje, ona hitro navuće kapuljaču i zaključa vrata rekavši:","\"Ostavićemo ih ovde.\"","\"Mi ih nećemo ostaviti ovde. Odneće ih.\"","\"Neka\", klimnu Frensis Margaret. \"Mogu Vam reći da je to deo pažljivo smišljenog plana. Hajdemo, moramo još o mnogo čemu da popričamo, o jajima u svemiru, o kupusu i kraljevima, i o tome zašto jaja i dalje vru, i da li komete imaju krila.\"","\"Ali ta prokleta kola predstavljaju očiglednu objavu.\"","\"To im je, razume se, i svrha. Slušajte, ako nastavite da se prepirete, svi će nas primetiti, a to će doliti ulje na vatru. Hajdemo, nemojte zaboraviti da su to Misina kola, ne moja. Njoj će biti drago da se raspravlja s nosačima.\"","\"Hoće li?\" upita mrzovoljno Isak Njutn dok su prelazili preko Velikog trga.","\"Sve je vrlo jednostavno\", reče mu Frensis Haroldsen. \"Vidite, Misi se noćas zabavlja u Kraljevom. Ali, pošto su joj kola parkirana ispred Trinitija niko neće posumnjati, jer svi u Kembridžu povezuju Misi s kolima. Tako će svi misliti da je ona ovde u Trinitiju, tačno?\"","\"Nedostatak tog pojednostavljenog načina gledanja na stvari jeste da će svi mene povezati s Misinim kolima.\"","\"Tako će ljudi misliti da se Misi spetljala s novim kevendiškim profesorom i to od samog početka. Ali to uopšte nije tačno i kada istina izbije na videlo, kao što to narod kaže, svi će biti razočarani zbog svojih zadnjih misli.\"","Do tog trenutka su u razgovoru već stigli do tremova. \"To je ovde, zar ne?\" upita Frensis Haroldsen, s mukom podešavajući korak dok se prva pela ka staroj gostinskoj sobi. Isak Njutn ju je sledio kao u snu. Kada su se našli u salonu, Frensis Margaret zatvori vrata, ali pre toga zalupi spoljašnjim vratima što je, izgleda, trebalo da zabeleže i udaljeni seizmografi geofizičkog odeljenja u Medinglej-Rajsu.","\"To bi trebalo da obeshrabri one koji nameravaju da svrate po kesicu čaja, ili flašu mleka, ili nešto slično\", objasni ona.","Frensis Margaret je u tren oka izvršila izviđanje prostorija tako da je odmah otkrila krevet na četiri stupa.","\"Oh!\" uzviknu ona. \"Uvek sam želela da spavam u ovakvom krevetu.\"","Zatim se dva-tri puta odbaci od dušeka i dodade: \"Ovaj mi je upravo po meri, reče Zlatokosa kada ugleda krevet malog medveda. Ne smeta Vam, zar ne? Hoću da kažem, ne biste poželeli da me izbacite na ciču zimu, u mećavu, zar ne? To bi bilo krajnje okrutno i svi bi Vas nesumnjivo osudili. Vi, razume se, možete spavati na tom na prvi pogled neudobnom kauču u salonu, ako ste baš čvrsto odlučili.\"","\"Mene niko neće na brzinu izbaciti iz mog vlastitog kreveta\", odvrati razdražljivo Isak Njutn.","\"Što se toga tiče, znam kako Vam je, jer ni ja ne bih želela da me neko izbaci, ne ako bih bila na Vašem mestu, sa svim problemima i teškoćama koji idu uz njega. Da nemate, možda, višak četkica za zube?\"","Isak Njutn se šepureći, s pidžamom u ruci, uputi u salon i doviknu:","\"Naći ćete jednu u ormaniću u kupatilu.\" Izvesno vreme je proveo u skidanju i oblačenju pidžame, osećajući da o ovoj situaciji treba promisliti. Kada se vratio u spavaću sobu, našao je Frensis Margaret već u krevetu na četiri stupa.","\"Izabrala sam levu stranu\", objasni ona, \"jer udarce zadajem levom pesnicom. Takođe mogu jako udariti s obe noge, što s muške tačke gledanja može biti veoma opasno, čega ste bez sumnje svesni. To u slučaju da Vam padnu na um neke grešne misli.\"","\"Ako mi je dozvoljeno da priupitam, šta onda imate na umu, ako bilo šta i imate?\"","\"Nema potrebe da budete zlovoljni, jer ja se baš trudim da Vam pamognem. Mislila sam da bismo ovde mogli razgovarati.\"","\"Onda nastavite.\"","\"Da li Vam je udobno? Kada bolovi i muke što su se nakupili tokom dana počnu da nestaju bićete manje zlovoljni. Bar se nadam. Ali pošto Vi niste ja, to se nikad ne zna, zar ne?\"","\"Sasvim mi je udobno, hvala Vam. Uzgred budi rečeno, da li uopšte postoji neko ko se zove Misi?\"","\"Oh, da. Misi je veoma stvarna, kao i njen auto.\" Isak Njutn dozvoli svojim mislima da se na trenutak pozabave užasom kaji će izazvati jedna crvena sportska kola nepravilno parkirana ispred glavne kapije Trinitija, nepravilno parkirana kako bi ih svi videli.","\"Zamislite da se nalazite u beskrajnoj ravnici do koje ne dopire sunce\", stade da oteže reči Frensis Margaret pošto je ugasila svetlo. \"Ravnica do koje ne dopire sunce i u kojoj je temperatura tek nešto viša od apsolutne nule. Zamislite kockice leda posute iznad ravnice.\"","\"Da li sam dobro čuo da ste rekli kockice leda?\"","\"Da, rekla sam, i pazite da ne dobijete strašne promrzline kada ih dodirnete, jer kockice leda su veoma hladne i veoma tvrde. Neke od njih imaju veličinu onih iz frižidera. Neke su mnogo veće, oko metar u obimu. Neke imaju, čak, deset metara u obimu. Druge imaju sto kubnih metara, a treće... treće imaju deset... hiljada...\" Frensis Haroldsen je otezala u govoru podsetivši Isaka Njutna na kućnog miša iz Alise u zemlji čuda.","\"To je nemoguće\", natera on sebe da kaže. \"Ne može postojati kocka leda čija je zapremina deset hiljada metara. Srušila bi se.\"","\"Za ovo, profesore, dobijate tri zvezdice. A sada, kolika može da bude najveća ledena kocka koja se neće srušiti? To je pitanje, Horacije.\"","\"Pretpostavljam da bi to zavisilo od plastičnog toka.\"","\"Odmah izbi iz glave plastični tok, Horacije. Ovde to nije u pitanju. Postavimo to ovako. Pretpostavite da imam ogroman buldožer i pretpostavite da je taj buldožer opremljen ogromnim hvataljkama. Koliku bih kocku leda mogla da podignem? Ali da joj ne otpadne donji deo.\"","Isaka Njutna nije toliko zbunilo samo poslednje pitanje koliko razdražujuća misterija onoga na šta je Frensis Margaret ciljala. Trebalo je da razgovaraju o kometama, a ne o buldožerima s ogromnim hvataljkama.","\"Veću od deset metara, rekao bih\", odvrati on.","\"Veću od stotinu metara?\"","\"Ne znam, možda.\"","\"Veću od kilometra?\"","\"Ne, glečeri počinju da se slamaju kada postanu toliko debeli. Ali, kakve to sve ima veze s kometama?\"","\"Veoma velike, kao što ćete i otkriti, profesore; kada Vam se jednom razbistri um. U stvari, zaslužili ste A-minus za taj odgovor, mada ste ocenu dobili pošto ste spavali s ispitivačem. U stvari, tačan odgovor glasi da možete podići kocku leda koja ima tri stotine metara u obimu. Svaka veća bi se srušila.\"","Frensis Haroldsen jako zevnu govoreći i isti mah.","\"Mene polako počinje da stiže dnevni umor.\"","\"Kako ste otkrili te zadivljujuće činjenice o kockama leda Frensis Margaret?\"","\"Merenjem\", nastavi devojka zevajući, \"koje je izvršila Južno... mandžurijska... kompanija... za... led... 1908... kada je kometa pala... u Sibir.\"","\"Kakve to veze ima s kometama?\"","Odgovora nije bilo. Gospođica Frensis Haroldsen je svojom pričom konačno uspavala samu sebe. Isak Njutn je slušao njeno pravilno disanje. Veče nije uspelo da umiri njegove sada već jasno oblikovane sumnje da stvari u Kembridžu nisu više kakve su nekada bile."]}