{"index":14,"title":"13.","paragraphs":["Kada su se vratili u staru gostinsku sobu Frensis Haroldsen je odlučila da ne pravi budalu od sebe, naročito ne pred Isakom Njutnom, pričajući o nečemu za šta joj je razum govorio da nije mogla videti. Ipak, glas joj je bio usiljen kada je progovorila:","\"Zašto je morao to da učini?\"","\"Vi ne mislite da sam ja kriv za to, zar ne?\"","\"Kako? Ponudili ste mu pomoć, ponudili ste da odnesete njegove satelitske snimke u EVNI, je li tako? Učinili ste sve što ste mogli i u vezi s njegovim ugovorom - išli ste čak dotle da ste strahovito ispsovali tog užasnog momka iz CERC-a.\"","\"Mislio sam da sam bar pokušao.\"","\"Pa zašto je onda to učinio? I to upravo pred kipom Isaka Njutna. Uvukao Vas je do guše u nevolje.\"","\"Narednik mi je upravo rekao da izgleda kao da ga je kip oborio.\"","\"Zamenite mesto s kipom i to je upravo ono što će ljudi misliti.\"","\"Premnogo stvari još ne znamo da bismo mogli razumno prosuđivati u ovom trenutku\", reče Isak Njutn što je mirnije mogao, mada ni sam nije bio svestan koliko je u pravu. \"Mnogo štošta se još može dogoditi, ali nema svrhe prelaziti preko mostova pre no što stignemo do njih. Ne smemo vući pogrešne poteze zbog prekomerne osećajnosti. Policija će verovatno pokupiti sve stvari Majka Hauarta koje joj dođu pod ruku, što znači da njegovi papiri mogu postati nedostupni. Ide nam u prilog što su satelitski diskovi sa signalima u obliku tačaka i crtica već kod mene. Ali potrebno je da dođemo i do ostalih dosjea s podacima. Sumnjam da su u Laboratoriji, jer čini se da on tamo nikome nije verovao.\"","\"Mislim da znam gde bi se mogli nalaziti.\" Ako je trebalo suditi po njenom glasu moglo se reći da se Frensis Haroldsen povratila.","\"U Svetom Džonu?\"","\"Malo verovatno. Majk je, u stvari bio vrlo ćutljiv kada su u pitanju bili njegovi podaci, a koledži su veoma prometna mesta po kojima se sve vreme muvaju razni ljudi. Neki odlučan lopov ne bi morao mnogo da se namuči kradući stvari, jer svakog dana portiri i sobari hodaju unaokolo s ključevima od svih soba, na svakom spratu.\"","\"Mogu da kažem da mu je ideja da deponuje materijal u banci bila potpuno nova.\"","\"Imao je skrovište, nekoliko milja udaljeno - jednu seosku kolibu. Nasledio ju je pre nekoliko godina od nekog ujaka, mislim. Tamo će se sigurno nalaziti njegovi papiri, oni koji su za njega imali najveću vrednost. Bila sam tamo, jednom ili dva puta, sa društvom koje se šetalo rimskim putem. Nije daleko od lintonskog vodotornja. Ujutro možemo poći u Linton.\"","\"Teško mi je da to kažem, ali sutra ujutro biće prekasno. Do tada policija može biti posvuda. Pored toga, ja sutra ne mogu van Kembridža. To bi jednostavno izazvalo mnoga pitanja. Ako ćemo ići, onda to moramo sada učiniti. Da li biste mogli da pronađete njegovu kolibu u mraku?\"","\"Mogla bih da pokušam. Ali šta ako se narednik ili dekan vrate ovamo?\"","\"Neće me naći, jer ću Vas pratiti kući.\"","Pošto su izišli ispod tremova Isak Njutn i Frensis Haroldsen pohitaše preko mosta Trinitija te niz aveniju koja je vodila do zaključane stražnje kapije Koledža. Isaku Njutnu bio je potreban tek trenutak da naročitim ključem koji su posedovale sve kolege, otvori kapiju. Žustrim korakom prvo su prošli pored stražnjeg dela Svetog Džona ka Česterton-Lejnu. Nastavivši otprilike trećinu milje ka Estertonu stigli su do mostića s desne strane kojim su prešli preko reke Kem. Krećući se ivicom Džizus-Grina uskoro su doprli do višespratnog parkirališta koje je radilo cele noći i na kome je Isak Njutn devet časova ranije ostavio svoja kola. Nema sumnje da je put kojim su došli iz Trinitija bio neuobičajen, ali je isto tako bio bezbedan, te se nisu morali plašiti da će ih, dok su se njime kretali, presresti neki sumnjičavi policajac.","Kembridž su napustili brdskim putem pored bolnice, onim istim kojim su prethodne večeri prošli, ali je mercedes koji je Isak Njutn dovezao iz Švajcarske ostavio Gog za sobom jedva neznatno usporivši. Umesto da skrenu prema Babrahamu oni nastaviše preko glavnog puta London - Njumarket i dalje ka Lintonu.","\"Nastavite do dole, pored Svana\", izdavala je uputstva Frensis Margaret. \"Zatim, kada prođete kraj sela, pazite na levo skretanje. Negde je oko vatrogasne stanice.\"","Deset minuta kasnije, vozeći po neasfaltiranom putu kroz gustu šumu, stigoše do osobene kolibe od kremena i neobrađenog kamena čiji je prvobitni krov od slame bio zamenjen crepovima.","\"Evo je\", objavi Frensis Margaret. \"Miljama unaokolo nema ničeg drugog. Magična koliba, sasvim sama u šumi.\"","Dok su prednja svetla na kolima poigravala po kolibi, Isak Njutn izvadi kutiju s alatom iz prtljažnika kola rekavši:","\"Možda je primitivna, ali moramo se uhvatiti ukoštac s tim. Osvetlite mi još malo ovom baterijskom lampom. Ovde, ovu prozorsku kuku.\"","U roku od pet minuta uspelo im je da gurnu u stranu kuku na jednom od prizemnih prozora. Tokom narednog minuta podigli su donji deo prozora, a zatim su se, gurajući i vukući jedno drugo, uvukli u kolibu.","\"Za ovo bi se teško moglo reći da je delo provale i ulaska kao što to kažu policajci. Ulaska da, provale ne. Gde li se nalazi najbliži prekidač za svetlo?\" primeti Isak Njutn više za sebe.","\"Ljudi bi mogli da vide svetlost.\"","\"I oni koji stanuju u kolibama ponekad ustaju noću, zašto bi to imalo značaja?\"","\"Stvar je u tome što kada su svetla upaljena ljudi napolju mogu nas da vide, ali mi ne možemo njih\", odvrati Frensis Margaret.","Isak Njutn pritisnu prekidač i svetlost iz dve zaklonjene lampe otkri im da su se popeli u salon kolibe, malu ali prijatno nameštenu odaju s otvorenim ognjištem, pored koga je stajala gomila drva, i slojem belog pepela na rešetci. Odjednom se iznad njihovih glava začu jedan snažan udarac i neči prigušeni glas koji zavika:","\"Ko je to tamo?\"","\"Pobogu, upali smo u pogrešnu kolibu\", prošaputa Isak Njutn. Frensis Margaret ga ščepa za ruku i šapatom mu odgovori:","\"Uverena sam da nismo. Eno knjiga iz fizike.\" Devojka pokaza prema malom ormanu za knjige.","Jedna vrata na spratu otvoriše se i glas ponovo zavika, ali sada sasvim jasno: \"Pitam: ko je to tamo?\"","Ona još jače stegnu ruku Isaka Njutna, a njemu se nakostrešiše dlake na vratu kada prepoznade taj glas.","\"To je Majk Hauart\", gotovo povika Frensis Haroldsen. \"Onaj tamo u kapeli uopšte nije bio on!\"","Zatim, kada se svetla pogasiše, preplaviše je svom snagom sećanja na neugodni trenutak u kapeli i Frensis Margaret ispusti strašan vrisak. Isak Njutn oslobodi svoju ruku od njenog stiska, uze bateriju i izađe iz salona u mali hodnik, pokazavši više smelosti nego što je osećao. Koraci koji su dopirali odozgo stigoše do gornjeg odmorišta i počeše da silaze niz stepenište koje je pucketalo.","Pa ipak, baterijska lampa nije nikoga osvetlila na stepeništu. Činilo se da su šumovi kretanja ispunili kolibu. Donevši iznenada odluku, Isak Njutn se žurno uputi ka stepenicama, ali upravo u trenutku kada je počeo da se penje uz njih, Frensis Margaret povika:","\"Vratite se! Znam da se tamo gore nalazi nešto strašno.\"","Zatim je usledila eksplozija nalik na pištoljski hitac praćena glasnim krikom, a potom tišina u kojoj je Frensis Haroldsen mogla da čuje promuklo disanje za koje je instinktivno znala da nije ljudsko. Svetlost nastavi da treperi na gornjem spratu, a onda joj iznenada Isak Njutn odozgo doviknu:","\"U redu je. Možete se popeti.\"","Gotovo u istom trenutku neka sova je zahukala napolju u šumi, što se dosta glasno čulo jer je prozor bio otvoren. Frensis Margaret oprezno krenu uz stepenice i dospe do prostorije u kojoj je snop baterije poigravao tamo-amo.","\"Šta je to bilo?\" zadahta ona.","\"Magnetofonska traka, pojačana pomoću zvučnika u raznim delovima kolibe. Genijalan alarm protiv lopova.\"","Svetla se ponovo upališe isto onako iznenada kao što su se i ugasila pre nekoliko trenutaka.","\"Mora da smo dotakli nešto kada smo ušli kroz prozor ili, pak, u salonu. Rekao bih da su svetla povezana s vremenskim prekidačem\", nagađao je Isak Njutn.","Elektronska oprema bila je razbacana po sobi na spratu koja očigledno uopšte nije bila korištena kao spavaća soba. Tu se nalazio i kancelarijski orman za odlaganje spisa visok otprilike tri stope, s ključem uvučenim u ladicu na vrhu.","\"Kladim se u funtu da je upravo ovo ono što tražimo\", uzviknu pabedonosno Isak Njutn. U trenutku kada je posegao za ključem Frensis Haroldsen viknu glasom u kome se osećala krajnja žurba:","\"Ne dodirujte ga! To je prekidač. Majk Hauart nikada ne bi ostavio ključ u bravi.\"","\"Bili ste u pravu! Ovde postoji nešto strašno.\"","\"Negde mora da se nalazi kabl.\"","\"Sumnjam da ćemo ga lako pronaći\", odvrati Isak Njutn. \"Da želim nekog da ubijem strujom, sproveo bih kabl kroz podne daske neposredno ispod ormana, tako da ga žrtva ne može primetiti, i u poslednju ladicu bih postavio transformator od dve hiljade volti. Ne zvuči baš privlačno.\"","\"Najbolje bi bilo da isključimo glavni vod za struju.\"","\"Ili da presečemo glavni kabl van kuće. Ako bih želeo da budem još neugodniji, snabdeo bih se električnim vodom koji zaobilazi glavni prekidač.\"","U prednjim vratima kolibe pronađoše jedan veliki ključ. Uhvativši ključ zgužvanom maramicom, Isak Njutn promrmlja:","\"Ne smatram da je ovo neophodno, ali nema smisla sada rizikovati. Pored toga, ne bi trebalo da se razmećmo ostavljajući posvuda otiske prstiju.\"","Kada je presekao kabl za struju na izvesnoj udaljenosti od kolibe i stao da se spusta sa bandere izbi vatromet. Vrativši makaze čija je drška bila prevučena gumom u kutiju za alat koju je uzeo iz kola i obgrlivši jednom rukom ramena Frensis Margaret, Isak Njutn dodade:","\"Baš mi se ne dopada što sam to morao da uradim, jer će nesumnjivo biti primećeno; uzgred budi rečeno, hvala na upozorenju.\"","Odjednom se izvivši devojka mu se nade u naručju drhčući i ljubeći ga pomamno.","\"Na putu za London postoji jedan motel koji radi preko cele noći. Hajdemo tamo\", prošaputa ona, \"brzo.\""]}