{"index":25,"title":"24.","paragraphs":["Nedelju dana kasnije Isak Njutn i Frensis Haroldsen su se vratili u Englesku; devojka u početku nije bila baš oduševljena tom idejom. Ali potom, kada je poraslo uzbuđenje oko dekodiranja signala s komete, Frensis Margaret je zdušno prionula na posao. Nalazila se u kevendiškoj Laboratoriji i pomagala je Skrudžiju da smesti mikro-kompjuter u prtljažnik Mercedesa Isaka Njutna. Kada su ga osigurali, Skrudži primeti:","\"Pa, i nije bilo suviše teško. Ostalo je samo još nešto.\"","\"Šta to, Skrudži?\"","\"Kutija s papirima. Čuvao sam ih za profesora. Da li znate, Frensis Margaret?\"","\"Šta?\"","\"Svakojaki ljudi su tragali za tim papirima.\"","\"Na primer?\"","Skrudži podiže ramena na svoj osoben način i reče jedva primetno namignuvši:","\"Na primer: policija. Ljudi iz Londona. Svi mogući. Kao što rekoh. A oni su sve vreme bili u mom skladištu.\"","Smatrajući da je situacija prilično smešna, Skrudži se promuklo zacereka i ode da donese dokumente koje su Isak Njutn i Frensis Margaret pokupili iz kancelarijskog ormana u kolibi Majka Hauarta.","U međuvremenu, Isak Njutn je bio s masterom u njegovim odajama smeštenim u severnoistočnom uglu Velikog trga koledža Triniti. Na brzinu je masteru izneo do kakvih je otkrića došao Kurt Valdhajm, smatrajući da bi i neka treća osoba u Kembridžu, pored Frensis Margaret i njega, trebalo da bude upoznata sa situacijom. Master nije bio bez razloga oduševljen.","\"Decimalni zarezi su za mene uvek bili španska sela\", priznade on.","Zatim mu Isak Njutn pokaza kako se parovi brojeva (x, y) mogu predstaviti u obliku dijagrama.","\"Nikada nisam voleo dijagrame\", progunđa master ravnodušno.","Isak Njutn na parčetu papira nacrta jednu krivu u obliku slova U koja takođe nije uspela da uzbudi mastera.","\"Nije baš mnogo zanimljiva\", on ponovo zagunđa.","Isak Njutn se isceri i na brzinu nacrta neko čudovište nalik na žabu pored krive u obliku slova U, pa reče:","\"Pretpostavljam da bi Vas više zanimalo, masteru, kada bi dijagram ovako izgledao.\"","\"Iskreno rečeno, bi.\"","\"Iskreno rečeno, mene ne bi, jer bih u tom slučaju znao zasigurno da je u pitanju nečija šala. Ali s ovom krivom u obliku slova U može da bude druga stvar - ako se pokaže da je u pitanju odgovarajući U-oblik.\"","\"Kakva je to odgovarajuća kriva koja ima oblik slova U?\"","\"Ona koja je u vezi s kometom, masteru.\"","\"Kako to možete saznati?\"","\"Potrebno mi je nekoliko dana za pravljenje proračuna. Zato sam Vam i telefonirao i pitao Vas da li mi možete obezbediti neku kolibu.\"","\"Pristao je Hauard Bejker. On ima kolibu negde na obali Norfolka. Sećate se Hauarda, orguljaša?\"","\"Razume se.\"","\"Mladi đavo bi već trebalo da je ovde, ali on uvek kasni\", primeti master bacivši pogled prema bakarnom satu koji radi u bilo koji položaj da ga stavite. \"Ono što ne razumem jeste, zašto Vam je potrebna neka udaljena koliba.\"","\"Potrebno mi je mesto na kome ću imati mira i gde mi niko neće smetati.\"","\"Zar ne možete sve da izbacite iz svoje kancelarije? Ja bih to uradio. Ja to i radim. Kada moram da prionem na posao ne dozvoljavam nikome da mi priđe na deset milja.\"","Isak Njutn je prvo malo razmislio, a zatim je odgovorio:","\"U pitanju je špijunaža, masteru.\"","Kao da je neko okrenuo prekidač, master zatutnja:","\"Neću špijune! Ne podnosim ni samu pomisao na špijune!\"","\"Čak sam zamolio i predsednika vlade da obustavi svako nametanje i zabadanje noseva u naše stvari. Spolja gledano, to je već prestalo, ali samo spolja.\"","\"Budite jasniji.\"","\"Prate me unaokolo poput neke životinje kojoj su pričvrstili radio-odašiljač oko vrata. Zbog toga moram da pobegnem na neko tiho mesto gde me niko neće moći pronaći.\"","\"Kako Vas to prate unaokolo?\"","\"Moj auto emituje signale.\"","\"Jeste li sigurni?\"","\"Razume se da sam siguran. Odašiljač je pričvršćen za šasiju automobila. Profesionalno obavljen posao. Ko god da je to uradio, bio je još i toliko drzak da je spojio celu stvar sa mojim vlastitim baterijama na automobilu. Radi jedino kada je auto u pokretu tako da se baterije ne troše.\"","\"Ko stoji iza toga?\"","\"Ne bih umeo da kažem. Sve dok ljudi budu mislili da su u stvar umešani vojni sateliti...\"","\"Ne! Ne mogu to da podnesem! Iz takvih stvari se rađaju tragedije. Da li ste iščupali taj odašiljač iz svojih kola?\"","Isak Njutn odmahnu glavom.","\"Učiniću to u pravom trenutku. Sve dok nije važno kuda se krećem, nije ni važno da li neko zna kuda idem. Ako shvatate šta hoću da kažem?\"","Sat na kuli Edvarda III upravo je otkucao podne kada je Hauard Bejker iz sada slavnog predvorja kapele izišao na Veliki trg. Dok je koračao prema masterovim odajama neki posmatrač bi ga opisao kao kosmatu i bradatu priliku kojoj se vide samo oči i vrh nosa. Kada je stigao do Lodža jedan sluga iz Koledža pokazao mu je put do masterovih odaja. Master istog časa ustade iz velike naslonjače u kojoj je sedeo zavaljen.","\"Ah, Hauarde, stigli ste! S petnaest minuta zakašnjenja kao i obično.\"","\"Izvinite, masteru, ali imao sam muke s pedalama.\"","\"Pedalama?\"","\"Da, harmonije nisu u redu. Nisu u redu otkad je policija zauzela celo mesto. Nadam se da nećemo morati da skidamo velike cevi.\"","\"Oh, moj bože, ne! To će koštati pravo bogatstvo. Čašu ledenog belog vina?\"","Master ode do stola na kome su se nalazile tri čaše i boca vina u jednoj velikoj srebrnoj posudi za led. Bejker veselo klimnu.","\"Nemam ništa protiv. Hvala, masteru.\"","Dok je sipao vino, master reče:","\"Da li ste doneli uputstva prema kojima će Njutn pronaći tu Vašu kolibu?\"","U znak odgovora, Hauard Bejker izvadi iz unutrašnjeg džepa neku kartu i list papira.","\"Teško ju je pronaći, pa sam ispisao uputstva.\"","\"Veoma ljubazno od Vas što ste mi je pozajmili\", reče Isak Njutn dok je uzimao kartu i list papira od Hauarda Bejkera.","\"Drago mi je što mogu da pomognem\", reče Bejker uz nešto nalik na osmeh, mada čovek u to nije mogao da bude siguran zbog njegove brade. \"Drago mi je kad neko može da svrati do nje. Stoji usamljena na obali, znate, nedaleko od Blelenija. Bio sam tamo nekoliko nedelja i gotovo da nisam video žive duše, osim poštara. Znate, masteru, tamo sam napisao dobar deo svoje knjige.\"","\"O naricaljkama, zar ne? Još vina?\" upita master.","\"Hvala. Da, o naricaljkama.\"","Dok je master punio unaokolo ćaše, Hauard Bejker je izvadio jedan lagan dogled koji je predao Isaku Njutnu.","\"Možda će Vam biti drago da imate ovo uza se. Mnoge zanimljive ptice dolaze na obale Narfolka u ovo doba godine - morske peščarke, purpurne žalare, američki gnjurci i veliki gnjurci; između ostalih. U kolibi ćete pronaći knjigu o pticama.\"","Hauard Bejker ispi i drugu čašu vina naiskap, a zatim skoči na noge, rekavši žustro:","\"Pa, masteru, odoh ja. Nadam se da će Vam se tamo dopasti, Njutne. Hvala za vino.\"","Kada je Hauard Bejker izišao, master pokaza na kartu koju je ovaj doneo.","\"Takav je mladi Bejker! Stalno je u pokretu. Nikada dugo ne miruje. Teško je shvatiti zašto mu je potrebna jedna tako udaljena koliba.\"","Isak Njutn je u međuvremenu ustao.","\"Trebalo bi da krenem.\"","\"Neću pokušati da Vas sprečim. Očekujem Viderspuna svaki trenutak. Želi da prekopa baštu Koledža.\"","\"Zbog čega?\" upita začuđeno Isak Njutn.","\"Traži ostatke iz rimskog razdoblja.\"","\"Ali ne može da prekopa svako mesto u potrazi za ostacima iz rimskog razdoblja.\"","Master značajno klimu.","\"Ne može, ali voleo bi. Takav je Viderspun.\"","Kada je master krenuo da ga isprati, Isak Njutn odmahnu glavom.","\"Ne trudite se da silazite sa mnom, masteru. Sam ću izići.\"","Isak Njutn je sišao niz stepenice i upravo se spremao da iziđe iz Lodža na Veliki trg kada je profesor istorije koji je voleo da jede hleb ušao.","\"'Bro jutro, Njutne\", reče Viderspun dok se njegovi brkovi, zbog kojih je podsećao na morža, raširiše u široki osmeh, kao da ga je razveselilo sećanje na neki nedavni događaj.","\"'Bro jutro, Viderspune\", odvrati Isak Njutn misleći na to kako bez morževskih brkova Viderspun ne bi predstavljao ništa.","Izišao je s Velikog trga kroz prolaz u severozapadnom uglu. Trenutak kasnije, pošto je zavio na desno, on stiže do mosta Triniti gde ga je čekala Frensis Haroldsen s kolima. On se smesti u suvozačevo sedište.","\"Zar nećeš ti da voziš?\" upita Frensis Margaret.","\"Ne. Pio sam ledeno belo vino.\"","\"Odvratno! U ovo doba dana.\"","Frensis Margaret pređe preko mosta Triniti; nastavi duž avenije i iziđe na Kvins-Roud, upitavši ponovo:","\"Kuda ćemo?\"","\"Konačno, na severnu obalu Norfolka.\"","\"Onda moramo na Eli-Roud.\"","\"Pre bih išao preko Norviča. Kasnije ću ti objasniti zašto.\"","Jedna od dobrih strana Frensis Margaret bila je, pomisli Isak Njutn, što nije zahtevala da joj istog časa pruži objašnjenje. Umesto toga jednostavno je rekla:","\"Skrudži je u prtljažnik stavio kutiju sa dokumentima Majka Hauarta.\"","\"Bolje da sada proverimo da li imamo sve što nam treba. Kompjuter?\"","\"Tu je.\"","\"Štampač?\"","\"Tu je.\"","\"Traka s podacima iz EVNI-ja?\"","\"Nalazi se u tvojoj aktovki.\"","\"A moja tašna?\"","\"Pozadi je. Proverila sam.\"","\"Potrebni su nam podaci o orbiti Bosvelove komete.\"","\"Imam cirkular Međunarodnog astronomskog udruženja. U njemu se nalaze najnoviji podaci o orbiti.\"","\"Hrana?\"","\"U dovoljnoj količini, šefe.\"","\"Piće?\"","\"Posle svog tog belog vina? Odvratno.\"","Frensis Haroldsen je vozila brzom trakom auto-puta A45 u pravcu istoka do ukrštanja s autoputem A11, na četiri milje posle Njumarketa, a zatim je autoputem A11 prešla preko Breklenda do Tetforda i Vajmondama. Posle još osam milja skrenula je nalevo na obilaznicu oko Norviča.","\"Kada prođeš Univerzitet, skreni na travnatu bankinu\", reče joj Isak Njutn.","Frensis Margaret je konačno popela kola na prilično široku bankinu i ugasila motor rekavši:","\"Možda ćeš mi sada, profesore, objasniti zbog čega je potrebna sva ova tajanstvenost.\"","Umesto odgovora, Isak Njutn izađe iz kola i stade da pretura po opremi koju su nosili pozadi, odakle izvadi jedan mali radio-prijemnik koji pruži Frensis Margaret.","\"Podesi na ultra-kratke talase\", reče on. \"Udalji se za oko dvadeset jardi, a zatim ga uključi.\"","Čim se Frensis Haroldsen udaljila, Isak Njutn sede na mesto za vozača. Kada je video da je devojka uključila radio, on upali motor te joj se pridruži ostavivši motor da radi. Preko prijemnika mogli su da se čuju signali u razmaku od oko tri sekunde.","\"Počeli su kada si upalio motor\", reče devojka. \"Šta se to dešava?\"","\"To je radio-far podešen za kola\", odgovori Isak Njutn, uputivši pogled prema nebu. \"Neko nas prati, verovatno iz vazduha. Pomno sam osmatrao put i čini mi se da nam niko nije za petama.\"","Frensis Margaret se vrati do Mercedesa i, sagnuvši se, zaviri ispod njega.","\"Gde je?\"","Isak Njutn joj se pridruži; takođe se sagnu i pokaza.","\"Na šasiji. Radi na baterije.\"","\"Preko antene?\"","\"Da\", odgovori Isak Njutn kada se oboje ponovo ispraviše.","\"Zašto ga nisi skinuo pre no što smo krenuli?\"","\"Jer je autoput A1 potpuno prav. Lako su mogli da nas presretnu i nastave da prate.\"","\"A sada?\"","Isak Njutn pokaza na obilaznicu.","\"Odavde se granaju sve moguće vrste puteva, poput paoka na točku, a između ovog mesta i obale nalazi se šuma manjih puteva.\"","Trebalo mu je svega nekoliko trenutaka da preseče žice koje su vodile do antene kola, što je bilo mnogo brže nego da je tražio sam radio-far. Isak Njutn potom izvadi iz džepa kartu i papir s uputstvima, koje mu je dao Hauard Bejker, pruži ih Frensis Margaret i reče:","\"Odavde ću ja da vozim. Nastavljamo prema tački blizu Blekenija. Moraćeš da mi daješ veoma precizna uputstva.\"","Vozeći prema uputstvima Frensis Margaret, Isak Njutn se probijao kroz pravi lavirint manjih puteva dok konačno nisu stigli do jednog puta srednje širine. Posle nekoliko milja uočio je putokaz za Blekeni, a još nekoliko mija dalje doživeo je šok.","\"Iza nas su policijska kola\", promrmlja on.","Frensis Margaret smesta podiže pogled s karte i okrenu se kako bi pogledala kroz zadnje staklo. Posle jednog trenutka, ona reče:","\"Stvarno.\"","\"Nemoguće da smo im mi meta. Ništa nisam učinio\", nastavi Isak Njutn, uveravajući sebe u svoja građanska prava.","\"Živiš u raju za budale, šefe\", obavesti ga Frensis Margaret. \"Prvo pravilo glasi - uvek kada se iza tebe nađu policijska kola, to znači da si im ti meta. Nadam se da je masterovo belo vino izvetrilo do sada iz tebe.\"","\"I ja se nadam. Ali još ne shvatam...\"","Bilo šta da je Isak Njutn želeo da kaže prekinula su ga policijska kola koja im se približiše s upaljenim plavim svetlom na krovu. Prepustivši se sudbini, Isak Njutn se zaustavi uz ivicu puta i otvori prozor sa svoje strane. Jedan mladi policajac se približi i položi šaku na prozor, upitavši:","\"Profesor Njutn?\"","\"Da\"","\"Imamo za Vas poruku, gospodine, od Vaše sekretarice. Rekla je da je važno, i čini se da jeste. Namučili smo se dok Vas nismo pronašli.\"","Policajac predade Isaku Njutnu list papira. On ga na brzinu pročita, a zatim razvuče usta u osmeh obrativši se policajcu:","\"Mnogo Vam hvala. Žao mi je što ste se namučili da me pronađete.\"","Policajac im mahnu dok se udaljavao prema policijskim kolima. Frensis Margaret je uspela da savlada svoju znatiželju dok se ponovo nisu našli na putu. Konačno upita:","\"U ime sveta, o čemu je reč?\"","\"Poruka iz kancelarije predsednika vlade. U subotu nas očekuju u Čekersu.\"","\"Kroz dva dana. Zašto?\"","\"Ne znam. Mislim da je u pitanju znatiželja.\"","\"Zbog čega?\"","\"Zbog onog što se dešava.\"","\"Nemoguće je da znaju za signale.\"","\"Ne izravno, to ne. Ali ne postaje se vrhunski političar, a da se ne razvije instinkt za važne događaje. Znaju za moj put u Švajcarsku i, verovatno, za naš beg iz Kembridža danas popodne. Ne treba biti genije pa sabrati dva i dva - ako te nešto zanima, a ja mislim da njih zanima.\"","\"To bi moglo da objasni radio-far.\"","\"A i to zašto su se namučili da nas pronađu, pošto smo ga onesposobili\", složi se Isak Njutn.","\"A šta da sada stvarno pokušamo da im umaknemo\", reće Frensis Margaret, napravivši takav izraz lica kao da se sprema da pogodi ko će pobediti u teniskom meču.","\"Slažem se\", klimnu Isak Njutn. \"Sada znam kada je taj radio-far pričvršćen za kola.\"","\"Kada?\"","\"Poslednji put kada sam bio u Čekersu. Zar nije Šekspir rekao nešto o...\"","\"...tome da ne treba verovati princezama\", završi rečenicu Frensis Margaret. \"Mislim da ćemo od sada morati da pazimo na svakoga\", završi ona tiho."]}