{"index":40,"title":"38.","paragraphs":["Vatra od panja prijatno je pucketala u velikom kaminu, dok se Isak Njutn spuštao u naslonjaću držeći čašu viskija sa sodom u ruci. Upravo se dovezao iz Kembridža na farmu Godfrija Vendovera, u blizini Midharsta u Saseksu.","\"Žao mi je ako sam te omeo u izbornoj kampanji\", reče on.","\"Da budem iskren, nisam nesrećan što sam ometen upravo u toj kampanji. Imamo još nedelju dana te rabote, a poslednjih nekoliko dana pre izbora redovno su svojevrsna noćna mora. Uvek postoji mogućnost da načiniš neku užasnu omašku, a nemaš više vremena da je ispraviš pre izlaska na birališta\", odgovorio je ministar finansija.","\"Čini mi se da su se glasači već opredelili, tako da nije mnogo važno šta će neko reći.\"","\"To je u glavnom istina, ali uvek postoji onih nekoliko poslednjih procenata glasača koji su ostali neopredeljeni. Čak i poslednji procenat može da bude presudan za krajnji ishod. U stara vremena imali smo običaj da o izborima razmišljamo kao o celini, što je bilo podnošljivo. Sada se sve vrti oko koeficijenata gde može da odluči nekoliko stotina poslednjih glasova.\"","\"Pa, ministre, ne želim da izgubiš tih nekoliko poslednjih glasova zbog mene. Upravo sam zbog toga i došao ovamo\", objasnio je Isak Njutn.","\"Šta to može biti? Da budem iskren prilično smo se okoristili Halejevom kometom. Stvarno mi je žao što je ispalo tako, ali uzimajući u obzir kako sad kometa blista i svu onu bučnu reklamu u medijima o njoj, iskušenje je naprosto bilo preveliko.\"","\"Znam da čovek od krvi i mesa teško može tome da odoli.\"","\"Krv i meso predsednika izvesno ne mogu. Pogotovu ne sada kada nam je preostalo još samo godinu dana mandata.\"","\"Stvar je u tome što sam upao u ključalu vodu, pa sam mislio da treba da budeš obavešten o tome\", reče Isak Njutn s izrazom koji je bio više ratoboran nego skrušen.","\"Mislio sam da si navikao da budeš u ključaloj vodi\", primeti ministar, smeštajući se u naslonjaču s druge strane ognjišta.","\"Želim da prekinem ovaj posao sa satelitom\", poče Isak Njutn.","\"Zašto?\"","\"Zato što smo sve vreme u rukama drugih ljudi: počev od postrojenja za lansiranje pa sve do raspolaganja prostorom za teret.\"","\"Nije, valjda, ona tvoja zavada sa CERC-om pomolila svoju ružnu glavu?\"","\"U izvesnoj meri, da. CERC je vladin glavni kanal za svemirske satelite. Otuda neizbežno proizlazi da je ravnoteža sklona da se poremeti u tom pravcu - dalje od univerziteta, a u šake državnih službenika.\"","\"Jadan ja, budući da sam neprestano u njihovim šakama\", reče zamišljeno ministar žalostivim gIasom. \"Ali kako je moguće lišiti se satelita, ako smem da pitam?\"","\"Sećaš se da nam je satelit bio potreban...\"","\"Zbog toga što je Halejeva kometa koristila talase veoma velike dužine. Da, sećam se. To mi se urezalo u srce. Na taj način izbegnuta su sva mešanja i uticaji radio-signala s nivoa tla. Vidiš, dobro sam naučio lekciju.\"","\"Sjajno\", klimnu Isak Njutn. \"Stvar je u tome da se to mešanje i uticaji mogu izbeći i na drugi način.\"","\"Zbog čega smo onda ulazili u sve one nevolje?\"","\"Sama nas je kometa u početku primorala na to. Ali sada smo u drugačijem položaju jer je uspostavljena veza u oba smera. Vidiš, ministre, odaslao sam kratkotalasni signal naporado sa signaIom dugog talasa. Kratkotalasni signal ima prednost zato što ide pravo ka Halejevoj kometi, umesto da se prenosi preko satelita.\"","\"A može se poslati s tla?\"","\"Da, lako. Učinili smo to iz samog Kevendiša.\"","\"Šta se događa sa smetnjama koje potiču od drugih emitovanja s tla?\"","\"Koristio sam zabranjenu talasnu dužinu - jednu od onih koje su rezervisane za radioastronome i koju niko drugi ne bi smeo da koristi. To ja zabranjeno međunarodnim ugovorom.\"","\"Između vlada?\"","\"Da, zabranjeno je ne samo za komercijalno opštenje već i za javnu upotrebu: za zemlje Varšavskog pakta, kao i za NATO, dakako i za sve vlade.\"","\"Onda je bolje da to više ne činiš!\"","\"Prekasno, ministre. Otišla je mast u prapast.\"","Godfri Vendover se promeškoljio i gucnuo svoj džin-tonik.","\"Kako je to mast već otišla u prapast?\"","\"Zbog toga što se Halejeva kometa smesta priklonila prenosu na kraćim talasama. Mora da je promenu talasne dužine protumačila kao poziv, neku vrstu jemstva da može da koristi taj kanal bez problema interferencije.\"","\"A veliš da takvih problema nema?\"","\"Problem je u tome što sada i Halejeva kometa emituje na kraćoj talasnoj dužini. Talasi prodiru kroz jonosferu i neposredno dospevaju do tla gde zatrpavaju radioastronome. Oni su izgubili svoj kanal.\"","\"Mogu da zamislim da nisu preterano sretni zbog toga?\"","\"Najblaže rečeno, ministre. Očakivao sam, naravno, neku vrstu protesta ali ne baš ovakvu buku kakvu su oni podigli. Učinili su to preko MSNU-a.\"","\"MSNU-a?\"","\"Međunarodnog saveta naučnih udruženja.\"","\"Ko je predstavnik MSNU-a u ovoj zemlji?\"","\"Kraljevsko udruženje.\"","\"Shvatam\", reče ministar zamišljeno. \"Šta se tačno događa?\"","\"Očekivao sam da će se prašina dići u roku od dva-tri meseca, no stvari se razvijaju bezmalo brzinom svetlosti. Komitet Kraljevskag udruženja za naučno informisanje sastaje se sutra. Sam po sebi, to nije naročito strašan komitet ali tamo će biti predstavnici MSNU-a iz inostranstva, kao i najvažniji funkcioneri uduženja. Tako je komitet naduvan do znatno većih razmera no što omogućava njegov uobičajen formacijski sastav. Biće, naravno, prisutni i radioastronomi koji će lupati po stolu što jače mogu.\"","\"Jesi li i ti pozvan?\"","\"Ispravnije bi bilo reći da sam 'pozvan na saslušanje'.\"","\"Ne vidim šta bih ja tu mogao da uradim.\"","\"Nisam očekivao da vlada preduzme bila kakvu akciju. No, ovolika žurba izaziva moje podozrenje. Sa stanovišta radioastronoma šteta je počinjena. Ona se ne može nadoknaditi sem ako bi im se dodelila nova frekvenca, što će bez sumnje biti i urađeno - iako postupak oko dodeljivanja može da potraje malo duže.\"","\"Zar ne bi mogao da zahtevaš da ti dodele vlastitu frekvencu? Možda bi bolje bilo ići uobičajenim međunarodnim kanalima. Nadam se da bi međunarodni zahtev za jednu frekvencu, uz snažnu podršku vlade, bio uspešan\", primeti munistar.","\"Radioastronomima bile su potrebne godine da bi uspeli u tome, uz silan pritisak i podršku naučnika iz svih zemalja, čak i iz Sovjetskog Saveza i zapadnih zemalja. Sumnjam, ministre, da je moguće ubediti Ruse, pa čak i Amerikance, da potisnu svoje kamercijalne i vojne interese u korist drugih. U svakom slučaju, to nije moguće učiniti brzo - ne pre no što Halejeva kometa odmagli daleko. Do trenutka kada bismo mogli da imamo frekvenciju sigurnu od mešanja sa strane, prilika bi bila nepovratno izgubljena.\"","\"Ne ide mi u glavu da bi Kraljevsko udruženje moglo da ima bilo kakvih posebnih političkih pobuda.\"","\"Ne Kraljevsko udruženje kao celina, to sigurno ne\", složio se Isak Njutn. \"Među članstvom ima simpatizera svih glavnih političkih stranaka. Ali, u vreme opštih izbora, frakcija koja podržava vaše protivnike...\"","\"Mogla bi da napravi posao od...\"","\"Moje sumnje se vrte oko toga. Najposle, vlada izvlači izvesnu korist iz svoje podrške projektu s Halejevom kometom. Zašto, onda, vaši protivnici ne bi ugrabili priliku da vam smrse konce ako mogu?\"","\"Zar nema nikakvih mogućnosti da sutrašnji sastanak ostane u granicama stroge poverljivosti?\"","\"Zvaničan stav udruženja nesumnjivo će biti u znaku stroge poverljivosti, ali uz toliko prisutnih na sastanku, uz toliko mnogo posetilaca, biće previše prilika da informacija prodre napolje\", rekao je Isak Njutn ministru.","\"Shvatam.\"","\"Šta bi mi ti savetavao, ministre? Kao prvo, da li da prisustvujem sastanku?\"","\"Jesi li član Udruženja?\"","\"Jesam.\"","\"Onda moraš da odeš. Ali govori što manje možeš. Osetićeš kako to izgleda kad je čovek na udaru u Domu.\"","\"Bez ikakve podrške svojih istomišljenika.\"","\"Ministri nemaju uvek podršku iz klupa svoje stranke. Mogu ti reći da je u takvim slučajevima njihov polažaj dvostruko otežan.\"","\"Neće mi biti lako da govorim što manje mogu, to bi, u stvari, značilo da baš ništa ne kažem.\"","\"Očito je da moraš da braniš svoj položaj ali udesi da tvoja odbrana bude koliko je moguće kratka i jasna. A potom se samo drži toga. Ne bakći se sporednim stvarima. Panavljaj i odugovlači. Dugo iskustvo kazuje da najbolja taktika treba da bude klizava i glatka kao crni led. Nemoj da izgubiš živce jer to je najgore. Konačno, ti si dobio tu talasnu dužinu, a oni je izgubili. Nastoj da pokažeš sažaljenje prema njima.\"","\"Ne bih voleo da izgubiš one neopredeljene.\"","\"Pripremićemo se za to. Nastoj da medijima što manje otškrineš vrata. Imaj u vidu sklonost medija da čeprkaju unaokoIo ne bi li sve što kažeš prikazali u rđavoj svetlosti; moramo sve vreme da se rvemo s takvim stvarima. Najsigurnije je ispoljavati plemenitost i, naravno, mahati zastavom. Ako si u stanju da budeš ljigav, hvali sve redom zbog njihove zainteresovanosti za ovu stvar, ali neprekidno miniraj razgovor o višim ciljevima i sličnim stvarima. Pretpostavljam da to, uostalom, i nije daleko od istine\", primeti ministar dok je dodavao drva na vatru u želji da im bude toplije."]}