{"index":46,"title":"44.","paragraphs":["Predsednik vlade i ministar krčili su put kroz žbunje koje je raslo duž grebena Dauna iznad Midharsta, nekoliko kilometara južno od ministrove farme, gde je narednog dana bio zakazan sastanak Odbora za Halejevu kometu. Jedan helikopter leteo je iznad njihovih glava u pravcu koji je, očito, bio paralelan s pravcem njihovog kretanja.","\"Ne sviđa ni se ta prakleta stvar\", stresao se predsednik.","\"Oh, helikopter? Jedva da ga primećujem\", odgovorio je ministar u hodu, uz put ošinuvši štapom jedan žbun.","\"Šta misliš, koliko stolica dugujemo Halejevoj kometi? Trideset ili četrdeset?\" upita premijer.","\"Nemoguće je tačno reći. Nagađam da bismo umesto sadašnje većine od šezdeset u Domu bili kraći za otprilike dvadeset - bez komete, hoću da kažem. Velika stvar je u tome što je Britanija bila prva koja je uspostavila vezu s Halejevom kometom, a nema mnogo stvari u kojima smo prvi u poslednje vreme.\"","\"Dugujemo, dakle, ponešto toj kometi?\"","\"Moglo bi se tako reći\", klimnuo je glavom ministar.","\"Ako je tako, sklon sam da podržim onaj predlog profesora Njutna.\"","\"Pretpostavljam da misliš na predlog o teleskopima?\"","\"Svakako. A na šta bih drugo mislio?\"","\"To je malo čudno, zar ne? Izgleda da je Njutn znao da će izveštaj ministarstva finansija povodom njegovog predloga biti onakav kakav je ispao - što više teleskopa, to bolje. Neobično je da ekonomiji ne pomažu poduhvati malih razmera. Dobit dolazi jedino ukoliko je projekt dovoljno veliki, inače je zanemarljiva, što je slučaj s uobičajenim iznosima koji se odobravaju za naučna istraživanja.\"","\"Ne postoji nikakva mogućnost da su profesor Njutn i tvoji ekonomisti bili u dosluhu, da je sve urađeno smišljeno, hoću da kažem?\"","\"Nikakva. Siguran sam u to.\"","\"Trebalo bi, onda, da mu to obezbedimo. Postoji jedan razlog zbog koga je određen projekt daleko bolji od otvorenog podsticaja. Nikada ne znaš šta će se dogoditi kada su ljudi podstaknuti, ali ne ka nekom određenom cilju.\"","\"Sve dok ne vidiš kako projekt počinje da pokazuje svoju ružnu glavu u inflacionoj stopi\", složio se ministar, proprativši svoje reči još jednim udarcem štapa.","\"Šta misliš o poslednjim izveštajima iz Kembridža?\"","\"Bomba je bila vrlo gadna stvar. Znam da se Njutn oseća loše zbog toga. Čućemo njegovu priču na sastanku.\"","\"Trebalo je da još ranije postavimo propisnu stražu. Bila je to naša greška isto koliko i njegova - ukoliko je ma čija greška.\"","\"Šta kaže obaveštajna služba?\"","\"Neprozirno, beznadežno neprozirno, Godfiri. Ne mogu da uobličim određeno mišljenje o tome, sem što mi se čini da neko štiti nekog.\"","\"Ovde ili u inostranstvu?\"","\"U inostranstvu, rekao bih. Naše obaveštajne službe, sve do lokalnih policajaca, sklone su njuškanju... mislim.\"","\"Nešto kao gnjuranje u vodi?\"","\"Donekle. Znaš, Godfri, što sam stariji to više cenim vrednost polaganja zakletve na sudu.\"","\"Kag dela zakletve?\"","\"Onog o nužnosti da se govori istina, cela istina i ništa osim istine. Ne mislim da je ono što govorim uvek stvarno neistinito, ali sumnjam da ću doživeti dan kada ću govoriti celu istinu - o bilo čemu.\"","\"Niko ne zna celu istinu. Bojim se da u tom grmu leži zec.\"","\"Izuzev posle nekog dagađaja. Posle nekog događaja čini se da svi znaju celu istinu, a posebno štampa.\"","\"Pa ne može se reći da stojimo mnogo loše.\"","\"U izborima? Ne, nipošto. U stvari, osećam se veoma jakim u tom pogledu.\"","Stigli su do staze koja se spuštala severno prema mestu na kome je ležala ministrova farma. Po ivicama staze raslo je gusto žbunje koje je obrubljivalo strmi put. Negde na pola puta prema drumu koji je vodio u selo Bepton mimoišli su se s jednom usamljenom osobom koja se pela stazom. Tek posle pređenih stotinak metara ministar se za trenutak zaustavio i uzviknuo:","\"Blagi bože! Jesi li zapazio čoveka s kojim smo se upravo mimoišli? Imao je astrahansku kapu na glavi. To je Tom Tejlor iz Obzervera.\"","\"Teško bi se moglo reći da je ta kapa prikladna za ovo doba godine, moram da priznam\", primeti predsednik, mreškajući kožu na nosu.","\"Čudno je što sam ga sreo tačno na istom mestu kada sam ovuda šetao s Njutnom pre nekoliko meseci.\"","\"Možda kampuje negde u blizini\", reče predsednik.","\"Sasvim je moguće\", složio se ministar. \"Mora da veruje da je na nekom tragu. Njutn mi je ispričao priču o potopljenom brodu.\"","\"Pa, ovde nema potopljenih brodova\", reče predsednik odlučno.","\"Možda ih ima u očima Obzervera\", promrmlja ministar, ošinuvši još jednom svojim štapom."]}