{"index":52,"title":"50.","paragraphs":["Čovek s licem koje bi neka neljubazna osoba opisala kao zreo paradajz ušao je u sobu.","\"Ah, Džejmsborou, konačno ste stigli\", reče ser Artur. Ventilator sa širokim lopaticama nemilosrdno se okretao na tavanici iznad njihovih glava.","\"Mislio sam da je i Smitfild trebalo da dođe\", primeti Džon Džejmsborou.","\"Do sada sam bio pošteđen te napasti\", napravio je grimasu ser Artur. \"Pa, o čemu imate da izvestite, Džejmsborou?\"","\"O teškom transatlantskom pritisku, ser Arture.\"","\"Zbag one stvarčice u Kembridžu?\"","\"Da, ser Arture.\"","\"Da li Vašington nudi bilo kakav Quid pro quo? Znate, Džejmsbarou, kada sam bio u Haraou, jednom sam napisao quo pro quid u jednom eseju. Dobio sam strašnu grdnju zbog toga. Ah, ha! Mislio sam da je to prilično duhovito.\"","\"Odviše tanano za njih\", klimnuo je glavom Džejmsborou sa svojim zapanjujuće crvenim licem poluskrivenim u senci velike tropske biljke nalik na paprat koja je neprekidno pretila da će se osloboditi ogromne saksije u kojoj je bila zarobljena.","\"Prema mišljenju naših špijuna u Vašingtonu, ulozi bi mogli biti visoki. Ima nagoveštaja mogućih smanjenja kontingenata oružja za Južnu Ameriku.\"","\"Šta bi se prokleto dobro uklopilo sa planovima predsednika vlade, Džejmsborou.\"","\"Tačno, ser Arture. To bi odista bilo kao perce na našoj kapi.\"","Začulo se ovlašno kucanje na vratima a potom je, bez čekanja na ser Arturov poziv, ušao jedan mršav čovek, nešto niži od srednjeg rasta, u odelu koje je bilo u jadnom stanju. Utisku odrpanosti doprinosila je i cigareta koja je visila obešena u levom uglu njegovih poluotvorenih usana. Bio je to Smitfild koji liči na leš, čak i više nego obično, pomisli Džejmsborou. Kako je takav čovek osigurao mesto u Ministarstvu inostranih poslova bila je večita tajna, kako su u Vajtholu cinici govorili da je Smitfild, u stvari, nisko plasiran na listi neobičnih slučajeva Ministarstva spoljnih poslova - u pitanju je bilo samo to da su drugi bili bolje kamuflirani. Zbog toga što Smitfild nije paradirao kamufliran nekakvim sjajnim perjem, neizbežno je bio dodeljen Odseku za neobične aktivnosti kojim je rukavodio ser Artur, bivši student Oksforda i nekadašnji predsednik džokej-kluba u Randžipuru. Bože pomozi Engleskoj, voleo je da kaže Smitfild, znajući da ne postoji ni najmanja mogućnost da ga se ser Artur otarasi iz prostog razloga što ga niko drugi ne bi hteo. Pored toga, Smitfild je znao da spada u žilave, dugovečne tipove, to jest da će lako da dočeka dan kada će ser Artur biti spakovan, kao uostalom i Džejmsborou koji je, po svemu sudeći, mogao da eksplodira svakog trenutka.","\"Napravila se krvava zbrka\", reče sumornim glasom Smitfild, utonovši u stolicu koju je izabrao tako da bude što je moguće više udaljen od onog čudovišta s izgledom paprati.","\"Na koju tačno zbrku misliš, Smitfilde?\" upita ser Artur.","\"Pokušajte sami da se uvučete u tu Laboratoriju u Kembridžu, pa ćete ubrzo shvatiti o čemu Vam govorim.\"","\"A šta si ti tamo otkrio?\"","\"Da može da ti sleti glava s ramena dok trepneš.\"","\"Da li je eksplodirala još koja bomba?\" lanu Džejmsborou prekršivši pravalo da Smitfildu ne postavlja nikakva pitanja.","\"Ne, na tvoju glavu nije. Uveli su SAS u igru.\"","\"Bože blagi\", uzviknu Džejmsborou iznenađeno, \"mora da su oni to ozbiljno shvatili.\"","\"Neki ljudi odista shvataju stvari uzbiljno premda se to ne bi moglo reći za ljude koji se ovde motaju\", odgovari Smitfild.","\"Dovoljno je limuna u piću\", prekimuo je ovu diskusiju ser Artur. \"Po čijem je naređenju pozvan SAS?\" upita zatim.","\"Predsednvka vlade. Što i nije neki veliki zaključak, zar ne? Lako pitanje za školski razred budućih negovateljica.\"","\"Rekao sam da je dovoljno linuna u piću, Smitfilde\", ponovi ser Artur.","\"Sve je to izvršeno pod pritiskom. Kao da je predsednik vlade skrenuo. Shvatate\", uzvrati Smitfild.","\"I to je zakuvalo čorbu, zar ne?\" reče Džon Džejmsborou zamišljeno.","\"Zašto bi to tako bilo, Džejmsborou?\"","\"Da bi stvar izgledala značajnija. Povećava quo pra quid, ser Arture.\"","\"Oh, shvatam šta hoćeš da kažeš. Da, ha, ha! Baš tako, Jupitera mu! Ima li još kakvog napretka, Smitfilde?\"","\"Jedan korak napred, dva koraka unazad. Ukoliko to zovete napretkom. Policija je bila saradnički raspoložena i sada znamo ko je prouzrokovao eksploziju u Kembridžu.\"","Smitfild je zastao da bi pripalio novu cigaretu što je potrajalo nešto duže.","\"Čekam\", reče napakon ser Artur. \"Rusi, pretpostavljam\", upitao je.","\"Rusi ne shvataju ovu stvar ozbiljno. Još ne, u svakom slučaju. Njihovi agenti kruže, dakako, unaokolo, ali oni ionako svuda kruže. Izgleda da Rusi imaju više agenata od čitavog ostalog čovečanstva zajedno. No to nisu bili oni. Pokušajte još jednom.\"","\"Iz onoga što sam čuo jasno je da su Amerikanci veoma zainteresovani.\"","\"Jenkiji bi možda posegli za tako grubim sredstvima negde daleko od prometnih mesta, recimo u Panami ili Timbuktu, ali ne bi u Kembridžu, jer bi mediji mogli da razbucaju stvar što bi spustilo zavese reizbora onima koji se nadaju. Jenkiji će očigledno nasrnuti na funtu kao što to uvek i čine. Stoga, ako ste skloni da razmišljate o svom porodičnom imetku, sada znate šta Vam je činiti\", izneo je predlog Smitfild lenjo ispustivši dva zasebna tanka mlaza dima kroz nozdrve.","\"Pa, ko nam onda preostaje?\"","\"Preostaje nam jedan preprodavac. Onaj koji prodaje svoju robu po najvišoj ceni. Da li Vam to razbuktava maštu?\"","\"Zar već nisam rekao...\"","\"Manje limuna u piće. Problem je u tome što imam čir na želucu.\"","\"Čudi me to\", upade Džejmsborou.","\"Ne sekiraj se za mene\", iscerio se Smitfild sarkastično. \"Rođen sam s njim.\"","\"Znamo li ko je taj preprodavac?\"","\"Ne, mi ne znamo, ali ja znam\", odgovari Smitfild. \"Gadan tip. Deluje iz Švajcarske, kao i većina njih...\"","Smitfild je zastao pošto se ser Artur izenada zagledao naviše, otvorenih usta. Za trenutak Smitfild je pomislio da je posredi srčani udar, a onda je primetio da je ventilator sa širokim lopaticama prestao da se okreće.","\"Do đavola!\" uzviknuo je ser Artur. \"Došlo je do kuršlusa.\"","U tom trenutlsu začulo se odlučno kucanje na vratima. Na ser Arturov poziv vrata se otvoriše i uđe jedna devojka koju bi neki nemaran pasmatrač mogao greškom da zameni za Frensis Haroldsen. Položila je neke papire ispred ser Artura, rekavši:","\"Ovo je upravo stiglo.\"","\"Hvala Vam gospođice... er. Znate, mislim da Vas nikad nisam video ovde.\"","\"I niste, ser Arture. Ja sam nova. Ime mi je Misi. Misi Kuk.\"","\"Pa, hvala Vam, Misi. Ah-a!\"","Čim se devojka povukla, ser Artur je nastavio.","\"Znate, ova devojka me podseća na nekog\", reče Smitfild više sebi nego drugima, zureći u ventilator koji je sada mirovao.","\"Razmišljao sam, Smitfilde, da ne bi bilo loše ako bismo ubacili ove ljude u Kembridž\", zaključio je ser Artur uz ono što se moglo protumačiti kao valjano zaslužen osmeh."]}