{"index":9,"title":"8.","paragraphs":["Ako je Isak Njutn mislio da je njegov prvi dan u Laboratoriji bio buran grdno se varao, jer čekali su ga još gori trenuci. Do poslepodneva sledećeg dana nije izgledalo da će biti oluje, međutim, neko bi rekao da mirno jutro i treba da prethodi oluji.","Ujutro je Isak Njutn nazvao Boltona u geostrofiku da bi mu rekao da će iznajmiti kuću u Adams-Roudu. Na kraju dnevnog meteža u Laboratariji biće mu potreban neki kutak u koji će moći da se povuče kao što se ranjena životinja zavlači u svoju jazbinu. Zaključio je da bi ga svakodnevne večere u koledžu, gde graju diže pedeset do sto ostalih nastavnika, suviše iscrpljivale.","Bolton se stvorio u njegovoj kancelariji za tren oka, došavši da pokupi stanarinu.","\"Želite li gotovinu ili može i ček?\" upita Isak Njutn.","\"Može i ček. Znate, nameravam da taj novac pretvorim u dolare. Tako da mi gotovina ne bi posebno koristila. Ćujem da Vas je juče posetio Skabi.\"","\"Kako ste to saznali?\"","\"Oh, imamo nešto što zovemo posmatranje Skabija. Neki prave od toga knjigu. Beleži mu se svaki karak iz sata u sat tako da njegove posete nikoga ne iznenađuju, mada mogu da se kladim da je vas iznenadio. Ha! Ha!\"","\"Prilično sam bio iznenađen.\"","\"Pa, mogu Vam reći kako sebi da prištedite mnoge nevolje ubuduće.\"","\"Kako se to može izvesti?\"","\"Samo naložite svojoj sekretarici da sve beleži - sva primanja i sve izdatke. Neka sve to otkuca na univerzitetskom kompjuteru. Unesite sve troškove do poslednje marke. Što više detalja to bolje, jer šokira kompjuter i zamagljuje predstavu o pravom stanju stvari, a da i ne pominjem kako Vam ne mogu zameriti da išta prikrivate. Zatim, kada postane vruće, jednostavno odete - na odmor, ako možete, ali glavno je da odete odavde. Vi možete otići do EVNI-ja. Ostanite u vezi sa svojom sekretaricom. Ne mogu se petljati s Vašim računima večno. A onda, kada vrućina popusti, jednostavno se vratite.\"","\"Hoćete li da Vam plaćam mesečno ili biste više voleli da Vam napišem ček za celo razdoblje?\"","\"Za celo razdoblje, ako nemate ništa protiv. Znate, nameravam da uđem u ortakluk oko bušenja nafte.\"","\"Nadam se da se neće pokazati da je izvor suv.\"","\"Oh, novac se ne ulaže samo u jedan izvor. Kupe se delovi mnogih bušotina. Pričaću Vam o tome kada se vratim.\"","\"Samo nekoliko reči o kući. Ako se pucketanje pogorša želite li da omalterišem temelje?\"","\"To ne bi pomoglo. Vidite, u pitanju je tlo koje se pokreće. Ono nabrekne kada pada kiša, a skupi se za vreme suše. Beton puca. U stvari, u tom delu Kembridža najbolje je graditi na kršu. Ako bude jako loše zamislite da ste na brodu koji plovi.\"","Bolton ode, kako se kaže u titlovima za filmove, ali tada, gotovo istog časa, ponovo proviri kroz vrata rekavši:","\"Oh, a ako Vam mačka bude išla na živce samo je odnesite u Malu bolnicu za životinje. Nalazi se u Veterinarskoj školi. Kažite da je jako bolesna, da ima groznicu a oni će se brinuti o njoj.\"","Bilo je oko dva i petnaest kada je Aždaja odapela još jednu od svojih strelica.","\"Gospodin Klemperdaun iz CERC-a\", najavi ona.","Klemperdaun se smesti u veliku crnu naslonjaču, dobro utonu u nju iskazujući joj poverenje koje je stekao za vreme pređašnjih poseta, sa vlasničkim izgledom na licu kakav se ne bi mogao zamisliti u Raderfordovo vreme. Presavio je desnu nogu tako da mu je stopalo počivalo preko levog kolena.","\"Ne verujem da se sećate, ali mi smo se već sreli\", reče on, kao da je želeo da nabaci kako Isak Njutn živi u oblacima.","\"Oh, da, sećam se\", odvrati Isak Njutn brzo mu izbacivši iz ruke taj neobičan adut. \"Bilo je to za vreme posete delegacije britanske vlade EVNI-ju. Sreli smo se u restoranu po imenu L'Oiseau de Feu, na brdu s francuske strane granice. Pili ste orangesaft, dok smo mi ostali, podlegavši tradiciji kuće, pili koktele.\"","\"Divim se Vašem pamćenju\", priznade Klempeudaun, zavalivši se dublje u stolicu. Klemperdaunov glas bio je bogat, suviše bogat da bi bIo prirodan. Zvučao je kao kod studenta govorničke veštine koji teži da priguši neki društveno nepoželjan naglasak.","\"Da, pa ovaj\", nastavi Klemperdaun, \"mislio sam da bi bilo dobro da što pre navratim kako bismo porazgovarali o CERC-ovim subvencijama kevendiškoj Laboratoriji.\"","Setivši se da je u svom stolu našao praznu kutiju za cigare, Isak Njutn podiže ruku poput saobraćajca.","\"Želite li možda cigaru? Trebalo je već da Vas to upitam.\"","\"To bi bilo vrlo lepo.\"","Isak Njutn izvadi kutiju za cigare i uputi se ka naslonjaču, gde je otvori Klemperdaunu pred nosom.","\"Oh, ne\", uzviknu on, \"Laboratoriju su izgleda snašla teška vremena, zar ne? Pamenuli ste CERC-ove subvencije?\"","\"Da, pa, ah, želeo bih da porazgovaramo o jednom određenom ugovoru. Ne znam da li ste o njemu već čuli. Ali. ako niste, biće mi drago da Vas obavestim.\"","\"O njemu?\"","\"Niste, zar ne?\"","\"U stvari, mislim da jesam.\"","\"U pitanju su subvencije za satelitsku telemetriju.\"","\"I mislio sam da će to biti.\"","\"Za Majka Hauarta.\"","\"Da?\"","Isak Njutn je sačekao da Klemperdaun udobno smesti vrat unutar kragne, što je predstavljalo uvod u uzvik:","\"Sitiuacija je nepodnošljiva!\"","\"Meni se uopšte ne čini da je nepodnošljiva. Jemčim Vam da bi situacija bila neugodna da je Hauartovo poigravanje telemetrijom dovelo do greške na satelitu. Ali nije. Telemetri rade i sve je u redu.\"","\"Ali ako budemo nastavili ovako, omogućujući svakome da bez ovlašćenja vrši izmene na satelitskim delovima, koliko vremena će proći pre no što ćemo biti odgovorni za sveobuhvatnu nesreću?\"","\"Ne dugo, pretpostavljam. Očigledno je da se nešto mora preduzeti kako se to više ne bi ponovilo. Majk Hauart mi kaže da ste raskinuli njegov ugovor.\"","\"Ništa drugo nije se moglo učiniti.\"","\"Mogu da smislim bar pet drugih stvari koj su se mogle učiniti. Poništavanje ugovora liči mi na lečenje upaljene kože na šaci odsecanjem šake. Hauart je možda na pragu veoma važnog otkrića.\"","\"Izgleda da niko tako ne misli.\"","\"Ah, napokon smo stigli do toga\", namršti se Isak Njutn. \"Da su svi ostali mislili da je Hauart nabasao na nešto veliko, Vi biste jednostavno došli ovamo s umilnim predlogom da u budućnosti budno motrim na njega. Reč je o tome da želite da se postavite kao vrhovni sudija u naučničkoj trci. Zar nisam u pravu, gospodine Klemperdaun?\"","\"Dosta smo se namučili, profesore Njutn. Ovaj slučaj iznesen je pred tri naša veća i svi smatraju da Hauartove ideje predstavljaju potpunu glupost.\"","\"Moram priznati da nisam imao dovoljno vremena da se upoznam sa celom stvari, gospodine Klemperdaun. Ali, bar sam počeo veoma ozbiljno da razmišljam o njoj i ne bih se složio da su u pitanju potpune gluposti.\"","\"Vi svakako u to ne verujete.\"","\"Niti verujem niti ne verujem. Nalazim se u poziciji da ne znam.\"","\"Ali to je nečuveno! Žive komete! Ako se kevendiška Laboratorija spustila na taj nivo kuda će nas to, bože, odvesti!\"","Isak Njutn oseti kako lagano gubi večnu bitku oko obuzdavanja svog temperamenta.","\"Ako bi neko od mene zatražio da brojčano izrazim Hauartove šanse da je u pravu, rekao bih da je otprilike sto prema jedan protiv njega, a to nije isto što i potpuna glupost\", pokuša on mirno. Ali, navalivši poput bika u radnji s kineskim porculanom, Klemperdaun odgurnu maslinovu grančicu.","\"Nas iz CERC-a ne zanimaju takvi izgledi\", reče on kratko.","\"Trebalo bi\", nastavi Isak Njutn i dalje se obuzdavajući. \"Kada se javi mogućnost da se s malo novca dođe do nečeg velikog, trebalo bi da se kladite, jer pre ili kasnije jedna od opklada će Vam se isplatiti.\"","\"Mi moramo voditi računa o Kamitetu za podnošenje računa javnosti, profesore Njutn. Vaš način mišljenja nije istovetan s njihovim.\"","\"Zato i javno ulaganje u nauku predstavlja pravu propast\", odvrati Isak Njutn, povisivši malo glas, \"propalo bi i traganje za naftom da je bilo finansirano javnim novcem. Jer, pošto se za devet od deset izvora pokaže da su suvi, Vaši momci uopšte ne bi pristupali bušenju.\"","\"Mislim da se većina ljudi ne bi složila s Vama\", odvrati još kraće Klemperdaun ustavši iz naslonjače. \"Nadam se da nećete biti uporni u ovoj stvari.\"","\"Zar mi CERC ne daje pravo da se žalim?\"","\"Razume se da se možete žaliti, ali s obzirom na to koliko je već vremena utrošeno na ovaj slučaj, sumnjam da će Vam se žalba isplatiti. Nisam mislio na CERC, već na šire interese Vaše Laboratorije kao celine.\"","Isak Njutn uporno je dabovao olovkom po stolu dok je govorio.","\"Ono što Vam je zapravo na umu pretpostavljam da se odnosi na moje veze koje prelaze uobičajene okvire. Pa, neka Vas to ne brine. Ne kockam se kada su izgledi sto prema jedan protiv mene.\"","\"To je veoma razumno.\"","\"Ali, ako se izgledi poboljšaju, kao što bi mogli, mogao bih da izmenim svoju tačku gledanja. A što se tiče Vašeg pokušaja da nagovestite mogućnost ucenjivanja ove Laboratorije, dozvolite mi da Vam vrlo jasno kažem kako će ubuduće zahtevi za dodelu sredstava upućeni iz ove Laboratorije biti dobro promišljeni, dobro dokumentovani i veoma visoki. Ako se CERC bude nepovoljno odnosio prema ovim zahtevima, neću ni najmanje oklevati da izdejstvujem sve moguće zabrane koje su u mojoj moći. Ali, pošto ste Vi toga sasvim svesni, gospodine Klemperdaun, Vaš odnos neće biti takav - pa stoga ni moj. Jer Vaša osnovna motivacija nije nauka, već opstanak, i Vi ćete se bez sumnje pobrinuti da se uzdržite od glasanja protiv zahteva za dodelu sredstava kada je u pitanju ova Laboratorija.","To je, mislim, najkorisniji deo našeg razgovora. Možda ćemo se ponovo sresti, gospodine Klemperdaun, jednom u budućnosti, pod srećnijim okolnostima, uz čašu orangesafta.\""]}