{"index":1,"title":"POTOMAK","paragraphs":["1.","Gladija je opipala platnenu naslonjaču kako bi se uverila da nije suviše vlažna, a zatim je sela. Jednim pokretom podesila je kontrole tako da se našla u poluležećem položaju, a drugim je aktivirala dijamagnetsko polje koje joj je kao i uvek omogućilo da se oseća krajnje opušteno. A zašto da ne? Ona je, u stvari, lebdela - centimetar iznad tkanine.","Noć je bila topla i ugodna, jedna od onih koje su planetu Auroru prikazivale u najboljoj svetlosti - miomirisnu i zvezdama osvetljenu.","Osetivši teskobu usled tuge, stala je da proučava brojne male iskre koje su obrazovale ustrojstva na nebu, iskre koje su bile tim sjajnije jer je prethodno naredila da se svetla u njenoj nastambi priguše.","Kako to, pitala se, da nikad nije naučila imena zvezda i da nikada nije saznala koja je koja tokom sve dvadeset tri dekade svoga života. Jedna od njih bila je zvezda oko koje se okretala njena rodna planeta Solarija, zvezda koju je, u prve tri dekade svoga života, smatrala naprosto za \"sunce\".","Gladiju su odavno prozvali Gladi Solarija. To se dogodilo kada je došla na Auroru, pre dvadeset dekada - dve stotine standardnih galaktičkih godina - a svrha tog nadimka bila je da se, ne baš na prijateljski način, označi njeno poreklo. Prethodnog meseca bila je dvestogodišnjica njenog prispeća, koju ničim nije obeležila jer nije želela da misli na te dane. Pre njih, na Solariji, bila je Gladija... Delmar.","Nelagodno se trgla. Gotovo da je zaboravila na to prezime. Da li zbog toga što je to bilo tako davno? Ili se, u stvari, trudila da zaboravi?","Tokom svih ovih godina nikada nije zažalila za Solarijom, nikada joj nije nedostajala.","Pa u čemu je, onda, sada bila stvar?","Da nije možda u pitanju bilo to što je sada, sasvim iznenada, otkrila da ju je nadživela? Više je nije bilo - predstavljala je istorijsko sećanje - a ona je nastavila da živi? Da li joj je sada zbog toga nedostajala?","Čelo joj se nabra. Ne, nije joj nedostajala, zaključila je odlučno. Nije čeznula za njom, niti je želela da se na nju vrati. Stvar je, naprosto, bila u tome što je minulo ono nešto bolno što je, iako veoma razorno, prestavljalo tako važan deo nje.","Solarija! Poslednji od svetova Svemiraca koji je trebalo naseliti i pretvoriti u dom za čovečanstvo. A kao takav, prema nekom tajanstvenom zakonu simetrije, možda je bio prvi koji je morao odumreti?","Prvi? Da li je to podrazumevalo da će za njim doći i drugi i treći i tako dalje?","Gladija oseti kako joj se tuga produbljuje. Bilo je onih koji su odista smatrali da se tako nešto podrazumeva. Ako je to tačno, onda bi Aurora, dom koji je odavno prihvatila kao svoj, pošto je predstavljala prvi svet koji su Svemirci naselili, trebalo da, po istom zakonu simetrije, odumre poslednja od pedeset postojećih. U tom slučaju, Aurora bi mogla, čak i po najgorim okolnostima, da nadživi i njen vlastiti produženi životni vek - i ako do toga dođe pravda će biti zadovoljena.","Pogledom ponovo stade da pretražuje zvezde. Bez uspeha. Nije bilo načina na koji bi mogla da odredi koja je od ovih neraspoznatljivih tačaka svetlosti predstavljala sunce Solarije. Zamišljala je da bi ono trebalo da bude jedna od onih sjajnijih zvezda, ali čak je i takvih bilo na stotine.","Podigla je ruku i napravila pokret kojim je oduvek dozivala Denila. Činjenica da je bio mrak nije bila važna.","Robot Denil Olivav stvorio se pored nje gotovo istog časa. Niko ko ga je poznavao pre nešto više od dvadeset dekada, kada ga je tek projektovao Han Fastolf, ne bi mogao da uoči nikakvu vidljivu promenu u njemu. Njegovo široko lice sa visoko postavljenim jagodicama, kratkom bronzanom kosom začešljanom unazad; njegove plave oči, njegovo visoko, dobro sastavljeno i potpuno humanoidno telo učinilo bi mu se isto onako mlado i isto onako mirno i bezosećajno kao i uvek.","\"Mogu li vam na bilo koji način biti od pomoći, gospođo Gladija?\" upita on jednoličnim glasom.","\"Da, Denile. Koja je od ovih zvezda sunce Solarije?\"","Denil nije čak ni podigao pogled, već smesta odvrati: \"Nijedna od njih, gospođo Gladija. U ova doba godine sunce Solarije izlazi tek u 3,2O.\"","\"Oh?\" Gladija je bila zbunjena. Zbog nečega je pretpostavljala da svaka zvezda za koju se ona zainteresuje mora biti vidljiva u svakom trenutku kada njoj padne na pamet da pogleda put neba. Razume se, one su izlazile i zalazile u različito vreme. Toliko je i ona znala. \"Znači, zurila sam ni u šta.\"","\"Zvezde su, zaključio sam to na osnovu ljudskih reakcija, divne\", reče Denil, kao da pokušava da je uteši, \"bez obzira na to da li je neka određena među njima vidljiva ili nije.\"","\"Verovatno\", reče Gladija nezadovoljno i puknuvši prstima ispravi naslonjaču. Zatim ustade. \"Ja sam, doduše, želela da vidim sunce Solarije... ali ipak ne tako žarko da bih ovde ostala da sedim do 3,2O\".","\"Čak i kada biste sačekali\", reče Denil, \"bila bi vam potrebna uveličavajuća sočiva.\"","\"Uveličavajuća sočiva?\"","\"Ne može se baš dobro viditi golim okom, gospođo Gladija.\"","\"Sve gore od goreg!\" Ona otra ruke o pantalone. \"Trebalo je prvo da se posavetujem s tobom, Denile!\"","Svako ko je poznavao Gladiju pre dvadeset dekada, kada je stigla na Auroru, uočio bi promenu. Za razliku od Denila, ona je bila gotovo ljudsko biće. Još je bila visoka sto pedeset pet centimetara, gotovo deset centimetara ispod idealne visine za jednu ženu Svemiraca. Pomno se trudila da očuva svoj vitki stas i na njenom telu se nisu primećivali nikakvi znaci slabosti ili ukočenosti. Pa ipak, u kosi su joj se nazirale sede, oko očiju sićušne bore, a na koži su počele da joj se pojavljuju pege. Mogla je još da poživi deset do dvanaest dekada, ali nije se moglo poreći da više nije bila mlada. To joj, međutim, nije smetalo.","Ona reče: \"Da li si u stanju da razaznaš sve zvezde, Denile?\"","\"Poznajem one koje se mogu videti golim okom, gospođo Gladija.\"","\"Kao i vreme njihovog izlazka i zalaska bilo kog dana u godini?\"","\"Da, gospođo Gladija.\"","\"Kao i mnoge druge stvari o njima?\"","\"Da, gospođo Gladija. Dr Fastolf me je jednom zamolio da prikupim astronomske podatke kako bi mu bili nadohvat ruke i kako ne bi morao da se služi kompjuterom. Imao je običaj da kaže kako mu je prijatnije kada mu ja tako nešto saopštim nego kada to učini njegov kompjuter.\"A zatim, kao da nagađa kako će glasiti sledeće pitanje, on nastavi: \"Nije naglasio zašto bi to trebalo da bude tako.\"","Gladija podiže levu ruku i napravi odgovarajući pokret. Njena kuća se istog časa osvetli. Pri blagoj svetlosti koja je sada dopirala do nje, bila je podsvesno svesna senkovitih obličja nekolicine robota, ali nije obratila pažnju na to. U svakoj dobro urađenoj nastambi ljudima su se roboti uvek nalazili nadohvat ruke, kako zbog sigurnosti tako i da bi im uvek bili na usluzi.","Gladija poslednji put baci kratak pogled prema nebu, na kome su zvezde sada izgledale blede pri raspršenoj svetlosti iz kuće. Ona se lagano strese. Bilo je to donkihotski. Kakve koristi od toga čak i da je bila u stanju da vidi sunce tog sada izgubljenog sveta, jednu bledu tačku među mnogima? Isto tako je mogla nasumce da izabere bilo koju tačku, kaže sama sebi da je to sunce Solarije i zagleda se u nju.","Ona ponovo obrati pažnju na R. Denila. Strpljivo ju je čekao, dok mu je veći deo lica bio u senci.","Uhvatila je sebe kako ponovo razmišlja o činjenici da se on tako malo promenio od kako ga je prvi put videla kada je prispela u nastambu dr Fastolfa pre toliko vremena. Razume se da je pretrpeo izvestan broj popravki. To joj je bilo poznato, ali je predstavljalo jedno od onih neodređenih znanja koja čovek potiskuje i drži što dalje od sebe.","Posredi je bio deo opšte nesavršenosti koja se takođe odnosila na ljudska bića. Svemirci su mogli da se hvale svojim čeličnim zdravljem i životnim vekom koji se protezao na trideset do četrdeset dekada, ali nisu bili potpuno imuni na razorno delovanje starenja. Jedna od Gladijinih bedrenih kostiju bila je uglavljena u bedrenu zglobnu čašicu od titanijum-silikona. Njen ceo levi palac bio je veštački, mada to niko ne bi mogao da utvrdi bez pažljivog ispitivanja pomoću ultrazvuka. Čak su i neki od njenih nerava bili zamenjeni veštačkim vlaknima. Slične stvari bile su karakteristične za svakog Svemirca njenog doba na bilo kome od pedeset svetova koji su im pripadali (ne, na četrdeset devet, jer Solarija se više nije mogla ubrajati među njih).","Međutim, pominjanje takvih stvari predstavljalo je krajnju neučtivost. Medicinski zapisi koji su se odnosili na tako nešto, a koji su morali postojati u slučaju da se ukaže potreba za daljim lečenjem, nikada i ni zbog kakvih razloga nisu bili obelodanjivani. Hirurzi, čiji su prihodi bili znatno viši i od prihoda samog predsednika, bili su tako dobro plaćeni delimično i zbog toga što su, doslovce, izgnani iz učtivog društva. Naprosto, zato što su znali.","Sve je to predstavljalo deo kompleksa Svemiraca koji se odnosio na dug život, na njihovu nevoljnost da priznaju postojanje starosti, ali Gladija se nikada nije upuštala u analiziranje uzraka. Bilo joj je neprijatno da o sebi razmišlja na taj način. Da je samo imala trodimenzionu kartu same sebe sa svim protetičkim delovima, svim popravkama, označenim crvenom bojom na sivilu njenog prirodnog bića, kakvo bi samo sveopšte crvenilo predstavljala, posmatrana, iz daljine. Ili je bar tako zamišljala.","Njen je mozak, međutim, bio još nedirnut i ceo i sve dok su stvari tako stajale, ona je bila netaknuta i cela, bez obzira na ono što se dešavalo sa ostalim delovima njenog tela.","To ju je vratilo na Denila. Mada ga je poznavala dvadeset dekada, njen je bio tek godinu dana. Kada je Fastolf umro (možda je završio ranije usled očajanja), sve je zaveštao gradu Eosu, što je bilo i uobičajen postupak. Međutim, dve stvari ostavio je Gladiji, pored toga što ju je naveo kao vlasnika nastambe u kojoj je obitavala, robota koji su se u njoj nalazili, kao i ostale pokretne imovine, zajedno za zemljištem koje je išlo uz to.","Jedna od tih stvari bio je Denil.","Gladija upita: \"Da li se sećaš svega što si ikad pohranio u sećanje tokom dvadeset dekada, Denile?\"","Denil ozbiljno reče: \"Verujem, gospođo Gladija. U stvari, da sam ikada bilo šta zaboravio, ja to ne bih mogao da znam, jer bi to bilo zaboravljeno, a ja se ne bih ni sećao da sam ikada išta slično pohranio u pamćenje.\"","\"To nema smisla\", reče Gladija. \"Sasvim je moguće da se sećaš da si nešto znao, ali da datog trenutka to nikako ne možeš da prizoveš u pamćenje. Često mi se događa da mi je nešto na vrh jezika, da se tako izrazim, ali nisam u stanju da se prisetim.\"","Denil reče: \"Ne razumem, gospođo. Da sam nešto znao, onda bih toga mogao da se setim kada bi mi to bilo potrebno.\"","\"Savršeno sećanje?\" Lagano su išli prema kući.","\"Puko sećanje, gospođo. Tako sam projektovan.\"","\"Koliko još dugo?\"","\"Ne razumem gospođo.\"","\"Hoću da kažem, koliko će tvoj mozak još moći da odoleva? Već preko dvadeset dekada akumuliranja sećanja, koliko još može tako da nastavi?\"","\"Ne znam, gospođo. Do sada nisam osetio nikakve poteškoće.\"","\"Možda i nećeš - dok iznenada ne otkriješ da se više ničega ne sećaš.\"","Činilo se da je Denil jedan trenutak bio zamišljen. \"To bi moglo da se dogodi, gospođo.\"","\"Znaš, Denile, nisu sva tvoja sećanja podjednako važna.\"","\"Nisam u stanju o tome da sudim, gospođo.\"","\"Ostali jesu. Bilo bi sasvim moguće očistiti tvoj mozak, Denile, a zatim ga, pod budnim nadzorom, ponovo ispuniti samo važnim sećanjima - recimo jednom desetinom onoga što sada obuhvata. Tada bi bio u stanju da ostaneš nekoliko vekova duže nego inače. Kada bi se taj tretman ponavljao, mogao bi večno da traješ. To je razume se, skup proces, ali ja ne bih cepidlačila na tome. Zavređuješ ti to.\"","\"Da li bih se i ja pitao o tome, gospođo? Da li bi se od mene tražilo da pristanem na takav jedan postupak?\"","\"Razume se. Ja ti ne bih naredila da uradiš nešto slično, ako ti to ne želiš. To bi značilo izneveriti poverenje dr Fastolfa.\"","\"Hvala vam, gospođo. U tom slučaju, moram vam saopštiti da se ja nikada svojevoljno ne bih podvrgao jednom takvom procesu, sem u slučaju da izgubim moć pamćenja.\"","Stigli su do vrata i Gladija zastade, a onda reče iskreno zbunjena: \"Zašto da ne, Denile?\"","Denil tiho odvrati: \"Postoje sećanja koja ne smem rizikovati da izgubim, gospođo, bilo nepažnjom bilo zbog slabe procene onih koji bi rukovali procesom.\"","\"Poput onih koja se odnose na izlazak i zalazak zvezda? Oprosti, Denile, nisam nameravala da zbijam s tim šalu. Na koja si sećanja mislio?\"","Denil reče još tišim glasom: \"Gospođo, mislio sam na sećanja vezana za mog nekadašnjeg partnera, Zemljanina Eliju Bejlija.\"","Gladija je ostala da stoji, zatečena, tako da je Denil bio taj koji je morao, konačno, da preuzme inicijativu i da znak da se vrata otvore.","2.","U dnevnoj sobi čekao je robot Žiskar Reventlov i Gladija ga pozdravi s istom onom nelagodnošću koja bi je uvek obuzela kada bi se suočila s njim.","U odnosu na Denila bio je primitivan. Bilo je očigledno da je robot - od metala, sa licem na kome nije bilo ničeg ljudskog i očima koje su sijale nejasnom crvenom bojom, što se moglo viditi ako je bilo dovoljno mračno. Dok je Denil nosio odeću, Žiskar je bio ogrnut tek iluzijom odeće - ali ta iluzija je bila veoma uspešna, jer ju je Gladija lično kreirala.","\"Pa, Žiskare\", reče ona.","\"Dobro veče, gospođo Gladija\", reče Žiskar, lako se naklonivši.","Gladija se prisetila reči koje je davno čula od Elije Bejlija, a koje su joj sada poput šapata odzvanjale u dubinama mozga:","\"Denil će se brinuti o tebi. Biće ti i prijatelj i zaštitnik i ti moraš biti njegov prijatelj - meni za ljubav. Ali Žiskar je taj koga želim da slušaš. Dozvoli da ti on bude savetnik.\"","Gladija se namrštila. \"Zašto on? Nisam sigurna da mi se dopada.\"","\"Ne tražim od tebe da ti se dopada. Tražim da mu veruješ.\"","Nije želeo da mi objasni zašto.","Gladija je pokušala da veruje robotu Žiskaru, ali bilo joj je drago što nije morala da gaji nikakvu naklonost prema njemu. Bilo je nečeg u njemu što ju je svaki put kada bi ga ugledala nateralo da se naježi.","I Denila i Žiskara posedovala je kao korisne delove svoje nastambe mnogo dekada tokom kojih je Fastolf bio njihov nominalni vlasnik. Han Fastolf je tek na samrtničkoj postelji preneo vlasništvo na nju. Žiskar je, posle Denila, bio druga stvar koju je Fastolf ostavio Gladiji.","Starcu je rekla: \"Dovoljan mi je Denil, Hane. Tvoja kćerka Vasilija volela bi da ima Žiskara. Sigurna sam u to.\"","Fastolf je mirno ležao na krevetu, zatvorenih očiju, već godinama ga nije videla ovako spokojnog. Nije odmah odgovorio, te je na trenutak pomislila kako nije ni primetila kada je izdahnuo. Grčevito je pojačala stisak šake u kojoj je držala njegovu i on je otvorio oči.","Prošaputao je: \"Nije me briga za moje biološke kćerke, Gladija. Već dvadeset dekada imam samo jednu pravu kćer, a to si ti. Želim da ti dobiješ Žiskara. Veoma je vredan.\"","\"U čemu se sastoji njegova vrednost?\"","\"Ne umem da ti objasnim, ali njegovo prisustvo je za mene uvek predstavljalo potporu. Zadrži ga zauvek, Gladija. Obećaj mi da hoćeš.\"","\"Obećavam\", reče ona.","Tada se njegove oči otvoriše još jednom i on poslednjom sakupljenom snagom reče, gotovo prirodnim glasom: \"Volim te, Gladija, kćeri moja.\"","A Gladija odvrati: \"Volim te, Hane, oče moj.\"","To su bile poslednje reči koje je izgovorio i koje je čuo. Gladija uvide da drži ruku mrtvog čoveka, ali izvesno vreme nije mogla sebe da natera da je ispusti.","Tako je Žiskar postao njen. Ali i dalje je kod nje izazvao teskobu, a ona nije mogla da kaže zbog čega.","\"Pa, Žiskare\", reče ona, \"pokušavala sam da na nebu među ostalim zvezdama ugledam Solariju, ali Denil mi kaže da to neće biti moguće do 3,2O, a čak će mi i tada biti potrebna uveličavajuća sočiva. Da li si to znao?","\"Ne, gospođo.\"","\"Da li sve te časove da provedem budna? Šta misliš?","\"Smatram, gospođo Gladija, da bi bilo bolje da odete na počinak.\"","Gladija zabaci glavu. \"Stvarno? A šta ako odlučim da bdim?","\"Moje je samo da predložim, gospođo, ali vas sutra čeka težak dan i bez sumnje ćete žaliti za propuštenim snom ako ostanete budni.\"","Gladija se namršti. \"Kako to da ću sutra imati težak dan, Žiskare? Ne znam ni za kakvu predstojeću poteškoću.\"","Žiskar reče: \"Imate sastanak, gospođo, sa nekim Levularom Mandamusom.\"","\"Stvarno? Kada je zakazan?\"","\"Pre jednog sata. Telefonirao je i ja sam bio tako slobodan da...\"","\"Ti si bio tako slobodan? Ko je on?\"","\"On je član Robotičkog instituta, gospođo.\"","\"Znači, u pitanju je jedan od pomoćnika Keldena Amadira.\"","\"Da gospođo.\"","\"Shvati, Žiskare, da nisam ni najmanje zainteresovana da se viđam ni s tim Mandamusom ni sa bilo kim ko je u bilo kakvoj vezi sa onim otrovnim gadom Amadirom. Stoga, ako si bio tako slobodan da mu u moje ime zakažeš sastanak, onda smesta uzmi daljnju slobodu, te mu ponovo telefoniraj i otkaži.\"","\"Ako potvrdite da je to naređenje, gospođo, i učinite da to naređenje bude punovažno i konačno, onako kako vi to umete, pokušaću da vas poslušam. Možda neću biti u stanju. Ja, vidite, smatram da ćete sebi nauditi ako otkažete taj sastanak, a ne smem dozvoliti da vam se bilo šta loše dogodi zbog nekog mog postupka.\"","\"Možda je tvoja procena pogrešna, Žiskare. Ko je taj čovek zbog koga bih mogla da imam nevolja ako se ne vidim s njim? To što je on član Robotičkog instituta teško da ima bilo kakve važnosti za mene.\"","Gladija je bila potpuno svesna činjenice da se iskaljuje na Žiskaru bez ikakvog opravdanja. Uznemirile su je vesti o napuštanju Solarije i stidela se svog neznanja koje ju je nagnalo da traži Solariju na delu neba gde se ona nije nalazila.","Razume se, Denilovo znanje bilo je to koje je njen nedostatak istaklo, ali ona se ipak nije obrecivala na njega - jer Denil je izgledao kao ljudsko biće i Gladija se automatski i odnosila prema njemu kao da je takav. Sve je bilo u pojavi. Žiskar je izgledao kao robot, tako da je svako lako mogao pretpostaviti da on ne poseduje osećanja koja bi se mogla povrediti.","I, dakako, Žiskar uopšte nije reagovao na Gladijinu osornost. (Ni Denil ne bi reagovao - kada bi došlo do toga.) On reče: \"Rekao sam za dr Mandamusa da je član Robotičkog instituta, ali on je možda i više od toga. Poslednjih nekoliko godina bio je desna ruka dr Amadira. To je ono što mu pridaje važnost i ne bi ga trebalo ignorisati. Ne bi bilo dobro uvrediti dr Mandamusa, gospođo.\"","\"Odista, Žiskare? Baš me briga za Mandamusa, a još manje me briga za Amadira. Pretpostavljam da se sećaš da je Amadiro nekada, kada smo on, ja i svet bili mladi, učinio sve što je mogao kako bi dokazao da je dr Fastolf ubica. Njegove mahinacije osujećene su tek pravim čudom.\"","\"Odlično se sećam, gospođo.\"","\"Sad mi je lakše. Pobojala sam se da si to tokom dvadeset dekada zaboravio. Tokom tih dvadeset dekada nisam imala nikakve veze ni sa Amadirom ni sa bilo kim ko je bio u vezi s njim i nameravam da se i dalje pridržavam tog pravila. Baš me briga da li će mi to nauditi i baš me briga za moguće posledice. Neću da se sastanem sa dr... ko god da je on... i, ubuduće, nemoj zakazivati sastanke u moje ime, a da se prethodno ne posavetuješ sa mnom ili, bar, da ne objasniš da ja treba još da dam svoju saglasnost.\"","\"Da, gospođo\", reče Žiskar, \"ali smem li da ukažem...\"","\"Ne, ne smeš\", reče Gladija i okrenu mu leđa.","Vladala je tišina tokom koje je napravila tri koraka, udaljući se, a zatim Žiskar mirnim glasom reče: \"Gospođo, moram vas zamoliti da imate poverenje u mene.\"","Gladija zastade. Zašto je upotrebio taj izraz?","Ponovo je začula taj davni glas: \"Ne tražim od tebe da ti se dopada. Tražim da mu veruješ.\"","Ona stisnu usne i namršti se. Nerado, uopšte ne želeći da to učini, ona se okrenu.","\"Pa\", reče neljubazno, \"šta želiš da kažeš, Žiskare?\"","\"Samo to, gospođo, da je, dok je dr Fastolf bio živ, njegova politika dominirala Aurorom i svim svetovima Svemiraca. Rezultat toga bio je da je Zemljanima bilo dozvoljeno da slobodno migriraju na razne pogodne planete u galaksiji; svetovi koje sada nazivamo Svetovima Naseljivača u to su vreme cvali. Međutim, dr Fastolfa više nema, a njegovim naslednicima nedostaje njegov prestiž. Dr Amadiro i dalje zastupa svoje antizemaljske poglede i postoji verovatnoća da oni sada odnesu prevagu, te da na snagu stupi silovita politička struja protiv Zemlje i Svetova Naseljivača.\"","\"Ako do toga i dođe, Žiskare, šta ja tu mogu da učinim?\"","\"Možete se videti sa dr Mandamusom i možete otkriti zašto je toliko nestrpljiv da se sastane sa vama, gospođo. Uveravam vas da je krajnje uporno zahtevao da se sa vama vidi što je ranije moguće. Tražio je da to bude u O8,OO\".","\"Žiskare, nikada nikog ne primam pre podneva.\"","\"Objasnio sam mu to, gospođo. Shvatio sam njegovo nestrpljenje da vas vidi u vreme doručka, uprkos mom objašnjenju, kao izraz očajanja. Osetio sam da je važno otkriti zbog čega je toliko očajan.\"","\"A ako se ne sastanem s njim, onda će mi to, smatraš ti, zar ne, lično nauditi? Ne pitam te da li će zbog toga pretrpeti neku štetu Zemlja, Naseljivači, ovo ili ono. Hoće li to nauditi meni?\"","\"Gospođo, to bi moglo nepovoljno uticati na sposobnost Zemlje i Naseljivača da nastave sa naseljavanjem galaksije. Taj se san začeo u umu policajca u civilu Elije Bejlija pre više od dvadeset dekada. Tako bi svako nanošenje štete Zemlji predstavljalo skrnavljenje sećanja na njega. Da li grešim kada smatram da biste vi svako skrnavljenje uspomene na njega osetili kao lično ugrožavanje?\"","Gladija se pokolebala. Elija Bejli je već drugi put za jedan sat pomenut u razgovoru. Već je dugo bio mrtav - jedan kratkovečni Zemljanin koji je umro pre više od šesnaest dekada - pa ipak je i puko pominjanje negovog imena bilo u stanju da je uzdrma.","Ona reče: \"Kako stvari mogu tako iznenada postati u toj meri ozbiljne?\"","\"Nisu postale iznenada, gospođo. Tokom dvadeset dekada narod sa Zemlje i ljudi sa Svetova Svemiraca išli su uporednim putevima, a mudra politika dr Fastolfa sprečavala je izbijanje sukoba među njima. Međutim, uvek je postojala jaka opozicija kojoj je dr Fastolf sve vreme morao da se odupire. Sada kada dr Fastolfa više nema, opozicija je mnogo jača. Napuštanje Solarije u velikoj meri je ojačalo tu opoziciju, tako da ona uskoro može postati vodeća politička sila.\"","\"Zašto?\"","\"Jasno je, gospođo, da snaga Svemiraca opada i mnogi žitelji Aurore mora da osećaju kako treba preduzeti neku značajnu akciju - sad ili nikada.\"","\"I ti smatraš da moje viđenje sa tim čovekom može odigrati važnu ulogu u sprečavanju svega toga?\"","\"Tako je, gospođo.\"","Gladija je trenutak ćutala, a za to vreme se ponovo prisetila, mada nevoljno, da je jednom Eliji obećala kako će verovati Žiskaru. Ona reče: \"Pa dobro, ne želim da vidim tog čovjeka i ne smatram da će moje viđenje s njim bilo kome biti od koristi... ali, u redu, sastaću se sa njim.\"","3.","Gladija je spavala i kuća je bila u mraku - prema ljudskim normama. Međutim, u njoj je bilo živo, posvuda kretanje i akcija, jer bilo je puno posla za robote - a oni su mogli da ga obavljaju pri infracrvenoj svetlosti.","Nastambu je valjalo dovesti u red posle neizbežnog vašara nastalog tokom dana. Trebalo je uneti zalihe, izbaciti đubre, nešto očistiti, nešto izglancati ili spremiti, trebalo je proveriti uređaje i stalno čuvati stražu.","Ni na jednim vratima nije postojala brava; nije bilo potrebe. Na Aurori nije bilo nikakvog nasilja, koje bi ugrožavalo bilo ljude, bilo vlasništvo. Nije ni moglo biti ničeg sličnog, jer su roboti sve vreme čuvali nastambu i svako ljudsko biće. To je svima bilo dobro poznato i bilo je prihvatano zdravo za gotovo.","Cena takvog mira bila je ta što su roboti-stražari morali uvek da budu na svom mestu. Nikada nisu korišćeni - ali to je bio samo stoga što su uvek bili prisutni.","Žiskar i Denil, čije su sposobnosti bile kako izražajnije tako i uopštenije od sposobnosti ostalih robota u nastambi, nisu imali neka određena zaduženja, sem ako neko ne bi kao određenu dužnost shvatao njihovu odgovornost za propisno obavljanje posla od strane ostalih robota.","U O3,OO završili su s obilaskom travnjaka i šumarka kako bi se uverili da svi spoljašnji stražari dobro izvršavaju svoje obaveze i da nisu iskrsli nikakvi problemi.","Sreli su se na južnoj granici zemljišta koje je pripadalo nastambi i izvesno vreme su proveli u razgovoru na skraćenom i ezopovskom jeziku. Jedan drugog su odlično razumeli, jer za njima su bile mnoge dekade komuniciranja i nije im bilo potrebno da se opterećuju kitnjastošću ljudskog govora.","Denil reče glasom koji je ličio na sve sem na nečujni šapat: \"Oblaci. Nevidljivo\"","Da se Denil obraćao ljudskim ušima, on bi rekao: \"Kao što vidiš, prijatelju Žiskare, nebo se naoblačilo. Da je gospođa Gladija čekala da joj se ukaže prilika da vidi Solariju, ona u tome ni u kom slučaju ne bi uspela.\"","A Žiskarov odgovor \"Predviđeno. Bolje, sastanak\", predstavljao je ekvivalent za: \"To je stajalo i u predviđanjima vremenske prognoze, prijatelju Denile, i moglo se iskoristiti kao izgovor da se gospođa Gladija rano spremi u krevet. Međutim, meni se činilo da je mnogo važnije suočiti se sa problemom otvoreno i ubediti je da odobri ovaj sastanak o kome sam ti već govorio.\"","\"Čini mi se, prijatelju, Žiskare\", reče Denil, \"da je glavni razlog koji je mogao da ti oteža ubeđivanje taj što je bila uznemirena zbog napuštanja Solarije. Ja sam tamo jednom bio sa partnerom Elijom kada je gospođa Gladija još bila Solarijanka i dok je još tamo živela.\"","\"Uvek sam smatrao\", reče Žiskar, \"da gospođa Gladija nije bila sretna na svojoj rodnoj planeti; da je rano napustila svoj svet i da nikada nije nameravala da se vrati. Ipak, slažem se s tobom da ju je, čini se, poremetila činjenica da je istorija Solarije okončana.\"","\"Nije mi jasno ovakvo reagovanje gospođe Gladije\", reče Denil, \"ali ljudske reakcije često logički ne proističu iz događaja.\"","\"Zbog toga je, ponekad, teško razabrati šta će nekom ljudskom biću nauditi, a šta ne.\" Da je Žiskar bio ljudsko biće, mogao je to izgovoriti uz uzdah, čak uz razdražljiv uzdah. Ali pošto on to nije bio, izneo je to kao neku procenu jedne teške situacije bez ikakvog osećanja. \"To je jedan od razloga što mi tri zakona robotike izgledaju nepotpuna ili nedovoljna.\"","\"To si mi već i ranije govorio, prijatelju Žiskare, i ja sam pokušao da poverujem u to, ali nisam uspeo\"; reče Denil.","Žiskar je izvesno vreme ćutao, a zatim reče: \"Intelektualno posmatrano, mislim da moraju biti nepotpuni i nedovoljni, ali kada pokušam da poverujem u to, ne polazi za rukom, jer sam pod njihovom komandom. A da nisam, siguran sam da bih verovao u njihovu nedovoljnost.\"","\"To je paradoks koji nisam u stanju da razumem.\"","\"Nisam ni ja. Pa ipak me nešto nagoni da glasno izgovorim taj paradoks. Povremeno, čak osećam da sam na pragu da otkrijem u čemu se sastoji nepotpunost ili nedovoljnost tri zakona, što je bio slučaj i u toku večerašnjeg razgovora sa gospođom Gladijom. Upitala me je kako njoj lično može nauditi nepristajanje na sastanak, a ne kako to može apstraktno izazvati neku štetu, a ja nisam mogao da joj odgovorim, jer taj odgovor nije obuhvaćen trima zakonima.\"","\"Savršeno si odgovorio, prijatelju Žiskare. Gospođu Gladiju bi duboko pogodilo ako bi išta promračilo uspomenu na partnera Eliju.\"","\"To je bio najbolji odgovor u okviru tri zakona. Ali to nije bio najbolji mogući odgovor.\"","\"Kako bi glasio najbolji mogući odgovor?\"","\"Ne znam, pošto ne mogu da ga izrazim rečima, niti da ga pojmim sve dok sam pod komandom zakona.\"","\"Nema ničeg izvan zakona\", reče Denil.","\"Da sam ljudsko biće \", reče Žiskar, \"mogao bih da vidim i mimo zakona i čini mi se, prijatelju Denile, da ćeš ti moći da gledaš mimo njih pre mene.\"","\"Ja?\"","\"Da, prijatelju Denile, već dugo razmišljam o tome. Iako si robot, ti razmišljaš gotovo kao i ljudska bića.\"","\"Ne sme se na taj način razmišljati\", reče Denil lagano, gotovo kao da ga je to zabolelo. \"Razmišljaš o takvim stvarima zato što si u stanju da zaviriš u ljudske umove. To te izobličuje i na kraju bi moglo da te uništi. To je za mene jedna nesrećna misao. Potrudi se da ne zaviruješ u umove više no što moraš.\"","Žiskar se okrenu od njega. \"Ne mogu, prijatelju Denile. Neću. Žao mi je što malo mogu da učinim oko toga zbog tri zakona. Ne mogu da prodrem dovoljno duboko - usled straha da ne počinim neku štetu. Nisam u stanju da utičem dovoljno neposredno - iz straha da ne napravim neku štetu.\"","\"Pa ipak si na gospođu veoma vešto uticao, prijatelju Žiskare.\"","\"Nije baš tako. Mogao sam da oblikujem njeno mišljenje i nateram je da prihvati razgovor bez pogovora, ali ljudski um je tako složen da se ne usuđujem mnogo šta da preduzmem. Gotovo svaki moj potez izazvaće posledice u čiju prirodu ne mogu da budem siguran i koje mogu da nanesu štetu.\"","\"Pa ipak si nešto učinio sa gospođom Gladijom.\"","\"Nisam morao. Na nju utiče reč 'poverenje' i čini je popustljivijom. Još ranije sam uočio tu činjenicu, ali tu reč koristim krajnje oprezno, jer bi preterana upotreba sigurno oslabila njenu moć. Sve me to zbunjuje, ali ne mogu jednostavno početi da kopam u potrazi za rešenjem.\"","\"Zato što to ne bi dozvolila tri zakona?\"","Izgledalo je kao da se pojačao mutni sjaj Žiskarovih očiju. \"Da. Tri zakona mi se uvek ispreče na putu. Ne mogu da ih preoblikujem - jer mi sami oni stoje na putu. Pa ipak, osećam da moram da ih modifikujem, jer slutim da se bliži katastrofa.\"","\"To si već i ranije pomenuo, prijatelju Žiskare, ali nisi objasnio prirodu te katastrofe.\"","\"Stoga što mi njena priroda nije poznata. Odnosi se na sve veću netrpeljivost između Aurore i Zemlje, ali kako će to prerasti u stvarnu katastrofu, ne umem da kažem.\"","\"Da li je moguće da ipak ne dođe do katastrofe?\"","\"Mislim da nije. Osetio sam, među određenim funkcionerima Aurore koje sam sreo, dah katastrofe - očekivanje trijumfa. Ne mogu to podrobnije da opišem, a ne mogu ni da se upustim u dublje ispitivanje u potrazi za boljim opisom, jer mi to ne bi dozvolila tri zakona. Postoji još jedan razlog zbog koga do razgovora sa Mandamusom mora doći sutra. Tako će mi se pružiti prilika da proučim njegov um.\"","\"A šta ako ne budeš mogao delotvorno da ga proučiš?\"","Iako Žiskarov glas nije bio u stanju da izrazi osećanja u ljudskom smislu, nije se moglo prenebreći očajanje koje je izbijalo iz njegovih reči. On kaza: \"Onda ću biti bespomoćan. Mogu samo da se držim zakona. Šta bih drugo mogao da učinim?\"","I Denil reče nežno i potišteno: \"Ništa drugo.\"","4.","Gladija je ušla u dnevnu sobu u 08,l5, namerno - i s primesom zlobe - odlučivši da dozvoli da je Mandamus (sada je nevoljno upamtila njegovo ime) čeka. Naročitu je pažnju posvetila svom izgledu i (prvi put za sve ove godine) zažalila je zbog sedih vlasi. U magnovenju je poželela da upotrebi gotovo sveopštu praksu na Aurori - da se posluži kontrolom senke. Konačno, ako bi izgledala mlado i privlačno, to bi stavilo ovog Amadirovog podređenog u još nepovoljniji položaj.","Potpuno je bila pripremljena da smesta zaključi kako joj se ne dopada, ali je tako bila bolno svesna činjenice da bi on mogao biti mlad i privlačan, da se njegovo vedro lice može razvući u veličastven osmeh kada se ona pojavi, da je može i protiv njene volje privući.","Stoga joj je laknulo kada ga je ugledala. Da, bio je mlad, verovatno još nije napunio ni pola veka, ali on to nije baš na najbolji način koristio. Bio je visok - možda l85 centimetara, ocenila je - ali suviše mršav. Usled toga, ličio je na vreteno. Kosa mu je za nijasu bila pretamna za jednog žitelja Aurore, oči prilično bledo kestenjaste, lice suviše izduženo, usne odveć tanke, usta preširoka, ten nedovoljno svetao. Ali ono što mu je najviše smetalo da deluje mlado bilo je to što je izgledao suviše uredno, suviše bez smisla za šalu.","Na trenutak se zadubivši u misli, Gladija se priseti istorijskih romana koji su bili veoma omiljeni na Aurori (romana koji su uvek imali neke veze sa primitivnom Zemljom - što je bilo čudno za jedan svet koji je sve više mrzeo Zemljane) i pomisli: Pa, on je prava slika puritanca.","Osetila je olakšanje i gotovo se nasmešila. Puritance su obično opisivali kao hulje; bez obzira na to da li je ovaj Mandamus odista bio takav ili ne, izgledalo je zgodno videti ga kao takvog.","Ali kada je progovorio, Gladija se razočarala, jer glas mu je bio mek i izrazito melodičan. (Trebalo je da sadrži nazalni izgovor, ako je želeo da se drži stereotipa.)","On reče: \"Gospođo Gremionis?\"","Ona ispruži šaku uz pažljivo odmeren učtiv osmeh. \"Gospodine Mandamus. Molim vas, zovite me Gladija. Svi me tako oslovljavaju.\"","\"Poznato mi je da svoje ime koristite profesionalno...\"","\"Koristim ga u svim prilikama. A moj brak se pre nekoliko dekada prijateljski okončao.\"","\"Verujem da je dugo trajao.\"","\"Vrlo dugo. Bio je veoma uspešan, ali čak se i veliki uspesi završavaju na prirodan način.\"","\"Ah\", reče Mandamus mudro. \"Nastaviti pošto nastupi kraj, ponekad znači pretvoriti uspeh u promašaj.\"","Gladija klimnu i reče, jedva se osmehnuvši: \"Veoma mudro za nekoga ko je tako mlad - ali da pređemo u trpezariju? Doručak je pripremljen, a ja sam vas sigurno dosta dugo zadržala.\"","Tek kada je Madamus krenuo za njom i podesio svoj korak njenom, Gladija je postala svesna prisustva njegova dva robota pratioca. Bilo je nezamislivo za bilo kog žitelja Aurore da bilo gde krene bez robotske pratnje, ali sve dok su roboti mirovali nisu privlačili pažnju oka sa Aurore.","Bacivši jedan brz pogled u njihovom pravcu, Gladija primeti da su to najnoviji, krajnje skupi modeli. Imali su usavršenu pseudoodeću koja je, iako je nije Gladija kreirala, bila prvorazredna. Gladija je bar toliko morala sebi da prizna, mada je to nevoljno učinila. Jednog dana moraće da otkrije ko ju je kreirao, jer nije prepoznavala stil, a to je moglo da znači da će uskoro dobiti jednog novog i opasnog konkurenta. Uhvatila je sebe kako se divi načinu na koji je stil pseudoodeće bio izuzetno istovetan za oba robota, pa ipak i izrazito osoben za svakog. Niste mogli jednog da zamenite s drugim.","Mandamus je uhvatio njen brz pogled i protumačio je njen izraz lica zbunjujuće tačno. (Inteligentan je, pomisli Gladija, razočarano.) On reče: \"Egzodizajn mojih robota uradio je jedan mladić na Institutu koji se još nije probio. Ali uspeće, ne mislite li tako?\"","\"Sasvim sigurno hoće\", reče Gladija.","Gladija nije očekivala da će povesti poslovni razgovor dok ne završe sa doručkom. Bilo je krajnje nepristojno za vreme obeda govoriti o bilo čemu drugom do o sitnicama, a Gladija je nagađala da se Mandamus nije baš najbolje snalazio kada su u pitanju bile sitnice. Razume se, mogli su razgovarati o vremenu. Pomenute su nedavne dugotrajne kiše, koje su srećom prošle, kao i predviđanja za nastupajuću sušnu sezonu. Iskazano je gotovo nezaobilazno divljenje prema nastambi domaćice, što je Gladija primila sa uvežbanom skromnošću. Nije preduzela ništa da olakša njegovu napetost, već ga je puštala da sam iznalazi teme, nimalo mu ne pomažući.","Konačno, njegov pogled pade na Denila, koji je mirno i nepokretno stajao u svojoj niši u zidu; Mandamus je uspeo da prevaziđe svoju auroransku ravnodušnost i da ga primeti.","\"Ah\", reče on, \"ono je, nema sumnje, čuveni robot Denil Olivav. Njega je apsolutno nemoguće zameniti s nekim drugim. Zadivljujući primerak.\"","\"Odista zadivljujući.\"","\"On je sada vaš, zar ne? Fastolf vam ga je zaveštao?\"","\"Da, doktor Fastolf mi ga je zaveštao\", reče Gladija, lagano naglasivši reč doktor.","\"Prosto je začuđujuće da su humanoidni roboti napravljeni na Institutu u toj meri izneverili. Da li ste ikada o tome razmišljali?\"","\"Čula sam za to\", reče Gladija oprezno. (Da li je moguće da je to ono do čega želi zaobilazno da stigne?) \"Čini mi se da nisam utrošila mnogo vremena razmišljajući o tome.\"","\"Sociolozi se još trude da shvate. Izvesno je da mi iz Istituta nikada nismo preboleli to razočaranje. Izgledalo je da je to krajnje prirodni razvoj. Neki od nas smatraju da je Fa... dr Fastolf imao neke veze s tim.\"","Izbegao je da drugi put napravi istu grešku, pomisli Gladija. Oči joj se suziše i ona postade još neprijateljskije raspoložena, pošto je zaključila da je on kod nje došao kako bi prikupio materijal koji bi mogao da naudi jadnom, starom Hanu.","Ona osorno reče: \"Svako ko tako misli je budala. Ako i vi tako mislite, znajte da zbog vas neću povući ono što sam rekla.\"","\"Nisam jedan od onih koji tako misle, uglavnom stoga jer ne vidim šta je to dr Fastolf mogao da učini da izazove fijasko.\"","\"Zašto je iko bilo šta trebalo da učini? Iz svega proizlazi da ih narod nije želeo. Robot koji izgleda kao čovek takmiči se s čovekom, a onaj koji izgleda kao žena takmiči se sa ženom - a nije nimalo prijatno imati takve takmace. Žitelji Aurore nisu želeli takmičenje. Treba li dalje da razmatramo stvar?\"","\"Seksualno takmičenje?\" reče mirno Mandamus.","Na trenutak se Gladijin pogled susretne s njegovim. Da li je znao za njenu davnašnju ljubav prema robotu Janderu? Je li bilo važno da li zna?","Činilo se da i njegov izraz ni na koji način ne govori kako je želeo da kaže bilo šta drugo do onoga što je stvarno rekao.","Ona konačno reče: \"Takmičenje u svemu. Jedina krivica dr Hana Fastolfa koja je mogla da doprinese takvom mišljenju sastojala se u tome što je on svoje robote projektovao tako da suviše podsećaju na ljude, ali to je bio jedini način.\"","\"Mislim da ste ipak razmišljali o tome\", reče Mandamus. \"Nevolja je u tome što sociolozi smatraju da strah od takmičenja sa suviše ljudskom kolekcijom robota predstavlja odveć pojednostavljeno rešenje. To samo po sebi ne bi bilo dovoljno, a ne postoji nikakav iole značajan dokaz o bilo kakvom drugom motivu koji bi ukazivao na antipatiju.\"","\"Sociologija nije egzaktna nauka\", reče Gladija.","\"Ali nije ni sasvim neegzaktna.\"","Gladija slegnu ramenima.","Posle izvesne pauze, Mandamus reče: \"U svakom slučaju, sprečila nas je da valjano organizujemo kolonizacione ekspedicije. Bez humanoidnih robota koji bi utrli put...\"","Doručak još nije bio potpuno završen, ali Gladiji postade jasno da Mandamus nije više u stanju da izbegava netrivijalne teme. Ona reće: \"Mogli smo sami da odemo.\"","Ovog puta je bio red na Mandamusa da slegne ramenima. \"Teško. Pored toga, ti kratkovečni varvari sa Zemlje, uz dopuštenje vašeg dr Fastolfa, preplavili su sve planete na vidiku poput pošasti buba.\"","\"Još ima mnogo raspoloživih planeta. Na milione. A ako su oni u stanju to da učine...\"","\"Razume se da oni to mogu\", reče Mandamus, iznenada se uzbudivši. \"To staje života, ali šta su za njih životi? Gubitak dekade ili dve, i to je sve, a ima ih na milijarde. Ako koji milion i umre za vreme procesa kolonizovanja, ko će to primetiti, koga je briga? Njih sigurno nije.\"","\"Ubeđena sam da ih je briga.\"","\"Gluposti. Naši životi su duži i stoga vredniji - te mi i pažljivije postupamo sa njima.\"","\"I tako mi sedimo ovde i ništa ne preduzimamo već se samo rugamo Naseljivačima sa Zemlje zato što su voljni da rizikuju svoje živote, a što, čini se, za posledicu ima to da oni nasleđuju Galaksiju.\"","Gladija nije bila svesna da oseća toliku naklonost prema Naseljivačima, naprosto bila je raspoložena da protivureći Mandamusu, ali dok je govorila nije mogla da se oslobodi utiska da je ono što je započelo kao puko suprostavljanje imalo smisla i da je valjano odražavalo njena osećanja. Pored toga, čula je i Fastolfa kako govori slične stvari u svojoj malodušnosti poslednjih godina.","Na Gladijin znak sto je bio hitro i efikasno pospremljen. Doručak je mogao biti nastavljen, ali razgovor i raspoloženje postali su prilično nepodesni za civilizovan obed.","Ponovo su se premestili u dnevnu sobu. Sledili su ih njegovi roboti, kao i Denil i Žiskar, i svi su se smestili u svoje niše. (Mandamus nije napravio nijednu opasku u vezi sa Žiskarom, pomisli Gladija, a i zašto bi? Žiskar je bio prilično staromodan, čak primitivan, potpuno neupečatljiv u poređenju sa Mandamusovim divnim primercima.","Gladija se smesti i prekrsti noge, potpuno svesna da kroj donjeg dela njenih sportskih pantalona održava još uvek mladalački izgled njenih nogu.","\"Mogu li saznati razlog zbog koga ste želeli da se sastanete sa mnom, dr Mandamuse?\" reče ona, ne želeći da dalje odlaže stvari.","On reče: \"Imam lošu naviku da žvaćem lekovitu gumu posle obroka, što mi pomaže pri varenju. Imate li šta protiv?\"","Gladija ukočeno odvrati: \"To bi me ometalo.\"","(Ako ne bude u stanju da žvaće, možda će se naći u nepovoljnom položaju. Pored toga, Gladija kreposno dodade u sebi, u njegovim godinama ne bi trebalo da ima problema sa varenjem.)","Mandamus je već bio delimično izvadio jedan mali pravougaoni paket iz gornjeg džepa na tunici. Vratio ga je, ničim ne pokazavši da je razočaran, i promrmljao: \"Razume se.\"","\"Pitala sam vas, dr Mandamuse, za razlog zbog koga ste želeli da se sastanete sa mnom.\"","\"U stvari, postoje dva razloga, gospođo Gladija. Jedan je lične prirode, a drugi se tiče države. Imate li nešto protiv da krenem od privatnog?\"","\"Dopustite mi da iskreno primetim, dr Mandamuse, kako mi je teško zamisliti da postoji bilo šta lično među nama. Vi radite u Robotičkom institutu, zar ne?\"","\"Da, tako je.\"","\"I bliski ste sa Amadirom. Tako su mi rekli.\"","\"Imam čast da radim sa doktorom Amadirom,\" odvrati on, blago naglasivši reč doktor.","(Vraća mi milo za drago, pomisli Gladija, ali ja to neću prihvatiti.)","Ona reče: \"Amadiro i ja smo silom prilika bili u izvesnoj vezi pre dvadeset dekada i ta veza je ispala krajnje neprijatna. Od tada nisam bila u situaciji da stupim u bilo kakvu vezu s njim. Niti bih stupala u bilo kakvu vezu s vama, u svojstvu njegovog bliskog saradnika, da me nisu ubedili kako bi ovaj razgovor mogao biti važan. Međutim, lične stvari nikako ne bi mogle ovaj razgovor da učine i najmanje važnim. Kako bi bilo, dakle, da nastavimo sa pitanjem vezanim za državu?\"","Mandamus obori pogled i obraze mu obli blago rumenilo koje je moglo da bude posledica nelagodnosti. \"Dozvolite mi, onda, da se ponovo predstavim. Ja sam Levular Mandamus, vaš potomak u petom pokolenju. Ja sam pra-pra-pra-praunuk Santriksa i Gladije Gremionis. I obratno, vi ste moja pra-pra-pra-prababa.\"","Gladija ubrzano zatrepta, pokušavajući da ne pokaže u kojoj ju je meri ovo pogodilo (u tome nije baš najbolje uspevala). Svakako da je imala potomke i zašto jedan od njih ne bi bio ovaj čovek?","Ipak je upitala: \"Jeste li sigurni?\"","\"Sasvim siguran. Izvršio sam geneološko istraživanje. Konačno, jedne od predstojećih godina verovatno ću poželeti da imam decu, a pre no što budem mogao da dobijem dete ionako će jedno takvo istraživanje morati da bude preduzeto. Ako vas zanima, redosled među nama je M-Ž-Ž-M.\"","\"Vi ste sin sina kćerke kćerke moga sina?\"","\"Da\"","Gladija nije insistirala na daljim pojedinostima. Imala je jednog sina i jednu kćer. Bila je krajnje požrtvovana majka, ali u dolično vreme deca su započela svoje nezavisne živote. Što se tiče potomaka osim tog sina i kćerke, ona se ponašala kao prava Svemirka, nikada se o njima nije raspitivala niti joj je bilo stalo do toga. Sad kada se srela sa jednim od njih, još je bila dovoljno Svemiraca da ne pokaže zainteresovanost.","Ova misao ju je ponovo vratila u ravnotežu. Zavalila se u stolicu i opustila. \"Pa dobro\", reče ona. \"Vi ste moj potomak u petom pokolenju. Ako je to ta lična stvar o kojoj želite da razgovarate, smatram da je to nevažno.\"","\"To mi je potpuno jasno, pretkinjo. Ne želim da razgovaram o samoj mojoj geneologiji, ali ona se nalazi u osnovi. Vidite, dr Amadiro zna za ovu vezu. Bar pretpostavljam da zna.\"","\"Stvarno? Kako je do toga došlo?\"","\"Verujem da on u potaji ispituje poreklo svih koji dođu da rade u Instititu.\"","\"Ali zašto?\"","\"Da bi pronašao upravo ono što je pronašao u mom slučaju. On nikome ne veruje.\"","\"Ne razumem. Ako ste vi moj potomak u petom pokolenju, zašto bi to njemu više značilo nego što znači meni?\"","Mandamus zamišljeno počeša bradu zglobovima prstiju desne šake. \"Odbojnost koju oseća prema vama nije ništa manja od one koju vi gajite prema njemu, gospođo Gladija. Ako ste bili spremni da zbog njega odbijete da razgovarate sa mnom, on je isto tako spreman da zbog vas odbaci mene. Bilo bi čak i gore da sam potomak dr Fastolfa, ali ne baš mnogo.\"","Gladija je ukočeno sedela u svojoj stolici. Nozdrve su joj se širile i ona progovori cedeći reči: \"Šta, onda, očekujete od mene da učinim? Ne mogu izjaviti da niste moj potomak. Da li biste želeli da putem hipervizije objavim kako me baš briga za vas i da vas se odričem. Da li bi to zadovoljilo vašeg Amadira? Ako je to u pitanju, moram vas upozoriti da to neću učiniti. Neću učiniti ništa što bi moglo udovoljiti tom čoveku. Ako smatrate da će vas otpustiti i lišiti karijere zbog toga što ne odobrava vaše genetske veze, onda će vas to naučiti da se družite sa razumnijim i manje pokvarenim osobama.\"","\"Neće me on otpustiti, gospođo Gladija. Ja sam mu suviše vredan - oprostite na neskromnosti. Ipak, nadam se da ću ga jednog dana naslediti na čelu Istituta, a to on, sasvim sam siguran, neće dozvoliti, sve dok sumnja da sam potomak nekoga ko je, prema njegovoj proceni, još gori od vas.\"","\"Da li on to umišlja da je jadni Santriks gori od mene?\"","\"Ni najmanje.\" Mandamus pocrvene i proguta knedlu, ali glas mu je i dalje bio ravnomeran i miran. \"Ne želim da budem neprijatan, gospođo, ali zbog sebe samog moram saznati istinu.\"","\"Kakvu istinu?\"","\"Vaš sam potomak u petom pokolenju. To jasno stoji u geneološkim zapisima. Ali da li je moguće da sam u petom pokolenju i potomak ne Santriksa Gremionisa već Zemljanina Elije Bejlija?\"","Gladija ustade tako brzo kao da su je podigla jednodimenziona polja sile nekog lutkara. Uopšte nije bila svesna da je ustala.","To je bio već treći put za proteklih dvanest časova da je pomenuto ime tog Zemljanina iz prošlosti - i to od strane tri različite osobe.","Glas kao da nije bio njen. \"Šta želite da kažete?\"","On reče, i sam ustavši i lagano se isprsivši: \"Meni izgleda dovoljno jasno. Da li je vaš sin, moj pra-pra-pradeda, rođen iz seksualne veze vas i Zemljanina Elije Bejlija? Dali je Elija Bejli otac vašeg sina? Ne znam kako bih to mogao jasnije da iznesem.\"","\"Kako se usuđujete nešto tako da pretpostavite? Čak i da pomislite?\"","\"Usuđujem se zato što od toga zavisi moja karijera. Ako je odgovor potvrdan, moj profesionalni život može biti uništen. Želim da odgovor bude 'ne', ali, 'ne' bez podrške mi neće koristiti. Moram biti u stanju da dr Amadiru podnesem dokaz u pravo vreme i pokažem mu da njegovo neodobravanje mog porekla mora završiti s vama. Konačno, da njegova antipatija prema vama - ili čak prema dr Fastolfu - nije ništa u poređenju sa neverovatnom jačinom njegove mržnje prema Zemljaninu Eliji Bejliju. Nije u pitanju samo činjenica što je on bio kratkovečan, premda bi me i sama pomisao da sam nasledio varvarske gene strašno uznemirila. Mislim da bi se on još pomirio s tim kada bih mu podneo dokaz da potičem od nekog Zemljanina koji nije Elija Bejli, ali pomisao na Eliju Bejlija - i samo na njega - jeste ta koja ga dovodi do ludila. Ne znam zašto.\"","Neprestano ponavljanje Elijinog imena prouzrokovalo je da se Gladiji učini kako je on ponovo gotovo živ. Disala je ubrzano i duboko, uživajući u najboljem sećanju svog života.","\"Ja znam zašto\", reče ona. \"Zato, što je Elija, protiv koga je sve bilo, protiv koga je bila cela Aurora, ipak uspeo da porazi Amadira u trenutku kada je ovaj smatrao da mu je uspeh zagarantovan. Elija je to uspeo pukom hrabrošću i inteligencijom. Amadiro se susreo sa čovekom koji mu je neizmerno nadređen - sa jednim Zemljaninom koji ga je prezirao, te šta je drugo mogao nego da ga zauzvrat uzaludno mrzi? Elija je mrtav već više od šesnest dekada, a Amadiro još nije u stanju da zaboravi, da oprosti, da se oslobodi lanaca koji ga sputavaju mržnjom i sećanjem na tog mrtvog čoveka. A ja neću dozvoliti da Amadiro zaboravi - ili prestane da mrzi - sve dok to truje svaki trenutak njegovog postojanja.\"","Mandamus reče: \"Shvatam zašto želite zlo dr Amadiru, ali zašto želite meni zlo? Ako dr Amadiru dozvolite da misli kako sam ja potomak Elije Bejlija, pružićete mu zadovoljstvo da me uništi. Zašto biste mu bez potrebe pružili to zadovoljstvo, ako moje poreklo nema veze s tim čovekom. Pružite mi stoga dokaz da potičem od vas i Santriksa Gremionisa ili od vas i bilo kog drugog sem Elije Bejlija.\"","\"Budalo jedna! Idiote! Zašto vam je potrebno da vam ja pružim dokaz? Idite do istorijskih arhiva. Tamo ćete naći tačne datume kada se Elija Bejli nalazio na Aurori. Naći ćete tačan datum kada sam rodila svog sina, Darela. Saznaćete da je Darel začet više od pet godina pošto Elija napustio Auroru. Takođe ćete otkriti da se Elija nikada nije vratio na Auroru. Mislite li da sam bila trudna pet godina, da sam nosila fetus u utrobi pet standarnih galaktičkih godina?\"","\"Poznata mi je statistika, gospođo. I ne smatram da ste nosili fetus u utrobi pet godina.\"","\"Zašto ste me onda posetili?\"","\"Zato što tu ima još nečeg. Znam - a mislim da je to i dr Amadiru poznato - da je Zemljanin Elija Bejli, iako se, kao što kažete, nikada nije vratio na Auroru, jednom bio u brodu koji se nalazio na orbiti oko Aurore otprilike jedan dan. Znam - a mislim da je to i dr Amadiru poznato - da ste vi, iako taj Zemljanin nije napuštao brod da bi došao na Auroru, napustili Auroru kako biste otišli na brod; da ste na brodu ostali dobar deo dana; i da se to odigralo gotovo pet godina pošto je taj Zemljanin bio na tlu Aurore - upravo nakako u vreme, u stvari, kada je začet vaš sin.\"","Gladija je osetila kako joj krv otiče iz lica dok je slušala mirne reči svoga sagovornika. Soba oko nje se zamrači i ona se zanjiha.","Osetila je iznenadni, nežni dodir jakih ruku koje su je obujmile i znala je da pripadaju Denilu. Osetila je kako je lagano spušta u njenu stolicu.","Čula je Mandamusov glas koji kao da je dopirao iz velike daljine.","\"Da li je to istina, gospođo?\",upita on.","Dakako da je bila istina."]}