{"index":18,"title":"10. BLIŽI SE KRIZA","paragraphs":["Protekla je jedna sedmica u Drugoj zadužbini. Prvi govornik se opet smešio učeniku.","\"Mora biti da mi donosiš zanimljive rezultate, inače ne bi bio toliko ljut.\"","Polažući ruku na gomilu računskog papira koju je sa sobom doneo, Učenik reče: \"Da li ste sigurni da se radi o stvarnom problemu?\"","\"Premise su stvarne. Ništa nisam iskrivljavao.\"","\"Onda moram prihvatiti rezultate, a to ne želim.\"","\"Prirodno. Ali šta s tim imaju tvoje želje? Pa, reci mi, šta te toliko uznemirava? Ne, ne, ostavi svoje rezultate. Kasnije ću ih podvrgnuti analizi. U međuvremenu, pričaj mi. Dozvoli mi da procenim tvoju moć rasuđivanja.\"","\"Evo, Govorniče... Postaje sasvim očigledno da je u osnovnoj psihologiji Prve zadužbine došlo do krupne sveopšte izmene. Sve dok su znali za postojanje Seldonovog plana, ne znajući njegove pojedinosti, bili su samouvereni, mada i neodlučni. Znali su da će uspeti, ali ne i kada ili kako. Stoga je stalno vladala atmosfera napetosti i zategnutosti, što je Seldon i hteo. Drugim rečima, moglo se računati na to da će Prva zadužbina delati do svojih maksimalnih mogućnosti.\"","\"To je sumnjiva metafora\", primeti Prvi govornik, \"ali shvatam te.\"","\"Međutim, Govorniče, sada im je o Drugoj zadužbini poznato mnogo više pojedinosti nego što ih je bilo u drevnim i neodređenim Seldonovim izjavama. Naslućuju i to da je njena funkcija da dejstvuje kao čuvar Plana. Znaju da postoji jedno telo koje posmatra svaki njihov korak, a neće ih pustiti da propadnu. Zbog toga napuštaju svoj odlučni krupni hod i dozvoljavaju da ih nose u nosiljci. Opet metafora, bojim se.\"","\"Nije važno, nastavi.\"","\"A baš to napuštanje svakog naprezanja; ta narastajuća inertnost; to upadanje u mekuštvo, u dekadentnu i hedonističku kulturu, znači propast za Plan. Oni moraju sami sebe podsticati.\"","\"Je li to sve?\"","\"Ne, ima još nešto. Opisano je reagovanje većine. Međutim, postoji velika verovatnoća reagovanja manjine. Saznanje o našem starateljstvu i našem nadzoru kod nekolicine će izazvati ne samozadovoljstvo, već neprijateljstvo. To proističe iz teoreme Korilova...\"","\"Da, da. Znam tu teoremu.\"","\"Žalim, Govorniče teško je izbeći matematiku. Bilo kako bilo, efekat je taj da nije samo došlo do razvodnjavanja pregnuća Zadužbine, već i da se jedan njegov deo okrenuo protiv nas, i to aktivno.\"","\"Da li je to sve?\"","\"Ostaje još jedan činilac, čija je verovatnoća, po svemu sudeći, umereno mala.\"","\"Vrlo dobro. A koji?\"","\"Dok je energija Prve zadužbine bila usmerena samo na Carstvo; dok su njihovi jedini neprijatelji bile ogromne, demodirane olupine koje su preživele klanice prošlosti, uglavnom su se, naravno, bavili fizičkim naukama. Otkako mi obrazujemo novi, veliki deo njihove sredine, vrlo je verovatno da će im se nametnuti izmena stava. Možda će pokušati da postanu psiholozi...\"","\"Ta se izmena već desila\", hladno primeti Prvi govornik.","Učenikove usne se stisnuše u bledu crtu. \"Znači, sve je gotovo? To je suštinsko odstupanje od Plana. Govorniče, da li bih ovo znao da sam živeo napolju?\"","\"Osećaš se uniženim, sinko, zato što si iznenada utvrdio da su ti mnoge vrlo očigledne stvari bile nepoznate, a mislio si da ih tako dobro poznaješ. Smatrao si sebe jednim od gospodara Galaksije, a iznenada utvrđuješ da si blizu uništenja. Prirodno, zgadiće ti se kula od slonovače u kojoj si obitavao; osama u kojoj si se školovao; teorije na kojima si odrastao\", ozbiljno mu je govorio Prvi govornik.","\"I sam sam jednom imao to osećanje. Ono je normalno. Ipak, bilo je nužno da u godinama u kojima si se formirao nemaš neposredne veze sa Galaksijom, da ostaneš ovde gde ti se čitavo saznanje filtrira, a um pažljivo brusi. Mogli smo ti i ranije pokazati ovaj... ovaj delimični neuspeh Plana i poštedeti te sadašnjeg udarca, ali onda ne bi ispravno shvatio njegov smisao, kao što ćeš sada moći. Dakle, ti uopšte ne nalaziš rešenje za problem?\"","Učenik odmahnu glavom i očajno reče: \"Nikakvo.\"","\"Nije ni čudo. Saslušaj me, mladiću. Postoji jedan put koji se sledi već više od jedne decenije. Nije to uobičajen put, već put na koji smo protiv svoje volje primorani. Vezan je za male verovatnoće, opasne pretpostavke... .Bili smo čak prisiljeni da se povremeno bavimo i pojedinačnim reagovanjima, zato što je to bio jedini mogući put, a ti znaš da po svojoj prirodi psihostatistika nema smisla ako se primeni na manju od planetarnih količina.\"","\"Imamo li uspeha?\" zadihano upita Učenik.","\"Još se ne može reći. Do sada smo održali stabilnu situaciju - no, po prvi put u istoriji Plana moguće je da ga unište neočekivani postupci neke jedinke. Uskladili smo najmanji broj neupućenih sa željenim duhovnim stanjem, imamo agente - ali njihove putanje su planirane. Ne usuđuju se da improviziju. To treba da ti bude jasno. Neću ti skrivati najgore - ako nas ovde otkriju, na ovom svetu, neće biti uništen samo Plan, već i mi, naša fizička bića. Zato, vidiš, naše rešenje nije sasvim dobro.\"","\"Ali to malo što ste mi naveli uopšte ne zvuči kao rešenje, već kao očajničko nagađanje.\"","\"Ne. Recimo, razumno nagađanje.\"","\"Kada će nastupiti kriza, Govorniče? Kada ćemo saznati da li smo uspeli, ili ne?\"","\"Kroz godinu dana, bez sumnje.\"","Učenik razmisli o ovome, pa klimnu. Rukovao se s Govornikom. \"Pa dobro je znati.\"","Okrenuo se i otišao.","Prvi govornik je ćutke gledao napolje, dok je prozor postajao proziran. Gledao je mimo gigantskih konstrukcija u tihe, načičkane zvezde.","Godine će brzo prohujati. Da li će neko od njih, bilo šta od Seldonovog nasleđa, preživeti tu godinu?"]}