{"index":12,"title":"12.","paragraphs":["Glavni inženjer je zaključio da je dr Louson preterao sa ćutanjem. Bilo je krajnje vreme da ponovo stupe u vezu.","\"Je li sve u redu, doktore?\" upita on što je mogao ljubaznije.","Usledilo je kratko ljutito režanje... međutim, bes je bio upućen svemiru, a ne njemu.","\"Nema nade\", odvrati ogorčeno Louson. \"Topolotna slika je suviše zbrkana. Postoji na desetine toplih mrlja, a ne samo ona jedna koju sam očekivao.\"","\"Zaustavite skiju. Doći ću da vidim\".","Prašnjavko Dva se polako zaustavi; Prašnjavko Jedan ukoči tik uz njega tako da su se gotovo dodirivali. Krećući se iznenađujuće lako uprkos skafandru, Lorens se prebaci s jedne skije na drugu i stade, uhvativši se za držače baldahina iza Lousona. Zagledao se preko astronomovog ramena u sliku na infracrvenom konvertoru.","\"Vidim na šta mislite; prava zbrka. Ali zašto je bila jednolična kada ste snimili fotografije?\"","\"Mora da je u pitanju dejstvo izlazećeg sunca. More se zagreva, a zbog nečega to ne čini ravnomerno.\"","\"Možda ipak možemo da uočimo neko ustrojstvo. Primetio sam neke prilično čiste oblasti... mora postojati neko objašnjenje za njih. Ako shvatimo šta se događa to bi nam moglo pomoći.\" Tom Louson se s puno napora promeškoljio. Krhki oklop njegovog samopouzdanja uzdrmao je ovaj korak unazad, a i bio je veoma umoran. Poslednja dva dana sasvim je malo spavao, na brzinu je morao da pređe sa satelita na svemirski brod koji ga je odveo na Mesec, a odmah potom našao se na prašinskoj skiji i na kraju svega toga izdala ga je njegova nauka.","\"Može postojati desetak objašnjenja\", reče on pospano. \"Čini se da je prašina svuda ista, ali možda postoje delovi različite provodljivosti. Takođe negde mora da je dublja, a negde plića... to bi takođe izmenilo protok toplote.\"","Lorens je i dalje zurio u ustrojstvo na ekranu, pokušavajući da ga poveže sa predelom koji je video oko sebe.","\"Samo malo\", reče on. \"Mislim da ste naišli na nešto.\" Pozvao je pilota. \"Koliko je ovde duboka prašina?\"","\"Niko to ne zna; dubina Mora nikada nije valjano izmerena pomoću zvuka. Ali u ovim delovima je jako plitko... nalazimo se blizu severne ivice. Ponekad oštricom propelera okrznemo vrh grebena.\"","\"Toliko je plitko? Eto vam odgovora. Ako se na samo nekoliko centimetara ispod nas nalazi kamenje, sa ustrojstvom topolote svašta je moglo da se desi. Kladim se u deset prema jedan da će slika postati jednostavnija kada isplivamo iz ovih plićaka. Ovo je samo lokalni efekat, izazvan nepravilnostima neposredno ispred nas.\"","\"Možda ste u pravu\", reče Tom, malo živnuvši. \"Ako je Selena potonula, mora da se nalazi u oblasti gde je prašina prilično duboka. Jeste li sigurni da je ovde plićak?\"","\"Hajde da izvidimo; na mojoj skiji imam dvadesetmetarsku sondu.\"","Jedan jedini segment teleskopske šipke bio je dovoljan da to dokažu. Kada ju je Loren gurnuo u prašinu, prodrla je samo dva metra i naišla na prepreku.","\"Koliko rezervnih propelera imamo?\" upita on zamišljeno.","\"Četiri... dva kompletna para\", odvrati pilot. \"Ali kada udarimo u kamen, odbojnici je skrenu tako da se propeleri ne oštete. Uostalom, napravljeni su od gume; obično se samo poviju unazad. U poslednjih godinu dana izgubio sam samo tri. Selena je pre neki dan izgubila jedan, pa je Pet Haris morao da iziđe i zameni ga. To je za putnike bilo pravo uzbuđenje.\"","\"Dobro... idemo dalje. Prema klancu; moja je teorija da on nastavlja da se proteže i ispod Mora, tako da će prašina tamo biti mnogo dublja. Ako je to tačno, vaša slika će postati jednostavnija, i to gotovo smesta.\"","Tom je posmatrao ustrojstva svetlosti i senke kako promiču preko ekrana bez mnogo nade. Skije su se sada kretale sasvim sporo, tako da je imao vremena da analizira sliku. Prešli su neka dva kilometra kada se uverio da je Lorens bio sasvim u pravu.","Šare i pege su počele da nestaju; zbrka koju su tvorile toplota i hladnoća prerastala je u jednoobraznost. Ekran je postojao sasvim siv pošto su se temperaturne razlike izjednačile; nije bilo sumnje, prašina ispod njih postajala je sve dublja.","Saznanje da je njegova oprema efikasna trebalo je još jednom da oraspoloži Toma, ali ishod je bio gotovo suprotan. Ni o čemu drugom nije mogao da razmišlja do o skrivenim dubinama iznad kojih je lebdeo, ploveći na jednom od najprevarnijih i najnepostojanijih medijuma. Ispod njega su se u ovom trenutku mogle nalaziti struje koje dopiru daleko u dubinu sve do Mesečevog tajanstvenog srca; mogle su u svakom trenutku da progutaju prašinsku skiju, kao što su već progutale Selenu.","Osećao se kao da hoda po žici razapetoj iznad provalije, ili po uskoj stazi kroz drhtavi živi pesak. Celog života bio je nesiguran u sebe; pouzdanost i uverenost upoznao je jedino preko svojih tehničkih sposobnosti... nikada u ličnim odnosima. Hazardna situacija u kojoj se našao odražavala se na te unutrašnje strahove; osećao je očajničku potrebu za nečim pouzdanim... nečim čvrstim i stabilnim za šta bi mogao da se uhvati.","Tamo preko nalazile su se planine, na samo tri kilometra odavde... masivne, večne, sa korenjem usidrenim u Mesecu. Zagledao se u Suncem obasjano utočište tih visokih vrhova kao što bi se kakav brodolomnik na Tihom okeanu, bespomoćan na splavu koga nose struje, čežnjivo zagledao u neko ostrvo koje promiče van njegovog domašaja.","Svim srcem je želeo da Lorens ostavi ovaj prevarni, nesigurni okean prašine zarad sigurnosti tla. \"Idemo prema planinama!\" uhvatio je sebe kako šapuće. \"Idemo prema planinama!\"","U skafanderu čovek nema privatnosti... kada je radio uključen. Pedeset metara odatle, Lorens je čuo šapat i tačno je znao šta on znači.","Ne postaje se glavni inženjer polovine sveta ako se prethodno dobro ne upoznaju i ljudi i mašine. Upustio sam se u sračunati rizik, pomisli Lorens, i kako se čini nije upalilo. Ali neću se predati bez borbe. U stanju sam još da deaktiviram tu psihološku tempiranu bombu pre no što eksplodira...","Tom Louson uopšte nije primetio kada im se približila druga skija; već se suviše izgubio u vlastitom košmaru. Ali odjednom ga je neko snažno prodrmao... tako snažno da je čelom lupio o ivicu šlema. Na trenutak mu se zamutilo pred očima od suza i bola; zatim se ljutito... ali istovremeno sa neobjašnjivim osećanjem olakšanja... zagledao pravo u odlučne oči glavnog inženjera Lorensa i začuo odjek njegovog glasa kroz zvučnike u odelu.","\"Dosta gluposti\", reče glavni inženjer. \"Potrudite se da se ne ispovraćate u naš skafender. Svaki put kada se to dogodi moramo da pljunemo pet stotina stolara da ga dovedemo u red, pa čak ni posle toga nikada više nije isto.\"","\"Nisam nameravao da povraćam...\" uspeo je da promrmlja Louson. A onda je shvatio da je istina bila mnogo gora i osetio je zahvalnost prema Lorensu zbog onoga što je učinio. Pre no što je uspeo još nešto da doda, ovaj drugi je nastavio, odlučno, ali blaže: \"Niko nas ne čuje, Tome... sada smo povezani preko skafandera. I zato me saslušajte, ali bez ljutnje. Znam mnogo toga o vama i znam da ste se prokleto namučili u životu. Ali pametni ste... izuzetno pametni... i zato ne traćite tu pamet, ponašajući se poput zaplašenog deteta. Nema sumnje... svi smo ponekad zaplašeni klinci... Ali sada nije trenutak za to. Od vas zavisi život dvadeset dvoje ljudi. Za pet minuta okončaćemo ovaj posao ovako ili onako. I zato ne skidajte pogled sa ekrana i zaboravite na sve drugo. Ja ću vas izvuči odavde... o tome ne brinite.\"","Lorens ga pljesnu po skafanderu... ovog puta, blago... ne skidajući pogled sa zaprepašćenog lica mladog naučnika. A onda oseti ogromno olakšanje, primetivši da se Louson polako opušta.","Astronom je jedan trenutak sedeo sasvim nepokretno, očigledno potpuno vladajući sobom, ali osluškujući neki unutrašnji glas. Šta li mu je on govorio? - upita se Louson. Možda da je deo čovečanstva, iako ga je ono osudilo na ono užasno sirotište dok je bio dete. Možda da negde u svetu postoji osoba kojoj bi moglo biti stalo do njega i koja će probiti led kojim je okovao svoje srce...","Bio je to čudan, mali prizor, ovde na toj ravnici glatkoj poput ogledala, između Nedostižnih planina i Sunca koje se dizalo. Poput brodova koji ne mogu dalje jer nema ni daška vetra na mrtvom i nepokretnom moru, Prašnjavko Jedan i Prašnjavko Dva lebdeli su jedan pored drugoga; piloti nisu učestvovali u sukobu volja koji se upravo odigravao, mada su ga neodređeno bili svesni. Niko ko bi posmatrao iz daljine ne bi mogao da pogodi šta je sve ovde bilo na kocki, da su životi i sudbine treperili u ravnoteži; i da dva umešana muškarca nikada više neće to pomenuti.","I zaista, već su bili zaokupljeni nečim drugim. Jer u istom trenutku obojica su postali svesni koliko je situacija bila ironična.","Sve vreme dok su ovde stajali, zaokupljeni vlastitim problemima, uopšte nisu pogledali ekran infracrvenog skenera koji je strpljivo držao sliku za kojom su tragali.","Kada su Pet i Sju završili sa popisom inventara i pojavili se iz vazdušne komore-kuhinje, putnici su još bili u dalekoj prošlosti, u Engleskoj u doba restauracije. Posle ser Isakovog kratkog predavanja iz fizike usledilo je, što se lako moglo predvideti, mnogo duže predavanje iz anatomije koje je održala Nil Gvin. Publika je uživala, tim više što je Beretov engleski naglasak uhvatio zamah.","'Ser, Isače, vi ste zaista čovek velikog znanja. Ipak, ja mislim, da vas žena mnogo čemu može naučiti.'","'Čemu to, lepa moja devojko?'","Gospodarica Nil stidljivo pocrvene.","'Bojim se da ste svoj život posvetili stvarima uma. Zaboravili ste, ser Isače, da i telo, takođe, poseduje veoma čudnovatu mudrost.'","'Zovite me Ajk', izgovori promuklo mudrac, dok je nespretnim prstima pokušavao da joj razveže bluzu.","'Ne ovde... u dvorcu!' Pobuni se Nil, ni ne pokušavši da ga zadrži na rastojanju. 'Kralj će se uskoro vratiti!\"","\"Ne uzbuđujte se, lepotice moja. Čarls lumpuje sa onim škrabalom Pepisom. Noćas ga nećemo videti.\"","Ako se ikada izvučemo odavde, pomisli Pet, moramo se pismeno zahvaliti sedamnaestogodišnjoj učenici sa Marsa koja je, navodno, napisala ovu glupost. Svi se odlično zabavljaju, a to je trenutno jedino važno.","Ne; neko se uopšte ne zabavlja. Osetio je nelagodnost kada je shvatio da gospođica Morli pokušava da mu uhvati pogled. Prisetivši se svojih skiperskih dužnosti, okrenuo se prema njoj i uputio joj ohrabrujući, ali prilično suzdržan osmeh.","Nije ga uzvratila; ako ništa drugo, izraz lica joj je postao još odbojniji. Lagano i sračunato, pogledala je Sju Vilkins, a onda opet njega.","Reči su bile izlišne. Kazala je, jasno kao da je viknula iz petnih žila: \"Znam šta ste radili, tamo u vazdušnoj komori.\"","Pet oseti kako mu lice bukti od ogorčenosti... opravdane ogorčenosti čoveka koji je napravedeno bio optužen. Trenutak je ostao sleđeno da sedi na svom sedištu, dok mu je krv oblivala obraze. Zatim je promrmljao sebi u bradu: \"Pokazaću ja toj staroj kučki.\"","Ustao je, uputio gospođici Morli otrovno sladak osmeh i rekao dovoljno glasno da ga je mogla čuti: \"Gospođice Vilkins! Mislim da smo nešto zaboravili. Da li biste se vratili u vazdušnu komoru?\"","Kada su se vrata za njima ponovo zatvorila, prekinuvši priču o događaju koji je bacio najcrnje moguće sumnje na očinstvo vojvode od Sent Albanija, Sju Vilkins ga zbunjeno i iznenađeno pogleda.","\"Jesi li videla?\" upita on i dalje ključajući.","\"Šta jesam li videla?\"","\"Gospođicu Morli...\"","\"Oh\", prekinu ga Suzan. \"Ne brini zbog nje, jadnica. Ne skida pogled s tebe još od kada smo napustili bazu. Znaš i sam šta je muči.\"","\"Šta?\" upita Pet, mada je već nelagodno bio siguran kako glasi odgovor.","\"Pretpostavljam da bi to mogao nazvati prezrela nevinost. Opšta boljka, a simptomi su uvek isti. Za to postoji samo jedan lek.\"","Putevi ljubavi su čudni i mučni. Pre samo deset minuta, Pet i Sju su zajedno napustili vazdušnu komoru, složivši se da ne prekorače granice čedne naklonosti. Ali sada je neverovatna kombinacija gospođice Morli i Nil Gvin, uz osećanje da čovek može biti obešen kako zbog ovce tako i zbog jagnjeta... kao i, možda, instiktivno saznanje do koga su došla njihova tela da je, konačno, ljubav, jedina odbrana protiv smrti... prevladala. Trenutak su nepokretno stajali u sićušnoj, pretrpanoj kuhinji; zatim, ne znajući ko je napravio prvi pokret, nađoše se u zagrljaju.","Sju je imala vremena da prošapće samo jednu rečenicu pre no što su je ućutkale Petove usne.","\"Ne ovde\", prošaputa ona, \"u dvorcu!\""]}