{"index":27,"title":"27.","paragraphs":["Kada su se Pet i komodor vratili u kabinu, rasprava je još bila u punom jeku. Redli koji je do sada tako malo rekao, nema sumnje da je sada nadoknađivao propušteno. Kao da je neko dodirnuo neku tajnu oprugu u njemu ili ga je oslobodio date zakletve da će čuvati tajnu. Verovatno je to bilo objašnjenje; pošto je sada bio ubeđen da je njegova misija otkrivena, bio je presrećan što može da priča o njoj.","Komodor Henstin je sreo mnogo takvih ljudi... i zato je, puke samoodbrane radi, prekopavo po obimnoj literaturi na tu temu. Prilazili su mu gotovo uvek na isti način; prvo bi sledila pretpostavka: \"Vi ste, komodore, sigurno videli neke vrlo čudne stvari tokom godina provedenih u svemiru?\" Pošto ih njegov odrični odgovor ne bi zadovoljio, usledio bi okolišni... ponekad i ne baš mnogo okolišni... nagoveštaj da se on ili plaši ili ne želi da govori o tome. Poricati tu optužbu predstavljalo je traćenje energije; u očima onih koji veruju, to bi samo potvrdilo da je i on deo zavere.","Ostali putnici nisu imali tako gorka iskustva koja bi ih upozorila, tako da je Redli lako izbegavao njihova gledišta. Čak ni Šuster, bez obzira na sve svoje pravničko umeće, nije uspeo da ga satera u ćošak; njegovi napori ostali su bezuspešni, kao da je pokušavao da uveri paranoika da, u stvari, nije progonjen.","\"Zar vam se čini razumno\", raspravljao se Šuster, \"da hiljade naučnika zna za to, ali nijedan neće ni da zucne o celoj stvari? Nemoguće je sačuvati jednu tako veliku tajnu! To bi vam bilo kao da pokušate da sakrije Vašingtonov spomenik!\"","\"Oh, bilo je pokušaja da se otkrije istina\", odvrati Redli. \"Ali uvek ima načina da se dokazi tajanstveno unište... isto kao i ljudi koji su hteli da ih obelodane. Umeju da budu strašno nemilosrdrni kada je to potrebno.\"","\"Ali kazali ste da su... oni... stupali u kontakte sa ljudskim bićima. Nije li to protivurečnost?\"","\"Nipošto. Vidite, u Vaseljeni deluju i sile dobra i sile zla, isto kao i na Zemlji. Pojedina bića iz tanjira žele da nam pomognu... a druga da nas iskoriste. Te dve skupine se međusobno bore hiljadama godina. Ponekad je u taj sukob umešana i Zemlja; tako je uništena Atlantida.\"","Hensten je morao da se osmehne. Pre ili kasnije, uvek su se pozivali na Atlantidu... a ako ne na Atlantidu, onda na Lemuriju ili Mu. Svi su pripadali istom tipu neuravnoteženog mentaliteta trgovaca tajnama.","Ceo predmet pomno je istražila skupina psihologa tokom... ako se Henstin tačno sećao... sedamdesetih godina dvadesetog veka. Zaključili su da je znatan postotak populacije sredinom dvadesetog veka bio ubeđen da će svet biti uništen i da je jedina nada bila u intervenciji iz svemira. Izgubivši veru u same sebe, ljudi su potražili spas u nebu.","Religija letećih tanjira cvetala je među otkačenim članovima ljudskog roda skoro deset godina; onda je iznenada zamrla. Poput epidemije koja je otišla svojim putem. Psiholozi su zaključili da su za ovo bila odgovorna dva činioca: prvi je bila puka dosada... drugi Međunarodna geofizička godina, koja je najavila ulazak čoveka u svemir.","Za osamnaest meseci MGG-ja nebo je osmatrano i ispitivano sa više instrumenata i to je radilo više obučenih posmatrača nego u celokupnoj prethodnoj istoriji. Da su se iznad atmosfere zatekli kakvi nebeski posetioci, ovo usredsređeno nastojanje naučnika zacelo bi ih otkrilo. Ali do toga nije došlo; a kada su prve letelice sa ljudskom posadom počele da napuštaju Zemlju, leteći tanjiri su postali još zagonetniji pošto ih nije bilo.","Za većinu ljudi to je bio kraj. Za hiljade neindentifikovanih letećih objekata koji su viđani tokom vekova postojao je neki prirodni uzrok i kada smo više naučili o meteorologiji i astronomiji javilo se pregršt razumnih objašnjenja. Kada je osvanula Svemirska era i povratila čoveku poverenje u vlastitu sudbinu, svet je izgubio zanimanje za leteće tanjire.","Retko se, međutim, događa da neka religija sasvim izumre, tako da je šačica vernika održala i ovaj kult u životu pomoću fantastičnih 'otkrića', izveštaja o susretima sa vanzemaljcima i tvrdnjama o telepatskim kontaktima. Čak i kada je dokazivano, što se često događalo, da su trenutni proroci krivotvorili dokaze, odani su ostajali uporni. Njima su bili potrebni bogovi na nebu i nisu želeli da ih se liše.","\"Još nam niste objasnili\", upravo je govorio gospodin Šuster, \"zašto baš vas progone ljudi iz letećih tanjira. Čime ste ih to naljutili?\"","\"Suviše sam se približio nekim njihovim tajnama, pa su iskoristili ovu priliku da me se reše.\"","\"Pre bih pomislio da će pronaći neki manje složeni način.\"","\"Glupo je zamišljati da naši ograničeni umovi mogu shvatiti njihov način razmišljanja. A ovo bi ličilo na nesrećni slučaj; niko nikada ne bi posumnjao da nije.\"","\"Odlično. Pošto je sada ionako sve svejedno, da li biste nam kazali za kakvom ste to tajnom tragali? Ubeđen sam da bismo to svi voleli da saznamo.\"","Henstin ošinu pogledom Ervinga Šustera. Imao je utisak da je advokat dostojanstven čovečuljak koji ne zna za šalu; nije mu priličilo da bude ironičan.","\"Rado ću vam to kazati\", odvrati Redli. \"Sve je, u stvari, počelo 1953, kada je američki astronom po imenu O'Nil primetio nešto zaista izuzetno ovde na Mesecu. Otkrio je mali most na istočnoj granici Mare Krizijuma.","Ostali astronomi su ga, razume se, ismejali... ali oni sa manje predrasuda potvrdili su postojanje tog mosta. Međutim, posle nekoliko godina, on je nestao. Očigledno je naše zanimanje uznemirilo ljude iz letećih tanjira i oni su ga demontirali.\"","To 'očigledno' predstavljalo je savršeni primer logike tanjiraša... izazivačko non seqitur koje ostavlja normalni um da se bespomoćno koprca nekoliko skokova u zaostatku. Nikada nije čuo za O'Nilov most, ali bilo je bezbroj primera pogrešnih osmatranja u astronomskim zapisima. Kanali na Marsu predstavljali su klasičan primer; čestiti posmatrači godinama su izveštavali o njima, ali oni jednostavno nisu postojali... bar ne kao fina paučina kako su ih Louel i ostali crtali. Da li je Redli smatrao kako je neko ispunio kanale, u razdoblju između Louelovog vremena i trenutka kada su obezbeđene prve jasne fotografije Marsa? On je bio sposoban i na to, bio je ubeđen Hensten.","O'Nilov most je, po svoj prilici, predstavljao neki trik svetlosti, ili Mesečevih senki koje su se bez prestanka pomerale... ali jedno tako jednostavno rešenje, razume se, nije bilo dovoljno dobro za Redlija. Ali šta je taj čovek radio ovde, nekoliko hiljada kilometara daleko od Mare Krizijuma?","Još je nekome palo na pamet to pitanje, pa ga je glasno postavio. Kao i obično, Redli je imao ubedljiv odgovor na vrhu jezika.","\"Nadao sam se da ću\", reče on, \"odvratiti njihovu sumnjičavost ako se budem ponašao kao obični turista. Kako dokaz za kojim tragam leži na zapadnoj polulopti, pošao sam na istok. Planirao sam da stignem do Mare Krizijuma preko tamne strane; tamo ima nekoliko mesta koje takođe želim da pogledam. Ali bili su suviše pametni za mene. Trebalo je da pretpostavim da će me primetiti neki od njihovih agenata... u stanju su da poprime ljudski oblik, znate. Verovatno su me sledili od trenutka kad sam se spustio na Mesec.\"","\"Zanima me\", javi se gospođa Šuster, koja je, kako se činilo, sve ozbiljnije shvatala Redlija, \"šta će nam sada učiniti.\"","\"Voleo bih da mogu da vam kažem, gospođo\", odvrati Redli. \"Poznato nam je da imaju pećine u dubinama Meseca i gotovo je izvesno da će nas tamo odvesti. Čim su videli da nam se spasioci približavaju, ponovo su se umešali. Bojim se da smo sada suviše duboko da bi bilo ko mogao dopreti do nas.\"","E sada je bilo dosta tih gluposti, reče Pet u sebi. Zabava je gotova, jer ovaj ludak sada već počinje da oneraspoložuje ljude. Ali kako da ga ućutkamo?","Ludilo je bilo retko na Mesecu, kao i u svim graničarskim društvima. Pet nije znao kako da mu se suprotstavi... naročito ne ovoj samouverenoj, neobično uverljivoj vrsti ludila. U pojedinim trenucima, umalo se nije upitao nema li ipak nečega u Redlijevoj obmani; u drugim okolnostima bi ga zaštitio njegov prirodni skepticizam, ali sada, posle toliko dana napetosti i iščekivanja, oslabila mu je kritička moć rasuđivanja. Poželeo je da postoji neki laki način da se razbije čarolija koju je van svake sumnje pleo ovaj slatkorečivi manijak.","Malo se posramivši zbog ovih misli, setio se brzog coup de grace kojim je u magnovenju uklonjen Hans Baldur. Bez ikakve namere... bar on toga nije bio svestan... uhvatio je Hardingov pogled. Odmah mu je odgovoreno; Harding je neprimetno klimnuo i polako ustao. Ne! reče Pet... ali samo u sebi. Nisam mislio na to.... ostavite jadnog ludaka na miru... kakav ste vi to čovek?","A onda se opustio, bar malo. Harding nije nameravao da se odvoji od svog sedišta, udaljenog od Redlija četiri mesta. Jednostavno je ostao da stoji, zagledan u Novozelanđanina nedokučivog izraza lica. Možda je to bilo i sažaljenje, ali pri ovom slabom osvetljenju Pet nije mogao biti siguran.","\"Mislim da je došlo vreme da i ja dam svoj prilog svemu ovome\", reče on. \"Bar je jedna od stvari koju vam je naš prijatelj kazao potpuno tačna. Prate ga... ali ne tanjiraši. Već ja.","Želeo bih da vam čestitam, Vilfrede Džordže Redli, uopšte niste loši za jednog amatera. Bio je to odličan lov... od Krajstčerča do Astrograda, pa Klavijusa i Tihoa, Ptolomeja i Platona do Port Rorisa... i na kraju ovamo; kako mi se čini, ovo je kraj puta, i to ne samo u jednom smislu.\"","Redli nije uopšte izgledao uznemiren. Samo je nakrivio glavu na gotovo kraljevski ohol način, kao da je dopuštao da Harding postoji, ali nije želeo da prizna da se poznaju.","\"Kao što ste već možda pogodili\", nastavi Harding, \"ja sam detektiv. Uglavnom se bavim prevarama. To je dosta zanimljiv posao, mada mi se retko pruža prilika da razgovaram o njemu. Zato sam sada veoma zahvalan što to mogu učiniti.","Uopšte me ne zanimaju... mislim profesionalno... čudna uverenja gospodina Redlija. Da li su ona ispravna ili ne, ne utiče na činjenicu da je on veoma bistar računovođa i da dobro zarađuje na Novom Zelandu. Mada ne toliko dobro da bi mogao platiti jednomesečni boravak na Mesecu.","Ali to nije bio nikakav problem... jer je, znate, gospodin Redli stariji računovođa u ogranku kompanije Univerzalne putne kartice, u Krajstčerču. Njihov sistem bi trebalo da je potpuno siguran, sa dvostrukom kontrolom, ali on je nekako uspeo da sebi izda karticu kategorije Q koja važi za neograničena putovanja po celom Sunčevom sistemu. Njome se mogu plaćati hotelski i restorantski računi, kao i unovčavati čekovi do iznosa od pet stotina dolara, bez prethodne provere. Izdato je vrlo malo Q kartica i njima se rukuje kao da su od plutonijuma.","Razume se, ljudi su i ranije pokušavali nešto slično; mušterije stalno gube svoje kartice, a preduzimljive spodobe se odlično provode koristeći ih nekoliko dana pre no što ih uhvate. Ali samo nekoliko dana; centralni računski sistem UPK-a veoma je delotvoran... mora takav biti. Postoji nekoliko nivoa bezbednosnih mera protiv neovlašćenog korišćenja i do sada je najduže razdoblje koje je iko iskoristio bilo nedelju dana.\"","\"Devet dana\", neočekivano se umeša Redli.","\"Izvinite... vi to svakako bolje znate. Znači, devet dana. Ali Redli je bio na potezu gotovo tri nedelje pre no što smo ga uočili. Uzeo je godišnji odmor i rekao u kancelariji da će se odmarati u tišini na Severnom Ostrvu. Umesto da ode tamo, uputio se u Astrograd, a zatim na Mesec, pri tom ispisavši nove stranice istorije. Jer on je prvi... a nadamo se i poslednji... čovek koji je napustio Zemlju potpuno na kredit.","I dalje nas zanima kako je to izveo. Kako je preskočio automatska kola za proveru? Da li je imao saučesnika u odeljenju za kompjutersko programiranje? Postoji još niz sličnih pitanja od izuzetne važnosti za UPK. Nadam se, Redli, da se nećete ljutiti na mene i da ćete zadovoljiti moju znatiželju. Mislim da je to najmanje šta možete učiniti u ovim okolnostima.","Znamo zbog čega ste to učinili... zašto ste odbacili dobar posao i pošli u provod koji je morao da vas odvede u zatvor. Pretpostavili smo razlog, razume se, čim smo vas pronašli na Mesecu. UTK je znao sve o vašem hobiju, ali on nije uticao na vašu delotvornost. Odlučili su da se kockaju i ispalo je jako skupo.\"","\"Jako mi je žao\", odvrati Redli, krajnje dostojanstveno. \"Kompanija se uvek dobro odnosila prema meni i ovo može izgledati sramno s moje strane. Ali imao sam dobar razlog i da sam pronašao dokaz...\"","Ali u tom trenutku su svi, osim detektiva inspektora Hardinga, izgubili zanimanje za Redlija i njegove tanjire. Zvuk koji su svi s nestrpljenjem iščekivali konačno se začuo.","Lorensova sonda je zagrebla po krovu."]}