{"index":10,"title":"10. OSTVARENJA","paragraphs":["Novi projektil napravljen je i isproban u Tornesu. Kad je lansiran i vraćen, i kada su izrađene kopije, predsednik vlade posla Bardeta kod Vandenberga.","General je bio više nego uznemiren projektom u Tornesu. Činilo mu se da suviše brzo napreduje da bi bio solidan. Iako su njegovi šefovi tražili brzu akciju, morile su ga ozbiljne sumnje u vezi sa ovom tvorevinom strane tehnologije, i želeo je da ga pošalje na probu u Sjedinjene Američke Države; ali, neočekivano, vlada Njenog Veličanstva umeša svoje prste.","Bardet se suočio sa njim u podzemnoj operacionoj prostoriji.","\"Jednom i mi imamo sredstava da sami vodimo stvar.\" Mladi ministar delovao je veoma okretno, uredno i prefinjeno u svom elegantnom teget odelu i sa kravatom na kojoj je bio amblem škole koju je u mladosti pohađao. \"Naravno da ćemo sarađivati sa vama kada dođe do njegove upotrebe.\"","Vandenberg progunđa. \"A možemo li znati kako ćete ga upotrebiti?\"","\"Izvešćemo jedno presretanje.\"","\"Kako?\"","\"Rajnhart će nam dati obaveštenje o meti iz Bulderšoa, a Džirsova ekipa će izvršiti lansiranje.\"","\"A ako ne uspe?\"","\"Uspeće.\"","Zagledaše se jedan u drugoga nepomirljivo: Bardet uglađen i nasmešen, a general postojan i tvrdoglav. Malo zatim, Vandenberg sleže ramenima.","\"Ovo je iznenada postao sasvim domaći posao.\"","Cela stvar se završila na tome, a Bardet je naložio Džirsu i Rajnhartu da nastave.","U Bulderšou su gotovo svakog dana hvatali nove putanje letelica. Harvi je sedeo iza ogromnog prozora koji je gledao na Fel i ubeležavao ih je onako kako je koja preletala.","\"...12. avgust, 03,50 časova po Griniču. Balistička letelica broj jedan jedan-sedam preletela je po kursu 2697/451. Visina 600 kilometara. Brzina pribl. 28.000 kilometara na čas...\"","Ogromno udubljenje spolja, koje je izgledalo prazno i zanemelo ispod visoke nadgradnje, bilo je sve vreme osetljivo i puno odbijenih signala. Svaka letelica koja je preletala emitovala je svojstven pozivni znak koji je otkrivao njeno približavanje sa druge strane Zemljine kugle. U opservatoriji su postojali elektronski radari koji su pokazivali putanju meta na ekranu sa katodnim zracima, dok je automatski dijagramski i daljinomerski sistem bio spojen telefonskom linijom sa Tornesom.","U Tornesu je na vrhu grebena bio postavljen bojni red raketa; 'prvo ispaljivanje', kako su ga nazvali, i dve rezerve. Tri projektila u obliku olovke, sa zašiljenim glavama i repovima poput peraja, bila su poredana na svojim rampama za lansiranje, srebrnasto se presijavajući osvetljena hladnom sivom svetlošću. Projektili su iznenađujuće mali, veoma vitki, i izgledali su prilično lepo. Ličili su na zapete strele, spremni da polete iz teške i složene opreme za lansiranje. Pored goriva i tovara preciznih uređaja svaki od njih je nosio i malo nuklearno punjenje u svojoj zašiljenoj glavi.","Kontrola na zemlji obavljana je pomoću kompjutera kojim su naizmenično rukovali Andromeda i njeni asistenti. Signali meta iz Bulderšoa dostavljani su preko prostorije kontrolnog uređaja i odmah su tumačeni i predavani presretaču. Letom presretača moglo se upravljati tačno u dlaku.","U to vreme je jedino Džirsu i operacionom osoblju bio dozvoljen pristup u kontrolnu prostoriju. Fleming i Doni dobili su kurtoazne monitorne povlastice u drugoj zgradi. Andromeda je spokojno preuzela kompjuter, a Džirs je usplahireno, ali i samosvesno šetkao od mesta za lansiranje do zgrade kompjutera i kontrolne prostorije za ispaljivanje. To je bio mali operacioni centar u kome je vršena kontrola mehanizama katapultova. Direktna telefonska veza povezivala ga je sa ministrom odbrane. Major Kvadring je zaposlio Džudi oko proveravanja svih koji su ulazili i izlazili.","Poslednjeg dana oktobra, Bardet je konferisao sa predsednikom vlade, a onda je telefonirao Džirsu i Rajnhartu.","\"Sledeći\", reče on.","Rajnhart i Harvi su čekali trideset i šest časova pre nego što su otkrili novu putanju. Tada, u osvit dana, oni uhvatiše jedan sasvim slab signal i pustiše u rad automatski sistem.","Pospano osoblje u Tornesu je došlo k sebi, a Andromeda, koja nije pokazivala nikakve znake naprezanja, nadzirala ih je dok su proveravali ovu informaciju u kompjuteru. Odmah dobiše optimalno vreme za lansiranje, koje dostaviše kontrolnom centru za ispaljivanje, i odbrojavanje započe. Uskoro se na ekranu radara mogla pratiti putanja mete. U prostoriji kompjutera nalazio se jedan ekran za Andromedu, u prostoriji za kontrolu lansiranja drugi za Džirsa, treći je bio postavljen u Londonu, u operacionoj prostoriji ministra odbrane, a glavni kontrolnik, za Rajnharta, u Bulderšou. U Bulderšou se takode čuo i signal sa satelita: ujednačeno blip-blip-blip-blip koje je bilo pojačano i emitovano preko zvučnika, tako da je ispunjavalo opservatoriju.","Zvučnici su prenosili odbrojavanje u Tornesu, a ekipa za lansiranje radila je užurbano oko postolja raketa na vrhu grebena. Kad odbrojavanje stigne do nule, trebalo je ispaliti 'prvi hitac', a ukoliko on ne bi uspeo, onda drugi; ukoliko bude bilo potrebno, ispaliće se i treći sa novim podacima o letu, zavisno od vremena njihovog uzletanja. Andromeda je smatrala da za to nema potrebe, ali ostali su bili suviše svesni ljudske pogrešivosti. Ni Džirs ni bilo ko od njegovih pretpostavljenih nisu mogli sebi da dozvole neuspeh.","Odbrojavanje stiže do jednocifrenih brojeva i do nule. Na tmumoj jutarnjoj svetlosti koja je obasjavala obronke, rakete određene za prvo ispaljivanje odjedared se obliše crvenilom. Vazduh se ispuni bukom, zemlja se zatrese, a visoka vitka olovka vinu se u vazduh. Ona se kroz nekoliko sekundi izgubi među oblacima. U kontrolnim prostorijama, operacionoj prostoriji i opservatoriji, ljudi su uzbuđenih lica posmatrali njeno pojavljivanje na katodnim ekranima. Jedino je Andromeda izgledala nezainteresovana i samouverena.","Rajnhart, Harvi i njihova ekipa u Bulderšou pratili su dve putanje, mete i presretača, kako se polako približavaju jedna drugoj, slušajući blip-blip-blip-blip iz satelita koje je sve glasnije i razgovetnije odzvanjalo u njihovim ušima što se on više približavao. Tada se putanje sretoše i, u istom trenutku, buka prestade.","Rajnhart se uzvrpolji i, sebi nesvojstveno, munu Harvija žestoko u leđa.","\"Uspeli smo...!\"","\"...Pogodak!\" Džirs podiže slušalicu svog telefona povezanog sa Londonom. Andromeda napusti svoj ekran u kontrolnoj prostoriji kao da se okončalo nešto sasvim beznačajno. U Londonu, Vandenberg se obrati svojim britanskim kolegama u operacionoj prostoriji:","\"Pa, šta ste saznali?\" upita on.","Te večeri data je zvanična izjava za štampu:","Ministarstvo odbrane izveštva da je nova britanska raketa presrela jedan projektil šest stotina kilometara iznad ove države. Ostaci projektila, nepoznatog porekla, i presretača izgoreli su pri ulasku u Zemljinu atmosferu, ali je presretanje praćeno auto-radarskim uređajem i može se, prema navodima Ministarstva, dokazati u najsitnijim detaljima.","U Vajtholu su svi odahnuli sa olakšanjem, proprativši to pljeskom samočestitanja. Kabinet je održao jedan neuobičajeno ugodan sastanak; u roku od nedelju dana, predsednik vlade ponovo pozva Bardeta.","Ministar odbrane se pojavi, elegantan i nasmejan, odišući samosvešću i losionom za brijanje.","\"Ima li novih putanja?\" upita predsednik vlade.","\"Nijedne.\"","\"Ničega u orbiti?\"","\"Od presretanja, iznad ove države nije bilo nikakvih letelica, gospodine.\"","\"Odlično.\" Predsednik vlade se zamisli. \"Rajnhart je svakako zaslužio plemićku titulu.\"","\"A Džirs?\"","\"Oh, da. Verovatno orden.\"","Bardet pređe na poslovne stvari. \"A kompjuter i njegov, ovaj, posrednik, gospodine?\"","\"Mladu damu možemo proizvesti za baronesu\", reče predsednik vlade, proprativši to jednim od svojih prikrivenih tikova.","\"Mislio sam\", poče Bardet, \"šta će biti sa njima? Ministarstvo nauka želi da se oni vrate pod pređašnji nadzor.\"","Predsednik vlade je i dalje izgledao kao da se nečemu čudi. \"To je nemoguće, zar ne?\" reče on.","\"Predvideli smo obiman vojni program za njih.\"","\"I obiman ekonomski program.\"","\"Kako to mislite, gospodine?\"","\"Mislim\", reče predsednik vlade ozbiljno, \"da ako je ta čudnovata kombinacija mogla da nam ovo obavi, onda može da postigne i mnogo drugih stvari. Naravno, oni moraju nastaviti da rade na odbrani, ali oni istovremeno poseduju i veoma veliki industrijski potencijal. Mi želimo da budemo bogati, znate, isto toliko koliko i jaki. Naučnici su nam dali - i ja sam im na tome veoma zahvalan - najsavršeniji instrument koji misli na svetu. To će nam omogućiti da kao država učinimo veliki skok napred u mnogim oblastima. A takođe i što se tiče vremena.\"","\"Nameravate li da ih zadržite u svojim rukama, gospodine?\" Bardet je govorio sa mešavinom besa i mirnoće.","\"Da. Uskoro ću dati izjavu za naciju.\"","\"Nećete valjda da to razglasite?\"","\"Koješta, čoveče.\" Predsednik vlade ga pogleda blago. \"Reći ću nešto o rezultatima, ali će sredstva pomoću kojih su postignuti ostati strogo poverljiva. Za to ćete vi biti odgovorni.\"","Bardet klimnu. \"Šta da kažem Vandenbergu?\"","\"Recite mu da odmori noge. Ne, možete mu reći da ćemo ponovo postati velika mala zemlja, ali da ćemo i dalje sarađivati sa našim saveznicima. U stvari, možemo uspeti sa bilo kakvim saveznicima.\" Zaćuta za trenutak dok je Bardet učtivo čekao. \"Ići ću lično u Tornes čim uzmognem.\"","Poseta je organizovana za nekoliko dana - ona je očigledno zauzimala najistaknutije mesto među planovima predsednika vlade. Džudi i Kvadring su morali da savladaju izvesne teškoće kako bi posetu prikrili od novinara, jer je Ijubopitljivost javnosti bila na vrhuncu; ali, konačno, sve je sređeno tako da je očuvana odgovarajuća tajnost, a logor i njegovi stanovnici bili su tiho i diskretno pripremljeni. Džirs se upadljivo promenio otkako je postigao uspeh. Pouzdanje je predstavljalo novost za njega. Kao da mu je spao teret sa pleća. Bio je žustar ali ljubazan, i ne samo da je dozvolio Doni i Flemingu ponovan pristup kompjuteru nego ih je nagovorio da prisustvuju smotri prilikom posete predsednika vlade. Želeo je, kako reče, da svako dobije ono što je zaslužio.","Fleming lično nije mnogo polagao na to lickanje, ali to je zadržao za sebe, računajući da će mu se možda pružiti prilika da progovori. Stigao je u zgradu kompjutera rano na dan posete, i tamo je zatekao samo Andromedu. I ona kao da se izmenila. Njena duga kosa bila je začešljana i uklonjena s lica, a umesto svoje uobičajene jednostavne haljine imala je neku vrstu grčke tunike koja joj se pripijala uz grudi i bedra, lepršajući za njom.","\"Oho!\" uskliknu on. \"Desiće vam se nešto što se događa ljudima ako takvi budete išli unaokolo.\"","\"Mislite na ove haljine?\" upita ona slabo zainteresovana.","\"Vi biste ionako napravili đavolski utisak, ali ovako - to ste već postigli. Sada vas više neće obuzdavati, zar ne?\" upita on kiselo. Andromeda je gledala u njega ne odgovarajući. \"Verovatno će vas zamoliti da preuzmete sve u svoje ruke, a pretpostavljam da mislite kako ćemo se mi lagodno izležavati sada kad smo videli koliko ste moćni. Čini mi se da smatrate da smo mi svi budale.\"","\"Vi niste budala\", reče ona.","\"Da ja nisam bio budala, vas sada ne bi bilo ovde! Oborili ste malo parče metala sa neba - što je vrlo prosto ako znate kako da to izvedete - i uskoro ste u komandujućem položaju.\"","\"Tako je bilo smišljeno.\" Ona ga je gledala bezizrazno.","\"A šta je smišljeno kao sledeće?\"","\"To zavisi od programa.\"","\"Da.\" On joj se primače: \"Vi ste rob, zar ne?\"","\"Zašto ne odete?\" upita ona.","\"Da odem?\"","\"Sada. Dok još možete.\"","\"Naterajte me!\" On se zagleda u nju oštro i neprijateljski, ali ona okrete glavu.","\"Možda ću biti primorana na to\", reče ona. On je stajao izazivajući je da nastavi, ali više ništa nije mogao izvući iz nje. Malo zatim pogleda na svoj sat i progunđa:","\"Voleo bih da već jednom počne taj diplomatski cirkus, i da se što pre završi.\"","Kad stiže predsednik vlade, okružen svitom službenika, političara i telohranitelja iz Skotland jarda, Džirs ga uvede. Za njima su išli Bardet u Hanter, kao i mnoštvo nižih ličnosti među koje se umeša i Džudi, idući na kraju povorke i zatvorivši vrata za njima. Džirs mahnu rukom prema kontrolnoj prostoriji.","\"Ovo je dotični kompjuter, gospodine.\"","\"Za mene su takve stvari potpuno neshvatljive\", reče predsednik vlade kao da je to neka prednost. On ugleda Andromedu. \"Dobar dan, mlada damo. Čestitam.\"","On joj priđe ispruživši ruku, koju ona prihvati i stisnu nezgrapno.","\"Vi razumete sve ovo?\" upita je on. Ona se učtivo nasmeši. \"Siguran sam da razumete, i mi smo vam svi veoma obavezni. Za nas, u ovoj drevnoj državi, predstavlja prijatnu promenu to što smo u mogućnosti da pokažemo zube. Moraćemo vam posvetiti veliku pažnju. Da li se dobro brinu o vama?\"","\"Da, hvala.\" Posetioci su stajali u polukrugu, posmatrajući je i diveći joj se, ali ona ništa više ne reče. Fleming uhvati Džudin pogled i mahnu glavom prema predsedniku vlade. Ona nije odmah shvatila šta on želi, ali se doseti i progura se do Džirsa.","\"Mislim da predsednik vlade nije upoznao doktora Fleminga\", došapnu mu ona. Džirs se namršti; njegova blagonaklonost kao da je povremeno doživljavala padove.","\"Odlično, odlično.\" Predsednik vlade nije mogao da smisli šta bi još rekao Andromedi. Onda se okrete Džirsu: \"A gde držite opremu za rakete?\"","\"Odmah ću vam pokazati, gospodine. Bilo bi dobro da vidite i laboratoriju.\"","Oni kretoše, ostavljajući Džudi za sobom. \"Doktor Fleming...\" pokuša ona bezuspešno, ali je oni ne čuše. Fleming priđe.","\"Izvinite za trenutak...\"","Džirs se namrgođeno okrenu prema njemu. \"Ne sada, Fleming.\"","\"Ali...\"","\"Šta želi ovaj mladi čovek?\" upita predsednik blago. Džirs se na silu nasmeši.","\"Ništa, gospodine. Ne želi on ništa.\"","Predsednik vlade taktično produži dalje, a kad Fleming ponovo krete napred, Hanter položi ruku na njegovo rame.","\"Za ime sveta!\" prosikta Hanter.","Na vratima laboratorije, Džirs se okrenu i obrati se Andromedi, ignorišući ostale: \"Bilo bi dobro da i vi pođete sa nama.\"","\"Izvolite, mila moja\", reče predsednik vlade, propuštajući je ispred sebe. \"Najpre um i lepota.\"","Cela povorka sem Džudi krenu u laboratoriju.","\"Hoćeš li da uđeš?\" upita ona Fleminga koji je stajao buljeći za njima.","On odmahnu glavom. \"Bilo je veličanstveno, zar ne?\"","\"Učinla sam sve što sam mogla.\"","\"Veličanstveno.\"","Džudi je gužvala maramicu. \"Trebalo je bar da ti dozvole da govoriš sa njim. Pretpostavljam da je oštrouman, mada pomalo podseća na neku staricu.\"","\"Na onu staricu.\"","\"Koju?\"","\"Iz Rige.\" On joj se slabašno osmehnu. \"Koja je uzjahala tigra. Jahanje se završilo tako što je dama dospela u tigrov stomak, a osmeh na tigrovo lice.\"","Ona je znala tu pošalicu.","\"Znači svi ćemo da pojašemo sem tebe?\"","\"Znaš li šta mi je malopre rekla?\"","\"Ne znam.\"","On se predomisli i svrnu pogled sa Džudi na kontrolnu tablu. \"Imam ideju.\"","\"Neku koju ću i ja moći da shvatim?\"","\"Gledaj kako divno otkucava - kako je slatkorečiv i ritmičan.\" Kompjuter je radio bez prekida, nežno predući i ujednačeno svetlucajući sijalicama. \"Unutra smišlja kako da nas ukloni. Kako bi bilo da ga sada isključim?\"","\"Ne bi ti to dozvolili.\"","\"Ili ako uzmem ćuskiju i razbijem ga.\"","\"Ne bi odmakao daleko stražarima. Ipak bi ga popravili.\"","On izvadi jednu beležnicu i neke hartije iz fioke kontrolnog stola. \"Onda ćemo morati da ga intelektualno uzdrmamo, zar ne. Pomalo sam uzdrmao mladu damu. Bilo bi dobro da sada pređemo i na njega.\" Primetio je da ga ona gleda sumnjičavo. \"Ne brini, nećeš morati da duvaš u pištaljku. Da li se vraćaju ovuda?\"","\"Ne. Izići će kroz laboratoriju.\"","\"Odlično.\" On poče da prepisuje u beležnicu cifre sa hartije.","\"Šta je to?\"","\"Skraćena formula za ono stvorenje.\"","\"Andromedu?\"","\"Zovi je kako god hoćeš.\" On nešto nažvrlja. \"Ovako se ona zove za mašineriju. U stvari, to i nije formula - nego više kao neki nadimak.\"","\"Šta ćeš da uradiš?\"","\"Malo ću da ga ispreturam.\"","\"Nećeš valjda da učiniš neku štetu?\"","On se nasmeja. \"Bilo bi bolje da se pridružiš svojoj grupi; ovo će potrajati.\"","\"Upozoriću stražare.\"","\"Upozori koga god hoćeš.\"","Ona je oklevala, zatim diže ruke od toga i ponovo se pridruži grupi. Kada je otišla, on proveri cifre i pođe sa beležnicom prema ulaznoj jedinici.","\"Daću ti nešto o čemu ćeš moći da razmišljaš!\" reče on glasno mašineriji, sede i poče da otkucava poruku.","Tek što je završio, Andromeda se vratila.","\"Mislio sam da ste otišli da razgledate opremu za rakete.\"","Ona sleže ramenima:","\"Nije zanimljivo.\"","Sijalice na razvodnoj tabli počeše brže da se pale i gase, a kad izlazni printer poče besomučno da otkucava, začu se neobičan štropot.","Andromeda iznenadeno podiže pogled. \"Šta se to dešava?\"","Fleming hitro priđe printeru i pročita cifre koje se ukazaše na papiru.","On se nasmeši. \"Izgleda da se vaš prijatelj iznervirao.\"","Ona prede preko sobe i pogleda preko njegovog ramena.","\"Ovo je glupost.\"","\"Tačno.\" Isto tako iznenadno kako je i počeo, printer stade, ostavljajući ih u tišini.","\"Šta ste to uradili?\" upita devojka. Ona pročita brojeve ne razumevajući. \"Ovo ništa ne znači.\"","Fleming joj se isceri. \"On se za trenutak izgubio. Mislim da je psihički uznemiren.\"","\"Šta ste mu učinili?\" Ona se uputi prema priključcima, ali je on zaustavi.","\"Dalje odatle.\"","Ona nesigurno stade. \"Šta ste učinili?\"","\"Samo sam mu dao jednu malu informaciju.\"","Gledajući okolo, ona ugleda beležnicu povrh tastature ulaznog printera. Polako priđe i pročita.","\"Pa to je moja šifra - obrnuto napisana!\"","\"Okrenuta naopačke\", reče Fleming.","\"Pomisliće da sam mrtva!\"","\"Upravo sam to i želeo.\"","Ona ga pogleda začuđeno: \"Zašto?\"","\"Mislio sam da ću mu tako dati do znanja da ne može da radi sve kako mu se prohte.\"","\"To je bilo veoma glupo od vas.\"","\"Izgleda da vas veoma ceni\", reče on prezrivo.","Ona se okrenu prema priključcima. \"Reći ću da sam živa.\"","\"Ne!\" On je zgrabi za ruke.","\"Moram. On misli da sam mrtva, moram mu reći da nisam.\"","\"Onda ću mu ja to reći. Ja mogu da igram ovu igru sve dok on ne zaboravi kako se zove.\"","On joj pusti jednu ruku i podiže beležnicu sa tastature.","\"Dajte mi to.\" Ona oslobodi drugu ruku. \"Ne možete pobediti, to znate.\" Ona se ponovo odmače od njega, a kad se Fleming pokrete da je zaustavi, ona iznenada viknu na njega. \"Ostavite me na miru! Odlazite! Odlazite odavde!\"","Stajali su jedno prema drugome, oboje usplahireni, kao oduzeti. Tada je Fleming zgrabi obema rukama i privuče je sebi.","On iznenadeno šmrknu. \"Namirisali ste se!\"","\"Pustite me. Pozvaću stražu.\"","Fleming poče da se smeje. \"Onda otvorite usta.\"","Ona razdvoji usne, a on je poljubi. Onda je odmače rukama, posmatrajući je ispitivački.","\"Lepo ili ružno?\"","\"Ostavite me, molim vas.\" Glas joj je bio nesiguran. Gledala ga je nekako zbunjeno, onda obori oči, ali je on nije puštao.","\"Na čijoj si strani?\"","\"Pripadam tamo gde mi mozak naredi.\"","\"Onda mu reci ovo...\" On je opet poljubi, senzualno ali bez strasti, dugo.","\"Nemojte\", molila je ona sklanjajući usne. On ju je držao priljubljenu uza se, nežno joj govoreći.","\"Zar ne voliš ukus usana? Ili ukus hrane, ili miris i dah svežeg vazduha napolju, ili brežuljke izvan žice, obasjane suncem i zasenčene, i pevanje ševa? I društvo ljudskih bića?\"","Ona sporo odmahnu glavom. \"Oni nisu važni.\"","\"Zar nisu?\" Govorio joj je primaknuvši svoje usne sasvim uz njene. \"Njih ne priznaje nekakva bestelesna inteligencija, tamo gore, kojoj se moraš pokoravati, ali oni su neophodni za organski život, kao što ćeš i sama zaključiti.\"","\"Sve se može uzeti u obzir\", reče ona.","\"Ali oni nisu bili u proračunima.\"","\"Mogu se naknadno ubaciti.\" Ona podiže oči prema njemu. \"Ne možete nas pobediti, doktore Fleming. Okanite se toga pre nego što se opečete.\"","On je pusti. \"Hoću li se opeći?\"","\"Da.\"","\"Zašto si me upozorila?\"","\"Jer mi se dopadate\", reče ona, a on joj uputi jedan poluosmeh.","\"Govoriš kao ljudsko biće.\"","\"Znači da moram prestati sa tim. Molim vas, sada idite.\" On je tvrdoglavo stajao, ali u njenom glasu se osećao neki molećiv prizvuk kojega ranije nije nikad bilo, a njeno lice poprimi utučen izraz. \"Molim vas... Zar hoćete da budem kažnjena?\"","\"Od koga?\"","\"Šta mislite?\" Ona pogleda na kontrolne pultove kompjutera. Fleming je bio razoružan: to je bilo nešto što mu nikada nije palo na pamet.","\"Kažnjena? To je nešto novo.\" On stavi u džep beležnicu sa ciframa i ode do vrata. Zastade u dovratku i okrenu se, učinivši poslednji pokušaj: \"Na čijoj si strani?\"","Ona ga je posmatrala dok je odlazio, a potom se protiv volje okrenu razvodnoj tabli i priđe joj polako, ustežući se. Podiže ruke do priključaka, a onda zastade, oklevajući napregnutog lica, onda još više izdiže ruke i dodirnu priključke. Za trenutak se ne dogodi ništa sem što sijalice počeše brže da se pale i gase, dok je mašinerija sumirala informaciju koju je dobila od nje. Tada, odjednom, voltmetar ispod ploče pokaza maksimalan napon.","Andromeda jeknu od bola i pokuša da otrgne ruke sa priključaka, ali ju je struja držala kao prikovanu. Kazaljka pokazivača napona se spusti, ali odmah zatim ponovo odskoči nagore, i Andromeda opet kriknu... A onda treći put, pa četvrti, pa opet i opet...","Džudi je i ovog puta prva nabasala na nju. Naišla je nekoliko trenutaka kasnije tražeći Fleminga i, na svoj užas, ugledala devojku kako leži zgrčena na podu, na mestu gde je ranije našla Kristinu.","\"Oh, ne!\" ote joj se i ona pritrča i okrenu telo. Andromeda je bila živa; zaječa kad je Džudi dodirnu, opruživši se i tiho plačući, milujući ruke jednu drugom. Džudi podiže njenu plavokosu glavu i stavi je u svoje krilo, a potom rastvori njene šake. Bile su ugljenisane sem na mestima gde je crveno meso bilo spečeno do kosti.","Džudi ih pažljivo spusti. \"Kako se to dogodilo?\"","Andromeda opet zaječa i otvori oči. Džudi joj reče: \"Vaše ruke.\"","\"Lako ih možemo izlečiti.\" Devojčin glas je bio jedva čujan.","\"Šta se dogodilo?\"","\"Nešto je ispalo naopako, to je sve.\"","Džudi je ostavi i pozva telefonom doktora Hantera.","Od toga trenutka, događaji su se odvijali gotovo kataklizmičkom brzinom. Hanter stavi privremeni zavoj na Andromedine ruke i pokuša da je ubedi pa pređe u bolničko odeljenje, ali ona odbi da napusti kompjuter sve dok ne stigne Madlena Doni.","\"Na kraju, ovako će se brže srediti\", reče im Andromeda. Iako je bila potresena od šoka, ona je istrajno razgledala Donine papire sve dok nije pronašla ono što je tražila. Hanter joj je davao lokalne injekcije da bi joj ublažio bolove u rukama, što ju je, pored zavoja, činilo prilično nespretnom, ali ona ipak pronađe listove koji su joj bili potrebni i dade ih Doni. Oni su se odnosili na proizvodnju enzima u formuli nukleinske kiseline.","\"Šta ćemo sa ovim?\" Doni ih je razgledala sumnjičavo.","\"Dobićete odvojenu formulu tkiva\", reče Andromeda i stavi papire u kompjuter. Bila je slaba i bleda i jedva se držala na nogama. Doni, Hanter i Džudi zabrinuto pogledaše u nju kad ponovo stade između prkiljučaka, stavivši na njih svoje ruke omotane zavojima. Ovog puta nije došlo do nesreće, a malo zatim mašina poče da otkucava.","\"To je formula enzima. Lako ga možete zgotoviti.\" Ona pokaza Doni iskucan list, a onda se okrete Hanteru. \"Sada bih želela da legnem, molim vas. Enzim se može naneti na moje ruke sa lekovitom osnovom kad ga profesorka Doni pripremi, ali to treba da bude što pre.\"","Bila je bolesna nekoliko dana, a Hanter joj je mazao ruke nekakvom mašću koju je Doni spravila prema dobijenoj formuli. Lek je bio čudotvoran: novo tkivo - meko prirodno meso, a ne grubo tkivo ožiljka - ispunilo je rane za nekoliko časova, obrazujući novi sloj bledoružičaste kože na njenim šakama. Za vreme dok se oporavljala od posledica električnih šokova, njene ruke se zaceliše.","Hanter je u međuvremenu izvestio Džirsa, i Džirs pozva Fleminga. Direktor, za koga su posledice nesrećnog slučaja još uvek bile neizvesne, ljutito je i zabrinuto stiskao usne; kratko doba njegove slave je prošlo.","\"Tako znači, vi ste odlučili da je izbacite iz ravnoteže!\" istrese se on na Fleminga preko svoga politiranog stola udarajući pesnicom po njemu. \"Ni sa kim se ne savetujete - vi ste isuviše pametni. Toliko pametni da se mašinerija kvari, postaje opasna i gotovo ubija devojku.\"","\"Ako nećete čak ni da saslušate šta se dogodilo\", Fleming podiže glas da bi nadjačao Džirsa, ali ga ovaj prekide.","\"Znam šta se dogodilo.\"","\"Jeste li bili tamo? Ona je znala da će biti kažnjena. Trebalo je da me izbaci, trebalo je da izbriše ono što sam ja stavio u kompjuter; ali ona to nije uradila - ne dovoljno brzo. Oklevala je i upozorila me i pustila me da odem, a onda je otišla i dodirnula komunikacione priključke...\"","\"Mislio sam da ste vi otišli\", podseti ga Džirs.","\"Svakako da sam otišao. Pričam šta se neizbežno dogodilo: saopštila je mašineriji da je živa, da joj je dostavljena lažna informacija, da je izvor informacije u blizini i da ga ona nije sprečila. Zato je ona bila kažnjena nizom električnih šokova. Mašinerija zna kako se to radi - naučila je na Kristini.\"","Direktor je slušao prikrivajući nestrpljenje. \"To su samo nagađanja\", reče on najzad.","\"Nisu to nagadanja, Džirs. Sve je bilo pripravljeno da do toga dođe, samo što ja to nisam shvatio na vreme.\"","\"Imate li propusnicu?\" Džirs ga pogleda kroz naočari. \"Za zgradu kompjutera.\"","Fleming šmrknu i poče da pretura po džepovima. \"Ne možete me okriviti za ovu. Sasvim je u redu.\"","On mu je predade preko stola. Džirs je uze, pregleda je i lagano iscepa.","\"Šta time postižete?\"","\"Dozlogrdili ste nam, Fleming. Dosta je bilo.\"","Sada Fleming lupi rukom o sto. \"Ostajem na licu mesta.\"","\"Ostanite gde hoćete, ali vaša veza sa kompjuterom je gotova. Žao mi je.\"","Džirs se osećao bolje kad se otarasio Fleminga, a još bolje kada je čuo da se Andromeda oporavlja. Pokupio je od Doni i Hantera sve moguće podatke o enzimu, a onda uključio svoju direktnu vezu sa Vajtholom. Reagovali su onako kako je on i očekivao. Pozvao je Andromedu da je ispita, i posle toga se osetio veoma zadovoljnim.","Da se to dogodilo pre godinu ili dve dana, Fleming bi se prihvatio boce, ali ovoga puta nije čak ni za to bio raspoložen. Isti motivi koji su ga vezivali za kompjuter prisiljavali su ga da ostane u logoru; iako tu sada nije imao nikakvog posla, niti je imao nekakvih planova, on ostade u logoru, usamljen i u neizvesnosti, prinuđen na duge šetnje i izležavanje. Zima je bila u punom jeku, ali bez vetra i tmurna, kao da u sebi krije nešto kobno.","Nedelju dana posle nesrećnog slučaja - ili kažnjavanja, kako ga je Fleming shvatao - vraćajući se iz šetnje po pustari, on ugleda jedan ogroman i preterano izglancan automobil ispred Džirsove kancelarije; a kada je prolazio pored njega, iz kola iziđe mali zdepast čovek ćelave glave.","\"Doktore Fleming!\" Ćelavko podiže ruku da ga zaustavi i pozdravi.","\"Šta vi tražite ovde?\"","\"Nadam se da vam ne smetam\", reče Kaufman. Fleming se obazre da vidi ima li nekoga u okolini. \"Odlazite\", reče on.","\"Ali, molim vas, Herr doktor, nemojte se uzbuđivati.\" Kaufman mu se nasmeši. \"Ovde sam sasvim legalno. I to kao željeni posetilac. Neću vas kompromitovati.\"","\"Kao što niste kompromitovali ni Bridžera?\" Fleming mahnu glavom prema glavnoj kapiji. \"Tamo je izlaz.\"","Kaufman se ponovo nasmeši i izvadi tabakeru s cigarilosima. \"Pušite?\"","\"Pomalo\", reče Fleming, \"kad sam iznerviran. Ne zanimaju me nikakve vaše ponude. Pokušajte kod nekoga drugog.\"","\"To i činim.\" Kaufman se nasmeja i stavi malu cigaru među zube. \"Upravo to i činim. Zaustavio sam vas, Herr doktor, da vam kažem da vas više neću uznemiravati. Raspolažem drugačijim sredstvima, mnogo boljim, mnogo poštenijim.\"","Opet se nasmeši, upali cigaru i bez predomišljanja se uputi hodnikom prema Džirsovoj kancelariji. Fleming otrča do bloka u kome su bile smeštene kancelarije organa obezbeđenja, ali Kvadring je bio negde izišao, a isto tako i Džudi. Najzad mu pođe za rukom da pronađe Džudi telefonom, ali dok je ona stigla do Džirsove kancelarije, direktor je upravo ispraćao Kaufmana. Ponašali su se kao da između njih vladaju najsrdačniji odnosi, a Džirs je pušio jedan cigarilos.","\"Za one koji znaju šta je posao\", govorio je Kaufman, \"proces je nevažan. Mi nismo ljubopitljivi: to je rezultat, ne?\"","\"Ovde je reč o trgovini rezultatima.\" Džirs navuče na lice svoj najreprezentativniji osmeh. On mu pruži ruku. \"Auf Wiedersehen.\"","Džudi je posmatrala kako se Kaufman rukuje i odlazi do svoga automobila. Kad se direktor okrenu da pođe u svoju kancelariju, ona reče: \"Mogu li za trenutak da porazgovaram sa vama?\"","Osmeh nestade sa Džirsovog lica. \"Prilično sam zauzet.\"","\"Ovo je važno. Vi znate ko je on?\"","\"Zove se Kaufman.\"","\"Iz Intela.\"","\"Tačno.\" Džirsovi prsti posegoše za kvakom.","\"Kaufmanu je doktor Bridžer prodavao...\" poče Džudi, ali je Džirs prekide.","\"Poznat mi je čitav Bridžerov slučaj.\"","Dok je on govorio, do Džudi je dopirao zvuk automobila koji se udaljavao. Taj zvuk je na nju delovao tako da joj ono što je osećala postade strahovito važno: morala je to utuviti i njemu.","\"To je bio Intel. Oni su dolazili u posed tajni...\" Džirs prođe kroz dovratak. \"Oni od mene ne dobijaju nikakve tajne\", reče on bahato.","\"Ali...\" Ona uđe za njim, iako je on nije pozvao, i naiđe na Doni koja je strpljivo čekala u kancelariji. Ona se oseti kao da je iznenada banula unutra i promrmlja nekakvo izvinjenje.","\"Ne obraćaj pažnju na mene\", reče Doni nezainteresovano i ode u drugi kraj sobe. Džirs sede za svoj sto i pogleda u Džudi nepristupačno kao da joj daje do znanja da ima suviše posla da bi gubio vreme sa njom.","\"Sklapamo trgovinski sporazum.\"","\"Sa Intelom?\" Užasna besmislenost čitave te stvari prosto je smlavi: vizija ludosti počinjenih proteklih meseci i godina. Zurila je u njega preko uglačanog stola dok nije sakupila dovoljno snage da progovori: \"Ja sam angažovana na ovom poslu zbog toga što nismo imali poverenja u njih. Doktora Bridžera su oterali u smrt - i ja, pored ostalih - jer je...\"","\"Klima se promenila.\"","Ona pogleda njegovo glatko čisto lice i potpuno izgubi nerve. \"Vreme kao stvoreno za političare!\"","\"A sada je dosta\", reče Džirs oštro.","Doni se tiho promeškolji u svom uglu. \"Dete je u pravu, znaš, i mi naučnici smo ponekad ljubomorni zbog toga. Mi smo prepušteni na milost i nemilost elemenata. Mi ne možemo da podvaljujemo.\"","\"I ja sam naučnik\", reče Džirs osetljivo.","\"Nekad bili.\" Ovo nehotice izlete iz Džudinih usta. Očekivala je eksploziju, ali Džirsu nekako pođe za rukom da se savlada. On nastavi ledeno.","\"Strogo uzevši, ovo ne spada u vaš posao. Ono što je vladi sada potrebno jeste prodor na svetsko tržište. Kada su devojci Andromedi izgorele šake, ona je izvela sintezu za laborante profesorke Doni. Da li ste videli njene šake?\"","\"Videla sam ih izgorene.\"","\"Sada nema ni traga od opekotina. Ni ožiljaka, ništa. Preko noći.\"","\"A vi to prodajte lntelu?\"","\"Preko Intela. Svakome kome je potrebno.\"","Pokušala je da smisli šta tu nije u redu, a onda je shvatila. \"A zašto ne preko svetske zdravstvene organizacije?\"","\"Mi ne težimo rasprodaji milosrđa. Mi težimo razumnoj trgovinskoj ravnoteži.\"","\"Znači da je vama svejedno s kim sklapate pogodbu?\" upita ona prezrivo. Zatim zaboravi na sve obzire i okomi se na Doni: \"Da li i vi učestvujete u ovome?\"","Doni je oklevala. \"Enzim još nije spreman za tržište. Potrebna nam je prečišćenija formula. Andre - devojka - priprema podatke za izračunavanje.\" Svima je prešlo u naviku da Andromedu zovu Andre.","\"Znači čitava stanica radi za Intel?\"","\"Nadam se da nije tako\", reče Doni, a to je nekako zvučalo kao da je ona na njenoj strani. Džirs upade.","\"Čuj, Madlena, dosta je bilo.\"","\"Onda vam neću oduzimati vreme.\" Džudi priđe vratima. \"Ali ja ne učestvujem u tome, a ni doktor Fleming.\"","\"Poznat nam je sadašnji položaj doktora Fleminga\", reče Džirs podrugljivo.","\"A sada vam je poznat i moj\", reče im Džudi i ode zalupivši vrata.","Želela je da ode pravo do Fleminga, ali nije mogla da reskira da se suoči sa još jednom raspravom. U stvari, Doni ode do njega u smiraj dana, vraćajući se iz kancelarijskog bloka kompjutera. Zatekla ga je u njegovoj kućici kako gleda televizijsku emisiju u kojoj je govorio predsednik vlade.","\"Uđite\", reče on ravnodušno, i napravi joj mesta u dnu kreveta. Ona pogleda na treperav zeleni ekran i pokuša da veruje samopouzdanom, postarijem, sportskom, civilizovanom licu i odmerenom razvučenom glasu predsednika vlade. Fleming je sedeo, gledao i slušao zajedno sa njom.","\"Još od sretnih dana kraljice Viktorije\", objavi bezizražajno lice, \"nije ova zemlja tako jasno prednjačila na polju industrije, tehnike i - pre svega - bezbednosti koja je sada u našem domašaju...\"","Ona oseti da joj pažnja popušta. \"Žao mi je ako sam te uznemirila.\"","\"Niste.\" On se izbekelji na televizor. \"Isključite tog matorog idiota.\"","Ustade i sam isključi televizor, a onda joj spravi piće. \"Društvena poseta?\"","\"Upravo sam pošla u zgradu kompjutera kad ugledah svetlost na tvom prozoru. Hvala.\" Ona prihvati čašu.","\"Radite prekovremeno?\" upita on.","Ona podiže čašu i pogleda ga preko nje. \"Doktore Fleming, rekla sam neke prilično nepovoljne stvari o tebi u svoje vreme.\"","\"Niste vi jedini.\"","\"O tvom stavu.\"","\"Nisam bio u pravu, zar ne? Tako kaže predsednik vlade. Nisam bio u pravu, i u zdravlju da se vidimo.\" Govorio je više tužno no ljutito, nasuvši i sebi malo pića.","\"Pitam se\", reče Doni. \"Počinjem da se pitam.\"","On ne odgovori, a ona dodade: \"Džudi Adamson počinje da se pita takođe.\"","\"Jedino ako to ne pomogne!\" reče on prezrivo.","\"Izazvala je pravi sukob sa Džirsom danas posle podne. Moram priznati, to me je nateralo da razmislim.\" Ona povuče gutljaj i polako ga proguta, gledajući staloženo preko čaše i pretresajući situaciju u svojoj glavi. \"Izgleda sasvim na mestu da upotrebimo ono što imamo - ono što si nam ti dao.\"","\"Ostavimo to po strani.\"","\"A ipak, ne znam. Ima nečeg iskvarenog u takvoj vrsti moći. Njeno dejstvo se zapaža na ovdašnjim ljudima i na vladi.\" Ona pokaza glavom prema televizoru. \"Kao da su sasvim obični, osećajni ljudi opsednuti odlučnošću koja im nije svojstvena. Mislim da smo to oboje osetili. Pa ipak, sve mi izgleda prilično bezopasno.\"","\"Zar?\"","Ona mu ispriča o proizvodnji enzima. On je blagotvoran. On jednostavno regeneriše ćelije. Dejstvovaće na sve - od kalemljenja kože do starenja. Biće to najznačajnije medicinsko sredstvo od otkrića antibiotika.","\"Božji dar milionima.\"","Kada je stigla do poduhvata sa Intelom, on gotovo nije ni reagovao.","\"Kuda sve to vodi?\" upita ona. U stvari, ona nije ni očekivala odgovor, ali ga dobi.","\"Pre godinu dana, ta mašinerija nije raspolagala nikakvim uticajem izvan zgrade u kojoj je smeštena, a čak i tamo je bila pod našim nadzorom.\" Govorio je bez žara, kao da ponavlja nešto što je svima poznato. \"Sada čitava država zavisi od nje. Šta će se dogoditi posle toga? Čuli ste, zar ne? Ići ćemo napred, opet ćemo postati vodeća sila u svetu; a na čemu će počivati taj presto?\"","On pokaza na televizor, kao i ona ranije; izgledalo je kao da se umorio od razgovora. Ode do gramofona i uključi ga.","\"Da li si mogao da ga kontrolišeš?\" Doni nije htela da se udalji od teme.","\"U poslednje vreme ne.\"","\"A šta si mogao da učiniš?\"","\"Da ga spetljam koliko god je to mogućno.\" On poče da prebira po gomili longplej ploča. \"On zna da sada ima biće koje će ga izveštavati o meni. Odbacio me je. Ne možete pobediti, rekla mi je ona.\"","\"Tako je rekla?\"","Fleming klimnu, a Doni se namršti u svoju polu praznu čašu. \"Ne znam. Možda je to neizbežno. Možda je to evolucija.\"","\"Čujte...\" on namesti ploču. \"Mogu da predvidim vreme kada ćemo stvoriti viši oblik inteligencije kojoj ćemo se na kraju potčiniti. A to će verovatno biti neko neorgansko obličje, kao i ovo. Ali to će biti nešto što smo mi sami stvorili i što smo mogli projektovati tako da služi našem dobru, ili onome što mi pod tim podrazumevamo. Ova mašinerija nije smišljena za naše dobro, ali ukoliko i jeste, nešto se u njoj poremetilo.\"","Ona dokrajči piće. Ono što je on govorio bilo je verovatno - i više od toga, neka vrsta zdrave logike koja je njoj nedostajala u poslednje vreme. Kao naučnik-empirist osećala je da mora postojati neki način na koji bi se to moglo proveriti.","\"Može li to da razazna još neko sem tebe?\" upita ona.","Fleming odmahnu glavom: \"Niko iz ove gomile.\"","\"Mogu li ja?\"","\"Vi?\"","\"Meni je dozvoljen pristup kompjuteru.\"","On namah izgubi interesovanje za ploču. Lice mu se ozari kao da se unutar njega uključilo neko strujno kolo. \"Da - zašto da ne? Možemo pokušati mali eksperiment.\" On podiže sa svoga stola beležnicu sa izokrenutim imenom. \"Imate li nekoga tamo ko bi mogao da ovo ubaci?\"","\"Andre?\"","\"Ne. Ne ona. Šta god budete preduzeli, nemojte se pouzdavati u nju.\"","Doni se seti operatora. Ona uze beležnicu, a Fleming joj pokaza deo koji je trebalo ubaciti.","\"Moram priznati da ovo prevazilazi moje moći poimanja\", reče ona, potom spusti čašu i iziđe.","Dok je išla kroz logor čula je za sobom početak nekog post-Šenbergovog muzičkog dela koji je dopirao iz Flemingove kućice; kada je stupila u zgradu kompjutera nije se ništa čulo sem zujanja uređaja. Andre je bila u prostoriji kontrolnog uređaja zajedno sa mladim operatorom. Posle nezgode sa šakama, Andre se još više povukla u sebe. Boravila je u bloku kompjutera kao providna senka i retko ga je napuštala. Nije pokušavala da saobraća ni sa kim i mada nikada nije bila neprijateljski raspoložena, sada je bila potpuno povučena u sebe. Kada je Doni ušla, ona je pogleda gotovo nezainteresovano.","\"Kako napreduje?\" upita Doni.","\"Stavili smo u njega sve podatke\", reče Andre. \"Trebalo bi da uskoro dobijete formulu.\"","Doni se ukloni i pridruži se operatoru kod ulazne jedinice. Bio je to mlađi čovek, novajlija postdiplomac, koji nije postavljao pitanja, nego je postupao kako mu je rečeno.","\"Hoćete li staviti i ovo?\" Doni mu dodade beležnicu. On je postavi iznad tastature i poče da otkucava.","\"Šta je to?\" upita Andre čuvši zveket.","\"Nešto što želim da mi se izračuna.\" Doni je nije puštala da priđe sve dok sijalice na razvodnoj ploči ne počeše iznenada da se besomučno pale i gase.","\"Šta to stavljate u njega?\" Andre posegnu za beležnicom i pročita. \"Odakle vam ovo?\"","\"Šta te se tiče\", reče Doni.","\"Zašto se ne klonite ovoga?\"","\"Ostavite nas nasamo\", reče Doni operatoru. On poslušno ustade i iziđe iz sobe. Andre sačeka da on ode.","\"Ne želim vam nikakvo zlo\", reče ona potom, a njen glas nije izražavao emocije, nego veliku sugestivnost. \"Zašto se ne držite po strani?\"","\"Kako se usuduješ da sa mnom tako razgovaraš?\" Doni ču svoj glas kako zvuči slabašno i neubedljivo, ali mogla je da govori samo onako kako se osećala. \"Ja sam te stvorila - ja sam te načinila.\"","\"Vi ste me načinili?\" Andre je pogleda prezrivo, potom priđe kontrolnoj ploči i stavi ruke na priključke. Sijalice se odjedared smiriše, ali su se i dalje palile i gasile sve dok je devojka tu stajala, jaka i samouverena, slična mladoj boginji. Malo zatim, ona se ukloni i pogleda u Doni.","\"Ovo već počinje da biva dosadno - ova mala šala\", reče ona smireno, kao da prenosi poruku. \"Ni vi, ni doktor Fleming, niti bilo ko drugi ne možete da nas razdvojite.\"","\"Ako pokušavaš da me uplašiš...\"","\"Ne znam šta ste sada smerali. Ja ne mogu da snosim odgovornost.\" Izgledalo je kao da Andromeda gleda kroz nju, u prostor iza nje. Izlazni printer bučno stupi u akciju, i Doni se prenu od te buke. Sledila je Andre koja mu priđe, a dok su one stigle do njega, poruka beše već završena. Andre prouči papir, odcepi ga i pruži ga Doni.","\"Vaša formula enzima.\"","\"Je li to sve?\" Doni oseti olakšanje.","\"Zar vam to nije dovoljno?\" upita Andre i pogleda za njom dok je odlazila sa odlučnim i neprijateljskim izrazom na licu.","Doni je u to vreme imala tri asistenta. Jednog višeg naučnog istraživača, hemičara, i dvoje postdiplomaca, mladića i devojku, koji su pomagali. Oni su izveli hemijsku sintezu na osnovu novodobijene formule. To je iziskivalo mnogo rada u laboratoriji, ali niko od njih nije se brinuo zbog toga pošto sredstva kojima su baratali nisu imala nikakav nadražujući efekat. Međutim, kroz dan-dva svi su počeli da osećaju znake umora i malaksalosti. Pošto je izgledalo da je do toga došlo bez nekog određenog uzroka, oni nastaviše rad, ali potkraj trećeg dana, devojka pade u nesvest, a sledećeg jutra onesvestiše se i Doni i hemičar.","Hanter ih smesti u bolesničko odeljenje, gde im se uskoro pridruži i mladić. Kakva god da je bila bolest koja ih je napala, ona je brzo napredovala; nije bilo ni groznice ni zapaljenja - njene žrtve su naprosto kopnele. Ćelije su izumirale, osnovni procesi metabolizma bili su usporeni ili su sasvim stali, i njih četvoro su, jedno za drugim, sve više slabili dok ne zapadoše u stanje kome. Očajni Hanter obrati se Džirsu, koji čitavu stvar obavi velom tišine.","Fleming je saznao za detalje tek četvrtog dana, kada mu je Džudi sve ispričala kršeći pravila bezbednosti. On odmah pozva Rajnharta telefonom i zamoli ga da dođe iz Budleršoa, a Džudi je nagovorio da mu pronađe papire prema kojima su oni radili.","Kada mu ih ona dade, on se zatvori u svoju sobu i, pošto ih je proučavao cele noći, ujutru se pojavi natmuren, ali zadovoljan. Međutim asistentkinja je već bila mrtva."]}