{"index":5,"title":"5. ATOMI","paragraphs":["Džudi ode od njega u cik zore i vrati se u svoju kućicu. Do podne je već stigao prvi kontigent gostiju iz Londona; oni su se zabavljali u oficirskoj menaži. Kretala se kroz gomilu ljudi u tamnosivim odelima deleći odštampane informacije; bila je sveža, živahna i sretna. Fleming je, sa Bridžerom i Kristinom, bio u zgradi u kojoj je postavljen kompjuter i ubacivao poslednje podatke. Rajnhart i Ozborn su sa Džirsom bili u kabinetu. Vandenberg, Votling, gospođa Tejt-Alen i savesni ali omalovažavani Njubi stigli su vozom u dva sata. Dočekala su ih dva najbolja automobila. Određeno je da ministar stigne helikopterom u tri - karakteristično nastrana i nesuvišna zamisao koju su ostali uglađeno primili k znanju, ne komentarišući je.","Do tada je kiša već prestala, a na mestu određenom za smotru, u sredini logora, postrojena je počasna četa. S njima su čekali i Rajnhart i major Kvadring. Kvadring je obukao svoju najbolju paradnu uniformu sa izglancanim ordenskim vrpcama; Rajnhart je bio umotan u nakvašen kišni mantil od plastične mase.","Ostali gosti i starosedeoci okupili su se u predvorju nove zgrade kompjutera, pogledajući sa nadom u nebo. Ozborn je plačnim glasom vodio diplomatski razgovor.","\"Ne verujem da ste znali da se Britanska ostrva prostiru ovako daleko na sever, a, generale?\" To je bilo upućeno Vandenbergu koji je pokazivao znake uznemirenosti i suzdržane ljutnje. \"Šta kažete na to, Džirs?\"","Džirs je imao na sebi novo odelo i ukočeno je stajao ispred ostalih - pravi pravcati direktor.","\"Jesu li izlegli labuda il' ružno pače?\" upita ga gospođa Tejt-Alen.","\"Ne bih vam mogao reći. Imali smo samo toliko vremena da otaljamo svrsishodne poslove.\"","\"Zar ovo nije svrsishodno?\" upita Ozborn.","Votling reče: \"Doleteo sam ovamo za vreme rata.\"","\"Stvarno?\" reče Vandenberg, ne naročito zainteresovano.","\"Patroliranje po severnom Atlantiku. Dok sam bio u priobalnoj službi.\"","Ali niko ga nije slušao: stigao je helikopter koji je, poput neke smušene ptice, obletao mesto određeno za smotru, a onda se spustio na svoje hidraulične noge. Njegovi rotori sekli su vazduh još oko jedan minut, a onda stadoše. Vrata se otvoriše i kroz njih iskoči njegova visost Džejms Ratklif. Počasna četa ga pozdravi sa puškama u stavu 'pozdrav', Kvadring salutira, a Rajnhart doskakuta napred na svojim delikatnim nožicama, rukova se i povede ministra do grupe okupljene u predvorju. Ratklif je izgledao veoma čilo i kao da je bio sveže okupan. On se rukova sa Džirsom, a ostalima oko sebe se vedro i sladunjavo nasmeši.","\"Kako ste, doktore? Vrlo lepo od vas što ste u vašoj sredini dali utočište našem uređajčiću.\"","Džirs je bio preobražen.","\"Počastvovani smo, gospodine, što imamo jedno takvo ostvarenje\", reče uz svoj najfiniji smešak. \"Pravi istraživački rad među nama neotesanim operativcima.\"","Ozborn i Rajnhart izmenjaše poglede.","\"Hoćemo li ući?\" upita Ozborn.","\"Da, svakako.\" Ministar se osmehnu svima. \"Zdravo, Vandenberg, lepo je od vas što ste došli.\"","Džirs iskorači napred i ščepa kvaku.","\"Neka, ja ću!\" On izazivački pogleda u Rajnharta. \"Dobro, hajde\", reče Rajnhart.","\"Ovuda, gospodine ministre.\" I tako ih Džirs povede unutra. U prostoriji u kojoj je bio smešten kompjuter bile su upaljene sve svetiljke, a Džirs se ponašao kao ponosan i razmetljiv domaćin. Rajnhart i Ozborn su mu prepustili tu ulogu, a Fleming je zlovoljno posmatrao iza kontrolnog stola. Džirs predstavi Bridžera i Kristinu i - kao uzgred - Fleminga.","\"Vi sigurno poznajete doktora Fleminga, gospodine ministre. On je ovo projektovao.\"","\"Projektanti su u sazveždu Andromeda\", odvrati Fleming. Ratklif se nasmeja kao da je čuo neki dobar vic.","\"Pa, obavili ste priličan posao. Sada mi je jasno zašto ste svi tražili toliko mnogo novca.\"","Društvo pođe dalje. Gospođa Tejt-Alen bila je impresionirana neonskim svetiljkama; ljudi u tamnosivim odelima zagledali su plavo obojena kućišta uređaja, zbunjeno zainteresovani, a Flemingu ne preostade ništa drugo nego da im se, zajedno sa Ozbornom, priključi na začelju.","\"Nema goreg posla od ovakvog prikazivanja.\"","\"U stvari, ono predstavlja kompliment\", reče Ozborn. \"Vama su povereni: znanje, uloženi novac, ovlašćenja.\"","\"To samo znači da su oni još veće budale.\"","Ali se Ozborn ne složi sa tim. Pošto se svi okupiše oko cilindra za pamćenje, cela grupa se natisnu ispred kontrolnog stola.","\"Pa?\" reče Ratklif.","Fleming sa stola podiže list hartije na kome su bile otkucane neke cifre.","\"Ovo\", reče on tako tiho da teško da ga je iko čuo. \"Ovo su završne grupe podataka dobijenih u poruci.\"","Rajnhart to ponovi, uze papire i poče da objašnjava. \"Sada ćemo ovo ubaciti kroz ulazni otvor i uključiti celu mašineriju.\" On dodade hartiju Kristini koja, sedeći za mašinom za otkucavanje podataka, poče da prebira po tastaturi. Delovala je veoma okretno i dražesno; ljudi su joj se divili. Kad ona završi, Fleming i Bridžer uključiše prekidače, pritisnuše dugmad na kontrolnom stolu i počeše da čekaju. Čekao je i ministar. Iz zadnjeg dela kompjutera začu se jednoliko zujanje, inače je vladala tišina. Neko se nakašlja.","\"Je li u redu, Denise?\" upita Fleming. Tada počeše da svetlucaju indikacione sijalice.","U početku je to delovalo veoma efektno. Objasniše skupu da one pokazuju kretanje podataka kroz mašineriju; čim proračuni budu obavljeni, rezultati će biti oktucani na onoj širokoj rolni hartije... Ali ništa se ne dogodi; jedan sat kasnije, oni su još čekali. U pet sati, ministar se bez osmeha pope u svoj helikopter, podiže se i ode prema jugu. U šest sati, preostali posetioci odvezoše se na stanicu da uhvate večernji voz za Aberdin. Sa njima ode i Rajnhart, stisnutih usana i pokunjen. U osam sati, Bridžer i Kristina behu slobodni.","Fleming i dalje ostade u praznoj kontrolnoj prostoriji, slušajući zujanje uređaja i piljeći u ploču koja je i dalje svetlucala. Čim je uzmogla, Džudi mu se pridruži i sede pored njega za kontrolni sto. On ne reče ništa; nije čak ni posvao niti je gunđao, a ni njoj ne pade na pamet ništa što bi mogla da kaže a da to zvuči prikladno.","Kazaljke na zidnom satu pokazivale su deset časova kad sijalice na ploči prestadoše da svetle. Fleming uzdahnu i pokrenu se kao da će ustati i otići. Džudi dodirnu njegov rukav vrhovima prstiju, izražavajući tako neku vrstu utehe. On se okrete i poljubi je, a u tom trenutku zaklopara izlazni printer oživevši.","Rajnhart je noćio u Aberdinu u kome se održavao seminar škotskih univerziteta. Taj seminar bio je samo izgovor; nije želeo da provede ostatak putovanja licem u lice sa uglađeno prijaznim društvom iz Londona. Jedina mu je uteha bila to što je sreo svoju staru prijateljicu Madlenu Doni, profesora hemije u Edinburgu. Ona je bila možda najbolji biohemičar u zemlji, izvanredno sposobna, ospokojavajuća i, kako su govorili njeni studenti, puna šarma jedne epruvete napunjene osušenom kožom. Oni se narazgovaraše do mile volje, a potom on, potišten, ode u svoju hotelsku sobu.","Ujutro stiže telegram iz Tornesa: IDE KAO ALVA. KEČEVI NA DESETKE. DOĐITE BRZO. FLEMING. On otkaza rezervaciju u avionu za London, kupi novu voznu kartu i ponovo krenu na severozapad, vodeći Doni sa sobom.","\"Šta ovo znači?\" upita ona.","\"Nadam se da to znači da se, daj bože, nešto dogodilo. Prokleta naprava, koštala je nekoliko miliona, a sinoć mi je izgledalo da ćemo postati predmet podsmeha u Vajtholu.\"","Ni on sam nije bio sasvim načisto zbog čega ju je poveo. Verovatno da bi sebi obezbedio neku moralnu podršku.","Kad je sa stanice u Tornesu telefonirao u logor, tražeći kola i još jednu propusnicu, njegov poziv prebačen je pravo u Kvadringovu kancelariju.","\"Prokleti naučnici\", reče Kvadring svome ađutantu. \"Ulaze i izlaze kao da je ovo neko vašarište.\"","Uze propusnicu koju je ađutant popunio i ode hodnikom do Džirsove kancelarije. On je, uopšte uzevši, bio prilično prijatna osoba, ali Džudi mu je podnela izveštaj o događaju sa pucnjavom, što je učinilo da postane osoran i razdražljiv.","\"Pitam se da li ćete ovo potpisati, gospodine?\" On spusti propusnicu na Džirsov sto.","\"Ko je to?\"","\"Neko koga dovodi profesor Rajnhart.\"","\"Jeste li ga proverili?\"","\"To je zapravo ona.\"","\"Kako se zove?\" Džirs začkilji na propusnicu kroz naočari.","\"Profesorka Doni.\"","\"Doni! Madlena Doni?\" On pogleda sa probuđenim interesovanjem. \"Za nju ne brinite. Radio sam sa njom u Mančesteru pre nego što je unapređena.\"","Dok je potpisivao propusnicu, smeškao se sećajući se prošlosti. Kvadring se nelagodno uzvrpolji.","\"Teško je držati na oku ove iz Ministarstva za nauku.\"","\"Nema problema dokle god se drže svoje zgrade.\" Džirs mu vrati propusnicu.","\"Ali oni se ne drže svoje zgrade.\"","\"Ko se ne drži?\"","\"Recimo Bridžer. Često se izvozi čamcem na ostrvo.\"","\"On posmatra ptice.\"","\"Mi mislimo da je posredi nešto drugo. Ja lično mislim da on nosi papire sa sobom.\"","\"Papire?\" Džirs ga oštro pogleda kroz naočari koje zasvetlucaše. \"Imate li neki dokaz?\"","\"Nemam.\"","\"Pa onda...\"","\"Kako bi bilo da ga pretresemo na pristaništu?\"","\"Pretpostavimo da ništa ne nađete.\"","\"To bi me iznenadilo.\"","\"A mi bismo ispali prilično smešni, zar ne?\" Džirs skide naočari i zagleda se obeshrabrujuće u majora. \"Ali ako je nešto nanjušio, samo bismo ga još više uzbunili.\"","\"On i jeste nešto nanjušio.\"","\"Onda mi dajte činjenice na osnovu kojih bismo mogli preduzeti odgovarajuće mere.\"","\"Nije mi jasno kako.\"","\"Vi ste odgovorni za bezbednost ove ustanove.\"","\"Da, gospodine.\"","Džirs se za trenutak potpuno usredsredi na ovaj problem.","\"Šta je sa gospođicom Adamson?\"","Kvadring mu ispriča.","\"Od tada ništa?\"","\"Ništa nismo primetili, gospodine.\"","\"Hm.\" On sklopi naočare škljocnuvši, i tako zaključi razgovor o toj temi. \"Ako idete u zgradu kompjutera, predajte profesorki Doni njenu propusnicu.\"","\"Neću ići tamo.\"","\"Onda pošaljite nekoga. I prenesite joj moje pozdrave. U stvari, ukoliko stignu u zgodno vreme mogli bi da navrate na čašicu šerija.\"","\"U redu, gospodine.\" Kvadring se oprezno udalji od stola.","\"Ako je sa njima, neka navrati i Fleming.\"","\"Da, gospodine.\"","On se dohvati vrata. Džirs je setno gledao u tavanicu razmišljajući o Madleni Doni.","\"Voleo bih da smo i sami preduzimali više fundamentalnih istraživanja. Baveći se razrađivačkim poslom, čovek se zamori.\"","Kvadring se izgubi.","Na kraju krajeva, propusnicu odnese Džudi. Doni je bila u kontrolnoj prostoriji kompjutera. Rajnhart i Bridžer su je vodili unaokolo, dok je Kristina pokušavala da dozove Fleminga preko logorskog telefona. Džudi predade propusnicu, a oni je predstaviše.","\"Predstavnik za javnost? Pa, milo mi je što i devojkama daju da nešto rade\", reče Doni odsečnim, muževnim glasom. Ona je svakoga gledala strogo, ali ne neljubazno. Rajnhart je drhturio; delovao je neuobičajeno nervozno.","\"Šta je hteo Džon?\"","\"Ne znam\", reče Džudi. \"Ili bar nisam sasvim načisto.\"","\"Poslao mi je telegram.\"","Nešto kasnije žurno uđe Fleming.","\"Ah, tu ste.\"","Rajnhart se ustremi na njega.","\"Šta se dogodilo?\"","\"Jesmo li sami?\" upita Fleming, pogledavši hladno u Doni.","Premeštajući se s noge na nogu, Rajnhart ih, razdražen, upozna; ona je ispitivala Fleminga o kompjuteru.","\"Madlena je veoma poznata osoba.\"","\"Blago njoj. Voleo bih da sam i ja.\" Fleming izvadi iz džepa presavijen list hartije i dade ga profesoru.","\"Šta je to?\" Rajnhart ga otvori. Fleming je ljubopitljivo gledao u njega kao dečak koji tera šegu na račun odraslog. Na listu je bilo otkucano nekoliko redova cifara.","\"Kada je ovo otkucao?\" upita Rajnhart.","\"Sinoć, pošto ste svi otišli, Džudi i ja smo se zatekli tamo.\"","\"A meni nisi rekao\", upade Bridžer prekorno.","\"Bio si već otišao.\"","Rajnhart se namršti gledajući cifre.","\"Da li ti ovo nešto znači?\"","\"Zar ne prepoznajete?\"","\"Ne bih mogao da se pohvalim da prepoznajem.\"","\"Zar vam to ne liči na relativnu raspodelu energetskih nivoa u atomu vodonika?\"","\"Stvarno?\" Rajnhart dade listić Doni.","\"Hoćeš da kažeš da je ovo iznenada izbacio?\" upita Bridžer.","\"Da. Moglo bi biti.\" Doni je polako čitala cifre. \"Liči na relativne frekvencije. Kakva neobična stvar.\"","\"Čitav ovaj posao pomalo izlazi iz okvira običnog\", reče Fleming.","Doni opet prelete pogledom cifre i odmahnu glavom.","\"Ne razumem u čemu je stvar.\" Džudi se dvoumila da li je Doni neuobičajeno ograničena.","\"Izgleda kao da se neko tamo\", Doni pokaza na nebo, \"grdno upinje da nam saopšti ono što mi već znamo o vodoniku.\"","\"Ako je to stvarno sve.\" Džudi pogleda u Fleminga, koji ništa ne reče. Maldena Doni se okrete Rajnhartu.","\"Pomalo razočaravajuće.\"","\"Ja nisam razočaran\", reče Fleming staloženo. \"To je polazna tačka. Stvar je u tome da li želimo nastaviti?\"","\"Kako ćete nastaviti?\" upita Doni.","\"Pa, vodonik je zajednički element vasione. Zar ne? To je znači jedna vrlo prosta uopštena informacija. Ako to ne shvatimo, onda nema svrhe da mašinerija radi dalje. Ako shvatimo, onda možemo preći na sledeće pitanje.\"","\"Kakvo sledeće pitanje?\"","\"Još ne znamo. Ali ja vam jamčim da ovo predstavlja prvi korak u dugoj, dugoj igri pitanja i odgovora.\" On uze hartiju od nje i dodade je Kristini. \"Stavi ovo u ulazni otvor.\"","\"Stvarno?\" Kristina pogleda u njega pa u Rajnharta.","\"Stvarno.\"","Rajnhart ne progovori, ali sa njim se nešto dogodilo; nije više bio potišten, oči su mu živahno svetlucale.","Ostali su zamišljeno ćutali dok je Kristina sedala za ulazni printer, a Bridžer je podešavao regulatore na kontrolnom stolu.","\"Sad\", reče on. Bio je još staloženiji od Fleminga, a Džudi nije mogla da se opredeli da li je bio ljubomoran ili oštrouman, ili je, kao i ostali, samo pokušavao da reši problem.","Kristina je brzo kucala na tastaturi, a kompjuter je ravnomerno zujao u svom metalnom kućištu. U stvari, izgledalo je kao da se on rasprostire svuda oko njih - glomazan, bezosećajan, u iščekivanju. Doni je posmatrala nizove plavih kućišta i sijalice koje se ritmički pale i gase sa manje strahopoštovanja nego Džudi, ali zainteresovano.","\"Pitanja i odgovori - verujete li vi u to?\"","\"Kada biste vi bili među zvezdama, ne biste nas neposredno mogli preslišati o onome šta znamo. Ali ovaj momak to može.\" Fleming pokaza na kontrolne police kompjutera. \"Ukoliko je konstruisan i programiran radi toga da bi to obavio za njih.\"","Doni se ponovo obrati Rajnhartu.","\"Ako je doktor Fleming na pravom putu, onda zaista imate nešto kolosalno.\"","\"Fleming ima instinkt za takve stvari\" reče Rajnhart posmatrajući Kristinu. Ništa se ne dogodi kada je ona završila otkucavanje. Bridžer je petljao oko dugmadi na kontrolnom stolu, a ostali su čekali.","\"Šta se dešava, Denise?\"","\"Ne znam.\"","\"Možda ste pogrešili\", reče Džudi.","\"Do sada još nismo.\"","Kako Fleming progovori, tako sijalice na razvodnoj tabli počeše da svetlucaju i, trenutak kasnije, izlazni printer poče da radi zvekećući. Oni se okupiše oko njega, posmatrajući belu traku hartije koja se okretala oko svog valjka, prekrivena redovima cifara.","U jednom od dugih niskih ormana u Džirsovoj kancelariji bio je bife. Direktor izvadi četiri čaše, a potom sa donje police i bocu džina.","\"Ovo što Rajnhart i njegovi ljudi rade, strašno je uzbudljivo.\" Imao je na sebi svoje drugo najbolje odelo, ali se prema Doni ponašao najbolje što je umeo. \"Juče je došlo do malog zastoja, no čini mi se da je danas sve u redu.\"","Utonuvši u jednu od fotelja, Doni pogleda nagore i uhvati Rajnhartov pogled. Džirs je i dalje čavrljao dok je sipao biter u jednu od čaša.","\"Mi, stvarno, u ovoj divljini i nemamo ništa drugo sem gvožđurije. Naravno, mi zadovoljavamo dobar deo potreba domovine za raketama, a to podrazumeva i veliki broj složenih uređaja, ali ja ne bih imao ništa protiv toga da se presvučem u neko staro odelo i da se ponovo vratim laboratorijskom poslu. Jesam li dovoljno slobodouman?\"","On stavi napunjenu čašu na svoj sto, u visini Doninog uha. Stavio ju je na mali papirnati podmetač da ne bi ostavila trag na polituri.","\"Divno, hvala,\" Doni ju je jedva mogla videti i doseći, a da ne ustaje. Džirs dohvati iz ormana drugu bocu.","\"A za vas, Rajnharte, šeri?\" On nasu šeri u drugu čašu. \"Čovek se tako zaparloži za stolom operativca. Živeli... Milo mi je što te ponovo vidim, Madlena. Čime si se ti bavila?\"","\"Nukleinske kiseline, hromozomi, poreklo životnog impulsa.\" Doni je govorila osorno. Ona vrati svoju čašu na sto i zapali cigaretu, ispuštajući dim kroz nos kao muškarac. \"Zapala sam u mali ćorsokak. Upravo sam pošla bestraga da bih razmislila, kada sretoh Ernesta.\"","\"Ostani i razmišljaj ovde.\" Džirs se ljubazno osmehnu, a onda se naglo uozbilji. \"A kuda je otišao Fleming?\"","\"Odmah će se vratiti\", reče Rajnhart.","\"Imate bistrog momka, mada je malo nezgodan\", reče Džirs. \"U stvari, sve u svemu, imate prilično nezgodno društvance, zar ne?\"","\"To nam ne smeta da ostvarujemo rezultate.\" Rajnhart je ostao staložen. \"Počelo je da otkucava.\"","Džirs podiže obrve.","\"Zar je stvarno počelo? Šta otkucava?\"","Oni mu rekoše.","\"Vrlo čudno. Zaista vrlo čudno. A šta se dogodilo kad ste mu ponovo ubacili podatke?\"","\"Izišlo je mnoštvo cifara.\"","\"A šta one predstavljaju?\"","\"Nemam pojma. Pregledali smo ih, ali za sada...\" Rajnhart sleže ramenima.","Fleming uđe kucnuvši ovlašno.","\"Pa ovo je pravi žur.\"","\"Uđite, uđite\", reče mu Džirs kao da se obraća kakvom netaktičnom studentu od koga se mnogo očekuje. \"Jeste li žedni?\"","\"A kada ja nisam žedan?\"","Fleming je doneo iskucane papire. Baci ih na sto da bi uzeo svoje piće.","\"Ima li dobrih vesti?\" upita Rajnhart.","\"Ni trunke. Nešto nije u redu s njim ili sa nama.\"","\"Je li ovo poslednje?\" upita Džirs ispravljajući hartije i naginjući se nad njih. \"I ovo ćete morati dugo da analizirate, zar ne. Ako nekako možemo da pomognemo...\"","\"Trebalo bi da bude jednostavno.\" Fleming je bio odmeren i zaokupljen kao da je pokušavao da sagleda nešto što je na pomolu. \"Siguran sam da bi to trebalo da bude nešto sasvim lako. Nešto shvatljivo.\"","\"Ima ovde jedan deo...\" Rajnhart uze papire i prelete preko njih pogledom. \"Izgleda mi nekako, kao kroz maglu, poznato. Pogledaj još jednom ovaj deo, Madlena.\"","Madlena pogleda.","\"A šta vi to očekujete?\" upita Džirs Fleminga nalivajući piće.","\"Ne znam, još ne znam kakvu igru igramo.\"","\"A šta kažete na to ako je u pitanju atom ugljenika?\" Doni podiže pogled, osmehnuvši se slabašno iz svoje stolice.","\"Atom ugljenika!\"","\"Nije izraženo onako kako bismo mi to uradili, ali, da, to bi mogao biti opis strukture ugljenika.\" Ona ispusti dim kroz nos. \"Jesi li na to mislio, Erneste?\"","Rajnhart i Džirs se ponovo nagnuše nad papire.","\"Ja sam se, naravno, malo zaparložio\", reče Džirs.","\"Ali moglo bi to da bude, zar ne?\"","\"Da, moglo bi. Pitam se ima li tu još nečega.\"","\"Nema tu ničeg drugog\", reče Fleming. Izgledao je vrlo samouvereno i kao da više nije bio zaokupljen. \"Pođimo od početka. Uzmimo u razmatranje vodonik. On sam postavlja pitanje kakvom obliku života pripadamo. Sve ove druge cifre su drugi mogući načini da se stvore živa bića. Ali mi o njima ništa ne znamo, jer život na ovoj Zemlji zasniva se na atomu ugljenika.\"","\"Dobro, to je teorija\", reče Rajnhart. \"Šta ćemo sada? Da ponovo ubacimo cifre koje se odnose na ugljenik?\"","\"Ako želimo da on sazna od čega smo sazdani. On to neće zaboraviti.\"","\"Zar ne pretpostavljate da je reč o nekoj inteligenciji?\" reče Džirs, koji nije imao vremena za šalu.","\"Pazite\", obrati mu se Fleming. \"Poruka koju smo uhvatili sadržala je dve stvari. Uslovila je plan. Zatim nam je dala mnoštvo osnovnih informacija koje je trebalo ubaciti u kompjuter kad ga načinimo. U to vreme nismo znali kakva je to informacija, ali sada već počinjemo da naziremo. Raspolažući onim što je u prvobitnom programu i onim što mu mi kažemo, on može da sazna o nama što god zaželi. A može i naučiti da se upravlja prema tome. Ako to nije inteligencija, onda ja ne znam šta je.\"","\"To je jedna vrlo korisna mašina\", reče Doni. Fleming se okrete prema njoj.","\"Samo zato što nema protoplazmu, nijedan hemičar ne može da je prihvati kao agens koji misli.\"","Doni šmrknu.","\"Čega se plašiš, Džone?\" upita Rajnhart.","\"Njene svrhe. Ova mašinerija nije ovde postavljena šale radi. Nije postavljena ni zbog našeg dobra.\"","\"Imate neurozu zbog toga\", reče Doni.","\"Mislite?\"","\"Zadesila vas je neočekivana sreća, iskoristite je.\" Onda se obrati Rajnhartu: \"Ako upotrebite metod doktora Fleminga i ponovo ubacite formulu ugijenika, možda ćete dobiti nešto drugo. Možda ćete doći do komplikovanijih struktura, a imate veličanstvenu računsku mašinu koja ih može obraditi. To bi bilo sve. Primenite ga.\"","\"Džone?\" obrati se Rajnhart Flemingu.","\"Na mene nemojte računati.\"","\"Da li bi se ti, Madlena, prihvatila ovoga?\" upita profesor.","\"A zašto nećeš ti?\" upita ga ona.","\"Veliki je raskorak između astronomije i biosinteze. Ako bi tvoj univerzitet mogao bez tebe...\"","\"Mi te možemo smestiti.\" Kad bi se pokrenuo, Džirs je bio brz.","\"Rekla si da si na mrtvoj tački.\"","Doni se premišljala.","\"Da li biste radili sa mnom doktore Fleming?\"","Fleming odmahnu glavom. \"Postoji nešto što zahteva da najpre dobro razmislimo - pre nego što uopšte započnemo.\"","\"Ne slažem se sa vama.\"","\"Stigao sam dokle sam želeo. U stvari, još dalje da bih ispunio očekivanja. Ali, što se mene tiče, to je kraj puta.\" Rajnhart zausti, ali Fleming ode.","\"U redu\", reče Rajnhart. \"Hoćeš li se latiti toga, Madlena?\"","Oni utanačiše ostalo pošto je Fleming otišao.","Iduće nedelje Doni se useli i poče, uz Bridžerovu i Kristininu pomoć, da radi na kompjuteru, a Džirs je bio pun oduševljenja i pažnje. Fleming se vratio u London i Džudi ga nije uopšte viđala, pošto je bila službenik vezan zakletvom i morala je da boravi tamo gde joj se naredi. Oslobodivši se njihovog nedefinisanog odnosa, ona je osećala izvesno olakšanje. Posle one njihove jedine zajednički provedene noći u kućici, ona se, koliko god je mogla, držala podalje od njega jer je bila rastrzana između svoje zaljubljenosti i osećanja da ne želi da je on smatra onim što ona nije. Kada je bio odsutan, bar nije morala da podnosi izveštaj o njemu - već samo o Bridžeru, a to joj nije toliko teško padalo.","Bridžer nikome od njih nije davao nikakvog povoda. Džudi se držala podalje od pustare, a Kvadringove patrole nisu otkrile ništa. Sam Bridžer postao je još kukavniji i povučeniji. Radio je valjano, ali bez oduševljenja, provodeći slobodno vreme u posmatranju poslednjih seoba iz tornholmskih gnezda.","Jesen pređe u zimu. Fleming se skrasio u Londonu, proveravajući čitavu poruku i sve svoje prvobitne proračune. U Bulderšo Felu su i dalje hvatali singnale, ali sada je to predstavljalo samo uobičajen postupak. Cifra je bila uvek ista. Fleming u celom svom radu nije mogao da pronađe bilo šta što bi potvrđivalo ono čega se plašio.","Doni je u Tornesu napredovala bolje od njega.","\"Momak je bio u pravu što se tiče jedne stvari\", reče ona Rajnhartu. \"Ono u vezi sa pitanjima i odgovorima. Stavili smo unutra cifre atoma ugljenika i odmah je počelo da se otkucava nešto u vezi sa strukturom molekula proteina.\"","Kada je to ponovo ubacila, počelo je postavljanje daljih pitanja. Date su razne formule različitih struktura koje su se zasnivale na proteinima i jasno je pokazano da treba ubaciti dalje informacije o njima. Doni je zaposlila i svoje odeljenje u Edinburgu. Oni su stavljali u mašinu sve što su, među sobom, znali o obrazovanju ćelije. Do nove godine, mašina im je dala molekularnu strukturu hemoglobina.","\"Zašto hemoglobina?\" upita Džudi koja ju je pratila u Edinburg, pokušavajući da shvati šta se događa.","\"Hemoglobin u krvi snabdeva mozak elektricitetom.\"","\"Dobili ste to kao jednu od mnogih alternativa?\" upita Rajnhart. Sve troje su se našli u Doninoj radnoj sobi, u jednoj od starih sivih univerzitetskih zgrada, jer im je ona rekla da želi odluku Ministarstva.","\"Da\", reče ona. \"Kao i ranije. I to smo mu ponovo vratili.\"","\"Tako on sada zna šta pogoni naš mozak.\"","\"Do sada je saznao i mnogo više od toga.\"","Rajnhart pogladi bradu svojim malim prstima.","\"A šta će mu to?\"","\"Ti si pod Flemingovim uticajem, zar ne?\" reče Doni prekorno. \"On ništa ne 'želi da zna'. On proučava logične odgovore na osnovu informacija koje mu mi dajemo i na osnovu onoga što već poseduje. Jer, to je računar.\"","\"Je li to sve?\" Na osnovu ono malo svoga znanja, Džudi je delila Rajnhartove sumnje.","\"Pokušajmo da razmatramo tu stvar naučno, hoćete li?\" reče Doni. \"Ne mistički.\"","\"Profesore Rajnhart, da li vi...?\"","Rajnhartu kao da bi nezgodno. \"Fleming bi rekao da on želi da zna sa kakvom se inteligencijom ogleda - u koju vrstu kompjutera mi spadamo, koliki su naši mozgovi, kako ih hranimo, u kakva ih bića smeštamo.\"","\"Što se mene tiče, ja smatram da je mladi Fleming emocionalno poremećen\", reče Doni. Ona pokaza rukom prema policama koje su bile pretrpane savijucima hartije. \"Sada imamo toliko materijala da nećemo videti beloga dana dok ih ne obradimo, ali imam ideju na šta se sve to odnosi; zbog toga si mi i bio potreban. Mislim da nam je dao osnovni plan žive ćelije?\"","\"Čega?\"","\"To ne mora da bude dobro po nas. Imamo ovu ogromnu količinu brojeva. Suviše je složeno čak i da bi se moglo potpuno razumeti.\"","\"Zašto?\"","\"Pogledaj koliko je to! Možemo razaznati sastavne delove, pojedine delove hromozomne strukture i tako dalje - ali bile bi nam potrebne godine da se sve to proanalizira.\"","\"To se od vas i očekuje.\"","\"Kako to misliš?\"","Rajnhart ponovo pogladi bradu. Džudi zapazi sitne borice na njegovim prstima. Bilo je u njemu nečeg veoma ohrabrujućeg i čovečnog, čak i kada bi bio suočen sa teorijom izvan granica svoga delokruga.","\"Porazgovaraću sa Flemingom i Ozbornom\", reče on.","Konačno, on ih okupi u Ozbornovoj kancelariji. Već je imao sve činjenice u malom prstu i želeo je akciju. Fleming je izgledao stariji i opušten, kao da je iscrpeo svu svoju gipkost. Lice mu je bilo izborano, a oči zakrvavljene.","Ozborn se elegantno zavali u stolicu, sIušajući Rajnharta. \"Profesorka Doni istupa sa nečim što, po svemu sudeći, predstavlja detaljnu hromozomnu strukturu ćelije.\"","\"Žive ćelije?\"","\"Da. To je nešto što nam ranije nije bilo poznato: sastav molekula nukleinskih kiselina.\"","\"Znači vi, u stvari, možete da stvorite ćeliju?\"","\"Ako bismo mogli da koristimo kompjuter kao kontrolu i ako bismo proizveli neku hemijsku supstancu koja bi se ponašala saglasno uputstvima, kako nailaze - u stvari, ako bismo mogli da sagradimo jedan uređaj za sintezu nukleinske kiseline mislim da bismo tada mogli početi da stvaramo živo tkivo.\"","\"Za tim biolozi teže već godinama, zar ne?\"","\"Hoćete li stvarno da mu dopustite da stvori živi organizam?\" upita Fleming.","\"Doni želi da pokuša\", reče Rajnhart. \"A Fleming ne želi. Šta ćemo sada?\"","\"Zašto vi to ne želite?\" obrati se Ozborn Flemingu sasvim nehajno, kao da je reč o nečemu što je od sporednog značaja.","\"Jer smo uvučeni u to nekim vidom prinude\", reče Fleming umorno. \"To govorim još od dana kada smo sastavili tu prokletinju, i ne mogu da nađem ništa što bi me razuverilo. Madlena Doni zamišlja da ga možete koristiti kao da to predstavlja samo deo laboratorijske opreme: ona je optimista. Ako želi da se poigrava sa nukleinskom kiselinom, neka to čini na svom univerzitetu. Nemojte joj dozvoliti da koristi kompjuter. Ili, ako baš morate, najpre uništite uređaj za pamćenje.\"","\"Rajnharte?\" Ozborn se tromo okrete profesoru. Kakav god utisak da je Fleming ostavio na njega, on to ne pokaza.","\"Ne znam\", reče Rajnhart. \"Naprosto ne znam. To potiče od nekih stranih inteligentnih bića, ali...\"","\"Uvek ga možemo isključiti\" odcitira mu Fleming. \"Pazite, sagradili smo ga da bismo proverili sadržaj poruke. Je li tako? Dobro, to smo obavili. Pustili smo ga u rad da bismo otkrili njegovu svrhu. Sada nam je i to poznato.\"","\"Da li nam je poznato?\"","\"Meni jeste! To je peta kolona intelektualaca iz nekog drugog sveta - iz nekog drugačijeg oblika egzistencije. Ona nosi u sebi seme života, ali takođe i seme uništenja.\"","\"Imate li uopšte nekog osnova da tako govorite?\" upita Ozborn.","\"Nikakvih opipljivih osnova.\"","\"Pa kako onda mi možemo...?\"","\"Dobro, samo vi nastavite!\" Fleming se diže i pođe prema vratima. \"Nastavite i videćete šta će se dogoditi - ali posle nemojte da kukate da vam pomognem!\""]}