{"index":7,"title":"7. ANALIZA","paragraphs":["General Vandenberg je do tada svoj saveznički štab smestio u nerazoriv bunker pokroviteljstva Ministarstva za odbranu. Njegove koordinacione delatnosti postepeno su se proširivale sve dok nije postao stvarni zapovednik lokalne vazduhoplovne strategije. Mada nevoljno, vlada Njenog Veličanstva, suočena sa sve gorom međunarodnom situacijom, pomirila se sa tim. U operativnoj prostoriji, neposredno do njegove privatne kancelarije, dominirala je zidna mapa sveta na kojoj su bile prikazane putanje uznemirujućeg broja orbitalnih satelita nepoznatog potencijala. Sem američkih i ruskih letelica - od kojih su neke svakako nosile nuklearno punjenje - bilo je sve više letelica koje su izbacivale ostale sile čiji su međusobni odnosi, kao i njihovi odnosi sa Zapadom, bili često takvi da je svakog trenutka mogla da sevne varnica. Što su se ljudi i mašine peli više, javni moral je splašnjavao poput probušenog balona, a teško održavano zatišje, koje je trebalo da obezbedi kontrolu nad atmosferom i prostorom iznad nje, sve je više prelazilo u anarhiju.","Vandenberg se sada preko Ministarstva za odbranu uvukao u sve lokalne ustanove, uključujući Tornes. Rukovodio je obzirno, ali odlučno, pažljivo kontrolišući šta se dešava. Kada je primio izveštaj o Bridžerovoj smrti, on posla po Ozborna.","Ozbornov položaj se sada znatno razlikovao od njegovog položaja iz dana posle puštanja u rad Bulderšo Fela. Daleko od toga da predstavljaju Ministarstvo koje poseduje vlast, on i Ratklif su sada morali da se priklanjaju pred željama vojnih lica, trudeći se, koliko god je to bilo u njihovoj moći, da se održe kao ljudi koji se nešto pitaju u vezi sa sopstvenim poslovima. Ozborna nije bilo lako zbuniti. Stajao je pred Vandenbergovim stolom, besprekoran i Ijubazan kao i uvek.","\"Sedite\", Vandenberg mahnu prema stolici. \"Odmorite noge.\"","Razmotrili su okolnosti Bridžerove pogibije, deo po deo, kao da igraju partiju šaha; general ispitujući, a Ozborn braneći se, ali ništa ne poričući i ne pravdajući se.","\"Morate priznati\", reče Vandenberg na kraju, \"da je to vaš ministar čvrsto i nerazmrsivo zapetljao.\"","\"Zavisi kako se gleda na to.\"","Vandenberg odgurnu svoju stolicu i ode do zidne mape.","\"Ne možemo sebi dozvoliti da se igramo škole, Ozborne. Tu mašineriju možemo iskoristiti. Sagrađena je na vojnom zemljištu i uz vojnu pomoć. Možemo je koristiti za opšte dobro.\"","\"A šta, do đavola, mislite da radi Rajnhart?\" Ozborn je bio očigledno uzrujan. \"Siguran sam da bi vaši ljudi želeli da umešaju svoje prste u to. Siguran sam da vam svi mi izgledamo kao anarhisti zato što nemamo izdresiran mozak. Znam da je došlo do tragedije. Ali oni tamo rade nešto od prvorazrednog značaja.\"","\"A mi ne?\"","\"Ne možete ih odjedanput prekinuti u njihovim traganjima.\"","\"Vaš kabinet bi odgovorio da možemo.\"","\"Jeste li ih pitali?\"","\"Nisam. Ali tako bi rekli.\"","\"Bar...\" Ozborn je bio ponovo pribran, \"bar nam dozvolite da dovršimo ovaj sadašnji projekat ako vam pružimo pouzdane garancije.\"","Čim se vrati u svoju kancelariju, on telefonom pozva Rajnharta:","\"Za ime sveta, uspostavite primirje sa Džirsom\", reče mu.","Rajnhartov susret sa direktorom bio je do zla boga nalik Ozbornovom sastanku sa Vandenbergom, ali Rajnhart je bio bolji strateg od Džirsa. Posle dva mučna sata, oni poslaše po Džudi.","\"Gospođice Adamson, moraćemo ovde da pojačamo bezbednost.\"","\"Ne očekujete valjda da ja...?\" ona zaćuta.","Džirsove oči sevnuše kroz naočari, a ona se okrete Rajnhartu tražeći razumevanje.","\"Ovde bi moj položaj bio nepodnošljiv. Svi su imali poverenja u mene, a sada je ispalo da sam njuškalo iz obezbeđenja.\"","\"Ja sam oduvek znao za to\", reče Rajnhart blago. \"I profesorka Doni je naslutila. Ona to prihvata tako kako jeste.\"","\"Doktor Fleming ne prihvata.\"","\"Od njega niko nije ništa drugo ni očekivao\", reče Džirs.","\"On me je smatrao osobom koja ima neku drugu dužnost.\"","\"Svi znaju da ste vi morali da obavite posao\", Rajnhart potišteno pogleda u svoje prste. \"I svi to poštuju.\"","\"Ja ne poštujem.\"","\"Molim?\" Džirs skide naočari i začkilji u nju kao da se izgubila iz njegovog vidokruga. Ona je drhtala.","\"Mrzela sam to od samog početka. Bilo je sasvim jasno da se svakom ovde moglo savršeno verovati sem Bridžeru.\"","\"Čak i Flemingu?\"","\"Doktor Fleming vredi koliko deset bilo kojih drugih ljudi koje sam do sad srela! Njemu je potrebna zaštita od sopstvene indiskrecije, i ja sam pokušala da mu je pružim. Ali neću da ga i dalje špijuniram.\"","\"Šta kaže Fleming?\" upita Rajnhart.","\"Ne razgovara sa mnom od...\"","\"Gde je on?\" upita Džirs.","\"Pretpostavljam da pije?\"","\"Zar i dalje?\" Džirs pogleda nagore, izražavajući beznadežnost, što iznenada strašno razbesne Džudi.","\"A šta bi trebalo da radi posle svega što se dogodilo? Da igra loto?\" Ona se ponovo, sa ugašenom nadom, okrete Rajnhartu.","\"Veoma sam zavolela - sve njih. Ja im se divim.\"","\"Draga moja devojko, ja nisam u situaciji...\" Rajnhart je izbegavao da je pogleda u oči. \"Verovatno je dobro što je to izbilo u javnost.\"","Džudi shvati da stoji u stavu mirno. Okrete se Džirsu.","\"Mogu li da budem smenjena?\"","\"Ne.\"","\"Mogu li da dobijem neki drugi zadatak?\"","\"Ne.\"","\"Mogu li onda da podnesem ostavku?\"","\"Ne dok traje nacionalna opasnost.\" Džirsove oči, opazi ona, behu usađene suviše blizu. Gledale su pravo u nju, autoritativno i bezizrazno. \"Da nemate tako besprekornu prošlost rekao bih da ste nezreli za ovaj posao. Bilo kako bilo, ja mislim da vas naprosto uznemirava uticaj naučničkog uma, naročito tako uzburkanog i neodgovornog kao što je Flemingov.\"","\"On nije neodgovoran.\"","\"Nije?\"","\"Nije kada su u pitanju značajne stvari.\"","\"Značajne stvari u ovoj ustanovi predstavljaju sredstva za opstanak. Mi smo izloženi veoma velikom pritisku.\"","\"Vojska sve posmatra vojnički\", reče Rajnhart ledeno. Pređe preko sobe i pogleda kroz prozor, nervozno prekrstivši svoje male ruke na leđima. \"Ovo je sumorno mesto, znate. Svi smo mi zbog toga prenapregnuti.\"","Izvesno vreme posle ovoga istupa, Džirs je bio neuobičajeno prijatan. Učinio je za Doni sve što god je mogao, prionuvši na izradu novog uređaja, da bi nadoknadio ono što je Fleming uništio i, uopšte uzevši, poistovećujući sebe s onim što je ona radila. Rajnhart se žilavo borio da se održi na svom mestu, a Džudi se ponovo prihvatila svoje dužnosti sa nekom vrstom prigušenog očajanja. Čak je skupila dovoljno hrabrosti da ode do Fleminga, ali njegova soba je bila prazna kao i tri boce viskija pored kreveta. Sa jednim izuzetkom, on ni sa kim nije progovorio ni reči tokom dana koji su usledili posle Bridžerove smrti.","Doni se ponovo prihvatila posla sa Kristinom koja joj je pomagala pri srazmemo prostim proračunima što su bili potrebni za kompjuter. Za nedelju dana izvršili su još jednu uspešnu sintezu koju su, kasno uveče, upravo posmatrali na popravljenom mikroskopu, kad se vrata laboratorije naglo otvoriše i Fleming nesigurno stupi unutra.","Doni se uspravi i pogleda ga. Bio je bez sakoa i kravate, košulja mu je bila izgužvana i prljava, a lice uokvireno sedmodnevnom bradom. Mora biti da je bio na ivici delirium tremensa.","\"Šta želite?\"","On joj uputi ukočen pogled i zatetura se, načinivši još jedan korak napred u sobi.","\"Ne ulazite ovamo, molim vas.\"","\"Vidim da imate nov uređaj\", reče on promuklo s tupim grčevitim osmehom.","\"Tako je. A sada, hoćete li nas ostaviti na miru?\"","\"Bridžer je mrtav.\" On se budalasto smešio na nju.","\"Znam.\"","\"Vi terate dalje kao da se ništa nije dogodilo.\" Bilo ga je teško razumeti šta govori. \"Ali on je mrtav. On se nikada neće vratiti.\"","\"Čuli smo sve o tome, doktore Fleming.\"","Teturajući se, on koraknu još jednom prema njima. \"Šta vi to ovde radite?\"","\"To je naša stvar. Hoćete li, molim vas, otići?\" Ona ustade i pođe besno prema njemu. On je stajao piljeći u nju, a osmeh iščeze sa njegovog lica.","\"Bio je moj najstariji prijatelj. Bio je budala, ali moj...\"","\"Doktore Fleming\", reče ona pribrano. \"Hoćete li otići ili da pozovem stražare?\"","On je za trenutak zurio u nju kao da pokušava da je nazre kroz maglu, potom slegnu ramenima i polako ode. Ona je išla za njim do vrata, a onda ih zaključa.","\"Možemo i bez toga\", reče ona Kristini.","Fleming nekako dođe do svoje kućice, uze jednu nedovršenu bocu viskija iz fioke pisaćeg stola i prosu je u slivnik. Tada se sruči na krevet i prespava dvadeset i četiri časa. Sledeće večeri obrija se, okupa i poče da se pakuje.","Novi eksperiment je fantastično napredovao. Posle nekoliko časova, Doni je morala da premesti uzorak sa stakla za mikroskop u jedan mali sud sa kulturom, a sledećeg jutra morala je da ga premesti u veći sud. Nastavio je da se udvostručava celog onog dana koji je Fleming prespavao, a uveče je Doni bila prinuđena da se obrati za pomoć Džirsu. On se lati tog problema kao da je u pitanju njegov vlastiti, naredivši da se u radionici napravi duboka posuda sa električnim grejanjem, kanalom za hranjenje na njenom gornjem otvorenom delu, i sa jednim kontrolnim oknom na sredini prednje ploče. Pred zoru, četiri asistenta podigoše ovo novo stvorenje iz njegovog suda jer ga je bilo preraslo i premestiše u novi sud.","U novoj sredini napredovalo je do veličine ovce, a onda je prestalo da raste. Izgledalo je savršeno zdravo i bezopasno, ali ne naročito privlačno.","Toga jutra se Rajnhart odluči i ode do Doni. Ona je još bila u svojoj laboratoriji, nadzirući hranjenje kroz gornji otvor suda. On je švrljao unaokolo sve dok ona ne završi.","\"Je li još živo?\"","\"I rita se.\" Izuzev što je bila bleda i napeta oko očiju i usana nije pokazivala nikakve druge znake umora. \"Još pre dan i po predstavljalo je samo mrlju na staklu: rekla sam vam da nema razloga zbog koga organizam ne bi rastao onom brzinom kojom vi želite samo ako mu možete dati dovoljno hrane.\"","\"Ali sada je prestalo da raste?\" Rajnhart s poštovanjem proviri kroz kontrolni otvor, nazirući tamno obličje kako se kreće u tmini posude.","\"Izgleda da ima unapred određenu veličinu i oblik\", reče Doni dodajući mu rendgenske snimke. \"Odatle se ne može bog zna šta videti. Nema koštanih formacija. Slično je nekoj velikoj meduzi, ali ima to oko i nekakvu opnu koja podseća na veoma složen nervni splet.\"","\"Ima li i kakvih drugih karakteristika?\" Rajnhart podiže rendgentske snimke i začkilji u njih.","\"Verovatno postoji nekakav elementarni nagoveštaj nogu, mada ih je teško definisati drugačije nego kao deobu tkiva.\"","Rajnhart spusti ploče i namršti se.","\"Kako se hrani?\"","\"Uzima hranu preko kože. Živi u hranljivoj tečnosti i upija je neposredno preko svojih telesnih ćelija. Vrlo jednostavno, vrlo efikasno.\"","\"A kompjuter?\" Doni se iznenadi.","\"Šta je s kompjuterom?\"","\"Je li on uopšte reagovao?\"","\"Kako bi mogao da reaguje?\"","\"Nemam pojma.\" Rajnhart se zabrinuto namršti. \"Zar nije?\"","\"Ne. Bio je sasvim miran.\"","Profesor uđe u kontrolnu prostoriju kompjutera, a zatim se vrati oborene glave, zureći u svetlucave kapne svojih izglancanih cipela. Bilo je rano jutro i vrlo tiho. On prekrsti ruke na leđima i progovori ne gledajući u Doni:","\"Želim da se Fleming ponovo poduhvati ovoga.\"","Doni za trenutak ne odgovori, a onda reče: \"Pod savršenom je kontrolom.\"","\"Čijom?\"","\"Mojom.\"","On s naporom pogleda u nju.","\"Mi smo ovde ograničeni vremenski, Madlena. Ovi ovde žele da nas se otarase.\"","\"Usred ovoga?\"","\"Ne. Ministarstvo se izborilo za ovo, ali moramo da radimo kao ekipa i da pokažemo rezultate.\"","\"Pazi boga ti? Pa zar ovo nisu rezultati?\" Doni upravi svoj kratak koščati prst prema posudi. \"Nalazimo se usred najvećeg događaja ovoga veka - stvaramo život!\"","\"Znam\", reče Rajnhart, premeštajući se smeteno s noge na nogu. \"Ali kuda nas to vodi?\"","\"Moramo još dosta toga da otkrijemo.\"","\"Ne možemo sebi dozvoliti više nijedan nesretan slučaj.\"","\"To mogu da sredim.\"","\"Nisi samo ti u pitanju, Madlena.\" Rajnhart je govorio s nekom vrstom blage napetosti. \"Svi smo u ovo upetljani.\"","\"To mogu da sredim\", ponovi ona.","\"Ne možeš ga razdvojiti od onoga odakle potiče - od kompjutera.\"","\"Naravno da ne mogu. Ali Kristina razume kompjuter, a ja imam nju.\"","\"Ona razume osnovnu aritmetiku, ali tu postoji i viša logika, ili se bar meni tako čini. To jedino Fleming razume.\"","\"Neću da mi se Džon Fleming vrzma ovuda i da mi razbija postignuća i uređaje\", Doni podiže glas. Rajnhart ju je posmatrao staloženo. I dalje je bio napregnut, ali i pun odlučnosti koja ga već odavno nije napuštala.","\"Ne možemo svi da radimo samo ono što želimo.\" Govorio je tako osorno da ga Doni, iznenađena, ponovo pogleda. \"Još rukovodim ovim programom - po svim propisima. I rukovodiću sve dotle dok budemo radili kao ekipa i dok sve to bude imalo nekog smisla. To znači: hoću da i Fleming bude ovde.\"","\"Pijan ili trezan?\"","\"Blagi bože, Madlena, ako ne možemo da se pouzdamo jedni u druge, u koga onda možemo?\"","Doni zausti da protivreči, ali se uzdrža.","\"U redu. Dokle god se pristojno ponaša i drži se svoga dela posla.\"","\"Hvala ti, mila.\" Rajnhart se nasmeši.","Napustivši laboratoriju, uputio se pravo kod Džirsa.","\"Ali Fleming me je obavestio da odlazi\", reče Džirs. \"Upravo sam poslao gospođicu Adamson do kompjutera da pripazi da on, za rastanak, nešto ne pokvari.\"","Međutim Fleming, nije bio kod kompjutera. Džudi je, kolebajući se, stajala u prostoriji kontrolnog uređaja kad Doni dođe do nje.","\"Zdravo. Hoćeš li da vidiš kiklopa?\"","\"Zašto ga nazivate kiklopom?\"","\"Zbog njegovih telesnih osobina.\" Doni je izgledala sasvim odmorna. \"Zar u današnje vreme ne posvećuju pažnju obrazovanju devojaka? Hajde, on je ovde unutra.\"","\"Moram li?\"","\"Zar te ne zanima?\"","\"Da, ali...\"","Džudi se zbuni. Ona nije bila upućena u to koliko je eksperiment uznapredovao. Poslednja dva dana nije mislila gotovo ni na šta drugo sem na Fleminga i Bridžera i na svoj beznadežan položaj, a ukoliko je i imala nekakvu predstavu o Doninim ostvarenjima, ona je bila vezana za mikroskop i nije bila u vezi sa njenim sopstvenim životom. Sledila je stariju ženu kroz laboratoriju ne misleći i ne očekujući ništa.","Posuda ju je malo zbunila. Bilo je to nešto na šta nije računala.","\"Pogledaj unutra\", reče Doni.","Džudi pogleda dole kroz nepokriven deo velike posude, potpuno nepripremljena za ono što će videti. Stvorenje je bilo prilično slično izduženoj meduzi, bez udova ili pipaka, ali sa nekim jedva primetnim račvanjem, na jednom kraju, i jednim produžetkom koji bi mogao predstavljati glavu, na drugom. Lebdelo je u tečnoj, drhtavoj, pihtijastoj masi protoplazme; njegova površina bila je zelenkasto-žućkasta, sluzava i svetlucava. Na sredini onoga što bi moglo predstavljati glavu nalazilo se jedno ogromno, bez kapka i bezbojno - oko.","Džudi oseti žestoku muku, a onda je uhvati panika. Ona se okrenu uzdržavajući se da ne povrati i iskolači se na Doni, kao da i ona predstavlja sastavni deo košmara, stavi ruku preko ustiju i istrča iz prostorije.","Potrča preko zaravni pravo prema Flemingovoj kućici, otvori vrata i uđe.","Fleming je stavljao poslednje preostale stvari u putnu torbu; koferi su bili spakovani i položeni na pod. On nezainteresovano pogleda u nju, a ona zastade u dovratku, dašćući i gušeći se.","\"Nemoj opet\", reče on.","\"Džone!\" Ona jedva progovori. U glavi joj se sve vrtelo i zujalo, a u ustima je osećala gorak ukus. \"Džone, moraš doći.\"","\"Gde da dođem?\" On je gledao u nju sa neprikrivenim neprijateljstvom. Prošlonedeljno pijančenje ostavilo je vidljive posledice u vidu bledila kože i tamnih podočnjaka, ali sada je bio staložen i uredan i ponovo je potpuno vladao sobom. Džudi pokuša da govori ujednačenim glasom.","\"U laboratoriju.\"","\"Zbog tebe?\" Bilo je to mirno podrugivanje.","\"Ne zbog mene. Načinili su nešto užasno. Nekakvo stvorenje.\"","\"Zašto to ne prijaviš petom odeljenju M. I.?\" Ministarstvo informacija; u originalu: Ministry of Information; prim. prev.","\"Molim te.\" Džudi mu priđe; osećala se potpuno bespomoćnom, ali nije marila šta će joj on reći ili učiniti. On se okrete da nastavi pakovanje. \"Molim te, Džone! Događa se nešto strašno. Ti to moraš prekinuti.\"","\"Nemoj da me učiš šta treba, a šta ne treba da radim\", reče on.","\"Imaju to stvorenje. To grozno stvorenje sa okom. Okom!\"","\"To je njihov problem.\" On pritisnu jednu staru potkošulju povrh stvari u torbi i sastavi kaiševe da bi je zatvorio.","\"Džone - jedino ti...\"","On spusti torbu sa kreveta, pronese je mimo nje i priključi je koferima. \"Čija je to greška?\"","Džudi duboko uzdahnu.","\"Nisam ja ubila Bridžera.\"","\"Nisi? Zar nisi napujdala svoju bandu na njega?\"","\"Pokušala sam da te upozorim.\"","\"Pokušala si da napraviš budalu od mene! Spavala si sa mnom...\"","\"Nisam! Samo jednom. Ja sam samo ljudsko biće. Imala sam zadatak...\"","\"Imala si ogavan zadatak, i veličanstveno si ga obavila.\"","\"Tebe nikad nisam špijunirala. Bridžer je bio drugačiji.\"","\"Denis Bridžer je bio moj najstariji prijatelj i moj najbolji pomagač.\"","\"On te je izneveravao.\"","\"Izneveravao!\" On joj uputi oštar pogled, a potom se odmače i poče da sređuje gomilu starih boca i čaša iz ormana. \"Svoje službene klišee primenjuj negde drugde. Polovina ovoga ostvarenja je Denisova. To je delo njegovog uma i mog, a nije svojina tvoja i tvojih gospodara. Ako je Denis želeo da proda svoje vlasništvo, alal mu bilo. Kakve ti veze imaš sa tim?\"","\"Rekla sam ti da mi se nije dopadalo ono što sam morala da uradim. Rekla sam ti da se ne pouzdavaš suviše u mene. Zar misliš da nisam...\"","Uprkos naporima koje je ulagala, glas je izdade.","\"Oh, prestani da se pretvaraš\", reče Fleming. \"I izlazi napolje.\"","\"Ne možeš! Oni su se dokopali tog strašnog stvorenja.\" Džudi ispruži ruku i očajnički se uhvati za njegov rukav, ali on je otrese i ode do vrata.","\"Zbogom.\" On pritisnu kvaku i otvori vrata.","\"Ne možeš sad otići.\"","\"Zbogom\", reče on mirno čekajući da ona ode. Stajala je za trenutak, pokušavajući da smisli šta bi još mogla da mu kaže, i u tom trenutku se pojavi Rajnhart.","\"Zdravo, Džone.\" On je gledao u jedno pa u drugo.","\"Dobar dan, gospođice Adamson.\"","Ona prođe između njih bez reči, trepćući očima da ne bi zaplakala. Rajnhart pogleda za njom dok je odlazila, ali Fleming zatvori vrata.","\"Jeste li znali za ovu ženu?\"","\"Jesam.\"","Rajnhart priđe krevetu i sede. Izgledao je star i umoran.","\"Zar niste mogli da mi kažete?\" reče Fleming prekorno.","\"Ne, Džone, nisam.\"","\"Dobro.\" Fleming otvori fioke da bi se uverio da su prazne, a onda ih opet zatvori. \"Možete na moje mesto da postavite nekoga kome verujete.\"","Profesor pogleda po sobi.","\"Mogu li nešto da popijem?\" On pogladi čelo svojim malenim prstima da bi se sredio. Drugi sastanak sa Džirsom nije bio nimalo lak. \"Zašto misliš da nemam poverenja u tebe?\"","\"Niko nema poverenja u nas, zar ne?\" Fleming je preturao po odbačenim bocama. \"Niko ne obraća ni najmanju pažnju na ono što kažemo.\"","\"Oni obraćaju pažnju na ono što radimo.\"","\"Može li brendi?\" Fleming nađe malo brendija na dnu jedne flaše i nasu ga u čašu. \"Oh, da, mi smo veoma korisni mehaničari. Ali kad dođe do realizovanja, kad steknemo pojam o čemu se radi, oni ne žele da znaju.\"","On pruži čašu.","\"Imaš li malo vode?\" upita Rajnhart.","\"Pa dabome.\"","\"A ti?\" Rajnhart pokaza glavom na flašu. Fleming odrečno odmahnu glavom.","\"Oni misle da ih je upravo zadesila neočekivana dobra sreća\", reče ispuštajući vodu iz slavine lavaboa. \"A kada im kažemo da je ovo tek početak nečeg mnogo krupnijeg, ponašaju se prema nama kao da smo ludaci koje treba zatvoriti. Pujdaju na nas svoje pse čuvare - ili svoje drolje doušnice.\"","\"Nema potrebe da se iskaljuješ na devojci.\" Rajnhart uze čašu i otpi.","\"Ne iskaljujem se ja ni na kome! Ako oni ne mogu da shvate da će to što smo uhvatili pukim slučajem izmeniti živote svih nas, onda ih pustimo neka se ispetljaju kako znaju. Ako bude malo sreće, oni će sve tako zapetljati da od toga ništa neće ispasti.\"","\"Nešto jeste ispalo od toga.\"","\"Donino čudovište.\"","\"Znaš za njega?\"","\"To spada u podprogram samo kao dopuna mašinerije.\" Fleming se zagleda u prazan orman i njegova pažnja poče da oživljava. \"Doni misli da joj je mašinerija dala moć da stvori život, ali je u zabludi. Ona je sama sebi dala moć.\"","\"Onda ti moraš ostati da bi je držao pod nadzorom, Džone.\"","\"Nije to moj posao.\" On zalupi vrata ormana. \"Kamo lepe sreće da ga nikada nisam ni započeo!\"","\"Ali jesi. Snosiš odgovornost.\"","\"Prema kome? Prema ljudima koji neće ni da me saslušaju?\"","\"Ja te slušam.\"","\"U redu.\" Tumarao je po sobi skupljajući ostatke i bacajući ih u korpu za otpatke. \"Reći ću vam sa čime ste se uhvatili ukoštac, a onda ću otići.\"","\"Ako imaš da kažeš nešto konstruktivno...\" piće dade neku čvrstinu Rajnhartovom glasu.","\"Pazite...\" Fleming se spusti na ivicu kreveta, prebaci ruke preko ploče njegovog donjeg uspravnog dela i nasloni se svom težinom na ruke, usredsređujući se najzad ne na sobu već na ono što govori. \"Svi revnosno postavljate pitanja šta?... Šta smo dobili? Čemu to služi?... a niko sem mene ne postavlja pitanje: Zašto? Zašto je neka strana inteligencija, udaljena dve stotine svetlosnih godina, preduzela sav taj trud da započne ovo?\"","\"Ne znamo, je li tako?\"","\"Možemo izvesti zaključke.\"","\"Nagađanja.\"","\"U redu - ako ne želite da dobro promislite.\"","On se uspravi i oslobodi ruke. Rajnhart otpi gutljaj brendija i očeknu. Malo zatim, Fleming se opusti i iskezi se na njega, pomalo smeten.","\"Matori đavole!\" On sede pored profesora na krevet. \"To je neka logička inteligencija kakva god da je i bilo gde da je. Ona šalje niz uputstava, sa apsolutnim uslovima, koja predstavljaju izvesnu tehnologiju što smo je mi ostvarili preko ovog kompjutera. Zašto? Mislite li da su oni rekli: gle, evo zanimljivog tehničkog obaveštenja. Emitovaćemo ga ostalom svetu - možda će im koristiti?\"","\"Ti očigledno tako ne misliš.\"","\"Zato što tamo gde postoji inteligencija, postoji i volja. A gde postoji volja, postoji i ambicija. Pretpostavimo da je to inteligencija koja je želela da se proširi?\"","\"Ta teorija je prihvatljiva kao i svaka druga.\"","\"To je jedina logična teorija!\" Fleming se pljesnu šakom po butini. \"Šta ona čini? Ona šalje poruku koju druge inteligencije mogu da uhvate, protumače i sprovedu u delo. Tehnika koju primenjujemo ne igra nikakvu ulogu, kao što nije važan ni model radio-aparata koji kupujete - hvatate iste programe. Ono što je značajno jeste to da mi prihvatamo njihov program: program koji primenjuje aritmetičku logiku da bi se prilagodio našim uslovima, ili bilo kakvim drugim uslovima u tu svrhu. Ona poznaje osnove života: ona pronalazi kakve su naše. Otkriva kako radi naš mozak, kako su sazdana naša tela, kako dobijamo obaveštenja - mi mu saopštavamo o našem nervnom sistemu i našim čulima. Onda ona proizvodi stvorenje koje ima telo i jedno čulo - oko. Ona ima jedno oko, zar ne?\"","\"Ima.\"","\"Verovatno je prilično primitivno, ali to je korak napred. Doni misli da ona koristi tu mašineriju, ali u stvari, mašinerija iskorišćava nju!\"","\"Korak napred ka čemu?\" upita Rajnhart kao uzgred.","\"Ne znam. Neka vrsta obrlaćivanja.\"","\"Nas?\"","\"To je jedini moguć smisao svega toga.\"","Rajnhart ustade i, šetajući sporo i zamišljeno po sobi, ostavi svoju praznu čašu među ostale.","\"Ne znam, Džone.\"","Fleming je izgleda shvatio njegovu kolebljivost.","\"Prvi istraživači su, mora biti, domorodačkim plemenima izgledali sasvim bezopasni.\" Govorio je blago. \"Dobri stari misionari sa smešnim tropskim šeširima; ali završilo se tako što su oni postali njihovi gospodari.\"","\"Možda si u pravu.\" Rajnhart mu se zahvalno nasmeši; bilo je kao u stara dobra vremena kada su obojica mislili na isti način. \"Ovo je izgleda neka neobična vrsta misionara.\"","\"Kakav mozak ima ta Donina nakaza?\" Rajnhart sleže ramenima, a Fleming nastavi: \"Da li misli kao mi, ili misli kao mašina?\"","\"Ako uopšte i misli.\"","\"Ako ima oko i nervne centre - ima svakako i mozak. Kakav mozak?\"","\"Verovatno isto tako primitivan.\"","\"Zašto?\" upita Fleming. \"Zašto mašinerija ne bi proizvela dopunu svoje inteligencije, neki nadkompjuter koji bi delovao na isti način sem što bi bio zavisan od organskog tela?\"","\"Od kakve bi to koristi bilo?\"","\"Kakva je korist od ogranskog tela? Mašine sa čulima Mašine sa okom?\"","\"Nikoga drugog nećeš ubediti u to\", reče Rajnhart.","\"Ni vi ne morate da to prihvatite.\"","\"Moraćeš da ostaneše sa tim čudom, Džone.\"","\"Zbog čega?\"","\"Da bi ga držao pod nadzorom.\" Rajnhart je govorio odlučno: odlučio se još pre nekoliko časova. Fleming odrečno zavrte glavom.","\"Kako bismo mogli? Promućurniji je od nas.\"","\"Stvarno?\"","\"Ne želim da imam ikakve veze sa tim.\"","\"To bi, prema tvojoj teoriji, njemu išlo na ruku.\"","\"Ako mi ne verujete...\"","Rajnhart malo podiže glavu: \"Predajem se.\"","\"Onda ga uništite. Jedino tako možemo biti sigurni.\"","\"Učinićemo to ako bude potrebno\", reče Rajnhart i krenu prema vratima kao da je stvar sređena. Fleming mu priskoči.","\"Hoćete li? Da li stvarno mislite da ćete biti kadri? Videli ste šta se dogodilo kad sam ja pokušao da učinim kraj: Doni me je izbacila. A ako vi pokušate, i vas će izbaciti.\"","\"Oni i ovako žele da me izbace.\"","\"Šta žele?\" Fleming je izgledao kao da je dobio ćušku.","\"Snage koje nastupaju žele da im se svi uklonimo s puta\", reče Rajnhart. \"Jedva čekaju da čuju da se mi raspuštamo da bi se oni uselili.\"","\"Zašto, za ime boga?\"","\"Misle da znaju bolje od nas kako da ga iskoriste. Ali sve dok smo mi ovde, Džone, mi možemo učiniti kraj svemu. I hoćemo ako do toga dođe.\" Pogled mu pređe s Flemingovog zabrinutog lica na njegove kofere na podu. \"Bolje bi bilo da to raspakuješ.\"","Susret između Fleminga i Doni bio je pun elektriciteta, ali se ne dogodi ništa dramatično. Fleming je bio prilično staložen, a Doni se odnosila prema njemu s nekom vrstom trpeljive veselosti.","\"Dobro došao, momče lutalico\", reče ona i povede ga da mu pokaže stvorenje u posudi.","Stvorenje je miroljubivo lebdelo usred svoje hranljive tečnosti: ono je pronašlo otvor i provodilo je najveći deo vremena buljeći kroz njega onim svojim jedinim ogromnim okom bez kapaka. Fleming mu uzvrati pogled, ali ono nije davalo nikakvog znaka da je registrovalo ono što je videlo.","\"Može li da komunicira?\"","\"E, moje momče\", Doni je govorila kao da hoće da se našali sa nekim mladim studentom. \"Gotovo da nismo imali vremena da saznamo bilo šta o njemu.\"","\"Ima li glasne žice ili tako nešto?\"","\"Nema.\"","\"Hm.\" Fleming se uspravi i pogleda kroz gornji otvor suda. \"Možda je to neuspeo pokušaj da se stvori čovek.\"","\"Čovek? Ne liči na čoveka.\"","Fleming prošvrlja kroz prostoriju kompjutera, u kojoj zateče Kristinu, i poče posmatrati kontrolnu tablu.","\"Da li nešto otkucava?\"","\"Ne. Ništa.\" Kristina je izgledala kao da se čudi nečemu. \"Ali nešto se očigledno događa.\" Kontrolne lampe stalno su treptale. Izgledalo je da mašinerija radi za svoj račun ne dajući nikakve rezultate.","Ni sledeća dva ili tri dana ne dogodi se ništa, a onda Fleming sprovede jedan solenoid od mašine i omota ga oko posude. On nije - u stvari nije ni sam znao - objasnio zašto je to učinio, ali kontrolnik kompjutera poče iznenada snažno da svetli.","Kristina dotrča iz laboratorije.","\"Kiklop je užasno uzbuđen: Bacaka se po posudi.\"","Iz susedne prostorije čulo se treskanje i bućkanje koje je proizvodilo stvorenje u svojoj tečnosti. Fleming prekide spoj, a treskanje prestade. Kad su ponovo uspostavili spoj, stvorenje je ponovo reagovalo, ali iz izlaznog printera ne iziđe ništa. Rajnhart navrati da vidi kako napreduju, pa on, Doni i Fleming ponoviše radnju još jednom, ali bez rezultata.","Sledećeg dana Fleming ih opet okupi.","\"Želim da izvedem jedan eksperiment\", reče.","On priđe kontrolnoj tabli i postavi se, okrenut leđima prema njoj, između dva tajanstvena priključka koje nikada nisu koristili. Posle toga skide sa priključaka obloge od perspeksa i ponovo stade između njih. Ništa se ne dogodi.","\"Hoćete li stati ovde za trenutak?\" zamoli on Rajnharta i ukloni se da bi profesor mogao zauzeti njegovo mesto. \"Pazite da ih ne dodirnete. Tu je napon od preko hiljadu volti.\" Rajnhart je stajao sasvim mirno, sa glavom između priključaka, okrenut leđima razvodnoj tabli.","\"Osećate li nešto?\"","\"Vrlo slabo...\" Rajnhart zastade. \"Nekakvu vrtoglavicu.\"","\"Ništa drugo?\"","\"Ne.\"","Rajnhart se udalji od kompjutera.","\"Je li sad sve u redu?\"","\"Da\", reče on. \"Sada ništa ne osećam.\"","Fleming ponovi eksperiment sa Doni, ali ona ništa ne oseti.","\"Mozak raznih ljudi ispušta različite količine električnog pražnjenja\", reče ona. \"Moja je očigledno niska, a to je slučaj i sa Flemingom. Tvoja, Erneste, mora da je veća, jer pobuđuje struju u provodnicima. Pokušaj ti, Kristina.\"","Kristina kao da se plašila.","\"Ne boj se\", reče Fleming. \"Stani tako da ti glava bude između ovih predmeta, ali ih ne dodiruj jer će te spržiti.\"","Kristina stade tamo gde su pre nje drugi stajali. Za trenutak je izgledalo da nema nikakvog efekta na nju, potom se ukoči, oči joj se sklopiše, i ona pade napred u potpunoj nesvestici. Prihvatiše je i spustiše na stolicu, a Doni joj podiže kapke, ispitujući oči.","\"Biće dobro. Samo se onesvestila.\"","\"Šta se dogodilo?\" upita Rajnhart. \"Da li je dodirnula neki od priključaka?\"","\"Nije\", reče Fleming. \"Svejedno, bolje da ponovo stavim obloge.\"","On to i učini, zamislivši se, dok su Doni i Rajnhart vraćali Kristinu svesti savijajući joj glavu među noge i prskajući joj čelo hladnom vodom.","\"Ako između tih priključaka postoji redovno pražnjenje i vi u njega unesete električno polje mozga koji radi...\"","\"Stani\", reče Doni nestrpljivo. \"Mislim da dolazi k sebi.\"","\"Oh, neće joj biti ništa.\" Fleming zamišljeno pogleda tablu i dva obložena priključka koji su štrčali iz nje. \"To će izmeniti struju između njih - uskladiće je. Mozak će osetiti reakciju; Možda postoji i neki detektor koji radi uzajamno.\"","\"O čemu to govoriš?\" upita Rajnhart.","\"Govorim o priključcima!\" Fleming sinu od uzbuđenja. \"Mislim da znam čemu služe. Oni predstavljaju sredstvo za opštenje sa mašinom.\"","Doni izgleda nije bila ubeđena. \"Ona je samo neurotična mlada žena. Verovatno je dobar medijum za hipnozu.\"","\"Možda.\"","Kristina se osvesti i zatrepta.","\"Zdravo.\" Uputi im slabašan osmeh. \"Jesam li se onesvestila?\"","\"Rekla bih da jesi. Mora biti da imaš bestraga mnogo električnog strujanja.\"","\"Stvarno?\"","Rajnhart joj dade čašu vode. Fleming se okrete prema njoj i isceri se.","\"Upravo si učinila veliki doprinos nauci.\" On mahnu glavom u pravcu priključaka. \"Bolje bi bilo da se držiš podalje od ovoga.\" Zatim se okrete Rajnhartu: \"Suština je u tome što ako imate odgovarajuću vrstu mozga - ne ljudskog - mozga koji radi na način koji je isplaniran u mašini, tada dolazi do spoja. Sazdan je da tako komunicira. Naš način ubacivanja prethodnih odgovora kao pitanja, užasno je nespretan. Sva ova petljavina sa printerima...\"","\"Hoćeš da kažeš da ona može da čita misli?\" upita Doni.","\"Hoću da kažem da dva mozga ako su odgovarajuće vrste mogu da komuniciraju pomoću električne struje. Ako bismo uzeli vašu nakazu i stavili njenu glavu između ovih priključaka.\"","\"Ne shvatam kako bismo to mogli ostvariti.\"","\"To ona želi! Zbog toga je uznemirena - pa oboje su uznemireni. Žele da dođu u vezu. Kreatura je u elektromagnetnom polju mašinerije, a mašina zna njene logičke mogućnosti. Na tome je radila ne obaveštavajući nas o tome.\"","\"Ne možemo da izvadimo kiklopa iz njegove hranljive tečnosti\", reče Doni. \"Umro bi.\"","\"To se mora dobro razmotriti.\"","\"Možeš da napraviš elektroencefalograf\", reče Rajnhart. \"Staviš niz električnih spojeva na kiklopovu glavu i sprovedeš koaksijalni kabl odatle do priključaka da bi se sprovelo obaveštenje. Moraćeš da ih sprovedeš preko transformatora, ili ćeš ga inače ubiti električnom strujom.\"","\"Šta se time postiže?\" Doni sumnjičavo pogleda u njega.","\"On dovodi kompjuter u dodir sa nadinteligencijom\", reče Fleming.","\"Zbog kakve svrhe?\"","\"Zbog svoje svrhe.\" On se okrenu od njih i izmeri prostoriju koracima. Doni je čekala da Rajnhart progovori, ali je starac stajao mršteći se jogunasto na svoje ruke.","\"Da li vam je sada bolje?\" upita on Kristinu.","\"Jeste.\"","\"Mislite li da možete izvesti tako nešto.\"","\"Doktor Fleming će vam pomoći. Zar ne, Džone?\"","Fleming je stajao u drugom delu prostorije, leđima okrenut prema masivnim kućištima uređaja.","\"Ako je to stvarno ono što želite\", reče on.","\"Alternativa je\", poče Rajnhart, govoreći više Doni i sebi nego Flemingu, \"da se spakujemo i dignemo ruke od svega. Nemamo veliki izbor, zar ne?\""]}