{"index":16,"title":"BELEŠKA 16.","paragraphs":["Žuto. Dvodimenzijalna senka. Neizlečiva duša.","Nisam beležio nekoliko dana. Ne znam koliko: svi su dani - jedan. Svi su dani - jedne boje - žute, kao isušeni, zažareni pesak, i ni trunke senke, ni kapi vode, i po žutom pesku bez kraja. Ja ne mogu bez nje - a ona, otkad je tako neshvatljivo iščezla u Drevnoj Kući...","Od tog dana sam je video samo jednom za vreme šetnje. Pre dva, tri, četiri dana - ne znam: svi su dani - jedan. Promakla je, za trenutak je ispunila žut, prazan svet. S njom pod ruku - njoj do ramena - dvostruki S, i veoma tanki papirnati doktor, i neko četvrti - zapamtio sam samo njegove prste: izletali su iz rukava unife kao snopovi zrakova - neobično tanki, beli, dugi. Y je podigla ruku, mahnula mi; Y se preko glave sagla prema onome sa prstima - zracima. Učinilo mi se da čujem reč Integral: sve četvoro su se okrenuli prema meni; i već su se izgubili u sivoplavičastom nebu, i ponovo - žut, isušen i put.","Tog dana uveče ona je imala ružičasti bon za mene. Stajao sam pred numeratorom - i s nežnošću, s mržnjom, preklinjao sam ga da škljocne, da bi se u belom prorezu pojavila što pre: Y-330. Treskala su vrata, izlazili su iz lifta bledi, visoki, ružičasti, crmpurasti; unaokolo su padale roletne. Nje nije bilo. Nije došla.","I možda, baš u ovom trenutku, tačno u 22, dok ja ovo pišem - ona se isto onako, zatvorivši oči, pribija uz nekoga ramenom, i isto mu onako govori: \"Voliš li me?\" Kome? Ko je on? Ovaj sa zracima-prstima, ili onaj R debelih usana što štrca? Ili S?","S... Zašto sve vreme za sobom čujem njegove ravne, šljapkave, kao po barama, korake? Zašto je on sve ovo vreme iza mene - kao senka? Napred, sa strane, pozadi, sivoplavičasta, dvodimenzijalna senka: preko nje prelaze, po njoj gaze, ali ona je - sve vreme verno ovde, naporedo sa mnom, privezana nevidljivom pupčanom vrpcom. Možda je ta pupčana vrpca ona - Y? Ne znam. Ili je, možda, njima Čuvarima, već poznato da ja...","Šta biste radili kad bi vam rekli: vaša vas senka vidi, sve vreme vas vidi. Shvatate li? Odjednom - imate neobično osećanje: ruke su tuđe, smetaju, i ja hvatam sebe na onome što je apsurdno, što nije u taktu s koracima, mašem rukama. Ili odjednom - moram da se okrenem, a da se okrenem ne mogu, ni po koju cenu, vrat mi je - prikovan. I ja trčim, trčim sve brže, i leđima osećam: za mnom je sve brža senka, i od nje - nigde, nigde...","U svojoj sobi sam - najzad sam. Ali ovde je nešto drugo: telefon. Opet uzimam slušalicu: \"Da, Y-330, molim.\" I ponovo u slušalici - lagani šum, nečiji koraci, u hodniku - pored vrata njene sobe, i ćutanje... Bacam slušalicu - i ne mogu, ne mogu više. Onamo - k njoj.","To je bilo juče. Otrčao sam tamo i ceo sat, od 16 do 17, lutao sam oko kuće gde je ona živela. Pored mene, naporedo sa mnom, brojevi. U taktu su se slivale hiljade nogu, ljuljajući se milionskonogi levijatan je plivao pored mene. A ja sam - sam, bura me je izbacila na pusto ostrvo, i tražim, samo očima tražim po sivoplavičastim talasima.","Odjednom, odnekud - oštri podsmešljivi ugao obrva izvijenih prema slepoočnicama, i tamni prozori očiju, a tamo - unutra - gori kamin, kreću se nečije senke. I ja ću pravo tamo, unutra, i reći ću joj 'ti' - obavezno 'ti': \"Ti znaš - ja ne mogu bez tebe. Onda zašto?\"","Ali ona - ćuti. Odjednom čujem tišinu, odjednom čujem - Fabriku Muzičkih instrumenata, i shvatam već je prošlo 17, svi su davno otišli, ja sam - sam, ja sam - zakasnio. Unaokolo - staklena, oblivena žutim suncem pustinja. Ja vidim: kao u vodi: - u staklenoj površini obešeni su nogama naviše, izokrenuti, blistavi zidovi; i izokrenuto, kao na podsmeh, nogama naviše - obešen sam ja.","Moram što pre, ovog trenutka - u Medicinski Biro da dobijem uverenje da sam bolestan, inače će me uzeti i... A možda će to biti i najbolje. Ostati tu i mirno čekati dok me ne primete, dopreme u Operaciono - bolje je odjednom sve svršiti, sve odjednom iskupiti.","Lagani šušanj, i preda mnom je - dvostruko izvijena senka. Ne gledajući, osećao sam kako se brzo ušrafljuju u mene dva sivočelična svrdla, osmehnuo sam se iz sve snage i rekao - nešto se moralo reći:","\"Ja... ja moram u Medicinski Biro.\"","\"Šta ćete tamo? Pa što vi stojite ovde?\"","Besmisleno izokrenut, obešen za noge - ćutao sam, crveneći od stida.","\"Pođite sa mnom\", strogo je rekao S.","Pokorno sam pošao, mašući nepotrebnim, tuđim rukama. Oči nisam mogao da podignem, čitavo vreme sam išao po čudnom, sa glavom naniže - svetu: nekakve mašine - sa donjim delom naviše, i ljudi-antipodi, prilepljeni nogama za tavanice, i još niže - okovano u debelo staklo kaldrme - nebo. Sećam se: bilo mi je krivo više od svega što sam poslednji put u životu video ovako, izokrenuto, a ne stvarno. Ali oči da podignem nisam mogao.","Zaustavili smo se. Ispred mene - stepenice. Jedan korak - i vidim: figure u belim lekarskim mantilima, ogromno nemo Zvono...","Sa naporom, sa nekakvim spiralnim dovodom, najzad sam odvojio oči od stakla pod nogama - i odjednom su mi u lice prsnula zlatna slova 'Medicinsko'... Zašto me je doveo ovamo, a ne u Operaciono, zašto me je poštedeo - na to u ovom trenutku nisam čak ni pomislio: jednim skokom - preko basamaka, čvrsto sam zalupio vrata za sobom - i odahnuo. Osećam: kao da od ranog jutra nisam disao, kao da nije kucalo srce - i tek sam sad prvi put udahnuo, tek sam sad opustio branu u grudima...","Dvojica su: jedan - nizak, kratkonog - očima je kao na rogove, nabadao pacijente, i drugi - veoma tanak, blistave makaze-usne, oštrica-nos... Onaj isti.","Jurnuo sam prema njemu, kao prema rodu rođenom, pravo na oštricu - nešto o nesanici, snovima, senci, žutom svetu. Makaze-usne su sevale, osmehivale se.","\"Loše stoje vaše stvari! Očigledno se kod vas formirala duša.\"","Duša? Ta čudna, drevna, odavno zaboravljena reč. Mi smo ponekad govorili 'kao jedna duša', 'ravnodušno', 'dušegub', Reč 'dušegub' je ostavljena u tekstu zbog 'duše', inače ona u ruskom jeziku znači 'ubica'; prim. prev. ali duša... -","\"To je... vrlo opasno\", promrmljao sam. \"Neizlečivo\", odsekle su makaze.","\"Ali... pravo reći, u čemu je suština? Ja nekako... nemam predstavu.\"","\"Vidite... kako da vam to... Pa vi ste matematičar?\"","\"Da.\"","\"Evo ovako - ravan, površina, eto to je ogledalo. A na površini smo vi i ja, eto - vidite, i žmirkamo očima zbog sunca, i ova modra električna iskra u cevi, a to je promakla senka aera. Samo na površini, samo za trenutak. Ali zamislite - od nekakve vatre ta se neprirodna površina odjednom razmekšala, i više ništa ne klizi po njoj - sve prodire unutra, onamo, u taj ogledalski svet, u koji mi sa radoznalošću zavirujemo, kao deca - deca uopšte nisu tako glupa, uveravam vas. Površina je postala zapremina, postala telo, svet, a ono u ogledalu - u vama - to je sunce, i vihor propelera od aera, i vaše uzdrhtale usne, i još nečije. I shvatate li: hladno ogledalo odražava odbija; a ovo - upija, i od svega je trag - zauvek. Jednom jedva primetna borica na nečijem licu - i vi je već imate zauvek: jednom ste čuli: pala je u tišini pak - i vi čujete sad...\"","\"Da, da, baš...\" uhvatio sam ga za ruku. Ja sad čujem: iz - slavine na umivaoniku - lagano kaplju kapi u tišinu. I ja sam znao da je to - zauvek. Ali ipak, zašto odjednom duša? Nisam je imao, nisam je imao - a odjednom... Zašto je niko nema, a ja...","Još čvršće sam ga stegao za tananu ruku: jezivo bi mi bilo da izgubim pojas za spasavanje.","\"Zašto? A zašto nemamo perje, nemamo krila - nego samo lopatice - podlogu za krila? Pa zato što su nam krila više nepotrebna - postoji aero, krila bi nam samo smetala. Krila su - za letenje, a mi nemamo više kud: mi smo - doleteli, mi smo - našli. Zar nije tako?\"","Zbunjeno sam potvrdio glavom. On me je pogledao, oštro se zasmejao, lancetno. Onaj drugi je čuo, kratkonogo je dotrupkao iz svog kabineta, očima je pokačio na rogove mog tananog doktora, i potkačio mene.","\"U čemu je stvar? Kako: duša? Duša, kažete? Đavo će ga znati! Tako ćemo mi brzo i do kolere doći. Govorio sam vam (tananog na rogove) - ja sam vam govorio: treba svima - svima fantaziju... Ekstirpirati fantaziju. Ovde samo hirurgija, jedino hirurgija.\"","Nabio je ogromne rendgenove naočari, dugo je obilazio i zagledao kroz kosti lobanje u moj mozak; nešto je zapisivao u beležnicu.","\"Izvanredno, izvanredno interesantno! Slušajte: da li biste se složili... da vas stavimo u špiritus? To bi za Jedinstvenu Državu bilo izvanredno... to bi nam pomoglo da sprečimo epidemiju... Ako vi, razume se, nemate neke naročite razloge...\"","\"Vidite li\", rekao je on, \"broj D-503 je graditelj Integrala, i ubeđen sam - da bi to narušilo...\"","\"Ah\", promrmljao je ovaj i otrupkao nazad u svoj kabinet.","Ostali smo nasamo. Papirnata ruka se lagano, nežno spustila na moju ruku, profilno lice se približilo meni; šapnuo je:","\"Otkriću vam jednu tajnu - to nemate samo vi. Moj kolega ne govori uzalud o epidemiji. Deder, setite se, zar vi sami niste primećivali kod nekog nešto slično - nešto vrlo slično, vrlo blisko...\" netremice me je gledao. Na šta on aludira - na koga? Da nije...","\"Slušajte...\" skočio sam sa stolice. Ali on je već glasno počeo da govori o nečem drugom:","\"...A od nesanice, od tih vaših snova - mogu vam jedino posavetovati: više pešačite. Eto, odlučite se i od sutra ujutru šetajte... makar do Drevne Kuće.\"","Opet me je probo očima, osmehujući se najsuptilnije. I učinilo mi se; potpuno sam jasno video zavijeno u tananu tkaninu toga osmeha reč-slovo, - ime, jedino ime... Ili je to opet samo fantazija?","Jedva sam sačekao da mi napiše uverenje o bolesti za danas i za sutra; još jednom sam mu, ćuteći, čvrsto stegao ruku i istrčao napolje.","Srce je - lako, brzo, kao aero, i nosi me, nosi uvis. Znao sam: sutra - nekakva radost. Kakva?"]}