{"index":28,"title":"BELEŠKA 28.","paragraphs":["Obe. Entropija i energija. Neprozirni deo tela.","Evo ovako: ako je vaš svet sličan svetu naših dalekih predaka, onda zamislite da ste jednom u okeanu nabasali na šesti, sedmi deo sveta - na nekakvu Atlantidu, a tamo - neviđeni gradovi-lavirinti, ljudi koji lebde u vazduhu bez pomoći krila ili aerea, kamenje koje se podiže snagom pogleda - jednom rečju ono što vam ne bi na pamet palo čak i kad bi bolovali od snoviđenja. Evo tako je meni bilo juče. Jer - shvatite - niko i nikada od nas, od Dvestogodišnjeg Rata nije bio iza Zida - ja sam vam već govorio o tome.","Ja znam: dužan sam da vam, nepoznati prijatelji, ispričam podrobnije o tom čudnom i neočekivanom svetu koji mi se juče otkrio. Ali zasad nisam u stanju da se vratim na to. Samo novo i novo, nekakav pljusak događaja, i nemam snage da skupim sve: ja podmetnem skute, pregršti - a ipak se čitave vedrice izlivaju preko ivice, a na ove stranice padaju samo kapi...","U početku sam čuo u svojoj sobi iza vrata zvonke glasove - i poznao sam njen glas, Y, elastičan, metalan - i drugi, gotovoo nesavitljiv - kao drveni lenjir - glas Jy. Onda su se vrata s treskom otvorila širom i izbacila ih obe kao metak k meni u sobu. Baš tako: kao metak.","Y je stavila ruku na naslon moje fotelje i preko ramena, desno - samo zubima se osmehivala onoj. Ja ne bih hteo da budem pod tim osmehom.","\"Čujte\", rekla mi je Y, \"ova je žena, izgleda, stavila sebi u zadatak da vas čuva od mene, kao malo dete. Je li to s vašom dozvolom?\"","I onda - druga, podrhtavajući škrgama:","\"Da, on i jeste dete. Da! Samo zato i ne vidi da vi sa njim sve to - samo zato da bi... sve je to - komedija. Da! I moja je dužnost...\"","Za trenutak u ogledalu - izlomljena, uzdrhtala prava mojih obrva. Skočio sam i - jedva se uzdržavajući - sa uzdrhtalim kosmatim pesnicama, teško cedeći kroz zube svaku reč, viknuo sam joj u lice - u same škrge:","\"O-vog tre-nutka - napolje! Ovog trenutka!\" Škrge su se nadule ciglastocrveno, onda su splasnule, posivele. Ona je otvorila usta da nešto kaže, i ne rekavši ništa - zalupila vrata i izašla.","Poleteo sam prema Y:","\"Neću oprostiti - nikad sebi to neću oprostiti! Ona se usudila - tebe? Ali ti valjda ne možeš misliti da ja mislim, da... da ona... To je sve zato što ona hoće da se zapiše kod mene, a ja...\"","\"Da se zapiše, srećom, neće joj poći za rukom. I da je hiljadu takvih kao ona: svejedno mi je. Ja znam ti nećeš poverovati hiljadi nego meni jednoj. Zato što sam posle onog jučerašnjeg - ja pred tobom sva do kraja, onako kao što si ti hteo. Ja sam u tvojim rukama, ti možeš - u svakom trenutku...\"","\"Da - u svakom trenutku\", i istog časa sam shvatio - šta, krv mi je jurnula u uši, u obraze, viknuo sam: \"Ne treba o tome, nikad mi ne govori o tome! Pa ti shvataš da bih to bio onaj ja, pređašnji, a sada...\"","\"Ko te zna... Čovek je kao roman: do zadnje stranice ne znaš kako će se završiti. Inače ne bi vredelo ni čitati...\"","Y me miluje po glavi. Lice njeno ne vidim, ali po glasu osećam: sad gleda nekud veoma daleko, zagledala se u oblak koji nečujno plovi, lagano, neznano kud...","Odjednom me je odstranila rukom - odlučno i nežno:","\"Slušaj: došla sam da ti kažem da mi možda samo poslednje dane... Da li znaš: od večeras su ukinute sve slušaonice.\"","\"Ukinute?\"","\"Da. Prolazila sam - i videla: u zgradama sa slušaonicama nešto pripremaju, nekakvi stolovi, lekari u belom.\"","\"Pa šta to znači?\"","\"Ne znam. Zasad još niko ne zna. A to je najgore. Osećam samo: uključili su struju, iskra juri - i ako ne danas, ono sutra... Možda mi neće poći za rukom.\"","Ja sam već davno prestao da shvatam: ko su oni, a ko smo - mi. Ne razumem šta ja hoću: da im pođe za rukom ili da im ne pođe. Jasno mi je samo jedno: Y se sada kreće po samoj ivici - i svakog časa...","\"Ali to je ludost\", kažem ja. \"Vi - i Jedinstvena Država. To je isto kao kad biste rukom zapušili topovsku cev - i mislili da je mogućno zadržati pucanj. To je - potpuna ludost!\"","Osmeh:","\"'Treba svi da polude - što je moguće pre da da polude.' To je neko juče govorio. Sećaš li se? Tamo...\"","\"Da, to sam zapisao. Dakle, to se stvarno dogodilo.\" Ćuteći gledam u njeno lice: na njemu je sada izrazito jasan - tamni krst.","\"Y, draga - dok još nije kasno... Hoćeš li da bacim sve, da zaboravim sve - i da odem s tobom onima, iza Zida - onima... ne znam ko su oni.\"","Ona je zavrtela glavom. Kroz tamne prozore očiju - tamo, unutra u njoj, ja vidim: gori vatra, iskre, jezičci plamena uvis, natrpane su planine suvih, smolastih drva. I jasno mi je: već je kasno, moje reči više ništa ne mogu...","Ustala je - odmah će otići. Možda su ovo već poslednji dani, možda - minuti... Uhvatio sam je za ruku.","\"Ne! Bar još malo - ali radi... radi...\"","Ona je lagano podizala uvis, ka svetlosti, moju ruku - moju kosmatu ruku, koju sam tako mrzeo. Hteo sam da je istrgnem, ali ju je ona držala čvrsto.","\"Tvoja ruka... Ti i ne znaš, malo njih zna da se ženama odavde, iz grada, dešava da vole - one. I u tebi, sigurno, ima nekoliko kapi sunčane, šumske krvi. Možda sam te zbog toga i...\"","Pauza - i kako je čudno: od pauze, od praznine, od ničega - tako leti srce. I ja vičem:","\"Aha! Nećeš ti još otići! Nećeš otići - dok mi ne ispričaš o njima - zato što ih ti voliš... a ja čak i ne znam ko su oni, odakle su. Ko su stvarno oni? Polovina koju smo izgubili, H2 i O a da bi se dobilo H2O - potoci, mora, vodopadi, talasi, bure - potrebno je da se polovine sjedine...\"","Ja se jasno sećam svakog njenog pokreta. Sećam se kako je uzela sa stola moj stakleni trougao i svo vreme dok sam govorio pritiskala je njegovu oštru stranu uz obraz - na obrazu se pojavio beli ožiljak, posle je postao ružičast, iščezao. I čudno: ne mogu da se setim njenih reči - naročito u početku - nego samo nekakvih pojedinih slika, boja.","Znam: u početku je to bilo - o Dvestogodišnjem Ratu. I eto - crveno po zelenilu trava, po tamnoj glini, po plavetnilu snegova - crvene, neisušene bare. Onda žuta, suncem spržena trava, goli žuti, razbarušeni ljudi - i razbarušeni psi - odmah tu, pored naduvenih strvina psećih, ili, možda ljudskih... To je, naravno - iza zidova zato što je grad - već pobedio, u gradu je već naša sadašnja - hrana od nafte.","I gotovo od neba do zemlje - crne teške bore, i bore se njišu nad šumama, nad selima, lagano stubovi, dim. Potmuli jauk: teraju u grad crne beskrajne redove - da bi ih silom spasili i naučili sreći.","\"Ti si sve to uglavnom znao?\"","\"Da, uglavnom.\"","\"Ali ti nisi znao, i samo ih je mali broj znao, da je neznatan deo njih ipak izdržao i ostao da živi tamo, iza Zidova. Goli - otišli su u šume. Učili su se od drveća, zverinja, ptica, cveća, sunca. Obrasli su u dlaku, ali su zato pod dlakom sačuvali vatrenu crvenu krv. Sa vama je gore: vi ste obrasli u cifre, po vama cifre mile kao vaši. Treba sa vas zderati sve i oterati vas gole u šume. Da se naučite da drhtite od straha, od radosti, od strašnog gneva, od hladnoće, da se molite vatri. I mi, Mefi - mi hoćemo...\"","\"Ne, pričekaj - a 'Mefi'? Šta je to 'Mefi'?\"","\"Mefi? to je drevno ime, to je - onaj što je... Sećaš se: tamo, na kamenu - prikazan je mladić... Ili ne: bolje na tvome jeziku, tako ćeš brže razumeti. Dakle: dve su sile u svetu - entropija i energija. Jedna teži ka blaženom miru, ka srećnoj ravnoteži; druga - ka narušavanju ravnoteže, ka mučno-beskonačnom kretanju. Entropiji su se - naši, ili tačnije - vaši preci, hrišćani, klanjali kao Bogu. A mi, antihrišćani, mi...\"","I u tom trenutku - jedva čujno, kao šapat kucanja na vratima - i u sobu je upao onaj spljošteni, sa čelom natučenim na oči, koji mi je više puta donosio ceduljice od Y.","On nam je pritrčao, zaustavio se, brektao - kao vazdušna pumpa - i nije mogao da izgovori ni jedne jedine reči: mora da je trčao iz sve snage.","\"Ma šta je! Šta se desilo?\" Uhvatila ga je za ruku Y.","\"Idu - ovamo...\" prošištala je najzad pumpa. \"Straža... i sa njom onaj - de, kako beše... onaj grbavko...\"","\"S?\"","\"Pa da! U susednoj su kući. Sad će biti ovde. Brže, brže!\"","\"Koješta! Imamo vremena...\" smejala se ona, u očima - iskre, veseli jezičci.","To je - ili besmislena, nerazumna hrabrost ili je tu bilo još nešto, meni nerazumljivo.","\"Y, preklinjem te Dobrotvorom! Shvati - pa to je...\"","\"Preklinjem te Dobrotvorom\", oštri trougao - osmeh.","\"Hajde, mene radi... Molim te.\"","\"Ah, trebalo je s tobom još o jednoj stvari... Dobro, svejedno: sutra...\"","Ona je veselo (da: veselo) klimnula meni glavom, klimnuo je i taj - izvirivši za trenutak ispod svoje čeone strehe. I ja sam - sam.","Brže - za sto. Otvorio sam svoje beleške, uzeo pepeo - da bi me oni zatekli za ovim poslom u korist Jedinstvene Države. I odjednom - svaka dlačica na glavi je živa, odvojena i pokreće se: \"A šta ako uzmu i pročitaju makar jednu stranicu - od ovih, od poslednjih?\"","Sedeo sam za stolom ne mičući se - i video sam kako drhte zidovi, drhti pero u mojoj ruci, njišu se, slivaju slova...","Sakriti? Ali gde: sve je staklo. Spaliti? Ali iz hodnika i iz susednih soba će videti. A onda ja već ne mogu, nemam snage da uništim ovaj mučni - ali možda meni najdraži - komadić sebe.","U daljini - u hodniku - već glasovi, koraci. Uspeo sam samo da dohvatim svežanj listova, da ih munem ispod sebe - sad sam prikovan za fotelju koja vibrira svakim atomom, i pod nogama je - paluba, gore i dole...","Stisnuvši se u klupko, zabivši se pod strehu čela - ja sam, nekako ispod očiju, kradomice video: idu iz sobe u sobu, počevši od desnog kraja hodnika, i sve su bliže. Jedni su sedeli sleđeni kao ja; drugi su im - skakali u susret i širom otvarali vrata - srećni ljudi! Kad bih tako mogao i ja...","\"'Dobrotvor je za čovečanstvo neophodna najsavršenija dezinfekcija, i usled toga u organizmu Jedinstvene Države nikakva peristaltika...'\" ja sam drhtećim perom ispisivao ovu savršenu besmislicu i savijao se nad stolom sve niže, a u glavi - suluda kovačnica; i leđima sam čuo - kvrcnula je kvaka na vratima, pirnuo je vetar, fotelja je poda mnom zaigrala...","Tek tada sam se s teškoćom odvojio od stranice i okrenuo se prema došljacima (kako je teško igrati komediju... oh, ko mi je to danas govorio o komediji?). Napred je bio S - mračno, ćuteći, brzo bušio očima u meni bunare, u mojoj fotelji, u listićima koji su podrhtavali pod mojom rukom. Onda na trenutak - nekakva poznata, svakodnevna lica na pragu, i jedno od njih se izdvojilo - naduvene ružičastomrke škrge...","Setio sam se svega što je bilo u ovoj sobi pre pola sata, i bilo mi je jasno da će ona sad... Sve moje biće tuklo je i pulsiralo u onom (srećom, neprovidnom) delu tela kojim sam pokrivao rukopis.","Jy je prišla iza njega, iza S, oprezno ga dotakla za rukav - i tiho rekla:","\"To je D-503, graditelj Integrala. Vi ste sigurno čuli za njega? On je uvek eto tako, za stolom... Uopšte ne štedi sebe!\"","A šta sam ja mislio? Kakva divna, neobična žena.","S je počeo da klizi prema meni, nagnuo se preko mog ramena - nad sto. Laktom sam zaklonio beleške, ali on strogo viknu:","\"Molim da mi odmah pokažete šta imate to tamo!\"","Goreći od stida, pružio sam mu listić. On je pročitao i vidim kako je iz njegovih očiju iskliznuo smeh, šmugnuo naniže po licu i jedva mašući repom zaseo negde u desnom uglu usta...","\"Malo dvosmisleno, ali ipak... Pa dobro, nastavite, nećemo vam više smetati.\"","On je zašljapkao - kao perajima po vodi - prema vratima, i sa svakim njegovim korakom meni su se postepeno vraćale noge, ruke, prsti - duša se ponovo ravnomerno rasporedila po čitavom telu, ja sam disao...","Na kraju: Jy se zadržala kod mene u sobi, prišla je, nagnula se prema uhu - i šapatom:","\"Vaša je sreća što sam ja...\"","Ne razumem: šta je htela time da kaže?","Uveče, kasnije, saznao sam: odveli su troje. Uostalom, o tome naglas, kao i o svemu drugom što se dešava, niko ne govori (vaspitni uticaj nevidljivo prisutnih Čuvara u našoj sredini). Razgovori su se vodili uglavnom o brzom padu barometra i o promeni vremena."]}