{"index":37,"title":"BELEŠKA 37.","paragraphs":["Infuzorija. Smak sveta. Njena soba.","Ujutro u trpezariji - sused s leve strane mi je uplašeno šapnuo:","\"Pa jedite! Gledaju vas!\"","Ja sam se - iz sve snage - osmehnuo. I osetio sam to - kao nekakvu pukotinu na licu: osmehujem se - krajevi brazde se razilaze sve šire - i od toga osećam sve veći bol...","Dalje je bilo ovako: tek sam uspeo da podignem kockicu na viljušku, kad je odjednom zadrhtala viljuška u mojoj ruci i zveknula o tanjir - i zadrhtali su, zazvečali stolovi, zidovi, posuđe, vazduh, i spolja je nekakva ogromna, do neba, železna okrugla jeka - preko glave, preko kuća - i daleko zamire u jedva primetnim, sitnim, kao oni na vodi, krugovima.","Video sam da su se u trenu olinjala, i izbledela lica da su se zaustavljala u punom radu usta, da su se zamrzla u vazduhu viljuške.","Onda se sve pomešalo, sišlo sa vekovnih tračnica, svi su skočili sa mesta (ne otpevavši himnu) - kojekako, ne onako po taktu, dožvakavajući, nego daveći se, hvatali su jedni druge: \"Šta je? Šta se desilo? Šta je?\" I - neuređeni komadi nekada harmoničke velike Mašine - svi su pojurili naniže, prema liftovima - niz stepenište - stepenice - topot - odlomci reči - kao komadići iscepanog pisma koje je uskovitlao vetar...","Tako isto su kuljali i iz svih susednih kuća, i kroz trenutak je bulevar bio kao kap vode pod mikroskopom: infuzorije zatvorene u stakleno prozračnoj kapljici izgubljeno jure: u stranu, naviše, naniže.","\"Aha\", nečiji likujući glas - preda mnom potiljak i upren u nebo prst - vrlo se jasno sećam žutoružičastog nokta i u dnu nokta - beo; kao da se pomalja iza horizonta - polumesec. I to je kao kompas: stotine očiju, sledeći taj prst, okrenulo se nebu.","Tamo, spasavajući se od nekakve nevidljive potere, jurili su oblaci, pritiskivali, preskakali jedni preko drugih - i obojeni kao oblaci, tamni aeroplani Čuvara sa opuštenim crnim surlama cevi - i tamo još dalje, na zapadu, nešto slično -","U početku niko nije shvatio šta je to - nisam shvatio čak ni ja kome je (na nesreću) bilo otkriveno više nego svima drugima. To je bilo slično ogromnom roju crnih aeroplana: negde u neverovatnoj visini - jedva primetne brze tačke. Sve bliže; u visinama su promukle, grlene kapi - najzad, nad našim glavama su ptice. U oštrim, crnim, prodornim strmoglavim trouglovima punile su nebo; bura ih je dole obarala; one su se spuštale na kupole, na krovove, na stubove, na balkone.","\"Aha-a\", likujući potiljak se okrenuo - video sam onog, što gleda ispod očiju. Međutim, od predašnjeg u njemu je ostao sada samo nekakav naslov; on je sav nekako izmileo iz onog svog večitog natuštenog čela, i na njegovom licu - oko očiju, oko usta - kao pramenovi kose rasli su zraci; on se osmehivao.","\"Shvatate li\", kroz zvižduk vetra, kroz krila, graktanje, - doviknuo mu je. \"Shvatate li: Zid - Zid su digli u vazduh! Shva-ta-te li?\"","Usput, negde na zadnjem planu, promiču figure - glave su izdužene - trče brže unutra, u kuće. Nasred kaldrme - brza, a ipak nekako spora (od težine) lavina operisanih koji koračaju onamo - na zapad.","Kosmati pramenovi zrakova oko usnica, očiju. Uhvatio sam ga za ruku:","\"Čujte: gde je ona - gde je Y? Tamo iza Zida - ili... Meni je potrebno, - čujete li? Odmah, ja ne mogu...\"","\"Ovde je - viknuo je on pijano, veselo - snažni žuti zubi... Ovde je ona, u gradu, u akciji. Oho - mi smo u akciji!\"","Ko su to - mi? Ko sam to - ja?","Pored njega je bilo pedesetak takvih istih kao što je on koji su izmileli iz svojih tamnih natmurenih čela, glasni, veseli, sa snažnim zubima. Gutajući otvorenim ustima buru, mašući naizgled mirnim i bezopasnim elektrokutorima (gde su ih samo nabavili?), - krenuli su isto onamo, na zapad, za operisanima, ali zaobilazno - paralelnim 48. bulevarom...","Saplitao sam se o jake savijene palamare od vetra i trčao ka njoj. Zašto? Ne znam. Spoticao sam se, puste ulice, tuđ divlji grad, neprekidna likujuća ptičija graja; smak sveta. Kroz staklo zidova - u nekoliko kuća sam video (urezalo mi se u pamćenje): ženski i muški brojevi su se bestidno sparivali - ne spustivši čak ni roletne, bez ikakvih bonova, usred bela dana...","Evo kuće - njene kuće. Širom otvorena, bespomoćna vrata. Dole, za kontrolnim stolom - prazno. Lift je zastao usred šahta. Gubeći dah, potrčao sam gore po beskrajnim stepenicama. Hodnik. Brzo - kao paoci u točku - brojevi na vratima: 320, 326, 330... Y-330, da!","I kroz staklena vrata; sve je u sobi rasuto, zbrkano, zgužvano. U žurbi preturena stolica - ničice, sa sve četiri noge uvis - kao lipsala životinja. Postelja je nekako besmisleno, ukoso odmaknuta od zida. Na podu - osuti, izgaženi listići ružičastih bonova.","Sagao sam se, podigao jedan, drugi, treći: na svima je bilo D-503 - na svima sam bio ja, kapi mene, rastopljenog, izlivenog preko ivice. I to je sve što je ostalo...","Zbog nečega nije moglo više biti da oni ovde ovako ostanu na podu, i da se po njima gazi. Zahvatio sam još pregršt, stavio na sto, izravnao oprezno, pogledao - i... nasmejao se.","Ranije to nisam znao - sad znam, i vi to znate; smeh može biti raznih boja. To je samo daleki eho eksplozije u vama: možda su to praznične, crvene, modre, zlatne rakete, možda su - poleteli uvis komadići čovečijeg tela...","Na bonovima se pojavilo meni potpuno nepoznato ime. Brojeve nisam zapamtio - samo slovo: F. Zbacio sam sve bonove sa stola na pod, izgazio ih - izgazio sam sebe potpeticom - evo ovako, ovako - i izišao...","Sedeo sam u hodniku na prozoru naspram - sve nešto čekajući, tupo, dugo. Sleva su zašljapkali koraci. Starac: lice - kao mehur probušen, prazan, sa omlitavelim borama - a iz probušenog mesta još curi nešto prozirno, lagano se sliva naniže. Polagano, nejasno sam shvatio: suze. I tek kad je starac već bio daleko - iznenada sam se setio i viknuo ga:","\"Čujte - čujte, da ne znate: broj Y-330...\"","Starac se okrenuo, očajno odmahnuo rukom i oterao dalje...","U suton sam se vratio kući. Na zapadu se nebo svake sekunde grčilo - bledoplavičastim trzajima - i otuda - potmulo, prigušen tutanj. Krovovi su bili načičkani crnim utuljenim ugarcima: ptice.","Legao sam na krevet - i odmah me je kao zver pritiskao, pridavio san..."]}