{"index":21,"title":"18.","paragraphs":["\"Biće bolje da se pripaziš\", reče Binaj. Počinjao je da oseća napetost. Spuštalo se veče... veče pomračenja, koje je tako dugo čekao sa strahom. \"Ator je besan na tebe, Teremone. Ne mogu da verujem da si sada došao ovamo. Znaš da ne bi trebalo da se pojavljuješ u blizini. Naročito ne večeras. Valjda ti je jasno da posle svega što si napisao o njemu u poslednje vreme...\"","Novinar se zakikota. \"Rekoh ti već. U stanju sam da ga smirim.\"","\"Ne budi suviše siguran u to, Teremone. Zar se ne sećaš da si ga u svojoj rubrici nazvao penzionisanim smušenkom? Stari je skoro sve vreme smiren i čvrst, ali kada mu neko stane na žulj, ume neverovatno da se razgoropadi.\"","Teremon slegnu ramenima i odvrati: \"Slušaj, Binaje, pre no što sam postao slavan kolumnista bio sam sitan reporter koji se specijalizovao za sve vrste nemogućih intervjua, doslovce nemogućih. Svake večeri bih se vraćao kući sa modricama, crnim okom, a ponekad i sa kojom slomljenom kosti, ali uvek sam dobijao priču. Pošto provedeš nekoliko godina rutinski izluđujući ljude zarad priče, stekneš izvesno samopouzdanje. U stanju sam da iziđem nakraj sa Atorom.\"","\"Izluđivao si ljude?\" upita Binaj. Značajno je pogledao u pravcu kalendara obešenog visoko na zidu u hodniku. Sjajnim zelenim slovima najavljivao je datum: DEVETNAESTI TEPTAR. Dan nad danima, onaj koji je goreo u svačijem umu, ovde u Opservatoriji, mesec za mesecom. Poslednji razumni dan za mnoge, možda većinu ljudi sa Kalgaša. \"Večeras baš ne biraš pametno reči, šta misliš?\"","Teremon se osmehnu. \"Možda si u pravu. Videćemo.\" On pokaza prema zatvorenim vratima Atorove kancelarije. \"Ko je sada unutra?\"","\"Ator, razume se. I Tilanda... ona je jedan od astronoma. Davnit, Simbron, Hikinan, celo osoblje Opservatorije. To je što se toga tiče.\"","\"A Sifera? Kazala je da će doći.\"","\"Još nije.\"","Na Teremonovom licu pojavi se iznenađenje. \"Zaista? Kada sam je pre neki dan pitao da li će izabrati Sklonište, praktično mi se nasmejala u lice. Čvrsto je bila odlučila da odavde posmatra pomračenje. Ne mogu da verujem da se predomislila. Ta se žena ne plaši ničega, Binaje. Možda sređuje u poslednjem trenutku još neke sitnice u svojoj kancelariji.\"","\"Najverovatnije.\"","\"A naš bucmasti prijatelj Širin? Ni on nije ovde?\"","\"Ne, nipošto. On je u Skloništu.\"","\"Naš Širin nije baš hrabar, a?\"","\"Bar je dovoljno razuman da to prizna. I Raista je u Skloništu, kao i Atorova žena Najilda, uostalom kao i gotovo svi ostali koje poznajem, osim nas nekolicine iz Opservatorije. Da si mudar i ti bi bio tamo, Teremone. Kada Tama večeras stigne ovamo, požalićeš što nisi.\"","\"Apostol Folimun 66 mi je rekao otprilike istu stvar pre više od godinu dana, samo što me je on pozivao u svoje Sklonište, ne vaše. Ali sasvim sam spreman da se suočim sa najgorim užasom koji bogovi mogu da sruče na mene, prijatelju. Večeras moram da budem na licu mesta, jer zakopan u nekom udobnom malom podzemnom skloništu neću moći da napišem rubriku, je li tako?\"","\"Sutra neće više biti novina za koje bi napisao tu priču, Teremone.\"","\"Misliš?\" Teremon uhvati Binaja za ruku i priđe mu sasvim blizu, gotovo mu se unese u lice. Tihim, napetim glasom upita: \"Kaži mi, Binaje. Kao prijatelj prijatelju. Da li stvarno misliš da će se večeras dogoditi nešto tako neverovatno kao što je Spuštanje noći?\"","\"Da, mislim.\"","\"Pobogu! Ti to ozbiljno, čoveče?\"","\"Nikad nisam bio ozbiljniji u životu, Teremone.\"","\"Ne mogu da verujem. Tako si smiren, Binaje. Tako čvrst, odgovoran. Pa ipak si sakupio gomilu, kako si sam priznao, spekulativnih astronomskih proračuna, nešto ugljenisanih ostataka iskopanih u pustinji hiljadu milja odavde i nekoliko trica koje si čuo iz ustiju gomile kultista divljeg pogleda, sve si to pomešao u najluđu prokletu zbrku apokaliptičkih gluposti koju sam ikada...\"","\"Nisu to gluposti\", ostade uporan Binaj i još jednom tiho ponovi. \"Nisu to gluposti.\"","\"Znači, večeras će stvarno doći do smaka sveta.\"","\"Sveta kakvog mi poznajemo i volimo, da.\"","Teremon pusti Binajevu ruku i podiže ruke u očajanju. \"Blagi Bože! Čak i ti! Tame mu, Binaje, već preko godinu dana pokušavam da poverujem u sve to, ali ne mogu, jednostavno ne mogu. Šta god kazali ti, ili Ator, Sifera. Folimun 66, Mondior...\"","\"Sačekaj još malo\", reče Binaj. \"Samo još nekoliko časova.\"","\"Ti to stvarno iskreno!\" Reče zabrinuto Teremon. \"Svih mu bogova, nisi ništa manje udaren od Mondiora lično. Fuj! To ti je moj komentar, Binaje. Fuj... Uvedi me unutra da se vidim sa Atorom, hoćeš li?\"","\"Upozoravam te, on tebe ne želi da vidi.\"","\"To si već kazao. Ipak me uvedi.\""]}