{"index":28,"title":"25.","paragraphs":["Sićušno prodiruće crnilo bilo je možda širine nokta, ali za posmatrače koji su zurili u njega prerastalo je u smak sveta.","Teremona je pojava tog malog luka tame pogodila neverovatnom silinom. Zažmirkao je i položio šaku na čelo, a zatim se okrenuo od prozora. To malo odlomljeno parče Dovima potreslo ga je do srži. Teremon skeptik... Teremon izrugivač... Teremon tvrdoglavi analitičar tuđih budalaština...","Bogovi! Kako sam samo pogrešio! Kada se okrenuo, susreo je Siferin pogled. Nalazila se na drugom kraju prostorije i gledala u njega. U očima joj je pročitao prezir... ili je to možda bilo sažaljenje? Primorao je sebe da izdrži njen pogled, a onda je tužno zavrteo glavom, kao da želi da joj kaže, uloživši u te reči svu poniznost za koju je znao: Uprskao sam stvar, izvini. Izvini. Izvini. Učinilo mu se da se osmehnula. Možda je razumela šta je pokušavao da kaže.","A onda u prostoriji nakratko izbi strašna zbrka, jer su svi pomahnitalo počeli da jurcaju unaokolo; a već trenutak posle toga zbrke je nestalo i uspostavio se red tako što su se astronomi prihvatili svojih zaduženja, neki su potrčali gore u kupolu Opservatorije kako bi posmatrali teleskopima pomračenje, neki su seli za kompjutere, a neki su dohvatili ručne instrumente za merenje promena na Dovimovom disku. U ovom odsudnom času nije bilo vremena za osećanja. Bili su samo naučnici koje je čekao posao. U središtu svega toga Teremon je ostao sam i potražio Binaja; ugledao ga je, konačno, za tastaturom kompjutera kako pomamno rešava neki problem. Od Atora nije bilo ni traga ni glasa.","Pored Teremona se pojavi Širin i sasvim prozaično reče: \"Do prvog kontakta mora da je došlo pre pet do deset minuta. Malo prerano, ali pretpostavljam da proračuni nisu baš najprecizniji, iako su svi uložili velike napore da budu.\" Osmehnuo se. \"Trebalo bi da se sklonite od tog prozora, čoveče.\"","\"Zašto?\" upita Teremom koji se ponovo okrenuo da posmatra Dovima.","\"Ator se puši od besa\", prošaputa psiholog. \"Propustio je prvi kontakt zbog ove gužve sa Folimunom. Vi ste u nezavidnom položaju tu gde sada stojite. Ako Ator naiđe ovuda, najverovatnije će pokušati da vas izbaci kroz prozor.\"","Teremon kratko klimnu i sede. Širin ga pogleda i razrogači oči od iznenađenja.","\"Do đavola, čoveče! Pa vi se tresete.\"","\"A?\" Teremon obliza suve usne i pokuša da se osmehne. \"Činjenica je da se ne osećam baš najbolje.\"","Psihologov pogled postade tvrđi. \"Niste valjda počeli da gubite živce?\"","\"Nisam!\" povika Teremon, ražestivši se. \"Pružite mi priliku, važi? Znate, Širine, želeo sam da poverujem u sve to trabunjanje oko pomračenja, ali nisam mogao, iskreno vam kažem da nisam mogao, sve mi je to ličilo na puku fantaziju. Želeo sam da poverujem zbog Binaja, zbog Sifere... čak i zbog Atora, iako to može čudno zvučati. Ali nisam mogao. Sve do ovog trenutka. Dajte mi priliku da se naviknem na to, važi? Vi ste imali mesece. Mene je sve to odjednom snašlo.\"","\"Razumem\", odvrati Širin zamišljeno. \"Čujte. Imate li porodicu... roditelje, ženu, decu?\"","Teremon odmahnu glavom. \"Ne. Nikoga zbog koga bih trebalo da brinem. Imam sestru, ali ona je dve hiljade milja odavde. Nisam se čuo s njom nekoliko godina.\"","\"Šta je onda s vama?\"","\"Kako to mislite?\"","\"Mogli biste pokušati da stignete do našeg Skloništa. Našli bi vam tamo sobu. Verovatno još ima dovoljno vremena... mogao bih ih nazvati i reći da dolazite i oni bi vam otključali kapiju...\"","\"Znači, mislite da sam napunio gaće?\"","\"Sami ste rekli da se ne osećate dobro.\"","\"Možda se i ne osećam. Ali ovde sam radi priče. I nameravam da ostanem.\"","Na psihologovom licu pojavi se jedva primetan osmeh. \"Shvatam. Profesionalna čast, je li to u pitanju?\"","\"Možete to i tako nazvati.\" Teremon zabrinuto nastavi: \"Pored toga, dosta sam doprineo da propadne Atorov program pripreme, ili ste to možda zaboravili? Zar stvarno mislite da bih imao obraza da pobegnem u to isto Sklonište koje sam toliko ismevao, Širine?\"","\"Nisam na to tako gledao.\"","\"Pitam se ima li negde još onog užasnog vina. Ako je nekome ikad bilo potrebno piće...\"","\"Šššš!\" stade da ga ućutkuje Širin. Snažno je laktom gurnuo Teremona. \"Čujete li? Poslušajte!\"","Teremon pogleda u pravcu u kome mu je Širin pokazivao. Folimun 66 stajao je pored prozora sa izrazom divljeg zanosa na licu. Apostol je mrmljao nešto sebi u bradu tihim napevnim glasom. Koža mu se naježila od toga.","\"Šta to govori?\" prošaputa novinar. \"Razumete li šta?\"","\"Navodi Knjigu Otkrovenja, peto poglavlje\", odvrati Širin. A zatim užurbano dodade: \"Ćutite i slušajte.\"","Apostolov glas odjednom dobi na snazi:","\"'I zbi se to u onim danima kada Sunce, Dovim, samo stražariše na nebu u sve dužim razdobljima, kako kruženja prolažahu; do trenutka kada tokom pola kruženja ono samo, skvrčeno i hladno, obasjavaše Kalgaš.","Ljudi se okupljahu na trgovima i na putevima, da razgovaraju o tom prizoru i da mu se dive, jer neki čudni strah i jad opsedaše njihove duhove. Razum im beše poremećen i govor zbrkan, jer duše ljudi čekaše dolazak Zvezda.","A u gradu Trigonu, tačno u podne, istupi Vendret 2 i ovako reče ljudima Trigona: 'Pokajte se, grešnici! Mada prezreste puteve pravednosti, ipak dođe vreme za polaganje računa. I u ovom se trenutku Pećina primiče da proguta Kalgaš; da, i sve na njemu.","I još dok on to govoraše, usta Pećine Tame pređoše preko ruba Dovima, tako da ovaj bi skriven od pogleda Kalgaša. Glasni se prolomiše krici i naricanja ljudi dok Dovim nestajaše, a zarazi ih veliki strah duše.","A onda se zbi tako da se Tama Pećine cela spusti na Kalgaš u svoj težini svojoj, te se nigde ne viđaše nikakva svetlost na licu sveta. Muškarci behu tako slepi da ne mogaše videti ni svog suseda, mada osećahu njegov dah na svom licu.","A u tom crnilu pojaviše se Zvezde u neizmernom broju, a njihova svetlost nalikovaše svetlosti svih bogova skupa. Zajedno sa Zvezdama pojavi se i muzika, tako divna da se i lišće na drveću krikom oglasi u čudu.","A u tom času duše se ljudi odvojiše od njih i odleteše put Zvezda, a njihova napuštena tela sada podsećahu na zverinjska; i vaistinu, oni postaše pravo divlje zverinje; te kroz mračne ulice gradova Kalgaša gamizahu, ispuštajući divlje krike, nalik na krike zverinja.","A onda sa zvezda prispeše Božanski Plamenovi, koji behu nosioci volje bogova; svi gradovi Kalgaša što ih Plamenovi dotakoše namah nestaše, potpuno satrti, tako da od čoveka i čovekovih dela, ništa ne osta.","Čak i tada...'\"","U Folimunovom glasu osećala se mala promena. Nije pomerio pogled, ali ipak kao da je nekako postao svestan velike pažnje s kojom su ga druga dvojica slušala. Lako, ne zastavši da uhvati vazduh, on promeni glas, tako da je sada bio mnogo piskutaviji, a slogovi tečniji.","Teremon, koga je ovo iznenadilo, se namršti. Reči su sada bile na granici razaznatljivosti. Tek je malo promenio naglasak, malo je drugačije naglašavao samoglasnike... pa ipak Teremon više nije imao pojma šta to Folimun govori.","\"Možda bi Sifera mogla da ga razume\", primeti Širin. \"Sada verovatno govori liturgijskim jezikom, starim jezikom prethodne Godine pobožnosti, sa koga je najverovatnije prevedena Knjiga Otkrovenja.\"","Teremon nekako čudno pogleda psihologa. \"Dosta znate o ovome, je li tako? Šta kaže?\"","\"Mislite da umem da vam kažem? Malo sam to izučavao u poslednje vreme, to je tačno. Ali ne toliko. Samo nagađam o čemu govori... Zar ga nećemo zaključati u orman?\"","\"Neka ga\", reče Teremon. \"Sada to više i nije važno? Ovo je veliki trenutak. Neka uživa.\" Pomerio je stolicu unazad i prošao prstima kroz kosu. Šake mu se više nisu tresle. \"Čudno\", reče. \"Sada, kada je sve zaista počelo, više nisam nervozan.\"","\"Niste?\"","\"Zašto bih bio?\" upita Teremon. U glas mu se uvukla nota preterane veselosti. \"Ništa ne mogu da učinim kako bih sprečio ono što će se dogoditi, je li tako? Zato ću jednostavno pokušati da sve to preturim preko glave. Šta mislite, hoće li se Zvezde stvarno pojaviti?\"","\"Nemam pojma\", odvrati Širin. \"Možda Binaj zna.\"","\"Ili Ator.\"","\"Ostavite Atora na miru\", reče psiholog, smejući se. \"Upravo je prošao kroz sobu i uputio vam pogled od koga je trebalo da na mestu ostanete mrtvi.\"","Teremon napravi grimasu. \"Moraću mnogo toga da pokusam kada se sve ovo završi, svestan sam toga. Šta mislite, Širine? Da li je bezbedno posmatrti predstavu napolju?\"","\"Kada Tama bude potpuna...\"","\"Ne mislim na Tamu. Mislim da sa Tamom mogu izići nakraj. Mislim na Zvezde.\"","\"Zvezde?\" Nestrpljivo ponovi Širin. \"Rekoh vam već, ne znam ništa o njima.\"","\"Verovatno nisu tako strašne kao što bi Knjiga Otkrovenja želela da mi to mislimo. Ako je eksperiment one dvojice sa izbušenom tavanicom bio iole dobar...\" On okrenu šake tako da su mu dlanovi bili gore, kao da je u njima mogao biti odgovor. \"Recite mi, Širine, šta vi mislite? Hoće li neki ljudi biti imuni na Tamu i Zvezde?\"","Širin slegnu ramenima. Pokazao je u pod ispred sebe. Dovim je prošao zenit i kvadrat krvave sunčeve svetlosti koji je odražavao prozor na podu pomerio se nekoliko stopa bliže središtu prostorije, gde je ležao poput užasne mrlje posle nekog sablasnog zločina. Tremon je zurio u njegovu zagasitu boju. Zatim se okrenuo i još jednom, čkiljeći, pogledao u samo sunce.","Ugriz na boku sada je zaklanjao trećinu vidljivog diska. Teremon se strese. Jednom je u šali razgovarao sa Binajem o zmajevima na nebu. Sada mu se činilo da je taj zmaj došao, da je već progutao pet sunaca i da revnosno nagriza i ovo jedino preostalo.","Širin reče: \"U Sarou ima verovatno dva miliona ljudi koji pokušavaju da se brže-bolje pridruže Apostolima. Kladim se da će održati jedan džinovski sastanak u Mondiorovom štabu... Da li mislim da neko može biti imun na Tamu? Pa to ćemo ionako uskoro otrkiti, je li tako?\"","\"Mora da je tako. Kako bi inače Apostoli prenosili Knjigu Otkrovenja iz ciklusa u ciklus i kako je ona uopšte mogla biti napisna na Kalgašu? Mora da je postojala neka vrsta imunosti. Kada bi svi poludeli, ko bi napisao Knjigu?\"","\"Najverovatnije članovi tajnog kulta koji se skrivaju u svetilištima dok sve ne bude gotovo, upravo onako kao što to večeras rade neki od nas\", odvrati Širin.","\"Objašnjenje nije u redu. Knjiga Otkrovenja sročena je tako kao da predstavlja izveštaj očevica. Kako se čini, to ukazuje na okolnost da su sami iskusili ludilo... i preživeli ga.\"","\"Pa\", poče psiholog, \"postoje tri vrste ljudi koje bi mogle biti donekle pošteđene. Prvo, malobrojni koji ne dođu u priliku uopšte da vide Zvezde... slepi, recimo, ili oni koji se napiju do besvesti u početku pomračenja i ostanu u tom stanju do kraja.\"","\"Takvi se ne računaju. To nisu pravi svedoci.\"","\"Pretpostavljam da nisu. U drugu skupinu bih ubrojao decu za koje je svet ionako nešto novo i čudno tako da za njih jedna stvar ne može biti čudnovatija od druge. Pretpostavljam da njih ni Tama, pa čak ni Zvezde neće uplašiti. To će za njih biti samo još dva neobična događaja u svetu koji ih iznenađuje na svakom koraku. To vam je valjda jasno?\"","Teremon sumnjičavo klimnu. \"Pretpostavljam da je tako.\"","\"Na kraju, tu su i oni čiji su umovi suviše jednostavni da bi potpuno popustili. Oni krajnje neosetljivi teško da mogu pretrpeti uticaj... prave seljačine. Pretpostavljam da će oni samo slegnuti ramenima i sačekati da se pojavi Onos.\"","\"Znači, Knjigu Otkrovenja su napisale neosetljive seljačine?\" upita Teremon, razvukavši usta u osmeh.","\"Teško. Mora da ju je napisao jedan od najbistrijih umova novoga ciklusa... ali zacelo se zasniva na nestalnim sećanjima dece, kombinovanim sa zbrkanim, nesuvislim brbljanjima poluludih morona, kao i, možda, na izvesnim pričama koje su pričale seljačine.\"","\"Nemojte da vas Folimun čuje.\"","\"Razume se, tekst je tokom godina bio mnogo puta preuređivan. I čak možda prenošen iz jednog ciklusa u drugi, na isti način na koji se Ator i njegovi ljudi nadaju da će preneti tajnu gravitacije. Ali ovo hoću da kažem: u njoj mora da je sve prikazano iskrivljeno, čak i ako se zasniva na činjenicama. Uzmite u obzir, na primer, ogled sa rupama na krovu, o kome su nam pričali Faro i Jimot... onaj koji nije uspeo.\"","\"Šta s njim?\"","\"Razlog zbog koga nije us...\" Širin zastade i, uznemiren, ustade. \"Uh... ovaj...\"","\"Nešto nije u redu?\" upita Teremon.","\"Ator ide ovamo. Pogledajte mu smo izraz lica!\"","Teremon se okrenu. Stari astronom im se približavao poput kakvog duha osvetnika iz srednjevekovnog mita. Koža mu je bila bela poput hartije, oči su mu sevale, crte lica podsećale na masku užasa. Ošinuo je Folimuna, koji je sasvim sam stajao u uglu na suprotnom kraju prozora, jednim otrovnim pogledom, a drugim je udostojao Teremona.","Obratio se Širinu: \"Poslednjih petnaest minut proveo sam za komunikatorom. Razgovarao sam sa Skloništem i sa ljudima iz obezbeđenja, kao i sa Saroom.\"","\"I?\"","\"Ovde prisutni novinar biće zadovoljan obavljenim poslom. Kako čujem, grad je u potpunom rasulu. Svuda pobune, pljačke, uspaničene gomile...\"","\"Šta je sa Skloništem?\" zabrinuto upita Širin.","\"Bezbedno. Zaključani su prema planu i opstaće skriveni bar dok ne svane dan. S njima će biti sve u redu. Ali grad, Širine... nemate pojma...\" Teško se izražavao.","Teremon reče: \"Gospodine, kada biste mi smo poverovali koliko mi je žao...\"","\"Nemamo sada vremena za to\", nestrpljivo ga preseče Širin. Spustio je šaku na Atorovu ruku. \"Kako ste vi? Jeste li dobro, dr Atore?\"","\"Zar je to uopšte važno?\" Ator se nagnu ka prozoru kao da pokušava odatle da vidi nemire. \"Onog trenutka kada je počelo pomračenje svi su shvatili da će se sve dogoditi upravo onako kao što smo govorili... mi, i Apostoli. I izbila je histerija. Uskoro će i požari. A pretpostvljam i Folimunova rulja. Šta da radimo Širine? Predložite nešto!\"","Širin pognu glavu i ostade zagledan u vrhove cipela. Izvesno vreme je lupkao po bradi zglobom prsta. A onda podiže pogled i reče rapavim glasom. \"Da učinimo? Šta ima da se čini? Zaključati kapije i nadati se najboljem.\"","\"A šta da im kažemo da ćemo ubiti Folimuna ako probaju da provale unutra?\"","\"Da li biste to uradili?\" upita Širin.","Atorove oči iznenađeno zaiskriše. \"Ovaj... pretpostavljam...\"","\"Ne\", reče Širin. \"Ne biste.\"","\"Ali ako im pripretimo...\"","\"Ne. Ne. To su fanatici, Atore. Oni već znaju da je naš talac. Verovatno očekuju da ga ubijemo istog trenutka kada nagrnu u Opservatoriju, i to ih uopšte ne dira. A i sami znate da to ionako ne biste učinili.\"","\"Razume se da ne bih.\"","\"I onda? Koliko ima još do potpunog pomračenja?\"","\"Manje od sata.\"","\"Moraćemo rizikovati. Apostolima će biti potrebno izvesno vreme da okupe svoju rulju... neće samo doći gomila Apostola, mogu da se kladim u to, biće to ogromna masa običnog sveta iz grada, koju će dovesti na ivicu panike šačica Apostola, obećavši im trenutnu milost, spasenje, bilo šta... a biće im potrebno i izvesno vreme da ih dovedu ovamo. Opservatorija je udaljena dobrih pet milja od grada...\"","Širin pogleda kroz prozor. Teremon koji je stajao pored njega, učini isto, zagleda se niz padine. Tamo dole, ograđene farme povlačile su se pred skupinama belih kuća u predgrađima. Metropola iza njih nejasno se nazirala u daljini... magla u Dovimovom sjaju koji se gubio. Predeo je obasjavala sablasn, košmarna svetlost.","Širin reče, ne okrenuvši se: \"Da, biće im potrebno vremena da stignu ovamo. Neka vrata ostanu zatvorena, nastavite rad, molite se da prvo nastupi potpuno pomračenje. Kada jednom zasijaju Zvezde, mislim da čak ni Apostoli neće moći da nateraju rulju da provali ovamo.\"","Dovim je bio prepolovljen. Linija koja ga je delila bila je malo ispupčena po sredini ka onom još sjajnom delu crvenog sunca. Ličio je na džinovski kapak koji se neumoljivo spuštao preko svetlosti koja je obasjavala svet.","Teremon je stajao kao zaleđen i zurio. Tihi žamor prostorije iza njega izbledeo je u zaboravu i on je osećao samo debelu tišinu onih polja tamo napolju. Čak su i sami insekti, izgleda, zamukli od straha. Stvari su postajale sve nejasnije i nejasnije. Izopačena krvava boja prelivala se preko svega.","\"Nemojte gledati tako dugo odjednom\", promrmlja mu Širin na uvo.","\"Mislite na sunce?\"","\"U grad. U nebo. Ne brinem se da li ćete oštetiti vid. Ali plašim se za vaš um, Teremone.\"","\"Moj um je u redu.\"","\"I želite da tako ostane. Kako se osećate?\"","\"Zašto...\" Teremon začkilji. Grlo mu je bilo malo suvo. Provukao je prstom s unutrašnje strane kragne. Stezala ga je. Stezala. Kao da mu nečija šaka steže grlo, da li se tako osećao? Stao je da uvija vrat napred nazad, ali od toga mu nije bilo ništa lakše. \"Možda imam malih poteškoća sa disanjem.\"","\"Teškoće sa disanjem predstavljaju jedan od prvih simptoma napada klaustrofobije\", reče Širin. \"Kada osetite da vam se grudi stežu, bilo bi pametno da prestanete da gledate kroz prozor.\"","\"Želim da vidim šta će se dogoditi.\"","\"Dobro. Dobro. Kako god hoćete.\"","Teremon širom otvori oči i nekoliko puta duboko udahnu vazduh. \"Mislite da ne mogu izdržati, je li tako?\"","Širin zabrinuto reče: \"Ne znam ništa ni o čemu više, Teremone. Stvari se menjaju iz trenutka u trenutak, je li tako?... Hej, evo Binaja.\""]}