{"index":5,"title":"3.","paragraphs":["Harim 682 bio je krupan, jak pedesetogodišnjak, snažnih mišića na rukama i grudima koji su bili prekrveni podebljim izolacionim slojem sala. Čim ga je Šerim ugledao kroz prozor bolničke sobe, znao je da će se on i Harim dobro slagati.","\"Oduvek sam bio naklonjen ljudima koji su, ovaj, pokrupniji\", objasni psiholog Kelaritanu i Kubelu. \"Pošto sam i sam gotovo celog života bio takav, razumete. Ali nikada nisam bio mišićav kao ovaj ovde.\" Širin se prijatno nasmeja. \"Ja sam skroz naskroz samo debeo. Osim ovde, razume se\", dodade on, lupnuvši se postrance po glavi... \"Čime se ovaj Herim bavi?\"","\"Lučki radnik\", odvrati Kelaritan. \"Trideset pet godina na jonglorskim dokovima. Dobio je na lutriji kartu za otvaranje Tunela tajne. Poveo je celu porodicu. Svi su pretrpeli izvesna oštećenja, ali on je najgore prošao. Veoma se stidi zbog toga; takva grdosija od čoveka pa da doživi potpuni slom.\"","\"Mogu da mislim\", reče Širin. \"Uzeću to u obzir. Hajde da popričamo s njim, važi?\"","Oni uđoše u sobu.","Harim je sedeo i nezainteresovano zurio u kocku koja je bacala svetlost u šest boja na zid naspram njegovog kreveta. Kada je ugledao Kelaritana, osmehnuo se dosta ljubazno, ali kao da se ukočio kada je primetio advokata Kubela kako ulazi posle direktora bolnice, a izraz lica mu se sasvim sledio kada je video i Širina.","\"Ko je to?\" upita on Kelaritana. \"Još jedan advokat?\"","\"Nipošto. Ovo je Širin 501, sa univerziteta Saro. Ovde je da ti pomogne da se oporaviš.\"","\"Auh\", frknu Harim. \"Još jedan pametnjaković! Šta je bilo ko od vas učinio do sada da mi pomogne?\"","\"Potpuno si u pravu\", primeti Širin. \"Jedini koji može da pomogne Harimu da se oporavi jeste sam Harim, a? Ti to znaš i ja to znam i možda bih mogao da ubedim bolničko osoblje da i oni to shvate.\" Seo je na ivicu kreveta. Zaškripao je pod psihologovom telesinom. \"Ovde bar imaju pristojne krevete. Mora da su zaista dosta dobri kada mogu istovremeno da izdrže nas dvojicu... Čini mi se da ne voliš advokate? Ni ja ih ne volim, prijatelju.\"","\"Bedni huškači, eto šta su oni\", primeti Harim. \"Puni su trikova. Nateraju te da kažeš stvari koje ne misliš, govoreći ti da mogu da ti pomognu ako kažeš to i to, a završi se tako što tvoje vlastite reči upotrebe protiv tebe. Bar ja tako gledam na to.\"","Širin podiže pogled prema Kelaritanu. \"Da li je baš neophodno da Kubelo prisustvuje ovom razgovoru? Čini mi se da bi bez njega bilo mnogo lakše.\"","\"Ovlašćen sam da učestvujem u svakom...\" poče ukočeno Kubelo.","\"Molim vas\", prekide ga Kelaritan, unevši mnogo više snage u samu reč nego u učtivost koja se iza nje krila. \"Širin je u pravu. Trojica posetilaca u isto vreme možda su previše danas za Harima. A vi ste ioanko već čuli njegovu priču.\"","\"Pa...\", poče Kubelo, potamnelog lica. Ali posle jednog trenutka se okrete i iziđe iz sobe. Širin potajno dade Kelaritanu znak da se smesti u suprotan ugao.","A onda se okrenu prema čoveku u krevetu, uputi mu svoj najprijatniji osmeh i reče: \"Bilo je prilično gusto, je li tako?\"","\"Vi ste to kazali.\"","\"Koliko dugo si ovde?\"","Harim slegnu ramenima. \"Mislim nedelju, dve nedelje. A možda i malo duže. Ne znam, samo nagađam. Od...\"","On zaćuta.","\"Jonglerove izložbe?\" podstaknu ga Širin.","\"Da, od kada sam pošao na onu vožnju.\"","\"Od tada je prošlo malo više od nedelju-dve\", primeti Širin.","\"Stvarno?\" Harimov pogled se zacakli. Nije želeo da sluša o tome koliko je već dugo u bolnici.","Promenivši prilaz, Širin reče: \"Kladim se da nisi ni sanjao da će doći dan kada ćeš reći sebi da će ti biti drago da se vratiš na dokove, a?\"","Harim se osmehnu i odvrati: \"Ponovite to još jednom! Šta bih dao da sutra mogu da teglim sanduke unaokolo.\" On spusti pogled na šake. Krupne, snažne šake, debelih prstiju, zatupastih na vrhovima, jedan iskrivljen usled neke stare povrede. \"Od ležanja ću postati pravi mekušac. Kada dođe vreme da se vratim na posao, više neću biti nizašta.\"","\"Šta te onda ovde zadržava? Zašto jednostavno ne ustaneš i ne odeš?\"","Kelaritan, koji je sedeo u uglu, uputi mu zvučno upozorenje. Šerim mu dade rukom znak da ćuti.","Harim zaprepašćeno pogleda Širina. \"Da ustanem i odem?\"","\"Zašto da ne? Nisi zatvorenik.\"","\"Ali ako bih to učinio... ako bih to učinio...\"","Glas radnika sa dokova utihnu.","\"Kada bi to učinio, šta bi se dogodilo?\" upita Širin.","Harim je dugo ćutao, oborene glave, namrštenih veđa. Nekoliko puta je počinjao da govori, ali je sam sebe prekidao. Psiholog je strpljivo čekao. Konačno je Harim, napetim, promuklim, napola prigušenim glasom, kazao: \"Ne mogu da iziđem napolje. Zbog... zbog... zbog...\" Borio se sam sa sobom. \"Tame\", izgovori na kraju.","\"Tame\", ponovi Širin.","Reč je ostala da visi između njih poput kakve opipljive stvari.","Harima kao da je mučila, gotovo da je se stideo. Širin se seti da se ta reč retko koristila među ljudima Harimove klase u pristojnom društvu. Harim možda nije smatrao da je taj izraz opscen, ali je on za njega svakako u izvesnom smislu bio bogohulan. Niko na Kalgašu nije voleo da razmišlja o tami; ali oni manje obrazovani su to činili; bilo je krajnje zastrašujuće mozgati o mogućnosti da šest prijateljskih sunaca mogu sva odjednom na neki način potpuno nestati sa neba i da može zavladati potpuna tama. Ta ideja bila je nezamisliva... doslovce nezamisliva.","\"Da, Tama\", ponovi Harim. \"Ja se, u stvari, plašim da ću se, ako iziđem, ponovo naći u Tami. O tome je reč. Tama, posvuda, ponovo.\"","\"U poslednjih nekoliko nedelja došlo je kod njega do potpunog preokreta\", primeti Kelaritan tihim glasom. \"U početku je bilo upravo suprotno. Niste mogli da ga naterate da uđe unutra ako nije bio pod sedativima. U početku je to bio slučaj jake kalustrofobije, koja se posle izvesnog vremena izmetnula u klaustrofiliju. Smatramo da je to znak oporavka.\"","\"Možda\", odvrti Širin. \"Ali ako nemate ništa protiv...\"","Zatim se nežno obrtio Harimu: \"Ti si se među prvima provozao Tunelom tajne, je li tako?\"","\"Prvog dana.\" U Harimovom glasu oseti se ponos. \"Pripremili su gradsku lutriju. Stotinu ljudi dobilo je besplatne vožnje. Mora da su prodali milion karata, a moja je peta kupljena. Ja, žena, sin i dve kćeri, svi smo pošli. I to prvog dana.\"","\"Da li bi hteo ukratko da mi ispričaš kako je bilo?\"","\"Pa\", poče Harim. \"Bilo je...\" Zastade. \"Znate, ja nikada ranije nisam bio u Tami. Čak ni u zamračenoj sobi. Nikada. To me nije zanimalo. U detinjstvu je spavaća soba bila uvek dobro osvetljena, a kada sam se oženio i preselio u vlastitu kuću, sasvim je bilo prirodno da i tamo imam svetlo. Moja žena misli isto. Tama je neprirodna. Ona nije predviđena da postoji.\"","\"Pa ipak ste učestvovali u lutriji.\"","\"Ovaj, samo ovog puta. Zabave, radi, razumete? Bilo je to nešto posebno. Kao praznik. Velika izložba, petstogodišnjica grada, je li tako? Svi su kupovali srećke. Učinilo mi se da to mora biti nešto drugačije, nešto stvarno dobro, zašto bi ga inače sagradili? I tako sam kupio srećku. Kada sam dobio nagradu, svi odreda su mi na dokovima zavideli, svi su želeli da oni imaju srećku, neki su čak hteli da je otkupe od mene... Ne, gospodine, rekao sam, nije na prodaju, ovo je naša srećka, moja i moje porodice...\"","\"Znači sa, uzbuđenjem ste čekali da pođete na vožnju Tunelom?\"","\"Aha. Mož'te misliti.\"","\"A za vreme vožnje? Kada ste krenuli? Kako ste se osećali?\"","\"Pa...\" poče Harim. Ovlažio je usne i zagledao se negde u daljinu. \"Tamo su se nalazila ta mala kola; znate, unutra nije bilo ničega osim dasaka koje su služile kao sedišta i kola nisu imala krov. Uđeš unutra, u svaka po šestoro, ali nas petoro su pustili da uđemo zajedno, pošto smo bili porodica, i bilo nas je takoreći dovoljno da ispunimo cela kola, tako da nisu morali da nam uvaljuju nekog stranca. Onda se oglasila muzika i kola su krenula u Tunel. Kretala su se veoma polako, ni nalik kolima na auto-putu, ova su prosto milela. I onda se nađete u Tunelu. A potom... potom...\"","Širin je ponovo čekao.","\"Nastavi\", reče on pošto je protekao minut, a Harim nije ničim pokazivao da će nastaviti. \"Ispričaj mi o tome. Stvarno me zanima kako je bilo.\"","\"Onda je nastupila Tama\", izjavi promuklo Harim. Krupne šake mu zadrhtaše kada se toga setio. \"Obrušila se na nas kao da je neko spustio preko nas kakav džinovski šešir, znate? Odjednom je sve postalo crno.\" Drhtanje se pretvaralo u divlji napad. \"Čuo sam svog Trinita kako se smeje. On je mudar momak. Trinit to jeste. Kladim se da je mislio da je Tama nešto prljavo. I zato se smejao, ja sam mu kazao da zaveže, a onda je jedna od mojih kćeri malo zaplakala, njoj sam kazao da je sve u redu, da nema zbog čega da brine, da će to potrajati samo petnaest minuta i da treba na to da gleda kao na pretnju, a ne na nešto stvarno opasno. A onda... onda...\"","Ponovo je nastupila tišina. Ovog puta ga Širin nije požurivao.","\"A onda sam osetio kako me sve jače obavija. Sve je bilo Tama... Tama... ne možete zamisliti kako je to... ne možete zamisliti... kako je crna bila... kako crna... Tama... Tama...\"","Harim se iznenada stresao i iz njega provališe razdirući jecaji, gotovo nalik na grčenje.","\"Tama... oh, Bože, ta Tama...!\"","\"Polako, čoveče. Ovde nemaš čega da se plašiš. Pogledaj u sunčevu svetlost! Danas se vide četiri sunca, Harime. Polako, čoveče...\"","\"Pustite mene da ovo sredim\", reče Kelaritan. Pohitao je ka krevetu kada je Harim počeo da jeca. U šaci mu zablista igla. Dodirnuo je njome Harimovu mišićavu ruku i začulo se kratko brujanje. Harim se gotovo istog časa smirio. Svalio se na jastuk, ukočeno se osmehujući.","\"Sada moramo da ga ostavimo\", reče Kelaritan.","\"Ali tek što sam počeo da...\"","\"Satima nećete moći ništa suvislo da izvučete iz njega. Mogli bismo poći na ručak.\"","\"Ručak, dobro\", primeti poluiskreno Širin. Na vlastito iznenađenje gotovo da nije imao apetita. Teško da je uopšte mogao da se seti ijedne prilike kada se ovako osećao. \"A on je jedan od najjačih koje imate?\"","\"Jedan je od najstabilnijih, da.\"","\"Kakvi su onda ostali?\"","\"Neki su potpuni katatonični. Drugi bar pola vremena moraju da budu pod sedativima. U prvoj fazi, kao što rekoh, ne žele da uđu unutra. Kada su izišli iz Tunela činilo se da je sa njima sve u najboljem redu, razumete, osim što su trenutno zaradili klaustrofobiju. Odbijali su da uđu u zgrade... bilo koju zgradu, uključujući tu i palate, zdanja, stambene kuće, kuće za najam, kolibe, daščare, dozidane zgrade, čak i šatore.\"","Širin je bio duboko šokiran. Doktorirao je na poremećajima koje prouzrokuje tama. Zato su ga i pozvali. Ali nikada nije čuo ni za šta ovako ekstremno. \"Nisu hteli nigde da uđu? Gde su spavali?\"","\"Na otvorenom.\"","\"Da li je iko pokušao da ih na silu ugura unutra?\"","\"Oh, pokušali su, svakako da su pokušali. Ali su ti ljudi dobijali napade histerije. Neki su čak pokušali da izvrše samoubistvo... zaleteli bi se na zid i počeli da udaraju glavom o njega, i slično. Kada bi uspeli da ih uvuku unutra, nisu mogli da ih zadrže bez ludačke košulje i jakog sedativa.\"","Širin se zagleda u krupnog lučkog radnika, koji je sada spavao, i zavrte glavom.","\"Jadnici.\"","\"To je bila prva faza. Harim je sada u drugoj fazi, klaustrofiličnoj. Privikao se na ovo ovde i ceo sindrom se okrenuo naopačke. Svestan je da je u bolnici na sigurnom, sve vreme sija jarka svetlost. Ali iako može kroz prozor da vidi sunca kako sijaju, plaši se da iziđe napolje. Misli da je tamo mrak.\"","\"Ali to je apsurdno\", reče Širin. \"Napolju nikada nije mrak.\"","Čim je to rekao, osetio se kao prava budala.","Kelaritan se svejedno uhvatio za to. \"Svima nam je to poznato, dr Širine. Svakoj zdravorazumnoj osobi je to poznato. Ali nevolja sa ljudima koji su doživeli traumu u Tunelu tajne jeste u tome što oni više nisu pri zdravoj pameti.\"","\"Da. I meni se tako čini\", reče Širin posramljeno.","\"Možete da obiđete neke od ostalih pacijenata kasnije\", reče Kelaritan. \"Možda otkrijete još neke vidove problema. A sutra ćemo vas povesti da vidite sam Tunel. Zatvorili smo ga, razume se, pošto sada znamo u čemu se sastoje poteškoće; međutim, gradski oci su veoma nestrpljivi da iznađu nečina da ga ponovo otvore. Jasno mi je da su ulaganja u njega bila ogromna. Ali prvo bi trebalo da pođemo na ručak, je li tako, doktore?\"","\"Da, ručak\", ponovi Širin, sa još manje oduševljenja nego malopre."]}