{"index":6,"title":"4.","paragraphs":["Velika kupola opservatorije univerziteta Saro veličanstveno se uzdizala iznad pošumljenih padina Opservatorijske planine, predivno svetlucajući na svetlosti poznog popodneva. Mala crvena kugla Dovima već je skliznula iza obzorja, ali je Onos još bio visoko na zapadu, a Trej i Patru, koji su prelazili preko istočnog dela neba po oštroj dijagonali, urezivali su sjajne tragove svetlosti duž ogromnog lica kupole.","Pet milja odatle, u gradu Saro, Binaj 25, vitki, marljiv mladić, uvek užurban, leteo je po malom stanu koji je delio sa svojom družbenicom po ugovoru, Raistom 717, skupljajući knjige i hartije.","Raista se udobno protezala na njihovom malom, izlizanom, zelenom kauču, a onda je podigla pogled i namrštila se.","\"Ideš nekuda, Binaje?\"","\"U opservatoriju.\"","\"Iako je tako rano. Obično ideš tamo tek pošto zađe Onos. A to će se dogoditi tek za nekoliko časova.\"","\"Imam zakazan sastanak danas, Raista.\"","Pogledala ga je toplo i zavodnički. Oboje su diplomirali i imali po blizu tridest godina, bili su asistenti, on astronomije, ona biologije, i družbenici po ugovoru tek sedam meseci. Njihova veza bila je još nova i puna uzbuđenja. Međutim, problemi su već počeli da se javljaju. On je radio u kasnim časovima, kada su se na nebu obično nalazila samo neka manja sunca. Ona je bila najsvežija i najbolje je radila tokom dana, pod zlatnim sjajem bleštavog Onosa.","U poslednje vreme provodio je sve više vremena u opservatoriji, tako da gotovo nikad nisu bili budni u isto vreme. Binaj je znao kakvo je to iskušenje za nju. Bilo je i za njega. Ipak, posao vezan za orbitu Kalgaša, koji je obavljao, zahtevao je da mu se potpuno posveti i vodio ga je u sve teže oblasti koje su mu se istovremeno činile i pune izazova i zastrašujuće. Kada bi Raista bila strpljiva još samo nekoliko nedelja... možda mesec ili dva...","\"Zar ne bi mogao večeras malo duže da ostaneš ovde?\" upita ga ona.","Raspoloženje mu splasnu. Raista mu je pogledom govorila: \"Dođi da se igramo.\" Tom pogledu teško je bilo odoleti, a ni on, u stvari, nije želeo da mu odoli. Ali Jimot i Faro će ga čekati.","\"Rekoh ti. Imam...\"","\"...sastanak, da, rekao si mi. E, pa, i ja imam zakazan satanak. Sa tobom.\"","\"Sa mnom?\"","\"Juče si kazao da ćeš danas po podne možda imati malo slobodnog vremena. Računala sam na to, znaš. Skupila sam sve svoje slobodno vreme... završila laboratorijski posao ujutro, to jest, tako...\"","Sve gore i gore, pomisli Binaj. Sećao se da je rekao nešto u vezi sa današnjim popodnevom, potpuno prenabregavši činjenicu da je ugovorio sastanak sa dvojicom mlađih studenata.","Uspevala je da se duri i osmehuje u isto vreme i upravo sada je to činila. Bio je to trik koji je potpuno usavršila. Binaj je želeo da može da zaboravi Fara i Jimota i istog časa joj priđe. Ali kada bi to učinio, na sastanak bi zakasnio čitav sat, što nije bilo pošteno. Možda i dva sata.","A morao je priznati da je bio očajnički nestrpljiv da vidi da li su njihovi proračuni potvrdili njegove.","Bila je to praktično ravnopravna borba: s jedne strane Raistina neverovatna privlačnost, a s druge njegova želja da sam sebe umiri u vezi sa jednim veoma važnim naučnim problemom. I mada je bio obavezan da na vreme stigne na taj sastanak, shvatio je, u izvesnoj meri pometen, da je na neki način zakazao sastanak i Raisti... i da to nije imalo nikakve veze sa obavezom, već sa uživanjem.","\"Vidiš\", poče on, prišavši kauču i uhvativši je za ruku. \"Ne mogu da budem istovremeno na dva mesta, je li tako? Kada sam ti juče kazao ono što sam ti kazao, potpuno sam zaboravio da će Faro i Jimot doći u opservatoriju da me posete. Hajde da se nagodimo. Pusti me da stignem tamo na vreme i obavim to što imam sa njima, a onda ću se izvući i kroz nekoliko časova vratiti ovamo. Šta misliš o tome?\"","\"Večeras bi trebalo da snimaš one asteroide\", primeti ona, ponovo se nadurivši, samo što se ovog puta uopšte nije osmehivala.","\"Prokletstvo! Dobro, zamoliću Tilanda da to obavi umesto mene, ili Hikinana. Ili nekog drugog. Vratiću se do zalaska Onosa, obećavam.\"","\"Obećavaš?\"","Stisnuo joj je šaku i ovlaš se osmehnuo. \"Ovo obećanje ću održati. Možeš se kladiti u to. Važi? Nisi ljuta?\"","\"Pa...\"","\"Rešiću se Fara i Jimota što brže budem mogao.\"","\"Biće ti bolje da to učiniš.\" Kada je ponovo počeo da skuplja hartije, ona upita: \"Na čemu to tako važnom radiš sa Farom i Jimotom?\"","\"Laboratorijski posao. Proučavanja vezana za gravitaciju.\"","\"Meni uopšte ne zvuči mnogo važno, moram priznati.\"","\"Nadam se da će se pokazati da to ni za koga nije važno\", odvrati Binaj. \"Ali stvar je takva da ovog trenutka moram saznati šta je posredi.\"","\"Volela bih da znam o čemu govoriš.\"","On pogleda na sat i duboko udahnu. Mogao je ostati još minut ili dva, pretpostavi on. \"Poznato ti je da sam u poslednje vreme radio na problemu orbitalnog kretanja Kalgaša oko Onosa, je li tako?\"","\"Svakako.\"","\"Dobro. Pre nekoliko nedelja uočio sam jednu nepravilnost. Moje orbitalne brojke nisu se uklapale u teoriju o opštoj gravitaciji. Proverio sam ih, razumljivo, ali i drugi put sam dobio iste vrednosti. I treći put. I četvrti. Uvek se javljala ista nepravilnost, bez obzira na primenjeni metod računanja.\"","\"Oh, Binaje, baš mi je žao što to čujem. Znam koliko si truda uložio u to, da bi na kraju otkrio da tvoji zaključci nisu tačni...\"","\"A šta ako jesu?\"","\"Ali kazao si...\"","\"Za sada ne znam da li sam negde pogrešio u računanju ili ne. Koliko je meni poznato, nisam, ali nezamislivo je da ono može biti tačno. Proveravao sam, proveravao i proveravao i svaki put sam dobijao isti rezultat, a koristio sam sve moguće vrste unakrsnih provera, dolazeći uvek do zaključka da nisam pogrešio u računanju. Međutim, rezultat koji dobijam je nemoguć. Jedino objašnjenje koje mi se nameće jeste to da je osnovna pretpostavka od koje polazim uvrnuta, a da potom ispravno radim; ako je to slučaj, dobijaću isti pogrešan ishod bez obzira na to kojim metodom budem proveravao svoje proračune. Možda sam jednostavno slep kada je reč o osnovnom problemu svih mojih pretpostavki. Ako kreneš od pogrešne vrednosti za masu planete, na primer, dobićeš njenu pogrešnu orbitu, bez obzira na to što su ti svi proračuni tačni. Pratiš li me?\"","\"Za sada da.\"","\"Stoga sam isti problem zadao Faru i Jimotu, ne rekavši im o čemu je, u stvari, reč, i kazao im da iz početka izvrše sve proračune. Bistri su to klinci. Mogu se na njih osloniti da će matematički valjano obaviti posao. Ako dođu do istih zaključaka kao i ja, pa čak iako do njih dođu iz ugla koji potpuno isključuje grešku koju sam ja mogao ugraditi u svoj sled razmišljanja, onda ću ipak morati priznati da su moje brojke tačne.\"","\"Ali one ne mogu biti tačne, Binaje. Zar nisi kazao da su tvoja otkrića u suprotnosti sa opštim zakonom gravitacije?\"","\"Šta ako je opšti zakon pogrešan, Raista?\"","\"Šta? Šta?\"","Upiljila se u njega. U očima joj se ogledala krajnja neverica.","\"Shvataš u čemu je problem?\" upita Binaj. \"Zašto moram odmah saznati do kakvih su razultata došli Jimoto i Faro?\"","\"Ne\", odvrati ona. \"Ne, uopšte ne shvatam.\"","\"Možemo kasnije o tome. Obećavam.\"","\"Binaje...\" Izusti ona napola očajno.","\"Moram da idem. Ali vratiću se što brže budem mogao. Obećavam, Raista! Obećavam!\""]}