{"index":18,"title":"17.","paragraphs":["Esejon se zabrinu kad je čuo novu priču Sen-Menuovu.","\"Vi niste ozbiljni!\" prebaci mu on. \"Skafander za vas mora da ostane instrument za istraživanje, a ne igračka kojom besplatno uznemiravate tuđi život. Svakako, vi ćete morati da se često umešate u život ljudi. Nije li to naš bitni cilj? No vi morate tražiti načina da ih usrećite, a ne da ih zabavite. To uopšte nije isto.\"","Plamičak veselosti koji je Pjer video da je zaigrao u Anetinim očima uništi sav efekat prigovora njenog oca. On ipak nije osećao da je zadovoljan. Ponovo je bio otišao ne znajući kuda. Činilo se da ga je njegova glava ponovo odvukla. Odvela ga je na isto mesto gde je imao običaj da radi. Međutim, njegova volja nije se umešala.","On pokušava nove opite bez više uspeha. Oni ga odvedoše u tajno skrovište jednog proizvodača čokolade kuda ga je odvela ljubav prema slatkišima za koju nije uopšte znao, još dvaput u Anetin krevet, na sreću prazan, u WC kuda ga je odvukla potreba za mokrenjem.","\"Čini mi se nepotrebno\", reče on Esejonu, \"da duže nastavim moje upade u najbližu budućnost. Moje navike i moje potrebe me vezuju za moje vreme i za susedno vreme. Možda bih se mogao osloboditi ako jednostavno skočim sto godina napred. Sutra ću otići do godine 2042.\"","\"Ne... ne...\" reče naučnik malo kolebljivim glasom.","\"Ne 2042, već 2052.\"","Njegovo ružičasto teme pocrvene a uši mu se zažariše.","\"Zašto tih deset godina više?\" upita ga Sen-Menu iznenađeno.","\"Evo zašto...\"","Debeljko je ponovo zadobio svoju sigurnost. Stade da čeprka po svojoj bradi, te iz unutrašnjeg džepa sakoa izvadi jednu knjižicu. Zlatne niti ukrašavale su njene korice od teleće kože nagrižene starošću. Pjer se naže nad knjigom. Esejon je otvori na 113. strani i prstom pokaza na jedan stih.","\"To su Nostradamusova proročanstva. Pročitajte taj četverac!\"","Sen-Menu pročita:","Godine kad je Venera bila ispružena pored","Marsa, Vodolija je imao zatvorenu slavinu","Velika kuća će nestati u plamenu","Umirući petao ostaće nag čovek.","\"'Godine kad je Venera bila ispružena pored Marsa' astrološki nepobitno znači godina 2052,\" reče naučnik. \"Ostali stihovi nagone nas da se bojimo strahovitih događaja. Ovde, petao označava Francusku, ili možda čovečanstvo. 'Ostaće nag čovek...' Nag čovek! Čujete li? Šta bi se moglo dogoditi našem nesrećnom unuku da bi ostao nag? Ne želite li da to saznate?\"","Sen-Menu se nije usudio da pokaže svoje čuđenje. Kako je taj genijalan čovek mogao da shvata ozbiljno takve detinjarije?","\"Proročanstvo svete Olive, uostalom, slaže se sa ovim\", nastavi bogalj. \"Godine 2052. izvor koji obeležava rat i mir mora ponovo početi da teče i istog časa zaustavi se. I svetica dodaje da on nikad više neće poteći. Da li će to biti univerzalni mir?\"","\"Hm...\" reče lagano mladi profesor, \"to mi se čini vrlo neverovatno.\""]}