{"index":25,"title":"3.","paragraphs":["Kad se Sen-Menu vratio Aneta je bila sama u laboratoriji. Njen otac je dremao u salonu, pored otvorenog prozora, nosa zavučenog u bradu. Aneta je ređala instrumente kojima se on služio, flašice u kojima su ključale mutne tečnosti. Ona zatvori jedan plakar i pevušeći prođe kroz odaju. Raspustila je kosu koja joj se po ramenima slivala u teškim živim kovrdžama.","Lik visokog momka toliko ju je ispunjavao da je jedva bila svesna da misli na njega. Najpre, bila je zabrinuta zbog njegovog odlaska, zatim se brzo umirila, sigurna da će ga ponovo videti kao što će ponovo videti sunce posle noći.","On se iznenada pojavi ispred nje, vertikalan. Ona tiho uzviknu i stavi obe šake na srce.","\"Oh\", reče, \"uplašili ste me.\"","On ne odgovori, ne pomače se. Gledao je u nju.","U njegovim mislima vrzmali su se likovi ljudi iz sto hiljaditog veka. Odvratni trbusi, ždrela, oči koje se šetaju, šake sa kandžama, čudovišne grudi, spojene stražnjice, u njegovom sećanju igrale su ludo kolo iz more. I evo ga dočekuje najdivnije stvorenje njegovog vremena: jedna devojka.","Posmatrao ju je, otkrivao čuda od skladnosti njenih oblika, njene boje kože, njenog držanja. Kako su joj krupne oči! mislio je. Kako su njene usne rumene i nežne! Kako su njeni obrazi bledi, u njenoj crnoj kosi!...","Divio se što pripada jednom svetu koji ima milione sličnih stvorenja. Svud oko zemlje, danju i noću, u svitanju i u sumraku, cvetale su mlade devojke. A ova ovde, jedinstvena, nežna, namirisana svojom lepotom i svojom mladošću, ta mu je bila namenjena. Sad je on to znao.","\"Aneta...\" reče on malo prigušenim glasom. \"Aneta, nikad neću moći dovoljno zahvaliti bogu što vas je učinio toliko lepom.\"","On joj se približi. Anetine oči još više se povećaše, prevaziđoše njeno lice, ispuniše nebo.","Pjer odbaci daleko rukavice, spusti šake na obla ramena, oseti njihovu golubiju toplinu. On sklopi ruke oko devojke, uvede je u svoje srce, postade lak, ogroman.","Njegove zgrčene ruke polako olabaviše. Aneta oslobodi svoju glavu pritešnjenu uz mladićeve grudi. Na obrazu je imala trag nekog kaiša. Ona se naže unazad i daleko iznad sebe primeti neki lik od zelene vune sa dva plava oka iza naočara.","Ona duboko uzdahnu da bi ispustila malo sreće koja ju je gušila.","On, odozgo, video je uzrujano lice okrenuto njemu, jednu senovitu liniju, između dve skrivene dojke. Video je kako se u Anetinim očima rađa, širi, sija jedna suza i kako joj se polako zatvaraju trepavice.","Učinilo mu se da je pala noć. On je pozva:","\"Aneta!\"","Ona otvori svoje sjajne oči i nasmeši se sa beskrajnom nežnošću, da bi zauvek bio uveren."]}