{"index":17,"title":"8. PRAĆENJE NITI","paragraphs":["1.","Mimi je bila mrtva.","Njene ubice su došle i otišle noću, ostavivši za sobom savršen dimni paravan kojim su prikrili svoj zločin.","\"Nema ničeg tajanstvenog u vezi sa smrću vaše bake\", bio je uporan doktor Čai. \"Brzo je slabila.\"","\"Sinoć je neko bio ovde.\"","\"Tako je. Njena kćer.\"","\"Imala je samo jednu kćer; moju majku. A ona je mrtva već dve i po godine.\"","\"Ko god da je bila ta žena, ona nije gospođi Lašenski učinila ništa nažao. Vaša je baka umrla prirodnom smrću.\"","Suzana je shvatila da nije imalo svrhe prepirati se. Svaki njen dalji pokušaj da objasni svoje sumnje završio bi zbrkom. Pored toga, Mimina smrt stvorila je novu spiralu zagonetki. A glavna među njima glasila je: šta je to starica znala ili šta je bila, da su je morali otpremiti na drugi svet?; i sa koliko pretpostavki će Suzana sada morati da se suoči kako bi bar nešto otkrila o svojoj ulozi u ovoj zagonetki? Jedno pitanje povlačilo je drugo, a oba će sada, kada je Mimi ućutkana, morati da ostanu bez odgovora. Jedini preostali izvor objašnjenja bilo je stvorenje koje je toliko nisko palo da je ubilo staricu na samrtničkoj postelji: Imakolata. A za susret s njom Suzana je osećala da još ni iz daleka nije spremna.","Napustili su bolnicu i krenuli pešice. Bila je jako potresena.","\"Da pojedemo nešto?\" predloži Kal.","Bilo je tek sedam sati izjutra, ali pronašli su kafe u kome su služili doručak i naručili ogromne porcije. Jaja sa šunkom, tost i kafa malo ih povratiše, mada im je tek predstojalo da plate ceh za neprospavanu noć.","\"Moraću da telefoniram ujaku u Kanadu\", reče Suzana. \"Da mu kažem šta se dogodilo.\"","\"Sve?\" upita Kal.","\"Svakako da ne\", odvrati ona. \"To ostaje među nama.\"","Bilo mu je drago zbog toga. Ne samo zato što mu se nije dopadala pomisao da za priču saznaju i drugi, već je želeo da to ostane samo njihova tajna. Ova Suzana razlikovala se od svih žena koje je ikada sreo. Nije se skrivala iza nikakve maske, nije igrala igre. Posle jedne noći koju su proveli u ispovedanju - i ovog tužnog jutra - iznenada su postali sadruzi u tajni koju će, mada se zbog nje približio smrti više nego ikada ranije, srećno podneti ako bi to značilo da će s njom biti u društvu.","\"Neće mnogo suza biti proliveno za Mimi\", primeti Suzana. \"Niko je nikada nije voleo.\"","\"Čak ni ti?\"","\"Nikada je nisam upoznala\", reče ona i ispriča Kalu ukratko Mimin život i vreme u kome je živela. \"Bila je uvek po strani\", zaključi Suzana. \"A sada znamo i zašto.\"","\"Što nas ponovo vraća na ćilim. Moramo pronaći ljude koji su počistili kuću.\"","\"Prvo moraš da se ispavaš.\"","\"Ne. Ušao sam u drugu snagu. Ali ipak želim da krenem kući. Samo da nahranim golubove.\"","\"Zar ne mogu bez tebe da prežive nekoliko časova?\"","Kal se namršti. \"Da nije njih bilo\", reče on, \"ne bih bio ovde.\"","\"Izvini. Da li mogu da pođem s tobom?\"","\"Voleo bih da pođeš. Možda ti uspe da nasmeješ oca.\"","2.","Pokazalo se da se Brendan toga dana već dosta smejao; Kal nije video oca toliko srećnog još od vremena pre Elenine bolesti. Promena je bila tajanstvena. Oboje ih je srdačno pozdravio i pozvao da uđu ne prestajući da ih zadirkuje.","\"Želi li neko kafe?\" ponudi on i ode u kuhinju. \"Da ne zaboravim, Kale, Džeraldina je bila ovde.\"","\"Šta je htela?\"","\"Donela je neke knjige koje si joj dao; rekla je da ih više ne želi.\" On na trenutak prekinu da sipa kafu i zagleda se u Kala. \"Rekla je da si se čudno ponašao.\"","\"Mora da nam je to u krvi\", odvrati Kal, a njegov se otac isceri. \"Idem da se pobrinem za ptice.\"","\"Već sam ih danas nahranio. I očistio im kaveze.\"","\"Ti se stvarno bolje osećaš.\"","\"A zašto i ne bih?\" reče Brendan. \"Imam nekog ko se brine o meni.\"","Kal klimnu ne shvativši šta je time hteo da kaže. Zatim se okrenu ka Suzani.","\"Želiš li da vidiš prave šampione?\" upita on, pa s njom iziđe iz kuće. Dan je već bio dosta topao.","\"Nešto se čudno dešava s tatom\", reče Kal, dok je prvi išao po neravnoj stazi prema golubarniku. \"Pre dva dana bio je na pragu samoubistva.\"","\"Možda je naprosto prebrodio krizu\", reče ona.","\"Možda\", odvrati Kal dok je otvarao vrata golubarnika. Istovremeno protutnja voz od čega se zatrese tle.","\"Devet dvadeset pet za Penzans\", obavesti je Kal uvodeći je unutra.","\"Zar pticama ne smeta što su tako blizu šina?\" upita ona.","\"Navikle su još dok su bile u ljusci\", odvrati on i ode da pozdravi ptice.","Posmatrala ga je kako razgovara sa njima, lupkajući prstima po žičanoj mreži. Bio je čudan, u to nije bilo sumnje, ali verovatno nimalo čudniji od nje. Bila je iznenađena nemarnošću s kojom su se hvatali ukoštac s imponderabilijama što su iznenada ušle u njihove živote. Osećala je da stoje na pragu; u kraljevstvu, s druge strane, možda će malo neobičnosti biti čak neophodno.","Kal se iznenada okrenu od kaveza.","\"Džilkrist\", reče on uz divlji osmeh. Upravo sam se setio. Razgovarali su o nekom momku po imenu Džilkrist.\"","\"Ko je razgovarao?\"","\"Dok sam bio na zidu. Radnici. Da! Pogledao sam u ptice i sve mi se vratilo. Nalazio sam se na zidu, a oni su razgovarali o tome da ćilim prodaju nekom po imenu Džilkrist. To je znači naš čovek.\"","Kal se za nekoliko trenutaka vratio u kuću.","\"Nemam kolačića...\" poče Brendan dok je njegov sin prolazio uputivši se ka telefonu u hodniku. \"Šta se dogodilo?\"","\"Ništa naročito\", odvrati Suzana.","Brendan joj nasu kafu, dok je Kal prevrtao imenik. \"Vi niste odavde, zar ne?\" upita Brendan.","\"Živim u Londonu.\"","\"Nikada nisam voleo London\", izjavi on. \"Mesto bez duše.\"","\"Imam atelje u Mašvel brdu. Dopao bi vam se.\" Kada je Brendan zbunjeno pogleda, ona dodade: \"Pravim grnčariju.\"","\"Našao sam ga\", reče Kal držeći imenik u ruci. \"K. V. Džilkrist, pročita on, \"Prodavac polovnih stvari.\"","\"O čemu vi to?\" upita Brendan.","\"Pozvaću ih\", reče Kal.","\"Nedelja je\", podseti ga Suzana.","\"Mnoga slična mesta su otvorena nedeljom pre podne\", odvrati on i vrati se u hodnik.","\"Kupujete nešto?\" upita Brendan.","\"Na neki način da\", odgovori mu Suzana.","Kal okrenu broj. Neko s druge strane istog časa podignu slušalicu. Javi se ženski glas.","\"Džilkrist, izvolite?\"","\"Halo\", poče Kal. Želeo bih da razgovaram sa gospodinom Džilkristom, molim vas.\"","\"Došlo je do kratke stanke, a onda žena reče:","\"Gospodin Džilkrist je mrtav.\"","Gospode, Šedvel je baš bio brz, pomisli Kal.","Ali žena na drugom kraju još nije bila završila:","\"Mrtav je već osam godina\", nastavi ona. Glas joj bio bezizražajniji od sata koji govori. \"Zbog čega ste ga tražili?\"","\"Zbog tepiha\", odgovori Kal.","\"Želite da kupite tepih?\"","\"Ne. Ne baš da kupim. Mislim da je kod vas greškom dospeo jedan tepih...\"","\"Greškom?\"","\"Tako je. I ja ga moram dobiti nazad. Hitno.\"","\"Bojim se da ćete morati o tome da porazgovarate sa gospodinom Vajldom.\"","\"Da li biste mogli, molim vas, da me spojite s gospodinom Vajldom?\"","\"On je na ostrvu Vajt.\"","\"Kada se vraća?\"","\"U utorak ujutro. Moraćete tada ponovo da pozovete.\"","\"Svakako mora postojati...\"","On zaćuta, shvativši da je veza prekinuta.","\"Prokletstvo\", reče. Podiže pogled i vide Suzanu na kuhinjskim vratima. \"Tamo nema nikog s kim bismo mogli da porazgovaramo.\" Uzdahnu. \"I šta sada da radimo?\"","\"Bićemo noćni lopovi\", odvrati ona nežno.","3.","Kada su Kal i ona žena otišli, Brendan je izvesno vreme proveo sedeći pored prozora i posmatrajući baštu. Moraće uskoro da počne da je uređuje: Elena ga je u pismu ukorila što je postao tako nemaran.","Razmišljanje o pismu neizbežno ga je vratilo na njegovog donosioca, nebeskog gospodina Šedvela.","Ne razmislivši zbog čega to čini, on ustade i ode do telefona, proučavajući podsetnicu koju mu je taj anđeo dao, a zatim okrenu broj. Sećanje na susret sa Šedvelom gotovo da je izbledelo u poređenju sa poklonom koji mu je prodavac doneo, ali sklopili su pogodbu, toga se sećao, a ona je imala neke veze sa Kalom.","\"Je li to gospodin Šedvel?\"","\"Ko je to?\"","\"Brendan Muni.\"","\"Oh, Brendane. Baš mi je drago što vam čujem glas. Imate nešto da mi kažete? O Kalu?\"","\"Otišao je u neko skladište, za nameštaj i tako to...\"","\"Zaista. Onda ćemo ga pronaći i učiniti srećnim. Je li bio sam?\"","\"Nije. Sa njim je bila i neka žena. Divna žena.\"","\"Njeno ime?\"","\"Suzana Periš.\"","\"A ime skladišta?\"","Brendan poče nešto neodređeno da podozreva. \"A zašto vam je ono Kal potreban?\"","\"Rekao sam vam. Zbog nagrade.\"","\"Oh, da. Nagrada.\"","\"U pitanju je nešto zbog čega će ostati bez daha. Skladište, Brendane. Konačno, pogodili smo se. Treba biti fer.\"","Bendan spusti šaku u džep. Pismo je još bilo toplo. Nije bilo ničeg lošeg u sklapanju pogodbe s anđelima, je li tako? Šta bi moglo biti bezbednije od toga?","On otkri ime skladišta.","\"Otišli su samo po neki ćilim...\" nastavi Brendan.","Veza se prekinu.","\"Jesi li još tu?\" upita on.","Ali božanski glasnik je verovatno već odlepršao."]}