{"index":18,"title":"9. NAĐENO PRIPADA NALAZAČU","paragraphs":["1.","Džilkristovo skladište za prodaju starog nameštaja bilo je ranije bioskop, i to u godinama kada su bioskopi još bili raskošne ludosti. Ludost je i ostao, sa svojim lažnim rokoko pročeljem, i neprimerenom kupolom posađenom na krov; ali od raskoši nije više bilo ni traga. Nalazilo se u neposrednoj blizini Kejskog puta i predstavljalo jedini posed u bloku koji je još bio u upotrebi. Ostali su ili zatarabljeni ili spaljeni.","Stojeći na uglu Ulice Jamajka, i zureći u pravcu skladišta, Kal se pitao da li bi pokojni gospodin Džilkrist bio ponosan što mu ime ukrašava jedno ovako propalo zdanje. Posao ovde nije mogao da cveta, osim u slučaju rabota koje se najbolje obavljaju podalje od pogleda javnosti.","Radno vreme skladišta bilo je ispisano na izlizanoj tabli, na kojoj je nekada stajao bioskopski program. Nedeljom je bilo otvoreno između pola jedanaest i dva. Sada je bilo tri i petnaest. Dvostruka vrata bila su zatvorena i zabravljena, a ispred njih je bila postavljena dvokrilna željezna kapija, groteskni dodatak pročelju, zaključana katancem.","\"Kakve su ti provalničke sposobnosti?\" upita Kal Suzanu.","\"Nerazvijene\", odvrati ona. \"Ali brzo učim.\"","Pređoše Ulicu Jamajka da pogledaju zgradu izbliza. Nisu morali da izigravaju nevine prolaznike; niko nije prošao ulicom još od kada su stigli ovamo, a saobraćaj je bio veoma slab.","\"Mora postojati način da se prodre unutra\", primeti Suzana. \"Ti kreni duž pročelja. Ja ću ovuda.\"","\"Dobro. Srešćemo se pozadi.\"","Razdvojiše se. Kala je put odveo u senku, dok je Suzanu njen ostavio na jarkom suncu. Čudno, uhvatila je sebe kako žudi za oblacima. Od toplote joj je krv propevala, kao da je bila podešena na neku vanzemaljsku radio-stanicu, a njene melodije su joj odzvanjale u glavi.","Dok ih je slušala Kal se pojavi iza ugla i prepade je.","\"Pronašao sam put\", reče on i povede je okolo do nekadašnjeg bioskopskog izlaza za slučaj nužde. I na tim vratima nalazio se katanac, ali i lanac i katanac bili su jako nagriženi rđom. On je već bio pronašao pola cigle, kojom je sada počeo da udara po katancu. Krhotine cigle vrcale su na sve strane, ali posle desetak udaraca lanac je popustio. Kal prisloni rame uz vrata, i gurnu. Iznutra se začu lomljava, jer je srušio ogledalo i još nekoliko stvari oslonjenih o ta vrata; ali uspeo je da stvori prolaz dovoljno širok da se njih dvoje uvuku unutra.","2.","Unutrašnjost je ličila na neku vrstu Čistilišta, u kome su hiljade lampi, zavesa, tepiha - čekale Sudnji dan, nagomilane u prašnjavoj bedi. Mesto je zaudaralo na stvari koje su ga ispunjavale; drvene predmete koje su napali crvi, trulež, propale od silne upotrebe; nekada lepi komadi nameštaja sada su bili tako oronuli da ih ni njihovi tvorci ne bi više uneli u kuću.","A ispod tog mirisa oronulosti, probijao se neki jetkiji i ljudskiji miris. Možda vonj znoja što se upio u daske bolesničke postelje, ili u abažur kakve lampe koja je svetlela cele noći nekom paćeniku što nije dočekao jutro. To nije bilo mesto na kome se trebalo duže zadržavati.","Još jednom su se razdvojili da bi što pre obavili posao.","\"Čim ugledaš nešto nalik na to\", reče Kal, \"vikni.\"","A onda nestade među gomilama nameštaja.","Cvilenje u Suzaninoj glavi nije prestalo ni kada se sklonila sa sunca; još se samo pogoršalo. Možda joj se u glavi vrtelo zbog toga što je pred njima bio jedan tako krupan zadatak, koji je podsećao na nemogući zahtev iz kakve bajke, a može se izvršiti uz pomoć malo magije u divljini propadanja.","Ista ta misao, mada drugačije formulisana, prolazila je i Kalu kroz glavu. Što je više tražio, sve je više sumnjao u svoje sećanje. Možda uopšte nisu pomenuli Džilkrista nego neko drugo ime, ili su možda radnici zaključili da za ćilim neće dobiti dovoljno, te da nije vredan truda.","Kada je zavio za jedan ugao, začuo je neko grebanje iza gomile nameštaja.","\"Suzana?\" pozva je on. Zvuk njegova glasa razleže se unaokolo, ali odgovora nije bilo. Buka iza njega ionako je već prestala, mada mu se količina adrenalina znatno uvećala, tako da se bržim korakom uputio do naredne planine stvari i pokretne imovine. Još dok se nalazio na nekih pet jardi od nje oči mu blesnuše jer je ugledao odrolani ćilim koji uopšte nije bio skriven, već je ležao ispod dvanaest trpezarijskih stolica i komode sa ladicama. Nijedna od ovih stvari nije imala prikačenu cenu što je značilo da su nedavno nabavljene i da još nisu sortirane.","Spusti se na kolena i povuče ivicu ćilima, pokušavši da vidi šaru. Ivica je bila oštećena, tkanje slabo. Kada ju je povukao osetio je kako se niti kidaju. Ali uspeo je dovoljno da vidi i uveri se u ono što je već znao: to je bio ćilim iz Ulice Tuge, ćilim koji je Mimi Lašenski za života čuvala i zbog koga je umrla; ćilim Fuge.","Uspravio se i stao da skida stolice, gluv za zvuk koraka koji su mu se približavali s leđa.","3.","Prva stvar koju je Suzana ugledala bila je senka na tlu. Ona podiže pogled.","Između dva ormana pojavi se neko lice, ali nestade pre no što je uspela da ga pozove po imenu.","Mimi! Bila je to Mimi.","Ona se uputi ka ormanima. Nigde nikoga. Je li to počela da gubi razum? Prvo zvonjava u glavi, a sada halucinacije?","Ali zašto su bili ovde ako ne veruju u čuda? Sumnju je utopila u iznenadnom naletu nade - da mrtvi nekako mogu da raskinu pečat na nevidljivom svetu i dođu među žive.","Ona nežno pozva bakino ime. Bila je nagrađena odgovorom. Ne rečima, već mirisom lavande. S njene leve strane, u dno prolaza od nagomilanih sanduka za čaj, dokotrljala se grudva prašine i tu zaustavila. Ona krenu ka njoj, ili bi se pre moglo reći prema izvoru povetarca koji ju je doneo, a miris je sa svakim napravljenim korakom postajao sve jači.","4.","\"Mislim da je to moje\", začu Kal neki glas iza leđa. Okrenu se. Na nekoliko stopa od njega stajao je Šedvel. Sako mu je bio raskopčan.","\"Kako bi bilo da se skloniš, Muni, i dopustiš da uzmem ono što je moje.\"","Kal zažali što nije bio toliko priseban da ovamo dođe naoružan. Tada nimalo ne bi oklevao da Šedvela ubode u njegovo sjajno oko, a sebe nazove junakom zbog onog što je učinio. Ali imao je samo gole šake. Moraće njima da se zadovolji.","On koraknu prema Šedvelu, ali čim se pomerio ovaj se skloni u stranu. Iza njega je neko stajao. Bez sumnje, jedna od sestara; ili njihova kopilad.","Kal nije sačekao da proveri, već se okrenuo i dohvatio jednu od stolica bačenih preko ćilima. Ovim je izazvao pravu malu lavinu; stolice se rasuše između njega i neprijatelja. On hitnu onu koju je držao prema senovitom obličju koje je zauzelo Šedvelovo mesto. Zatim dohvati drugu i baci je za onom prvom, ali meta se već izgubila u lavirintu nameštaja. A isto tako i Prodavac.","Kal se okrenu, nape mišiće i podmetnu leđa da podigne komodu sa ladicama. Uspeo je; komoda se prevrnula na stražnju stranu, oborivši usput još nekoliko drugih komada nameštaja. Bilo mu je drago što je napravila toliku buku; možda će ona privući Suzaninu pažnju. Zatim je posegnuo za ćilimom, ali dok je to činio nešto ga sčepa otpozadi. Stade da ga odvlači sve dalje od njegove nagrade; u ruci mu je ostao mali komad ćilim. A onda ga to nešto zavitla preko poda.","Zaustavio se udarivši u gomilu slika i fotografija u izrezbarenim ramovima, od kojih se nekoliko prevrnu i razbi. Jedan trenutak ostao je da leži među krhotinama stakla kako bi povratio dah, ali ga odmah potom ponovo izgubi od onog što je u narednom trenutku ugledao.","Iz mraka mu se približavao zbogomčić.","\"Ustaj!\" naredi mu on.","Uopšte nije čuo naređenje, jer mu je pažnja bila prikovana za lice ispred njega. To nije bio Elrojev potomak, mada je i ovo čudovište ličilo na svoga oca. Ne; ovo je bilo njegovo dete.","Užas koji je na trenutak ugledao, budeći se iz omamljenosti u koju je zapao dok je ležao u prljavštini na vrhu đubrišta, bio je suviše stvaran. Sestre su iscedile iz njega seme, a posledica toga bila je ova zver sa njegovim licem.","Sličnost nije bila istančana. Njegovo nago telo bilo je bez ijedne dlake, a na nekoliko mesta čak užasno izobličeno - prsti jedne šake bili su mu dva puta duži nego što je normalno, a oni na drugoj ličili su na batrljke od pola inča; iz ramena mu je izviralo nešto nalik na loše oblikovana krila - koja su, možda, parodirala stvorenja kojima su zavideli njegovi snovi.","Ova zver je više ličila na svog oca od ostalih, međutim, kada se suočio sa samim sobom, zastao je.","To oklevanje podstaklo je zver da krene u napad. Ona skoči na njega, ščepavši ga za grlo dugačkim prstima u kojima nije bilo ni trunka topline i prisloni svoja usta uz njegova kao da želi sisanjem da ukrade dah s Kalovih usana.","Nema sumnje da je nameravala da počini oceubistvo; stisak je bio dovoljan dokaz za to. Osetio je kako mu noge popuštaju; dete mu dozvoli da se spusti na kolena, krenuvši zajedno s njim. Zglobovi prstiju očešaše mu se o krhotine stakla i on pipajući pokuša da podigne jedan komad, ali ruka nije slušala naređenja koja su joj stizala iz uma. Oružje mu ispade iz šake.","Negde tamo gde je bilo svetlo i gde se disalo, a odakle je on bio isteran, začu Šedvela kako se smeje. A onda tog zvuka nestade i on nastavi da zuri u vlastito lice koje mu je uzvraćalo pogled kao da se nalazi pred kakvim lošim ogledalom. Oči koje su mu se oduvek sviđale jer su bile tako blede; usta kojih se kao dete stideo jer je mislio da su suviše ženskasta, a sada su, kada je to situacija zahtevala, s lakoćom davala njegovom licu strog izgled, i koja su, tako su mu bar kazali, bila u stanju da se privlačno osmehnu. Uši, velike i klempave, uši komedijaša na licu koje je obećavalo nešto uglađenije.","Verovatno većina ljudi napušta svet razmišljajući o takvim banalnostima. S Kalom je upravo to bio slučaj.","Razmišljajući o svojim ušima, on oseti da ga obuzima slabost i klonu."]}