{"index":22,"title":"2. BUĐENJE U TAMI","paragraphs":["Vratili su se - kroz sumrak u čijim se šupljinama već nazirala jesen - u Ulicu Kočija. Pretražili su kuhinju ne bi li našli nešto da umire zavijanje u stomacima - najeli se - a zatim se povukli u Kalovu sobu sa bocom viskija koju su kupili na putu nazad. Ubrzo su odustali od rasprave o tome što im sada valja činiti. Malo zbog umora, a malo zbog nelagodnosti izazvane onim što se dogodilo na reci, razgovor je zapinjao. Neprekidno su kružili oko istih stvari, ali nije im padalo na pamet kako bi mogli da nastave.","Jedina uspomena na njihove dosadašnje pustolovine bio je komadić ćilima, ali on im nije nudio nikakav trag.","Razgovor je polako zamirao, napola završene rečenice smenjivale su sve duže i duže pauze.","Negde oko jedanaest, Brendan se vratio kući i počeo odozdo da doziva Kala; potom je otišao u krevet. Njegov dolazak uznemirio je Suzanu.","\"Biće bolje da pođem\", reče ona. \"Kasno je.\"","Pomislivši na to kako će mu soba biti prazna bez nje, Kal se snuždi.","\"Zašto ne ostaneš? upita on.","\"Krevet je uzak\", odvrati ona.","\"Ali udoban.\"","Ona mu položi šaku na lice i stade prstima da prelazi preko modrica oko njegovih usana.","\"Nije nam suđeno da budemo ljubavnici\", reče ona tiho. \"Suviše smo slični.\"","Nimalo nije okolišala i to ga je zabolelo, ali istovremeno, pošto je potisnuo svoje seksualne želje, osetio je da ga prožima drugačija, i konačno dublja nada. Nada da im je i jednom i drugom mesto u ovom preduzetništvu: njoj, detetu Fuge, i njemu nevinom uljezu. Umesto kratkotrajnog zadovoljstva vođenja ljubavi s njom čeka ga veća pustolovina, i bio je svestan - uprkos razdiranju koje je osećao u udu - da je napravio bolji izbor.","\"Onda ćemo spavati\", reče on. \"Ako želiš da ostaneš.\"","Ona se osmehnu. \"Želim da ostanem\", reče.","Skinuše prljavu odeću i zavukoše se pod pokrivače. Zaspali su pre no što se lampa ohladila.","Nije to bilo puko spavanje. Daleko od toga. Pohodili su ih snovi. To jest, jedan određen san koji se uselio i u njenu i u njegovu glavu.","Sanjali su buku. Planetu pčela, a sve su zujale spremne da žrtvuju svoja medna srca; sve silniji ton što predstavlja muziku leta.","Sanjali su miris. Zbrku miomirisa; miris ulica posle kiše, izlapele kolonjske vode, i vetra što duva iz nekog toplog predela.","Ali češće od svega, sanjali su prizor.","Počinjao je ustrojstvom; vezivanjem u čvoriće i utkivanjem bezbrojnih niti, obojenih u stotine boja, koje su nosile energetski naboj što je u toj meri zaslepljivao spavače da su morali da zaklone oči svoga uma.","A onda, kada je to ustrojstvo počinjalo da postaje suviše složeno da bi zadržalo sadašnji poredak, čvorovi počeše da klize i izmiču. Boje na svakom preseku iskrvariše u vazduh, tako da je vizija postala zamagljena kašom pigmenata kroz koje su olabavljene niti opisivale svoju slobodu u obliku povlaka, zapeta i tačaka, nalik na poteze četkice kakvog majstora kaligrafije. U početku su znaci izgledali krajnje proizvoljni - ali kako je koji trag privlačio na sebe boju, i preko njega jedan za drugim počeli da se slažu novi potezi, postajalo je sve jasnije da se iz tog haosa pomaljaju oblici.","Gde su se, pre samo jednog trenutka u snu, nalazile jedino osnova i potka, sada se iz struje pojavljivalo pet različitih ljudskih prilika; nevidljivi umetnik dodavao je drskom lakoćom pojedinosti tim portretima.","A onda se glasanje pčela pojačalo, i pesma u glavama spavača nadenu imena tim strancima.","Prva iz kvinteta dobila je ime jedna mala žena u dugačkoj, tamnoj haljini, sitnog bledog lica i zatvorenih očiju obrubljenih svetlim crvenkastožutim trepavicama. Ovo je, rekoše, Lilija Pelicija.","Kao da se probudila pri pomenu svog imena, Lilija otvori oči.","Kada je to učinila, napred istupi jedan debeo muškarac s bradom, od svojih pedeset godina, sa sakoom prebačenim preko ramena i sa šeširom na glavi, Frederik Kamel, rekoše pčele, i oči iza naočara veličine novčića istog časa se otvoriše. Šaka mu odmah krenu ka obodu šešira, skinu ga i otkri glavu sa besprekorno urednom kosom toliko nauljenom da mu je stajala priljubljena uz lobanju.","\"I...\", izusti on, i nasmeši se.","Evo ih još dvoje. Žena, nestrpljiva da se oslobodi ovog sveta boja, takođe odevena kao da se sprema za buđenje. (Šta se dogodilo, pitali su se spavači, s onim sjajem koji su niti u početku ispuštale? Gde su one boje koje su bile skrivene negde ispod ovog samrtničkog pokrova: u papagajski šarenim dečjim haljinicama?) Strogo lice ove, treće po redu posetiteljke, nije nagoveštavalo da je sklona takvim užicima.","Apolina Diboa, najaviše je pčele i žena otvori oči, istog časa se namrgodivši i otkrivši zube boje stare slonovače.","Dva poslednja člana ove družine stigoše zajedno. Jedan je bio crnac čije je lepo lice, čak i u snu, bilo melanholično. Drugi, naga beba koju je on držao u naručju, balavila je po košulji svoga zaštitnika.","Džeriho Sent Luis, pčele rekoše i crnac otvori oči. Odmah je spustio pogled na dete koje je držao, a koje je počelo da se dere još pre no što je prozvano njegovo ime.","Nimrod, pozvaše pčele, a beba, iako zasigurno još nije imala ni godinu dana, već je raspoznavala dva sloga svoga imena. Podigla je kapke i otkrila izrazito zlataste oči.","Njegovim buđenjem proces se okončao. Plima boja, pčela i niti se povukla i za sobom ostavila petoro stranaca nasukanih u Kalovoj sobi.","Prvo je progovorila Apolina Diboa.","\"Ovo je neka greška\", reče ona, uputivši se ka prozoru i razmaknuvši zavese. \"Gde se mi to, do đavola, nalazimo?\"","\"I gde su ostali?\" upita Frederik Kamel. Na zidu je ugledao ogledalo i stao kritički da se ogleda u njemu. Podsmehnuvši se, iz džepa je izvadio makazice i stao njima da štricka pojedine predugačke dlake koje su mu štrčale iz brade.","\"U tome i jeste stvar\", javi se Džeriho. Zatim se obrati Apolini: \"Šta vidiš tamo napolju?\"","\"Ništa. Sve je pusto\", odvrati žena. \"Ponoć je. A...\"","\"Šta?\"","\"Pogledaj sam\", dobaci mu ona, uvlačeći pljuvačku kroz slomljeni zub, \"nešto nedostaje.\" Zatim se okrenu od prozora. \"Stvari nisu iste kakve su bile.\"","Apolinino mesto kod dovratka prozora zauzela je Lilija. \"U pravu je\", reče devojka. \"Stvari su se izmenile.\"","\"I zato smo samo mi ovde?\" upita Frederik po drugi put. \"To je za sada najvažnije.\"","\"Nešto se dogodilo\", odvrati blago Lilija. \"Nešto užasno.\"","\"Sigurno to osećaš u bubrezima\", primeti Apolina. \"kao i obično.\"","\"Ostanimo uljudni, gospođice Diboa\", reče Frederik s paćeničkim izrazom kakvog učitelja.","\"Ne oslovljavaj me s gospođice\", reče Apolina. \"Ja sam udata žena.\"","Utonuli u san, Kal i Suzana slušali su ovaj razgovor, zabavljajući se besmislicama koje je njihov mozak zazvao. Pa ipak, bez obzira na to kako čudni bili ovi ljudi - njihova starinska odeća, imena, njihov besmislen razgovor - oni su ipak bili neugodno stvarni; a svaka pojedinost dovedena do savršenstva. I kao da su želeli još više da zbune spavače, upravo u tom trenutku muškarac koga su pčele nazvale Džeriho osvrnuo se na krevet i rekao:","\"Možda bi oni mogli nešto da nam kažu.\"","Lilija okrenu svoj bledi pogled prema usnulom paru.","\"Trebalo bi da ih probudimo\", reče ona i ispruži ruku da ih protrese.","\"Ovo nije san\", shvati Suzana, kada vide sliku Lilijine šake kako se približava njenom ramenu. Osetila je kako se budi; a kada je devojčini prsti dotakoše, ona otvori oči.","Zavese su bile razmaknute kakvim ih je i zamišljala. Ulične svetiljke obasjavale su malu sobu. A u njoj, ono petoro je stajalo i posmatralo krevet; njen san postao je stvarnost. Ona se uspravi u krevetu. Čaršav joj skliznu, a Džeriho i beba Nimrod zagledaše se u njene grudi. Ona povuče čaršav da se pokrije i pri tom otkri Kala. On se pokrenu jer mu je bilo hladno. Zagleda se u nju kroz jedva razmaknute kapke.","\"Šta je bilo?\" upita sanjivim glasom.","\"Probudi se\", reče mu ona. \"Imamo posetioce.\"","\"Sanjao sam...\", promrmlja on. A zatim \"Posetioce?\"","Zatim podiže pogled prema njoj, i sledeći njen pogled okrenu glavu prema sredini sobe.","\"Oh, blagi bože...\"","Dete se smejalo u Džerihoovom naručju, zatupastim prstom pokazujući na Kalov nabrekli ud. On ščepa jastuk i prekri svoju uspaljenost.","\"Je li ovo neki od Šedvelovih trikova?\" prošaputa on.","\"Mislim da nije\", odvrati Suzana.","\"Ko je Šedvel?\" htela je da zna Apolina.","\"Neki Kukavica, sigurno\", primeti Frederik, koji je makaze držao na gotovs u slučaju da ijedno od ovo dvoje postane ratoborno.","Pri pomenu reči Kukavica, Suzana poče da shvata. Prva je taj izraz upotrebila Imakolata, govoreći o Čovečanstvu.","\"...Fuga...\" odgovori ona.","Posle toga sve se oči uperiše u nju, a Džeriho je upita:","\"Šta ti znaš o Fugi?\"","\"Ne baš mnogo\", odgovori ona.","\"Znaš li gde su ostali?\" upita Frederik.","\"Koji ostali?\"","\"I zemlja?\" dodale Lilija. \"Gde je sve ostalo?\"","Kal je odvojio pogled od petorke i sada je gledao u sto pored kreveta, na kome je ostavio onaj delić tkanja. Nije ga bilo.","\"Došli su iz komadića ćilima\", reče on, ni sam ne verujući u ono što govori.","\"To sam znači sanjao.\"","\"I ja sam to sanjala\", primeti Suzana.","\"Komadić ćilima?\" zapanjeno ponovi Frederik. \"Hoćete da kažete da smo razdvojeni?\"","\"Da\", odgovori Kal.","\"Gde je preostali deo?\" upita Apolina. \"Odvedite nas tamo.\"","\"Ne znamo gde je\", reče Kal. \"Šedvel ga se dočepao.\"","\"Proklete Kukavide!\" prasnu žena. \"Nijednom ne možeš verovati. Sve go prevarant i lopov!\"","\"Nije sam\", dodade Suzana. \"Ortak mu je jedna od vašeg roda.\"","\"Sumnjam\", reče Frederik.","\"Istina je. Imakolata.\"","I Frederik i Džeriho užasnuše se i uzviknuše. Apolina, koja nijednog trenutka nije zaboravljala da se ponaša kao dama, jednostavno pljunu na pod.","\"Zar još nisu obesili tu kuju?\" upita ona.","\"Koliko znam, već dvaput\", odgovori joj Džeriho.","\"Ona to shvata kao laskanje\", primeti Lilija.","Kal se strese. Bilo mu je hladno i bio je umoran; želeo je da sanja suncem obasjana brda i sjajne reke, a ne ove žalobnike, njihova zagonetna lica puna pakosti i sumnje. Ne obazirući se na njihove poglede, od odbaci jastuk, ode do mesta na podu gde mu je ležala odeća i stade da navlači košulju i farmerke.","\"Gde su Čuvari?\" upita Frederik, obrativši se svima u sobi. \"Da li to iko ovde zna?\"","\"Moja baka...\" poče Suzana. \"... Mimi...\"","\"Da?\" podstaknu je Frederik, prišavši bliže, \"gde je ona?\"","\"Mrtva je.\"","\"Bilo je još čuvara\", primeti Lilija, koju je takođe obuzelo Frederikovo nestrpljenje. \"Gde su oni?","\"Ne znam.\"","\"Bila si u pravu\", reče Džeriho, s gotovo tragičnim izrazom lica. \"Dogodilo se nešto užasno.\"","Lilija se vrati do prozora i širom ga otvori.","\"Možeš li ga namirisati?\" upita Frederik. \"Je li negde u blizini?\"","Lilija odmahnu glavom. \"Vazduh zaudara.\" reče ona. \"Ovo nije staro Kraljevstvo. Hladno je. Hladno i prljavo.","Kal, koji se u međuvremenu obukao, progura se između Frederika i Apoline i podiže bocu viskija.","\"Hoćeš malo?\" upita on Suzanu.","Ona odmahnu glavom. On sebi velikodušno nasu i ispi.","\"Moramo pronaći tog vašeg Šedvela\", reče Džeriho Suzani, \"i vratiti ćilim.\"","\"Čemu žurba?\" javi se Apolina s perverznom nonšalancijom. Zatim se odgega do Kala. \"Imaš li nešto protiv da ti se pridružim?\" upita ga. On joj nevoljno pruži bocu.","\"Kako to misliš: čemu žurba?\" upita Frederik. \"Probudili smo se usred nedođije, sami...\"","\"Nismo sami\", prekide ga Apolina, dobrano povukavši iz boce. \"Imamo ovde prijatelje.\" Ona iskrivi jednu stranu usta u osmeh okrenuvši se prema Kalu. \"Kako se zoveš cakani?\"","\"Kalhun.\"","\"A ona?\"","\"Suzana.\"","\"Ja sam Apolina. Ovo je Fredi.\"","Kamel se učtivo nakloni.","\"Ono tamo je Lilija Pelicija, a derište je njen brat, Nimrod...\"","\"A ja sam Džeriho.\"","\"Tako\", nastavi Apolina. \"Sada smo svi prijatelji, je li tako? Ostali nam i nisu potrebni. Neka istrunu.\"","\"To je tvoj narod\", podseti je Džeriho. \"I potrebna im je naša pomoć.\"","\"Jesu li nas zbog toga ostavili na Ivici?\" jetko mu uzvrati ona, ponovo prinevši ustima bocu sa viskijem. \"Ne. Ostavili su nas tamo da bismo se lakše izgubili, i nemoj ni pokušavati da mi pričaš bajke o tome. Mi smo smeće. Razbojnici i prostitutke i sam bog zna šta još.\" Ona se zagleda u Kala. \"Oh, da\", reče, \"našli ste se među lopovima. Nas su se stideli. Svakog ponaosob.\" A zatim se obrati ostalima:","\"I bolje je što smo se razdvojili. Imamo priliku da se ludo provedemo.\"","Dok je govorila, Kalu se učini da munje duginih boja pale vatru u naborima njenih udovičkih velova. \"Tamo napolju nalazi se jedan ceo svet\", reče ona. \"Treba da uživamo u njemu.\"","\"Izgubljeni ostaju izgubljeni\", napomenu Džeriho.","Apolina mu odgovori frknuvši kao bik.","\"On je u pravu\", složi se Fredi. \"Bez tkanja mi smo izbeglice. Znaš i sama koliko nas Kukavice mrze. Oduvek su nas mrzeli. I uvek će nas mrzeti.\"","\"Vi ste proklete budale\", reče Apolina i vrati se do prozora, ponevši viski sa sobom.","\"Pomalo smo van toka\", obrati se Fredi Kalu. \"Da li bi nam rekao koja je godina? 1910? 1911?\"","Kal se nasmeja. \"Osamdeset godina gore ili dole\", odvrati on.","Ovaj drugi vidljivo poblede, okrenuvši se ka zidu. Lilija ispusti gotovo bolni krik, kao da ju je neko ubo. Drhteći sede na ivicu kreveta.","\"Osamdeset godina...\" promrmlja Džeriho.","\"Zašto su toliko dugo čekali?\" začu se Fredijev glas u tihoj sobi. \"Šta se to dogodilo da su morali tako dugo da čekaju?\"","\"Molim vas da prestanete da govorite u zagonetkama...\" obrati im se Suzana, \"... i objasnite nam.\"","\"Ne možemo\", odgovori Fredi. \"Vi niste Vidovnjaci.\"","\"Oh, ne blebeći\", sreza Apolina. \"Šta je loše u tom zahtevu?\"","\"Ispričaj im, Lilija\", reče Džeriho.","\"Ne slažem se\", ostade uporan Fredi.","\"Ispričaj im onoliko koliko treba da znaju\", reče Apolina. \"Ako kreneš sve da pričaš ostaćemo ovde do Sudnjeg dana.\"","Lilija uzdahnu. \"Zašto ja?\" upita ona, i dalje drhteći. \"Zašto ja moram to da ispričam?\"","\"Zato što si najbolji lažov\", odvrati Džeriho stisnuvši usta u jedva primetan osmeh. \"Ti to možeš ispričati tako da zvuči istinito.\"","Ona mu uputi jedan zao pogled.","\"Pa, dobro\", pristade ona i poče da priča."]}