{"index":33,"title":"1. PRODAVATI ZNAČI POSEDOVATI","paragraphs":["1.","To je najvažnija lekcija koju je Šedvel naučio kao prodavac. Ako ono što se nalazi u vašem posedu žarko želi neko drugi, onda to znači da posedujete i tu osobu.","Čak i prinčeve i princeze može neko posedovati. Evo ih sada ovde, ili su bar to njihovi moderni ekvivalenti, okupili su se na njegov poziv: stari i novi novac, aristokratija i skorojevići, gledaju oprezno jedni druge, nestrpljivi kao deca da bace pogled na blago oko koga će se ovde nadmetati.","Pol van Nikerk, poznat po naboljoj zbirci erotike na svetu, van zidina Vatikana; Margarita Pirs, koja je posle smrti roditelja, sa nežnih devetnaest godina nasledila tako veliko lično bogatstvo da se nalazila među nekolicinom najbogatijih ljudi u Evropi; Boklerk Noris, kralj hamburgera, čija je kompanija posedovala čitave male države; naftni milijarder Aleksander A., koji je umirao u vašingtonskoj bolnici, ali je poslao svoju dugogodišnju saputnicu, ženu što se predstavljala samo kao gospođa A., Mišel Rahimzadeh, poreklo njegovog bogatstva nije bilo moguće utvrditi, jer su svi prethodni vlasnici nedavno preminuli; Leon Devero, koji je na brzinu napustio Johanesburg sa džepovima podstavljenim zlatnim prahom; i na kraju, jedna bezimena prilika čijim su se licem poigravali nebrojeni hirurzi, ali nijedan od njih nije uspeo da mu iz očiju odstrani pogled čoveka veoma burnog životopisa.","To je bila ta sedmorka.","2.","Sredinom popodneva počeli su da pristižu u Šermanovu kuću koja se nalazila na privatnom imanju na ivici Turstaston Komona. Do pola sedam svi su se već okupili. Šedvel je izigravao savršenog domaćina - služio je piće i sipao otrcane primedbe - tek s vremena na vreme nagoveštavajući šta ih čeka.","Utrošio je silne godine i mnogo puta je morao da zažmuri kako bi dopro do moćnika, a da bi otkrio medu njima one koji sanjaju o magiji morao je da se posluži nebrojenim trikovima. Kada bi se našao pritešnjen uza zid, koristio je sako, zavodeći ljude koji su šenili pred moćnicima, da bi mu odali sve što znaju. Mnogi od njih nisu imali šta da mu ispričaju; njihovi gospodari nisu ničim pokazivali da žale za kakvim izgubljenim svetom. Ali na svakog ateistu dolazio je bar po jedan koji je verovao; jedan sklon da žali za izgubljenim snovima detinjstva ili za ponoćnim ispovestima o tome kako su njihove potrage za nebesima završavale samo u suzama i zlatu.","Spisak onih koji veruju Šedvel je onda suzio samo na pojedince čije je bogatstvo bilo praktično nemerljivo. Posluživši se zatim još jedanput sakoom, prošao je pored potčinjenih i sastao se licem u lice sa svojim izabranim krugom kupaca.","To je bilo mnogo lakše no što je zamišljao. Izgleda da su već dugo kružile glasine o postojanju Fuge kako na najvišim tako i na najnižim mestima; bile su to krajnosti koje su neki iz ovog društva podjednako dobro poznavali; a on je od Imakolate saznao dosta pojedinosti o Utkanom svetu da ih ubedi kako će uskoro biti u stanju to mesto da ponudi na prodaju. Jedan sa njegovog skraćenog popisa odbio je da ima bilo kakve veze sa Aukcijom, promrmljavši da se takve sile ne mogu kupovati i prodavati i da će Šedvel zažaliti zbog svoje gramzivosti; drugi je umro prošle godine. Ostali su bili ovde, sa pravim malim bogatstvima koja su bili spremni da potroše.","\"Dame i gospodo\", objavi on, \"mislim da je došlo vreme da pogledamo pomenuti predmet.\"","On ih poput ovaca povede kroz lavirint Šermanovog zdanja do sobe na prvom spratu u kojoj je bio rasprostrt ćilim. Zavese su bile navučene; tkanje, koje je prekrivalo gotovo ceo pod, obasjavala je svojom blagom svetlošću jedna jedina svetiljka.","Šedvelovo srce zakuca nešto brže dok ih je posmatrao kako pregledavaju ćilim. Ovo je bio odlučujući trenutak, trenutak kada kupac prvi put ugleda robu; tada se, u stvari, obavljala svaka prodaja. U razgovoru koji potom sledi mogla se menjati cena, ali nikakve reč, bez obzira na to koliko lukave bile, nisu mogle da se mere sa tim prvim trenutkom. Od njega je sve zavisilo. A on je bio svestan da je taj ćilim, bez obzira na neobičnost njegove šare, izgledao kao sasvim običan ćilim. Bila je potrebna kupčeva mašta, podstaknuta žudnjom, da bi se uočila geografija koja je u njemu pritajeno čekala.","Kada je osmotrio lica ovo smedmoro, znao je da je uspeo. Mada je nekoliko njih pokušalo da prikrije oduševljenje što ih je obuzelo, bili su hipnotisani, svi do jednog.","\"To je to\", reče Devero, čiju je strogost omekšalo strahopoštovanje. \"... nisam mislio...\"","\"Da je stvaran?\" požuri da ga prekine Rahimzadeh.","\"Oh, dovoljno je on stvaran\", reče Noris. Već se spustio na kolena da opipa robu.","\"Samo pažljivo\", reče Šedvel. \"Nepostojan je.\"","\"Kako to mislite?\"","\"Fuga želi da se pokaže\", odvrati Šedvel. \"Spremna je i čeka.\"","\"Da\", prihvati gospođa A., \"Osećam da jeste.\" Očigledno joj se taj osećaj nije mnogo dopadao. \"Aleksander je rekao da će izgledati poput svakog običnog ćilima, i čini mi se da upravo tako i izgleda. Ali... ne znam... ima nečeg čudnog u vezi s njim.\"","\"Kreće se\", reče čovek s tuđim licem.","Noris ustade. \"Gde?\" upita on.","\"U središtu.\"","Sve oči počeše da ispituju zamršeni izgled Vrtloga, i zaista, izgleda da je stvarno došlo do tananog kovitlaca u tkanju. Čak ni Šedvel to ranije nije primetio. Zbog toga je sada još više želeo da što pre obavi posao. Došlo je vreme za prodaju.","\"Ima li ko kakvo pitanje?\" upita on.","\"Kako da budemo sigurni\", upita Margaret Pirs, \"da je ovo taj ćilim?\"","\"Nikako\", odvrati Šedvel. Predvideo je ovaj izazov i imao je spreman odgovor. \"Ili osećate da Fuga čeka u tkanju, ili zaboravite. Vrata su vam otvorena. Izvolite. Samo napred.\"","Ništa nije rekla nekoliko sekundi.","A onda: \"Ostajem\", reče.","\"Svakako\", primeti Šedvel. \"Pa, da počnemo?\""]}