{"index":34,"title":"2. NE LAŽI ME","paragraphs":["Prostorija u koju su smestili Suzanu bila je hladna i potpuno bez šarma, ali mogla je da uzima časove kod čoveka koji je sedeo naspram Suzane. Obrađivao ju je s ljubaznom ironijom koja ni u jednom trenutku nije u potpunosti prikrivala čekić koji se nalazio iza nje. Nijednom za vreme jednočasovnog ispitivanja nije podigao glas, niti je pokazao imalo nestrpljenja dok je ponavljao stalno ista pitanja.","\"Kako se zove vaša organizacija?\"","\"Ne pripadam nikakvoj organizaciji\", odvrati mu ona po stoti put.","\"Snašla vas je ozbiljna nevolja\", reče on. \"Jeste li svesni toga?\"","\"Zahtevam advokata.\"","\"Advokata nećete dobiti.\"","\"Imam pravo na to\", pobuni se ona.","\"Proigrali ste svoja prava u Ulici Lord\", reče on. \"A sada mi navedite imena svojih saveznika.\"","\"Nemam nikakve saveznike, prokleti da ste.\"","Govorila je sebi da se smiri, ali u njenom telu je bilo sve više adrenalina. I on je toga bio svestan. Ni trenutka nije skidao svoje zmijske oči s nje. Nije prestajao da je posmatra i da postavlja ista stara pitanja, navijajući je poput opruge dok nije bila spremna da zavrišti. \"A crnac...\", reče on. \"I on pripada istoj organizaciji.","\"Ne. Ne, on ništa ne zna.\"","\"Znači priznajete da postoji organizacija.\"","\"Ja to nisam rekla.\"","\"Upravo ste to priznali.\"","\"Stavljate mi reči u usta.\"","A onda je ponovo postao oporo uljudan: \"Molim vas... govorite u svoje ime.\"","\"Nemam šta da kažem.\"","\"Imamo svedoke koji će posvedočiti da ste vi i crnac...\"","\"Prestanite tako da ga nazivate.\"","\"Da ste se vi i crnac nalazili u srcu pobune. Ko vas snabdeva hemijskim oružjem?\"","\"Ne budite smešni\", reče ona. \"Da, tako je. Vi ste smešni.\"","Osećala je kako crveni i kako joj se oči pune suzama. Prokletstvo, neće mu pružiti zadovoljstvo da je vidi kako plače.","Mora da je osetio njenu rešenost, pa je napustio taj pravac ispitivanja i pokušao s drugim.","\"Recite mi nešto o šifri\", reče on.","To ju je do kraja sludilo. \"Kakvoj šifri?\"","On iz džepa na sakou izvadi Miminu knjigu i položi je na sto između njih, spustivši svoju krupnu, bledunjavu šaku preko nje, stavljajući joj time do znanja u čijem se ona vlasništvu trenutno nalazi.","\"A šta je ovo?\" upita on.","\"Knjiga...\"","\"Nisam ja baš takva budala kakvom me vi smatrate.\"","\"Ne smatram vas budalom\", reče ona, \"Opasni ste i plašim vas se.\"","Ali odgovori: \"To je, zaista, knjiga bajki.\"","On otvori i stade da je prelistava.","\"Znate nemački?\"","\"Nešto malo. Ta je knjiga poklon. Dobila sam je od bake.\"","Zastao je tu i tamo, da na brzinu pregleda ilustracije. Kod jedne se zadržao - ilustracije zmaja, čije su krljušti sijale u ponoćnoj šumi - pre no što je nastavio dalje.","\"Nadam se da vam je jasno da će, što mi više lažete, po vas biti gore.\"","Ovu pretnju nije udostojila odgovora.","\"Rastrgnuću ovu vašu knjižicu na deliće...\" reče on.","\"Molim vas, nemojte...\"","Znala je da je njenu zabrinutost protumačio kao potvrdu krivice, ali nije mogla drugačije.","\"Stranu po stranu\", nastavi on. \"Reč po reč, ako budem morao.\"","\"Ničega nema u njoj\", ostade ona uporna. \"To je obična knjiga i pripada meni.\"","\"To je dokaz\", ispravi je on. \"Ona nešto znači.\"","\"...bajke...\"","\"Želim da saznam šta.\"","Oborila je glavu, kako mu ne bi dozvolila da uživa u njenom bolu.","On ustade.","\"Nemojte otići, molim vas\", reče on, kao da je mogla da bira. \"Idem da porazgovaram sa vašim prijateljem crncem. Društvo mu prave najbolja dvojica u gradu...\" zatim zastade kako bi joj pružio dovoljno vremena da shvati poruku, \"...ubeđen sam da je do sada već spreman da mi odgovori na pitanja. Odmah se vraćam.\"","Ona prekri šakom usta kako ne bi počela da ga preklinje da joj poveruje. Od toga ne bi imala nikakve koristi.","Pokucao je na vrata. Neko ih otklujuča; on iziđe u hodnik. Za njim ponovo zaključaše vrata.","Ona sede za sto na nekoliko minuta i pokuša da pronađe smisao u osećanju koje kao da joj je stezalo dušnik i sužavalo vidokrug, ostavljajući je bez daha, i slepu za sve ostalo osim za osećanje na njegove oči. Nikada u životu nije osetila ništa slično.","Prošlo je izvesno vreme pre no što je shvatila da je to mržnja."]}