{"index":43,"title":"4. ZAKLETVE NA VERNOST","paragraphs":["1.","Prošlo je osamdeset godina, pola desetleća manje ili više, od kada sestre nisu kročile na tle Fuge. Osamdeset godina izgnanstva u Kraljevstvu Kukavica, tokom kojih su bile na smenu štovane i klevetane, gotovo izgubivši prisebnost duha među Adamovcima; izdržale su sva ta bezbrojna poniženja da bi se jednog dana dočepale Utkanog sveta i stegle ga u svoj osvetnički zagrljaj.","Sada su visile u vazduhu iznad te zemlje iz zanosa - čiji je dodir bio tako protivurečan da je hodanje po njoj bilo puno iskušenja - i posmatrale su Fugu s jednog na drugi kraj.","\"Miriše mi nekako suviše stvarno\", reče Magdalena, podigavši glavu u pravcu vetra.","\"Treba nam malo vremena\", odgovori joj Imakolata.","\"Šta je sa Šedvelom?\" raspitivala se Hag. \"Gde je on?\"","\"Napolju, verovatno juri za svojim klijentima\", odvrati vračara. \"Trebalo bi da ga potražimo. Ne dopada mi se da ovuda luta bez pratnje. Nepredvidiv je.\"","\"Šta da preduzmemo?\"","\"Dopustićemo da se dogodi ono što je neizbežno\", reče Imakolata, lagano se okrećući kako bi upila svaku svetu stopu tog mesta. \"Pustićemo Kukavice da je rastrgnu.\"","\"A prodaja?\"","\"Neće biti nikakve prodaje. Kasno je za to.\"","\"Šedvelu će biti jasno da si ga iskoristila.\"","\"Ništa više no što je on mene. Ili što bi želeo da me iskoristi.\"","Drhtaj prođe Magdaleninim nepostojanim bićem.","\"Zar ne želiš bar jednom da mu se podaš?\" tiho je upitala. \"Samo jedanput?\"","\"Ne. Nikada.\"","\"Prepusti ga onda meni. Mogu da ga iskoristim. Zamisli samo kakva bi bila njegova deca.\"","Imakolata ispruži ruku i ščepa sestrin krhki vrat. \"Nikada ga nećeš ni dodirnuti\", reče ona. \"Ni malim prstom.\"","Utvarino lice se izduži do apsurdnosti, parodirajući žalost.","\"Znam\", reče ona. \"On pripada tebi. Dušom i telom.\"","Hag se nasmeja. \"Taj čovek nema dušu\", reče ona.","Imakolata pusti Magdalenu, a vlakna materije od koje je bila sazdana njena sestra počeše da padaju u kanal od vazduha između njih.","\"Oh, ima on dušu\", reče ona, dopustivši sili teže da je veže za zemlju ispod njih. \"Ali ja je ne želim.\" Njena stopala dotakoše tle. \"Kada se sve ovo okonča - kada se Vidovnjaci nađu u rukama Kukavica - pustiću ga da pođe svojim putem. Nenaoružan.\"","\"A mi?\" upita Hag. \"Šta će biti s nama? Hoćemo li i mi biti slobodne?\"","\"Tako smo se dogovorile.\"","\"Moći ćemo da odemo u zaborav?\"","\"Ako je to ono što želite.\"","\"Više od svega\", odvrati Hag. \"Više od svega.\"","\"Postoje i gore stvari od postojanja\", primeti Imakolata.","\"Oh?\" izusti Hag. \"Znaš li makar jednu?\"","Imakolata malo razmisli.","\"Ne\", priznade ona, žalosno uzdahnuvši. \"Možda si, sestro, ipak u pravu.\"","2.","Šedvel je umakao iz kuće koja se rušila nekoliko trenutaka pošto su Kal i Nimrod nestali kroz prozor, i jedva je izbegao da ga ne zahvati oblak što je progutao Deveroa. Završio je licem okrenut ka tlu, a usta su mu bila puna prašine i gorkog ukusa poraza. Posle toliko godina nadanja, aukcija je propala, a on pretrpeo poniženje, što je već samo po sebi bilo dovoljno da mu natera suze na oči.","Ali ipak nije. Prvo, po prirodi je bio optimista: u današnjem promašaju nazirao je sutrašnji uspeh pri prodaji. A onda, prizor Fuge koja se otelotvorivala oko njega predstavljao je pravu stvar sposobnu da ga otrgne iz stanja samosažaljevanja. I najzad, pronašao je nekoga kome je bilo gore nego njemu.","\"Šta se to, bogamu, događa?\" Bio je to Noris, kralj hamburgera. Nije se znalo da li mu je lice više umrljano krvlju ili ulepljeno malterom, a negde u ovom kovitlacu izgubio je leđa sakoa i veći deo pantalona; kao i jednu od svojih skupih italijanskih cipela. Drugu je još imao.","\"Ubiću boga u tebi\", zavrišta on na Šedvela. \"Ti jebeni usranko. Pogledaj me! Jebeni usranko!\"","On poče da udara Šedvela cipelom, ali Prodavacu je bilo dosta modrica. On snažno mlatnu čoveka po leđima. Nekoliko sekundi gušali su se poput pijanica, ne obazirući se na neobične prizore koju su oživljavali svuda oko njih. Iz okršaja su izišli samo još krvaviji i teže su dolazili do daha nego na početku, ali ništa nisu njime rešili.","\"Trebalo je da preduzmeš mere opreznosti!\" ispljunu Noris.","\"Prekasno je za optužbe\", odvrati Šedvel. \"Fuga se probudila, dopadalo se to nama ili ne.\"","\"I sam bi je probudio\", reče Noris. \"Da je dospela u moj posed. Ali bio bih spreman na tako nešto i iščekivao bih da se to dogodi. Spremio bih snage koje bi ušle i preuzele kontrolu. Ali ovo? Ovo je haos! Ne znam čak ni ni na kojoj strani je izlaz.\"","\"Na svakoj. Nije baš tako velika. Ako želiš da iziđeš kreni u bilo kom pravcu.\"","Ovo jednostavno rešenje kao da je malo smirilo Norisa. On skrenu pogled prema predelu koji je pupeo.","\"Ne znam, možda...\" poče on, \"... možda je bolje što je ovako ispalo. Bar sam video ono što bih možda kupio.\"","\"I šta misliš o tome?\"","\"Nije onakva kakvom sam je zamišljao. Očekivao sam nešto... krotkije. Sada više nisam siguran da želim ovo mesto.\"","Dok mu je glas zamirao, neka životinja koja se sasvim sigurno nije mogla naći ni u kakvoj menažeriji iskoči iz protoka niti i zareža na svet u znak dobrodošlice pre no što je odskakutala odatle.","\"Vidiš?\" reče Noris. \"Šta to bi?\"","Šedvel slegnu ramenima. \"Ne znam\", reče on. \"Ima ovde bića koja su verovatno izumrla još pre našeg rođenja.\"","\"To?\" upitno će Noris, zureći za onom hibridnom zveri. \"Nikada nisam video ništa slično, čak ni u knjigama. Kažem ti da ne želim ni delić ovog jebenog mesta. Želim da me izvedeš napolje.\"","\"Moraćeš sam da pronađeš put\", odvrati Šedvel. \"Ja ovde imam još neka posla.\"","\"Oh, ne, nemaš\", reče Noris, uperivši cipelu na Šedvela. \"Potreban mi je telohrenitelj. Ti si taj.\"","Pogled na kralja hamburgera koji je spao na ovu nervoznu olupinu zabavljao je Šedvela. I više od toga, on mu je omogućio da se oseti... mada je to možda bilo pervezno... bezbednim.","\"Slušaj\", reče on, malo mekšim glasom. \"Obojica smo se ovde našli u istim govnima...\"","\"E, tu si u pravu, jesmo.\"","\"Imam nešto što bi nam moglo pomoći\", reče on, i raskopča sako, \"... nešto što će zasladiti ovu gorku pilulu.\"","Noris ga sumnjičavo pogleda. \"Ma nemoj?\"","\"Zaviri\", reče Šedvel, pokazujući čoveku podstavu sakoa. Noris otra krv koja mu se slivala u levo oko i zagleda se u nabore. \"Šta vidiš?\"","Trenutak je oklevao, pa se Šedvel zapita da li je sako još u ispravnom stanju. Onda se preko Norisovog lica lagano razli osmeh, a oči dobiše isti onaj izraz s kojim se već nebrojeno puta sretao.","\"Vidiš li nešto što ti se dopada?\" upita ga Šedvel.","\"I te kako.\"","\"Uzmi, šta čekaš. Tvoje je. Slobodno, besplatno je, gratis.\"","Noris se gotovo stidljivo osmehnu. \"Gde li si je samo našao?\" upita dok je pružao drhtavu šaku prema sakou. \"Posle tolikih godina...\"","Iz nabora sakoa nežno izvuče ono što ga je dovelo u iskušenje. Bila je to neka igračka na navijanje: vojnik sa dobošem, koga se njegov vlasnik s ljubavlju sećao do najsitnijih pojedinosti, tako da je iluzija koju je sada držao u šaci bila reprodukovana sa neverovatnom preciznošću.","\"Moj dobošar\", izusti Noris, plačući od radosti kao da je došao u posed osmog svetskog čuda. \"Oh, moj dobošar.\" On ga okrenu. \"Ali nema ključa\", primeti on. \"Je li kod tebe?\"","\"Mogao bih ti ga uskoro pronaći\", odvrati Šedvel.","\"Jedna ruka mu je slomljena\", nastavi Noris, milujući vojnika po glavi. \"Ali može da svira.\"","\"Jesi li ti srećan?\"","\"Oh, da. Da, hvala ti.\"","\"Onda ga smesti u džep kako bi izvesno vreme mogao da me nosiš\", reče Šedvel.","\"Da te nosim?\"","\"Umoran sam. Potreban mi je konj.\"","Noris se ničim ne pobuni protiv ovoga, iako je Šedvel bio krupniji i poteži čovek koga neće biti lako nositi. Poklon ga je potpuno ošamutio i, sve vreme dok mu bude robovao, pre će dozvoliti da mu kičma pukne nego da se suprotstavi onome ko mu je taj poklon dao.","Smejući se u sebi, Šedvel ga zajaha. Planovi su mu se možda noćas izjalovili, ali sve dok ljudi budu imali snove za kojima žale, on će biti u prilici da izvesno vreme poseduje njihove duše.","\"Kuda želiš da te odnesem?\" upita ga konj.","\"Nekud visoko\", uputi ga on. \"Odnesi me negde visoko.\""]}