{"index":49,"title":"10. POZIVI","paragraphs":["Kal se iznenada probudio.","Vazduh je postao neznatno prohladan, mada to nije bilo ono što ga je probudilo. Već Lemjuel Lo koji ga je dozivao po imenu.","\"Kalhun... Kalhun...\"","On sede. Lemjuel je stajao pored njega, smešeći mu se kroz gustu bradu.","\"Ovde je neko ko se raspituje o tebi\", reče on.","\"Oh?\"","\"Nemamo mnogo vremena, pesniče\", reče on dok se Kal s mukom uspravljao. \"Počelo je ponovno tkanje ćilima. Za nekoliko minuta sve ovo će ponovo usnuti. A i ja zajedno s tim.\"","\"To ne može biti istina\", reče Kal.","\"Ali jeste, prijatelju. Ne plašim se. Ti ćeš bdeti nad nama, zar ne?\"","On snažno stisnu Kalovu šaku.","\"Nešto sam sanjao...\" reče Kal.","\"Šta to?\"","\"Sanjao sam da je ovaj ovde svet stvaran, a onaj drugi da nije.\"","Lemjuelovog osmeha nestade. \"Voleo bih da je ono što si sanjao tačno\", reče on. \"Ali Kraljevstvo je suviše stvarno. U pitanju je samo to što stvari koje rastu suviše sigurne same u sebe prerastaju u neku vrstu laži.\"","Kal klimnu. Lejmuel pojača stisak svoje šake, kao da su upravo sklopili pakt.","\"Nemoj da te izgubimo, Kalhun. Nemoj zaboraviti Loa, važi, i voćnjak? Uvek nas se sećaj! Tako ćemo se ponovo videti.","Lemjuel ga zagrli.","\"Sećaj se\", šapnu on Kalu u uvo.","Kal mu uzvrati medveđi zagrljaj što je najbolje umeo, jer Lo je bio dosta krupan. A onda se čuvar voćnjaka odvoji od njega.","\"Biće bolje da požuriš\", reče, reče on. \"Tvoja posetiteljka kaže da ima važna posla\", i on ode ka mestu gde su upravo zamotavali ponjavu i pevali poslednje melanholične pesme.","Kal ga je posmatrao kako se probija između drveća, prelazeći prstima po kori svakog pored koga bi prošao. Bez sumnje im je želeo ugodne snove.","\"Gospodine Muni?\"","Kal se osvrnu unaokolo. Dva stabla dalje od njega stajala je jedna sitna žena izrazito orijentalnog izgleda. U ruci je držala lampu, koju je podigla dok mu se primicala, pomno ga i bez zazora posmatrajući.","\"Pa\", zausti ona, melodičnim glasom, \"rekao mi je da si zgodan, i stvarno jesi. Na neki čudan način.\"","Ona malo nakrivi glavu, kao da pokušava bolje da prouči Kalovu fizionomiju.","\"Koliko ti je godina?\"","\"Dvadeset šest. Zašto?\"","\"Dvadeset šest\", ponovi ona. \"Baš je slab matematičar.\"","Ni ja nisam bolji, htede da kaže Kal, ali prvo je trebalo da joj postavi neka hitna pitanja. Prvo od njih glasilo je:","\"Ko si ti?\"","\"Ja sam Kloe\", odgovori žena. \"Došla sam po tebe. Moramo da požurimo. Postaje nestrpljiv?\"","\"Ko to postaje nestrpljiv?\"","\"Čak i da imamo vremena za razgovor zabranjeno mi je da ti kažem, odgovori Kloe. \"Ali mogu ti reći da te nestrpljivo iščekuje. Krajnje nestrpljivo.\"","Ona se okrenu i uputi niz prolaz između drveća. I dalje je nešto govorila samo što Kal više nije razaznavao reči. On krenu žurno za njom i stiže je kada je završavala rečenicu.","\"...nemamo vremena da pešice...\"","\"Šta si rekla?\" upita on sustigavši je.","\"Moramo brzo putovati\", reče ona.","Upravo su stigli do perimetra voćnjaka, a tamo se, od svih stvari, nalazila baš rikša. Oslonjen o ručke i pušeći tanku crnu cigaretu stajao je jedan žilav sredovečan muškarac, odeven u svetlo plave pantalone i pohabanu jaknu. Na glavi je imao kapu igrača kriketa. \"Ovo je Floris\", obavesti Kloe Kala. \"Izvoli, uđi.\"","Kal je posluša, smestivši se na gomilu jastuka. Ovu pustolovinu ne bio odbio makar mu život zavisio od nje. Kloe uđe i sede pored njega.","\"Požuri\", obrati se ona vozaču i oni pojuriše poput vetra."]}