{"index":51,"title":"12. VRSTA KOJA NESTAJE","paragraphs":["1.","Uprkos Kloinim rečima, ono što se pred njim događalo nije izgledalo nimalo utešno. Proždiruća linija približavala se zavidnom brzinom i pred njom ništa nije ostajalo nepromenjeno. Neki unutrašnji glas govorio mu je da pobegne pred njom, ali on je znao da bi to bilo uzalud. Ista ova plima preobražaja kreće se prema središtu sa svih strana: uskoro ne bi imao kuda da pobegne.","Umesto da stoji na mestu i sačeka da dođe do njega, odlučio je da krene prema njoj i hrabro je dočeka.","Kada je napravio prve oklevajuće korake kroz vazduh osetio je svrab po celom telu. Tlo pod njegovim nogama stade da se uvija i trese. Još nekoliko jardi i oblast kroz koju se kretao poče da se podiže.","Kamenčići su se slivali u bujicu; lišće se odvajalo sa grmlja i drveća.","\"Ovo će boleti\", pomisli on.","Granica se sada nalazila na nekih deset jardi od njega, tako da je zapanjujuće jasno mogao da vidi kako se sve to odvija: Zanosi Razboja razdvojili su materiju Fuge u niti koje su potom podizali u vazduh i vezivali u čvorove - a ti čvorovi su opet ispunjavali vazduh poput bezbrojnih insekata, dok ih onaj krajnji zanos ne bi pozvao u ćilim.","Uspeo je da se divi ovom prizoru svega nekoliko sekundi pre no što se sreo sa svim tim, a niti počele da skaču u vazduh svuda oko njega nalik na mlazeve duginih boja. Nije bilo vremena za opraštanje: Fuga je jednostavno nestala s vidika, ostavivši ga uronjenog u rad Razboja. Niti koje su se dizale u vazduh stvarale su u njemu osećanje padanja, kao da su čvorovi bili namenjeni nebu, a on jedna prokleta duša. Ali iznad njega se nije nalazilo nebo: već ustrojstvo. Kaleidoskop koji je poražavao i oko i um, i čiji su se motivi oblikovali i preoblikovali težeći da se grupišu po sličnosti. Čak i sada bio je ubeđen da će pretrpeti sličan preobražaj; njegovo meso i kosti postali su simbol, i on će biti utkan u velelepnu sliku.","2.","Tamo nije bio sam. Nekoliko desetina Vidovnjaka odlučilo je da ostane u Kraljevstvu. Neki su stajali sami za sebe posmatrajući kako im tkanje proždire domove, dok su drugi već nestajali u tami pre no što Adamatikali krenu u potragu za njima.","Prepoznao je među njima lice Apoline Diboa, osvetljeno plamenom tkanja. On joj priđe. Videla ga je kako dolazi, ali ga nije pozdravila.","\"Jesi li videla Suzanu?\" upita je on.","Ona odmahnu glavom. \"Kremirala sam Frederika i sređivala svoje poslove\", odvrati ona.","To je bilo sve. Pored nje se tada pojavi jedna elegantna prilika, narumenjenih obraza. Na prvi pogled se videlo da je svodnik.","\"Treba da pođemo, Majko\", reče on. \"Pre no što se zveri stušte na nas.\"","\"Znam\", odvrati mu Apolina. A zatim se obrati Kalu: \"Idemo da se obogatimo. Učeći vas, Kukavice, šta znači želja.\"","Njen se saputnik široko osmehnu. Imao je više od polovine zlatnih zuba.","\"Pred njima je vraško doba\", reče ona i potapša Kala po obrazu. \"Dođi do mene ovih dana\", reče ona. \"Lepo ćemo te ugostiti.\"","Zatim uhvati svodnika pod ruku.","\"Bon chance\", reče ona i njih dvoje se žurno udaljiše.","Linija tkanja je već bila dosta daleko od mesta na kome je Kal stajao, a broj Vidovnjaka koji se pojavio već se popeo do trocifrenog broja. On se umeša među njih i dalje tražeći Suzanu. Uglavnom nisu obraćali pažnju na njega; ti su ljudi sada imali preča posla, jer su se obreli u kasnom dvadesetom veku, a od zala su mogli da se štite samo magijom. Nije im zavideo.","Među izbeglicama uočio je i troje kupaca, kako stoje ošamućeni i prašnjavi, bezizražajnih lica. Pitao se šta će da urade sa noćašnjim iskustvom. Hoće li sve odmah ispričati prijateljima, izazivajući kod njih nevericu i prezir?; ili će priču sačuvati za sebe? Podozrevao je da će učiniti ovo drugo.","Bližila se zora. Slabije zvezde već su bile nestale, a i one najsvetlije nisu više bile sigurne u same sebe.","\"Gotovo je...\" začu nečiji šapat.","On se osvrnu prema tkanju; sjaj njegovog stvaranja gotovo da je uminuo.","Ali onda iznenada, začu se povik u noći, i tren kasnije Kal ugleda tri svetla - članove Amadua - kako se uzdižu iz žeravice tkanja ogromnom brzinom. Dok su se uzdizala kretala su se jadna prema drugima, da bi se na kraju, visoko iznad ulica i polja, sudarila.","Plamen proistekao iz njihovog susreta osvetlio je predeo dokle god je oko dopiralo, tako da je Kal ugledao Vidovnjake kako beže na sve strane, skrivajući oči od tog sjaja.","Svetlost je potom zamrla i pred zoru je zavladala tama koja je izgledala u toj meri neprobojna u odnosu na malopređašnji sjaj da je Kal sigurno duže od jednog minuta bio potpuno slep. A onda se postepeno oko njega ponovo stvorio onaj stari svet i on je shvatio da taj vatromet i njegove posledice uopšte nisu bili slučajni.","Vidovnjaci su nestali. Tamo gde su se još pre devedeset sekundi nalazile kržljave prilike, sada nije bilo nišega. Pobegli su pod okriljem svetlosti."]}