{"index":52,"title":"13. PROSIDBA","paragraphs":["1.","Hobart je takođe video plamen Amadua, iako se tada nalazio dve i po milje od dotičnog mesta. Ova noć donosila je nesreću za nesrećom. Ričardson, još razdražljiv posle događaja u štabu, dvaput je udario otpozadi u parkirana vozila, a na svom putu, tokom koga su obišli ceo Viral, nebrojeno puta su se našli u ćorsokacima.","Ali na kraju su ipak stigli: ugledali su znak koji im je govorio da je njihov plen blizu.","\"Šta to bi?\" upita Ričardson. \"Kao da je nešto eksplodiralo.\"","\"Ko zna?\" odvrati Hobart. \"Ti su ljudi na sve spremni. Naročito žena.\"","\"Da pozovemo pojačanje, gospodine? Ne znamo koliko ih je.\"","\"Čak i kada bismo mogli...\" odvrati Hobart, isključivši belu buku koja je još pre nekoliko časova progutala Daunija, \"... ne želim da se ovo pročuje dok ne saznamo o čemu je reč. Ugasi svetla.\"","Vozač ga posluša i oni zaroniše u predjutarnju tamu. Hobartu se učini da je video neke prilike kak se kreću kroz maglu iza sivog lišća pored puta. Međutim, nije imao vremena da proveri; moraće da se osloni na instikt koji mu je govorio da se žena nalazi negde napred.","Iznenada je na kolovozu ispred njih neko iskrsao. Opsovavši, Ričardson okrete volan, ali prilika kao da je skočila uvis i preskočila kola.","Vozilo se pope na trotoar po kome nastavi da se kreće još nekoliko jardi pre no što je Ričardson uspeo da povrati kontrolu nad njim.","\"Sranje. Jeste li videli?\"","Video je, i ponovo osetio onaj isti bol u stomaku kao i u Štabu. Ti ljudi su posedovali oružje koje je uticalo na ljudska čula - unosilo je zabunu u čovekovo osećanje stvarnosti - a on je stvarnost voleo više od svojih muda.","\"Jeste li videli?\" ponovi Ričardson. \"Taj je dripac jednostavno odleteo.\"","\"Nije\", odlučno izjavi Hobart. \"Nismo videli nikoga da leti. Jesi li razumeo?\"","\"Jesam, gospodine.\"","\"Ne veruj svojim očima. Veruj meni.\"","\"Da, gospodine.\"","\"A ako ti se opet nađe nešto na putu, gazi.\"","2.","Svetlost koja je zaslepila Kala zaslepila je i Šedvela. Pao je sa svog čoveka-konja i stao da puzi unaokolo po prljavštini dok se svet nije ponovo normalizovao. Kada se to dogodilo prvo dvoje koje je ugledao bili su: Noris - ležao je na tlu i jecao poput deteta, i Suzana - upravo je izlazila iz Šermanove kuće u pratnji dvojice pripadnika Vrste.","Nisu odlazli praznih ruku. Nosili su ćilim! Osvrnuo se unaokolo u potrazi za vračarom, ali u blizini nije bilo nikoga osim konja, koji nikome više nije mogao biti od pomoći.","Samo mirno, reče on sebi, još imaš sako. Očistio je prljavštinu sa sebe, namestio kravatu i krenuo da presretne lopove.","\"Mnogo vam hvala\", reče on kada im se približi, \"što ste mi ga sačuvali.\"","Suzana ga samo odmeri, pa se obrati nosačima ćilima.","\"Ne obraćajte pažnju na njega.\"","Rekavši to, povede ih prema putu.","Šedvel pohita za njima, zatim ščepa ženu za ruku. Čvrsto je rešio da ostane uljudan što je duže bilo moguće; to je uvek zbunjivalo neprijatelja.","\"Je li to iskrsao neki problem?\" upita on.","\"Ne, nije\", odvrati Suzana.","\"Taj ćilim pripada meni, gospođice Periš. Zahtevam da ostane ovde.\"","Suzana stade da se osvrće tražeći pogledom Džerihoa. Razdvojili su se na samom kraju pošto je dobila potrebna uputstva u Kaprinoj kući, a onda je Mesimeris odveo na stranu da joj ponudi neke savete. Bio je usred izlaganja kada je bujica stigla do praga Kaprine kuće: nije čula njegove poslednje reči.","\"Molim vas...\", reče Šedvel, smešeći se. \"Ubeđen sam da se možemo dogovoriti. Ako želite, otkupiću ga od vas. Koliko tražite?\"","On raskopča sako, uperivši sada svoju čaroliju na ono dvoje koji su nosili ćilim. Možda su imali jake mišice, ali bili su lak plen. Odmah su se zagledali u podstavu sakoa.","\"Možda vidite nešto što vam se dopada?\" upita on.","\"To je trik\", reče Suzana. \"Ali pogledajte...\" obrati joj se jedan od njih i, prokletstvo, instinktivno je učinila upravo to. Da je ova noć nije toliko izmorila imala bi snage da istog časa skrene pogled, ali ovako nije bila dovoljno brza. Nešto je zasijalo u sedefnoj podstavi i ona više nije mogla da odvoji pogled od nje.","\"Vi odista nešto vidite...\" reče joj Šedvel. Nešto lepo za lepu ženu kao što ste vi.\"","I videla je. Zanosi iz sakoa ščepali su je za ravno dve sekunde i više nije mogla da se odupre tom zlu. Negde u glavi jedan glas pozvao ju je po imenu, ali ona ne obrati pažnju na njega. Pozvao ju je ponovo. Skreni pogled, govorio je, ali nazirala je u podstavi nešto što je poprimalo svoj pravi oblik, i to ju je mučilo.","\"Ne, proklet bio!\" povika onaj isti glas i jedna nejasna prilika ispreči se između nje i Šedvela. Njen se san rasprši i ona polete iz umirujućeg zagrljaja sakoa ugledavši pred sobom Kala kako nemilice udara neprijatelja. Šedvel je bio mnogo krupniji, ali je pod Kalovim besnim udarcima morao smesta da pogne glavu.","\"Gubi se odavde!\" povika Kal.","Sada je i Šedvel već uspeo da se oporavi od šoka, i baci se na Kala, koji se okrenuo pre no što ga je sustigla osveta. Svestan da će za nekoliko sekundi izgubiti bitku, on se pognu i uhvati se sa Prodavcem u klinč. Nekoliko sekundi su se rvali: bilo je to dragoceno vreme koje je Suzana iskoristila da provede nosače ćilima kroz krš i da se s njima izgubi odatle.","Pobegli su u poslednji čas. Dok je bila zanesena sakoom, dan samo što nije svanuo. Uskoro će postati lake mete za Imakolatu ili bilo kog drugog ko poželi da ih zaustavi.","Hobarta, na primer. Ugledala ga je kada su stigli do ivice Šermanovog imanja, kako izlazi iz kola parkiranih na ulici. Čak i pri ovako slaboj svetlosti - i sa poprilične udaljenosti - znala je da je to on. Namirisala ga je njena mržnja. Takođe je znala, kao da je na neki način predviđala da će menstrum provaliti branu u njoj, da se proganjanje neće ovde završiti, čak i ako mu sada umakne. Stekla je hiljadugodišnjeg neprijatelja.","Nije ga dugo posmatrala. A i zašto bi?; savršeno je mogla da dozove u sećanje svaku brazdu i poru na njegovom licu; a ako joj sećanje ikada makar malo izbledi biće dovoljno samo da se osvrne.","Proklet da je, on će biti tamo.","3.","Iako je Kal držao Šedvela s upornošću terijera, uskoro je prevagnula Prodavčeva veća težina. Šedvel ga je bacio na neke cigle i obrušio se na njega. Nije mu dao da predahne. Počeo je da ga udara bez prestanka.","\"Prokleto kopile!\" povika on.","Nastavio je da ga udara kako bi sprečio Kala da ustane.","\"Slomiću ti svaku koščicu u tom tvom usranom telu\", obeća mu Šedvel. \"Ubiću te.\"","On je to mogao i da učini, da neko ne reče:","\"Hej, ti...\"","Šedvel istog časa prekinu da ga udara, a Kal pogleda pored Prodavčevih nogu u pravcu čoveka sa naočarima za sunce koji se približavao. Bio je to policajac iz Ulice Kočija.","Šedvel se okrenu prema čoveku.","\"Ko si sad pa ti?\" upita on.","\"Inspektor Hobart\", glasio je odgovor.","Kal je mogao da zamisli prostodušni izraz koji se upravo razlivao Šedvelovim licem. Naslutio ga je začuvši ovoga kako kaže:","\"Inspektor. Svakako. Svakako.\"","\"A ti?\" uzvrati Hobart. \"Ko si ti?\"","Kal nije čuo ostatak razgovora. Bio je zaokupljen pokušajem da svoje izudarano telo puzeći izvuče kroz krš, nadajući se da je ista sreća koja je njemu omogućila da ostane živ, pomogla i Suzani da umakne.","\"Gde je ona?\"","\"Ko?\"","\"Žena koja je bila ovde\", reče Hobart. Skinuo je naočari kako bi pri slaboj svetlosti bolje video ovog osumnjičenog. Taj čovek ima opasan pogled, pomisli Šedvel. Ima oči besne lisice. I on želi Suzanu. Baš zanimljivo.","\"Zove se Suzana Periš\", reče Hobart.","\"Ah\", izusti Šedvel.","\"Poznaješ je?\"","\"Kako da ne. Ona je lopov.\"","\"Ona je i nešto mnogo gore od toga.\"","Šta može biti gore od lopovluka?, pomisli Šedvel. Ali naglas samo primeti: \"Zaista?\"","\"Traže je zbog optužbe da je terorista.\"","\"Ovde ste da biste je uhapsili?\"","\"Tako je.\"","\"Odlično\", reče Šedvel. Šta je više mogao da poželi, pomisli on, nego da sretne jednog zadrtog, principijelnog despota zaljubljenog u zakon. Ko bi mogao da poželi boljeg saveznika u ovim teškim vremenima?","\"Posedujem izvesne dokaze\", reče on, \"koji bi vam mogli biti od koristi. Ali pokazaću ih samo vama i nikom drugom.\"","Hobart naredi Ričardsonu da se udalji.","\"Nisam raspoložen za igru\", upozori ga Hobart.","\"Verujte mi\", reče Šedvel, \"kunem vam se majčinim grobom: ovo nije nikakva igra.\"","On raskopča sako. Inspektorov zlovoljan pogled istog časa skrenu ka podstavi. Gladan je, pomisli Šedvel; veoma je gladan. Ali čega? To će biti zanimljivo saznati. Šta to naš prijatelj Hobart želi najviše na svetu?","\"Možda... ste videli nešto što vam je zapalo za oko?\"","Hobart se osmehnu; klimnu.","\"Stvarno? Uzmite, molim vas. Vaše je.\"","Inspektor posegnu ka sakou.","\"Samo napred\", hrabrio ga je Šedvel. Nikada do tada nije video takav izraz ni na jednom ljudskom licu: takvu žestinu nevinog zla.","U sakou se zapali vatra, a Hobartove oči se iznenada još više raširiše. Onda je počeo da izvlači šaku iz sakoa, a Šedvel umalo nije viknuo od iznenađenja kada je s tim ludakom podelio viziju. Na čovekovom dlanu gorela je vatra - žuti i beli plamičci. Skakali su stopu u visinu, žudeći nešto da progutaju, a njihov sjaj odražavao se u Hobartovim očima.","\"Oh, da\", reče Hobart. \"Daj mi vatru...\"","\"Tvoja je, prijatelju.\"","\"...i sve ću ih spaliti.\"","Šedvel se osmehnu.","\"Ti i ja, zajedno\", predloži on.","I tako je počeo brak sklopljen u paklu."]}