{"index":54,"title":"1. PROŠLO JE VREME","paragraphs":["1.","Ljudi iz Ulice Kočija prisustvovali su, u poslednje vreme, izvesnim prizorima koji se ne sreću svaki dan, ali uspeli su sa zadivljujućom revnošću da ponovo uspostave status quo. Bilo je nešto pre osam časova ujutro kada je Kal sišao s autobusa i krenuo put kuće; nigde za vreme te kratke šetnje duž ulice nije zapazio ništa neobično, svuda su u toku bili oni isti uobičajeni jutarnji obredi kojima je prisustvovao od kada se rastao sa detinjstvom. Kroz otvorene prozore i vrata čule su se jutarnje vesti sa radio aparata: član parlamenta pronađen mrtav u naručju ljubavnice; bombe bačene na Srednji istok. Ubistvo i skandal, skandal i ubistvo. Da li je čaj jutros bio preslab, dragi?; da li su deca oprala uši?","Ušao je u kuću, pitajući se šta da kaže Brendanu. Ako ne kaže istinu mogao bi da se suoči sa više pitanja no što bi tom laži pružio odgovora; a ipak da kaže celu istinu... da li je to uopšte bilo moguće? Da li su postojale reči koje bi mogle da prizovu nešto više od pukog odjeka prizora koje je video, osećanja koje je iskusio?","U kući je bilo tiho, i to ga zabrinu. Brendan je bio ranoranilac još od dana kada je radio na dokovima; čak i u poslednje vreme, vreme puno patnje, ustajao bi rano da pozdravi svoj bol.","Kal pozva oca. Odgovora nije bilo.","On ode do kuhinje. Bašta je ličila na bojno polje. Pozvao ga je ponovo, a onda krenuo u potragu za njim na gornji sprat.","Vrata očeve spavaće sobe bila su zatvorena. Pritisnuo je kvaku, ali pokazalo se da su vrata zaključana iznutra; koliko se sećao to se nikada ranije nije dogodilo. On tiho pokuca.","\"Tata?\" reče. \"Jesi li unutra?\"","Sačekao je nekoliko sekundi, pomno osluškujući, a onda je ponovio pitanje. Ovaj put iznutra dopre tiho jecanje.","\"Hvala bogu\", odahnu on. \"Tata? To sam ja, Kal.\" Jecanje se ublaži. \"Tata, pusti me unutra.\"","Došlo je do kratke pauze, zatim je začuo očeve korake kako se približavaju vratima spavaće sobe. Ključ se okrenuo u bravi; vrata se odškrinuše jedva nekih šest inči.","Lice koje se pojavilo više je ličilo na senu nego na čoveka. Brendan se izgleda nije ni umio ni obrijao još od prethodnog dana.","\"Oh, bože... tata.\"","Brendan je zurio u svog sina s neskrivenom sumnjom u očima. \"Jesi li to zaista ti?\"","Ova primedba podseti Kala da i on verovatno užasno izgleda: lice mu je bilo krvavo i u modricama.","\"Ja sam dobro, tata\", reče on, osmehnuvši se. \"A šta je s tobom?\"","\"Jesu li sva vrata zaključana?\" raspitivao se Brendan.","\"Vrata? Jesu.\"","\"A prozori?\"","\"Zatvoreni su.\"","Brendan klimnu. \"Siguran si?\"","\"Rekoh ti da jesu. U čemu je stvar, tata?\"","\"Pacovi\", reče Brendan, pogledom ispitujući odmorište iza Kala. \"Čuo sam ih cele noći. Peli su se stepenicama, stvarno. Čučali su na vrhu stepeništa. Čuo sam ih. Bili su veliki kao mačke. Sedeli su i čekali me da dođem.\"","\"Ali sada više nisu tu.\"","\"Prošli su kroz ogradu. Sa nasipa. Bilo ih je na desetine.\"","\"Hajde da siđemo\", predloži Kal. \"Spremiću ti doručak.\"","\"Ne. Neću da siđem. Ne danas.\"","\"Onda ću ti nešto spremiti i doneti, može?\"","\"Kako hoćeš\", odvrati Brendan.","Dok se spuštao stepeništem, Kal ču kako otac ponovo zaključava vrata i namiče rezu.","2.","Negde sredinom jutra začu se kucanje na vratima. Bila je to gospođa Valans čija se kuća nalazila preko puta kuće Munijevih.","\"Prolazila sam\", reče ona, mada je to bilo teško poverovati pošto je na nogama imala papuče. \"Pa, pomislih da pogledam kako je tvom ocu. Čula sam da se čudno ponašao pred policijom. Šta ti je to s licem?\"","\"Sve je u redu sa mnom.\"","\"Ispitivao me je jedan vrlo učtiv policajac\", reče žena. \"Pitao me je...\" ona spusti glas, \"... da li je tvoj otac uravnotežena osoba.\"","Kal joj uzvrati istom merom.","\"Želeli su, razume se, i s tobom da porazgovaraju\", reče ona.","\"E, pa, sad sam tu\", reče Kal. \"Ako sam im potreban.\"","\"Moj Rajmon mi je kazao da te je video na pruzi. Reče da si bežao.\"","\"Do viđenja, gospođo Valans.\"","\"A moj Rajmnom ima odličan vid.\"","\"Rekoh, do viđenja\", ponovi Kal, i zalupi vrata pred njenim samozadovoljnim licem.","3.","Ova poseta nije bila jedina toga dana; nekoliko njih je navratilo da vide je li sve u redu. Očigledno su po ulici kružile svakojake glasine o Munijevima i njihovoj kući. Možda je neki pametnjaković čak shvatio da je ona bila u središtu jučerašnje drame.","Svaki put kada bi začuo kucanje, Kal je očekivao da će na pragu ugledati Šedvela. Ali Prodavac je očigledno imao preča posla nego da završava ono što je započeo među ruševinama Šermanove kuće. Ili je možda samo čekao da mu zvezde budu naklonjenije.","A onda, nešto posle podneva, dok se Kal nalazio u golubarniku gde je hranio ptice, zazvonio je telefon.","Dotrčao je u kuću i zgrabio slušalicu. Još i pre no što je progovorila, Kal je znao da je to Suzana.","\"Gde si?\"","Bila je bez daha, uzrujana.","\"Moramo napustiti grad, Kale. Gone nas.\"","\"Šedvel?\"","\"Ne samo Šedvel. Policija.\"","\"Imate li ćilim?\"","\"Da.\"","\"Reci mi gde se nalazite. Doći ću i...\"","\"Ne mogu. Ne preko telefona.\"","\"Pobogu, ne prisluškuju ga, valjda.\"","\"Smeš da se kladiš?\"","\"Moram te videti\", reče on, glasom negde između molbe i zahteva.","\"Da...\" odvrati ona blažim glasom. \"Da, svakako...\"","\"Kako?\"","Zavladao je poduži muk. Zatim ona reče. \"Tamo gde si mi priznao.\"","\"Šta?\"","\"Setićeš se.\"","On malo razmisli o tome. Šta je on to njoj ikada priznao? Oh da: Volim te. Kako je samo mogao da zaboravi?","\"Setio si se?\" upita ona. \"Jesam. Kada?\"","\"Za sat.\"","\"Biću tamo.\"","\"Nemamo mnogo vremena, Kale.\"","Upravo se spremao da joj kaže kako je svestan toga, ali veza je već bila prekinuta.","Posle ovog razgovora osećao se čilo i poletno; gotovo da je ustrčao uz stepenice kada je pošao da vidi kako je Brendanu.","\"Moram na čas da iziđem, tata.\"","\"Jesi li zaključao sva vrata?\" upita ga otac.","\"Jesam, sva vrata u kući su zaključana i zabravljena. Ništa ne može da prodre unutra. Da li ti je još nešto potrebno?\"","Brendan je trenutak razmišljao o ovome.","\"Voleo bih da popijem malo viskija\", konačno reče.","\"Imamo li ga?\"","\"U biblioteci\", odvrati starac. \"Iza Dikensa.\"","\"Doneću ti.\"","Upravo je uzimao bocu iz skrovišta kada se ponovo oglasi ulazno zvono. Premišljao je da li da se ogluši o zvonjavu, ali posetilac je bio uporan.","\"Odmah ću doći\", doviknu on ocu, a onda otvori vrata.","Čovek sa tamnim naočarima upita:","\"Kalhun Muni?\"","\"Da.\"","\"Ja sam inspektor Hobart; ovo je policajac Ričardson. Došli smo da vam postavimo neka pitanja.\"","\"Sada?\" primeti Kal. \"Spremao sam se da iziđem.\"","\"Nekim neodložnim poslom?\" raspitivao se Hobart.","Kalu se učini da će biti razumnije ako odgovori negativno.","\"Pa, nije baš neodložan\", reče on.","\"Onda vam neće smetati ako vas malo zadržimo\", reče Hobart i njih dvojica se istog časa stvoriše u kući.","\"Zatvori vrata\", naloži Hobart kolegi. \"Nešto ste mi zbunjeni, Muni. Da ne krijete nešto?\"","\"Zašto bih...? Ne.\"","\"Mi raspolažemo drugačijim obaveštenjima.\"","Brendan je odozgo tražio svoj viski.","\"Ko je to?\"","\"Moj otac\", reče Kal. \"Traži piće.\"","Ričardson uze Kalu bocu iz ruke i uputi se prema stepeništu.","\"Ne idite gore\", reče Kal. \"Uplašićete ga.\"","\"Baš ste neka nervozna porodica\", primeti Ričardson.","\"Već duže se ne oseća dobro\", dodade Kal.","\"Moji ljudi su vam kao jaganjci\", reče Hobart. \"Dok poštujete zakon.\"","Ponovo se začu Brendanov glas:","\"Kale? Ko je to?\"","\"Neko ko hoće malo da popriča sa mnom, tata\", odvrati Kal.","U grlu mu je, međutim, zastao drugačiji odgovor. Progutao ga je neizgovorenog. Pravi odgovor.","Pacovi, tata. Konačno su uspeli da uđu.","4.","Minuti su prolazili. Pitanja su se vrtela u krug, kao na vrtuljku. Kal je po njima zaključivao da je Hobart dosta vremena proveo u razgovoru sa Šedvelom, tako da nije imalo smisla sve poricati. Morao je da govori istinu, ali da kaže što je moguće manje. Da, poznavao je ženu po imenu Suzana Periš. Ne, ništa ne zna o njoj, niti je sa njom razgovarao o njenim političkim nazorima. Da, video ju je u poslednja dvadeset četiri časa. Ne, nije znao gde se ona sada nalazi.","Dok je odgovarao na pitanja pokušavao je da ne razmišlja o tome kako ga ona sada čeka na reci; čeka ga, ali pošto njega nema, ona odlazi. Što se više trudio da ne misli o tome, ta misao ga je sve više mučila.","\"Nervozan si, Muni?\"","\"Samo mi je malo vrućina i to je sve.\"","\"Žuriš na neki sastanak, zar ne?\"","\"Ne.\"","\"Gde je ona, Muni?\"","\"Ne znam.\"","\"Nema svrhe da je štitiš. Ona je najgore đubre, Muni. Veruj mi. Video sam šta sve može. Stomak mi se prevrće kad pomislim na to.\"","On je bio ubeđen u ono što je govorio. Kal uopšte nije sumnjao da on veruje u sve šta je kazao.","\"Šta si ti, Muni?\"","\"Kako to mislite?\"","\"Jesi li mi prijatelj ili neprijatelj? Sredine nema, da znaš. Nema nikakvog možda. Prijatelj ili neprijatelj. Šta si od toga dvoga?\"","\"Ni na koji način nisam narušio zakon.\"","\"O tome ja odlučujem\", reče Hobart. \"Ja poznajem zakon. Poznajem ga i volim. I neću dozvoliti da neko pljuje po njemu, Muni. Ni ti, niti bilo ko drugi.\" On uvuče vazduh. A onda izjavi: \"Ti si, Muni, lažov. Ne znam koliko si umešan u ovo, ili zašto, ali znam da si lažov.\" Pauza. A onda: \"Pa, da počnemo iz početka, slažeš se?\"","\"Rekao sam vam sve što znam.\"","\"Počećemo iz početka. Kako si se upoznao sa teroristkinjom Suzanom Periš?\"","5.","Posle dva sata i petnaest minuta provedenih na vrtuljku, Hobart se konačno umorio od vožnje; izjavio je da je za sada završio s Kalom. Protiv njega neće podići optužnicu, bar ne za sada, ali je Kalu jasno stavio do znanja da je osumnjičen.","\"Danas si stekao dva neprijatelja, Muni\", izjavi Hobart. \"Mene i zakon. Zažalićeš zbog toga.\"","A onda su pacovi otišli.","Kal je ostao da sedi u stražnjoj sobi narednih pet minuta, pokušavajući da sredi misli, a onda se popeo da vidi kako je Brendan. Starac je spavao. Ostavivši oca njegovim snovima, Kal krenu u potragu za svojima.","6.","Otišla je, razume se; odavno.","Prošetao je unaokolo, pretraživši prostor među skladištima, u nadi da mu je ostavila kakvu poruku, ali ništa nije pronašao.","Iscrpljen onim što mu je taj dan doneo, uputio se kući. Kada je prošao kroz ogradu i izišao na Put dokova primetio je da ga neko posmatra iz parkiranog automobila. Verovatno Hobartov čovek; jedan od ljubitelja zakona. Možda je Suzana ipak bila u blizini, ali nije smela da se pojavi kako je ne bi otkrili. Pomisao da je blizu, iako sama po sebi frustrirajuća, bar je malo ublažila bol što je nije video. Kada se stanje smiri, pozvaće ga i upriličiti novi sastanak.","Uveče se podigao vetar i duvao je cele te noći i narednog dana, donevši sa sobom prvu jesenju hladnoću. Ali ne i vesti."]}