{"index":62,"title":"1. GLASNIK","paragraphs":["1.","Te je godne proleće kasnilo, dani u martu bili su sumorni, a noći ledene. Ponekad bi izgledalo da se zima nikada neće završiti; da će svet zauvek ostati sivilo nad sivilom, sve dok entropija potpuno ne prisvoji njegov mali život.","Ove nedelje bile su teške za Suzanu i Džerihoa. Međutim, krivac nije bio Hobart: gotovo je počela da misli kako bi bilo dobro da ih nešto podseti na rizik i otrgne od uživanja kome su se prepustili.","Ali dok je ona patila od ravnodušnosti i dosade, način na koji je Džeriho reagovao na te nedelje bio je u neku ruku alarmantniji. Zadovoljstvo što ga je osećao uživajući u nedoslednostima Kraljevstva, u čemu su svojevremeno oboje rado uzimali učešća, sada se pretvorilo u oblik opsesije. Potpuno je izgubio sposobnost da miruje, što ju je u početku privuklo k njemu. Sada je bio pun neke patvorene energije, sve vreme je ispaljivao reklame i refrene koje je upijao - što mu nije bilo teško jer je bio Babu - poput sunđera, imitirajući brbljive televizijske detektive i voditelje kvizova. Često su se prepirali, ponekad s puno gorčine; sve češće je izlazio usred takvih rasprava, kao da je smatrao da nema smisla znojiti se zbog besa, i vraćao se s kakvom ukradenom stvari - obično pićem - koje bi ispio u samoći ako ne bi nagovorio Suzanu da mu se pridruži.","Pokušala je da zadovolji njegov nemir tako što su stalno bili u pokretu, ali to je samo još više pogoršalo bolest.","Počela je da očajava, jer je videla kako se istorija ponavlja posle dva pokolenja, videla je sebe u Miminoj ulozi.","A onda, nimalo prerano, vreme poče da se prolepšava i ona živnu duhom. Čak je počela da gaji nadu u to da je potera prekinuta; progonitelji odustali i razišli se kućama. Za otprilike mesec dana, možda, mogli bi da krenu u potragu za rajem u kome bi ponovo započeli raspredanje.","A onda stvari počeše da se popravljaju.","2.","Nalazili su se u jednom malom gradu izvan Koventrija, sa smešnim imenom Faderles Barn; to je bio dovoljno dobar razlog kao i bilo koji drugi da tu ostanu. Dan je bio vedar, a sunce gotovo toplo, pa su odlučili da rizikuju i ostave ćilim u skladištu pansiona koji su pronašli, i da zajedno prošetaju.","Džeriho je upravo izišao od poslastičara s džepovima punim bele čokolade, njegove trenutne strasti, kada se neko očeša o Suzanu izgovorivši: \"Prva levo, pa opet levo\", a zatim žurno nastavi dalje ne osvrnuvši se.","I Džeriho je čuo šta je neznanac rekao pa je istog časa krenuo za njim, sledeći njegova uputstva. Ona ga pozva, ali ne uspe da ga odvrati od nauma. Na prvoj raskrsnici skrenuo je levo. Suzana pohita za njim, proklinjući njegovu nepromišljenost koja je već počela da pivlači pažnju prolaznika. Pošto je dva puta skrenula levo našla se u najužoj od svih ulica, u koju je sunce sasvim sigurno retko zalazilo. Tamo je Džeriho grlio onog stranca, kao da mu je ovaj davno izgubljeni brat.","Bio je to Nimrod.","3.","\"Teško vas je bilo pronaći\", reče on, kada su se vratili u zabačeni pansion, zaobilaznim putem, kako bi Džeriho mogao da ukrade bocu šampanjca da nazdrave. \"Malo je nedostajalo da vas uhvatim u Halu, a onda sam vam izgubio trag. Ali neko vas se setio u hotelu u kome ste odseli. Rekao mi je da si se napio, Džeriho, je li to tačno? i da su te odneli u krevet.\"","\"Nije isključeno\", odvrati Džeriho.","\"Ali sada sam tu, i donosim vam važne vesti.\"","\"Kakve?\" upita Suzana.","\"Vraćamo se kući. Uskoro.\"","\"Otkud znaš?\"","\"Kapra tako kaže.\"","\"Kapra?\" upita Džeriho. Pominjanje tog imena bilo je dovoljno da smesta zanemari čašu. \"Kako je to moguće?\"","\"Prorok tako kaže. Sve je isplanirano. Kapra s njim razgovara...\"","\"Stani. Stani!\" reče Suzana. \"Kakav Prorok?\"","\"Kaže da moramo raširiti glas\", odvrati Nimrod s bezgraničnim oduševljenjem. \"Da moramo pronaći one koji su napustili tkanje i saopštiti im da je sloboda na dohvat ruke. Obišao sam celo Kraljevstvo radeći upravo to. Slučajno sam naleteo na vas. Kakva sreća, a? Niko nije znao gde ste...\"","\"Tako je i trebalo da ostane\", reče Suzana. \"Nameravala sam da stupim u vezu kada ja odlučim da je sazrelo vreme za to, kada ja budem smatrala da je trag zastareo.\"","\"Već je zastareo\", odvrati Nimrod. \"Hladan je poput kamena. Mor da si to primetila?\" Suzana je ćutala. \"Naši neprijatelji su odustali od potere\", nastavi on. \"Prorok to zna. On nam prenosi ono šta Kapra kaže, a Kapra kaže da je našem skrivanju došao kraj.\"","\"Ko je taj Prorok?\" upita Suzana.","Nimrodovo odševljenje splasnu. Namršti se i zagleda u nju.","\"Prorok je Prorok\", reče on. Izgleda da nije bilo potrebno nikakvo dalje objašnjenje.","\"Zar mu ne znaš čak ni ime?\" upita ona.","\"Živeo je blizu Vrtloga\", odvrati Nimrod. \"Toliko znam. Do upredanja bio je pustinjak. Kapra ga je pozvao one noći prošlog leta. Napustio je tkanje da bi počeo da širi svoje učenje. Tiranija Kukavica samo što se nije okončala...\"","\"Poverovaću u to kada dočekam taj dan\", reče Suzana.","\"Dočekaćeš ga\", reče Nimrod s nepokolebljivom žestinom pravog preobraćenika. \"Ovaj put zemlja će se dići zajedno s nama. Tako tvrde ljudi. Kukavice su prouzrokovale previše zla. Njihovo Doba je prošlo.\"","\"Meni to zvuči kao pusta želja.\"","\"Slobodno ti sumnjaj...\" poče Nimrod.","\"I sumnjam.\"","\"...ali ja sam video Proroka. Čuo sam njegove reči. A to su Kaprine reči.\" Oči su mu sijale jevanđeoskim sjajem. \"Bio sam u bedi kada me je Prorok pronašao. Potpuno slomljen. Molio sam se da dobijem sve bolesti Kukavica. A onda sam čuo Prorokov glas i otišao k njemu. Pogledajte me sada.\"","Suzana je već i ranije imala prilike da se raspravlja sa fanaticima - njen se brat preporodio u dvadeset trećoj i posvetio Hristu - tako da je iz iskustva znala da jednom zadrtom poborniku vere ne vredi protivsloviti. Jedan njen deo čak je želeo da se pridruži srećnom mnoštvu vernika koje je Nimrod opisao; da odbaci teret ćilima i pusti Fugu da otpočne nov život. Umorila se od straha da bilo koga pogleda u oči, od svagdašnjeg prolaženja. Svako zadovoljstvo koje je mogla osetiti zbog toga što je otpadnik, što zna jednu divnu tajnu, odavno je iščilelo. Sada je želela da ponovo zagnjuri prste u glinu, ili da sedi i flertuje sa prijateljima. Ali mada je ovaj napev bio privlačan, nije mogla ćutke da ga prihvati. Zaudarao je.","\"Otkud znaš da nam svima ne želi zlo?\" upita ona.","\"Zlo? Kakvo je zlo u slobodi? Moraš, Suzana, vratiti Tkanje. Odvešću te k njemu...\" Dok je govorio ščepao ju je za šaku, kao da se spremao da to smesta učini. Ona izvuče prste iz njegovog stiska.","\"U čemu je problem?\" upita on.","\"Neću samo tako da predam ćilim zato što si ti čuo Reč\", odgovori ona besno.","\"Moraš\", reče on, a u glasu su mu se nazirali i neverica i bes.","\"Kada će taj Prorok ponovo da održi govor?\" upita Džeriho.","\"Prekosutra\", odvrati Nimrod, i dalje ne skidajući pogled sa Suzane. \"Potera je završena\", obrati joj se on. \"Moraš vratiti ćilim.\"","\"A ako ga ne vratim, on će doći po njega?\" upita ona. \"Je l' to pokušavaš da mi kažeš?\"","\"Vi Kukavice...\" uzdahnu Nimrod. \"Uvek samo otežavate stvari. Došao je da nam podari Kaprinu mudrost. Zašto to ne želiš da shvatiš?\" Na trenutak zastade. Kada je ponovo progovorio glas mu više nije bio vrištav. \"Poštujem tvoju sumnjičavost\", reče. \"Ali moraš shvatiti da se situacija izmenila.\"","\"Mislim da bi trebalo sami da čujemo i vidimo tog Proroka\", reče Džeriho. Zatim pogleda Suzanu. \"Slažeš se?\"","Ona klimnu.","\"Pristajete!\" Nimrod se nasmeši. \"Dobro, kada ga čujete sve će vam biti jasno.\"","Čeznula je da se to obećanje pokaže tačnim.","\"Prekosutra\", ponovi Nimrod. \"Prekosutra će se okončati progon.\""]}