{"index":65,"title":"4. ŠTO SE TIČE DOBRIH LJUDI","paragraphs":["Dok je stražario na stražnjoj strani livnice počela je da pada kiša, ali posle dvadeset minuta, čekanje mu se isplatilo. Vrata su se otvorila i pojavila su se dvojica iz Prorokove elite. Pošto su jedva čekali da se sklone sa kiše i nađu u kolima... nekoliko ih je stajalo parkirano iza zgrade... ostavili su za sobom odškrinuta vrata. Džeriho je ostao skriven u šiblju s koga se po njemu cedila voda sve dok se nisu odvezli, a onda je pohitao prema vratima i tiho ušao.","Našao se u jednom prljavom hodniku neomalterisanih zidova iz koga se račvalo nekoliko malih prolaza. Na kraju hodnika, gde je on stajao, gorela je lampa; sve ostalo bilo je u mraku.","Kada se udaljio od ulaznih vrata... i zvuka kiše... začuo je glasove. Krenuo je u njihovom pravcu, a prolaz kojim se kretao postajao je sa svakim korakom sve mračniji, jer se udaljavao od sijalice. Reči su čas dopirale do njega, čas zamirale.","\"...njihov miris...\" govorio je neko. Začuo se smeh. Iskoristivši ga kao zaklon, Džeriho brže krenu u pravcu tog zvuka. Svetlost još jedne svetiljke, mada prigušena, dopre do njegovih napregnutih očiju.","\"Prave budalu od tebe\", reče neki drugi glas. Odgovorio je Hobart.","\"Veruj mi, blizu smo\", reče on. \"Ščepaću je.\"","\"Ma pusti ženu...\" začu se odgovor. Taj drugi glas je možda pripadao Proroku mada je promenio boju. \"... ja želim ćilim. Sve vojske sveta ne vrede ni pišljiva boba ako nemamo šta da osvojimo.\"","Sada više nije vodio računa o tome kako se izražava: sada se nimalo nije libio da povede vojsku; nestalo je sve one lažne skromnosti. Džeriho priđe bliže vratima kroz koja su dopirali glasovi.","\"Skidajte ovo đubre sa mene\", naredi Prorok. \"Ugušiću se.\"","Tek što je to rekao, razgovor s druge strane vrata potpuno zamre. Džeriho zadrža dah, plašeći se da ne propusti nastavak, izgovoren možda šapatom. Ali ništa nije mogao da čuje.","A onda se ponovo javi Prorok.","\"Među nama ne bi trebalo da bude tajni...\", reče on, očigledno uzgred. \"Svojim očima treba verovati, zar to nije njihov moto?\"","U tom trenutku neko širom otvori vrata. Džeriho nije imao vremena da se povuče, već je posrnuo napred i našao se u sobi. Hobart ga je istog časa ščepao, i stao da mu zavrće ruku iza leđa, umalo ne slomivši kost, istovremeno čvrsto pritiskajući Džerihoovu glavu tako da je ovaj nije mogao pokrenuti.","\"Bila si u pravu\", reče Prorok. Stajao je potpuno nag na sredini sobe, razmaknutih nogu, raširenih ruku, dok se sa njega cedio znoj. Jedna gola sijalica bacala je neumoljivu svetlost na njegovo bledunjavo telo koje se pušilo.","\"U stanju sam da ih namirišem\", reče glas koji Džeriho odmah prepoznade, i vračara Imakolata stupi u njegovo vidno polje. Uprkos nezavidnom položaju u kome se našao osetio je izvesno zadovoljstvo ugledavši njeno unakaženo lice. Neko je naneo bol ovom stvorenju. To je bio dobar povod za radovanje.","\"Kako dugo si prisluškivao?\" Prorok upita Džerihoa. \"Jesi li čuo išta zanimljivo? Kaži nam.\"","Džeriho ponovo pogleda u tog čoveka. Trojica iz elite bavila su se njegovim telom; trljali su ga peškirom. Nisu uklanjali samo znoj; već su skidali i komade mesa... sa vrata, ramena, ruku i šaka. To je znači bilo smrdljivo đubre na koje ga je Džeriho čuo kako se žali; svlačio je Prorokovu kožu. Vazduh je smrdeo od zadaha otrovnih zanosa: pokvarene vračarine magije.","\"Odgovori čoveku\", reče Hobart, još jače zavrnuvši Džerihou ruku tako da samo što nije pukla.","\"Ništa nisam čuo\", zadahta Džeriho.","Čovek koji se pušio istrgnu peškir iz ruku jednog od pomoćnika.","\"Isuse\", reče on, trljajući lice. \"Ovo je prava pošast.\"","Komadi mesa otpadali su ispod peškira i padali na pod, šišteći. On odbaci i uprljani peškir, zatim ponovo pogleda Džerihoa. Ostaci iluzije još su se mestimično držali njegovog lika, ali glumac se sada lako mogao prepoznati: Šedvel Prodavac, kao od majke rođen. On strgnu i sedu periku sa glave, pa i nju baci na pod, a onda puknu prstima. Između prstiju mu se istog časa nađe već upaljena cigareta. On uvuče jedan dubok dim, otravši jabučicom dlana lopticu ektoplazme ispod oka.","\"Jesi li bio na skupu?\" upita on.","\"Svakako da je bio\", reče Imakolata, ali je Šedvel ućutka jednim oštrim pogledom. Sasvim nesvesno stade da povlači kožicu na penisu.","\"Jesam li bio dobar?\" upita on. \"Ma, šta pitam, svakako da sam bio dobar.\"","Zurio je u svoju sramotu preko sjajnog trbuha. \"Ko si, do đavola, ti?\" upita on.","Džeriho je ćutao.","\"Nešto sam te pitao\", reče Šedvel. On gurnu cigaretu u usta i raširi ruke, kako bi njegovi garderoberi mogli da završe posao. Nastaviše da peškirima uklanjaju preostalu ektoplazmu sa njegovog lica i tela, a zatim ga napuderisaše od glave do pete.","\"Ja ga poznajem\", javi se Hobart.","\"Zaista?\"","\"On je partner one žene. On je sa Suzanom.\"","\"Stvarno?\" upita Šedvel. \"Došao si da se nagodimo oko prodaje, a? Da vidiš koliko ćemo ti za nju platiti?\"","\"Nisam je video...\" reče Džeriho.","\"Oh, jesi, i te kako jesi\", reče Šedvel. \"I kazaćeš nam gde je možemo naći.\"","Džeriho sklopi oči. Oh, bogovi, neka se ovo završi, pomisli on; samo da ne patim. Nisam jak. Nisam jak.","\"Neće dugo izdržati\", promrmlja Šedvel.","\"Reci mu\", naredi Hobart. Džeriho vrisnu kada kosti počeše da mu krckaju.","\"Prestani s tim!\" reče Šedvel. Stisak malo popusti. \"Neću da gledam te tvoje brutalnosti\", izjavi Prodavac. Zatim povisi glas. \"Razumeš?\" upita on. \"A? Razumeš li?\"","\"Da, gospodine.\"","Šedvel nešto progunđa, a zatim se okrenu prema Imakolati; isto onako naglo kao što je pobesneo tako se i smirio.","\"Mislim da bi tvoje sestre uživale u njemu\", reče on. \"Pozovi ih, molim te?\"","Vračara to i učini; pozivi koje je oblikovala svojim iskrivljenim usnama podsećali su na dah u ledenom jutru. Šedvel ponovo svrati pažnju na Džerihoa, obrativši mu se dok se oblačio.","\"Iskusićeš i nešto više od bola\", napomenu on kao uzgred, \"ako mi ne kažeš gde mogu da nađem ćilim.\"","On navuče pantalone i zakopča šlic, bacajući povremene poglede u Džerihoovom pravcu.","\"Šta čekaš?\" obrati se on zatvoreniku. \"Da se nagodimo?\"","Zatim poče da vezuje kravatu dok su se njegovi pomoćnici bavili pertlama.","\"Dugo ćeš čekati, prijatelju. Ovih dana se ne trampim. Ne častim. Uskoro više neću biti Prodavac.\"","On uze sako od pomoćnika i navuče ga. Podstava zasvetluca. Suzana je upoznala Džerihoa s njegovim moćima; ali izgleda da Šedvel nije nameravao da mu izvuče priznanje na taj način.","\"Kaži mi gde mogu da nađem ćilim\", reče on, \"ili će te sestre i njihova deca rastaviti na sastavne delove. Mislim da nije teško izabrati.\"","Džeriho ništa ne reče.","Iz hodnika dopre ledeni vetar.","\"Ah, dame\", reče Šedvel; i Smrt ulete kroz vrata."]}