{"index":67,"title":"6. ZDRAVO, STRANČE","paragraphs":["1.","Nije joj se dopadalo što mora da napusti grad, jer je negde u njemu ostavljala i Džerihoa, ali šta god da je osećala prema njemu - a to je već samo po sebi bilo zapetljano - znala je da ne sme oklevati. Morala je poći, i to smesta.","Sama? Koliko će dugo, koliko dugo može da preživi sama? Kola, ćilim i žena koja ponekad nije čak ni bila sigurna da je ljudsko biće...","Širom cele zemlje imala je prijatelja i rođaka, ali među njima nijednu osobu koju je toliko dobro poznavala da bi u nju mogla imati bezgranično poverenje. Pored toga, nema sumnje da bi joj postavljali pitanja, a ona se sigurno ne bi usudila čak ni da pokuša objasniti bilo koji deo ove priče. Razmišljala je o tome da se vrati u London; u stan u Betersiju gde ju je čekao njen stari život - Finegan i njegove svakodnevne ljubavne poruke, krčazi, vlaga u kupatilu. Ali i tamo će joj postavljati pitanja. Bilo joj je potrebno društvo osobe koja će je jednostavno prihvatiti, ne postavljajući nikakva pitanja.","To je morao biti Kal.","Čim ga se setila, raspoloženje joj se popravilo. Pred sobom je ponovo videla njegov neobuzdan osmeh, blag pogled i čula još blaže reči. Verovatno je bilo mnogo opasnije poitražit njega, nego vratiti se u London, ali bila je umorna od odmeravanja rizika.","Postupiće nagonski; a nagoni su govorili:","2.","\"Kale?\"","Na drugom kraju nastala je poduža tišina, tako da je čak pomislila da se veza prekinula.","\"Kale, jesi li tu?\"","On tek tada progovori: \"Suzana?\"","\"Da. Ja sam.\"","Osetila je da samo što nije zaplakao izgovarajući njeno ime.","\"Moram te videti, Kale.\"","\"Gde si?\"","\"U samom središtu grada. Blizu nekog spomenika kraljici Viktoriji.\"","\"Na kraju Ulice Kasl.\"","\"Ako ti tako kažeš. Možemo li se naći? Hitno je.\"","\"Da, svakako. Nisam daleko odatle. Izvući ću se s posla. Vidimo se na stepenicama za deset minuta.\"","Stigao je za sedam, odeven u tamnosivo poslovno odelo, sa podignutom kragnom jer je sipila kiša, nalik na stotinu drugih mladića - računovođa i mlađih poslovođa - koje je videla kako prolaze dok ga je čekala ispod Viktorijinog kraljevskog pogleda.","Nije ju zagrlio, čak je nije ni dodirnuo. Jednostavno se zaustavio na dva jarda od mesta na kome je stajala, zagledao se u nju s nekom mešavinom zadovoljstva i zbunjenosti i rekao:","\"Zdravo.\"","\"Zdravo.\"","Kiša je sve jače i jače padala.","\"Da popričamo u kolima?\" upita ona. \"Ne volim da ostavljam ćilim bez nadzora.\"","Kada je pomenula ćilim, pogled mu postade samo još zbunjeniji, ali ništa ne reče.","Po glavi mu se još motala nejasna slika o tome kako pretura po prljavom skladištu tražeći neki ćilim, ali cela ta stvar mu je stalno izmicala.","Kola su bila parkirana u Ulici Voter, na dohvat spomenika. Kiša je dobovala po krovu dok su sedeli jedno pored drugog.","Njen skupoceni teret, koji je tako nevoljno napuštala, bio je smešten u prtljažniku, presavijen napola i ovlaš prekriven čaršavom. Koliko god da se trudio nije mogao da se seti zbog čega joj je ćilim bio toliko važan; ili zašto je ova žena - s kojom je, koliko se sećao, proveo svega nekoliko časova - bila njemu toliko važna. Zbog čega je čim je čuo njen glas preko telefona pohitao da se nađe s njom? Zašto je osetio grčeve u stomaku kada ju je ugledao? Bilo je apsurdno i frustrirajuće toliko osećati, a znati tako malo.","Uveravao je sebe kako će se stvari razjasniti kada počnu o njima da razgovaraju.","Ali pogrešio je. Što su više razgovarali, on je postajao zbunjeniji.","\"Potrebna mi je tvoja pomoć\", reče ona. \"Ne mogu sada sve da ti objasnim - nemamo vremena - ali očigledno se pojavio neki Prorok koji obećava povratak u Fugu. Džeriho je otišao na skup i nije se vratio...\"","\"Stani malo\", reče Kal podigavši šake da bi zaustavio ovu bujicu obaveštenja. \"Polako. Ne mogu da te sledim. Džeriho?\"","\"Sećaš se Džerihoa?\" upita ga ona.","Ime je bilo neobično, nije se lako zaboravljalo. Ali on nije mogao da mu doda lice.","\"Zar bi trebalo da ga poznajem?\" odvrati on pitanjem.","\"Pobogu, Kale...\"","\"Da budem iskren... mnoge stvari su mi... zamagljene.\"","\"Ali mene se dobro sećaš.\"","\"Da, razume se. Razume se.\"","\"I Nimroda. Apoline. Noći provedene u Fugi.\"","Još pre no što je promrmljao \"Ne.\" bilo joj je jasno da se on ničega ne seća.","Možda je u pitanju bio neki prirodni proces; sredstva kojima se um služio kada bi se našao pred iskustvima koja su protuslovila uvreženim predrasudama vezanim za prirodu stvarnosti. Ljudi su jednostavno zaboravljali.","\"Sanjam čudne snove\", reče Kal, zbunjenog izraza lica.","\"Kakve snove?\"","On odmahnu glavom. Znao je da u svom rečniku ne poseduje odgovarajuće reči kojima bi ih mogao opisati.","\"Teško mi je da pričam o tome\", reče on. \"Kao da sam dete, znaš? Ali nisam. Koračam po nekom mestu na kome nikada nisam bio. Međutim, ne osećam da sam se izgubio. Oh, sranje...\" On odustade, besan zbog zamuckivanja. \"Ne umem to da ti opišem.\"","\"Bili smo tamo\", reče mu ona mirno. \"Ti i ja. Bili smo tamo. Ono o čemu sanjaš, Kale, postoji.\"","Dugo je zurio u nju. I dalje je bio zbunjen, ali zbunjenost je sada smekšao jedva primetan osmeh.","\"Postoji?\" upita on.","\"Oh, da. Stvarno.\"","\"Pričaj mi\", zamoli on nežno. \"Molim te, pričaj mi o tome.\"","\"Ni sama ne znam odakle da počnem.\"","\"Pokušaj\", reče on. \"Molim te.\" U očima mu se nazirala takva žudnja, takva potreba da sazna.","\"Ćilim...\", reče ona.","On baci pogled na njega. \"Je li tvoj?\" upita on.","Morala je da se nasmeje.","\"Nije\", odvrati ona. \"Mesto o kome sanjaš... ovde je. U tom ćilimu.\"","Primetila je kako se u njemu neverica bori protiv poverenja u nju.","\"Ovde?\" upita on.","Ponekad je i njoj samoj bilo teško da to shvati, a bila je u prednosti u odnosu na Kala, pa čak i u odnosu na jadnog Džerihoa: imala je menstrum koji je predstavljao kriterijum za čuda. Nije ga krivila što je bio sumnjičav.","\"Moraš mi verovati\", reče ona. \"Koliko god to neverovatno zvučalo.\"","\"Sve ja to znam\", reče on odlučnim glasom. \"Negde duboko u sebi, ja to sve znam.\"","\"Svakako da znaš. I svega ćeš se setiti. Pomoći ću ti da se setiš. Ali sada meni treba tvoja pomoć.\"","\"Samo reci. Šta ti treba?\"","\"Progone me.\"","\"Zašto? Ko?\"","\"Pričaću ti o njima kada bude prilike za to. Suština je u tome da oni žele da unište zemlju o kojoj sanjaš, Kale. Svet skriven u tom tamo ćilimu. Fugu.\"","\"Želiš li ponovo da se sakriješ kod mene?\"","Ona odmahnu glavom. \"Rizikovala sam da te pozovem na kuću kako bih dobila tvoj broj telefona na poslu. Možda me tamo već čekaju.\"","\"Džeraldina im ništa neće reći.\"","\"Ne smem toliko da rizikujem.\"","\"Možemo otići kod Dika, u Kirkbaj. Tamo nas niko neće pronaći.\"","\"Imaš u njega poverenja?\"","\"Svakako.\"","Ona upali motor. \"Ja ću voziti\", reče. \"Ti govori kuda.\"","3.","Skrenuli su u Ulicu Džejms, a kiša je sada već lila kao iz kabla. Nisu daleko stigli. Nekoliko jardi dalje saobraćaj je bio zaustavljen.","Kal spusti prozor i proturi napolje glavu kako bi video u čemu je stvar. Teško je bilo doneti ma kakav zaključak kroz zavesu od kiše, ali učinilo mu se da je došlo do sudara koji je zaustavio saobraćaj. Nekolicina nestrpljivih vozača u redu pokušala je da se izvuče i krene zaobilaznicom oko grada, ali time su samo stvorili još veću gužvu. Začule su se prve sirene; jedan ili dvojica vozača izišli su iz kola, podigavši kapute iznad glave kako bi se zaštitili od kiše, i pošli da vide šta se događa.","Kal se tiho nasmeja.","\"Šta je smešno?\" upita ga ona.","\"Pre samo jedan sat sedeo sam u Odeljenju za zahteve i nisam se video od hartije...\"","\"A sada si u društvu jednog begunca.\"","\"Što mi se više dopada\", osmehnu se on.","\"Zašto, do đavola, ne kreću?\"","\"Idem da pogledam\", reče on, i pre no što je mogla da ga spreči već je izišao iz kola i stao da se probija kroz lavirint vozila, navukavši sako preko glave u uzaludnom pokušaju da se zaštiti od kiše.","Gledala ga je kako se udaljava, dobujući prstima po volanu. Nimalo joj se nije dopadala ova situacija. Bila je suviše upadljiva: a upadljivost za sobom povlači ranjivost.","Kada je Kal stigao na suprotnu stranu ulice, pažnju joj privuče rotirajuće plavo svetlo u bočnom ogledalu. Okrenula se i ugledala nekoliko policijskih motocikala kako se kejom približavaju mestu nesreće. Srce joj poskoči.","Pogledala je u pravcu Kala, nadajući se da je već krenuo nazad, ali on je još osmatrao nastalu saobaćajnu gužvu. Skloni se sa kiše, proklet da si, govorila je u sebi; potreban si mi ovde.","Ulicom se peške približavalo još nekoliko policajaca koji su razgovarali sa ljudima iz kola. Bez sumnje su im davali savete kuda da skrenu; uobičajen postupak. Trebalo je samo da nastavi da se smeška.","Kola ispred njihovih krenuše. Policajci na motociklima usmeravali su saobraćaj oko mesta nesreće, prethodno zaustavivši dotok vozila iz suprotnog smera. Ona pogleda ka mestu gde je stajao Kal i vide da on zuri niz ulicu. Da iziđe iz kola; pozove ga da se vrati? Dok je odmeravala mogućnosti, pored nje se stvori jedan policajac i pokucao na prozor. Ona spusti staklo.","\"Čekajte na znak\", reče joj on. \"A onda polako krenite.\"","Zagledao se u nju dok mu se kiša slivala niz šlem i nos.","Ona mu se osmehnu.","\"Dobro. Biću pažljiva.\"","Iako je obavio dužnost, nije se ni za korak udaljio od prozora, već je nastavio da zuri u nju.","\"Poznato mi je vaše lice\", reče on.","\"Stvarno?\" nevešto upita ona pokušavši da razgovor skrene na neobavezno flertovanje, ali joj to ne pođe za rukom.","\"Kako se zovete?\"","Pre no što joj se pružila prilika da slaže, jedan od policajaca koji se nalazio nešto dalje, pozva njenog ispitivača. On se ispravi, omogućivši joj da ponovo baci pogled u Kalovom pravcu. Stajao je na ivici trotoara, zureći preko ulice u kola. Ona ovlaš zatrese glavom, nadajući se da je shvatio znak koji mu je uputila kroz staklo zamagljeno od kiše. Policajac je to primetio.","\"Nešto nije u redu?\" upita on.","\"Ne\", odvrati ona. \"Sve je u najboljem redu.\"","Kolima se sada približavao još jedan policajac dovikujući nešto u želji da nadjača kišu i zvuke motora. Što duže budem ovde ostala, biće gore po mene, pomisli ona; onda okrenu kola. Policajac koji je stajao pored prozora povika joj da stane, ali kocka je bila bačena. Kola su poletela poput munje, ali ipak je uspela da ugrabi priliku i na tren pogleda u Kalovom pravcu. Na svoje zaprepašćenje videla ga je kako pokušava da se probije između kola. Pozvala ga je po imenu, ali on je nije čuo. Pozvala ga je još jednom. Prekasno, policajac ispred nje podigao je pogled i potrčao prema kolima. Stigao je do njih pre no što se Kal našao na pola ulice. Nije imala drugog izbora, morala je da beži dok je još mogla.","Dala je gas, a policajac ispred nje bacio se u stranu u poslednji čas. Nije imala vremena da se osvrne i vidi gde je Kal; punom brzinom proletela je pored mesta sudara, nadajući se da je iskoristio pometnju i podbrusio pete.","Nije prešla ni četiri stotine jardi kada je začula sirene.","4.","Kalu je bilo potrebno nekih pet sekundi da shvati šta se dogodilo i još dve da prokune svoju tromost. U trenutnoj pometnji niko od policajaca nije znao da li treba da čeka na uputstva ili da se da u poteru, a za to vreme Suzana je već zamakla za ugao.","Policajac koji se nalazio pored njenih kola istog časa krenuo je u Kalovom pavcu. Primicao se sve brže i brže.","Kal se pretvarao da ga ne vidi i užurbano se uputio nazad ka spomeniku. Čuo je kako ga doziva, a zatim kreće u poteru. Potrčao je, prethodno se ni ne osvrnuvši. Progonitelj se teško kretao jer je bio natrontan zbog kiše; Kalu je bilo mnogo lakše da trči. Skrenuo je nalevo u Ulici Kasla, a zatim ponovo levo u Ulicu Bransvik, a potom desno u Druri Lejn. Počeše da zavijaju sirene; policajci na motorima krenuli su u poteru za Suzanom.","U Ulici Voter usudio se da se osvrne. Progonitelj nije bio na vidiku. Ipak nije usporio korak, dok nije ostavio policiju na oko pola milje iza sebe. Tada je zaustavio taksi i uputio se kući; po glavi su mu se motala mnogobrojna pitanja i Suzanin lik. Iskrsla je niotkud, a onda opet suviše brzo nestala; već je bio tužan što nije pored njega.","Kako bi mu ostala u što boljem sećanju, pokušao je da se priseti imena koja je izgovorila; ali prokletstvo, već je zaboravio."]}