{"index":72,"title":"11. KAL, PUTOVANJE NA SEVER","paragraphs":["1.","Kalovo putovanje na sever potrajalo je celu noć, ali on nije bio umoran. Možda mu je pojedeno voće održavalo čula tako neprirodno izoštrena; ili to, ili ga je novopronađeni cilj gonio napred. Zauzdao je svoje analitičke sposobnosti, nagonski birajući kojim će putem da krene.","Da li se on to sada ravnao prema istom onom čulu koje poseduju golubovi? Čulu-sna, van dohvata intelekta ili razuma: prema nagonu za vraćanjem kući? Tako se osećao. Kao da je postao ptica, koja se ne orijentiše prema zvezdama (zaklonili su ih oblaci), niti prema magnetnim polovima, već udovoljava jednostavnoj potrebi da stigne kući; da se vrati u voćnjak, u kome je stajao okružen blagonaklonim licima i recitovao stihove Ludog Munija.","Dok je vozio, pokušavao je da se priseti sličnih odlomaka, novih odlomaka za naredno recitovanje. Počeše da me se vraćaju kratke rime iz detinjstva, čudni stihovi koje je naučio više zbog njihove melodičnosti nego zbog značenja.","\"Gola nebesa dolaze i odlaze,","Izbacuju mora i rose ružu,","Zaogrću se kaputima vetra i kiše,","A onda ih jednostavno ponovo skidaju.\"","Ni sada nije ništa bolje shvatao značenje pojedinih stihova nego u detinjstvu, ali navirali su mu na usne osveženi, sigurni u svoj ritam i rimu.","Pojedini su imali gorku žaoku:","\"Pošast porodica","Nije urođena boljka","Već stopala koja idu tragom stopala","koje im je predhodilo.\"","Ostalo su bili odlomci iz pesama što ih je ili zaboravio ili ih nikada nije u celosti naučio. Naročito mu se jedan stalno vraćao.","\"Kako samo volim belo-crne konje!","Najviše od svih, belo-crne konje!\"","Pretpostavljao je da su to završni stihovi nečega, ali čega - to nije mogao da se seti.","Bilo je još mnogo odlomaka. Stalno je iznova recitovao te stihove, trudeći se da ih što bolje izgovori, stalno pronalazeći razloge da jedan stih više istakne, a drugom izmeni ritam.","Iz potiljka se nije čulo nikakvo šaputanje; pesnik je ćutao. Ili su možda on i Ludi Muni konačno progovorili jednim glasom?","2.","Otprilike u dva i trideset ujutro prešao je granicu Škotske i nastavio da vozi prema severu; predeo je postajao sve brdovitiji i nenaseljeniji. Ogladneo je, u mišićima je osećao bol posle toliko sati neprekidne vožnje, ali ništa manje od Armagedona sada nije moglo da ga natera da uspori ili stane. Sa svakom miljom bio je sve bliže Zemlji iz bajke u kojoj ga je čekao suviše dugo odlagani život koji je trebalo proživeti."]}