{"index":76,"title":"2. DRUŽINA ZA SAHRANU","paragraphs":["Prva Suzanina i Kalova dužnost bila je da pronađu Džerihoovo telo i na to su utrošili punih pola sata. Predeo iz Fuge već je odavno uspeo da naseli okolinu i mesto gde ga je ostavila, tako da je bila puka sreća da su ga našli.","Poslužila ih je sreća, a pripomogli su i dečji glasovi; jer Džeriho nije ostao bez društva. Dve žene i jedno šestoro njihove dece, od dve do otprilike sedam godina, stajalo je (i igralo se) oko leša.","\"Ko je on?\" upravo se raspitivala jedna od žena kada su se približili.","\"Bio\", ispravi je jedno dete.","\"Bio.\"","Kal postavi neizbežno i delikatno pitanje. \"Šta se ovde radi sa leševima? Hoću da kažem... kuda da ga odnesemo?\"","Žena se isceri, pokazavši mu vilicu gotovo bez ijednog zuba.","\"Ostavite ga ovde\", reče ona. \"Njemu je svejedno, je li tako. Pokopajte ga.\"","Ona s puno ljubavi pogleda svog najmanjeg dečaka, nagog i prljavog, s kosom punom lišća.","\"Šta ti misliš?\" upita ga.","On izvadi palac iz usta i povika. \"Pokopajte ga!\" a taj napev smesta prihvatiše i ostala deca. \"Pokopajte ga! Pokopajte ga! vikala su, a jedno od njih istog časa pade na kolena i poče da kopa poput mešanca koji traži kost.","\"Mora da postoje neke formalnosti\", primeti Kal.","\"Ti si znači Kukavica?\" raspitivala se jedna od majki.","\"Jesam.\"","\"A on?\" upre prst u Džerihoa.","\"Nije\", odgovori Suzana. \"Bio je Babu; i pravi prijatelj.\"","Sada su se već sva deca prihvatila kopanja, smejući se i gađajući se zemljom dok su radila.","\"Čini mi se da je spremno dočekao smrt\", obrati se žena Suzani. \"Sudeći po njegovom izgledu.\"","Ona promrmlja: \"Jeste.\"","\"Onda treba da ga spustite u zemlju i svršite s tim\", glasio je odgovor. \"To su samo kosti.\"","Kal se trže, ali Suzanu dirnuše ove ženine reči.","\"Znam\", reče. \"Stvarno znam.\"","\"Deca će vam pomoći da iskopate raku. Vole da kopaju.\"","\"Je li to u redu?\" upita Kal.","\"Jeste\", odvrati Suzana sa iznenadnom sigurnošću. \"Da, u redu je\", pa se i ona i Kal spustiše na kolena pored dece i počeše da kopaju.","To baš nije bilo lako. Zemlja je bila teška i vlažna; oboje su se ubrzo ublatnjavili. Ali znoj koji se cedio s njih i činjenica da su se uhvatili ukoštac sa glibom ispod koga će ostaviti Džerihovo telo, pretvorila je posao u nešto zdravo i pružila im čudno zadovoljstvo. Kopanje je dosta dugo potrajalo, a za to vreme žene su ih psmatrale, nadgledale decu i delile lulu ljutog duvana.","Dok su radili Kal je razmišljao o tome koliko su već puta Fuga i njeni žitelji izneverili njegova iščekivanja. Evo ga sada ovde na kolenima kako kopa grob sa gomilom dece: a snovi o boravku u Fugi nisu ga na to pripremili. Ali ovo je na neki svoj način bilo stvarnije nego što se ikada smeo ponadati da će biti - prljavština pod noktima i balavo dete pored njega koje, srećno i zadovoljno jede crva. Nije bio nikakav san, već buđenje.","Kada je raka bila dovoljno duboka da se Džeriho pristojno u njoj sakrije, prihvatiše se da ga prenesu. Kal više nije mogao da podnese prisustvo dece. Čim su priskočili da im pomognu pri podizanju leša, naredio im je da se sklone.","\"Dopustite im da vam pomognu\", ukori ga žena. \"Baš se dobro zabavljaju.\"","Kal podiže pogled prema deci koja su se za vreme kopanja pretvorila u ljude od blata. Jasno se videlo da žude da učestvuju u nošenju leša, svi osim onog koji je jeo crva i koji je i dalje sedeo na ivici groba, klateći nogama.","\"To nije posao za decu\", reče Kal. Poražavala ga je ravnodušnost majki prema morbidnosti njihovih potomaka.","\"Ma nemojte?\" primeti jedna od žena, puneći lulu po ko zna koji već put. \"Zar vi znate nešto više o tome od njih?\"","On se smrknuto zagleda u nju.","\"Hajde\", stade ona da ga izaziva. \"Recite im šta vi to znate.\"","\"Ništa\", priznade on nevoljno.","\"Čega se onda plašite?\" nežno ga upita. \"Ako se ničega ne treba plašiti, zašto im onda ne biste dozvolili da se igraju?\"","\"Možda je u pravu, Kale\", reče Suzana, spustivći šaku preko njegove. \"Mislim da bi se to i njemu dopalo\", dodade. \"Nije voleo ozbiljnost.\"","Kal nije bio ubeđen u ispravnost ovakve odluke, ali nije bilo vreme za prepiranje. Slegao je ramenima, a deca svojim ručicama dohvatiše Džerihoovo telo u želji da ga podignu i polože u grob. U stvari, učinili su to krajnje nežno, bez imalo formalnosti ili uvežbanosti. Jedna od devojčica dlanom je očistila prljavštinu s lica mrtvaca, pokretom lakim kao pero, a njeni braća i sestre ispravili su mu udove kada se našao u krevetu od zemlje. Zatim su se bez reči povukli, otavivši Suzanu da spusti poljubac na Džerihoove usne. Tek tada, na samom kraju, za trenutak je zajecala.","Kal dohvati šaku zemlje i baci je u grob. Deca to shvatiše kao znak i stadoše da pokrivaju telo. Obavila su to u tišini. Čak su i majke prišle grobu i bacile po šaku zemlje, kao poslednji pozdrav ovom momku koji je za njih bio samo predmet rasprave.","Kal se setio Brendanove sahrane, kovčega koji je nestao iza izbledele zavese dok je jedan bledunjav mladi sveštenik pevao otrcanu himnu. Nema sumnje da je ovo bio bolji svršetak, a dečji osmesi su na svoj način bili prigodniji od molitvi i uobičajenih primedbi.","Kada je sve bilo gotovo, Suzana je ponovo smogla snage da progovori, zahvalila se i kopačima groba i njihovim majkama.","\"Posle sveg tog kpanja\", primeti najstarija devojčica, \"nadam se da će izrasti.\"","\"Hoće\", odvrati njena majka, bez imalo obzirnosti. \"Uvek izrastu.\"","Posle ove neprimerene primedbe, Kal i Suzana odoše svojim putem, u pravcu Kaprine kuće. Gde će se, da su to samo tada mogli znati, muve uskoro gostiti."]}