{"index":79,"title":"5. BEZ-PREMCA","paragraphs":["1.","Kada su zašli u ulice, de Bono ih je upozorio da je grad bio sklepan u velikoj žurbi, i da ne očekuju nikakav obrazac u planiranju. Ali i pored tog upozorenja nespremni su se suočili sa onim što ih je u gradu čekalo. U tom mestu kao da nije postojao ni nagoveštaj nekog reda. Kuče su bile postavljene jedna uz drugu u nerazrešivoj zbrci, između njih protezali su se tuneli - izraz ulica upotrebio bi neko ko bi hteo da im polaska - tako uski, i tako natrpani da bi se čovek, kud god da pogleda, susretao sa licima i fasadama u rasponu od sasvim primitivnih do onih baroknih.","Pa ipak, u njima nije bilo mračno. Svetlucali su i kamen i pločnik pod njihovim nogama osvetljavajući tako prolaze, pretvarajući i najskromniji zid u slučajno remekdelo sjajnog maltera i još sjajnije cigle.","A i građani su se, više nego ravnopravno, nosili sa svim tim postojećim sjajem kojim je grad mogao da se pohvali. Njihova odeća posedovala je istu onu smesu uštogljene otmenosti za koju su posetioci znali da je stopostotno vidovnjačka; ali ovde, u gradu koji je bio najpribližniji primeru urbane sredine u Fugi, taj je stil doveden do novih krajnosti. Svuda oko njih promicala je izuzetna odeća. Obavezni prsluci zvonili su bezbrojnim zvončićima. Jedna žena imala je na sebi odelo, zakopčano do grla, ali čija je boja toliko odgovarala boji njene kože da je izgledalo kao da je naga. Na ispustu prozora sedela je mlada devojka prekrštenih nogu, a oko lica su joj vijorile raznobojne trake iako nije bilo ni najmanjeg povetarca. Malo niže, u istom prolazu, jedan čovek sa šeširom koji je izgledao kao da je satkan od njegove kose razgovarao je sa kćerkom, dok je na obližnjem ulazu, neki drugi čovek u odelu od konopaca pevao svom psu. A stil je, razume se, bio negovani antistil, koji je podsećao na razliku između crnkinje i belkinje koje prolaze zviždućući gole do pasa i u pantalonama vezanim vrpcama. Mada se videlo da svi uživaju u svom izgledu, on im ipak nije bio najvažniji u životu. Ovoga jutra čekao ih je neodložan posao; nisu imali vremena za gubljenje.","Jedino što im je koliko toliko privlačilo pažnju bile su neke sitnice, proizvodi kasnog dvadesetog veka, tričarije kojima se nekolicima građana igrala. A to su, nema sumje, bili pokloni Prorokovih ljudi. Igračke koje će izbledeti kroz nekoliko dana kao i Šedvelova obećanja. Nisu imali vremena da pokušaju ubediti vlasnike da pobacaju te svetlucave gluposti; ionako će sami uskoro otrkriti kako su nepostojani svi pokloni iz dotičnog izvora.","\"Odvešću vas do Lažova\", reče de Bono, krčeći im put kroz gomilu. \"Tamo ćemo jesti, pa krenuti dalje.\"","Pažnju Kukavica privlačili su prizori i zvuci koji su dolazili iz svih pravaca. Odlomci razgovora dopirali su do njih kroz vrata i prozore kuća; kao i pesme (neke sa radio aparata); i smeh. Jedna je beba plakala u majčinom naručju; nešto je zalajalo iznad njihovih glava, a kada je podigao pogled, Kal je ugledao pauna kako se šepuri na jednom od gornjih balkona.","\"Kud li je, pobogu, nestao?\" upita Suzana kada se de Bono izgubio u gomili po treći ili četvrti put. \"Prokleto je brz.\"","\"Moramo mu verovati. Potreban nam je vodič\", reče Kal i u tom trenutku ugleda de Bonovu plavu glavu. \"Eno ga...\"","Zaviše za ugao. Odmah potom prolomi se vrisak negde ispred njih u zakrčenom prolazu, tako prodoran i pun bola kao da je počinjeno ubistvo. Ni taj zvuk nije uspeo da ućutka gomilu, ali uspeo je ipak dovoljno da je utiša tako da su Kal i Suzana uhvatili reči koje su usledile pošto je jecaj zamro.\"Spalili su Kaprinu kuću!\"","\"Nemoguće\", neko reče, i neverica stade da se širi poput plime prateći ovu tvrdnju. Ali glasnik nije dao da ga ućutkaju.","\"Spalili su je!\" bio je uporan. \"I pobili su članove Veća.\"","Kal je uspeo da se kroz gužvu probije do mesta sa koga je mogao da vidi čoveka; odista je izgledao kao da je prisustvovao nekoj katastrofi. Lice mu je bilo čađavo i blatnjavo i niz njega su se slivale suze dok je ponavljao svoju priču, to jest ono nekoliko bitnih momenata. Prisutni su sve manje izražavali nevericu: više nije bilo nikakve sumnje da govori istinu.","A onda je Suzana postavila najjednostavnije moguće pitanje:","\"Ko je to učinio?\"","Čovek pogleda u njenom pravcu.","\"Prorok...\" uzdahnu on. \"Prorok je to učinio.\"","Na to gomila eksplodira, kletve i proklinjanja ispuniše vazduh.","Suzana se okrenu ka Kalu.","\"Nismo bili dovoljno brzi\", reče sa suzama u očima. \"Kale, trebalo je da budemo tamo.\"","\"Ne bismo stigli\", reče jedan glas pored nje. De Bono je odnekud iskrsao. \"Ne krivite sebe\", reče. A zatim dodade: \"Ili mene.\"","\"Šta sad?\" upita Kal.","\"Pronaći ćemo to kopile i ubiti ga\", odvrati Suzana. Zatim ščepa de Bona za rame. \"Hoćeš li nam pokazati kako da iziđemo odavde?\"","\"Svakako.\"","On skrenu i povede ih dalje od mnoštva građana koji su opkolili rasplakanog čoveka. Prolazeći gradom uverili su se da su vesti već stigle do svakog uveta i svakog prolaza. Ni od kuda više nisu dopirali pesma i smeh. Nekolicina ljudi zurila je u parče neba između krovova, kao da čekaju munje i gromove. Izrazi njihovih lica podsetili su Kala na izraze lica ljudi iz Ulice Kočija onoga dana kada se podigao vazdušni vrtlog: odražavali su mnoštvo neizgovorenih pitanja.","Ako je suditi prema delićima razgovora koje su hvatali u prolazu, ljudi se nisu slagali u pogledu onoga šta se dogodilo. Neki su govorili da su pobijeni svi koji su se zatekli u Kaprinoj kući, drugi da je bilo preživelih. Ali bez obzira na ta neslaganja, ono glavno niko nije poricao: Prorok je objavio rat svakom ko se usudi da ospori njegov primat; njegovi sledbenici već su pročešljavali Fugu tražeći nevernike.","\"Moramo umaći na otvoreno\", reče Suzana. \"Pre no što stignu ovamo.\"","\"Ovo je mali savet\", primeti de Bono. \"Neće im biti potrebno mnogo vremena da ga očiste, ako su sposobni.\"","\"Biće\", reče Kal.","Stanovnici nisu ispoljavali ni najmanji znak panike; nisu pokušali da se spakuju i umaknu. Ovakvih progonstava i događaja bilo je i ranije, ili su bar to nagoveštavala njihova izbrazdana lica. I najverovatnije će ih opet biti. Zar bi trebalo da se tome čude?","Bilo im je potrebno desetak minuta da se izvuku iz grada i stignu na otvoreno.","\"Žao mi je što moramo tako brzo da se rastanemo\", reče Suzana de Bonu, kada se nađoše na granici grada.","\"Zašto bismo morali da se rastanemo?\"","\"Zato što smo došli ovamo da zaustavimo Proroka\", odgovori Suzana, \"i upravo to ćemo uraditi.\"","\"A ja ću vas odvesti do mesta gde ćete ga naći.\"","\"Kakvog mesta\", upita Kal.","\"Do nebeskog svoda\", sa sigurnošću odvrati de Bono. \"Stare palate. Pominjali su je na ulici. Zar niste čuli? To ima smisla. Ako želi da postane Kralj moraće da osvoji Nebeski svod.\"","2.","Nisu odmakli daleko od Bez-premca kada de Bono zastade i pokaza preko doline prema stubu dima.","\"Nešto gori\", reče on.","\"Nadajmo se da je Šedvel\", dodade Kal.","\"Mislim da bi trebalo nešto da saznamo o tom kopiletu\", reče de Bono. \"Ako već nameravamo da ga smaknemo dok je budan.\"","Ispričali su mu sve što su znali, što je, kada su sve sabrali, bilo veoma malo.","\"Čudno\", reče Kal. \"Čini mi se kao da ga poznajem celog života. A ni godina nije prošla od kada sam ga prvi put ugledao.\"","\"Senke mogu pasti u svim pravcima\", izjavi de Bono. \"To je moje uverenje. Zvezdanpotok je imao običaj da kaže da postoje mesta čak i u blizini Vrtloga na kojima se prošlost i budućnost prepliću.\"","\"Sve mi se čini da sam možda posetio jedno od njih\", reče Kal, \"kada sam prošli put bio ovde.\"","\"Kako je izgledalo?\"","Kal odmahnu glavom.","\"Pitaj me sutra\", odvrati on.","Put ih je naneo na močvarni teren. Preko blata su prešli skačući sa kamena na kamen, odustavši od svakog razgovora zbog žabljeg kreketanja koje je dopiralo iz trske. Kada su bili negde na pola puta, do njihovih ušiju dopre zvuk automobila. Zaboravivši na oprez uputili su se ka čvrstom tlu prečicom, do članaka upadajući u raskvašeno tlo dok je na stotine žaba - veličine nokta na palcu, i crvenih kao mak - skakalo pred njima.","Kal se na drugoj strani uspentrao uz drvo kako bi imao bolji vidik. Sa vrha je ugledao konvoj automobila koji se kretao u pravcu grada. Putevi mu nisu bili potrebni. Probijao se točkovima i konjskim snagama. Pred njim su se dizala jata ptica; životinje... one dovoljno brze... bežale su na sve strane.","Suzana mu doviknu:","\"Šta vidiš?\"","\"Čini mi se da je to Hobartova rulja.\"","\"Hobartova?\"","U sekundi se stvorila pored njega na drvetu, pruživši se preko jedne grane kako bi se oslobodila krošnje.","\"On je\", čuo ju je kako kaže, gotovo kao za sebe. \"Blagi bože, on je.\"","Okrenula se ka Kalu i uputila mu jedan divlji pogled koji mu se nije mnogo dopao.","\"Dalje ćete morati bez mene\", reče ona.","Sišli su sa drveta i počeli da se svađaju.","\"Imam neka posla sa Hobartom. Ti pođi dalje. Pronaći ću te kada završim.\"","\"Zar to ne može da pričeka?\" upita Kal.","\"Ne\", odvrati ona odlučno. \"Ne, ne može. Kod njega je knjiga koju mi je Mimi dala, i želim da je uzmem.\"","Primetila je zbunjeni izraz na njegovom licu i unapred je znala svaku primedbu koju će izreći zbog njihovog razdvajanja. Reći će da je njihov pravi cilj Šedvel; da nije vreme za odlaganje susreta s njim. Pored toga, knjiga je samo knjiga, zar ne?; sutra je novi dan. I sve je to razume se, bilo tačno. Ali negde u dubini stomaka osetila je da u tome što se Hobart toliko vezao za knjigu ima neke izopačene logike. Možda se na tim stranicama nalazi znanje sakriveno među onim Jednom davno koje bi se moglo dobro iskoristiti u predstojećem sukobu. Hobart je nema sumnje u to bio ubeđen, a ono što neprijatelj misli o vama verovatno je tačno, inače zašto biste uopšte bili neprijatelji?","\"Moram se vratiti\", reče ona. \"Nema druge.\"","\"Onda ću i ja s tobom.\"","\"Kale, u stanju sam sama da iziđem na kraj s njim\", reče ona. \"Vas dvojica morate nastaviti ka Nebeskom svodu. Kada se dočepam knjige, lako ću vas naći.\"","Govorila je krajnje samouvereno; osetio je da nema smisla prepirati se s njom.","\"Čuvaj se\", reče on zagrlivši je. \"Nemoj dopustiti da ti se nešto dogodi.","\"Ni tebi, Kale. Zbog mene.\"","Rekavši to, ona se udalji.","De Bono, koji nije učestvovao u ovom razgovoru već se igrao svojim radiom, sada upita:","\"Zar nećemo s njom?\"","\"Ne\", odgovori Kal. \"Želi da pođe sama.\"","De Bono ga upitno pogleda. \"U pitanju je ljubav, je l' da?\" upita on.","\"Otprilike.\"","3.","Suzana se žurno vratila do grada; ispunjavalo ju je izvesno ushićenje koje nije potpuno shvatala. Da nije jednostavno želela da se već jednom nađe oči u oči s njim i obavi to? Ili je, pak, možda žudela da ponovo vidi Hobarta; da on nije postao neka vrsta ogledala pomoću koga je mogla bolje da upozna samu sebe?","Kada se vratila na ulice - koje su sada bile manje-više prazne, jer su se građani povukli u kuće - ponadala se da on zna kako je ona blizu. Nadala se da mu je srce počelo brže da kuca zbog njene blizine, i da su mu se dlanovi znojili.","Ako se to, ipak, nije dogodilo, ona će mu već pokazati."]}