{"index":86,"title":"12. JEDNA ISPUŠTENA PETLJA","paragraphs":["1.","Nimrodov hrabri govor opovrglo je ono što je zatekla u kampu. Pre je ličilo na bolnicu nego na vojnu ustanovu. Više od tri četvrtine, od otprilike pedeset vojnika, muškaraca i žena koji su se okupili u zaklonu iza stenja, zadobilo je neku ranu. Neki su i dalje bili u stanju da se bore, ali mnogi su očigledno bili na pragu smrti, tako da su ostali samo nežnim rečima mogli da im olakšaju poslednje trenutke.","U jednom uglu kampa, tako da ih umirući nisu mogli videti, bilo je položeno desetak tela prekrivenih improvizovanim pokrovom. U drugom se nalazilo spremište za zarobljeno oružje koje su upravo sortirali. Čoveka je podilazila jeza od tog prizora: bilo je tu mašinki, bacača plamena, granata. Bio je to dokaz da su Šedvelovi sledbenici došli ovamo spremni da unište svoju rodnu zemlju ako ona odbije da im se pokori. Protiv ovih užasa i protiv žara kojim su izazivani, čak i najmoćniji zanosi nisu mogli mnogo šta da učine.","Ako su Nimroda i mučile slične sumnje, rešio je da ih ne pokazuje, već je bez prestanka pričao o pobedama od prethodne noći, kao da je želeo što dalje od sebe da odagna tišinu punu značenja.","\"Imamo čak i zarobljenike\", hvalisao se, povevši Suzanu do jedne blatnjave jame među stenjem u kojoj je, svezanih članaka na nogama i rukama, sedelo desetak zarobljenika, koje je čuvala devojka sa mašinkom. Bila je to bespomoćna rulja. Pojedini su bili ranjeni, svi zajedno pometeni, plakali su i mrmljali nešto svaki za sebe, kao da su Šedvelove laži prestale da ih zaslepljuju, pa su počeli da se bude i postaju svesni nepravde koju su počinili. Žalila ih je zbog samoprezira koji su osećali. Suviše je dobro znala kakve je sve obmane Šedvel u stanju da izvede - pre izvesnog vremena gotovo im je i sama podlegla. Ovo su bile njegove žrtve, a ne njegovi saveznici; prodata im je laž koju nisu imali snage da odbiju. A sada, kada su im se otvorile oči i kada su prozreli njegovo učenje, ostavljeni su da razmišljaju o krvi koju su prolili, i da očajavaju.","\"Da li je iko s njima razgovarao?\" upita ona Nimroda. \"Možda znaju nešto o Šedvelovim slabostima.\"","\"Zapovednik je to zabranio\". reče Nimrod. \"Oni su zaraženi.\"","\"Ne pričaj gluposti\", obrecnu se Suzana i spusti se u jamu sa zatvorenicima. Nekolicina okrete svoja napaćena lica prema njoj: kada je ugledao lice koje je otkrivalo bar izvesnu blagost, jedan poče glasno da jeca.","\"Nisam došla da vas optužujem\", reče ona. \"Želim samo da porazgovaram s vama.\"","Jedan čovek pored nje sa licem umrljanim krvlju pita:","\"Hoće li nas pobiti?\"","\"Neće\", odgovori mu ona. \"Neće ako budem mogla to da sprečim.\"","\"Šta se dogodilo?\" raspitivao se drugi, nerazgovetnim i dremljivim glasom: \"Hoće li Prorok doći?\" Neko pokuša da ga ućutka, ali on nastavi da brunda. \"Morao bi uskori stići, zar ne? Mora doći da nas preda u Kaprine ruke.\"","\"On neće doći\", reče Suzana.","\"Znamo\", reče onaj prvi zatvorenik. \"To jest, većina nas to zna. Prevareni smo. Rekao nam je...\"","\"Znam šta vam je rekao...\" prekinu ga Suzana. \"A znam i na koji vas je način prevario. Zato sada morate ispraviti počinjenu štetu tako što ćete mi pomoći.\"","\"Ne možeš ga zbaciti\", reče čovek. \"Poseduje razne moći.\"","\"Zaveži\", naredi mu drugi koji je tako čvrsto stezao krunicu da su mu zglobovi prstiju gotovo popucali. \"Ne smeš reći ništa protiv njega. Čuće te.\"","\"Neka čuje\", ljutito uzvrati prvi. \"Neka me ubije ako želi. Svejedno mi je.\" Zatim ponovo pogleda Suzanu: \"Sa Njim su demoni. Video sam ih. Hrani ih mrtvacima.\"","Nimrod koji je stajao iza Suzane i čuo ovo svedočenje, upita:","\"Demoni? Video si ih?\"","\"Nisam\", odvrati čovek belog lica.","\"Ja jesam\", javi se drugi.","\"Opiši ih...\" zatraži Nimrod.","Čovek je sigurno govorio o zbogomčićima koji su narasli do čudovišnih razmera, pomisli Suzana. Ali kada je taj čovek počeo da priča ono što je znao, njoj privuče pažnju zatvorenik koga ranije nije primetila, a čučao je u najprljavijem delu zarobljeničkog logora, lica okrenutog prema steni. Bila je to žena, sudeći bar prema kosi koja joj je padala do polovine leđa; nije bila vezana poput ostalih, već jednostavno ostavljena da tuguje u kalu.","Suzana krenu između zatvorenika prema njoj. Dok se približavala začula je mrmljanje i videla da je žena prislonila usne uz kamen kome se obraćala kao da od njega traži utehu. Kada je Suzanina senka pala na stenu, ona prestade da se moli i okrenu se.","Bio je dovoljan otkucaj srca da Suzana prodre pogledom kroz osušenu krv i blato na licu koje je sada bilo podignuto uvis prema njoj, bila je to Imakolata. Njeno unakaženo lice izgledalo je tragično. Oči su joj bile naduvene od suza i okružene svežom krvi; kosa zamršena i blatnjava. Grudi razgolićene tako da ih je svako mogao videti, a svaki mišić joj se nekontrolisano trzao. Od njenog ranijeg autoriteta ništa nije ostalo. Sada je to bila samo jedna luda žena koja čuči u vlastitoj nečistoći.","U Suzani su vodila borbu suprotna osećanja. Pred njom je drhtala žena koja je ubila Mimi u krevetu; sukrivac za nevolju koja je snašla Fugu. Moć is senke iza Šedvelovog prestola, izvor nebrojenih prevara i boli; đavolova inspiracija. Pa ipak prema Imakolati nije osećala onu mržnju kao prema Šedvelu ili Hobartu. Da li zbog tog što joj je vračara prva omogućila pristup do menstruma, iako ne svojom željom; ili možda zato što su na neki način - kao što je to Imakolata od početka tvrdila - bile sestre? Da li bi ovo, pod drugim nebesima, mogla biti njena sudbina; da luta izgubljena i luda?","\"Ne.... gledaj... me\", reče mekim glasom. Sudeći prema njenom zakrvavljenom pogledu, nije ju prepoznala.","\"Znaš li ko si?\" upita Suzana.","Ženin izraz lica se ne promeni. Odgovorila je tek posle nekoliko trenutaka.","\"Stena zna\", reče ona.","\"Stena?\"","\"Uskoro će se pretvoriti u pesak. Rekla sam joj to, jer je istina. Postaće pesak.\"","Imakolata odvoji pogled od sagovornice i stade dlanom da miluje stenu. Suzana tada shvati da je to već duže vreme činila. Na kamenu su se videle krave pruge, na mestima gde je odrala kožu s dlana kao da je pokušavala da u kamen ureže tragove. \"Ispričala sam to steni.\"","\"Hoćeš li meni da ispričaš?\"","Imakolata se osvrnu unaokolo, a zatim se ponovo zagleda u stenu. Suzana je već pomislila da je žena zaboravila na nju, a onda ponovo začu njene isprekidane reči.","\"Bič mora doći\", reče ona. \"Čak i u snu, on zna.\" Na trenutak zastade jer je povredila šaku. \"Ponekad se gotovo probudi\", reče. \"A kada se stvarno probudi, svi ćemo biti pretvoreni u pesak.\"","Zatim je prislonila obraz uz krvavu stenu i tiho zajecala.","\"Gde ti je sestra?\" upita Suzana.","Kada je čula pitanje, prestala je da jeca.","\"Je li ovde?\"","\"Nemam ja... sestru\", odvrati Imakolata. Po njenom glasu moglo se zaključiti da je sasvim ubeđena u to.","\"Šta je sa Šedvelom? Sećaš li se Šedvela?\"","\"Sestre su mi mrtve. Pretvorene u pesak. Sve. Sve je pretvoreno u pesak.\"","Ponovo je počela da jeca, žalosnije no ikad.","\"Zašto te ona zanima?\" želeo je da zna Nimrod koji je nekoliko poslednjih sekundi stajao uz Suzanu. \"Obična ludakinja. Našli smo je među leševima. Jela im je oči.\"","\"Znaš li ti ko je to? upita Suzana. \"Nimrode... To je Imakolata.\"","Lice mu se otrombolji od šoka.","\"Šedvelova ljubavnica. Kunem ti se.\"","\"Grešiš\", izusti on.","\"Pomračio joj je um, ali kunem ti se da je to ona. Videle smo se licem u lice pre nepuna dva dana.\"","\"Šedvel, možda...\"","Žena poput jeke lagano ponovi to ime.","\"Šta god da se dogodilo, ona ne bi trebalo da je ovde, ne u ovom...\"","\"Biće bolje da porazgovaraš sa zapovednikom. Sve to možeš njoj reći.\"","2.","Sve je ukazivalo na to da će ovaj dan biti dan ponovnih susreta. Prvo Nimrod, pa vračara, a sada - predvodnica ove poražene skupine - Jolanda Dor, žena koja se tako žestoko zalagala za raspredanje, tamo u Kaprinoj kući dok je još postojala.","I ona se promenila. Nije više bila onako kočoperna i samouverena. Bila je bleda i sva nekako lepljiva; glas i pokreti prigušeni. Nije trošila vreme na učtivosti.","\"Ako imaš nešto da mi kažeš, reci odmah.\"","\"Jedna od tvojih zatvorenika...\" poče Suzana.","\"Nemam vremena za molbe\", glasio je odgovor. \"A naročito ne za tvoje.\"","\"Nisam došla da molim.\"","\"I dalje ne želim da te saslušam.\"","\"Moraš, i hoćeš\", odvrati Suzana. \"Zaboravi šta osećaš prema meni...\"","\"Ne osećam ništa\", glasio je Jolandin odgovor. \"Veće je osudilo samo sebe. Ti si se samo zgodno našla da umesto njih poneseš sav teret. Da to nisi bila ti, bio bi neko drugi.\"","Ovaj ispad kao da joj je pričinio bol. Uvukla je šaku u raskopčani kaput, očigledno pritisnuvši njome tamošnju ranu. Zatim je izvukla krvave prste.","Suzana ostade uporna, ali nastavi blažim glasom.","\"Jedna od tvojih zatvorenika je\", reče ona, \"Imakolata.\"","Jolanda pogleda Nimroda. \"Je li to tačno?\"","\"Tačno je\", odvrati Suzana. \"Poznajem je bolje no bilo ko od vas. To je ona. Ona je... izgubljena; možda i luda. Ali kada bismo uspeli malo da je otreznimo, mogli bismo da je iskoristimo da stignemo do Šedvela.\"","\"Šedvela?\"","\"Proroka. Nekada su bili saveznici; on i Imakolata.\"","\"Ne želim da sarađujem sa takvim ološem\", odvrati Jolanda. \"Kada dođe vreme, obesićemo je.\"","\"Bar mi onda dozvoli da porazgovaram sa njom. Možda mi pođe za rukom da nešto iskopam iz nje.\"","\"Ako je sišla s uma, zašto bismo verovali onome što govori? Ne. Pusti je neka istrune.\"","\"Propuštamo odličnu priliku.\"","\"Ne govori meni o propuštenim prilikama\", gorko primeti Jolanda. Očigledno nije imalo smisla ubeđivati je. \"Za jedan sat krećemo prema Plaštu\", izjavi ona. \"Ako želiš da nam se pridružiš, u redu. Ako ne, pođi svojim poslom.\"","Rekavši to, okrenu im oboma leđa.","\"Hajdemo\", reče Nimrod i pođe. \"Nadam se da će nam se pružiti prilika da porazgovaramo, kada se sve ovo završi.\"","Jolanda se ne okrenu. \"Ostavi me na miru\", reče.","Suzana učini upravo to.","3.","Nekoliko minuta pošto je Suzana napustila zatvorenički logor Imakolata je ostala da sedi u kalu svoga zaborava. Povremeno je plakala. Povremeno ostajala zagledana u ćutljivu stenu ispred sebe.","Način na koji ju je Šedvel povredio u Nebeskom svodu, a to se zbilo posle uništenja njenih utvarnih sestara, uslovio je da njen um skrene u divlje predele. Ali ona tamo nije bila sama. Negde u tim nepreglednim prostranstvima ponovo se srela sa sablašću koja ju je tako često pohodila u prošlosti: sa Bičem. Ona koja je bila najsrećnija kada se u vazduhu oseća trulež, koja je pravila ogrlice od unutrašnjih organa i mrtve uzimala za muževe svojoj duši - pronašla je u prisustvu tog izroda košmare; takve da je preklinjala da se iz njih probudi.","Još je spavao - što je bila mala uteha s obzirom na užas koji ju je spopao, ali neće spavati zauvek. Čekali su ga nezavršeni zadaci; neispunjene ambicije. Uskoro će ustati iz kreveta i doći da posvršava svoje poslove.","A toga dana?","\"...sve u pesak...\" reče ona kamenu.","Ovaj put joj nije odgovorio. Durio se pošto je bila indiskretna i razgovarala sa onom ženom sivih očiju.","Imakolata se ljuljala napred-nazad na petama, i dok je to činila ponovo joj se vratiše ženine reči; mučile su je. Sećala se tek po nečeg od onoga što je žena rekla: po koje rečenice, imena. Ili bolje reči, jednog određenog imena. Sada joj je odzvanjalo u glavi.","Šedvel.","Svrab pod kožom glave; bol u lobanji. Poželela je da probije bubnjić i izvuče ga napolje, a zatim izgazi. Počela je brže da se ljulja, kako bi odagnala to ime, ali ono nije htelo da joj iziđe iz glave.","Šedvel. Šedvel.","A onda počeše da naviru i druga imena i da se priključuju nizovima onih kojih se setila...","Magdalena.","Hag.","Videla ih je pred sobom, isto onako jasno kao i stenu; jasnije. Njene sestre, njene jadne, dvaput pogubljene sestre. A pod njihovim mrtvim stopalima ugledala je zemlju; mesto protiv koga je toliko dugo i naporno kovala zaveru. Vratilo joj se i njeno ime, i ona ga nežno izgovori.","\"Fuga...\"","Tako su je zvali njeni prijatelji. Kako su je samo voleli. Kako su se borili za njenu bezbednost i u toku te borbe ranili nju.","Ona ispruži šaku, spusti je na stenu i oseti kako podrhtava od njenog dodira. Zatim natera sebe da ustane, a ime koje je izazvalo ovu bojicu ispuni joj glavu, zbrisavši zaboravnost.","Šedvel.","Kako je uopšte mogla da zaboravi svog voljenog Šedvela? Podarila mu je zanose. A šta je on učinio za uzvrat? Izdao ju je i ukaljao. Iskorišćavao ju je dok je koristila njegovim ciljevima, a zatim je odbacio u divljinu.","Nije ju dovoljno daleko bacio. Danas je pronašla put da se vrati, i učinila je to sa ubistvenim namerama.","4.","Vrištanje se iznenada prolomilo; zatim je bivalo sve glasnije. Bili su to krici neverice, zatim povici koji su iskazivali užas kakav Suzana nikada ranije nije čula.","Nimrod je već potrčao prema izvoru te buke. Sledila ga je; i našla se u neopisivo krvavom haosu.","\"Napadnuti smo!\" doviknu joj Nimrod, dok su pobunjenici trčali u svim pravcima, mnogi sa novozadobijenim ranama. Tle je već bilo prekriveno telima; a svakog trenutka padale su nove žrtve.","Međutim, pre no što je Nimrod uspeo da se umeša u gužvu, Suzana ga uhvati za kaput.","\"Bore se jedni protiv drugih!\" doviknu mu ona nadjačavši galamu.","\"Šta?\"","\"Pogledaj!\" reče ona.","Bilo mu je potrebno svega nekoliko sekundi da se uveri kako je bila u pravu. Nigde ni traga neprijatelju. Pobunjenici su se međusobno hvatali za guše. Niko nikoga nije štedeo. Muškarci su ubijali muškarce s kojima su do pre samo jednog minuta delili cigaretu. Neki su se čak digli sa samrtničkih postelja i lupali glave onima koji su ih pazili.","Nimrod stupi na bojno polje i razdvoji dvojicu novopečenih ludaka.","\"Šta to, pobogu, radite?\" upita on. Onaj koga je odvukao i dalje se batrgao u želji da se dočepa svoje žrtve.","\"To kopile!\" vrištao je. \"Silovao mi je ženu.\"","\"O čemu to pričaš?\"","\"Video sam ga! Eno tamo!\" On upre prst u tle. \"Tamo!\"","\"Žena ti nije ovde\", povika Nimrod, divlje tresući čoveka. \"Nije ovde!\"","Suzana osmotri bojno polje. Ista obmana, ili nešto slično obmani, podjarmilo je sve ove ljud. Čak i dok su se borili, plakali su, i vičući optuživali jedni druge. Videli su izgažene roditelje, obeščašćene žene i pogubljenu decu: sada su želeli da ubiju krivce. Kada je čula od čega se sve sastoji ova kolektivna obmana, potražila je njenog tvorca, i - na jednoj visokoj steni ugledala Imakolatu kako nadgleda zverstva. Kosa joj je i dalje bila u neredu. Grudi razgolićene. Ali očigledno više nije bila strana sama sebi. Setila se ko je.","Suzana krenu ka njoj, verujući da će menstrum sprečiti ovaj uzasni zanos da joj zavrti mozak. Učinio je to. Iako je morala da pazi da izbegne pomamu koja je besnela oko nje, uspela je da stigne do stene nepovređena.","Imakolata je izgleda nije videla. Zabačene glave, sa divljim osmehom koji joj je otkrivao zube, svu pažnju je usredsredila na nered koji je izazvala.","\"Zaboravi na njih\", doviknu joj Suzana.","Kada je čula ove reči, malo je spustila glavu, i Suzana oseti da vračarin pogled sada počiva na njoj.","\"Zašto to činiš?\" upita ona. \"Ništa ti nisu skrivili.\"","\"Trebalo je da me ostaviš u mojoj ispraznosti\", odvrati vračara. \"Naterala si me da se setim.\"","\"Onda zbog mene\", reče Suzana, \"ostavi ih na miru.\"","Čula je kako iza nje zamiru povici, kako ih smenjuje kuknjava umirućih i jecaji onih koji su se otreznili od ove obmane i ugledali svoje noževe zarivene u srca prijatelja.","Da li je zanos prestao zato što je Imakolata obavila ono najgore, ili zato što je udovoljila Suzaninoj molbi, nije važno. Bar je ubijanje prestalo.","Međutim, predah je potrajao samo trenutak, a onda je metak zapečatio jecaje. Metak je pogodio stenu među Imakolatinim bosim nogama. Suzana se okrenu i ugleda Jolandu Dor kako korača između mrtvih koji su nekada sačinjavali njenu malu vojsku, ponovo nišaneći u vračaru.","Imakolata nije bila raspoložena da izigrava metu. Kada se drugi metak odbio o stenu, vračara se podigla u vazduh i poletela prema Jolandi. Njena senka, koja je prelazila bojnim poljem poput senke lešinara, bila je pogubna. Kada bi dodirnula ranjene, koji nisu mogli da pobegnu pred njom, okrenuli bi lica prema tlu natopljenom krvlju i izdahnuli. Jolanda nije čekala da senka stigne do nje, već je bez prestanka nastavila da puca u to stvorenje. Ista ona sila koja je održavala Imakolatu u vazduhu odbijala je i metke.","Suzana doviknu Jolandi da se povuče, ali ova ili nije čula njeno upozorenje, ili nije htela da ga čuje. Vračara se obruši na ženu i ščepa je - menstrum ih obe obavi svetlošću - a zatim je baci preko polja. Njeno telo tupo udari o stenu na kojoj je Imakolata stajala, i izlomljeno, pade na tle.","Niko od preživelih pobunjenika i ne pokuša da pritekne svom zapovedniku u pomoć. Stajali su - sleđeni od užasa - dok je vračara lebdela, na jard od tla, preko arene ispunjene telima, svojom senkom dokrajčivši onu nekolicinu koji nisu bili ućutkani pri prvom njenom prolasku.","Suzana je bila svesna da je Jolandin napad uništio i ono malo milosti što ju je iskamčila od vračare: sada više neće ostaviti nijednog živog među onima koji su je zarobili. Pošto nije imala vremena da razradi odbranu, ona jednostavno usmeri menstrumov živi pogled prema ženi. Njegova moć bila je ništava prema Imakolatinoj, ali pošto je ubila Jolandu zaboravila je na samoodbranu, tako da ju je udar zatekao nespremnu. Pogođena u krsta, poletela je napred. Međutim, za svega nekoliko sekundi povratila je ravnotežu i okrenula se, i dalje lebdeći poput kakvog perverznog sveca, prema napadaču. Na licu joj se nije očitavao bes; ali videlo se zato da je sve ovo zabavlja.","\"Želiš li da umreš?\" upita ona.","\"Ne. Svakako da ne želim.\"","\"Zar te nisam upozorila šta će se desiti, sestro? Zar ti nisam rekla? Rekoh ti da će sve biti žal. Gubitak. Zar nije sve kako sam rekla?","Suzana nije baš doslovce ismevala ženu kada je klimnula. Vračara duboko uzdahnu.","\"Naterala si me da se setim\", reče ona. \"Hvala ti. A za uzvrat...\" Otvorila je šaku, kao da joj pokazuje neki nevidljivi poklon. \"... dajem ti tvoj život.\" Šaka se ponovo stisnu u pesnicu. \"Sada je dug plaćen.\"","Dok je govorila, počela je da se spušta i na kraju se ponovo našla na tlu.","\"Doći će vreme\", reče ona, gledajući u tela među kojima su stajale, \"kada ćeš utehu nalaziti u društvu ovakvih. Kao što sam ja to činila. Kao što i sada činim.\"","Zatim je okrenula leđa Suzani i stala da se udaljuje. Niko se nije ni pomakao da je zaustavi dok se pela uz stenje i nestajala s vidika. Preživeli su samo gledali za njom i zahvaljivali se božanstvima koja su štovali što ih je žena iz divljine zaobišla."]}