{"index":91,"title":"2. HRAM","paragraphs":["1.","Iako je Šedvel imao dosta veliku prednost u odnosu na Kala, gusti vazduh Vrtloga ipak ga nije sakrio. Prodavčev sako isticao se poput mamca, tako da ga je Kal sledio onoliko brzo koliko su mu klecavi udovi to dozvoljavali. Iako je iz borbe sa zbogomčićem izišao veoma slab, opet je bio u boljoj formi no Šedvel, tako da je uporno smanjivao razdaljinu među njima. Više no jednom uhvatio je Šedvela kako se osvrće, i uočio da mu je lice iskrivljeno od brige.","Posle svih potera i krstaških pohoda, zveri i vojski, sve se svelo na njih dvojicu; upravo su se utrkivali ko će pre stići do cilja koji ni jedan ni drugi nisu umeli rečima da opišu. Konačno su bili jednaki.","Ili je bar tako Kal mislio. Tek kada su stigli u blizinu Hrama, Prodavac se okrenuo i stao. Na licu više nije imao Prorokovu masku; možda ju je sam prstima zgulio, ili je to učinio vazduh. Više nije bio Prorok. Delići iluzije još su mu visili sa brade i obrubljivali kosu, ali ovo je očigledno bio čovek s kojim se Kal prvi put sukobio u Ulici Tuge, u onoj sobi koju su pohodili duhovi.","\"Ne prilazi, Muni\", naredi on.","Jedva je disao tako da su se reči jedva čule, a svetlost koja je dopirala iz tla davala mu je bolesnički izgled.","\"Ne želim da prolivam krv\", reče on Kalu. \"Ne ovde. Oko nas su sile kojima se to ne bi dopalo.\"","Kal je prestao da trči. Dok je slušao Šedvela osetio je probadanje pod đonovima, i kada je spustio pogled ugledao je izdanke kako mu se pomaljaju između palčeva.","\"Vrati se, Muni\", reče Šedvel. \"Moja sudbina nije vezana za tebe.\"","Kal je tek napola slušao Prodavca. Zainteresovao ga je ovaj iznenadni rast pod njegovim stopalima, tako da ga je sada posmatrao kako se širi preko tla, sledeći Šedvelove stope do mesta na kome je ovaj stajao. Ogoljeno tlo odjednom je počelo da stvara svu silu biljnog života koji je bujao neverovatnom brzinom. I Šedvel je to primetio, tako da je progovorio prigušenim glasom:","\"Stvaranje. Vidiš li, Muni? Čisto stvaranje.\"","\"Ne bi trebalo da smo ovde\", reče Kal.","Šedvelovo lice iskrivi se u ludački osmeh.","\"Za tebe ovde nema mesta\", reče on. \"Jemčim ti to. Ali ja sam ovo čekao celog života.\"","Jedna ambiciozna biljka probi zemlju ispod Kalovog stopala, i on koraknu u stranu kako bi joj omogućio da raste. Šedvel tu kretnju shvati kao napad. To ga nagna da rastvori sako. Na trenutak Kal pomisli kako namerava da se posluži starim trikom, ali njemu je na umu bilo nešto mnogo jednostavnije. Iz unutrašnjeg džepa izvukao je pištolj i uperio ga u Kala.","\"Kao što rekoh, ne želim da prosipam krv. Stoga se vrati, Muni. Hajde. Vrati se! Pođi istim putem kojim si došao, ili ću ti prosuti mozak.\"","On je to ozbiljno mislio; Kal u to uopšte nije sumnjao. Podigavši šake u visinu grudi, on reče:","\"Čuo sam te. Odlazim.\"","Međutim, pre no što je uspeo da se pomeri tri stvari se dogodiše neposredno jedna za drugom. Prvo, nešto im prolete iznad glave, skriveno oblacima koji su pritiskali krov Hrama. Drugo, Šedvel je podigao pogled, a Kal je, iskoristivši priliku, potrčao ka njemu, u želji da mu izbije pištolj iz ruke.","Treće, odjeknuo je pucanj.","Kalu se učinilo da je video kako metak provaljuje iz burenceta na pramenu dima; video je kako prianja uz prostor između pištolja i njegovog tela. Kretao se sporo, kao u košmarnom snu o pogubljenju. Ali on je bio još sporiji.","Metak ga je pogodio u rame i odbacio unazad, tako da je pao među cveće koje pre trideset sekundi nije postojalo. Ugledao je kapi vlastite krvi kako se dižu u visinu iznad njegove glave, kao da ih je samo nebo pozvalo. Pustio je da se zagonetka nastavi. Posedovao je jedva toliko snage da se pozabavi samo jednim problemom, a u ovom trenutku prvenstvo je imao njegov život.","Prineo je šaku rani koja mu je uzdrmala ključnu kost. Prislonio je dlan uz rupu kako bi zaustavio krvarenje, dok mu se bol širio telom.","Nad njim su se oblaci uzburkali i iz njih je stala da dopire grmljavina; ili je ta buka možda postojala samo u njegovoj glavi? Stenjući, on se otkotrlja na stranu, da vidi može li odgonetnuti šta Šedvel sprema. Bio je gotovo slep od bola, ali upirao se da usredsredi pogled na zgradu ispred sebe.","Šedvel je ulazio u Hram. Na pragu nije bilo stražara; samo luk u cigli kroz koji je ovaj nestao. Kal se pridigao na kolena i oslonio o šaku - dok je drugom još čvrsto pritiskao rame - a zatim se uspravio i posrćući krenuo prema vratima Hrama da spreči Prodavca da izvojuje pobedu.","2.","Šedvel je Muniju kazao istinu: on uopšte nije želeo da prospe krv u Vrtlogu. Ovde su boravile tajne Stvaranja i Uništavanja. Ako mu je bila potrebna potvrda za to video ju je kako iskače ispod njihovih nogu: bajkovita plodnost koja je obećavala junačko raspadanje. Takva je bila priroda svake razmene - jedno dobiješ, drugo izgubiš. On, prodavac, naučio je tu lekciju još u mladosti. Sada je tragao za mogućnošću da se nesmetano nađe s druge strane tog načina trgovanja. To je bila povlastica Bogova. Odlikovali su se stalnošću, imali su večnu svrhu; ništa im nije moglo ugroziti prvenstvo, niti su im bila kakva čuda mogla nauditi. Bili su večni, nepromenjivi, i ovde, u ovoj ogoljenoj citadeli on će se priključiti tom panteonu.","S druge strane praga vladala je tama. Ovde nije bilo ni traga tlu koje je sijalo kao ono napolju; samo jedan prolaz u senci, čiji pod, zidovi i tavanica bili sagrađeni od iste gole cigle, bez maltera između. Napredovao je nekoliko jardi, prevlačeći vrhovima prstiju po zidu. Po sredini je bila iluzija, u to nije bilo sumnje, ali imao je neko neobično osećanje dok je koračao ovuda: da se cigle taru jedna o drugu, kao što je njegova prva ljubavnica škrgutala zubima u snu. On povuče prste sa zidova i stiže do prvog zaokreta u hodniku.","Kada je skrenuo, dočeka ga prijatno iznenađenje. Odnekud ispod njega dopirala je svetlost; više neće morati da posrće u mraku. Hodnik se protezao otprilike četrdeset pet jardi u dužinu, pre no što je skrenuo pod uglom od devedeset stepeni.","Ponovo ista bezoblična cigla; ali na pola puta naišao je na drugi lučni prolaz i prošavši kroz njega našao se u potpuno istom hodniku, ali ovaj je dva puta bio uži od prvog. Krenuo je njime, a svetlost je postajala sve snažnija; zavio je za još jedan ugao i nastavio duž narednog golog hodnika, zatim je skrenuo u drugi hodnik u kome su se ponovo nalazila jedna vrata. Sada je shvatio arhitektovu zamisao. Hram nije predstavljao jednu zgradu, već njih nekoliko, i sve su bile smeštene jedna u drugu; kutija u kutiji, kutija.","To ga je iznenadilo. Ovo mesto podsećalo ga je na lavirint. Jednostavan, možda, ali svejedno smišljen da zbuni i zadrži. Ponovo je začuo zidove kako škrguću, pa je zamislio kako se cela konstrukcija sklapa nad njim, a on odjednom ne može da pronađe izlaz tako da ga zidovi pretvaraju u krvavu prašinu.","Ali sada nije mogao da se okrene i pođe nazad; nije to mogao da učini zbog osvetljenja koje ga je mamilo da zavije za još jedan ugao. Pored toga, iz spoljašnjeg je sveta do njega dopirala grdna buka: čudni bezoblični glasovi; kao da su stanovnici neke zaboravljene menažerije puzali oko Hrama, grebući po ciglama, tapkajući po krovu.","Ništa mu drugo nije preostalo nego da nastavi dalje. Prodao je život za trenutak božanskosti; nije imao čemu da se vrati osim najgorem od svih poraza.","Znači, hrabro napred, i do đavola sa posledicama.","3.","Kada je Kal stigao na jard od Hrama, snaga ga je izdala.","Više nije mogao da nagna noge da ga usprave. Posrnuo je, ispružio desnu ruku da ublaži pad što je moguće više i udario o tle.","Obuzela ga je nesvestica koju je s radošću dočekao. Međutim, taj beg potrajao je svega nekoliko sekundi, pre no što se tama podigla i on ponovo mogao da oseti odvratnost i agoniju. Ali sada - a to se nije događalo prvi put u Fugi - njegov mozak, žedan krvi, izgubio je pojam o tome da li on to sanja, ili njega sanjaju.","Prisetio se da je tu podvojenost prvi put iskusio u voćnjaku Lemjuela Loa: kada se probudio iz sna o životu koji je živeo i otkrio da se nalazi u raju za koji je mislio da će ga sresti u snu. A potom na Venerinoj planini, ili ispod nje, kada je živeo životom planeta - i proveo čitav jedan milenijum u tom okretanju - da bi se probudio jedva šest časova stariji.","A sada, na kapiji smrti, ponovo isti paradoks. Da li se on to probudio da bi umro?; ili je umirala istinska java? Misli su mu kružile i kružile, u spirali sa tamom u središtu, a on je uletao u tu tamu, iz trenutka u trenutak sve umorniji.","Glave položene na zemlju koja je podrhtavala pod njim, on otvori oči i pogleda prema Hramu. Video ga je naopačke, krov postavljen na temelje koje su činili oblaci, dok je oko njega sijalo osvetljeno tlo.","Paradoks za paradoksom, pomisli, dok su mu se oči ponovo sklapale.","\"Kale.\"","Neko ga je zvao.","\"Kale.\"","Nervozan što ga neko doziva na taj način, on nevoljno otvori oči.","To se nad njim naginjala Suzana i izgovarala njegovo ime. Želela je i da mu postavi neka pitanja, ali njegov lenji um nije mogao da ih shvati.","Umesto da odgovori, on samo reče:","\"Unutra. Šedvel...\"","\"Drži se\", reče mu ona. \"Da l' razumeš?\"","Spustila mu je šaku na lice. Bila je hladna. Zatim se sagnula i poljubila ga, i negde u dubini uma sinu mu da se to već i ranije dogodilo; on je ležao na tlu, a on mu je pružala svoju ljubav.","\"Biću ovde\", reče on.","Ona klimnu. \"Svakako\", odvrati, i pođe prema vratima Hrama.","Ovaj put nije dozvolio da mu se oči sklope. Bez obzira na to kakvi ga snovi čekali s druge strane života, odložiće uživanje u njima dok ponovo ne ugleda njeno lice."]}