{"index":29,"title":"ASK","paragraphs":["Govori Vuben to svoje, a na brodu se uskoro otvori onaj isti portal i isplovi još nekoliko lebdećih mašina. Idu i nekako reže, brundaju, baš nezgodno. Svaka stigne do nadomak naroda koji stoji na rubu doline i gleda. I svaka tu stane. To potraje nekoliko dura, i narod Zajednice stoji tvrdo u svojim redovima i ne uzmiče, mada se mnogo kome tresu noge, točkovi ili prstenovi. Onda se roboti naglo svi okrenu i odjure na sve strane sveta, ostavljajući iza sebe ciklone zgnječene trave.","\"Sonde za opšti pregled - one počnu svoje dužnosti\", objasni prvi glasnik. On to zuji i kvrcka žustro na formalnoj verziji galaktičkog drugog.","\"(Preliminarne) analize te sonde će doneti.","A dok ne donesu, da rasprave počnemo, oči u oči, u cilju zajedničkih dobitaka, mi.\"","Ovo izazove kod nas izvesnu pometnju. Jesmo li razumeli ispravno? Od kad je počela naša devolucija, dijalekti raznih jezika su se menjali. Da li frazeologizam 'oči u oči' znači ono što mi mislimo da znači?","Dole se na brodu počnu vrata opet širiti.","\"Loše vesti\", kaže Lester Kembel zlovoljnim glasom svoj komentar. \"Ako su ovi voljni da nas puste da vidimo kako im izgledaju lice, to znači...\"","\"...da ih ne muči briga da će neko ostati živ posle njihovog odlaska i ispričati vlastima ko je dolazio\", dovrši, umesto njega, osoba poznata kao Uvid-Oštar-Kao-Nož.","Naš brat Huniš, Fhundau, pridruži se ovoj sumornoj dijagnozi. Njegova ostarela kesa na grlu potamni od tmurnih razmišljanja. \"Njihovo samopouzdanje je ogromno, bode oči. Hrrrm... kao i njihova hitnja.\"","Vuben okrene jednu očnu stabljiku prema mom/našem prstenu sa senzorima i namigne; gest jednostavan, a delotvoran. Pokupili smo to od ljudi, a znači ironiju. Mi Treki se vučemo po ovom teškom svetu kao invalidi; G'Keki, takođe, loše podnose ovako jaku gravitaciju; a Huniši gaze moćno i graciozno. Huniši, džinovi bledi i neraspoloženi. Oni kažu da su, po njihovom utisku, sve ostale rase nervozne i besne, i to sve jednako.","U senkama unutar broda počelo se pomicati nešto, tačnije, dva nečega. Jedan par dvonožnih obličja iskorači napolje. Hodači. Vitki, sa udovima poput uzglobljenih štapova, prilično visoki. Obučeni u neke labave krpe koje im pokrivaju manje-više sve osim šaka i glave. Izlaze oni na popodnevno sunce i dižu pogled ka rubu doline, ka - nama.","Zajednica odjekne kao jedno biće, uzdahom šoka i prepoznavanja.","Znak da ima nade? Mirijada rasa cunja svemirom u sastavu civilizacije Pet galaksija; kakva je to nemoguće mala verovatnoća da ovi koji su nas pronašli budu naši rođaci! Da posada ovog broda bude genetski srodna sa jednom od naših šest rasa! Ovo je mogla da namesti samo naša ćudljiva boginja koja više voli one što su po nečemu čudni, izvan normalnog.","\"Ljuuuu...diii...\" kaže naš najstariji mudrac, Ur-Jah, na anglijskom, jer je to maternji jezik naših najmlađih septa.","Lesteru Kembelu otme se jedan zvuk koji ja/mi nikad ranije nisam/nismo čuli, zvuk takav da ga ovi prstenovi u to vreme nisu mogli rastumačiti. Tek kasnije smo razumeli i saznali koje osećanje odražava.","Očajanje."]}