{"index":44,"title":"ASK","paragraphs":["Najednom zaokret u njihovim pitanjima. Prožeta su sada zebnjom - ne strahom baš, ali rođakom tog sveopšteg osećanja. I dalje postavljaju pitanja naši gosti nezvani, ali sad pitanja obojena nijansama toga.","Onda jedne noći ta njihova brižnost dobija fizički oblik.","Zakopaju svoju crnu stanicu u zemlju!","Pamtite li kakvo je to iznenađenje bilo, prstenovi moji? U suton crna kocka stoji pod nebom otvorenim, drsko, bezbrižno. Na prvi pogled se vidi da je tvorevina veštačka.","Mi se vratimo u zoru, kad na tom mestu samo brdo zemlje. Na osnovu veličine, Lester proceni da je ta stanica verovatno iskopala rupu, spustila se u nju, a zatim iskopanu zemlju nabacila preko sebe, kao kad buba bušilja beži od kopašišmiša.","Da je Lester u pravu pokaže se kada Ran, Kun i Beša iziđu iz dubine tog novog brda, penjući se jednim glatkim, mračnim uzlaznim tunelom, i nastave razgovore sa nama pod onim istim šatorom za pregovaranje. Ovog puta zapnu da nas pitaju o mašinama. Konkretno - koje su preostale iz bujurskih vremena? Hoće oni da znaju da li u skalamerijama drevnim još pulsira sila životna.","Biva to, biva, na nekim ugarenim svetovima, vele oni. Aljkave rase ostave, po svom odlasku, mnoštvo robota-slugu. Na tom svetu zavlada eon mira i odmora, ali napušteni mehanizmi, maltene savršeni, sposobni da se popravljaju sami, još veoma dugo lunjaju bez gospodara, po jednom svetu gde živih glasova nema.","Pitaju ovi nas: jesmo li videli ijedno takvo mehaničko siroče?","Mi objašnjavamo da su Bujuri bili pedantni i temeljiti. Da su svoje gradove srušili i iz temelja iskopali i odneli, ili po ruševinama posejali razgrađivače. Da su svojim mašinskim slugama ostavili u pamćenji krajnji imperativ da, ako se još mogu kretati, potraže sebi gnezdo u jednom dubokom podmorskom rovu kome smo mi nadenuli naziv Miden. Govorimo mi sve to, u šta i verujemo, ali ljudi sa neba kao da ne veruju nama.","Pitaju (mnogo puta!) o posetama iz svemira. Koje smo dokaze prikupili o nekim mogućim tajnim posetama, o dolascima svemirskih brodova kriomice, zbog nekih razloga koji su možda samo bili nagovešteni, ali nikad rečeni otvoreno?","Mi, kao što smo se dogovorili, počnemo pričati nesaglasno, svakojako. U starim ljudskim knjigama pominje se to kao tehnika kojom se služe slabi u suočenju sa jakima.","Pravite se glupi, govore nam stare narodne priče, a za to vreme dobro motrite i slušajte.","Samo, koliko će nam još dugo uspevati takva taktika? Beša uveliko ispituje sve koji dođu na isceljenje. Neki od takvih će, poneti osećajem zahvalnosti, svakako zaboraviti naše zabrane.","Sledeća faza nastupiće svakog trena, a naše pripreme jedva da su makle sa početka.","Četvrta ljudska istražiteljka, Ling, vraća se sa svog naučnog putovanja. Pa zar nije pošla sa onim ljudskim jeretikom mladim, Larkom? A vraća se sama.","Ne, kažemo mi njoj. Ne videsmo ga odonda. Ne naiđe ovim putem. Možda nam ti možeš kazati zašto je on tebe napustio? Ostavio te u šumi, a zadatak njemu poveren ostao nedovršen?","Obećamo joj novog vodiča. Naturalistu Gheuena po imenu Uthen. A do polaska novog, gledamo da je smirujemo.","Samo da nas ne napustiše naši reuzi tako! Kad ja/mi pitam/o Lestera o raspoloženju te žene - šta on može pročitati iz njenog držanja - on se samo strese i veli: ne mogu kazati."]}