{"index":5,"title":"","paragraphs":["Legende","Više od pola miliona godina je prošlo od kad su Bujuri odleteli sa Jijoa, poštujući galaktičke zakone o upravljanju planetama: oni su tu planetu bili zakupili na određeno vreme, i zakup im je, naprosto, istekao. Sve što nisu mogli poneti sa sobom, niti smestiti u lunarne magacine, Bujuri su prilježno, disciplinovano razorili. Tamo gde su se uzdizali njihovi moćni gradovi, blistavi na suncu, ostale su samo ruševine, po kojima su ubrzo izrasle puzavice.","Pa ipak, i do danas u senci Bujura živimo, mi ukleti, izgnani divljaci; u senci koja nas podseća na to da su Jijom nekada vladali bogovi.","Mi živimo ovde kao ilegalni naseljenici. Mi smo 'skorašnji'. Jedino se usuđujemo postojati na ovom jednom pojasu zemljišta između okeana i planina. Šest smo rasa. Sa sujevernim strahopoštovanjem gledamo bujurske razvaline, erozijom izjedene. U našu zajednicu vratile su se knjige i pismenost, ali ne i alati niti veštine potrebni za proučavanje tih ostataka i prikupljanje nekog većeg znanja o poslednjim zakonitim stanovnicima Jijoa. Našli su se u poslednje vreme neki entuzijasti, nazvali sebe 'arheolozi', i počeli se služiti tehnikama pronađenim u prašnjavim zemljanskim udžbenicima, ali ovi pojedinci odani znanju ne umeju nam kazati čak ni kako su Bujuri izgledali, kakve su navike imali, kakve stavove, koji način života.","Najbolji dokazi kojima raspolažemo nalaze se u folkloru.","Iako Glaveri više ne govore - zbog čega ih i ne smatramo za sedmu rasu - mi pamtimo neke od priča koje su svojevremeno upravo od Glavera čuli G'keki, koji su ih najbolje poznavali u vremenima pre devolucije glaverskog naroda na niži stepen svesti.","U davnim vremenima, pre nego što su šunjalačkim brodom došli na Jijo, Glaveri su bili punopravni građani Saveza pet galaksija. Putovali su svemirom na sve strane. Priča se da su se zbližili sa rasom zvanom Tunuktjuri, koja je bila klan veliki i uzvišen. A ta rasa, opet, tunuktjurska, u svojoj mladosti bila je privržena drugoj jednoj rasi, koja je nastupila kao pokrovitelj i omogućila Tunuktjurima Uzdizanje, dala im moć govora, alate i visoku svest. Ti pokrovitelji Tunuktjura behu Bujuri, tako su se zvali; a došli su iz Četvrte galaksije, sa jednog sveta na čijem nebu je blistala ogromna ugljenična zvezda.","Prema legendi, ti Bujuri su vešto pravili druga, mala živa bića.","Takođe su posedovali jednu retku i opasnu odliku - smisao za humor.","Tajna Bujura. Autor: Hau-uptunda, esnaf slobodnih učenjaka, leta izgnaničkog 1908."]}