{"index":70,"title":"ASK","paragraphs":["Čudna poruka nam stiže čak iz Tareka grada, od Arijane Fu, počasnog najvišeg mudraca ljudske vrste.","Urkinja tatarka od umora pade na kolena, posle galopa iz ravnica Varila uzbrdo do nas; iscrpljena toliko da je zatražila vodu, sirovu, nerazblaženu.","Sad se u centar usmerite, prstenovi moji. Zavrtite vašu uvek nepouzdanu pažnju oko priče Arijane Fu, koju je glasno pročitao Lester Kembel, njen naslednik na položaju glavnog ljudskog mudraca. Zar nisu te vesti poslale isparenja čudesna, u dahovima gustim i snažnim, kroz moje/naše jezgro - vesti da je tajanstveni ranjeni van-Jijoanac nađen jednog dana blizu gornjeg toka reke Roni? Neznanac koji bi lako mogao biti izgubljeni kolega ovih što su upali kod nas i poremetili mir našeg izgnanstva! Ili bi, nagađa ona, mogao biti begunac koji je izmakao tim dalekoplovećim pustolovima? Šta ako su njegove rane znak da su oni neprijatelji njegovi, koliko i naši?","Arijana preporučuje da mi, članovi Saveta, ispitamo tu stvar obazrivo, koliko ovde možemo, možda i uz pomoć naših čitača istine, dok ona obavlja dalje opite u Biblosu.","Istražitelji zaista kao da se zanimaju i za štošta drugo, a ne samo za razumne vrste koje bi mogli ugrabiti iz jijoanskog ugarenog mira. Oni se prave da su nonšalantni, ali neumorno ispituju naš narod, nude nagrade i razne dobrobiti, za svaki izveštaj o 'nečem čudnom'.","Kako su ironične te reči kad dolaze od njih.","A postoji i ptica.","Svakako pamtite metalnu pticu, prstenovi moji? Naša normalna pretpostavka bila bi da je to još jedan zaostatak iz države Bujura, spasen iz utrobe mrtvog ili umirućeg mulk-pauka. Ali ona prerano došla devojka kune se da je videla kako se ta ptica pokreće! Kaže ta devojka da je prepešačila velike daljine prateći let te ptice, a zatim videla kako se ptica borila protiv jedne mašine Rothena i uništila je!","Da li su iz tog razloga istražitelji ukopali, iste noći, svoju stanicu u zemlju, kao da se sad oni plaše neba?","Naši najbolji tehničari pregledaju pticu-mašinu, ali, imajući vrlo slabe alatke, vrlo malo i saznaju, osim činjenice da u metalnim prsima pticinim još pulsiraju neke energije. Možda će onaj odred koji Lester uputi na istok - da pohvata bandu prerano došlih, što po našem zakonu i mora biti učinjeno - pro naći nešto novo.","Pitanja ima tako mnogo. Ali i kad bismo znali odgovore, da li bi se naša katastrofalna situacija iole popravila?","Kad bi vremena bilo dovoljno, ja bih postavio zadatak mojim/našim različitim prstenovima da zastupaju različite tačke gledanja u raspravi o tome; svako pitanje izlivalo bi drugačije mirise koji bi oblagali naše vlažno jezgro, silogizmi bi kapali kao vosak, i na kraju bi prosijala samo istina, kao kroz sloj providnog laka. Ali nema vremena za taj trekijevski pristup rešavanju problema. Zato mi mudraci većamo u suvom vazduhu, čak ni reuge nemamo da nam pomognu da savladamo neprikladnosti ovih jezika kojima govorimo. Svaki dan koji prođe samo je još jedna uzaludna kupovina vremena, još jedno odlaganje naše sudbine.","Što se tiče drugog predloga Arijaninog, već smo upotrebili čitače istine, koji su radili svoj posao tokom naših rasprava sa nebeskim ljudskim bićima. Prema knjigama drevnog znanja, ova pasivna vrsta psiho-moći trebalo bi da je manje primetna od drugih tehnika.","\"Tražite li vi nekog određenog?\" pitali smo juče. \"Postoji li neka određena osoba, ili biće, ili grupa, za kojom treba u vaše ime da tragamo?\"","Njihov vođa - onaj koji se odaziva na ime-etiketu Ran - kao da je u tom trenutku postao napetiji, ali je to začas prikrio i osmehnuo nam se sa puno samopouzdanja, kao što je njegova rasa sklona da čini.","\"Uvek je naša želja da tragamo za čudnovatostima\", odgovorio je. \"Jeste li opazili neke čudne stvari?\"","Posle je jedna od naših čitača istine rekla da je u onom trenu Ranove napetosti uhvatila nešto - jedan kratkotrajni sev boje. Jednu tamnu nijansu sivog, nalik na oklop sivog Gheuena. Ali ta siva površina izgledala je gipkija, pokazivala je elastičnost i blago talasanje, ali i odsustvo ma kakve dlake, krljušti, torga ili perja.","Taj trenutak viđenja odmah je prestao. Pa ipak, čitačica istine stigla je da oseti da tu postoji neka veza sa... vodom.","Šta je drugo ona opazila, u tom škrtom trenu, i posle opisala?","Ah, da. Pregršt mehurova.","I drugu, i treću, mnogo takvih formacija; onoliko mnogo koliko zvezda ima.","Ti mehurovi izrastali su u kugle velike poput Jijoovih meseca. Svetlucave, glatke, prastare. Bezvremenske.","Kugle pune destilata čudesnog... koji je zapečaćen vremenom.","Posle toga, ništa više.","Pa, dobro, avaj, šta se više tražiti moglo? Šta smo mi, ako ne amateri u ovoj vrsti igre? Fhundau i Uviđanje-oštro-kao-nož ukazuju na to da i taj majušni nagoveštaj može biti samo varka vešto ubačena u misli naših čitača istine, da bi nas odvukla u beskorisne paradokse.","Ipak, u ovakvim vremenima, kad su nas napustili i naši reuzi, pa i samo Sveto jaje, vredi se hvatati i za takve slamke, koje ipak nude neku majušnu nadu da izbegnemo davljenje.","U svojoj poruci, Arijana je obećala da će poslati još jednu vrstu pomoći. Jednog stručnjaka čija veština može pomoći da izvršimo pritisak na naše neprijatelje, možda u meri dovoljnoj da ih nateramo da se počnu s nama pogađati i cenkati.","O, Arijana, kako nam je nedostajao, poslednjih dana, tvoj samovoljni optimizam! Kad bi sa neba počela padati vatra, ti bi u tome videla priliku za pečenje glinenih lonaca. Kad bi se ceo Nagib zatresao i onda potonuo u stravične dubine Midena, ti bi i onda povikala - evo prilike!"]}