{"index":92,"title":"","paragraphs":["Legende","Ko god putuje rečnom lađom i čuje sugestivni bas huniškog krmanoša, već je saznao nešto o procesu koji je, svojevremeno, načinio od Huniša zvezdoletače.","Kao prvo, naziv njihove rase verovatno je onomatopeja njihovog dubokog 'huuuu' koje često možete čuti. Po legendama, rasa Guthatsa, koja je usvojila i uzdigla Huniše, opazila ih je, dok su još bili predrazumni, upravo po očaravajućem glasu i potencijalu za muziku. Dok su ugrađivali Hunišima gene za govor, za razum, i za druge fine dodatke, Guthatse su takođe radili na tome da pojačaju vibrantne, duboke tonove koji nastaju u huniškim kesama na grlu; naum im je bio da svojim klijentima obezbede bogatije zrelo doba - ono doba u kome jedna rasa preuzima na sebe i određene galaktičke obaveze i odgovornosti.","Guthatse su predskazali da će taj glas pomoći Hunišima da i sami budu, jednog dana, dobri pokrovitelji nekoj mlađoj rasi, kad dođe vreme da blagodat razuma dodaju dalje, i na taj način da nastave ciklus intelekta koji u pet galaksija traje već milijardu godina.","Danas svoje komšije Huniše znamo kao narod strpljiv i miran, vrlo spor da se razljuti, ali vrlo hrabar u nevolji. Teško je pomiriti tu sliku sa prvim reakcijama koje su ispoljili Uri, a kasnije i ljudi pri saznanju da su visoki Huniši još pre njih nastanili Jijo: reakcijama neprijateljstva i straha.","Gađenje prema Hunišima, iz kog god razloga da je nastalo, brzo je počelo da popušta, i u roku od samo jednog pokolenja je nestalo. Kakvi god razdori da su delili naše pretke, zvezdane bogove, sada ne dele nas. Na Jijou je danas teško naći nekoga spremnog da kaže da mu se Huniši ne sviđaju.","Ipak, ostaje tajna - šta će oni uopšte na Jijou? Za razliku od ostalih pet danas postojećih razumnih rasa ovde, Huniši ne pričaju da ih je iko proganjao, niti da su čeznuli za slobodnim prostorom gde bi se mogli više razmnožavati. Kad ih pitaš zašto je njihov šunjalački brod rizikovao da bude uništen i kroz ogromne opasnosti doleteo do ovog tajnog pribežišta, oni sležu ramenima, ne mogu ništa da odgovore.","Postoji samo jedan nagoveštaj o tome, u Spisima o iskupljenju, gde čitamo kako je poslednji glaverski mudrac pitao huniškog kolonistu prvog pokolenja zašto je huniški narod došao, i od njega dobio sledeći odgovor, potmulo promumlan:","\"U ovu (skrivenu) luku mira dohođasmo (nadežno) tragajuć.","Od srdca vodeć (se) željom, naći (ožaljene) bodlje (izgubljene) mlađanosti.","Poslaše nas savetima svojim (mudri, tajnoviti) proroci.","Strahotni puti bejahu ali ne zaludni, pokaza se.","Jer, gle (iznenađeno, oduševljeno), već dobismo!\"","Navodno je tada huniški naseljenik pokazao prstom ka jednom grubo sklepanom splavu od komada debelog bambusa slepljenih sokovima drveta. Taj splav bio je najraniji prethodnik svih kasnijih plovila na rekama i morima Jijoa.","Iz naše perspektive, hiljadu godina kasnije, teško je proceniti šta je to moglo da znači. Ali može li iko od nas danas zamisliti naše krznate prijatelje bez brodova? Kad pokušamo zamisliti kako su nekad brodili svemirom, zar nam se ne pričini da su i tamo koristili krmu i jedro, plimu i oluju, pramac i kobilicu?","Dočim bi po toj logici smisleno bilo zamišljati da su Uri nekada 'galopirali' po 'preriji' Vaseljene i razmahivali repom kroz zvezdani vetar, zar ne? Ili da su ljudska bića pravila svemirske brodove nalik na drvo.","Iz dela Prevrednovanje jijoanskog folklora, autori Ur-kintun i Herman Čeng-Džounz, izdanje Gradske knjižnice Tareka, leta izgnaničkog 1901."]}