{"index":1,"title":"REČNIK I LIKOVI","paragraphs":["Anglički - najčešće korišćen jezik među Zemljanima - potomcima ljudi, šimpanza i delfina sa Zemlje.","Ataklena - kći timbrimskog ambasadora, Utakaltinga. Vođa Ilegalne Vojske Garta.","Beskrajon - proviđenje, luda sreća.","Biblioteka - drevno skladište informacija. Jedan od temelja zajednice Pet Galaksija.","'Brazdač' - zvezdani brod sa delfinskom posadom koji je načinio značajno otkriće negde u Galaksiji, daleko od Garta. Posledice ovog otkrića dovele su do sadašnje krize.","Fiben Boldžer - neo-šimpanza, ekolog i poručnik kolonijalne Civilne zaštite Garta.","Bururali - poslednja prethodna rasa kojoj je dopušteno da koristi Gart; novouzdignuta rasa koja je nazadovala i gotovo uništila planetu.","'Čim' - govorni izraz za neo-šimpanzu, pripadnika štićeničke rase.","Gejlet Džons - šimpanza stručnjak za galaktinsku sociologiju. Vlasnik neograničenog prava na rađanje ('beli karton'). Vođa gradskog ustanka.","Galaktinci - ugledne rase zvezdanih putnika koje predvode zajednicu Pet Galaksija. Mnoge su postale 'pokroviteljske' rase, učestvujući u drevnoj tradiciji Uzdizanja.","Gartling - mitsko biće na Gartu, krupna životinja koja je možda preživela Holokaust Bururalija.","Gubru - pseudoptičija galaktinska rasa, neprijateljski raspoložena prema Zemljanima.","Kault - tenanski ambasador na Gartu.","Matikluana - Ataklenina pokojna majka.","Lidija Mekju - oficir u Zemljanskoj mornarici","Nahali - rasa koja je bila pokrovitelj Bururalima, teško kažnjena zbog zločina svojih štićenika.","Megan Onigl - Planetni koordinator u koloniji Zemljana na Gartu.","Robert Onigl - kapetan u kolonijalnoj Civilnoj zaštiti Garta, sin Planetnog Koordinatora.","Pan argonostes - uzdignuta štićenička rasa neo-šimpanza.","Major Pratakultorn - oficir u Zemljanskoj mornarici.","Samonikli - članovi rase koja je dostigla status zvezdanih putnika bez pomoći pokrovitelja.","'Ser' - izraz poštovanja prema starijem Zemljanu ma kog roda.","Silvija - ženski neo-šimpanza sa 'zelenim kartonom'.","Sintijci - jedna od retkih galaktinskih rasa prijateljski nastrojenih prema Zemlji.","Sizeren - jedan od tri komandanta invazionih snaga Gubru; svaki je zadužen za po jednu posebnu oblast: Religiju, Činovništvo i Vojsku. Ukupna politika određuje se konsenzusom sve trojice. Sizeren je takodje kandidat za Krunu Gubrua i punu seksualnost.","Soro - rasa galaktinskih pokrovitelja, neprijatelji Zemlje.","'Šima' - anglički izraz za ženskog neo-šimpanzu.","Tandu - zastrašujuće krvoločna galaktinska rasa, neprijatelji Zemlje.","Tenanci - jedna od fanatičnih galaktinskih rasa umešanih u sadašnju krizu. Bez osećaja za humor, ali poznati po načelima časti.","Timbrimi - galaktinci poznati po svojoj prilagodljivosti i oporom smislu za humor. Prijatelji i saveznici Zemlje.","Tursiops amicus - savremeni naziv za uzdignute neo-delfine.","Utakalting - timbrimski ambasador na kolonijskoj planeti Gart.","Uzdizanje - drevni proces kojim starije rase zvezdanih putnika uvode nove vrste u galaktinski poredak, kroz odabiranje i genetski inženjering. Tako nastala 'štićenička' rasa služi svog 'pokrovitelja' tokom ugovornog razdoblja da bi mu se time odužila. Status svake galaktinske rase delom zavisi od genealogije njenih pokrovitelja i štićenika.","TIMBRIMSKE REČI I GLIFOVI","fornel - glif nesigurnosti.","fsu-ustratu - glif naklonosti u podsmehu.","geir transformacija - enzimsko-hormonalna promena koja omogućava Timbrimima da brzo izmene svoju fiziologiju, mada ne bez posledica.","kenirati - osećati glifove i empatske talase.","kinivulun - glif za 'dečačaka posla'.","ksu-non - timbrimska reč za samonikle.","ksu-non kran - vojska samoniklih.","kuhunagara - glif odlaganja neodlučnosti.","lat-stun - prisnost u parovima.","lit-caka - glif prezira prema Vaseljeni.","lurunanu - glif prodornosti, kojim se kod drugih izaziva sumnjičavost.","nahakieri - duboki nivo empatije na kome Timbrimi ponekad mogu da osete svoje bližnje.","nuturunou - glif koji pomaže da se odloži geir reakcija.","palang - sleganje ramenima.","ritites - glif saosećanja sa decom.","silf-kun - iščekivanje opake šale na tuđ račun.","silf-ta - radost zbog rešavanja zagonetke.","sirtunu - uzdah osujećenosti.","ska-kuon - ogledalo koje pokazuje drugima kako izgledaju spolja.","sustru-tun - dete koje je iskamčilo od roditelja ono što je želelo.","tiv-nus - uzaludnost opštenja.","totan - strahom izazvano povlačenje od stvarnosti.","tu-fluk - neumesna šala.","tutsunukan - glif užasnutog iščekivanja.","usuntlan - zaštitno polje za bliske kontakte sa nekim.","zunor-tzun - glif koji govori koliko toga zavisi od iskustva."]}