{"index":112,"title":"104. GALAKTINCI","paragraphs":["Buolt od Tenana podigao je krestu do pune visine i protrljao blistave bodlje na laktovima pre nego što je stupio na most velikog ratnog broda, 'Antanasove vatre'. Tu ga je, kraj ogromnog ekrana koji je blistavim bojama prikazivao formaciju flote, čekalo ljudsko poslanstvo. Njihov vođa, postarija žena čije su blede niti na glavi još ponegde svetlucale bojom žutog sunca, naklonila mu se pod strogo odgovarajućim uglom. Buolt je odgovorio odmerenim savijanjem u pojasu. Pokazao im je ekran.","\"Admirale Alvarez, sigurno ste i sami videli da su uklonjene sve neprijateljske mine. Spreman sam da pošaljem galaktinskom Institutu za civilizovano ratovanje našu izjavu da je upad Gubrua u ovaj sistem uklonila viša sila. \"","\"Drago mi je što to čujem\", odgovorila je žena. Njen ljudski osmeh - rečito keženje zuba - spadao je u njihove najrazumljivije gestove. Neko tako iskusan u galaktinskoj politici kao čuvena Helena Alvarez svakako je znala kako ovaj tipično samonikli gest često deluje na druge rase. Sigurno je hotimice rešila da ga upotrebi.","No, takva sitna zastrašivanja igrala su prihvatljivu ulogu u složenoj igri blefiranja i pregovora. Buolt je pošteno priznao da je i on slično postupio. Podigao je krestu pre nego što je ušao.","\"Biće mi drago da ponovo vidim Gart\", rekla je Alvarezova. \"Nadam se da nećemo biti uzrok novog istrebljenja na tom nesrećnom svetu.\"","\"Pokušaćemo da to po svaku cenu izbegnemo. Ako se najgore i desi - ako ova banda Gubrua potpuno izgubi kontrolu - onda će čitav njihov bedni klan platiti za to.\"","\"Globe i odštete ne znače mi mnogo. Ovde su u pitanju narodi i cela krhka ekosfera.\"","Buolt se uzdržao od komentara. Moram biti pažljiviji, pomislio je. Ne treba da drugi podsećaju Tenance - branitelje svih Potencijala - na dužnost da se zaštite mesta kao što je Gart.","Bilo je posebno neprijatno što ga s pravom kritikuju jedni samonikli.","A od sad će nam stalno viriti preko ramena, zanovetaće i kritikovaće, a mi ćemo morati da slušamo, jer će oni biti savetnici u Uzdizanju naših novih štićenika. To je samo jedna od cena koju moramo da platimo za ono što nam je Kault našao.","Ljudi su požurivali pregovore, što se i moglo očekivati od klana kome su tako očajnički potrebni saveznici. Tenanske snage već su se povukle iz svih sukoba sa Zemljom i Timbrimom. No, Zemljani su zahtevali mnogo više od toga u zamenu za pomoć u upravljanu i uzdizanju nove štićeničke rase nazvane 'Gorile'.","Tražili su da veliki klan Tenanaca postane saveznik sa usamljenim i prezrenim samoniklima i sa bezobraznim podvaladžijama Timbrimima! I to u trenutku kada strašni savez Tandua i Soroa nezadrživo hara zvezdanim stazama. Pa takav dogovor značio bi izlaganje samih Tenanaca uništenju!","Da je Buolt odlučivao, on koji se nagledao Zemljana za ceo život, bilo bi im rečeno da se nose u Beskrajon i tamo traže sebi saveznike.","No, Buolt nije odlučivao. Kod kuće je odavno postojao dosta snažan pokret koji je saosećao sa klanom Zemlje. Kaultov uspeh, kojim je obezbedio Velikom Klanu još jedan dragoceni lovorov venac pokroviteljstva, verovatno će doneti vladavinu te struje. Pod takvim okolnostima, Buolt je smatrao da je najmudrije zadržati svoje mišljenje za sebe.","Jedan od njegovih zamenika prišao mu je i salutirao. \"Odredili smo položaje koje je zauzela odbrambena flota Gubrua\", raportirao je. \"Okupili su se sasvim blizu planete. Neobično su se rasporedili. Naši bojni kompjuteri smatraju da će biti teško probiti se.\"","Hmmm, da, pomislio je Buolt dok je razgledao približen ekran. Sjajan raspored ograničenih snaga. Možda čak i originalan. Nimalo nalik na Gubrue.","\"Nije važno\", frknuo je. \"Ako i ne postoji istančan način, oni će svakako uvideti da smo došli sa sasvim dovoljno vatrene moći da sredimo stvar grubom silom, ako zatreba. Popustiće. Moraju popustiti.\"","\"Naravno da moraju\", složila se žena admiral, mada nije zvučala ubeđeno. Zapravo, kao da se zabrinula.","\"Spremni smo za približavanje u gotovo bezbedan obuhvat\", raportirao je oficir palube.","Buolt je brzo klimnuo. \"Dobro. Nastavite. Odatle ćemo stupiti u kontakt sa neprijateljem i objaviti naše namere.\"","Napetost je rasla kako se armada približavala skromnom žutom suncu. Iako su Tenanci ponosno tvrdili da nemaju nikakve psihičke moći, Buolt kao da je osećao na sebi pogled zemljanske žene i pitao se kako je moguće da ga ona toliko plaši.","Ona je samo samonikli, pokušao je da se osokoli.","\"Da nastavimo razgovore, komandante?\" Konačno je upitala admiral Alvarez.","Morao je da pristane, naravno. Biće najbolje da postignu što više dogovora pre nego što stignu na odredište i glasno pročitaju manifest opsade.","Ipak, Buolt nije nameravao ništa da potpisuje sve dok ne porazgovara sa Kaultom. Taj Tenanac smatran je za prostaka i, pa, neozbiljnu osobu, što mu je donelo prognanstvo na ovaj zabačeni svet. No, sada je, izgleda, postigao neočekivano čudo. Kod kuće će imati ogromnu političku moć.","Buolt je hteo da preuzme Kaultovo iskustvo, njegovu očitu veštinu da pregovara sa ovim nepodnošljivim bićima.","Njegovi pomoćnici i ljudsko poslanstvo prešli su sa mosta u salu za sastanke. Pre nego što je i on pošao, Buolt je još jednom pogledao holo-tank i smrtonosni bojni raspored Gubrua. Bučno je ispustio vazduh kroz proreze za disanje.","Šta li ptičurine smeraju, upitao se. I šta da radim ako se pokaže da su ti Gubrui poludeli?"]}