{"index":113,"title":"105. ROBERT","paragraphs":["U nekim delovima Port Helenije bilo je stražarskih plovaka više nego ikad. Strogo su čuvali posede svojih gospodara, udarajući packe svakom ko bi prišao suviše blizu.","No, drugde je bilo kao da se revolucija već odigrala. Okupatorski plakati ležali su iscepani na froncle. Nad jednim prometnim mestom Robert je primetio novi mural koji je nedavno postavljen umesto neke propagande Gubrua. Naslikan u stilu fokalističkog realizma, prikazivao je porodicu gorila zagledanih u svetlo obzorje, sa razumom punim nade u pogledu. Kraj njih je stajalo dvoje idealizovanih neo-šimpanza sa visokim čelima, zaštitnički pokazujući put u čudesnu budućnost.","O, da, na slici su još bili po jedan čovek i Tenanac, bledi i u pozadini. Robert je pomislio kako je baš lepo što se umetnik setio da prikaže i njih.","Dobro čuvani transporter u kome se nalazio prošao je preko raskrsnice suviše brzo da bi se videle pojedinosti, ali učinilo mu se da izgled šime nije baš mnogo laskav po Gejlet. Fiben je mogao da se oseća polaskano.","Uskoro su 'slobodni' delovi grada ostali iza njega, jer je vozilo nastavilo na zapad, u područje koje je bilo puno patrola i stroge vojničke discipline. Kada su se spustili, vojnici Kandže su požurili napolje i postavili stražu oko Roberta i Utakaltinga koji su izišli iz letelice i uspeli se uz rampu što je vodila u blistavo novi ogranak Biblioteke.","\"Ovo je skupa jedinica, zar ne?\" upitao je timbrimskog ambasadora. \"Hoćemo li moći da je zadržimo ako Tenanci uspeju da ispraše ptice odavde?\"","Utakalting je slegnuo ramenima. \"Verovatno. A možda i Svetkovinsko brdo. Tvoj klan svakako ima pravo na odštetu.\"","\"Ali vi sumnjate u to.\"","Utakalting se zaustavio u prostranom holu, razgledajući zasvođenu salu i visoko, kockasto skladište podataka u njoj. \"Ne, nego smatram da ne treba praviti roštilj dok je fazan na livadi.\"","Robert ga je razumeo. Čak i pobeda nad Gubruima može doći tek uz nezamislive gubitke.","\"Reč je o ražnju dok je zec u šumi\", ispravio je Timbrima koji je uvek bio voljan da dopunjava poznavanje angličkih metafora. No, ovaj put mu Utakalting nije zahvalio. Široko razmaknute oči blesnule su mu kada se osvrnuo preko ramena. \"Razmisli o tome\", rekao je.","Uskoro se Utakalting udubio u razgovor sa glavnim Bibliotekarom, Kantenom. Pošto nije mogao da prati njihovo brzo galaktinsko narečje, Robert je pošao u obilazak nove Biblioteke, razgledajući i nju i njene korisnike.","Osim nekoliko članova ekipe Vrhovnog Sudije, svi prisutni spadali su u ptice. Gubrui su bili podeljeni jazom koji je mogao i da kenira, a ne samo vidi. Gotovo dve trećine okupilo se sleva. Pevušili su i bacali prekorne poglede ka manjoj grupi, koja se sastojala gotovo isključivo od vojnika. Oni nisu odavali srećne vibracije, ali dobro su se pretvarali, šepureći se oko svojih poslova sa odsečnom delotvornošću, uzvraćajući nadmenim prezirom na neodobravanje ostalih.","Robert nije ni pokušao da se skloni od pogleda. Bilo mu je prijatno što privlači opštu pažnju. Očito su znali ko je on. Ako njegov prolazak izazove prekid u njihovim poslovima, utoliko bolje.","Kad je prišao jednoj grupi Gubrua - po trakama se videlo da pripadaju svešteničkoj kasti Doličnosti - naklonio se pod uglom za koji se nadao da je ispravan i nasmešio se kad je celo uvređeno jato moralo da mu uzvrati na odgovarajući način.","Konačno je naišao na čitaću stanicu čiji mu je oblik bio poznat. Utakalting je još bio udubljen u razgovor sa bibliotekarom, pa je Robert rešio da vidi šta će sam moći da iščačka.","Vrlo sporo je napredovao. Neprijatelj je očito postavio blokade da bi sprečio neovlašćen pristup informacijama o okolnom svemiru i bojnoj floti Tenanaca za koju se verovalo da dolazi. Ipak, nastavio je sa pokušajima. Vreme je letelo dok je ispitivao tekuću mrežu podataka i otkrivao gde su okupatori postavili blokade.","Toliko se zadubio da mu je trebalo vremena da shvati kako se nešto u Biblioteci promenilo. Automatski prigušivači zvuka postarali su se da rastući žamor ne naruši njegovu usredsređenost, ali kad je konačno podigao pogled, Robert je video da među Gubruima vlada pometnja. Mahali su pernatim rukama i gurali se oko holo-tankova. Većina vojnika nestala je sa vidika.","Šta ih je to spopalo, upitao se.","Nije se zanosio da će ga Gubrui trpeti ako dođe da im viri preko ramena. Osetio se bespomoćno. Šta god da se dešava, očito ih je potreslo!","Hej, pomislio je, možda je to i u vestima.","Brzo je podesio svoj ekran na javnu video stanicu. Cenzura je sve donedavno bila oštra, ali tokom poslednjih nekoliko dana, otkad su vojnici uglavom poslati u borbe, stanice su došle pod kontrolu kaste Cene i Jemstva. Ti mračni, apatični činovnici sada su jedva održavali i minimalnu disciplinu.","Tank je zatreperio, a kad se razbistrio prikazivao je uzbuđenog reportera neo-šimpanzu.","\"...i tako, prema poslednjim izveštajima, izgleda da iznenadna ofanziva iz Muluna još nije stigla do okupatorskih snaga. Gubrui ne mogu da se slože kako da odgovore na manifest nadolazećih snaga...\"","Robert je pomislio da su Tenanci već objavili svoje namere. To se nije očekivalo bar još nekoliko dana. A onda mu je u glavi zazvonila jedna reč.","Iz Muluna?","\"...sada ćemo ponoviti izjavu koju su pre pet minuta pročitali združeni komandanti vojske koja upravo maršira ka Port Heleniji.\"","Slika u holo-tanku se promenila. Umesto novinara sada se videla nedavno snimljena slika tri prilike u šumi. Robert je zatreptao. Poznavao je ta lica, dva od njih veoma blisko. Jedno je bio čim po imenu Bendžamin. Ostalo su bile žene koje je voleo.","\"...i zato izazivamo naše ugnjetače. U bitkama smo se valjano ponašali, u skladu sa pravilima galaktinskog instituta za civilizovano ratovanje. To se ne može reći za naše neprijatelje. Koristili su zločinačka sredstva i naneli su štetu neumešanim vrstama koje žive na ovom krhkom svetu.","Što je najgore od svega, još su i varali.\"","Robert je zinuo. Slika se pretopila u čete šimpanza - šaroliko naoružanih - kako marširaju iz šume na otvoren prostor, praćeni nekolicinom žustrih ljudi. Pred kamerom je govorila Lidija Mekju, Robertova ljubavnica, čovek. No, kraj nje je stajala Ataklena, a po pogledu svoje tuđinske supruge shvatio je ko je napisao proglas.","A znao je i čija je to bila zamisao.","\"Zahtevamo, stoga, da pošalju pred nas svoje najbolje vojnike, naoružane kao i mi, da se sretnu sa našim najboljim na otvorenom, u Dolini Sind...\"","\"Utakaltinže\", promuklo je rekao. Onda je ponovio glasnije. \"Utakaltinže!\"","Stotinama miliona pokolenja bibliotekari su usavršavali prigušivače buke. No, za sve to vreme postojalo je samo nekoliko samoniklih rasa. Prostrana sala odjekivala je samo delić sekunde, a potom su prigušivači ućutkali neučtive vibracije i ponovo uspostavili ušuškanu tišinu.","Ipak, trčanje po hodnicima nije se moglo sprečiti."]}