{"index":14,"title":"11. GALAKTINCI","paragraphs":["Sizeren Doličnosti prelazio je kratkim skokovima preko mosta na komandnom brodu, uživajući što mu se Gubru i Kvako vojnici sklanjaju sa puta.","Možda će dugo potrajati dok visoki sveštenik Gubrua bude ponovo mogao da uživa u slobodi pokreta. Posle sletanja okupacionih snaga, Sizeren neće moći da stupi nogom na 'tle' tokom mnogih miktara. Sve dok se ne osigura doličnost i potpuni sklad, neće dodirnuti zemlju koja je ležala pred njihovom flotom.","Ostala dvojica vođa invazionih snaga - Sizeren Zraka i Kandže i Sizeren Cene i Jemstva - nisu morali da trpe takva ograničenja. To je bilo u redu. Vojska i činovništvo imali su svoje funkcije. Sizerenu Doličnosti dat je zadatak da nadgleda prikladnost ponašanja celog pohoda. Da bi to obavio, mora ostati na sedalu.","Sa drugog kraja komandnog mosta čulo se kako se Sizeren Cene i Jemstva buni. Pretrpeli su neočekivane gubitke u besnoj, maloj bici koju su ljudi zametnuli. Svaki brod van stroja štetio je planovima Gubrua u ova opasna vremena.","Glupo, kratkovido zanovetanje, pomislio je Sizeren Doličnosti. Pravne i etičke posledice organizovanog otpora Garta bile su mnogo ozbiljnije od to malo fizičkih gubitaka. Ma koliko kratka, odbrana je bila oštra i delotvorna i to se nije moglo prevideti. Ljudima se moralo odati priznanje.","Samonikli Zemljani pokazali su na delu svoje protivljenje dolasku snaga Gubrua. Sasvim neočekivano, pri tome su se pedantno pridržavali Ratnih protokola.","Možda ipak vrede više nego zveri...","Možda više...","Treba znati da li vredi njihov klan...","Treba - zzooon","Otpor malene flote Zemljana značio je da Sizeren neće sići sa svoje sedalice bar tokom prvog dela okupacije. Trebaće mu vremena da nađe opravdanje, razlog kojim će klan Gubru pokazati celoj zajednici Pet Galaksija da su Zemljani kolonizovanoj planeti nanosili štetu i da ih je neko morao sprečiti u tome.","Dotle će važiti ratno stanje, a Sizeren Doličnosti je znao da će to doneti sukobe sa ostalom dvojicom, njegovim budućim ljubavnicima i suparnicima. Bilo je neophodno održavati napetost između njih, pa makar neki od zakona koje je sveštenik donosio bili u osnovi krajnje glupi.","Jednog dana, uskoro možda...","Kad pravila prestanu da važe - zzooon","Kad Promena zahvati dostojne...","Kad Praoci dođu - zzooon","Sizeren je protresao perje i naredio jednom od slugu - bucmastom, staloženom Kvakou - da donese pribor za čišćenje i četkanje.","Zemljani će negde već zapeti","Dobićemo svoje opravdanje... zzooon"]}