{"index":17,"title":"14. UTAKALTING","paragraphs":["\"...Došli smo kao sledbenici galaktinske tradicije, zaštitnici doličnosti i časti, pobornici drevne volje onih koji su osnovali postojeći poredak pre toliko vremena...\"","Galaktinski treći nije baš dobro ležao Utakaltingu, pa je koristio prenosnu sekretaricu da snimi manifest invazije Gubrua kako bi ga kasnije proučio. Slušao je na pola uha dok je privodio kraju svoje pripreme.","...na pola uha... Korona mu je izbacila iskru iznenađenja kad je shvatio da je u mislima upotrebio tu frazu. Ljudske metafore su mu uvek bole uši!","Sve šimpanze u blizini podesili su svoje prijemnike za prevod na anglički, koji se takođe emitovao sa brodova Gubrua. To je bila 'nezvanična' verzija manifesta, pošto je anglički važio za samonikli jezik, nepodesan za diplomatiju.","Utakalting je ispreo glif lit-caka, što bi približno odgovaralo 'dugačkom nosu', i namenio ga osvajačima. Jedan od njegovih pomoćnika, neo-šimpanza, zagledao se u njega sa zbunjenim izrazom lica. Mora da ima latentnu psi-sposobnost, pomislio je Utakalting. Ostala tri kosmata štićenika skupila su se pod obližnjim drvetom, slušajući nastavak manifesta nastupajuće armade.","\"...u skladu sa Protokolom i svim Pravilima rata, Zemlji je upućen dopis sa objašnjenjem naših pritužbi i naših zahteva za obeštećenje...\"","Utakalting je postavio poslednji pečat na ulazu u Diplomatsko skladište. Piramidalna građevina nalazila se na litici koja je gledala na Kilmarsko more, samo malo jugozapadno od ostalih zgrada Timbrimske ambasade. Okean u daljini delovao je pitomo i prolećno. Čak i danas su po mirnim vodama krstarili ribarski čamci, kao da na nebu nije bilo ničeg strašnijeg od paperjastih oblaka.","No, Utakaltingove kancelarije i službena rezidencija, odmah iza malog zasada tulske div-trave koju je doneo sa svoje planete, bili su ispražnjeni i napušteni.","Formalno gledano, mogao je da ostane na svom položaju, ali nije verovao izjavi napadača da će poštovati Pravila rata. Gubrui su bili dobro poznati po tome što tumače pravila onako kako to njima odgovara.","U svakom slučaju, Utakalting je imao svoje planove.","Kad je zapečatio ulaz, odmakao se od Diplomatskog skladišta. Odvojeno od same Ambasade, zapečaćeno i opremljeno čuvarom, bilo je zaštićeno milionima godina tradicije. Kancelarije i ostali delovi Ambasade biće pretraženi, ali napadači bi morali da smisle mnogo jak izgovor da bi provalili u ovu zgradu.","Utakalting se ipak nasmešio. Imao je poverenja u Gubrue.","Kad se udaljio desetak metara, usredsredio se i ispreo jednostavan glif i uputio ga prema vrhu piramide, gde se tiho okretala mala, plava kugla. Čuvar je smesta zasvetleo i zabrujao. Utakalting se tek tada okrenuo i pridružio šimpanzama koji su čekali.","\"... kao prvo, klijenti Zemljana, znavično poznati kao tursiops amicus, ili 'neo-delfini', načinili su otkriće koje nisu podelili. Veruje se da to otkriće ima ogromnu važnost za galaktinsku zajednicu.","Klan Gooksi-Gubru, kao zaštitnik tradicije i nasleđa Praotaca, ne dopušta da bude isključen iz ovoga! Naše je zakonito pravo da uzmemo taoce i tako primoramo poluobrazovana vodena bića i njihove samonikle gospodare da obznane skrivene podatke...\"","Utakalting se odavno pitao šta li je to druga rasa štićenika ljudi pronašla tamo na drugoj strani diska Galaksije. Čežnjivo je uzdahnuo. Kako stoje stvari u Pet Galaksija, morao bi da pođe na dugo putovanje kroz hipersvemir nivoa D i pojavi se nekih milion godina odavde, pa da sazna celu priču. Naravno, tada bi sve to već bila drevna istorija.","Ono što je 'Brazdač' učinio da izazove opštu krizu zapravo i nije bilo bitno. Timbrimsko Veliko veće proračunalo je da bi se nekakva eksplozija ionako desila tokom sledećih stoleća. Zemljani su samo uspeli da je malo ubrzaju. To je bilo sve.","Da je malo ubrzaju... Utakalting je potražio pravu metaforu. Kao kad bi dete pobeglo iz kolevke, dopuzalo pravo u jazbinu zveri sa Vl'Korga i šljepilo kraljicu po njušci!","\"... kao drugo, i to je glavni razlog za našu plemenitu intervenciju, postoji ozbiljna sumnja da se na planeti Gart dešavaju nepravilnosti pri Uzdizanju!","Posedujemo dokaze da je polurazumna vrsta, poznata kao 'neo-šimpanze', potpuno pogrešno vođena, i to ne samo od strane ljudi kao pokrovitelja nego i Timbrima kao savetnika...\"","Timbrimi? Loši savetnici? O, platićete vi za tu uvredu, uobražene ptičurine, zarekao se Utakalting.","Šimpanze su žurno ustali i duboko se poklonili kad im se približio. Dok im je uzvraćao pozdrav, Utakalting je osetio na vrhovima korone kratko blistanje glifa silf-kun.","\"Želim da pošaljem nekoliko poruka. Hoćete li mi pomoći?\"","Svi su zaklimali glavama. Očito im je bilo neprijatno zajedno, jer su poticali iz različitih društvenih slojeva.","Jedan je ponosno nosio uniformu oficira civilne zaštite. Dvoje je bilo u otmenoj civilnoj odeći. Poslednji i najgore obučeni šimpanza nosio je na grudima ploču sa ekranom i nizom dugmadi sa obe strane, što mu je omogućavalo da se kako-tako izražava. Ovaj nesrećnik je stajao malo dalje od ostalih i nije podizao pogled sa zemlje.","\"Vama na službi\", rekao je uredni mladi poručnik u stavu 'mirno'. Izgleda da nije primećivao prezrive poglede nakinđurenih civila.","\"Drago mi je, mladi prijatelju.\" Utakalting ga je potapšao po ramenu i pružio mu malu, crnu kocku. \"Molim te, odnesi ovo planetnom koordinatoru Onigl i prenesi joj izraze mog poštovanja. Kaži joj da sam morao da odložim polazak u Sklonište, ali se nadam da ćemo se uskoro videti.\"","Zapravo i ne lažem, setio se pri tom. Božanstveni anglički jezik i njegove dvosmislenosti!","Šimpanza poručnik uzeo je kocku i ponovo se poklonio, pod potpuno određenim uglom kojim dvonošci izražavaju poštovanje pripadniku savezničke pokroviteljske rase. Okrenuo se, ni ne pogledavši ostale, i odjurio prema svom kurirskom biciklu.","Jedan od civila, očito misleći da ga Utakalting neće čuti, šapnuo je svom uparađenom kolegi: \"Nadam se da će uobraženko zajedno sa svojim plavim kartonom pasti u baru i ulopati tu uniformu.\"","Utakalting se pravio da nije ništa čuo. Ponekad se isplatilo ostaviti druge u uverenju da je Timbrimima sluh isto tako slab kao i vid.","\"Ovo je za vas\", rekao je dvojici u otmenoj odeći i dobacio im po malu torbu. Bile su pune GalPara, novca koji je i u ovakvim vremenima uvek bio 'čist', jer je za njega svojim sadržajem jemčila sama Biblioteka.","Dvojica šimpanza naklonila su se Utakaltingu, pokušavajući da oponašaju odmerenost mladog oficira. Jedva je obuzdao oduševljeni smeh, jer je osetio da im se žiža - središte svesti - obojici spustila do ruke u kojoj su držali torbu, isključujući gotovo sve ostalo na svetu.","\"Pođite i potrošite ga kako želite. Zahvaljujem vam za dosadašnju službu.\"","Dvojica članova malog podzemlja Port Helenije okrenula su se i odjurila kroz zasad. Po još jenoj ljudskoj metafori, oni su bili Utakaltingove 'oči i uši' od kako je došao na Gart. Sada su očito smatrali da je njihov posao završen.","I hvala vam na onome što ćete uskoro učiniti, dodao je u mislima. Dobro je poznavao njihovu grupu uslovnjaka. Brzo će potrošiti njegov novac, pa će poželeti još. Za nekoliko dana, moći će da ga dobiju na samo jednom mestu.","Utakalting je bio potpuno siguran da će uskoro imati nove poslodavce.","\"...došli kao prijatelji i zaštitnici pre-razumnog naroda, da se postaramo da steknu dolične pokrovitelje i članstvo u uglednom klanu...\"","Ostao je još samo jedan čim. Nesrećnik je pokušavao da stoji što uspravnije, ali se ipak nervozno premeštao s noge na nogu i nesvesno osmehivao.","\"A sad...\" Utakalting je naglo prekinuo. Okrenuo se da pogleda ka moru i razmahao se trepljama.","Sa rta na drugoj strani zaliva sunuo je zrak svetla i zario se u nebo ka istoku. Utakalting je zaklonio oči, ali nije gubio vreme zavideći Zemljanima na oštrom vidu. Bleštanje se pelo sve više, ostavljajući za sobom trag koji je samo on mogao da oseti: blistanje veselog polaska koje je trajalo nekoliko sekundi, a zatim se raspršilo u belom tragu letelice.","Ot-tusut, Utakaltingov pomoćnik, sekretar i prijatelj, poveo je njihov brod pravo ka srcu bojne flote koja je opkolila Gart. Ko zna? Timbrimski brod je bio naročite građe. Možda će i uspeti da se probije.","Naravno, to nije bio Ot-tisutov posao. Njegovo je bilo samo da pokuša.","Utakalting je pažljivo kenirao. Da, nešto se spuštalo niz stub svetlosti. Blistava zaostavština. Privukao je Ot-tusutov poslednji glif i pažljivo ga sklonio. Ako ikada bude stigao kući, predaće ga porodici valjanog Timbrima.","Sada ih je na Gartu ostalo samo dvoje, a Ataklena je bila bezbedna koliko god se to moglo obezbediti. Bilo je vreme da se Utakalting postara za sopstvenu sudbinu.","\"...da spasemo nedužna bića od izopačenog pridizanja koje im pružaju samonikli i kriminalci...\"","Okrenuo se ka malom čimu, svom poslednjem pomoćniku. \"A sad, Džo-Džo, hoćeš li da i ti dobiješ zadatak?\"","Džo-Džo stade da petlja sa svojom pločom.","DA, MOLIM VAS","JAKO ŽELIM DA VAM POMOGNEM","Utakalting se nasmešio. Morao je da požuri pred Kaulta. Tenanski ambasador do sada je verovatno pobesneo od čekanja pored Utakaltingove letelice. No, moraće da sačeka još koji minut.","\"Da\", rekao je Džo-Džou. \" Mislim da bi mogao nešto da mi učiniš. Znaš li da čuvaš tajnu?\"","Mali genetski škart brzo je zaklimao glavom, očiju punih odanosti. Utakalting je proveo mnogo vremena sa njime, učeći ga stvarima kojih nije bilo u školama na Gartu - veštini preživljavanja u divljini i pilotiranju, na primer. Džo-Džo nije bio veličanstveni primerak Uzdizanja, ali bio je vrlo srčan i posedovao je sasvim dovoljno one lukavosti koju je Utakalting posebno cenio.","\"Vidiš li ono plavo svetlo na vrhu piramide, Džo-Džo?\"","DŽO-DŽO PAMTI,","ispisao je mališa.","DŽO-DŽO PAMTI SVE ŠTO STE REKLI.","\"Fino\". Utakalting je klimnuo. \"Znao sam da ćeš zapamtiti. Računam na tebe, dragi moj, mali prijatelju.\" Nasmešio se, a Džo-Džo mu je revnosno uzvratio.","U međuvremenu, kompjuterski glas iz svemira jednolično je nastavljao, završavajući Manifest invazije.","\"... i predati ih na usvajanje nekom pogodnom starijem klanu - koji ih neće navoditi na loše ponašanje...\"","Govorljive neke ptice, pomislio je Utakalting. Zaista su smešne.","\"Pokazaćemo im mi šta je 'loše ponašanje', je li, Džo-Džo?\"","Mališa je nervozno klimnuo glavom. Nasmešio se, iako nije sasvim razumeo."]}