{"index":18,"title":"15. ATAKLENA","paragraphs":["Te noći, mala logorska vatra bacala je žute i crvene odsjaje po deblima gotovo-hrastova.","\"Bio sam tako gladan da mi je čak i vakuumski paprikaš izgledao ukusan\", uzdahnuo je Robert dok je spuštao tanjir i kašiku. \"Mislio sam da napravim večeru od pečenog korena pločastog bršljana, ali čini mi se da neko vreme nećemo imati apetita za taj specijalitet.\"","Ataklena je razumela Robertovu potrebu da govori o nevažnim sitnicama. I Timbrimi i Zemljani imali su običaj da tako ublažavaju nevolje - još jedna neobična sličnost između dve vrste.","Ona je jedva nešto pojela. Peptidi preostali od geir reakcije uglavnom su bili uklonjeni, ali još je bila pomalo ukočena posle popodnevne pustolovine.","Nad njihovim glavama, petinu neba potpuno je zaklanjala tamna traka oblaka galaktičke prašine, oivičena blistavim vodoničnim maglinama. Jedva podigavši koronu, Ataklena se zagledala u zvezdani svod. Osećala je sitne, uznemirene emocije šumskih stvorenja oko sebe.","\"Roberte?\"","\"Hmmmm... da, Klena?\"","\"Roberte, zašto si izvadio kristale iz radija?\"","Za trenutak je oklevao, a onda je odgovorio dubokim, smirenim glasom. \"Nadao sam se da još nekoliko dana neću morati da ti kažem, ali noćas sam video eksplozije komunikacionih satelita. Znači da su Galaktinci stigli, baš kao što su naši roditelji očekivali. Detektori rezonance sa svakog broda mogu da otkriju kristale za radio, čak i kad nije uključen. Izvadio sam ih da nas ne bi našli pomoću njih. To je uobičajen postupak.\"","Ataklena je osetila podrhtavanje u korenu kose, tik iznad nosa, kako se širi duž glave i niz leđa. Znači, počelo je.","Deo nje želeo je da bude uz oca. Još ju je bolelo to što ju je otpravio umesto da joj dopusti da ostane sa njim, da mu pomogne.","Ćutanje se odužilo. Osetila je Robertovu nervozu. Dvaput je zaustio da progovori, pa se predomislio. Konačno je Ataklena klimnula. \"Slažem se sa tvojom logikom i uklanjanjem kristala, Roberte. Čak mislim da razumem i zaštitnički poriv koji te je naveo da mi ne kažeš šta se dešava. Ipak, nemoj ubuduće tako da postupaš. Bilo bi nepromišljeno.\"","Robert se ozbiljno složio. \"Dobro, Ataklena. Neću.\"","Neko vreme su ćutke ležali, a onda je Robert pružio zdravu ruku da je dodirne. \"Klena, ti... voleo bih da znaš koliko sam ti zahvalan. Spasila si mi život...\"","\"Oh, Roberte\", umorno je uzdahnula.","\"...ali i više od toga. Kad si ušla u moju svest, pokazala si mi mnogo o meni... stvari koje ranije nisam znao. To je važna usluga. Ako želiš, možeš proveriti u knjigama. Samoobmane i neuroze su najpodmuklije bolesti čovečanstva.\"","\"One ne postoje samo kod ljudi, Roberte.\"","\"Verovatno si u pravu. Ono što si videla u mom umu po svoj prilici je mačji kašalj po merilima od pre Kontakta. S obzirom na našu istoriju... ovaj... čak i najrazumnije od nas treba povremeno podsetiti.\"","Ataklena nije znala šta da kaže, pa je ćutala. Mora da je stvarno bilo užasno živeti u mračno doba čovečanstva.","Robert se nakašljao. \"Zapravo, hoću da kažem da znam koliko si učinila da bi se prilagodila - naučila si ljudske izraze, izmenila fiziologiju...\"","\"To je samo opit\". Slegnula je ramenima, još jedan ljudski gest. Odjednom je shvatila da joj je lice toplo. Kapilari su se širili u ljudskoj reakciji koja ju je oduvek čudila. Pocrvenela je!","\"Da, opit. Ali bilo bi pravo da se odvija u oba pravca, Klena. Timbrimi su poznati po svojoj prilagodljivosti širom Pet Galaksija, ali i mi ljudi možemo ponešto da naučimo.\"","Podigla je pogled. \"Šta hoćeš da kažeš?\"","\"Hoću da kažem da bih voleo kad bi me naučila ponešto o ponašanju Timbrima. O vašim običajima. Želim da znam šta kod tvojih zemljaka odgovara iznenađenom pogledu, klimanju glave, osmehu.\"","Opet se pojavilo treperenje. Ataklena je posegnula koronom, ali jednostvani, nežni glif iznad Robertove glave brzo je nestao. Možda nije ni bio svestan da ga je ispreo.","\"Znaš\", rekla je, trepćući i vrteći glavom, \"nisam sasvim sigurna, ali čini mi se da si već počeo.\"","Kad su polazili sledećeg jutra, Robert je bio ukočen i grozničav. Smeo je da uzme samo malo anestetika, da bi mogao da hoda.","Ataklena je strpala većinu njihovog prtljaga u šupljinu debla jedne gumene bukve i zarezala koru da bi prepoznala mesto. Sumnjala je da će ikad iko doći po te stvari. \"Moramo ti naći doktora\", rekla je, osećajući njegov pogled. Povišena temperatura svakako nije bila dobar znak.","Robert joj je pokazao uzak usek između dveju planina na jugu. \"Ako pođemo tuda, za dva dana ćemo stići do farme Mendoza. Gospođa Mendoza je bila medicinska sestra pre nego što se udala za Huana i prešla u poljoprivrednike.\"","Ataklena je gledala u prolaz, dvoumeći se. Moraće da se penju više od kilometra da bi ga prešli.","\"Roberte, jesi li siguran da je to najbolji put? Uverena sam da sam povremeno osećala emocije razumnjaka iz mnogo veće blizine, odnekud iza onih brda na istoku.\"","Oslanjajući se na svoju improvizovanu štaku, Robert se već uputio ka jugu. \"Hajde, Klena\", dobacio je preko ramena. \"Znam koliko želiš da sretneš Gartlinga, ali sad nije vreme za to. Ići ćemo u lov na pre-razumne tek kad mene lepo zakrpe.\"","Ataklena je bez reči gledala za njim, zapanjena nelogičnošću te primedbe. Požurila je da ga stigne. \"Roberte, rekao si vrlo čudnu stvar! Kako bih i pomislila na potragu za lokalnim stvorenjima, ma kako tajanstvenim, kad tebi treba pomoć! Razumnjaci koje sam osetila na istoku svakako su ljudi i šimpanze, mada priznajem da je bilo i nečeg neobičnog, drugačijeg, gotovo kao...\"","\"Aha!\" Robert se nasmešio kao da je upravo nešto priznala. Nastavio je da hoda.","Zaprepašćena, Ataklena je pokušala da uhvati njegova osećanja, ali mladićeva disciplina i odlučnost bili su naprosto neverovatni za jednog pripadnika samonikle rase. Jedino što je osetila bilo je da je uznemiren - i da to ima neke veze sa pominjanjem razumnih misli istočno odatle.","Oh, kad bih bila pravi telepata! Ponovo se upitala zašto Veliko Veće Timbrima nije odbacilo pravila Instituta za Uzdizanje i nastavilo da razvija sposobnosti rase. Ponekad je zavidela ljudima na zatvorenosti koju su mogli da stvore oko svojih života i istovremeno prezirala ogovaračku nasrtljivost sopstvene kulture. No, sad je želela da se probije unutra i da sazna šta to on krije!","Korona joj se razmahala; da je na kilometar okolo bilo Timbrima, trzali bi se od žestine i besa njenog mišljenja o postojećem stanju stvari.","Robertu je postajalo sve teže kako su se približavali prevoju prvog grebena, jedva više od sata kasnije. Ataklena je do tada već znala da kapljice znoja na čelu za njega znače isto što i crvenilo i podizanje korone za Timbrime - pregrejavanje.","Kad ga je čula kako poluglasno broji, znala je da se moraju odmoriti. No, Robert je odmahnuo glavom. \"Bolje da prođemo ovaj greben i siđemo u dolinu. Bićemo u hladovini sve do useka.\" Nastavio je da korača sa očitim naporom.","\"I ovde ima hladovine\", pobunila se i povukla ga ka hrpi kamenja pokrivenoj rastinjem sa lišćem nalik na kišobran. Sveprisutne prevozne puzavice povezivale su ih sa šumskim rastinjem.","Robert je uzdahnuo dok mu je pomagala da sedne i nasloni se na gromadu u hladovini. Obrisala mu je čelo, a onda je počela da skida zavoj kojim mu je desna ruka bila imobilisana. Nije mogao da uzdrži uzvik bola.","Pored mesta gde je kost pukla, koža je bila svetlije ružičasta. \"Je li ovo loš znak, Roberte?\"","Za trenutak je osetila da počinje da glumi, a onda se predomislio i odmahnuo glavom. \"Ne baš. Izgleda kao infekcija. Najbolje da uzmem još malo tog univerzalnog...\"","Posegnuo je za njenim rancem, gde se nalazio paket za prvu pomoć, ali je izgubio ravnotežu i Ataklena je morala da ga pridrži.","\"Sad je dosta, Roberte. Ne možeš hodati do farme Mendoza, ja ne mogu da te nosim, a ne pada mi na pamet da te ostavim samog dva ili tri dana! Ti kao da zbog nečega izbegavaš grupu koju sam osetila na istoku. Ma šta to bilo, valjda je važnije da spaseš svoj život!\"","Robert je poslušno progutao dve plave pilule koje mu je dala sa vodom iz čuture. \"Dobro, Klena\", uzdahnuo je. \"Idemo na istok. Samo mi obećaj da ćeš pevati koronom, važi? To mi se strašno sviđa, kao i ti, i pomaže mi da te bolje razumem... a sad bi stvarno trebalo da krenemo, jer sam počeo da buncam. To je siguran znak da je ljudskom biću loše. Do sada to sigurno znaš.\"","Ataklenine oči su se razmakle u osmehu. \"To sam već znala, Roberte. Kaži mi, kako se zove mesto kuda smo se uputili?\"","\"Zove se 'Središte Haulet' i nalazi se odmah iza druge grupe bregova, na onu stranu\", pokazao je prema jugoistoku. \"Ne vole nenajavljene goste, pa će biti bolje da glasno govorimo dok se budemo približavali.\"","Malo po malo, prešli su prvi prevoj nešto pre podneva i sad su se odmarali u hladovini kraj izvora. Robert je zapao u nemiran san.","Ataklena ga je posmatrala sa osećanjem potpune bespomoćnosti. Uhvatila je sebe kako pevuši čuvenu Tlufal-tilovu 'Tužbalicu neizbežnog'. Sumorno delo za koronu i glas nastalo je pre više od četiri hiljade godina, u vreme tuge što je rasa timbrimskih pokrovitelja, Klatmura, istrebljena u krvavom međuzvezdanom ratu.","Neizbežnost je strašno smetala njenom narodu, baš kao i ljudima. No, Timbrimi su odavno rešili da isprobaju sve mogućnosti - da nauče sve filozofije. I očajavanje je spadalo među njih.","Ne ovaj put! - zarekla se. Ušuškala je Roberta u vreću za spavanje i naterala ga da popije još dve pilule. Namestila mu je ruku što je bolje umela i nagomilala kamenje pored njega da bi sprečila da se nezgodno okrene.","Nadala se da će nizak zid šipraga unaokolo zadržati opasne životinje. Naravno, Bururali su očistili šume Garta od svih krupnih bića, ali ipak je pomalo brinula. Hoće li onesvešćeni mladić biti bezbedan ako ga nakratko ostavi?","Spustila je svoj minilaser i čuturu nadohvat Robertove zdrave ruke. Zatim se sagnula i dodirnula mu čelo svojim osetljivim, izmenjenim usnama. Korona joj se otvorila i pala preko njegovog lica, gladeći ga nežnim trepljama, tako da se oprostila od njega i na način svog naroda.","Jelen bi trčao brže. Jaguar bi tiše promicao kroz šumu. No, Ataklena nikad nije čula za ta bića. Čak i da jeste, Timbrimi se nikad nisu plašili poređenja. Osnovna osobina njihove rase bila je prilagodljivost.","Već tokom prvog kilometra pokrenuli su se automatski mehanizmi za promene. Žlezde su joj ojačale noge, a promene u krvi omogućile su joj da bolje iskoristi udahnuti vazduh. Vezivno tkivo postalo je rastresito i nozdrve su joj se široko otvorile da propuste još više, a na drugim mestima koža je očvrsla kako joj grudi ne bi poskakivale pri trčanju.","Uzbrdica je bila sve strmija dok je izlazila iz druge doline ka drugom prevoju iz koga se nalazilo njeno odredište. Zvuk njenih brzih koraka bio je tih i mek. Tek bi povremeno slomljena grančica oglasila njen prolazak, terajući šumska bića u zaklon senki. Njihovi signali su je pratili, mogla je da ih čuje i oseti koronom.","Očito neprijateljstvo glasova gotovo ju je navelo da se nasmeši, na potpuno timbrimski način. Životinje su uvek tako ozbiljne. Samo nekolicina onih gotovo spremnih za Uzdizanje pokazuje ponešto nalik na smisao za humor. A onda, kad ih neko usvoji i počne Uzdizanje, ta osobina se najčešće iskorenjuje kao 'činilac nestabilnosti'.","Posle sledećeg kilometra, Ataklena je malo usporila. Moraće da pazi na tempo, ako ništa drugo ono zato da se ne pregreje. To je za Timbrime opasno.","Stigla je na prevoj grebena, do sveprisutnih pršljenastih stena, i usporila da bi ispitala lavirint kamenja. Onda je rešila da se odmori i nakratko se naslonila na jednu stenu. Teško dišući, ispružila je koronu. Treplje su se njihale, tražeći.","Da! U blizini je bilo ljudi! I neo-šimpanza. Sada je već dobro poznavala oba ova oblika.","I još... usredsredila se. Bilo je još nečega. Nečega izazivačkog.","Sigurno ono zagonetno biće koje je već dvaput osetila! U jednom trenutku delovalo je potpuno zemaljski, a u sledećem se sasvim uklapalo u ovaj svet. U svakom slučaju, bilo je pre-razumno, sa sopstvenom, tamnom, ozbiljnom prirodom.","Kad bi bar empatija imala osećanje za orijentaciju! Ataklena je pošla napred, tražeći pravac kroz kameni lavirint.","Osetila je senku na sebi. Nagonski je odskočila unazad i pogurila se - hormoni su smesta dali rukama i nogama snagu za borbu. Ataklena je naglo udahnula vazduh, boreći se protiv geir reakcije. Očekivala je da će videti neko sitno, mačkasto biće koje je preživelo Bururale, a ne nešto ovako ogromno!","Smiri se, rekla je sebi. Prilika koja je stajala na kamenu iznad nje bila je krupan dvonožac, očito čovekov rođak i svakako ne Gartling. Šimpanza, naravno, nikad ne bi mogao da joj naudi.","\"Z-zdravo!\" Jedva je progovorila anglički zbog drhtanja od geira. U sebi je proklela nagonske reakcije koje su Timbrime učinile opasnim u sukobima, ali neprijatnim u učtivom društvu... a da se i ne govori o skraćenju života.","Prilika na kamenu, uspravljena na dve noge i sa pojasom punim alata, piljila je u nju. Nije mogla da raspozna značenje tog pogleda. Bleštavo, plavičasto svetlo Gartovog sunca smetalo joj je da se usredsredi. No, Ataklena je ipak uvidela da je ovaj šimpanza vrlo krupan.","Nije reagovao na pozdrav. I dalje je piljio u nju.","Od mlade štićeničke rase, kao što su neo-šimpanze, nije trebalo očekivati neku veliku bistrinu. Ataklena je rešila da još jednom pokuša. Zagledala se u krupnu priliku i progovorila polako i pažljivo.","\"Desila se nesreća. Nedaleko odavde povređeno je ljudsko biće\", naglasila je. \"Treba mu pomoć. Molim te, odvedi me do ljudi, što brže.\" Očekivala je brz odgovor, ali stvorenje se samo premestilo s noge na nogu i nastavilo da pilji.","Počela je da se oseća pomalo blesavo. Možda je naletela na vrlo glupog šimpanzu? Ili deformisanog? Nove štićeničke rase uvek su sadržale mnogo promenljivosti, što je ponekad donosilo i zastranjivanja - kao što se nedavno desilo Bururalima, ovde, na Gartu.","Ataklena je raširila čula. Pružila je koronu i smesta je skupila od iznenađenja.","Ovo je bilo pre-razumno biće! Prevarila ju je spoljašnja sličnost - krzno i dugačke ruke. Ovo uopšte nije bio šimpanza, nego strano biće koje je osetila pre samo nekoliko minuta!","Nikakvo čudo da nije odgovorilo. Još nije imalo pokrovitelja koji bi da naučio da govori! Oko njega je sve treperelo od Potencijala. Mogla je da ga oseti, tik ispod površine.","Upitala se kako se uopšte treba obraćati tek otkrivenom pre-razumnjaku. Pažljivo se zagledala u njega. Tamno krzno se presijavalo na suncu. Kratke, krive noge nosile su snažno telo sa glavom koja se završavala gotovo šiljastom kupom. Gledano odozdo, ramena su se stapala sa glavom bez naglašenog vrata.","Ataklena se setila poznate Makutalijeve priče o svemirskom lutalici koji je u šumi, daleko od naselja kolonista, našao dete odgajeno u grupi divljih trkača po granama. Kad je uhvatio u mrežu besno, režeće stvorenjce, lovac mu je oreolom poslao pojednostavljen ska-kuon, ogledalo duše.","Pribrala je sećanja i stvorila što sličniji empatski glif.","GLEDAJ U MENI - SLIKU SAMOG SEBE","Biće se uspravilo. Pošlo je unazad, frkćući i njušeći vazduh.","Isprva je pomislila da je to zbog njenog glifa. Onda je buka, negde blizu, prekinula nesigurnu vezu. Pre-razumni je ponovo frknuo - dubok, isprekidan zvuk - a onda se okrenuo i otišao, skačući s kamena na kamen sve dok nije iščezao.","Ataklena je požurila za njim, ali bez uspeha. Začas je izgubila trag. Konačno je uzdahnula i pošla ponovo na istok, gde je Robert rekao da se nalazi 'Središte Haulet'. Pronalaženje pomoći bilo je najvažnije.","Išla je polako, da bi se snašla između razbacanog kamenja. Kako se strmina spuštala u sledeću dolinu, lavirint je postajao sve proređeniji. Kad je zaokrenula pored ogromnog monolita, gotovo se sudarila sa spasilačkom ekipom.","\"Žao nam je što smo vas prepali, gospođice\", vođa grupe se izvinjavao hrapavim glasom. Zvučao je kao kombinacija režanja i pune livade zrikavaca. Još jednom se naklonio. \"Jedan skupljač sezina došao je da javi kako se nekakav brod srušio u ovom kraju, pa smo poslali nekoliko spasilačkih ekipa. Jeste li možda videli da se spušta nešto nalik na svemirski brod?\"","Ataklena je još drhtala od Beskrajonom proklete histerične reakcije. Mora da je zastrašujuće izgledala tokom prvih nekoliko sekundi, kada ju je iznenađenje gurnulo u još jedan nalet divljih promena. Sirota stvorenja bila su prepadnuta. Zaklonjeni iza vođe, četiri čima su je nervozno gledala.","\"Ne, nisam\", odgovorila je polako i pažljivo, da ne bi još više uplašila male štićenike. \"Ali imam da prijavim drugačiju nesreću. Moj saputnik, ljudsko biće, juče popodne je ozbiljno povređen. Ima slomljenu ruku, a možda i infekciju. Moram da govorim sa nekim odgovornim licem koje će organizovati prevoz za njega.\"","Vođa grupice bio je nešto viši od proseka, gotovo metar i po. Kao i svi ostali, nosio je kratke pantalone, pojas sa alatom i ranac. Kad se nasmešio, otkrio je upečatljiv niz krupnih, žućkastih zuba.","\"Ja sam dovoljno odgovoran. Zovem se Bendžamin, gospođice... gospođice...\" Upitno ju je gledao.","\"Ataklena. Moj saputnik je Robert Onigl, sin Planetnog koordinatora.\"","Bendžamin je raširio oči. \"Shvatam. Pa, gospođice... Ataklena... do sad ste sigurno čuli da na Gart dolazi borbena flota vanzemaljaca. Zato ne smemo da koristimo nikakav prevoz osim u slučaju krajnje nužde. No, moja ekipa je dovoljno opremljena da pomogne čoveku sa povredama kakve ste opisali. Ako bi ste nas poveli do gospodina Onigla, postaraćemo se za njega.\"","Ataklena je istovremeno osetila olakšanje i zaprepašćenje što je zaboravila na druge važne stvari. Morala je da upita. \"Je li već utvrđeno ko su napadači? Jesu li se spustili?\"","Bendžamin se ponašao vrlo stručno i izgovor mu je bio dobar, ali nije mogao da prikrije zbunjenost kad se zagledao u nju, glave nagnute u stranu kao da pokušava da je vidi iz drugog ugla. I ostali su piljili u nju. Očito nikad ranije nisu sreli nekoga takvog.","\"Ovaj, žao mi je, gos'ce, ali vesti nisu bile određene što se toga tiče. Itiji... uh.\" Opet se zagledao u nju. \"Ovaj, izvinite, gos'ce, ali vi niste čovek, zar ne?\"","\"Blagi Kaltmure, naravno da nisam!\" narogušila se Ataklena. \"Otkuda ti ta pomisao...\" A onda se setila svih sitnih spoljašnjih promena koje je učinila zbog svog opita. Sada mora da stvarno liči na ljudsko biće, naročito sa suncem iza leđa. Nikakvo čudo što su mali štićenici bili tako zbunjeni!","\"Ne\", rekla je, ovaj put mnogo blaže. \"Nisam čovek. Ja sam Timbrim.\"","Čimovi su dahnuli i brzo se zagledali. Bendžamin se naklonio, ruku prekrštenih na grudima, prvi put se ponašajući kao štićenik pred predstavnikom rase pokrovitelja.","Timbrimi, kao ni ljudi, nisu naglašavali svoju prevlast nad štićeničkim rasama. Ipak, ovaj gest pomogao je Atakleni da zaleči povređena osećanja. Kad je Bendžamin ponovo progovorio, izgovor mu je bio mnogo bolji.","\"Oprostite mi, gos'ce. Hteo sam da kažem kako nisam sasvim siguran ko su napadači. Nisam bio pored prijemnika kad je emitovan njihov manifest, pre nekoliko sati. Neko mi je rekao da su u pitanju Gubrui, ali čuo sam i da pominju Tenance.\"","Ataklena je uzdahnula. Tenanci ili Gubrui. No, moglo je biti i gore. Jedni su pritvorni i uskogrudi, a drugi podli i okrutni, ali nisu promišljeno zli kao Soroi niti jezivo smrtonosni kao Tandui.","Bendžamin se tiho obratio jednom od svojih saputnika. Omanji šimpanza se okrenuo i požurio niz stazu u pravcu iz koga su došli, prema tajanstvenom 'Središtu Haulet'. Ataklena je osetila drhtaj teskobe. Ponovo se upitala šta se to dešava u dolini koju je Robert pokušao da zaštiti od nje, čak i po cenu sopstvenog zdravlja.","\"Poslao sam poruku o stanju gospodina Onigla sa molbom da se organizuje prevoz\", objasnio je Bendžamin. \"U međuvremenu, požurićemo da mu pružimo prvu pomoć. Kad biste nas vi poveli...\"","Načinio je pokret kao da je propušta pred sebe i Ataklena je morala da odloži radoznalost za kasnije. Robert je svakako bio važniji. \"Dobro\", rekla je, \"hajdemo\".","Dok su prolazili ispod kamena gde se susrela sa neobičnim, pre-razumnim bićem, Ataklena je podigla pogled. Je li to stvarno bio Gartling? Možda su šimpanze znale nešto o tome. No, pre nego što je stigla da ih pita, zateturala se i uhvatila za slepoočnice. Čimovi su se zagledali u njenu iznenada razmahanu koronu i uplašene, primaknute oči.","Bilo je to delom zbog zvuka - piskavog i gotovo previsokog da bi se čuo - a delom zbog ježenja koje joj se pelo uz kičmu.","\"Gos'ce?\" Bendžamin ju je zabrinuto gledao. \"Šta se desilo?\"","Zatresla je glavom. \"To... to je...\"","Nije stigla da završi. Tog trenutka se nad obzorjem na zapadu raširio blesak sive svetlosti - nešto je jurilo ka njima, i to prebrzo! Nije stigla ni da trepne, a udaljena tačka prerasla je u divovski oblik. Ogromni brod naglo se zaustavio tačno nad dolinom.","Ataklena je jedva imala vremena da uzvikne 'Pokrijte uši!', kad se razlegla grmljavina, strašna buka koja ih je sve srušila na zemlju. Odjek se proneo kroz lavirint kamenja, odbijajući se od okolnih brda. Drveće se njihalo - poneko se i srušilo - a lišće je letelo na sve strane, otkinuto vrtlogom vazduha.","Konačno je urlik zamro, lomeći se i gubeći u šumi. Tek posle toga, još trepćući od šoka, mogli su da čuju dubok, glasan zvuk samog broda. Čudovišno veliki valjak bacao je senku na celu dolinu. Pred njihovim zapanjenim pogledima, ogromna sprava se polako spuštala sve dok se nije našla ispod vrha na kome su se nalazili, a zatim je nestala sa vidika. Grmljavina motora prešla je u duboku tutnjavu, dopuštajući da se čuje kotrljanje kamenja na okolnim padinama.","Šimpanze su polako ustale, nervozno se držeći za ruke, došaptavajući se tihim, promuklim glasovima. Bendžamin je pomogao Atakleni da ustane. Gravitaciona polja sa broda zatekla su je nespremnu, sa potpuno raširenom koronom. Tresla je glavom, pokušavajući da se pribere.","\"To je bio bojni brod, zar ne?\" upitao je Bendžamin. \"Ovi ostali nikad nisu bili u svemiru, ali ja sam otišao da vidim 'Vesarijusa' kad je bio ovde, pre nekoliko godina, i čak ni on nije bio ovako ogroman!\"","Ataklena je uzdahnula. \"Da, to je stvarno bio bojni brod. Po građi bih rekla da pripada Soroima. Sada i Gubrui koriste takve tipove.\" Zagledala se naniže u Zemljanina. \"Sve mi se čini da Gart više nije samo izdvojen, Bendžamine. Invazija je počela.\"","Bendžamin je sastavio šake. Nervozno je cimao najpre jedan palac, pa drugi. \"Sad su nad dolinom, lepo se čuje! Šta nameravaju?\"","\"Ne znam\", odgovorila je. \"Hajde da pogledamo.\"","Bendžamin je malo oklevao, a onda je klimnuo glavom. Poveo je grupu do mesta gde se pršljenasto kamenje otvaralo, pa su mogli da gledaju u dolinu.","Bojni brod je lebdeo oko četiri kilometra istočno od njih i nekoliko stotina metara iznad zemlje, bacajući ogromnu senku preko grupice belih zgrada u dolini. Ataklena je zaklonila oči od sunca koje se odbijalo od metalno sivih bokova broda.","Duboko tutnjanje motora delovalo je zlokobno. \"Samo lebdi tamo! Šta to rade?\" nervozno je upitao jedan čim.","Ataklena je odmahnula glavom na anlički način. \"Ne znam.\" Osećala je strah ljudi i šimpanza u malom naselju. A bilo je i drugih izvora emocija.","Napadači, shvatila je. Spustili su psi-štitove, očito nimalo ne strahujući od pokušaja odbrane. Uhvatila je sliku pernatih bića, tankih kostiju, potomaka neke vrste nalik na ptice koje ne lete. Slika je bila vrlo kratka i živa, kao da vidi očima nekog od oficira na krstarici. Iako je kontakt trajao samo delić sekunde, korona joj se sa gađenjem povukla.","Gubrui, bespomoćno je pomislila. Odjednom je sve bilo suviše stvarno.","Bendžamin je dahnuo. \"Gledajte!\"","Iz ventila na trbuhu broda prosipala se mrka magla. Polako, gotovo mlitavo se širila i padala po dolini.","Strah odozdo pretvorio se u paniku. Ataklena se privila uz kamen i obmotala ruke oko glave, pokušavajući da se skoloni od gotovo opipljivog oreola užasa.","Bilo ga je suviše! Pokušala je da stvori glif smirenosti u prostoru ispred sebe, da time zadrži strah i užas. No, svaki oblik bio je naprosto oduvan, kao pahuljica snega na toplom vetru ili plamenu.","\"Ubijaju ljude i 'rile!\" uzviknuo je jedan od šimpanza na bregu i jurnuo napred. Bendžamin je povikao za njim. \"Petri! Vraćaj se ovamo! Kuda si krenuo?\"","\"Idem da pomognem!\" doviknuo je mladi čim. \"A i ti bi, da ti je stalo! Zar ne čuješ kako vrište?!\" Ne obraćajući pažnju na stazu, zaputio se pravo naniže - najkraćim putem ka magli i prigušenim glasovima u njoj.","Ostala dvojica prkosno su pogledala Bendžamina, očito misleći na isti način. \"Idem i ja\", rekao je jedan.","Ataklena je osetila kako joj oči, približene od straha, pulsiraju. Šta ta smešna stvorenjca rade?","\"Idem sa tobom\", odlučio se i poslednji. Uprkos Bendžavinovoj dreci i psovkama, obojica su se uputili niz strminu.","\"Smesta prestanite!\"","Okrenuli su se i zapiljili u Ataklenu. Čak se i Petri naglo zaustavio, viseći jednom rukom sa stene i trepćući prema njoj. Upotrebila je Glas Bespogovornog Naređenja, treći put u svom životu.","\"Prekinite sa glupostima i odmah se vratite ovamo\", naredila je. Korona joj se raširila preko ušiju. Nestao je pažljivo uvežbavani ljudski naglasak. Izgovarala je angličke reči na tipično timbrimski način, koji su neo-šimpanze sigurno bezbroj puta čule na videu. Možda je izgledala prilično ljudski, ali ljudsko grlo nikad ne bi moglo da proizvede takav glas.","Mali Zemljanski štićenici zijali su u nju otvorenih usta.","\"Odmah da ste se vratili\", zasiktala je.","Nespretno su se uspuzali uz strminu i stali pred nju. Jedan po jedan, nervozno gledajući Bendžamina i sledeći njegov primer, naklonili su se ruku prekrštenih pred sobom.","Ataklena se borila da savlada drhtanje kako bi makar spolja delovala smireno. \"Ne terajte me da ponovo podignem glas\", tiho je rekla. \"Moramo da zajedno radimo, smireno razmišljamo i pravimo odgovarajuće planove.\"","Nikakvo čudo što su čimovi drhtali i gledali je razrogačenih očiju. Ljudi su retko govorili sa njima tako bespogovorno. Cela vrsta još je bila podređena ljudima, ali po zakonima Zemlje bili su gotovo ravnopravni.","Mi Timbrimi ipak smo nešto drugo. Samo je osećanje dužnosti izvuklo Ataklenu iz njenog totana - strahom izazvanog povlačenja od stvarnosti. Neko je morao preuzeti odgovornost da spase živote ovih bića.","Ružna, mrka maglaje prestala je da se izliva iz Gubru broda. Isparenje se prostrlo dolinom kao tamno, penasto jezero, tek pokrivajući zgrade na dnu.","Ventili su se zatvorili. Brod je počeo da se podiže.","\"U zaklon\", rekla je i povela ih iza najbližeg monolita. Tutnjava broda podigla se za više od oktave. Uskoro su ga videli kako se diže iznad pršljenastog kamenja.","\"Zaštitite se.\"","Šimpanze su se zbili i pokrili uši dlanovima.","U jednom trenutku ogromni napadač je bio tu, kilometar iznad doline. A onda, brže nego što je oko moglo pratiti, jednostavno je nestao. Istisnuti vazduh sklopio se kao divovska pesnica i grmljavina ih je ponovo protresla, vraćajući se u talasima i noseći prašinu i lišće iz šume u dolini.","Isprepadani čimovi su se dugo zagledali dok su odjeci postepeno jenjavali. Konačno je najstariji, Bendžamin, uspeo da se pribere. Otresao je ruke od prašine, dočepao mladog Petrija za potiljak i gurnuo ga pred Ataklenu.","Petri je izgledao vrlo postiđeno. \"Ja... žao mi je, gos'ce\", promrmljao je. \"Znate, dole su ostali ljudi... i moji parovi...\"","Ataklena je klimnula glavom. Ne treba biti grub sa štićenikom koji je ima odobre namere. \"Tvoje namere su bile za svaku pohvalu. Sad kad smo se svi smirili i možemo da planiramo, bićemo u stanju da mnogo bolje pomognemo tvojim pokroviteljima i prijateljima.\"","Pružila mu je ruku. To je bilo manje snishodljivo od tapšanja po glavi koje je on, izgleda, očekivao od jedne Galaktinke. Rukovali su se, i Petri se stidljivo nasmešio.","Kad su žurno prošli između kamenja i ponovo pogledali u dolinu, nekoliko Zemljana je jeknulo. Mrki oblak se rasprostro po niziji kao gusto, smrdljivo more koje je dopiralo gotovo do šumovitih padina pod njihovim nogama. Teško isparenje imalo je, izgleda, jasno određenu gornju granicu i tek je zapljuskivalo korenje najbližeg drveća.","Nije bilo načina da saznaju šta se dešava tamo dole, pa čak ni da li je iko preživeo.","\"Podelićemo se u dve grupe\", odlučila je Ataklena. \"Robert Onigl još čeka pomoć. Neko mora otići po njega.\"","Pomisao na Roberta, koji leži polusvestan tamo gde ga je ostavila, ponovo je izazvala teskobu u njoj. Morala je da zna da se neko brine o njemu. U svakom slučaju, činilo joj se da će za većinu čimova biti bolje da pođu njemu u pomoć nego da se motaju oko ove strašne doline. Bili su suviše uzdrmani i kolebljivi pred prizorom nesreće. \"Bendžamine, može li tvoja ekipa sama da pronađe Roberta ako im dam uputstva?\"","\"Mislite, ako ih ne odvedete sami?\" Bendžamin se namrštio i odmahnuo glavom. \"Nisam siguran, gos'ce... možda bi ipak trebalo da pođete sa njima.\"","Ataklena je ostavila Roberta na dobro označenom mestu, pod ogromnim žalosnim-orahom blizu staze. Spasilačka ekipa ne bi mogla da ga promaši.","Mogla je da pročita Bendžaminova osećanja. Delom je strašno želeo da ima nekog od čuvenih Timbrima pored sebe da pomogne ljudima u dolini. Pa ipak, rešio je da je pošalje odavde!","Masni dim se kovitlao i talasao pod njima. Mogla je da oseti mnoge umove pod njim, obuzete strahom.","\"Ostaću\", odlučno je rekla. \"Rekao si da je tvoja ekipa sposobna da spase čoveka. Neko mora da ostane i pokuša da pomogne onima u dolini.\"","Čovek bi se možda upustio u raspravu, ali šimpanze nisu ni pokušale da se usuprotive mišljenju jednog Galaktinca. Štićenici sa imalo razuma jednostavno ne rade takve stvari.","Osetila je Bendžaminovo olakšanje... i istovremenu navalu straha.","Ostala tri čima podigla su rance. Pošli su između kamenja ka zapadu, nervozno se osvrćući sve dok nisu nestali sa vidika. Ataklena je sad odahnula što se Roberta tiče, ali ostao je stalan strah za Utakaltinga. Neprijatelj je sigurno prvo napao Port Heleniju.","\"Hajde, Bendžamine. Idemo da vidimo šta se može učiniti za narod u dolini.\"","Ma koliko imali neobično brz uspeh u Uzdizanju, genetičari Zemlje još su imali dosta posla sa neo-delfinima i neo-šimpanzama. Kod obe vrste, pravi mislioci još su bili retki. Po galaktinskim merilima napredovali su ogromnim koracima, ali ljudi su želeli još brži napredak. Zapravo, kao da su verovali da njihovi štićenici mogu da odrastu vrlo brzo i vrlo skoro.","Kad bi se u grupi tursiops ili pongo pojavio dobar um, bio je pažljivo negovan. Atakleni je bilo jasno da je Bendžamin jedan od tih nadmoćnih primeraka. Sigurno je imao bar plavi genetski karton i do sada je začeo mnogo dece.","\"Možda je najbolje da ja pođem u izvidnicu, gos'ce\", predložio je. \"Mogu da idem sa drveta na drvo i ostanem iznad gasa. Saznaću kako stvari stoje, a onda ću se vratiti po vas.\"","Ataklena je osećala njegov nemir dok su gledali u jezero tajanstvenog gasa. Ovde je bilo duboko samo do članaka, ali dalje u dolini kovitlalo se i preko drveća višeg od čoveka.","\"Ne. Ostaćemo zajedno\", odlučno je rekla. \"Znaš, i ja umem da se pentram po drveću.\"","Bendžamin ju je odmerio od glave do pete, očito se prisećajući priča o čuvenoj timbrimskoj prilagodljivosti. \"Paaa, vaš narod se možda nekada takođe muvao po drveću... bez uvrede.\" Uputio joj je zbunjen, nepravilan osmeh. \"Dobro, gos'ce, polazimo.\"","Zatrčao se, skočio u granje gotovo-hrasta, provukao se oko stabla i uputio se duž druge grane. Onda je preskočio uzak prostor do sledećeg drveta. Uhvatio se za zanjihanu granu i zagledao se u Ataklenu radoznalim, smeđim očima.","Osetila je da je to izazov. Nekoliko puta je duboko udahnula, usredsređujući se. Promene su počele od peckanja u vrhovima prstiju i širenja pluća. Izdahnula je vazduh, čučnula i skočila prema gotovo-hrastu. Uz manje teškoće podražavala je Bendžamina, pokret po pokret.","Bendžamin je klimnuo kad se našla kraj njega, a onda je krenuo dalje.","Sporo su napredovali, skačući s drveta na drvo i provlačeći se oko debala umotanih u puzavice. Nekoliko puta morali su da obilaze proplanke pune isparenja koja su se polako taložila. Trudili su se da ne dišu dok su prelazili preko mesta gde se nakupilo više gasa, ali Ataklena je ipak osetila oštar, uljasti zadah. Ubeđivala je sebe da je svrab koji oseća čisto psihičke prirode.","Bendžamin se stalno osvrtao prema njoj. Očito je primetio neke od promena koje su se s njom dešavale svakog minuta - gipkost ruku, širenje ramena i povećanje raspona šake. Svakako, nikad ne bi pomislio da će jedan Galaktinac ići ukorak s njim kroz krošnje drveća.","Sigurno nije znao koliko će Ataklenu kasnije koštati ova geir transformacija. Već je osećala bol, a to je bio samo početak.","Šuma je bila puna zvukova. Manje životinje jurile su pored njih, bežeći od nepoznatog dima i zadaha. Ataklena je hvatala brze, vrele struje njihovog straha. Kad su se približili vrhu brežuljka neposredno pred naseljem, čuli su prigušene uzvike - uplašeni Zemljani su lutali kroz pomračenu šumu.","Po pogledu Bendžaminovih smeđih očiju znala je da su mu to prijatelji. \"Vidite kako se ta para zadržava pri tlu?\" rekao je. \"Jedva da prelazi koji metar preko vrhova kuća. Da smo sagradili makar jednu visoku!\"","\"Onda bi prvo nju srušili\", odvratila je Ataklena, \"a tek tada bi pustili gas.\"","\"Mmmmmda\", čim je klimnuo. \"Pa, hajde da vidimo je li iko od mojih uspeo da se popne u drveće. Možda su uspeli da pomognu i ljudima da dospeju do bezbedne visine.\"","Nije pitala Bendžamina o njegovom prikrivenom strahu - o onom što se nije usuđivao da pomene. No, bilo je još nečega za šta se brinuo, osim ljudi i šimpanza, kao da mu već to nije bilo dovoljno.","Što su dublje ulazili u dolinu, morali su da se penju na sve više grane. Sve češće su bili primorani da se naglo spuštaju i uzburkavaju nogama rastresito pramenje dima dok su žurili svojim putem kroz krošnje. Na sreću, gas se, izgleda, ipak postepeno razilazio, otežavajući i taložeći se u vidu sive prašine.","Bendžamin je ubrzao kao su iza drveća nazreli bele zgrade Središta. Ataklena ga je pratila što je bolje mogla, ali bilo joj je sve teže da održi njegov tempo. Utrošak enzima uzimao je svoj danak i korona joj je bila gotovo usijana od pokušaja da ukloni višak toplote.","Usredsredi se, pomislila je kad je čučnula na jednoj zanjihanoj grani. Pokušala je da se razabere u masi prašnjavog lišća i granja pred sobom.","Napred.","Ispravila se, ali sad je snaga sasvim iščezla iz njenog odraza. Jedva je uspela da savlada dva metra razdaljine. Obgrlila je uzdrmanu granu. Korona joj je ubrzano pulsirala.","Čvrsto se uhvatila za nepoznato drvo, dišući otvorenih usta, nesposobna da se pokrene, čak i da gleda. Možda to nije samo geir reakcija, pomislila je. Možda gas nije predviđen samo za Zemljane. Možda me upravo ubija.","Trebalo joj je malo vremena da povrati jasan vid, pa i onda je videla samo stopalo sa crnim tabanom i smeđim krznom... Bendžamin je stajao nad njom, čvrsto se držeći za granje.","Nežno joj je dodirnuo razmahane, vrele treplje. \"Najbolje da ostanete ovde i odmorite se. Ja ću izvideti situaciju i brzo ću se vratiti.\"","Grana je još jednom zadrhtala i njega već nije bilo.","Ataklena je nepomično ležala. Mogla je samo da sluša tihe zvuke koji su dopirali iz pravca 'Središta Haulet'. Skoro ceo sat posle odlaska krstarice Gubrua, još je čula panične krike šimpanza i čudne, duboke uzvike nekih životinja koje nije mogla da prepozna.","Gas se razilazio, ali je još smrdeo, čak i do te visine. Ataklena je držala zatvorene nozdrve, dišući na usta.","Siroti Zemljani, oni moraju stalno da drže i usta i nozdrve otvorene za sve gadosti koje ih snađu. U toj pomisli bilo je i ironije. Oni bar nisu morali da slušaju umovima.","Kad je korona počela da joj se hladi, Ataklena je osetila da je zapljuskuje talas emocija... ljudi, šimpanza i onog nečeg što se pojavljivalo i nestajalo, a sad joj je postalo gotovo poznato. Minuti su prolazili i sad joj je bilo malo bolje.... dovoljno da otpuže po grani do samog stabla. Sela je i naslonila se na grubu koru uz uzdah, još opkoljena strujom buke i emocija.","Možda ipak neću umreti, bar ne u ovom trenutku.","Tek posle još nekog vremena sinulo joj je da se nešto dešava tik pored nje. Osetila je da je neko posmatra - i to izbliza! Okrenula se i naglo udahnula. Sa drveta udaljenog jedva šest metara, u nju je gledalo četiri para očiju - tri tamnosmeđa i jedan jasno plav.","Osim možda nekih razumnih, polubiljnih Kantena, Timbrimi su najbolje od svih Galaktinaca poznavali Zemljane. Ipak, Atakena je zapanjeno zatreptala, ne verujući svojim očima.","Najbliža stablu susednog drveta sedela je odrasla ženka neo-šimpanze - 'šima' - obučena samo u kratke pantalone, sa bebom-šimpanzom u naručju. Majčine smeđe oči bile su iskolačene od straha.","Kraj njih je bilo malo ljudsko dete, glatke kože, obučeno u teksas-kombinezon. Plavokosa devojčica stidljivo se nasmešila Atakleni.","Četvrto stvorenje ju je zbunjivalo.","Ataklena se setila neo-delfinske zvučne skulpture koju je njen otac doneo na Timbrim sa nekog putovanja. To je bilo ubrzo posle svetkovine Prihavatanja i Izbora za Titlale i njenog neobičnog ponašanja u krateru ugašenog vulkana. Možda je Utakalting želeo da je zvuci skulpture izvuku iz potištenosti - da joj pokaže kako su morski Zemljani zapravo ljupka bića, da ih se ne treba bojati. Rekao joj je da zatvori oči i pusti da se zvuci preliju preko nje.","Ma šta da je želeo, postigao je suprotan učinak. Slušajući divlje, nepokorne ritmove, odjednom se našla potopljena u okean, sa besnom olujom svuda oko sebe. Nije joj pomoglo čak ni kad je otvorila oči i videla da je još u porodičnoj muzičkoj sobi. Prvi put je doživela da sluh nadvlada vid.","Ataklena više nikad nije slušala tu kocku, niti je ikad doživela išta tako čudno... dok se nije srela sa jezivim metaforičnim svetom u umu Roberta Onigla.","A sad se ponovo tako osećala! Jer iako je krupno stvorenje na susednom drvetu isprva izgledalo kao vrlo veliki šimpanza, koronom ga je osećala sasvim drugačije.","Nemoguće!","Smeđe oči smireno su joj uzvraćale pogled. Biće je očito bilo mnogo teže od svih ostalih zajedno, pa ipak je nežno i pažljivo držalo u krilu ljudsko dete. Kad se devojčica promeškoljila, veliko stvorenje je samo frknulo i malo se pomerilo, ne puštajući dete i ne skidajući pogled s Ataklene. Za razliku od normalnih šimpanza, lice mu je bilo vrlo crno.","Ne misleći na bolove, Ataklena im se polako približila da ih ne uplaši. \"Zdravo\", pažljivo je izgovorila na angličkom.","Devojčica joj se ponovo nasmešila i stidljivo zagnjurila lice na dlakave grudi svog ogromnog zaštitnika. Šima sa bebom je ustuknula, očito prepadnuta.","Krupno biće sa visokim, spljoštenim licem samo je dvaput klimnulo i ponovo frknulo.","Naprosto je kiptelo od Potencijala!","Ataklena je do tad samo jednom srela vrstu koja nije bila ni životinja ni već usvojeni štićenik. U Pet Galaksija to stanje je bilo vrlo retko, jer svaka novootkrivena pre-razumna rasa odmah biva registrovana i predata nekom klanu za Uzdizanje na ugovorno razdoblje.","Ataklena je odjednom shvatila da je ovo biće već odmaklo putem razuma!","Ali provaliju od životinje do razumnjaka nemoguće je preći sam! Doduše, neki ljudi su se još držali nekih nastranih zamisli iz vremena pre Kontakta - po kojima bi moglo da se 'evoluira' do prave inteligencije. No, galaktinska nauka bila je sigurna da se prag može preći samo uz pomoć druge rase, koja je već prošla tim putem.","Tako je bilo još od legendarnih vremena prve rase - Praotaca - pre milijardi i milijardi godina.","No, niko nikad nije pronašao pokrovitelje ljudi. Zato su ih zvali ksu-non... samonikli. Možda njihova stara teorija sadrži zrnce istine? Onda bi i ovo biće moglo...","Ah, ne! Kako nisam odmah videla?","Atakleni je sinulo da zver ne potiče odavde. Nije to bio legendarni 'Gartling', koga je trebalo da traži po očevoj molbi. Porodična sličnost bila je suviše uočljiva.","Gledala je u grupu rođaka, koji su zajedno sedeli na grani visoko iznad isparenja Gubrua. Čovek, neo-šimpanze i... šta?","Pokušala je da se seti šta joj je otac pričao o pravu čovečanstva da stanuje na svom rodnom svetu, na Zemlji. Posle Kontakta, Instituti su im priznali stanarsko pravo. Ipak, postavljena su im pravila o Ugaru i mnoga ograničenja, u to je bila sigurna.","A nekoliko vrsta sa Zemlje bilo je posebno pomenuto.","Ogromna životinja zračila je Potencijal kao... pred Ataklenom se stvorila metafora, slika slaninice kako se prži na susednom drvetu. Pretražujući pamćenje na timbrimski način, konačno je izvukla ime koje joj je trebalo.","\"Baš si lep\", tiho je rekla. \"Ti si gorila, je li?\""]}