{"index":19,"title":"16. SREDIŠTE HAULET","paragraphs":["Životinja je zaklatila ogromnom glavom i frknula. Šimpanza sa bebom na susednoj grani tiho je jeknula i pogledala Ataklenu sa očitim strahom.","Devojčica je zatapšala rukama, osećajući igru. \"'Rila! Džoni je 'rila! Kao ja!\" Maleckim pesnicama udarila se po grudima i izvela piskav, izvijen zov.","Gorila. Ataklena je sa čuđenjem gledala ogromno, tiho stvorenje, pokušavajući da se seti šta je sve slučajno čula pre mnogo vremena.","Gorila je raširio tamne nozdrve, njuškajući prema njoj, a slobodnom rukom je davao brze, kratke signale devojčici.","\"Džoni pita hoćeš li sad ti biti glavna\", protepala je malecka. \"Nadam se da hoćeš. Izgledala si umorno kad si prestala da juriš Bendžamina. Je li nešto skrivio? Pobegao ti je, znaš.\"","Ataklena se malo primakla. \"Ne\", rekla je. \"Bendžamin nije ništa skrivio. Bar ne od kako smo se sreli... mada počinjem da sumnjam...\"","Prekinula se. Ni dete ni gorila neće razumeti u šta je posumnjala. No, šima je znala, očigledno, i bila je prepadnuta.","\"Ja sam Ejpril\", predstavilo se dete. \"A ovo je Nita. Njena beba se zove Ča-Ča. Ponekad bebe prvo dobiju laka imena jer u početku ne govore baš najbolje\", objasnila je.","Oči kao da su joj sinule kad se zagledala u Ataklenu. \"Jesi li ti stvarno Tim... bim... Timbima?\"","Ataklena je klimnula glavom. \"Ja sam Timbrimka.\"","Ejpril je zatapšala rukama. \"Fino, oni su dobri! Jesi li videla veliki brod? Sve se treslo kad je došao i tata me je poslao sa Džonijem, a onda je došao gas i Džoni mi je stavio ruku preko usta, pa nisam mogla da dišem!\"","Iskrivila je lice, glumeći gušenje.","\"Pustio me je tek kad smo bili visoko na drvetu. Tu smo našli Nitu i Ča-Ča.\" Pogledala je u šimpanze. \"Mislim da je Nita još suviše uplašena da bi govorila.\"","\"A jesi li se i ti uplašila?\" Upitala je Ataklena.","Ejpril je ozbiljno klimnula glavom. \"Daa. Ali morala sam da prestanem da se plašim. Ja sam jedini čovek ovde i moram da budem glavna, da se brinem za ostale. Možeš li sad ti da budeš glavna? Ti si stvarno lepa Timbimka.\"","Devojčici se vratila stidljivost. Opet je zagnjurila lice na Džonijeve ogromne grudi i samo je jednim nasmešenim okom virila na Ataklenu.","Ataklena nije mogla da se ne upilji u nju. Do sada nije sasvim razumela ljudska bića - za šta su sve sposobna. Uprkos savezu njenog naroda sa Zemljanima, prihvatila je neke od uobičajenih galaktinskih predrasuda, smatrajući da su 'samonikli' još prilično divlji i primitivni. Mnogi Galaktinci nisu verovali da su ljudi stvarno spremni da postanu pokrovitelji. Gubrui su bez sumnje izrazili takvo mišljenje u svom manifestu invazije.","Ovo dete potpuno je srušilo takvu predstavu. Po zakonu i običajima, mala Ejpril stvarno je bila glavna pred svojim štićenicima, ma koliko mlada bila. Bilo je jasno da potpuno razume svoju odgovornost.","Ipak, Ataklena je sada znala zašto su i Robert i Bendžamin pokušavali da je odvrate od dolaska ovamo. Suzbila je napad pravednog besa. Kasnije, kad potvrdi svoje sumnje, naći će načina da razgovara sa ocem.","Počela je gotovo da se opet oseća kao Timbrimka kad je geir reakcija prepustila mesto običnom peckanju duž mišića i nervnih puteva. \"Je li još neki čovek uspeo da se skloni na drveće?\" Upitala je.","Džoni je počeo da daje znakove rukom. Ejpril je prevodila, iako možda nije sasvim razumela o čemu je reč. \"Kaže da su neki pokušali, ali nisu bili dovoljno brzi... Većina ih je trčala okolo i radila 'ljudske stvari'... tako 'rile kažu kad ne razumeju šta ljudi rade\", objasnila je u pola glasa.","Konačno se oglasila i Nita, šima-majka. \"G-gas...\" progutala je knedlu. \"Gas je oslabio ljude.\" Glas joj je bio jedva čujan. \"I neke šimpanze su to osetile... ali 'rilama, izgleda, ništa nije smetalo.\"","Znači, tako. Možda je Ataklenina pretpostavka o gasu bila tačna. Verovala je da gas nije smišljen tako da odmah otruje. Galaktinski Institut za civilizovano ratovanje se u načelu mrštio na masovna ubistva civila. S obzirom na to kakvi su, Gubrui su verovatno smislili mnogo podmuklije rešenje.","Zdesna se začula lomljava. Dva drveta dalje zaustavio se krupan čim, Bendžamin. \"Sad je u redu, gos'ce!\" doviknuo je Atakleni. \"Našao sam dr Taku i dr Šulca. Jedva čekaju da razgovaraju sa vama!\"","Ataklena ga je pokretom pozvala da se približi. \"Molim te, prvo dođi ovamo, Bendžamine.\"","Sa tipičnim pongo preterivanjem, čim je prvo paćenički uzdahnuo. Skakao je sa grane na granu dok nije ugledao tri majmuna i devojčicu. Zinuo je i gotovo ispustio granu za koju se držao. Lice mu je odražavalo potpunu izgubljenost. Okrenuo se prema Atakleni, oblizujući usne i nakašljavajući se.","\"Nemoj se truditi\", preduhitrila ga je. \"Znam da si proveo poslednjih dvadeset minuta pokušavajući, usred opšte zbrke, da sakriješ istinu. No, nije ti uspelo. Znam šta se ovde dešava.\"","Bendžamin je konačno zatvorio usta i slegnuo ramenima. \"Pa?\" Uzdahnuo je.","Ataklena se obratila četvorci na drugom drvetu. \"Da li me prihvatate za glavnog?\"","\"Daa\", rekla je Ejpril. Nita je pogledala Ataklenu, pa devojčicu, i na kraju klimnula glavom.","\"No, dobro. Ostanite ovde dok neko ne dođe po vas. Da li razumete?\"","\"Da, gos'ce\". Nita je klimnula glavom. Džoni i Ča-Ča samo su je pogledali.","Ataklena je ustala, balansirajući na grani, i pogledala Bendžamina. \"Sad idemo da razgovaramo sa tvojim specijalistima za Uzdizanje. Ako ih gas nije potpuno onesposobio, rado bih čula zašto su rešili da prekrše galaktinske zakone.\"","Bendžamin je delovao poraženo. Izgubljeno je klimnuo glavom.","\"Osim toga\", nastavila je, kad je doskočila na granu kraj njega, \"pošalji nekoga za gorilama i šimpanzama koje si uputio u planine - da ih ja ne bih videla. Treba da se vrate ovamo... možda će nam biti potrebna njihova pomoć.\""]}