{"index":4,"title":"1. FIBEN","paragraphs":["Od kada živi u Port Heleniji, Fiben Boldžer nije video toliki promet na obično sanjivoj pisti. Zgrada sa pogledom na Zaliv podrhtavala je od muklog, podzvučnog bubnjanja motora. Lansirne niše bile su zaklonjene štitnicima, ali to nije smetalo posmatračima koji su se sakupili oko spoljašnje ograde da gledaju gužvu. Oni sa imalo psi sposobnosti mogli su da osete kad se zvezdani brod sprema da poleti. Talasi maglovite neodređenosti, izazvani popuštanjem gravitacije, primoravali bi neke posmatrače da zažmirkaju pre nego što se još jedan ogromni svemirski brod digne nad izmaglicu i odlebdi u ne bo oblacima zaklonjeno.","Buka i sveprisutna prašina tanjili su živce. Naročito onima koji su stajali na platformi, a pogotovo ako su morali tu da budu protiv svoje volje.","Fiben bi svakako radije bio bilo gde drugde, najverovatnije u pabu sa kriglom tečnog anestetika. Ali to nije bilo moguće.","Cinično je posmatrao opštu strku. Postali smo brod koji tone, pomislio je. Svi pacovi se ljubazno opraštaju.","Sve što može da leti ili bude tegljeno napuštalo je Gart u neučtivoj žurbi. Uskoro će pista biti gotovo prazna.","Dok ne dođe neprijatelj... ma ko to bio.","\"Psst, Fibene! Prestani da se vrpoljiš!\"","Fiben je pogledao desno. Čim koji je stajao u stroju pored njega izgledao je gotovo isto tako nelagodno kao što se Fiben osećao. Šapka Simona Levina počinjala je da tamni tik iznad očiju, gde je pokrivala vlažne, smeđe kovrdže. Simon je pokušavao da pogledom ubedi Fibena da se ispravi i gleda pred sebe.","Fiben je uzdahnuo. Znao je da bi trebalo da stoji u stavu mirno. Svečani ispraćaj dostojanstvenika bio je gotovo završen, a član Planetne Počasne garde ne bi trebalo da izgleda aljkavo.","No, pogled mu je neprestano skretao ka južnom krilu zgrade, daleko od putničkog terminala i krstarica spremnih za poletanje. Tamo je ležao, nekamufliran, nepravilan niz sumorno crnih, ovalnih letilica čija je masivnost odavala vojnu namenu. Nekoliko malih, izviđačkih brodova svetlucalo je dok su se po njima pentrali tehničari, usklađujući detektore i štitnike za predstojeću bitku.","Fiben se pitao da li je u Komandi već odlučeno kojim će brodom on pilotirati. Možda bi trebalo da poluobučeni piloti Civilne zaštite vuku kocku i tako odluče ko će dobiti najstarije i najizanđalije skalamerije, nedavno kupljene u bescenje od jednog ksantinskog trgovca otpadom u prolazu.","Fiben je pokušao da slobodnom levicom olabavi krutu kragnu svoje uniforme i da počeše gusto krzno ispod nje. To što je staro ne mora biti i loše, pomislio je. Ako pođeš u boj sa kadom starom hiljadu godina, bar znaš da svašta može da izdrži.","Većina ovih ofucanih brodića špartala je svemirom pre nego što su ljudi uopšte čuli za Galaktinsku Civilizaciju... pre nego što su počeli da se igraju barutom i petardama, prljeći prste i plašeći ptice kod kuće, na Zemlji.","Fiben je morao da se osmehne. Takvo razmišljanje o rasi vlastitih pokrovitelja nije odražavalo baš previše poštovanja. No, ljudi se i nisu trudili da načine svoje štićenike previše pokornim.","Bože, baš ova odela žuljaju! Ljudi valjda mogu da ih podnesu jer nemaju krzno, ali mi ostali nismo stvoreni da nosimo ovoliko tkanine na sebi!","Bar je svečanost ispraćaja sintijskog konzula izgledala blizu kraja. Svoio Sočuhun - pompezna pufna krzna i brkova - završavao je oproštajni govor stanovnicima planete Gart, ljudima i šimpanzama koje je ostavljao prepuštene sudbini. Fiben je ponovo počešao bradu, priželjkujući da se naduvena spodoba konačno uspentra u svoj brod i nestane odavde, kad joj se već toliko žuri.","Nečiji lakat mu se zabio u rebra. Začuo je Simonov uplašeni šapat: \"Ispravi se, Fibene, ona gleda ovamo!\"","Tamo, među dostojanstvenicima, sedokosa Megan Onigl, Planetni koordinator, oštro je gledala tačno u Fibena.","Prokletstvo, pomislio je.","Meganin sin, Robert, bio je Fibenov kolega na malom Gartskom univerzitetu. Fiben je izvio obrve ne bi li nekako pokazao upravniku da on nije tražio da služi u ovoj nazovi Počasnoj gardi. Uostalom, ako su ljudi želeli štićenike koji se ne češu, nije trebalo da uzdižu šimpanze.","Ipak je ponovo namestio kragnu i pokušao da se ispravi. Galaktincima je forma bila najvažnija i Fiben je znao da i najobičniji šimpanza mora da se ponaša kako treba, inače bi klan Zemljana mogao da izgubi obraz.","Pored Koordinatora stajali su ostali dostojanstvenici koji su došli da isprate Svoio Sočuhun. Levo od Megan nalazio se Kault, tenanski izaslanik, ogroman i veličanstven sa svojim svetlucavim plaštom i visokom krestom. Otvori za disanje na njegovom grlu otvarali su se i zatvarali kao šaloni kad god bi udahnuo.","Prilika zdesna bila je mnogo više nalik na čoveka, vitka i dugačkih udova, i blago se, gotovo neprimetno njihala.","Utakaltingu je nešto smešno. Zar bi i moglo biti drugačije?","Naravno, ambasador Utakalting je mislio da je sve smešno. Po njegovom držanju, po blagom njihanju dugih srebrnastih treplji koje su lebdele iznad malih ušiju, po sjaju u njegovim zlatnim, široko razmaknutim očima, timbrimski izaslanik kao da je govorio nešto što se ne sme glasno izreći - nešto vrlo blisko uvredi sintijskog diplomate.","Svoio Sočuhun zagladila je brkove pre nego što je prišla da se redom pozdravi sa svojim kolegama. Dok ju je Fiben gledao kako pred Kaultom izvodi obredne pokrete šapama, sinulo mu je da o,na zapravo, strašno liči na velikog, bucmastog rakuna, obučenog kao neki davni, egzotični dvorjanin.","Kault, krupni Tenanac, uspravio je krestu i naklonio se u odgovor. Dvoje Galaktinaca, upadljivo različiti po veličini, razmenjivalo je ljubaznosti na raspevanom, izvijenom galaktinskom šestom. Fiben je znao da njih dvoje gaje vrlo malo ikakvih međusobnih osećanja.","\"Prijatelje ne možeš da biraš, zar ne?\" Šapnuo je Simon.","\"Potpuno tačno\", složio se Fiben.","To je bila ironija. Čupavi, oprezni Sintijci bili su među retkim 'saveznicima' Zemlje u političkoj i vojnoj zbrci Pet Galaksija. No, takođe su bili neverovatno egocentrični i čuveni po kukavičluku. Odlazak Svoio Sočuhun bio je jemstvo da se nikakva vojska debelih, čupavih Galaktinaca neće stuštiti u pomoć Gartu kad zagusti.","Kao što neće biti ni pomoći sa Zemlje, ni od Timbrima. Oni u ovom trenutku imaju sasvim dosta i svojih nevolja.","Fiben je dovoljno razumeo galaktinski šesti da bi pratio ono što je Tenanac govorio Sintijki. Kault očito nije imao pohvalno mišljenje o ambasadorima koji beže sa svojih položaja.","To se Tenancima mora priznati, pomislio je Fiben. Jeste da Kaultov narod spada u fanatike i da su trenutno zvanični neprijatelji Zemlje. Ipak, svuda su bili poznati po svojoj hrabrosti i čvrstom osećanju časti.","Ne, prijatelje ne možeš uvek da biraš. A ni neprijatelje.","Svoio se zaustavila pred Megan Onigl. Sada je njen naklon bio jedva primetno plići nego onaj namenjen Kaultu. Na kraju krajeva, ljudi su se kotirali prilično nisko među pokroviteljskim rasama Galaksije.","A to određuje i tvoje mesto, podsetio je sebe Fiben.","Megan je uzvratila naklon. \"Žao mi je što odlazite\", rekla je na galaktinskom šestom sa oštrim naglaskom. \"Molim vas, prenesite svom narodu našu zahvalnost na lepim željama.\"","\"Tako je\", promrmljao je Fiben. \"Prenesi ostalim rakunima našu večitu zahvalnost.\" Ipak, imao je potpuno smireno lice kada je pukovnik Maiven, komandant Počasne garde, oštro pogledao prema njemu.","Sintijkin odgovor bio je sav od banalnosti.","Budite strpljivi, predlagala je. Pet Galaksija trenutno su u zbrci. Fanatici među najvećim silama izazivaju nevolje jer misle da je Milenijum, kraj velikog razdoblja, blizu. Oni su na potezu. U međuvremenu, umerenjaci i Galaktinski Instituti moraju da deluju sporije i promišljenije. No, ipak će delovati, uverevala ih je. Mali Gart neće biti zaboravljen.","Naravno, sarkastično je pomislio Fiben. Pomoć samo što nije stigla, samo još koje stoleće!","I ostali čimovi u stroju Počasne garde stali su da se zgledaju i prevrću očima. Oficiri - ljudi - bili su smireniji, ali Fiben je primetio da jedan od njih steže i opušta vilične mišiće.","Svoio se konačno zaustavila pred doajenom diplomatskog kora, Utakaltingom, Prijateljem-ljudi, konzulom-ambasadorom Timbrima.","Visoki Vanzemaljac nosio je široki, crni ogrtač koji mu je isticao belinu kože. Usta su mu bila mala, a razmak između očiju veoma veliki. Ipak, delovao je vrlo humanoidno. Fibenu je uvek izgledalo da je predstavnik najvećih saveznika Zemlje tik na ivici smeha zbog neke šale, velike ili male. Utakalting je - sa svojim uskim pojasom kratke, meke kose, oivičene ustalasanim, osetljivim trepljama - sa dugačlim, nežnim šakama - bio jedini na koga nije delovala napetost ovog dana. Čim je Fibenu video njegov ironični osmeh, smesta mu se podigao moral.","Konačno! Uzdahnuo je od olakšanja. Svoio je, izgleda, najzad bila gotova. Okrenula se i pošla uz rampu prema svom brodu. Na oštru komandu pukovnika Maivena, garda je stala mirno. Fiben je počeo da u sebi broji korake do hladovine i pića.","No, bilo je prerano za opuštanje. Fiben nije bio jedini koji je jeknuo kad se Sintijka okrenula na vrhu rampe i još jednom im se obratila.","Ono što se tada desilo - i redosled kojim se desilo - još dugo je zbunjivalo Fibena. Izgleda da se, čim je Svoio progovorila prvu melodičnu reč na galaktinskom šestom, nešto čudno desilo na celoj pisti. Fiben je osetio grebuckanje duboko u očnim dupljama i pogledao ulevo, taman na vreme da vidi jarko svetlucanje oko jednog od izviđačkih čamaca. A onda kao da je malecka letilica eksplodirala.","Nije se sećao kad se bacio na platformu, ali kad se malo pribrao ležao je priljubljen uz grubu gumastu površinu. Šta je to? Neprijatelj već napada?","Čuo je Simona kako glasno frkće, a zatim je nastalo opšte kijanje. Žmirkajući zbog prašine, Fiben je podigao pogled i utvrdio da mala letelica još postoji. Znači, ipak je nisu razneli!","Ali njena polja su poludela. Plamtela su u zaglušujućem i oslepljujućem divljanju svetla i zvuka. Inženjeri u zaštitnim odelima požurili su da isključe pokvareni generator verovatnoće, ali tek kad je njegovo zračenje prisutnima već protutnjalo kroz sva postojeća čula, od dodira i ukusa, do psija i mirisa.","\"Bljaaff\", stresla se šima levo od Fibena, uzaludno zaklanjajući nos rukom. \"Neko je aktivirao smrdljivu bombu!\"","Fiben je istog trenutka znao da je ona u pravu. Brzo se okrenuo, taman na vreme da vidi sintijskog ambasadora kako se, nosa naboranog od gađenja i brkova savijenih od srama, žurno povlači u brod, odbacujući svekoliko dostojanstvo. Ulaz se uz tresak zatvorio za njom.","Neko je konačno našao pravi prekidač i obustavio strašno pražnjenje, ostavljajući samo grebanje u grlu i zvonjavu u ušima. Pripadnici Počasne garde su ustali, otresajući prašinu i besno gunđajući. Neki ljudi i šimpanze još su se stresali, žmirkali i štucali. Izgledalo je da je samo krupni, usporeni tenanski ambasador ostao pošteđen. Zapravo, Kault kao da je bio zbunjen neobičnim ponašanjem Zemljana.","Smrdljiva bomba. Fiben je klimnuo glavom. Izgleda da je neko isplanirao ovu šalu.","A mislim da znam i ko je to bio.","Fiben je pažljivo pogledao Utakaltinga. Piljio je u biće nazvano Prijateljem-ljudi i prisetio se kako se vitki Timbrim nasmešio visokoparnoj Sintijki, zanesenoj završnim govorom. Bio je spreman da se zakune u 'Postanak i poreklo vrsta' da se u tom trenutku, pre nego što se čamac pokvario, Utakaltingova korona srebrnastih treplji podigla i da se ambasador nasmešio kao da nešto očekuje.","Fiben je protresao glavom. Ma koliko poznati po psihičkim čulima, Timbrimi ne bi mogli da izazovu ovakav događaj čistom snagom volje.","Osim ako je sve bilo unapred isplanirano.","Sintijski brod podigao se na vazdušni jastuk i odlebdeo preko piste na bezbednu razdaljinu. Tada se, uz visoki urlik motora, blistava letelica stuštila naviše, prema oblacima.","Na komandu pukovnika Maivena, Počasna garda je poslednji put stala mirno. Pored njih su prolazili Planetni koordinator i poslednja dvojica diplomata.","Možda mu se samo činilo, ali Fiben je bio siguran da je Utakalting na trenutak usporio tačno pred njim... i da je jednim krupnim, srebrnasto oivičenim okom pogledao pravo njega.","A drugim je namignuo.","Fiben je uzdahnuo. Vrlo smešno, pomislio je, nadajući se da će timbrimski izaslanik osetiti njegovu poruku. Možda ćemo za nedelju dana svi visiti u nečijoj pušnici, a ti smišljaš ovakve šale.","Vrlo smešno, Utakaltinže."]}