{"index":40,"title":"36. FIBEN","paragraphs":["\"Moramo ih pogoditi tako da ne shvate da smo to bili mi.\"","Gejlet Džons sedela je na tepihu prekrštenih nogu, leđima okrenuta ugljevlju u kaminu. Pogledala je okupljeni odbor pokreta otpora i podigla prst.","\"Ljudi na Kilmaru i drugim ostrvima potpuno su bespomoćni i podložni represalijama. Takav je slučaj i sa nama u gradu. Zato moramo da počnemo pažljivo i da se usredsredimo na okupljanje inteligencije pre nego što pokušamo da stvarno naškodimo neprijatelju. Niko ne zna šta će se desiti ako Gubrui shvate da su suočeni sa organizovanim pokretom otpora.\"","Fiben je iz senke na kraju sobe gledao kako jedan od novih vođa ćelije, profesor koledža, podiže ruku. \"Ali kako bi mogli da naškode taocima kad postoje galaktinski ratni protokoli? Kao da sam negde pročitao da...\"","Jedna starija šima ga je prekinula. \"Doktore Vald, ne možemo se osloniti na galaktinske zakone. Nemamo pojma o njihovim pojedinostima i nemamo vremena da ih proučimo!\"","\"Mogli bismo da ih potražimo\", nesigurno je predložio čim. \"Gradska Biblioteka i dalje je otvorena.\"","\"Jeste\", frknula je Gejlet. \"A vodi je bibliotekar Gubru. Mogu samo da zamislim kako bi izgledalo zamoliti nekog od njih da pretraži podatke o vođenju pokreta otpora!\"","\"Da, ali pretpostavimo...\"","Razgovor se već duže vrteo u istom krugu. Fiben se nakašljao. Svi su podigli pogled. Progovorio je prvi put od kako je dugi sastanak počeo.","\"To je prilično sumnjivo\", tiho je rekao. \"Čak i ako bismo bili sigurni da taocima neće biti ništa. Gejlet je u pravu zbog još nečega.\"","Brzo ga je pogledala, napola sumnjičavo i možda pomalo ozlojeđeno zbog ove podrške. Pametna je, pomislio je, ali s njom ću tek imati problema.","Nastavio je. \"Naši prvi poduhvati moraju izgledati što manji, jer sad je okupator opušten, ništa ne sumnja i potpuno nas prezire. Samo jednom ih možemo uhvatiti u takvom stanju. Ne smemo to protraćiti sve dok pokret otpora ne postane organizovan i spreman. To znači da ne pokušavamo ništa veliko dok ne dobijemo poruku od generala.\"","Nasmešio se Gejlet i naslonio se na zid. Uzvratila mu je mrštenjem, ali nije ništa rekla. Imali su prilično različita gledišta o prepuštanju komande nad otporom u Port Heleniji mladoj tuđinki. To se nije promenilo.","Ipak, sada joj je bio veoma potreban. Fibenov nastup u baru 'Majmunska posla' doneo im je desetine regruta iz redova onog dela stanovništva koje je primilo poveliku dozu grube propagande Gubrua.","\"No, dobro\", složila se Gejlet. \"Hajde da počnemo sa nečim jednostavnim. Nečim o čemu ćeš moći da pričaš svom generalu.\" Opet su se nakratko pogledali. Fiben se nasmešio i zadržao njen pogled dok su se oko njih podizali novi glasovi.","\"Šta ako bismo...\"","\"Recimo da dignemo u vazduh...\"","\"Možda generalni štrajk...\"","Fiben je slušao plimu predloga - načina da se nadmudri i izigra drevna, iskusna, arogantna i neizmerno moćna galaktinska rasa - i osećao da tačno pogađa Gejletine misli, ono što je morala da smatra posle uznemirujućeg, prosvetljujućeg izleta do koledža Port Helenije.","Jesmo li stvarno razumna bića, sad, bez pokrovitelja? Smemo li da isprobamo i najpamentnije planove protiv sile koju jedva možemo da shvatimo?","Klimnuo je u znak slaganja sa Gejlet. Da, stvarno. Bolje da budemo što jednostavniji."]}