{"index":42,"title":"38. FIBEN","paragraphs":["\"Sve je spremno.\"","Visoki šimpanza obrisao je ruke o kombinezon. Maks je nosio dugačke rukave da mu se krzno ne bi umastilo, ali mera zaštite nije bila sasvim uspešna. Spustio je kutiju sa alatom, čučnuo pored Fibena i grančicom nacrtao grubu skicu u pesku.","\"Ovde vodonične cevi gradskog gasovoda zalaze na tle ambasade, a ovde ulaze u samu zgradu. Moj sadrug i ja nakalemili smo ventil iza onog pamučnog drveća. Čim dr Džons da znak, usućemo unutra pedeset kila D-17. To bi trebalo da bude dosta.\"","Fiben je klimao glavom dok je drugi čim brisao skicu. \"Zvuči odlično, Makse.\"","Plan je stvarno bio dobar - jednostavan i, što je još važnije, težak za otkrivanje, uspeo ili ne. Na to su bar svi računali.","Pitao se šta bi Ataklena mislila o planu. Kao i većina šimpanza, Fiben je predstavu o ličnosti Timbrima stekao uglavnom iz video drama i ambasadorovih govora. Po njima je ispadalo da glavni saveznici Zemlje najviše vole ironiju.","Nadam se, pomislio je. Trebaće joj smisao za humor da bi razumela ono što ćemo učiniti sa timbrimskom ambasadom.","Osećao se neobično što sedi na otvorenom, jedva sto metara od ambasade, na mestu gde se sa ustalasanih brežuljaka Morskog parka otvarao pogled na more Kilmar. U starinskim ratnim filmovima ljudi su na ovakve zadatke uvek polazili noću, nagaravljenih lica.","No, to je bilo u doba tame, pre nego što su došli dani visoke tehnologije i infracrvenih tragača. Noćna delatnost samo bi privukla pažnju okupatora. Zato su se saboteri kretali danju, prikrivajući svoje poteze normalnom rutinom održavanja parka.","Maks je iz svog prostranog kombinezona izvadio sendvič i počeo da odgriza velike zalogaje dok su čekali. Krupni čim delovao je podjednako upečatljivo ovde, sedeći prekrštenih nogu, kao i onda kad su se prvi put sreli u baru 'Majmunska posla'. Zbog širokih ramena i izraženih očnjaka lako se moglo pomisliti da je on unazađen, genetska greška. Zapravo je odbor za uzdizanje mnogo više cenio njegovu smirenu, potpuno pribranu prirodu nego te kozmetičke osobine. Već mu je bilo dozvoljeno jedno očinstvo, a jedna od žena iz njegove bračne grupe očekivala je i njegovo drugo dete. Maks je bio zaposlen kod Gejletine porodice još od njenog ranog detinjstva i brinuo se o njoj od kako se vratila sa školovanja na Zemlji. Bio joj je upadljivo odan.","Gradskom podzemlju priključio se vrlo mali broj nosilaca žutog kartona kao što je Maks. Gejlet je insistirala da primaju gotovo samo vlasnike plavih i zelenih kartona i to je Fibena ispunjavalo nelagodnošću. Ipak, mogao je da je razume. Pošto se znalo da neke šimpanze sarađuju sa neprijateljem, bilo je najbezbednije stvarati mrežu ćelija sastavljenu od onih koji pod Gubruima mogu najviše da izgube.","Od toga Fibenu nije bilo lakše da podnese diskriminaciju.","\"Je l' ti sad bolje?\"","\"A?\" Fiben je podigao pogled.","\"Još imaš zapaljenje mišića?\"","Fiben je morao da se nasmeši. Maks mu se strašno često izvinjavao - prvo što nije ništa učinio kad su ga napali Uslovnjaci u baru 'Majmunska posla', pa što ga je po Gejletinom naređenju ošamutio. Naravno, sada je bilo jasno da je morao tako da postupi. Ni on ni Gejlet nisu znali šta da misle o njemu, u početku, pa su rešili da radije pogreše u korist opreznosti.","\"Sad je mnogo bolje. Samo me ponekad štrecnu. Hvala.\"","\"Ah, fino. Drago mi je.\" Maks je zadovoljno klimnuo. Fiben je postao svestan da nije čuo da Gejlet žali zbog svega kroz šta je morao da prođe.","Fiben je zategnuo još jednu maticu na kosilici za travu koju su popravljali. Kvar je bio pravi, naravno, u slučaju da do njih svrati patrola Gubrua. Do sada su imali sreće. U svakom slučaju, većina okupatora otišla je, izgleda, na južnu stranu Zaliva, u inspekciju nekog tajanstvenog građevinskog poduhvata.","Izvukao je iz pojasa dvogled i uperio ga ka ambasadi. Ceo kompleks okružavala je niska, plastična ograda sa krugom svetlucave žice i ponekim malim, zujećim, stražarskim plovkom. Diskovi koji su se polako okretali izgledali su kao ukras, ali to nije zavaralo Fibena. Zaštitne sprave onemogućavale su bilo kakav otvoreni napad.","Unutar ograde nalazilo se pet zgrada. Najveća, kancelarija, bila je opremljena potpunim kompletom radio-antena, psi-antena i kvantnih antena - što je svakako bio glavni razlog da se Gubrui usele ovamo pošto su se raniji stanari pokupili.","Osoblje ambasade pre invazije uglavom su činili ljudi i šimpanze. Jedini Timbrimi u njoj bili su sam ambasador, njegov sekretar i istovremeno pilot, i njegova kćerka.","Okupatori nisu sledili taj primer. Sve je vrvelo od ptičijih obličja. Samo jedna omanja zgrada - na vrhu udaljenog brega preko puta Fibena, sa pogledom na okean - nije bila opsednuta rekom Gubrua i Kvakoa koji su stalno ulazili i izlazili. Piramidalna građevina bez prozora više je ličila na beleg nego na zgradu i tuđinci joj nisu prilazili bliže od dvesta metara.","Fiben se setio nečega što mu je general rekla pre nego što je napustio planine.","\"Ako budeš imao prilike, Fibene, molim te da pregledaš Diplomatsko skladište u ambasadi. Ako su Gubrui možda ostavili kompleks nedirnut, tamo bi mogla biti poruka od mog oca.\" Ataklena je za trenutak raširila koronu.","\"A ako su Gubrui oskrnavili Skladište, i to treba da znam. Tu informaciju mogli bismo da iskoristimo.\"","Nije izgledalo verovatno da će moći da joj udovolji, bilo da su tuđinci poštovali Protokole ili ne. General će morati da se zadovolji ovim izviđanjem izdaleka.","\"Šta vidiš?\" upitao je Maks. Mirno je žvakao sendvič kao da svakog dana počinje po jedan gerilski rat.","\"Samo trenutak.\" Fiben je podesio uveličanje i poželeo da ima bolje sočivo. Koliko je mogao da razabere, beleg na vrhu brda bio je nedirnut. Na vrhu građevine treptalo je malo, plavo svetlo. Upitao se jesu li ga Gubrui tamo postavili.","\"Nisam siguran\", rekao je, \"ali mislim...\"","Prekinulo ga je zujanje telefona za pojasom - još jedan deo normalnog života koji će prestati kad započnu borbe. Korisnička mreža još je dejstvovala, mada su je sigurno nadgledali jezički kompjuteri Gubrua.","Podigao je slušalicu. \"Ti si, dušo? Nešto sam ogladneo. Nadam se da mi donosiš ručak.\"","Sa druge strane nastala je pauza. Kad je Gejlet Džons progovorila, glas joj je bio prilično uzdržan. \"Da, dragi.\" Držala se dogovorene šifre, ali očito nije uživala u tome. \"Peleova bračna grupa danas ima slobodan dan, pa sam ih pozvala na zajednički piknik.\"","Fiben nije mogao da odoli iskušenju da malo ne produbi razgovor - naravno, samo zarad njegove verodostojnosti. \"Baš fino, mila. Možda ćemo moći da šmugnemo u šumu i malo, znaš već, uuk uuk.\"","Dao joj je vremena samo da jekne i prekinuo vezu. \"Vidimo se kasnije, šećeru.\" Spustio je telefon i video Maksa kako se upiljio u njega, još sa zalogajem u ustima. Fiben je podigao obrve, a Maks je slegnuo ramenima kao da kaže: 'To se mene ne tiče.'","\"Bolje da pođem i proverim je li Dvejn nešto uprskao\", rekao je Maks. Ustao je i otresao pesak sa kombinezona. \"Drži palčeve, Fibene.\"","\"Drži filtere, Makse.\"","Krupni čim je klimnuo i pošao nizbrdo, bazajući kao da je život potpuno normalan.","Fiben je vratio poklopac na motor i pokrenuo kosilicu. Motor je zabrujao uz tiho zviždanje katalize vodonika. Skočio je na platformu i povezao se nizbrdo.","Park je bio prilično posećen za popodne radnog dana. To je bio deo plana - da se ptice naviknu na razna neobična ponašanja šimpanza. Tokom poslednje nedelje sve više i više ih je zalazilo u ovaj kraj.","Ataklena je došla na ovu zamisao. Fiben nije bio siguran da mu se dopada, ali za divno čudo Gejlet ju je oberučke prihvatila. Antropološko poigravanje. Fiben je prezrivo šmrknuo.","Odvezao se do zasada vrba kraj potoka, nedaleko od ambasade, kraj same ograde sa malim, rotirajućim stražarima. Zaustavio je spravu i sišao. Stigao je do obale potoka u nekoliko dugačkih koraka i skočio na stablo. Uspentrao se na zgodnu granu sa koje je mogao da gleda u dvorište. Izvukao je kesu kikirikija i počeo da gricka jedan po jedan.","Najbliži stražarni disk kao da je nakratko zastao. Sigurno ga je već skenirao svime od rendgenskih zraka do radara. Naravno, ispalo je da je nenaoružan i bezopasan. Tokom cele protekle nedelje neki drugi čim dolazio je da ruča ovde u otprilike isto doba dana.","Fiben se prisetio večeri u baru 'Majmunska posla'. Možda su Ataklena i Gejlet u pravu, pomislio je. Ako ptice mogu da nas dresiraju, zašto ne bismo malo promenili uloge i dresirali mi njih?","Telefon je ponovo zazujao.","\"Da?\"","\"Oh, izgleda da je Donala spopalo nekakvo nadimanje. Možda neće doći na piknik.\"","\"Auh, gadna stvar\", promrmljao je i spustio telefon. Za sad je dobro išlo. Očistio je još jedan kikiriki. D-17 je pušten u cevi koje su vodile vodonik u ambasadu. Dalji razvoj događaja mogao se očekivati za koji minut.","Zamisao je bila jednostavna, mada je Fiben pomalo sumnjao u nju. Sabotaža je trebalo da izgleda kao nezgoda i morala je biti podešena tako da Gejletin nenaoružani odred bude na položaju. Poduhvat je trebalo ne toliko da načini štetu koliko da izazove zbrku. I Gejlet i Ataklena želele su informacije o postupku Gubrua u slučaju nesreće.","Fiben je predstavljao generalove oči i uši.","U dvorištu je video ptice kako ulaze i izlaze iz kancelarija i ostalih zgrada. Malo, plavo svetlo iznad Diplomatskog skladišta treptalo je pod svetlim morskim oblacima. Lebdelica Gubrua prozujala je nebom i počela da se spušta na travnjak ambasade. Fiben je pažljivo posmatrao, očekujući početak uzbuđenja.","D-17 deluje kao moćno korozivno sredstvo ako se dugo ostavi u dodiru sa vodonikom u gradskoj mreži. Uskoro će progristi cevi. Kada dođe u vezu sa vazduhom, razviće još jedno dejstvo.","Smrdeće do neba.","Nije morao dugo da čeka.","Fiben se nasmešio kad su iz kancelarija doprli prvi preneraženi krici. Za nekoliko trenutaka na vrata i prozore nagrnule su mase perja dok su tuđinci bežali iz zgrade, krešteći od panike i gađenja. Fiben nije bio siguran šta je od toga pretežno, ali nije mu bilo važno. Bio je suviše zauzet smejanjem.","Ovo je bila njegova zamisao. Očistio je novi kikiriki i u visokom luku ga ubacio u usta. Ovo je bilo bolje od bezbola!","Gubrui su se rasuli na sve strane, skačući sa gornjih balkona čak i bez antigravitacione opreme. Nekoliko ih se previjalo, slomljenih udova.","Utoliko bolje. Naravno da ovo neprijatelju neće predstavljati veliki gubitak, a moglo se uraditi samo jednom. Stvarna svrha bila je da se vidi kako se Gubrui ponašaju u vanrednim okolnostima.","Začulo se zavijanje sirena. Fiben je pogledao na sat. Prošla su puna dva minuta od prvih znakova meteža. To je značilo da je alarm dat ručno. Razmetljivi galaktinski kompjuteri za odbranu ipak nisu svemoćni. Ne mogu da reaguju na smrad.","Stražarski plovci podigli su se svi zajedno sa ograde uz preteće zujanje, okrećući se brže nego pre. Fiben je otresao ljuske od kikirikija iz krila i polako ustao, oprezno posmatrajući smrtonosne naprave. Ako su programirani da automatski prošire pojas zaštite, bez obzira na to kakva je uzbuna, naći će se u nevolji.","No, samo su se okretali i presijavali od povećane opreznosti. Prošlo je još tri minuta, po Fibenovom satu, dok trostruki sonični udar nije najavio dolazak bojnih letelica, strelastih kao kopci u letu, koje su prošišale sasvim nisko iznad sada ispražnjenih kancelarija. Gubrui na travnjaku bili su, izgleda, suviše nervozni da bi se obradovali pridošlicama. Poskakivali su i kreštali dok su sonični udari podjednako tresli drveće i perje.","Neki starešina Gubrua špartao je dvorištem, umirujuće cvrkutao i stišavao svoje podređene. Fiben se nije usuđivao da podigne dvogled dok su zaštine čigre tako uzbuđene, pa je začkiljio da bi bolje video glavnu pticu. Nešto je na tom Gubruu izgledalo neobično. Belo perje delovalo je na njemu nekako sjajnije, prozračnije nego kod ostalih. Na vratu je nosio traku od nečeg tamnog.","Nekoliko minuta kasnije pojavila se nova lebdelica. Ostala je u vazduhu dok joj ptice nisu oslobodile dovoljno prostora za sletanje. Kad se spustila, iz nje je izišlo dvoje okupatora sa nakićenim, krestastim gas-maskama. Naklonili su se zvaničniku i pošli uz stepenice, pa u zgradu.","Glavni Gubru očito je shvatio da smrad iz nagrizenih cevi nije opasan. Buka i metež više su škodili njegovim činovnicima i planerima nego sam zadah. Sigurno je bio besan što je posao za taj dan propao.","Prolazili su minuti. Fiben je posmatrao dolazak kolone vozila sa uključenim sirenama, što je opet uskomešalo civile. Glavni Gubru razmahao se rukama sve dok vreva nije utihnula. Onda je uputio osoran gest nadzvučnim letelicama koje su lebdele nad njima.","Bojni brodovi smesta su se okrenuli i otišli istom brzinom kojom su i došli. Sonični talasi opet su protresli prozore i naterali činovnike na vrisku.","\"Zanimljiva gomila, zar ne?\" primetio je Fiben. Očito je kod Gubrua vojska bila bolje uvežbana za ovakve prilike.","Fiben se uspravio na svojoj grani i pogledao ostale delove parka. Ograda je bila okružena šimpanzama, a iz grada ih je stizalo sve više. S poštovanjem su se držali podalje od elektronskih stražara, ali ipak su pridolazili, uzbuđeno brbljajući.","Ponegde među njima video je Gejletine posmatrače kako beleže svako ponašanje tuđinaca.","\"Gotovo prva stvar na koju će Gubrui naići kad potraže u Biblioteci podatke o tvojoj vrsti\", rekla mu je Ataklena, \"biće takozvani 'majmunski refleks'... sklonost antropoida da iz radoznalosti žure prema metežu.","Konzervativnim vrstama to je čudno, a takvo ponašanje biće naročito nerazumljivo pticolikim bićima kojima nedostaje čak i začetak osećanja za humor.\"","Nasmešila se.","\"Navikavaćemo ih na takvo ponašanje, sve dok ne počnu da očekuju da ovi čudni štićenici-Zemljani uvek jure prema gužvi... samo da bi gledali.","Naučiće da vas se ne plaše, ali trebalo bi... među majmunima budi rečeno.\"","Fiben je znao šta je htela da kaže - da i Timbrimi po tome liče na ljude i šimpanze. Njeno pouzdanje prešlo je i na njega - sve dok je nije video da se iznenada mršti i govori sebi, u pola glasa, očito zaboravljajući da i on razume galaktinski sedmi.","\"Majmuni... među majmunima... Sumbaturali! Zar baš moram stalno da mislim u metaforama?\"","Fibena je to zgranulo. Srećom, nije morao da razume Ataklenu. Bilo je dosta da zna da će skočiti da učini šta god zatraži od njega.","Posle nekog vremena stiglo je još kamiona sa radnicima na održavanju, što je uključivalo i nekoliko šimpanza sa uniformama Gradskog gasovoda. Kad su ušli u zgradu sa kancelarijama, Gubrui na travnjaku smestili su se u senku, nervozno krešteći zbog smrada koji se još osećao.","Fiben im nije zamerio na tome. Vetar je sad duvao ka njemu, pa je gadljivo nabrao nos.","Pa, to je to. Pokvarili smo im popodnevni posao i možda smo nešto i naučili. Vreme je da se ide kući na procenu ishoda.","Nije se radovao susretu sa Gejlet Džons. Iako lepa i pametna, imala je običaj da bude užasno zvanična. I očito je bila kivna na njega - kao da je on nju ošamutio i nosio u džaku!","No, dobro. Večeras će biti slobodan, u planinama sa de Braheom, noseći izveštaj za generala. Fiben je rođen i odrastao u gradu, ali vremenom je više zavoleo ptičice iz unutrašnjosti od onih koje su u poslednje vreme počele da se pojavljuju u gradu. Okrenuo se, čvrsto obuhvatio rukama stablo i počeo da se spušta. U tom času ga je, iznenada, nekakav ogroman dlan raspalio po leđima i isterao mu sav vazduh.","Fiben se grčevito uhvatio za stablo. U glavi mu je zvonilo, a oči su mu se ispunile suzama. Jedva je uspeo da se zadrži na drvetu dok su ga grane šibale, a lišće letelo na sve strane u iznenadnom talasu gotovo opipljivog zvuka. Držao se dok se celo drvo njihalo kao da hoće da ga strese.","Mislio je da će mu oči iskočiti iz duplji pre nego što talas pritiska popusti. Navala vazduha utišala se do običnog urlika. Konačno - još se čvrsto držeći - skupio je hrabrost da se okrene i pogleda.","Ogroman stub dima uzdizao se nasred dvorišta ambasade, tamo gde su bile kancelarije. Uz urušene zidove uspinjao se plamen, a slojevi gara pokazivali su mesto gde je pregrejani gas eksplodirao.","Fiben je zatreptao.","\"Puna tacna piletine!\" promrmljao je, nimalo postiđen što mu je to prvo palo na pamet. Ovde je bilo dosta pečenih ptica da se nahrani pola Port Helenije. Deo mesa je, naravno, bio još presan. Ponešto se još kretalo.","Usta su mu bila potpuno suva, ali ipak je olizao usne.","\"Pomfrit\", uzdahnuo je. \"Sve ovo, a nigde ni traga od kamiona punog pomfrita.\"","Uspentrao se nazad na svoju prilično ogoljenu granu. Pogledao je na sat. Prošao je skoro ceo minut dok sirene nisu počele ponovo da zavijaju. Još jedan minut da se lebdelica podigne, teturajući se kao da se bori sa strujom zagrejanog vazduha iz vatre.","Bacio je pogled na šimpanze nagurane duž ograde. Kroz oblak dima koji se polako širio video je da se gomila nije razbežala. Zapravo, kao da je porasla. Šimpanze su dotrčavale iz okolnih zgrada da gledaju šta se zbiva. Iz mora uzbuđenih, smeđih očiju čulo se cičanje i dernjava.","Zadovoljno je zagunđao. Ovo je bilo sjajno, samo da neko ne načini preteći pokret.","A onda je video još nešto. Uzdrhtao je kad je ustanovio da su se diskovi spustili! Stražarski plovci spustili su se duž cele ograde na zemlju.","\"Strašila!\" promrmljao je. \"Glupe kokoške štede pare na pametnim robotima. Zaštitna linija ima daljinsku kontrolu!\"","Kad su kancelarije eksplodirale - ma koji neverovatan razlog ih naveo na to - mora da je zajedno sa njima otišla i središnja kontrolna jedinica! Kad bi neko imao dovoljno prisebnosti da se dočepa jedne od tih stvarčica...","Video je Maksa, stotinak metara levo, kako žurno prilazi jednom prevrnutom disku i gurka ga štapom.","Dobar momak, pomislio je Fiben i smesta zaboravio na njega. Ustao je i nasonio se na deblo da bi skinuo sandale. Čučnuo je da isproba oslonac. Idemo iz početka, uzdahnuo je.","Uzeo je zalet duž uske grane. U poslednjem trenutku iskoristio je uznjihani vrh kao trambulinu i odskočio u vazduh.","Ograda je malo obilazila oko potoka. Fiben je jednim prstom okrznuo žicu na vrhu dok je preletao preko nje. Dočekao se na travnjak sa druge strane trapavim saltom.","\"Auf\", požalio se. Srećom nije povredio još osetljivi članak, ali rebra su ga štrecnula kad je žudno udahnuo dim od vatre koja se širila. Zakašljao se, izvukao maramicu iz kombinezona i omotao je oko lica dok je trčao prema opustošenom mestu.","Po onom što je nekad bilo travnjak ležali su rasuti okupatori. Preskočio je ispružen leš nekog Kvakoa - četvoronožan i čađav - i zaronio u uzmućeni krak dima. Jedva je izbegao sudar sa živim Gubruom. Stvorenje je odjurilo krešteći.","Okupatorski činovnici bili su potpuno neorganizovani: lepršali su i trčali unaokolo u potpunom haosu. Pravili su neopisivu buku.","Niz soničnih udara iz visine najavio je povratak vojske. Fiben je savladao napad kašlja, zahvalan silnom dimu. Odozgo ga niko neće uočiti, a Gubrui na travnjaku nisu bili sposobni da išta primete. Preskakao je osmuđene ptice. Smrad iz vatre suzbijao je u njemu čak i najatavističkije apetite.","Zapravo se bojao da će mu pozliti.","Bilo je prilično rizično protrčati pored kancelarija u plamenu. Cela zgrada bila je obavijena vatrom. Dlake na desnoj ruci uvile su mu se od vreline.","Naleteo je na grupu ptica zbijenih u senci susedne zgrade. Okupili su se kao da nariču oko jednog leša, ostataka nekad blistavog perja koje je sad bilo umrljano i uništeno. Kad je Fiben banuo pred njih, Gubrui su se razleteli, uplašeno krešteći.","Jesam li se izgubio? Na sve strane je bilo dima. Okretao se, tražeći znak koji će mu pokazati kuda dalje.","Eno ga! Fiben je ugledao malo, plavo svetlo kako sija kroz crnu izmaglicu. Dao se u trk, iako su ga pluća već pekla. Najgora buka i vrelina bili su iza njega kad je utrčao u mali zasad drveća oko vrha brda.","Pogrešno procenivši daljinu, gotovo je pao da bi se zaustavio pred Diplomatskim skladištem Timbrima. Sagnuo se, zadihan, da bi povratio dah.","Odmah je shvatio da je dobro što se zaustavio malo dalje. Plava kugla na vrhu sad više nije izgledala prijateljski. Okrenula se prema njemu i vidljivo pulsirala.","Do tog trenutka Fiben je donosio odluke na brzinu. Eksplozija mu je pružila neočekivanu priliku. Morao je da je iskoristi.","Dobro, tu sam. I šta sad? Plava kugla možda je deo timbrimske opreme, ali možda su je postavili i okupatori.","Iza njegovih leđa sirene su i dalje zavijale i počeli su da pristižu transporteri uz stalno neravnomerno zviždanje. Oko njega se kovitlao dim, rastrzan haotičnim dolascima i odlascima ogromnih mašina. Fiben se nadao da Gejletini posmatrači na krovovima okolnih zgrada sve pomno beleže. Koliko je poznavao svoj narod, većina ih sigurno zija otvorenih usta ili uzbuđeno pocupkuje. Mogli bi mnogo da nauče u ovom neobičnom popodnevu.","Zakoračio je prema piramidi. Plava kugla pulsirala je prema njemu. Podigao je levu nogu.","Zrak blistavo plavog svetla zario se u zemlju tamo gde je trebalo da je spusti.","Fiben je odskočio bar metar u vazduh. Tek što se prizemljio, zrak je ponovo bio tu - za koji milimetar mu je promašio desnu nogu. Sa ugljenisanih grančica podiglo se malo dima i pridružilo velikom rođaku iz zapaljenih kancelarija.","Fiben je pokušao da se brzo povuče, ali prokleta kugla nije mu to dala! Plavi zrak spržio je zemlju iza njega, pa je morao da odskoči u stranu. Onda je utvrdio da ga goni na drugu stranu!","Hop, zip! Hop, psovka, ponovo zip!","Zrak je bio suviše precizan da bi ovo bila slučajnost. Kugla nije pokušavala da ga ubije. Isto tako nije bila raspoložena ni da ga otera!","Fiben je između skokova panično smišljao kako da se izvuče iz te klopke... iz te zlobne šale...","Pucnuo je prstima usred skoka sa novog zadimljenog mesta. Pa da!","Gubrui nisu prišli Diplomatskom skladištu Timbrima. Plava kugla nije se ponašala kao vlasništvo ptica. Mnogo više je ličila na napravu kakvu bi za sobom ostavio Utakalting.","Fiben je opsovao kad mu je jedan vrlo precizan promašaj oprljio prst na nozi. Prokleti, bezvezni Itiji! Čak su i oni dobri bili gotovo nepodnošljivi! Stegao je zube i prisilio se da napravi korak napred.","Plavi zrak presekao je kamičak kraj unutrašnje strane Fibenovog stopala, tačno napola. Svi Fibenovi nagoni vrištali su da ponovo skoči, ali on se usredsredio da ostavi stopalo na mestu i polako načini novi korak.","Neko bi normalno mislio da je ovakva odbrambena naprava programirana da upozorava izdaleka i da počne da prži kad neko priđe bliže. Po toj logici, ono što je upravo radio bilo je neverovatno glupo.","Podigao je desnu nogu.","Prvo upozorenje, a onda ono pravo. Na taj način bi dejstvovao odbrambeni robot Zemljana. Ali kako Timbrimi programiraju svoje? Fiben nije bio siguran sme li se toliko osloniti na obična nagađanja. Razumnjak iz štićeničke rase ne bi trebalo da analizira probleme usred vatre i dima, a naročito ne kad pucaju na njega!","Nazovimo to slutnjom, pomislio je.","Spustio je desnu nogu i prstima obmotao grančicu hrasta. Plava kugla kao da je razmatrala njegovu upornost, a onda se ponovo pojavio plavi zrak, ovaj put metar dalje. Trag sprženog humusa polako je išao u cik-cak prema njemu, a pucketanje spaljene trave postajalo je sve bučnije kako mu se približavalo.","Fiben je pokušao da proguta knedlu.","Nije predviđeno da ubija! ponavljao je u sebi. Zašto bi bilo? Gubrui bi odavno razneli izdaleka tu kuglu.","Da, njena svrha bila je da služi kao gest, objava prava po zamršenim pravilima galaktinskih protokola, drevnijih i kitnjastijih od obreda na japanskom carskom dvoru.","I bila je sazdana da povuče Gubrue za kljun.","Fiben se držao na mestu. Drveće je protresao novi niz soničnih udara, a vrelina požara iza njega kao da se povećala. Buka mu je ozbiljno ugrožavala samokontrolu.","Gubrui su moćni ratnici, podsetio se, ali lako se uzbuđuju...","Plavi zrak prišao je bliže. Fiben je raširio nozdrve. Jedini način da otrgne pogled od strašnog prizora bio je da zažmuri.","Ako sam u pravu, ovo je samo još jedna prokleta timbrimska...","Otvorio ih je. Zrak se postrance približavao njegovom desnom stopalu. Prsti su mu se zgrčili od duboke želje da odskoči. Fiben je osetio žuč u grlu kad je strašni svetlosni nož prosekao kroz kamenčić pet centimetara od njega i produžio dalje...","Da pređe preko njegovog stopala!","Fiben se zagrcnuo i savladao se da ne urlikne. Nešto nije valjalo! Glava mu se tresla dok je posmatrao zrak kako mu prelazi preko noge i nastavlja dalje, ostavljajući zadimljeni trag uništenja između njegovih razmaknutih stopala.","Zapanjeno je piljio u sopstveno stopalo. Bio je siguran da će se zrak u poslednji čas zaustaviti. Nije bilo tako.","Ipak... ostao je nepovređen.","Zrak je zapalio suvu grančicu, pa počeo da mu se penje na levo stopalo.","Osetio je blago golicanje za koje je znao da je samo psihosomatsko. Dok ga je dodirivao, zrak je bio samo tačka svetlosti.","Centimetar od njegove noge, paljenje se nastavilo.","Dok mu je srce još lupalo, Fiben je pogledao plavu kuglu i opsovao, iako su mu usta bila suviše suva da bi govorio.","\"Jako smešno\", prošaputao je.","U piramidi mora da se nalazio i mali psi-centar, jer je Fiben osetio nešto nalik na osmeh kako se širi kroz vazduh pred njime... mali, iskošen, tuđinski smešak, kao da je šala bila nevažna, pa ne zaslužuje smeh.","\"Baš lepo, Utakaltinže.\" Fiben se iskezio dok je primoravao drhtave noge da ga ponesu krivudavom stazom prema piramidi. \"Baš lepo. Ne bih voleo da vidim stvari zbog kojih se ti treseš od smeha.\" Bilo je teško poverovati da Ataklena potiče sa iste loze kao i autor ovog primerka neslane šale.","Istovremeno je žalio što nije bio tu kada su Gubrui prvi put prišli Diplomatskom skladištu da ga provere.","Plava kugla još je pulsirala, ali niše nije lansirala zrake. Fiben je prišao piramidi i stao da je razgleda. Obišao je okolo. Na pola puta, tamo gde je ivica litice gledala u more sa svega dvadeset metara, našao je otvor. Zažmirkao je kad je ugledao zbirku brava, katanaca, reza, ključaonica i proreza.","Pa, pomislio je, ovo je skladište za diplomatske tajne i takve stvari.","No, sve te brave značile su da neće moći da uđe i potraži poruku od Utakaltinga. Ataklena mu je dala nekoliko mogućih šifri da ih isproba ako bude imao priliku, ali ovo je nešto sasvim drugo!","Sada se pojavila i vatrogasna brigada. Fiben je kroz dim video šimpanze iz gradskog odreda kako se spotiču preko ukočenih tuđinaca i razmotavaju creva. Uskoro će neko uspostaviti red u ovom haosu. Kad je već uzalud došao dovde, bolje da se izgubi dok je to moguće izvesti. Verovatno bi mogao da pođe duž grebena koji je gledao na more Kilmar. Time će zaobići većinu neprijatelja i doći blizu autobuske stanice.","Fiben se sagnuo i ponovo pogledao zabravljeni ulaz. Pfah! Na oklopljenim vratima bilo je bar dvadesetak brava! Traka od crvene svile bila bi jednako delotvorna u zaustavljanju neprijatelja. Pravila se ili poštuju ili ne poštuju. Čemu onda služe svi ovi katanci i reze?","Zastenjao je kad je shvatio. I ovo je bila timbrimska šala, naravno. Takva da je Gubrui, ma koliko inteligentni, ne shvate. Nekada je ličnost bila važnija od intelekta.","Možda to znači...","Vođen slutnjom, Fiben je optrčao do druge strane piramide. Oči su mu suzile od dima i brisao je nos maramicom dok je pretraživao zid na suprotnoj strani od ulaza.","\"Prokleto glupo nagađanje\", mumlao je dok se pentrao po uglačanom kamenju. \"Treba biti Timbrim da se smisli ovakav štos... ili bar glupi, ograničeni, poluevoluirani štićenik čim kao j...\"","Pod desnom rukom osetio je klizanje olabavljenog kamena. Ščepao ga je za ivice, priželjkujući da ima timbrimske vitke, gipke prste. Opsovao je kad je slomio nokat.","Kamen je konačno ispao. Fiben je zažmirkao.","Bio je u pravu - ovde pozadi stvarno je postojalo tajno skrovište. Jedino što je prokleta rupa bila prazna!","Sada više nije mogao da se uzdrži. Besno je zakreštao. Ovo je bilo previše. Izvaljeni kamen odleteo je u grmlje, a Fiben je stajao na strmom zidu piramide i psovao istančanim, izražajnim, živoposnim tonovima koje su njegovi preci koristili pre Uzdizanja da bi ružili poreklo i lične navike pavijana.","Slepi bes trajao je samo nekoliko trenutaka, ali Fiben se ipak bolje osećao. Bio je promukao, dlanovi su ga boleli od lupanja po kamenu, ali je istutnjao bar deo besa.","Svakako je bilo krajnje vreme da nestane odatle. Tik iza debele dimne zavese spuštao se veliki transporter. Fiben je video kako niz rampu na osmuđeni travnjak silazi odred naoružanih vojnika-Gubrua i dvostruko više malih, lebdećih kugli. Jeste, vreme za zbrising.","Već je krenuo da siđe u podnožje, kad je još jednom bacio pogled u nišu u zidu timbrimske piramide. U tom času, proređeni dim zakratko se razišao pod naletom hladnog povetarca. Na greben je pala sunčana svetlost.","Pogled mu je privukao slabašan blesak nečeg srebrnastog. Posegnuo je u udubljenje i izvukao dugačku nit, tanku i nežnu kao vilinska kosica, skrivenu u pukotini na daljem kraju malog skrovišta.","U tom trenutku začuo je kreštanje preko pojačivača. Naglo se okrenuo i ugledao ogled Vojnika Kandže kako mu se približavaju. Oficir je petljao oko mikrofona oko vrata, očito tražeći pravi jezik na auto-prevodiocu.","\"...Cahtoo-ps'v'čim-f...","...Kah-koo-kee, k-keeee!EeeEeEE!k...","...Hisss-s-ss pop * krc!*...","...Puna blivt manenenering...","...Šta radiš tamo! Dobri štićenici ne igraju se","stvarima koje ne mogu da razumeju!\"","A onda je oficir ugledao otvoreno udubljenje - i Fibenovu ruku kako nešto sakriva u džep.","\"Stoj! Pokaži nam to što...\"","Fiben nije sačekao da vojnik završi naređenje. Uzverao se uz piramidu. Plava kugla je pulsirala dok je prolazio pored nje; za trenutak je zaboravio na strah dok je slušao moćan, osoran smeh pentrajući se preko vrha na drugu stranu. Iznad glave proletelo mu je nekoliko laserskih zraka i odvalilo komadiće sa kamene građevine kad se prizemljio uz tup udar.","Prokleti timbrimski smisao za humor, jedino je mogao da pomisli dok se uspravljao na noge i trčao u jedinom mogućem pravcu - kroz zaštitnu senku piramide, pravo prema ivici grebena."]}