{"index":51,"title":"46. FIBEN","paragraphs":["Iz Doline se dizao dim. Raštrkane vatre tinjale su u njivama i voćnjacima, garaveći jutro koje je postajalo bledo i nejasno.","Stotinu metara visoko u vazduhu, posađen na grub drveni okvir ručno napravljenog zmaja, Fiben je poljskim dvogledom osmatrao raštrkane okršaje. Borbe u Dolini nisu stajale nimalo dobro. Operacija je bila planirana kao brza pobuna sa još bržim povlačenjem - najbolji način da se naškodi neprijatelju. No, sve se pretvorilo u poraz.","A sad se oblak spuštao, kao da je preopterećen tamnim dimom i tonjenjem njihovih nada. Uskoro neće moći da vidi dalje od kilometra.","\"Fibene!\"","Ispod njega, ulevo, nedaleko od uglaste senke zmaja, mahala mu je Gejlet Džons. \"Fibene, vidiš li ikoga iz grupe C? Jesu li udesili stražarnicu Gubrua?\"","Naglašeno je odmahnuo glavom.","\"Ni traga od njih!\" doviknuo je. \"Ali vidim prašinu od neprijateljskih odreda!\"","\"Gde? Koliko ih je? Daćemo ti veću visinu da bi bolje...\"","\"Nikako!\" proderao se. \"Spustiću se!\"","\"Ali potrebni su nam podaci...\"","Odlučno je odmahnuo glavom. \"Svuda okolo su patrole! Moramo da bežimo!\" mahnuo je šimpanzama koji su kontrolisali uže za visinu.","Gejlet se ugrizla za usnu i klimnula. Počeli su da ga privlače.","Kako je napad jenjavao i komunikacije propadale, Gejlet je sve paničnije tražila informacije. Zapravo, nije mogao da je krivi zbog toga. I on je želeo da zna šta se dešava. Tamo su mu bili prijatelji! No, sada bi možda bilo bolje da spasavaju sopstvenu kožu.","A sve je tako dobro krenulo, pomislio je dok se letelica polako spuštala. Ustanak je počeo kad su šimpanze-radnici, zaposleni na gradilištu kod Gubrua, aktivirali eksplozive koji su pažljivo švercovani tokom protekle nedelje. Na pet od osam položaja podizale su se prema jutarnjem nebu sasvim zadovoljavajuće dimne perjanice.","No, počele su da se ispoljavaju prednosti tehnologije. Bilo je naprosto zapanjujuće kojom su brzinom neprijateljski odbrambeni sistemi odgovorili, koseći gerilske ekipe pre nego što su, zapravo, i počele operaciju. Koliko je znao, ni jedna jedina važnija tačka nije zauzeta, a kamoli odbranjena.","Sve zajedno, stvari nisu stajale nimalo dobro.","Fiben je bio primoran da pođe zmajem uz vetar dok je gruba naprava propadala. Zemlja mu se naglo približavala, pa je podvio noge da se bolje spusti. Prizemljio se uz tresak. Čuo je kako se neko drveno rebro lomi kad je krilo primilo najveći deo udara.","Pa, bolje njegovo nego moje. Fiben je stenjao dok se oslobađao oklopa i izvlačio iz debelog, ručno tkanog materijala. Pravi deltaplan, sa složenim podupiračima i krilima od čelistike, svakako bi bio neuporedivo bolji. No, još se nije tačno znalo koje industrijske materijale neprijatelj može da otkrije. Zato je insistirao na ručno izrađenim - i trapavim - zamenama.","Krupni, izbrazdani čim po imenu Maks stražario je malo dalje, sa zarobljenom puškom Gubrua u šaci. Pružio mu je ruku. \"Jesi dobro, Fibene?\"","\"Da, Makse, sasvim. Hajde da slomimo ovo.\"","Ekipa je požurila da rastavi zmaja i skloni ga pod obližnje drveće. Letelice Gubrua zujale su im nad glavom još od kako je zlosrećni napad počeo, pre zore. Zmaj je bio gotovo beznačajan, gotovo nevidljiv na radaru ili infracrvenom. Ipak, bilo bi izazivanje sudbine ako bi ga tako koristili usred bela dana.","Gejlet ih je sačekala na ivici voćnjaka. Nije bila baš voljna da poveruje u tajno oružje Gubrua - sposobnost da otkriju industrijsku opremu. No, Fiben ju je ubedio da učini neke ustupke. Šima je nosila poludugački ogrtač preko kratkih pantalona i ručno izrađene tunike. Uz grudi je prigrlila blok i olovku.","Bilo je potrebno mnogo ubeđivanja da bi ostavila kod kuće prenosni data-ekran.","Ako je Fiben ma i za trenutak uobrazio da vidi olakšanje na njenom licu kad se izvukao iz krša, sada bi se razuverio. Ponašala se krajnje službeno.","\"Šta si video? Koliko je pojačanje neprijatelj doveo iz Port Helenije? Koliko se Josuov odred približio satelitskoj anteni?\"","Koliko je sjajnih šimpanza poginulo ovog jutra, a ona se brine samo za svoje proklete podatke!","Čvorna tačka protivsvemirske obrane bila je jedna od nekoliko mogućih meta. Sve do sada, nekoliko tričavih zaseda u planinama jedva je privuklo pažnju neprijatelja. Fiben je zahtevao da prvi napad bude stvarno veliki. Nikad više neće zateći neprijatelja ovako nespremnog.","A Gejlet je ipak usredsredila akciju u Dolini na svoje posmatrače, a ne na borce. Za nju su podaci bili važniji od štete koju bi mogli naneti neprijatelju. Na Fibenovo iznenađenje, General se složila sa tim.","Odmahnuo je glavom. \"U tom pravcu ima mnogo dima, pa mi se čini da je Josu nešto postigao.\" Počeo je da stresa prašinu. Ručno tkani kombinezon bio je pocepan. \"Video sam brojna neprijateljska pojačanja. Sve je tu.\" Značajno se kucnuo po čelu.","Gejlet je iskrivila lice. Očito je htela da sve čuje odmah, ali po planu je trebalo prvo pobeći odavde. Već su strašno kasnili. \"Dobro, ispitaćemo te kasnije. Zasad moramo da prekinemo razgovor.\"","Mora da se šališ, sarkastično je pomislio Fiben. Okrenuo se. \"Momci, je li ta skalamerija zakopana?\"","Trojica čimova iz zemaljske posade nabacivali su nogama lišće na nisko ispupčenje ispod korenja sočne-zove. \"Gotovo, Fibene.\" Pošli su da uzmu puške sklonjene iza drugog drveta.","Fiben se namrštio. \"Možda je bolje da ih se otarasimo. To je zemljanska izrada.\"","Gejlet je ljutito odmahnula glavom. \"A šta da uzmemo umesto njih? Šta možemo postići sa pet-šest pušaka otetih od Gubrua? Mogu da napadnem neprijatelja naga ako treba, ali ne bez oružja!\" Smeđe oči su joj plamtele.","I Fiben je pobesneo. \"Ti možeš da napadneš? Pa što onda ne pođeš na proklete ptice sa svojom olovkom? To ti je omiljeno oružje.\"","\"Nije pošteno! Moram da beležim jer...\"","Nije završila rečenicu. Prekinuo ih je Maksov uzvik. \"U zaklon!\"","Iznenadni zvižduk prosečenog vazduha pretvorio se u prasak kad je nešto belo projurilo tik iznad vrhova drveća. Otkinuto lišće uskovitlalo se i odletelo čak na livadu. Fiben se nije sećao kako je skočio iza čvornovatog korena drveta, ali provirio je iza njega na vreme da vidi tuđinski brod kako se podiže i zaokreće oko obližnjeg brda, a onda počinje manevar povratka.","Osetio je Gejlet uz sebe. Maks je bio dalje levo, već visoko na drvetu. Ostali su se prostrli po zemlji sa desne strane, bliže ivici voćnjaka.","Fiben je video kako jedan od njih podiže pušku prema brodu koji se približavao.","\"Ne!\" povikao je, svestan da je već prekasno.","Ivica livade je eksplodirala. Grudve zemlje poletele su prema nebu, kao da ih bacaju besni demoni. Vrtlog je u trenu prokrčio put kroz drveće, bacajući na sve strane komade lišća, granja, zemlje, mesa i kostiju.","Gejlet je otvorenih usta zurila u haos. Fiben se bacio preko nje trenutak pre nego što je putujuća eksplozija prešla preko njih. Preživelo drveće treslo se od strujanja uzvitlanog vazduha. Osetio je da mu na leđa pada kiša otpadaka.","\"Hmmmm-mmmmff!\"","Ispod njegove ruke promolilo se Gejletino lice. Dahtala je. \"Nosi se s mene da me ne udaviš, ti smrdljivi, buvljivi, umoljčani...\"","Fiben je video da neprijateljski brod nestaje iza brda. Brzo je ustao. \"Hajde\", rekao je i povukao je na noge. \"Moramo da bežimo odavde.\"","Njene živopisne psovke naglo su prestale kad se ispravila. Dahnula je pred prizorom moći oružja Gubrua, piljeći kao neko ko ne može da veruje u užas pred sobom.","Iverje je bilo potpuno izmešano sa užasnim ostacima trojice nesuđenih ratnika. Njihove puške ležale su razbacane usred haosa.","\"Ako 'oćeš da uzmeš nešto od toga, seko, staraj se sama za sebe.\"","Gejlet je zatreptala, odmahnula glavom i bezglasno oblikovala jednu reč. Ne. Sad je bila ubeđena.","Onda se naglo okrenula. \"Makse!\"","Pošla je prema mestu gde su poslednji put videli njenog ogromnog, odanog slugu. Istog časa začula se duboka tutnjava.","Fiben ju je zaustavio. \"Vojni transporteri. Nemamo vremena. Ako je živ i ako može da pobegne, pobeći će i sam. Hajdemo!\"","Grmljavina ogromnih brodova sve se više približavala. Gejlet je ipak oklevala. \"Za ime Beskrajona, pa treba da sačuvaš svoje beleške!\" počeo je da je ubeđuje.","To je upalilo. Pustila ga je da je odvuče. Nekoliko koraka spoticala se za njim, a onda je uhavatila tempo. Počeli su da trče zajedno.","Dobra cura, pomislio je Fiben dok su zamicali pod drveće. Možda je gnjavator, ali bar ima petlju. Prvi put je videla nešto ovakvo, a nije se čak ni ispovraćala.","Je li? Negde u njemu javio se drugi glas. A kad si ti video nešto ovakvo? Svemirske bitke su fine i čiste u poređenju sa ovim.","Priznao je sebi da mu nije pozlilo samo zato što nije hteo da ga ona vidi takvog. Nikad joj ne bi priredio to zadovoljstvo.","Zajedno su pregacali preko blatnjavog potoka i potražili zaklon što dalje odatle."]}