{"index":68,"title":"62. GALAKTINCI","paragraphs":["Sizeren Cene i Jemstva bio je zabrinut. Svi znaci govorili su o stapanju, a nimalo mu se nije dopadao pravac u kome su se stvari odigravale.","Na drugom kraju paviljona, Sizeren Zraka i Kandže šetkao se pred svojim pomoćnicima, uspravniji i dostojanstveniji nego ikad. Ispod čupavog spoljašnjeg perja nazirao se crvenkasti preliv paperja. Svaki pristuni Gubru sigurno bi primetio sve nagoveštaje te boje. Uskoro, možda već za desetak dana, proces će uznapredovati do tačke sa koje nema povratka.","Okupacione snage imaće novu kraljicu.","Sizeren Cene i Jemstva zamislio se o nepravednosti cele situacije dok je uređivao perje. I kod njega je počelo da se suši, ali nije bilo nikakvog traga promene boje.","Prvo su ga uzdigli do statusa kandidata i glavnog činovnika posle prethodnikove smrti. Sanjao je o takvoj sudbini, ali ne i da bude ubačen u već zreli Trijumvirat! Ostalo dvoje već je u tom trenutku prilično odmaklo ka polnosti. Morao je da ih pristiže.","U početku je izgledalo da neće biti problema. Na opšte iznenađenje, odmah je počeo da zadobija poene. Kad je otkrio kakve su gluposti ostalo dvoje smislili dok nisu imali trećeg, Sizeren Cene i Jemstva mogao je da napreduje krupnim koracima.","Tako su dostigli novu ravnotežu. Admiral i sveštenik pokazali su se sjajni i maštoviti u odbrani svojih političkih položaja.","Ali stapanje bi trebalo da bude odlučeno tek ispravnošću politike! Premija bi trebalo da pripadne najrazboritijem, najmudrijem vođi. To je jedini način!","Pa ipak, činovnik je znao da u ovakvim stvarima često odlučuje slučajnost, ili čak poigravanje metabolizma.","Ili savez dvojice protiv trećeg, pomislio je. Sizeren Cene i Jemstva upitao se je li bilo pametno podržavati vojsku protiv Doličnosti, dajući time admiralu sada gotovo nedostižnu prednost.","Ali nije bilo drugog izbora! Morao se suprotstaviti svešteniku, jer je Sizeren Doličnosti potpuno izgubio kontrolu!","Prvo je bila ona besmislica o 'Gartlinzima'. Da je činovnikov prethodnik preživeo, možda bi mogao da kontroliše tu ekstravaganciju. A ovako su protraćene ogromne sume... donošenje nove planetne Biblioteke, odašiljanje pohoda u opasne planine, izgradnja hipersvemirske skretnice za Svetkovinu Usvojenja - bez ikakvog dokaza da postoji išta vredno usvojenja!","Onda se pojavio problem ekološkog upravljanja. Sizeren Doličnosti tvrdio je da je neophodno nastaviti zemljanski program na Gartu, bar na minimalnom nivou. Sizeren Zraka i Kandže izričito je na to odbio da ijedan čovek napusti ostrva. Tako je, uz ogromne troškove, pomoć dovedena sa drugih planeta. Tovar lintenskih baštovana, neutralnih u trenutnoj krizi, bio je već na putu. Samo Veliko Jaje zna koliko će morati da ih plate!","Sad kad je hipersvemirska skretnica gotovo gotova, Sizeren Doličnosti i Sizeren Zraka i Kandže spremno su priznali da su govorkanja o 'Gartlinzima' bila samo timbrimski trik. A hoće li dozvoliti da se gradnja prekine?","Ne. Izgleda da su obojica imala svoje razloge da žele završetak gradnje. Da se činovnik složio, imali bi konsenzus, korak bliže politici koju su Gospodari Legla toliko želeli. Ali kako da se složi sa takvom glupošću?","Sizeren Cene i Jemstva besno je zakreštao. Sizeren Doličnosti opet je kasnio na sastanak. Njegova manijačka urednost nije se, izgleda, protezala i na učtivost prema kolegama.","U ovom trenutku, teorijski, početni sukobi među kandidatima trebalo bi da se pretvaraju u poštovanje, zatim u privrženost i, na kraju, u pravo parenje. No, oni su, na ivici Stapanja, još igrali igru uzajamnog gađenja.","Sizeren Cene i Jemstva nije bio srećan zbog trenutne situacije, ali će imati bar jedno zadovoljstvo ako sve bude teklo kako sada izgleda: Doličnost će konačno biti skinuta sa svoje visoke sedalice.","Prišao je jedan od pomoćnika glavnog činovnika i Sizeren je uzeo pruženu ploču sa porukom. Kad ju je proučio, ostao je zadubljen u misli.","Napolju se čula gužva... nesumnjivo je konačno stizao treći Sizeren. Ipak, Sizeren Cene i Jemstva za trenutak je još razmišljao o poruci koju je primio od svojih uhoda.","Uskoro, da, uskoro. Uskoro ćemo prodreti u tajne planove, planove koji ne bi bili dobra politika. Možda ćemo tada videti promenu, promenu polnosti... uskoro."]}