{"index":75,"title":"68. GALAKTINCI","paragraphs":["Slika na holografskom ekranu je podrhtavala. Nikakvo čudo, jer je stizala sa udaljenosti od mnogo parseka, prelomljena kroz slojeviti prostor prenosne tačke Pourmina. Maglovita slika talasala se i povremeno gubila oštrinu.","Ipak, Sizeren Doličnosti suviše je dobro razumeo poruku.","Pred Sizerenovim postoljem bila je prikazana grupa raznolikih bića. Na prvi pogled raspoznao je većinu rasa. Bio je tu, recimo, Pila - nizak, krznat i kratkoruk. Pa onda visoki, rasklaćeni Z'tang, koji je stajao kraj paukolikog Serentina. Jedan Bi-Gle lenjo se presijavao, sklupčan kraj bića koje Sizeren nije odmah prepoznao i koje je moglo biti štićenik ili ukrasni ljubimac.","Poslanstvo je, na Sizerenovo iznenađenje, uključivalo i po jednog Sintijca i čoveka.","Čoveka!","Nije bilo načina da se pobuni. Bilo je potpuno opravdano uključiti Zemljane u zvanične posmatrače - ako je na raspolaganju čovek kvalifikovan za to - pošto je ovaj svet zvanično pripadao samoniklima. No, Sizeren je bio siguran da Instituti u ovom sektoru nemaju nijednog od njih!","Možda je to bio znak da se politička situacija u Pet Galaksija pogoršava. Od Gospodara Legla na rodnoj planeti stigla je poruka o ozbiljnim neuspesima negde između spiralnih krakova. Bitke su su imale rđav tok. Saveznici su se pokazali kao nepouzdani. Flote Tandua i Soroa kontrolisale su nekada isplative puteve razmene i sada su imale monopol na opsadu Zemlje.","Došla su vremena iskušenja za veliki i moćni klan Gooksi-Gubru. Sada će sve zavisiti od važnih, neutralnih, pokroviteljskih klanova. Ako se desi nešto što bi navelo jedan ili dva klana da stupe u savez sa njima, možda će pravedni ipak postići trijumf.","Na drugoj strani krila, bilo bi strašno da se makar jedni neutralci okrenu protiv Velikog Klana!","Baš zbog uticaja na takve situacije Sizeren Doličnosti je i razradio zamisao o okupaciji Garta. Spolja gledano, pohod je trebalo da uhvati taoce i pomoću njih iscedi tajne od zemljanske visoke komande. No, psihološki profili oduvek su pokazivali da je ta mogućnost malo verovatna. Samonikli su tvrdoglava bića.","Ono što je ubedilo Gospodare Legla da prihvate sveštenikov plan bila je mogućnost da doprinesu časti klana - da osvoje poene i zadobiju nove saveznike među neopredeljenim stranama. I isprva je stvarno sve išlo tako dobro! Prvi Sizeren Cene i Jemstva...","Sveštenik je zakreštao dubokim glasom žaljenja. Ranije nije shvatao kakvu mudrost su izgubili, koliko je stari činovnik svojim dubokim i sigurnim razumom izvlačio sve najbolje iz dvojice mlađih kolega.","Kakav smo konsenzus, jedinstvo, politiku mogli da stvorimo...","Sada su, kao dodatak stalnim trvenjima u još nejedinstvenom Trijumviratu, stigle najnovije loše vesti. Među zvaničnim posmatračima Instituta za Uzdizanje biće i jedan Zemljanin. Bilo je neprijatno čak i razmišljati o značenju ovakve odluke.","I to još nije bilo najgore! Pred Sizerenovim obeshrabrenim pogledom, Zemljanin je istupio da govori u ime ostalih! Služio se čistim galaktinskim sedmim.","\"Pozdravi Trijumviratu snaga Gooksi-Gubru, sada spornim okupatorima sveta sa ograničenim pravom na naseljavanje, poznatog kao Gart. Pozdravljam vas u ime Kouh'Kvin*3, Velikog Visokog Ispitivača Instituta za Uzdizanje. Ovu poruku šaljemo ispred našeg broda najbržim mogućim sredstvima, tako da se možete pripremiti za naš dolazak. Uslovi u hipersvemiru i prenosnim tačkama ukazuju na to da će nam verovatnoća gotovo sigurno dozvoliti prisustvo predviđenim svetkovinama, kao i primene odgovarajućih testova razumnosti u vreme i na mestu koje ste zahtevali.","Obaveštavamo vas da se galaktinski Institut za Uzdizanje ozbiljno angažovao kako bi odgovorio vašem neuobičajenom zahtevu - prvo po žurbi, a zatim po vrlo maloj količini informacija.","Svetkovine Uzdizanja radosne su prilike, naročito u nemirnim vremenima kakva su ova. Njima se slavi neprekidnost i stalno obnavljanje galaktinske kulture, u ime najčasnijih Praotaca. Štićeničke vrste su nada, budućnost naše civilizacije, i u prilikama kao što je ova svi pokazujemo svoju odgovornost, svoju čast i svoju ljubav.","Dakle, približavamo se ovom događaju ispunjeni radoznalošću da saznamo kakvo čudo klan Gooksi-Gubru planira da otkrije pred Pet Galaksija.\"","Prizor je nestao, ostavljajući Sizerena da razmišlja o vestima.","Naravno, bilo je prekasno da se povuku pozivi i otkaže svetkovina. Čak i ostali Sizereni su to shvatali. Skretnica mora biti završena i moraju se pripremiti da prime visoke goste. Bilo kakav drugi postupak možda bi nepopravljivo okrnjio ugled Gubrua.","Sizeren je otplesao ples besa i nemoći. Mumlao je kratke, oštre kletve.","Proklete bile one đavolske podvaladžije Timbrimi! Gledano unazad, već sama pomisao o 'Gartlinzima', lokalnim pre-razumnim bićima koja su preživela uništenje pod Bururalima, bila je besmislena. Pa ipak, niz lažnih dokaza bio je tako zapanjujuće logičan, toliko uverljiv u verovatnoći koju je predstavljao!","Sizeren Doličnosti počeo je ovaj pohod na vodećem položaju. Njegovo mesto u konačnom Stapanju izgledalo je osigurano posle prerane smrti prvog Sizerena Cene i Jemstva.","No, sve se promenilo kada nisu pronađeni nikakvi Gartlinzi - kada je postalo jasno koliko je Doličnost potpuno prevarena. Neuspeli pokušaj pronalaženja dokaza o pogrešnim postupcima ljudi prema Gartu ili štićenicima značio je da Sizeren još neće moći da stupi nogom na tle ove planete. To je, zauzvrat, usporavalo razvoj potrebnih hormona. Svi ovi činioci postali su prepreke koje ozbiljno narušavaju Stapanje.","Onda je pobuna neo-šimpanza dovela vojsku u prednost. Sada je Sizeren Zraka i Kandže brzo i nezaustavljivo postajao dominantan.","Predstojeće Stapanje ispunjavalo je Sizerena Doličnosti crnim slutnjama. Takvi događaji trebalo bi da budu trijumfalni, uzvišeni, čak i za one koji gube. Stapanja su trenuci obnavljanja i polnog ispunjenja čitave rase. Takođe bi trebalo da predstavljaju kristalizaciju politike - konsenzusa o pravilnom delovanju.","Ovog puta bilo je malo ili nimalo konsenzusa. Nešto sa ovim stapanjem nije bilo u redu.","Jedino u čemu se sve troje Sizerena slagalo bilo je da hipersvemirsku skretnicu svakako treba iskoristiti za nekakvu svetkovinu Uzdizanja. Bilo kakav drugačiji postupak u ovom trenutku bio bi samoubilački. U svemu ostalom su se razilazili. Neprestane svađe počele su da utiču na celo pohod. Religiozniji vojnici Kandže počeli su da se kavže sa kolegama. Činovnici koji su bili penzionisani vojnici koškali su se sa nekadašnjim saborcima oko logističkih izdataka, ili su se durili kad bi ih pretpostavljeni smirivao. Čak i među sveštenstvom su se često začinjale rasprave treba li već da se pojavi slaganje.","Sveštenik je tek nedavno otkrio šta sve može da učini podeljenost. Razdori su već stigli gotovo do izdaje! Zašto bi mu inače ukrali jednog od dvoje šimpanza koji je trebalo da predstavljaju rasu?","Sada je Sizeren Cene i Jemstva zahtevao da učestvuje u izboru novog mužjaka. Činovnik je nesumnjivo umešao kljun u nestanak onog Fibena Boldžera. Kako je to stvorenje mnogo obećavalo! Sada je sigurno već pretvoren u paru i pepeo.","Naravno, neće biti načina da ovo pripiše nijednom od suparničkih Sizerena.","Prišao je sluga Kvako, kleknuo i kljunom mu pružio data-kocku. Sačekao je dopuštenje da je gurne u jedinicu za reprodukciju.","Soba je nestala, a Sizeren Doličnosti našao se pred prizorom pljuska i tame. Nehotice je uzdrhtao od sumorne, vlažne ružnoće grada samoniklih.","Vidik se suzio. Blatnjavi delić mračne ulice... razvaljeni kavez od žice i drveta gde su Zemljani držali domaće ptice... gomila raskvašene odeće pored zabravljene fabrike... otisci stopala preko gnjecavog blatišta sve do iskrivljene i razvaljene ograde... nastavak otisaka nekuda u mračnu divljinu...","Sizerenu je značenje snimaka bilo jasno pre nego što je inspektorov izveštaj stigao do zaključaka.","Muški neo-šimpanza prozreo je zamku koja mu je pripremljena! Uspeo je da zaista pobegne!","Sizeren je poigravao na sedalici nizom sitnih koraka u prastarom poretku.","\"Naš program je pogođen,","oštećen, načet.","Ali nije, ne mora biti","nepopravljivo uništen!\"","Jednim pokretom pozvao je pomoćnike, Kvakoe, koji su žurno prišli. Sizerenovo prvo naređenje bio je izričito.","\"Moramo pojačati, poboljšati, povećati","naše učešće, naše podstreke.","Prenesite ženki da se slažemo,","prihvatamo, odobravamo njen zahtev.","Može ići u Biblioteku.\"","Sluga se naklonio, a ostali Kvakoi su zapevali.","\"Zooonn!\""]}