{"index":27,"title":"23. MESEC-BULDOŽER","paragraphs":["\"Vaša glavna nevolja, doktore Morgan\", reče čovek u invalidskim kolicima, \"ogleda se u okolnosti da se nalazite na pogrešnoj planeti.\"","\"Ne mogu da ne primetim\", uzvrati Morgan, uputivši značajan pogled prema posetiočevom sistemu za održanje života, \"da isti zaključak važi i kada ste i vi u pitanju.\"","Vicepredsednik (Odeljenje za investicije) Narodnog Marsa U izvorniku stoji na ruskom: 'Narodny Mars' - prim. prev. nasmeši se u znak saglasnosti.","\"Ja sam, međutim, ovde samo na nedelju dana - a onda se vraćam na Mesec, pod okrilje jedne pristojne gravitacije. Oh, kadar sam da hodam, ako se to pokaže neophodno: ali više volim ovako.\"","\"Ako smem da upitam, zbog čega uopšte dolazite na Zemlju?\"","\"Činim to što je ređe moguće, ali čovek ponekad mora da bude na licu mesta. Nasuprot rasprostanjenom uverenju, ne može se baš sve obaviti posredstvom elektronike. Uveren sam da ste i sami svesni toga.\"","Morgan klimnu; bilo je to sasvim tačno. Na um mu padoše svi oni slučajevi kada su sastav nekog materijala, osećaj čvrstine stene ili tla pod nogama, miris džungle, prskanje kapljica po licu odigrali odlučujuću ulogu u nekom od njegovih projekata. Jednoga dana, možda će i ove osećaje biti moguće prenositi na daljinu elektronskim putem; štaviše, prvi grubi koraci u ovom smislu već su preduzeti - na eksperimentalnoj osnovi i uz ogromne troškove. Nije međutim, postojala zamena za stvarnost. Valjalo se čuvati imitacija.","\"Ako ste posetili Zemlju samo da biste se sreli sa mnom\", uzvrati Morgan, \"veoma sam počastvovan. Ali ako mi nudite posao na Marsu, onda samo traćite vreme. Ja uživam u penziji, viđam se sa prijateljima i poznanicima koje godinama nisam sreo i uopšte nemam nameru da započnem novu karijeru.\"","\"To me iznenađuje: uostalom, vama su samo pedeset dve godine. Kako planirate da provodite vreme?\"","\"Lepo. Ostatak života mogu da posvetim jednom od desetak projekata koji me privlače. Oduvek su me opčinjavali drevni neimari - Rimljani, Grci, Inke - ali nikada nisam imao dovoljno vremena da ih temeljito proučim. Predloženo mi je da napišem i držim kurs o projektovanju na Globalnom univerzitetu. Osim toga, poručen mi je udžbenik o visokoj gradnji. Želim da razradim neke zamisli o korišćenju aktivnih elemenata za korekciju dinamičkih opterećenja - vetrova, zemljotresa i slično - još imam svojstvo savetnika u Tektonskom društvu. Takođe pripremam izveštaj o upravljanju ZKK-om.\"","\"Na čiji zahtev? Nadam se ne senatora Kolinsa?\"","\"Ne\", reče Morgan, uz kiseo smešak. \"Mislim da će biti - koristan. Uz to, njime ću dati malo oduška svojim osećanjima.\"","\"Uveren sam u to. No, sve te delatnosti nisu, zapravo, stvaralačke. Ranije ili kasnije, one će vam dojaditi - baš kao i ovaj prekrasan norveški pejzaž. Zamorićete se od posmatranja jezera i zimzelenog drveća, isto kao što ćete se zamoriti od pisanja i predavanja. Vi pripadate onoj vrsti ljudi, doktore Morgan, koja je srećna jedino ako oblikuje vlastiti svet.\"","Morgan ništa nije odgovorio. Tačnost izrečene prognoze nije bila nimalo utešna.","\"Pretpostavljam da se slažete sa mnom. Šta biste rekli ako vam kažem da je moja banka ozbiljno zainteresovana za projekat svemirskog lifta?\"","\"Bio bih skeptičan. Kada sam im se obratio, kazali su mi da je posredi zgodna zamisao, ali da za sada ne mogu ništa da ulože u nju. Sva raspoloživa sredstva potrebna su za razvoj Marsa. Stara priča - rado bismo vam pomogli kada vam nikakva pomoć ne bi bila potrebna.\"","\"Tako je bilo pre godinu dana; u međuvremenu smo dobro promislili. Voleli bismo da podignete svemirski lift - ali ne na Zemlji, već na Marsu. Da li vas zanima?\"","\"Nije isključeno. Nastavite.\"","\"Uzmite pre svega pogodnosti. Samo trećina gravitacije, što znači da su i sile sa kojima valja računati srazmerno manje. Sinhrona orbita takođe je bliža - ni pola ovdašnje visine. Inženjerski problemi su, dakle, od početka u ogromnoj meri smanjeni. Naši ljudi procenjuju da sistem na Marsu ne bi koštao ni desetinu zemaljskog.\"","\"Sasvim moguće, premda moram sam da proverim.\"","\"A to je tek početak. Uprkos retkoj atmosferi, na Marsu imamo veoma jake oluje - ali i planine koje se dižu iznad njihovog dosega. Vaša Sri Kanda visoka je samo pet kilometara. Naša Mons Pavonis dostiže čitav dvadeset jedan kilometar i nalazi se tačno na polutaru! Osim toga, nema nikakvih marsovskih monaha sa dugoročnom tapijom na vrh... Postoji još jedan razlog zbog koga Mars izgleda kao stvoren za svemirski lift. Deimos se nalazi svega tri hiljade kilometara iznad stacionarne orbite, tako da već imamo par miliona megatona na pravom mestu za sidrište.","\"Tu ćemo se suočiti sa nekim zanimljivim problemima sinhronizacije, ali razumeo sam vas. Voleo bih da se upoznam sa ljudima koji su sve to razradili.\"","\"Za sada nećete moći. Svi su oni na Marsu. Moraćete da odete tamo.\"","\"Rado, ali postavio bih još nekoliko pitanja.\"","\"Izvolite.\"","\"Zemlja mora da ima lift - iz mnoštva razloga koji su vam verovatno poznati. Ali čini mi se da Mars može bez toga. Obim vašeg svemirskog saobraćaja znatno je manji od našeg, a i stopa rasta daleko je niža. Iskreno govoreći, ne vidim u celoj zamisli baš mnogo smisla.\"","\"Čekao sam kada ćete to primetiti.\"","\"Pa, evo, sad sam primetio.\"","\"Da li ste čuli za projekat Eos?\"","\"Mislim da nisam.\"","\"Eos - na grčkom 'zora' - predstavlja plan za podmlađivanje Marsa.\"","\"Oh, svakako, čuo sam. Posredi je otapanje polarnih pokrova, zar ne?\"","\"Tačno. Ukoliko budemo uspeli da otopimo sav tamošnji vodeni i ugljen-dioksidni led, dogodilo bi se nekoliko stvari. Gustina atmosfere povećala bi se do te mere da bi ljudi mogli da rade na otvorenom bez skafandera; kasnije bi čak možda bilo moguće disati taj vazduh. Postojala bi tečna voda, mala mora - a iznad svega vegetacija - začeci brižljivo planirane biote. Kroz nekoliko stoleća, Mars bi mogao postati novi Rajski vrt. To je jedina planeta u Sunčevom sistemu koju možemo preobraziti uz pomoć poznate tehnologije: Venera će verovatno uvek ostati prevruća.\"","\"A kako se u sve to uklapa lift?\"","\"Moramo da podignemo nekoliko miliona tona na orbitu. Jedini praktičan način na koji se Mars može zagrejati jeste putem solarnih ogledala, promera više stotina kilometara. Ona će nam tamo biti potrebna za stalno - najpre za otapanje polarnog leda, a potom za održavanje prijatne temperature.\"","\"Zar ne možete sav potreban materijal da dobijete iz asteroidnih rudnika?\"","\"Jedan deo - svakako. Ali najbolja ogledala za našu svrhu prave se od natrijuma, a ovaj elemenat redak je u svemiru. Moraćemo da ga pribavljamo iz nalazišta soli na Tarsisu - a ona su uz samo podnožje Pavonisa, što je odista srećna okolnost.\"","\"I koliko će to trajati?\"","\"Ukoliko ne iskrsnu novi problemi, prva faza trebalo bi da bude okončana za pedeset godina. Možda na vaš stoti rođendan, za koji statističari osiguravajućeg zavoda kažu da imate trideset devet odsto izgleda da ga doživite.\"","Morgan se nasmeja.","\"Oduvek sam se divio ljudima koji temeljito obavljaju istraživačke poslove.\"","\"Ne bismo opstali na Marsu kada ne bismo strogo vodili računa o pojedinostima.\"","\"Pa, zamisao je ostavila upečatljiv utisak na mene, premda sam još u priličnoj meri uzdržan. Finansiranje, na primer...\"","\"To je moj posao, doktore Morgan. Ja sam bankar. Vi ste inženjer.\"","\"Tačno, ali isto kao što ste vi zavidno upućeni u inženjerstvo i ja sam morao da naučim mnogo o ekonomiji - često na najteži način. Pre no što uopšte uzmem u razmatranje da li da učestvujem u jednom ovakvom projektu, želim da vidim podrobnu budžetsku analizu...\"","\"Ništa lakše...\"","\"...a to bi bio samo početak. Možda vam nije jasno da tek treba preduzeti obimna istraživanja na većem broju polja - masovna proizvodnja materijala od hipervlakna, problemi stabilnosti i kontrole - mogao bih da nastavim da nabrajam cele noći.\"","\"Neće biti potrebno; naši inženjeri pročitali su sve vaše izveštaje. Ono što oni predlažu jeste jedan opit malih razmera koji bi rešio mnoge tehničke nedoumice i dokazao da je načelo ispravno...\"","\"To je izvan svake sumnje.\"","\"Slažem se, ali začuđujuće je šta sve može da učini mali praktični ogled. Evo, dakle, šta bismo voleli da uradite. Izradite projekat najmanjeg mogućeg sistema - naprosto samo žicu sa teretom od nekoliko kilograma. Spustite teret sa sinhrone orbite na Zemlju - da, na Zemlju. Ukoliko bude uspelo ovde, na Marsu će biti lako. Zatim podignite nešto uz žicu samo da pokažete da su rakete zastarele. Opit bi bio srazmerno jevtin, obezbedio bi neke suštinske informacije i osnovnu obuku, a i uštedeo bi, kako se nama čini, mnogo godina zaludnih raspravljanja. Posle toga, moći ćemo da odemo pravo do Vlade Zemlje, do Solarnog fonda, kao i do ostalih međuplanetnih banaka - i naprosto da se pozovemo na ogled.\"","\"Stvarno ste razradili stvar. Kada očekujete moj odgovor?\"","\"Otvoreno govoreći, kroz otprilike pet sekundi. Ali, razume se, ništa nas ne nagoni na žurbu. Imate vremena da razmislite natenane.\"","\"Vrlo dobro. Dajte mi vaše projekte, predračunske analize i sav ostali materijal koji imate. Kada to budem proradio, obavestiću vas o odluci koju sam doneo. Biće to najviše kroz nedelju dana.\"","\"Hvala vam. Evo mog broja. Možete me dobiti u svako doba.\"","Morgan ubaci bankarevu ličnu kartu u prorez za memoriju komunikatora i proveri preko očitavača registrovanje podataka. Još pre no što je vratio ispravu, već je doneo odluku.","Ukoliko ne postoji neka veoma krupna greška u analizi Marsijanaca - a on je bio spreman da se u krupnu svotu opkladi u suprotno - sa njegovom penzijom je gotovo. Često je isticao, uz vedar izraz lica, da dok se uglavnom dugo i teško premišljao oko srazmerno beznačajnih odluka, uopšte nije oklevao kada su posredi bile glavne prekretnice njegove karijere. Uvek je znao šta da radi i retko kad bi pogrešio.","Pa ipak, u ovoj fazi igre bilo je uputno ne ulagati preveliki intelektualni i emotivni kapital u jedan projekat od koga još nije moralo ništa da ispadne. Kada je bankar krenuo na prvu etapu svog puta do Luke Tišine, preko Osla i Gagarina, Morgan je najednom ustanovio da nije u stanju da se usredsredi ni na jednu od delatnosti koje je planirao za dugo severno veče; a u glavi mu je vrvelo od prebiranja po čitavom spektru najednom izmenjenih budućnosti...","Posle nekoliko minuta nespokojnog koračanja, on sede za radni sto i poče da pravi spisak neodložnih dužnosti; pošao je svojevrsnim obrnutim redom, od obaveza koje je najlakše mogao da izvrši. Nedugo potom, međutim, uvideo je da nije u stanju da se usredsredi čak ni na jedan tako rutinski posao. Negde duboko u ponorima uma nešto je stalo da ga kopka, nastojeći da mu privuče pažnju. No, kada bi pokušao da dokuči stvar, ona bi mu munjevito izmicala, kao neka poznata, ali trenutno zaboravljena reč.","Uz uzdah razočaranja, Morgan ustade od stola i iziđe na verandu koja se pružala severnim pročeljem hotela. Iako je bilo veoma hladno, vazduh je počivao sasvim nepomičan, a temperatura ispod nule predstavljala je pre podsticaj nego nelagodnost. Nebeski svod iskričio se zvezdama, a žuti srp meseca spuštao se ka svom odrazu u fjordu, čija je površina bila tako tamna i nepokretna da je ličila na list uglačane abonosovine.","Pre trideset godina stajao je na gotovo istom mestu sa jednom devojkom čijeg se ni izgleda više nije jasno sećao. Proslavljali su diplomiranje i to je, zapravo, bilo sve što su imali zajedničko. Veza nije bila ozbiljna; bili su mladi i dopadalo im se da budu zajedno - ali nije postojalo ništa dublje. No, taj izbledeli spomen vratio ga je u fjord Trolšavn ovog prelomnog trenutka njegovog života. Šta bi pomislio mladi, dvadeset dvogodišnji student da je mogao da zna da će ga životni put vratiti na ovo mesto, upamćeno po prijatnostima, tri decenije kasnije?","Morganovo sanjarenje gotovo da je potpuno bilo lišeno nostalgije ili samosažaljenja - postojala je samo svojevrsna čežnjiva radost. Nikada ni za trenutak nije zažalio zbog činjenice što su se Ingrid i on razišli kao prijatelji, čak ni ne pomenuvši uobičajeni, jednogodišnji, probni ugovor. Pre no što je našla posao u Lunarnoj Komisiji, ona je nemilice ucvelila trojicu jadnika, a posle toga Morgan joj je izgubio svaki trag. Možda se još nalazila na tom blistavom srpu, čija je boja bila gotovo ravna njenoj zlatnoj kosi.","Toliko što se tiče prošlosti. Morgan upravi misli na budućnost. Gde je Mars? Stideo se da prizna da uopšte ne zna da li je noćas vidljiv. Klizeći pogledom duž linije ekliptike, od Meseca do blistavog svetionika Venere i dalje, nije uspeo da razabere ništa na tom polju posutom draguljima što bi zasigurno mogao da prepozna kao crvenu planetu. Bilo je uzbudljivo pomisliti da bi već u bliskoj budućnosti on - koji nikada nije kročio dalje od Mesečeve orbite - vlastitim očima mogao da posmatra veličanstvene grimizne predele i brze mene sićušnih meseca.","Tog trenutka san se rasplinu. Morgan je začas ostao kao ukočen, a zatim jurnu natrag u hotel, potpuno zaboravivši na velelepnost noći.","U sobi nije imao opštu kontrolu, tako da je morao otići do foajea da bi došao do informacije koja mu je bila potrebna. No, sreća mu je tu okrenula leđa, pošto je kabinu zauzela jedna stara dama, koja je očigledno bila krajnje zaludna, tako da je Morgan već hteo da počne da lupa o vrata. Ali ona se konačno umilostivila da iziđe, promrmljavši uz put neko izvinjenje, i Morgan se našao licem u lice sa sabranim znanjem i umetnošću celog čovečanstva.","Za studentskih dana, osvojio je veći broj nagrada, nadmećući se sa časovnikom u nastojanju da se domogne što više nesuvislih informacija prema spisku koji su pripremile domišljato sadističke sudije. (Kakve su bile padavine u prestonici najmanje svetske nacionalne države onoga dana kada je zabeležen drugi po redu skor poena u prvenstvima koledža u bezbolu? - bilo je jedno od pitanja koga se sećao sa posebnom naklonošću). Veština mu se poboljšala sa godinama, a osim toga ovde je posredi bilo sasvim neposredno pitanje. Očitavač je zasvetleo kroz trideset sekundi, saopštivši mu znatno više pojedinosti nego što mu je bilo neophodno.","Morgan je jedan minut netremice zurio u ekran, a zatim zapanjeno odmahnuo glavom.","\"Nipošto nisu mogli to da previde!\" promrmlja on. \"Ali šta su onda preuzeli?\"","Morgan pritisnu dugme za izbacivanje kopije i ponese tanak list hartije u sobu kako bi ga podrobnije proučio. Problem je bio tako predivno, tako savršeno očigledan da se Morgan zapitao, nije li možda on prevideo neko podjednako očigledno rešenje, što bi ga dovelo u krajnje nezgodnu situaciju ukoliko bi potegao celu stvar. No, takvo rešenje nikako mu nije padalo na pamet...","On baci pogled na časovnik: već je prošla ponoć. Ali ovo je bilo nešto što se moralo smesta raščistiti.","Morgan je sa olakšanjem ustanovio da bankar nije pritisnuo dugme za blokiranje svih ometanja. Odgovorio mu je odmah, delujući pomalo iznenađeno.","\"Nadam se da vas nisam probudio\", reče Morgan, ne sasvim iskreno.","\"Niste - upravo se priprememamo za spuštanje na Gagarin. U čemu je stvar?\"","\"Stvar je u deset teratona koje se kreću brzinom od dva kilometra u sekundi. Unutrašnji mesec, Fobos. To je kosmički buldožer koji će prolaziti poret lifta svakih jedanaest časova. Nisam tačno izračunao verovatnoće, ali sudar je u svakom slučaju neizbežan jednom u nekoliko dana.\"","Tišina sa druge strane veze potrajala je prilično dugo. Konačno, bankar reče: \"Čak je i meni to moglo pasti na pamet. Neko očigledno mora da zna odgovor. Možda ćemo morati da pomerimo Fobos.\"","\"Nemoguće: masa je prevelika.\"","\"Moraću da pozovem Mars. Kašnjenje u ovom trenutku iznosi dvadeset minuta. Javiću vam se sa nekakvim odgovorom kroz jedan sat.\"","Nadam se, reče Morgan u sebi. I neka bude dobar... ako stvarno treba da se latim ovog posla."]}