{"index":38,"title":"33. KORA","paragraphs":["\"Zašto si čekao do sada?\" upita doktor Sen glasom kao da se obraća nekom zaostalom detetu.","\"Uobičajeni razlog\", uzvrati Morgan, prevlačeći zdravim palcem duž preklopa na košulji. \"Imao sam posla preko glave - a kad god bih izgubio dah, pripisivao sam to velikoj visini.\"","\"Deo krivice svakako otpada na visinu. Trebalo bi da vodiš računa o svim tvojim ljudima na planini. Kako si samo mogao da previdiš nešto tako očigledno?\"","Stvarno, kako sam mogao - upita se Morgan, osetivši se pomalo nelagodno.","\"Ali oni monasi - neki su već prešli osamdesetu! Izgledali su tako zdravi da mi nijednog trenutka nije palo na pamet...\"","\"Monasi već godinama žive gore - potpuno su se prilagodili. A ti si išao gore-dole nekoliko puta dnevno...\"","\"...dva puta najviše...\"","\"...prevaljujući za svega nekoliko minuta put od nivoa mora do pola atmosfere. No, još ništa nije opasno - ako se nadalje budeš pridržavao uputstava. Mojih i KORINIH.\"","\"KORINIH?\"","\"Koronarna uzbuna.\"","\"Oh - jedna od onih stvari.\"","\"Da - jedna od onih stvari. One spasu oko deset miliona života godišnje. Uglavnom državne službenike, razne direktore, uvažene naučnike, vodeće inženjere i slične šupljoglavce. Često se pitam da li se to isplati. Možda priroda pokušava da nam kaže nešto, ali mi ostajemo gluvi za njenu poruku.\"","\"Ne zaboravi na Hipokratovu zakletvu, Bile\", uzvrati Morgan uz smešak. \"Osim toga, moraš priznati da sam uvek radio ono što si mi govorio. Evo, na primer, težina mi se nije promenila ni za kilogram u poslednjih deset godina.\"","\"Hm... Dobro, dobro, ne kažem da si ti moj najrđaviji pacijent\", reče malo primiren doktor. Zatim stade da pretura po stolu i najzad pronađe jedan veliki holoblok. \"Izaberi po svom ukusu - ovo su standardni modeli. Što se boje tiče, tu nema šta da se premišljaš: ima samo crvena.\" Morgan stade da prebira po slikama, nezadovoljno ih posmatrajući.","\"Gde treba da nosim ovo?\" upita on. \"Ili možda hoćeš da mi je implantiraš?\"","\"Nije neophodno, bar za sada. Kroz pet godina, možda, ali po svoj prilici ni tada. Predlažem ti da počneš sa ovim modelom - nosi se tik ispod grudne kosti, tako da nisu potrebni daljinski senzori. Ubrzo uopšte nećeš biti svestan da ga imaš. Nimalo ti neće smetati, sve dok se ne ukaže potreba.\"","\"A onda?\"","\"Slušaj.\"","Doktor okrenu jedan od mnogobrojnih prekidača na konzoli stola i istoga časa jedan prijatan mecosopran reče tonom običnog razgovora: \"Mislim da bi trebalo da sednete i da se odmorite desetak minuta.\" Posle kratke pauze glas nastavi: \"Bilo bi zgodno kada biste legli pola časa.\" Posle naredne pauze: \"Čim stignete, pođite do doktora Sena.\" Zatim:","\"Molim vas, smesta uzmite jednu crvenu pilulu.\"","\"Pozvala sam hitnu pomoć; vi samo lezite i opustite se. Sve će biti u redu.\"","Morgan gotovo zapuši rukama uši da bi ublažio prodoran pisak.","\"Ovo je KORA uzbuna. Molim sve koji me čuju da smesta dođu ovamo Ovo je KORA uzbuna. Molim...\"","\"Mislim da si stekao opštu predstavu\", reče doktor, povrativši tišinu u svoju kancelariju. \"Razume se, programi i reakcije prave se po meri svakog pacijenta. Osim toga, tu je i širok spektar glasova, uključujući i neke slavne.\"","\"Mislim da će mi ovaj sasvim pristajati. Kada će biti gotovo?\"","\"Nazvaću te kroz tri dana. Oh, da - ima još jedna prednost uređaja koji se nose na prsima.\"","\"Šta?\"","\"Jedan moj pacijent strastven je igrač tenisa. Tvrdi da kada raskopča košulju, prizor crvene kutijice deluje krajnje sputavajuće na protivnika...\""]}