{"index":10,"title":"9.","paragraphs":["Najopasnija igra na svetu jeste upravljati na osnovu proroštva. Ne smatramo se dovoljno mudrim, ni dovoljno hrabrim da igramo tu igru. Mere koje smo ovde odabrali, a koje služe za regulisanje manje značajnih stvari, približile su se obrascu vladanja onoliko koliko smo se odvažili na to. Za naše ciljeve pozajmili smo definiciju Bene Geserita tako da različite svetove smatramo za bazene gena, izvore znanja i učitelja, izvore mogućeg. Naš cilj nije da vladamo, već da zahvatimo u te bazene gena, da učimo i da se oslobodimo svih stega koje nameće zavisnost i upravljanje.","'Orgija kao Oruđe Veštine Upravljanja', treće poglavlje Navigatorskog vodiča","\"Da li je to mesto gde je umro vaš otac?\" upita Edrik, šaljući svetlosni pokazivač iz tanka u pravcu oznake optočene dragim kamenjem na jednoj od reljefnih karti koje su ukrašavale ceo zid Polovog salona za prijeme.","\"To je kapela u kojoj je pohranjena njegova lobanja\", reče Pol. \"Moj otac je umro kao zatvorenik na harkonenskoj fregati u prostoru ispod nas.\"","\"Oh, da: sada se sećam\", reče Edrik. \"Nešto u vezi sa ubistvom starog Barona Harkonena, njegovog smrtnog neprijatelja.\" Nadajući se da nije i suviše očigledno ispoljio užas koji bi ga uvek obuzeo kada bi se našao u prostoru poput ove sobe, Edrik se okrenuo u narandžastom gasu i uperio pogled u Pola koji je sedeo na dugačkom divanu presvučenom materijalom sa sivim i crnim prugama.","\"Barona je ubila moja sestra\", reče Pol suvim glasom, \"pred sam početak arakenske bitke.\"","Zašto li je, upita se on, esnafski čovek-riba povredio stare rane baš sada i baš na ovom mestu?","Izgledalo je da Navigator bije unapred izgubljenu bitku da zadrži svoju nervnu energiju. Nije više imao mlitave riblje pokrete kojima se odlikovao pri njihovom prvom susretu. Edrikove sitne oči šarale su po prostoriji, ispitujući je i odmeravajući. Jedini pomoćnik koji ga je dopratio držao se podalje, blizu odreda domaće straže, koja je stajala postrojena duž zida s Polove leve strane. Pomoćnikova nezgrapna i pritupa prilika, sa debelim vratom, nesadržajnim licem, zabrinjavala je Pola. Čovek je ušao u salon, gurajući Edrikov tank na nosećem polju i hodajući korakom davitelja, sa podbočenim rukama.","Nebeska Priča, tako ga je zvao Edrik. Nebeska Priča, ađutant.","Ađutantova spoljašnjost izražavala je glupost, ali izdavale su ga oči. Smejale su se svemu što su videle.","\"Vaša naložnica je uživala u predstavi Lice-Igrača\", reče Edrik. \"Veoma sam zadovoljan što sam mogao da pripremim tu malu priredbu. Posebno sam uživao u njenoj reakciji kada je videla sopstvene crte lica koje je istovremeno odražavala cela grupa.\"","\"Ne sadrži li to opomenu da se treba čuvati Esnafljana koji donose poklone?\" zapita Pol.","U sećanju je prizvao predstavu koja se odigrala tu napolju u Velikoj Dvorani. Igrači su ušli u kostimima i obrazinama taroka Dine, krećući se u naizgled nasumičnom poretku, koji se, međutim, razvijao u ustrojstvo plamenih kovitlaca i konture drevnih predskazivačkih crteža. Za njima su ušli vladari - parada kraljeva i careva sa licima kao na novčićima, zvaničnog i krutog držanja, ali neobično fluidnih kontura. Nakon toga je došao red na pošalice: javila se kopija Polovog lica i tela, pa Čanina prilika ponovljena širom cele dvorane i konačno Stilgarov lik, na koji je on stao da gunđa i da se grozi dok su se drugi smejali.","\"Ali mi poklone dajemo s najboljom namerom\", usprotivi se Edrik.","\"S najboljom namerom, kažete?\" ponovi Pol. \"Gola koga ste nam dali smatra da je njegova namera da nas uništi.\"","\"Da uništi vas, Gospodine?\" upita Edrik, blago-ironičnim glasom. \"Može li ko da uništi boga?\"","Stilgar, koji je ušao kada su izgovorene poslednje reči, zastade i prostreli pogledom stražu. Bili su udaljeniji od Pola nego što je on to želeo. Ljutito ih je primakao.","\"Sve je u redu, Stil\", reče Pol, podižući ruku. \"Ovo je samo prijateljski razgovor. Zašto ne primakneš Ambasadorov rezervoar bliže mom divanu?\"","Procenivši naređenje, Stilgar je zaključio da će se, ako ga izvrši, Navigatorov rezervoar naći između Pola i glomaznog pratioca, suviše blizu Pola, premda...","\"Sve je u redu, Stile\", ponovio je Pol, davši mu rukom tajni znak koji je nalagao da se naređenje neopozivo mora izvršiti.","Stilgar primače rezervoar bliže Polu, ispoljavajući u kretnjama očigledno neslaganje. Nije mu se dopadao osećaj koji je iskusio pri dodiru sa kontejnerom, kao ni težak parfimisani miris melanža ispod orbitirajuće naprave kroz koju je Navigator govorio.","\"Ubiti boga\", reče Pol. \"To je veoma zanimljivo. Ali ko kaže da sam ja bog?\"","\"Oni koji vas obožavaju\", odgovori Edrik bacivši pogled na Stilgara.","\"Da li i vi u to verujete?\" zapita Pol.","\"Ono što ja mislim nije važno, Gospodine\", reče Edrik. \"Međutim, većini posmatrača čini se da vi kujete zaveru da sebe proglasite za boga. Neko bi mogao da se zapita da li bilo koji smrtnik može to da učini... bez rizika?\"","Pol poče da proučava Esnafljanina. Odbojno stvorenje, ali ima dobar dar opažanja. Bilo je to pitanje koje je Pol sebi stalno postavljao. Pošto je, međutim, video dovoljno alternativnih Linija Vremena, dobro je znao da postoje i gore mogućnosti nego što je vlastito obogotvorenje. Mnogo gore. Sa druge strane, Navigatori se obično nisu upuštali u ovakva istraživanja. Čudno. Zašto mu je uopšte postavio to pitanje? Šta se Edrik nadao da će postići ovakvom drskošću? Polove misli munjevito ispitaše nekoliko mogućnosti: biće da se iza ovog pokreta nalazi udruženje Tleilaksa; skorašnja Sembu pobeda Džihada mogla je da utiče na Edrikovo ponašanje; ovde su se ispoljili mnogi benegeseritski vjeruju...","\"Da li to Navigator dovodi u sumnju puteve proroštva?\" reče Pol, stavivši Edrika na tanak led.","Pitanje je očigledno uznemirilo Navigatora, ali je on to dobro prikrio istupivši s nečim što je zvučalo kao dugačak aforizam: \"Nijedan inteligentan čovek ne dovodi u sumnju činjenice predviđanja, Gospodine. Proročka vizija je poznata ljudima od najstarijih davnina. Ona je u stanju da nas uplete u svoje mreže kada se tome najmanje nadamo. Srećom, postoje i druge moći u našoj vaseljeni.\"","\"Veće nego što je predviđanje?\" upita Pol, vršeći i dalje pritisak na njega.","\"Kada bi postojalo samo predviđanje i kada bi ono suvereno dominiralo, Gospodine, tada bi sGmo sebe potrlo. Ništa osim predviđanja? Gde bi se ono, onda, moglo primeniti sem na sopstvene degenerisane vidove?\"","\"Uvek postoji ljudski faktor\", podseti ga Pol.","\"Ali i on je sGm dovoljno neizvestan da bi se još opterećivao halucinacijama\", reče Edrik.","\"Zar moje vizije nisu ništa više od halucinacija?\" zapita Pol tobože tužnim glasom. \"Ili možda želite da kažete da moji poklonici haluciniraju?\"","Osetivši kako napetost raste, Stilgar se za korak primače Polu, ne skidajući pogled sa Esnafljanina koji je lelujao u rezervoaru.","\"Vi izvrćete moje reči, Gospodine\", pobunio se Edrik. Čudan prizvuk nasilja izbijao je iz njegovih reči.","Nasilje, ovde? zapita se Pol. Ne bi se usudili! Sem ako (i on baci pogled na svoju gardu) sile koje me štite ne treba da zauzmu svoje mesto.","\"Ali vi me optužujete za kovanje zavere da od sebe stvorim božanstvo\", reče Pol tihim glasom, tako da su ga samo Edrik i Stilgar mogli čuti. \"Kovanje zavere?\"","\"Nesrećno izabrana reč, Gospodaru\", reče Edrik.","\"Ali ipak puna značenja\", odvrati Pol. \"Ona kazuje da od mene očekujete samo najgore.\"","Edrik izvi vrat i sa podozrenjem iskosa pogleda u Stilgara. \"Ljudi uvek očekuju samo najgore od bogataša i silnika, Gospodine. Upravo se po tome jedan aristokrata uvek može prepoznati: on otkriva samo one svoje poroke koji će ga učiniti popularnim.\"","Preko Stilgarovog lica prođe drhtaj.","Primetivši taj grč, Pol je naslutio misli i bes koji su obuzeli Stilgarov um. Kako se ovaj Esnafljanin usuđuje da ovako razgovara sa Muad'Dibom?","\"Vi se, naravno, ne šalite?\" reče Pol.","\"Šalim, Gospodine?\"","Polu su se usta sasvim osušila. Osećao je da se u prostoriji nalazi suviše ljudi, da vazduh koji udiše prolazi kroz preveliki broj pluća. Kužni zadah melanža iz Edrikovog rezervoara najednom mu se učinio kao pretnja.","\"Ko bi mogli da budu saučesnici u jednoj takvoj zaveri?\" iznenada zapita Pol. \"Da nemate, možda, na umu Kvizarat?\"","Edrik slegnu ramenima, od čega se uzburkao narandžasti gas oko njegove glave. Izgledalo je da više ne obraća pažnju na Stilgara, mada ga je Slobodnjak i dalje posmatrao.","\"Da li želite da kažete da svi moji misonari iz Svetih Redova propovedaju sračunatu neistinu?\" bio je uporan Pol.","\"To bi mogla da bude stvar ličnog interesa i iskrenosti\", uzvrati Edrik.","Stilgar položi ruku na kris-nož ispod odore.","Pol zavrte glavom, a zatim reče: \"Onda me optužujete za neiskrenost.\"","\"Nisam siguran da je optužiti prava reč, Gospodine.\"","Smelog li stvorenja! pomisli Pol. Reče: \"Optužili me ili ne, vi tvrdite da smo moji pomoćnici i ja razbojnici gladni moći.\"","\"Gladni moći, Gospodine?\" ponovi Edrik, pogledavši u Stilgara. \"Moć vodi računa da izoluje one koji je i suviše imaju. Konačno, oni gube vezu sa stvarnošću... i padaju.\"","\"Moj Gospodaru\", promrmlja Stilgar, \"i za manje ste ljudima izricali smrtne presude!\"","\"Ljudima da\", složi se Pol. \"Ali, ovo je Ambasador Esnafa.\"","\"On vas optužuje za bezbožničku obmanu!\" reče Stilgar.","\"Zanima me njegov način razmišljanja, Stile\", odgovori Pol. \"Obuzdaj se i budi oprezan.\"","\"Pokoravam se naređenju Muad'Diba.\"","\"Kažite mi, Navigatore\", reče Pol, \"kako uspevamo da održimo ovu hipotetičku obmanu uprkos ogromnim svemirskim udaljenostima i vremenu, bez mogućnosti da kontrolišemo svakog misionara i da držimo pod posebnim nadzorom svaki kvazarski manastir i hram?\"","\"Šta za vas predstavlja vreme?\" zapita Edrik.","Stilgar se namršti, što je predstavljalo jasan znak njegove zbunjenosti. Pomislio je: Muad'Dib često tvrdi da vidi kroz koprene vremena. Šta Esnafljanin želi ovim da kaže?","\"Ne bi li strukture jedne takve obmane vremenom počele da pokazuju naprsline?\" upita Pol. \"Značajne nesuglasice, raskole... sumnje, priznanja krivice - sigurno je da obmana ne bi bila u stanju da sve to prikrije.\"","\"Ono što religija i lični interes ne mogu da sakriju, mogu sGme vlade\", odvrati Edrik.","\"Da li vi to ispitujete granice moje tolerantnosti?\" upita Pol.","\"Da li su moji argumenti potpuno neosnovani?\" pređe Edrik u protivnapad.","Želi li on to da ga ubijemo? upita se Pol. Nudi li Edrik sebe kao žrtvu?","\"Više mi se doppada ciničan stav\", reče Pol, iskušavajući ga. \"Vi ste sigurno upućeni u sve trikove upravljanja, u dvoznačnost i moć reči. Jezik je za vas samo oružje, što znači da sada ispitujete moj oklop.\"","\"Ciničan stav\", ponovi Edrik, razvlačeći usta u osmeh. \"Opšte je poznata stvar da su vladari cinični kada su u pitanju religije. Religija je takođe vrsta oružja. A kako tek postaje moćno oružje kada se dočepa vlasti!\"","Pol oseti da više nije uznemiren i da postaje veoma oprezan. Kome se to Edrik obraća? Prokleto pametne reči, bremenite smicalicama - taj prigušeni humorni ton i izraz koji govori o zajedničkim tajnama. Prema njegovom ponašanju moglo se zaključiti da smatra kako su Pol i on dva sofističara, ljudi koji imaju uvida u šire duhovne horizonte i koji razumeju stvari nedostupne prostoj svetini. Sa iznenadnim šokom Pol je shvatio da on nije bio glavna meta cele ove retorike. Neugodan susret je, u stvari, organizovan da bi se obratio drugima: Stilgaru, straži... možda čak i glomaznom pratiocu.","\"Nametnuta mi je religijska mana\", reče Pol. \"Ja je nisam tražio.\" Pomislio je pri tom: Tako! Neka ovaj čovek-riba misli da je pobedio u našoj bici rečima.","\"Zašto je se onda ne odreknete, Gospodine?\" upita Edrik.","\"Zbog moje sestre Alije\", odgovori Pol, pomno posmatrajući Edrika. \"Ona je boginja. Dozvolite mi da vas upozorim da budete oprezni sa Alijom kako vas ne bi ubila svojim pogledom.\" Osmeh naslađivanja koji je počeo da se oblikuje oko Edrikovih usana zamenio je izraz zaprepašćenja.","\"Krajnje sam ozbiljan\", reče Pol, posmatrajući kako se Edrikovo zaprepašćenje povećava kada je video Stilgarov potvrdni pokret glavom.","Turobnim glasom Edrik reče: \"Vi ste izigrali poverenje koje sam imao u vas, Gospodine. Nema sumnje da je to i bila vaša namera.\"","\"Ne budite tako sigurni da vam je jasna moja namera\", odvrati Pol i dade znak Stilgaru da je prijem završen.","Na Stilgarov upitni pogled da li Edrika treba ubiti, Pol dade odrečan znak rukom, stavivši mu pri tom do znanja da ne sme ništa da preduzme na svoju ruku.","Nebeska Priča, Edrikov pratilac, prišao je slobodnom uglu rezervoara i počeo da ga gura prema vratima. Kada se našao nasuprot Polu, zaustavio se i pogledao u njega svojim podsmešljivim pogledom. Zatim reče: \"Ako mi Gospodar dozvoli?\"","\"Da, o čemu je reč?\" upita Pol, primetivši kako se Stilgar približio u znak odgovora na neizrečenu pretnju ovog čoveka.","\"Neki kažu\", progovori Nebeska Priča, \"da su ljudi odani carskoj vlasti zato što je svemir beskrajan. Osećaju se usamljeni bez simbola koji ih ujedinjuje. Za usamljene ljude Car predstavlja nešto određeno. Mogu da se okrenu prema njemu i da kažu: 'Vidite, evo ga. On nas ujedinjuje.' Možda religija služi istom cilju, Gospodaru.\"","Nebeska Priča se učtivo pokloni i ponovo poče da gura Edrikov rezervoar. Izišli su iz salona. Edrik je ležao u rezervoaru zatvorenih očiju. Izgledao je kao skrhan, dok mu je sva nervna energija bila utrošena.","Pol je pratio pogledom gegavo kretanje Nebeske Priče, začuđen njegovim rečima. \"Neobičan momak, taj Nebeska Priča\", pomisli. Dok je govorio zračio je osećanjima mnogih ljudi - kao da mu je celokupno genetsko nasleđe bilo ispisano na koži.","\"Baš čudno\", reče Stilgar, ne obraćajući se nikom posebno.","Kada su stražari zatvorili vrata za Edrikom i njegovom pratnjom, Pol ustade sa divana.","\"Čudno\", ponovi Stilgar. Na slepoočnici mu je dobovala vena.","Pol prituli svetla u salonu i uputi se prema prozoru koji je gledao na uglastu stenu Tvrđave. Daleko ispod treperila su bezbrojna sićušna svetla. Dole su se kretale radne grupe, donoseći džinovske plasmeldske blokove za popravku Alijinog hrama koji je bio oštećen ćudljivim udarima peščanog vetra.","\"Bilo je nerazumno, Usule, pozvati to biće u ove odaje\", reče Stilgar.","Usul, pomisli Pol. Moje siečko ime. Stilgar me podseća na to da je nekada on bio moj vladar, da me je spasao od pustinje.","\"Zašto ste to učinili?\" zapita Stilgar, obrativši se Polu iz neposredne blizine iza njegovih leđa.","\"Podaci\", odgovori Pol. \"Potrebno mi je više podataka.\"","\"Nije li opasno suočiti se sa ovom opasnošću samo kao mentat?\"","To je bila dobra opaska, pomisli Pol.","Čak su i mentatove procene bile konačne. Ne može se izraziti nešto beskonačno unutar granica bilo kog jezika. Pa ipak, mentatove sposobnosti nalazile su svoju primenu. Ovo što je sada rekao predstavljalo je izazov za Stilgara da pokuša da ga opovrgne.","\"Uvek postoji nešto što se nalazi spolja\", reče Stilgar. \"Neke stvari je bolje držati napolju.\"","\"Ili unutra\", dodade Pol. Za trenutak je prihvatio sopstvene zbirne moći: proroka i mentata. Spolja, da. A iznutra: tu leži pravi užas. Na koji način da se zaštiti od samog sebe? Oni su sigurno skovali plan da se on sam uništi, ali u ovom položaju okruživale su ga još gore mogućnosti.","Njegovu odsutnost prekide bat užurbanih koraka. Prilika Korbe Kvizara skliznu kroz vrata obasjana blistavom rasvetom iz dvorane. Ušao je kao da ga goni neka nevidljiva sila i gotovo istog časa kada se našao u tami salona zastao je kao ukopan. Ruke su mu bile pune kalemova siga žice. Presijavali su se na svetlosti koja je dolazila iz dvorane poput čudnih, malih, okruglih dragulja čiji sjaj je zgasnuo čim je čuvareva ruka zatvorila vrata iza Korbe.","\"Da li ste to vi, Gospodaru?\" upita Korba, zureći u senke.","\"Šta je bilo?\" upita Stilgar.","\"Stilgar?\"","\"Obojica smo ovde. Šta je bilo?\"","\"Uznemirio me je prijem Esnafljanina.\"","\"Uznemirio?\" zapita Pol.","\"Ljudi kažu, Gospodaru, da ukazujete počasti našim neprijateljima.\"","\"Da li je to sve?\" reče Pol. \"Da li su to kalemovi koje sam ti tražio da ranije doneseš?\" Pokazao je na namotaje siga žice u Korbinim rukama.","\"Kalemovi... oh! Da, Gospodaru. Ovo su te istorije. Želite li da ih ovde gledate?\"","\"Video sam ih ranije. Tražio sam ih za Stilgara.\"","\"Za mene?\" upita Stilgar. Osećao je kako u njemu raste ozlojeđenost izazvana onim što je on nazivao Polovim kapricima. Istorije! Stilgar je pre ovoga tražio od Pola da razgovaraju o logističkim proračunima za osvajanje Zabulona. Prvo ga je omeo Ambasador Esnafa, a sada Korba sa istorijama!","\"U kojoj meri poznaješ istoriju?\" reče Pol zamišljeno, proučavajući senku Stilgarove prilike pored sebe.","\"Gospodaru, mogu da imenujem svaki svet na koji su stupili naši ljudi za vreme svojih migracija. Znam dokle se proteže carska...\"","\"Da li si ikada proučavao Zlatno Doba Zemlje?\"","\"Zemlje? Zlatno Doba?\" Stilgar je bio razljućen i zbunjen. Zašto li je Pol želeo da govori o mitovima iz osvita vremena? Stilgarov um još je bio zaokupljen proračunima o Zabulonu koje su pripremili vojni mentati: dve stotine pet bojnih fregata sa trideset legija, pomoćni bataljoni, kadrovi za uspostavljanje mira, misionari Kvizarata... zalihe hrane (sve brojke je znao napamet) i melanža... naoružanje, uniforme, medalje... urne za pepeo poginulih... broj stručnjaka za propagandu, službenika, računovođa... špijuna... i špijuna za špijune...","\"Doneo sam i impulsni sinhronizator, Gospodaru\", dodade Korba. Jasno je osećao kako raste napetost između Pola i Stilgara i to ga je uznemiravalo.","Stilgar je odmahivao glavom. Impulsni sinhronizator? Zašto li je Pol želeo da on upotrebi mnemonički sistem talasanja povezan sa projektorom za siga žicu? Zašto je potrebno istraživati istoriju radi podataka? To je bio posao mentata! Kao i obično, nije mogao da izbegne duboko podozrenje koje je u njemu budila čak i sama pomisao da treba da upotrebi projektor i dodatne uređaje. Ta stvar ga je uvek uznemiravala, zatrpavala podacima koje je njegov um kasnije razvrstavao, iznenađujući ga često obaveštenjima za koja uopšte nije znao da ih poseduje.","\"Gospodine, došao sam sa proračunima o Zabulonu\", reče Stilgar.","\"Dehidrirajte proračune o Zabulonu!\" obrecnu se Pol, upotrebljavajući skaredan slobodnjački izraz koji je značio da se ovde nalazi vlaga koja nikome ne bi donela poniženje ako bi je dodirnuo.","\"Gospodaru moj!\"","\"Stilgare\", reče Pol, \"hitno ti je potrebno da raskriliš vidokrug, a to se može postići jedino uviđanjem dugoročnih perspektiva. Ono malo obaveštenja koja posedujemo o starim vremenima, a koje su nam Batlerijanci ostavili, Korba je doneo za tebe. Počni sa Džingis Kanom.\"","\"Džingis... Kan? Da li je on pripadao Sardaukarima, Gospodaru?\"","\"Oh, živeo je znatno ranije. Ubio je... možda četiri miliona ljudi.\"","\"Mora da je imao strašno naoružanje kada ih je toliko smakao, Gospodine. Možda laserske zrake ili...\"","\"Nije ih ubio on sam, Stil. Ubijao ih je isto onako kao što ja to činim - šaljući svoje legije. Želeo bih da obratiš pažnju na još jednog cara - Hitlera. Uništio je više od šest miliona. Veoma dobro za ono vreme.\"","\"Uništio... uz pomoć svojih legija?\" zapita Stilgar.","\"Da.\"","\"I nisu baš neke naročite cifre, Gospodaru.\"","\"Naprotiv, Stile.\" Pol je pogledao kolutove u Korbinim rukama. Korba ih je držao na način kao da svakog časa želi da ih ispusti i pobegne. \"Kad smo već kod statistike, prema umerenim procenama, ja sam sterilizovao dvadeset planeta, potpuno demoralisao pet stotina drugih. Istrebio sam sledbenike četrdeset religija koje su postojale od...\"","\"Nevernici!\" usprotivio se Korba. \"Svi su bili nevernici!\"","\"Ne\", reče Pol. \"Vernici.\"","\"Moj Gospodar se šali\", reče Korba drhtavim glasom. \"Džihad je doveo deset hiljada svetova u sjajnu svetlost...\"","\"U tamu\", dodade Pol. \"Stotinama pokolenja ćemo se oporavljati od Muad'Dibovog Džihada. Teško mogu i zamisliti da će to neko ikada prebroditi.\" Iz grla mu se razlegao smeh sličan lajanju.","\"Šta to zabavlja Muad'Diba?\" upita Stilgar.","\"Ništa me ne zabavlja. Samo sam iznenada imao pred očima viziju cara Hitlera kako govori nešto slično. Nema sumnje da se tako i zbilo.\"","\"Nijedan vladar nikada nije posedovao vaše moći\", dokazivao je Korba. \"Ko bi se usudio da vas izazove? Vaše legije kontrolišu poznati svemir i sve...\"","\"Legije kontrolišu\", ponovi Pol. \"Pitam se da li one to znaju?\"","\"Ali, vi kontrolišete legije, Gospodine\", umeša se Stilgar; u glasu mu se osećalo da je iznenada shvatio svoje mesto u tom lancu upravljanja - da mu je postalo jasno da njegova ruka vodi svu tu silu.","Usmerivši Stilgarove misli u pravcu u kome je želeo, Pol svu pažnju pokloni Korbi. \"Ostavi kalemove ovde na divanu\", reče. Korba je poslušao i Pol nastavi: \"Kako napreduje prijem, Korba? Da li moja sestra sve čvrsto drži u rukama?\"","\"Da, Gospodaru.\" U tonu Korbinog glasa osećao se oprez. \"Čani promatra kroz špijunsku rupu. Ona sumnja da bi u esnafskoj pratnji moglo biti i Sardaukara.\"","\"Bez sumnje je u pravu\", odgovori Pol. \"Šakali se okupljaju.\"","\"Banjeri\", reče Stilgar ime zapovednika Polovog Odeljenja za sigurnost, \"bio je i ranije zabrinut mogućnošću da bi neki od njih mogli da prodru u privatne oblasti Tvrđave.\"","\"Pa, da li im je to pošlo za rukom?\"","\"Još nije.\"","\"Ali došlo je do nekih nereda u spoljnim vrtovima\", reče Korba.","\"Do kakvih nereda?\" upita Stilgar.","Pol klimnu glavom u znak da se slaže s pitanjem.","\"Stranci dolaze i odlaze\", reče Korba, \"gazeći biljke i vodeći prigušene razgovore - čuo sam izveštaje koji sadrže neke uznemirujuće primedbe.\"","\"Kao što su?\" upita Pol.","\"'Da li se ovako troše porezi koje plaćamo?' rečeno mi je da je i sam Ambasador postavio to pitanje.\"","\"Ne nalazim u tome ništa čudno\", reče Pol. \"Da li je bilo mnogo stranaca u vrtovima?\"","\"Na desetine, Gospodaru.\"","\"Banjeri je postavio izabrane trupe kod manje zaštićenih vrata, Gospodaru\", reče Stilgar. Okrenuo se dok je govorio, tako da mu je jedina svetiljka koja je gorela u salonu osvetljavala samo pola lica. Čudno osvetljenje, to lice, sve je budilo jedno sećanje u Polovom umu - sećanje vezano za pustinju. Pol se nije potrudio da ga do kraja prizove, jer mu je pažnja bila usredsređena na to kako se Stilgar mentalno povukao u sebe. Slobodnjak je imao glatko zategnuto čelo koje je odslikavalo svaku misao što bi mu zaiskrila u umu. Sada je bio sumnjičav zbog čudnog ponašanja svog Cara.","\"Ne dopada mi se da se neko neovlašćeno ublači u vrtove\", reče Pol. \"Učtivost prema gostima je jedna stvar, kao i formalnosti vezane za doček izaslanika, ali ovo...\"","\"Pobrinuću se da ih odstrane\", reče Korba. \"Smesta.\"","\"Pričekaj!\" naredi Pol kada se Korba uputio prema vratima.","U iznenadnoj tišini koja je zavladala, Stilgar je otišao do mesta odakle je mogao da proučava Polovo lice. Izveo je to vešto. Polu se dopala ova lukavost zato što nije bilo ničeg prenagljenog u njoj. Jedino je Slobodnjak bio kadar da spoji lukavost i poštovanje u kretnji koja je svima izgledala sasvim spontana.","\"Koliko je sati?\" upita Pol.","\"Skoro će ponoć, Gospodine\", odgovori Korba.","\"Korba, mislim da si ti, možda, moja najbolja tvorevina\", reče Pol.","\"Gospodine!\" U Korbinom glasu osećala se povređenost.","\"Da li me se plašiš?\" upita Pol.","\"Vi ste Pol Muad'Dib, Usul iz našeg sieča\", odgovori Korba. \"Vama je poznata moja odanost...\"","\"Da li si se ikada osećao kao apostol?\" upita Pol.","Bilo je očito da Korba nije razumeo značenje poslednje reči, ali je zato jasno shvatio ton kojim je ona izrečena. \"Moj Car zna da imam čistu savest!\"","\"Neka nas spasi Šai-Hulud\", promrmlja Pol.","Tišinu punu neizvesnosti koja je potom zavladala prekinulo je zviždukanje nekoga ko je prolazio hodnikom. Zviždukanje je okončala odsečna komanda stražara kada se nepoznati našao tačno pred vratima.","\"Korba, mislim da si ti u stanju da preživiš sve ovo\", reče Pol. Na Stilgarovom licu moglo se videti kako on polako počinje da shvata šta se događa.","\"Stranci u vrtovima, Gospodine?\" zapita Stilgar.","\"Ah, da\", reče Pol. \"Da li ih je Banjeri izbacio, Stile? Korba će mu pomoći.\"","\"Ja, Gospodine?\" Korba je bio veoma uznemiren.","\"Neki od mojih prijatelja su zaboravili da su nekada bili Slobodnjaci\", reče Pol, obraćajući se Korbi, ali su njegove reči bile namenjene Stilgaru. \"Zabeležićeš one koje je Čani identifikovala kao moguće Sardaukare i naredićeš da ih pogube. Uradi to sam. Želim da se to obavi tiho i bez suvišne gužve. Treba da se podsetimo da religija i vladanje služe i za nešto drugo sem za sklapanje ugovora i propovedi.\"","\"Izvršiću naređenje Muad'Diba\", prošaputa Korba.","\"Predračuni o Zabulonu?\" upita Stilgar.","\"Sutra\", odgovori Pol. \"Kada stranci budu odstranjeni iz vrtova objavi da je prijem završen. Došao je kraj zabavi, Stile.\"","\"Razumem, Gospodaru.\"","\"Siguran sam u to\", odvrati Pol."]}