{"index":11,"title":"10.","paragraphs":["Ovde leži pali bog.","Njegov pad bio je strašan.","Podigli smo mu pijedestal","Uzak i visok.","Epigram Tleilaksa","Alija je čučala laktova uprtih u kolena i brade naslonjene na dlanove. Posmatrala je telo na dini - nekoliko kostiju i nešto iskidanog mesa - delove trupa neke mlade žene. Više nije bilo ruku, glave, ni većeg dela torza - pojeo ih je koriolis vetar. U pesku su se svuda unaokolo primećivali tragovi lekara i kvestora njenog brata. Sada su već svi bili otišli osim pogrebne pratnje koja je stajala malo dalje sa Hajtom, golom, čekajući da ona završi tajanstveno ispitivanje onoga što je ovde ostalo zapisano.","Nebo boje pšenice preplavilo je prizor zelenkastoplavom svetlošću, uobičajenom za pozno popodne u ovim oblastima.","Telo je nekoliko časova ranije pronašao nisko leteći kurir čiji su uređaji otkrili slabi trag vode na mestu gde uopšte ne bi trebalo da je bude. Na njegov poziv prispeli su stručnjaci. I šta su saznali? U pitanju je bila žena stara oko dvadeset godina, Slobodnjak, uslovljena dejstvom semute... umrla ovde, u kotlu pustinje, od podmuklog otrova tleilaškog porekla.","Umreti u pustinji nije bilo ništa neobično. Ali žena-Slobodnjak, uslovljena dejstvom semute predstavljala je takvu retkost da je Pol smesta poslao sestru da ispita stvar na način na koji ih je majka učila.","Aliji je ubrzo postalo jasno da ništa nije otkrila; sve što je uradila bilo je da doda svoj obol već postojećoj tajanstvenosti zagonetnog prizora. Začula je goline korake po pesku i pogledala ga. Pažnju mu je za trenutak privukao eskadron pratećih toptera koji su kružili iznad njihovih glava poput jata grabljivica.","Čuvaj se Esnafljana koji donose poklone, pomisli Alija.","Pogrebni topter i njena letelica bili su smešteni na pesku u blizini stene koja se izdizala iza gole. Pogled na spuštene toptere ispunio je Aliju žudnjom da se vine u visine i odleti daleko odavde.","Pol je mislio da će ona biti u stanju da primeti nešto što je drugima izmaklo. Osećala se nelagodno u pustinjskom odelu, koje joj je, nakon nekoliko meseci provedenih u gradskoj odeći, sada izgledalo neprijatno i nelagodno. Posmatrala je golu, pitajući se, zna li on možda nešto o ovoj neobičnoj smrti. Primetila je uvojak crne, grgurave kose koji mu je izvirio ispod kapuljače pustinjskog odela. Najednom ju je obuzela žudnja da taj uvojak ćušne nazad pod kapuljaču.","Kao da ga je privukla njena neizrečena želja uperio je svoje svetlucave, sive, metalne oči ka mestu gde se nalazila. Zadrhtala je od tih očiju i skrenula pogled u stranu.","Žena-Slobodnjak je umrla od otrova zvanog 'grlo pakla'.","Slobodnjak podložan uticaju semute.","Zahvatio ju je Polov nemir pri pomisli na ovu vezu.","Pogrebna pratnja je strpljivo čekala. Ovo telo nije sadržalo dovoljno vode koju bi oni mogli da sakupe. Nisu se nigde žurili. Verovali su da je Alija pomoću neke gliptičke veštine čitala neobičnu istinu iz ovih ostataka.","Ali ona nije otkrila nikakvu neobičnu istinu.","Bilo joj je sasvim jasno šta se motalo po njihovim umovima i to je negde daleko u njoj izazivalo daleki prisenak ljutnje. A za sve je to bila kriva prokleta religija i njene tajne. Ona i njen brat nisu mogli da budu jednostavno ljudi: ne, morali su da budu nešto više od toga. Bene Geserit se pobrinuo za to manipulišući precima Atreida, dok se obol njihove majke očitovao u upućivanju u tajne crne magije.","Pol je, zatim, ovekovečio te razlike.","Časne Majke učaurene u Alijinom sećanju nemirno se pokrenuše, izazivajući primisli Adaba: 'Mir Malena! Ti si ono što jesi. Postoje komepnzacije za to.'","Kompenzacije!","Pokretom ruke pozvala je golu.","Stao je pred nju učtiv i strpljiv.","\"Šta ti ovde primećuješ?\" zapita.","\"Možda nikada nećemo saznati ko je ubijena\", odgovori on. \"Glava i zubi su nestali. Ruke... malo je verovatno da neko kao ona poseduje genetski dosije prema kome bismo mogli da uporedimo ćelije.\"","\"Otrov Tleilaksa\", reče ona. \"Šta ti to kazuje?\"","\"Mnogi kupuju te otrove.\"","\"To je istina. Ovo telo je previše oštećeno da bi se moglo oživeti kao što je učinjeno sa tvojim.\"","\"Čak i u slučaju kada biste Tleilaksima smeli da poverite taj zadatak\", reče on.","Klimnula je glavom i ustala. \"Sada ćeš me odvesti nazad u grad.\"","Kada su uzleteli i krenuli prema severu, ona reče: \"Upravljaš letelicom isto kao i Dankan Ajdaho.\"","Pogledao ju je svojim metalnim pogledom. \"I drugi su mi to rekli.\"","\"O čemu sada razmišljaš?\" upita ga.","\"O mnogim stvarima.\"","\"Prestani da izbegavaš moja pitanja, proklet da si!\"","\"Koja pitanja?\"","Sevnula je očima na njega.","Video je blesak i stresao se.","Koliko je bilo sličnosti u tom pokretu sa Dankanom Ajdahom, pomislila je. Optužujuće dubokim glasom u kome se osećala neka zamka, ona reče: \"Jedino sam želela da čujem glasno izrečene tvoje misli kojima bih pokušala da suprotstavim svoje. Brine me smrt te mlade žene.\"","\"Nisam mislio na to.\"","\"A na šta si mislio?\"","\"Na čudna osećanja koja me prožimaju kada ljudi govore o nekome ko sam možda bio.\"","\"Možda bio?\"","\"Tleilaksi su veoma pametni.\"","\"Ne toliko koliko misliš. Ti si bio Dankan Ajdaho.\"","\"Vrlo verovatno. To je najbliže pameti.\"","\"Znači li to da postaješ osećajan?\"","\"Do izvesnog stepena. Osećam ozlojeđenost. Zabrinut sam. Povremeno me obuzima drhtavica, a tada moram da uložim veliki napor da je obuzdam. Dolaze mi... prisenci nekih slika.\"","\"Kakvih slika?\"","\"Suviše se kratko zadržavaju da bih mogao da ih prepoznam. Prisenci... grčevita naprezanja... gotovo sećanja.\"","\"Zar te ne kopkaju ta sećanja?\"","\"Naravno. Radoznalost me gura napred, ali stalno se krećem nasuprot nekoj jakoj sili. Mislim: šta ako nisam onaj za koga me smatraju? Ne dopada mi se ta pomisao.\"","\"I to je sve o čemu si razmišljao?\"","\"Dobro znate da nije tako, Alija.\"","Kako se usuđuje da me oslovljava imenom? Osećala je da u njoj raste bes, koji se odmah stišao čim se setila malopređašnjih reči i načina na koji ih je izgovarao: lagano, treptavim, prigušenim glasom poljuljanog muškarca koji je izgubio samopouzdanje. Zgrčio joj se vilični mišić i ona stisnu zube.","\"Da li je ono El Kuds, tamo dole?\" upita on, spustivši načas krilo letelice, što im je uznemirilo pratnju.","Pogledala je u senke koje su se talasale duž pobrđa iznad Harg Pasa, preko grebena i stenovite piramide u kojoj se nalazila lobanja njenog oca. El Kuds - Sveto Mesto.","\"To je Sveto Mesto\", reče ona.","\"Moram ga posetiti jednog dana\", reče gola. \"U neposrednoj blizini posmrtnih ostataka vašeg oca mogu mi se vratiti sećanja koja ću biti kadar da zarobim.\"","U trenutku je shvatila koliko mora da je bila jaka njegova potreba da sazna o svom pređašnjem životu. Bila je to glavna pokretačka sila u njemu. Pogledala je unazad prema stenama i grebenu čije se podnožje pretakalo u suvu obalu i peščano more; žutomrka stena uzdizala se iz dina poput broda koji plovi uz talase.","\"Napravi krug unazad\", reče ona.","\"Pratnja...\"","\"Slediće nas. Okreni ispod njih.\"","On posluša.","\"Da li si verno služio mom bratu?\" upitala ga je, kada je odredio novi kurs. Pratnja ih je sledila.","\"Služio sam Atreidima\", odgovorio je zvaničnim glasom.","Primetila je kako je podigao, a zatim spustio desnu ruku, pokretom koji je podražavao stari kaladanski pozdrav. Seta mu je prešla preko lica. Posmatrala ga je kako zuri dole u stenovitu piramidu.","\"Šta te muči?\" zapita ga.","Usne mu se pokrenuše da uobliče odgovor. Iz njega zaječa glas, isprekidan, brz: \"On je bio... bio je...\" Jedna suza mu skliznu niz obraz.","Alija ostade skamenjena pod dejstvom snažnog slobodnjačkog straha koji ju je obuzeo. Davao je mrtvacu vode! Kao da joj je rukom upravljala neka nevidljiva sila, ona mu dodirnu obraz i oseti vlažan trag suze.","\"Dankane\", prošaputala je.","On se ukočio za komandnim uređajima toptera, pogleda prikovanog za grobnicu ispod njih.","Povisila je glas: \"Dankane!\"","Zagrcnuo se, zatresao glavom i pogledao je metalnim očima koje su svetlucale. \"Ja... osećam... ruku... na ramenu\", prošaputao je. \"Osećam je! Ruku!\" Jabučica mu se šetala u grlu. \"Bio je to... prijatelj. Bio je to... moj prijatelj.\"","\"Ko?\"","\"Ne znam. Mislim da je bio... ne znam.\"","Pozivno svetlo počelo je da treperi ispred Alije - kapetan pratnje želeo je da zna zašto su se vratili u pustinju. Uzela je mikrofon i objasnila mu da su nadletanjem grobnice odavali poštu njenom ocu. Kapetan ju je podsetio da je već prilično kasno.","\"Sada idemo u Araken\", reče ona vraćajući mikrofon na svoje mesto.","Hajt duboko uzdahnu i ponovo okrenu topter u pravcu severa.","\"Bila je to ruka moga oca koju si osetio, zar ne?\" upita ona.","\"Možda.\"","Glas mu je sada ličio na glas mentata koji vrši proračune verovatnoće, što joj je stavilo do znanja da je povratio prisebnost.","\"Da li znaš kako poznajem svog oca?\" upita ga.","\"Imam izvesne predstave.\"","\"Dopusti da ti razjasnim\", predloži ona. Ukratko mu je objasnila kako je još pre rođenja, kao preplašeni fetus, dokučila svet Časnih Majki i upoznala bezbroj života koji su se utisnuli u njene nervne ćelije - a sve joj se to dogodilo nakon očeve smrti.","\"Poznajem svog oca onako kako ga je poznavala moja majka\", reče ona. \"Poznajem do najsitnijih pojedinosti bilo koje iskustvo koje su zajedno doživeli. Na izvestan način, ja sam moja majka. Posedujem sva njena sećanja do trenutka kada je ispila Vodu života i pala u trans transmigracije.\"","\"Vaš brat mi je objasnio nešto od toga.\"","\"Učinio je to? Zašto?\"","\"Pitao sam ga.\"","\"Zašto?\"","\"Mentatu su potrebni podaci.\"","\"Oh!\" Pogledala je dole prema ravnom prostranstvu Zaštitnog Zida, koji se sastojao od izlomljenih stena, jama, pukotina.","Primetio je šta posmatra, pa reče: \"Vrlo izloženo mesto, tamo dole.\"","\"Ali veoma povoljno za sakrivanje\", reče ona. Pogledala ga je. \"Veoma me podseća na ljudski mozak... sa svim tajnama koje on skriva.\"","\"Ahh\", reče on.","\"Ahh? Šta znači to ahh?\" Istog trenutka se naljutila na njega, premda nije znala zbog čega.","\"Vi biste želeli da znate šta se krije u mom umu\", reče on. To je više bila tvrdnja nego pitanje.","\"Otkud znaš da to već nisam otkrila pomoću svojih sposobnosti predviđanja?\" zapita ona.","\"Jeste li?\" Izgledao je istinski znatiželjan.","\"Nisam!\"","\"Sibile su ograničene\", reče on.","Izgledalo je da ga sve ovo zabavlja, što je u Aliji ponovo izazvalo bes. \"Zabavljaš se? Zar ne osećaš poštovanje prema mojim moćima?\" upita ga. Pitanje je čak i njoj samoj zazvučalo neubedljivo.","\"Poštujem vaša znamenja i predznake možda više nego što pretpostavljate\", odgovori on. \"Prisustvovao sam vašem Jutarnjem Obredu.\"","\"I do kakvog si zaključka došao?\"","\"Posedujete veliku sposobnost tumačenja simbola\", reče on, potpuno usredsređen na komande toptera. \"To je osobenost Bene Geserita, rekao bih. Ali, kao što je to slučaj sa mnogim čarobnicama, zanemarili ste svoje moći.\"","Osetivši kako ju je prožeo grčeviti strah, ona prasnu: \"Kako se usuđuješ?\"","\"Usuđujem se da kažem ili uradim mnogo više nego što su moji tvorci predvideli\", uzvrati on. \"Zbog te retke osobine vaš brat me je i zadržao.\"","Alija stade da posmatra čelične lopte koje su mu zamenjivale oči. U njima nije bilo ničeg ljudskog. Kapuljača pustinjskog odela skrivala mu je oblik vilice. Usne su mu bile stisnute. Zračile su velikom snagom... i odlučnošću. U rečima se očitavalo ospokojavajuće poverenje. '...usuđujem se mnogo više...' Kako je to bilo slično Dankanu Ajdahu. Da li su Tleilaksi uobličili svog golu bolje nego što su to želeli - ili je njegovo ponašanje predstavljalo samo pretvaranje, deo uslovljenosti?","\"Objasni šta si hteo da kažeš\", naredi ona.","\"Upoznaj samog sebe... nije li to vaša zapovest?\" upita on.","Još jednom joj se učinilo da se on zabavlja. \"Ne igraj se rečima kada se meni obraćaš, ti... ti predmetu!\" reče ona. Položila je ruku na kris-nož koji joj je visio oko vrata. \"Zašto su te poklonili mome bratu?\"","\"Vaš brat mi je rekao da ste prisustvovali audijenciji\", reče on. \"Čuli ste šta sam mu odgovorio na to pitanje.\"","\"Odgovori još jednom... meni!\"","\"Mene su namenili da ga uništim.\"","\"Da li to iz tebe mentat progovara?\"","\"Znali ste odgovor i pre nego što ste postavili pitanje\", uzvrati on. \"A isto tako znate da poklon i nije bio potreban. Vaš brat već uništava sam sebe i to veoma uspešno.\"","\"Čemu, onda, služi jedan ovakav poklon?\" upita ga ona.","\"Možda se Tleilaksima ta ideja učinila zabavnom. Istina je da me je Esnaf tražio kao poklon za Cara.\"","\"Zašto?\"","\"Odgovor je isti.\"","\"Kako ja to zanemarujem svoje sposobnosti?\"","\"Kako ih koristite?\" odvrati on pitanjem.","Pitanje je pogodilo njene bojazni. Pustila je dršku noža i kazala: \"Zašto si rekao da moj brat uništava samog sebe?\"","\"Oh, ma hajde, dete! Gde su te moći kojima si se hvalila? Zar nisi sposobna da rasuđuješ?\"","Suzdržavajući bes, ona reče: \"Rasuđuj ti za mene, mentate.\"","\"Vrlo dobro.\" Pogledao je unaokolo na njihovu pratnju, pa se ponovo usredsredio na kurs. Na obzorju, sa one strane severne ivice Zaštitnog Zida polako se pomaljala ravnica Arakena. Koprena prašine skrivala je sela pana i grabena, ali se kroz nju mogao nazreti udaljeni sjaj Arakena.","\"Postoje znaci\", reče on. \"Vaš brat drži u svojoj blizini zvaničnog Penegristu koga...\"","\"Koga su mu poklonili slobodnjački Naibi!\"","\"Čudan poklon od prijatelja\", reče on. \"Zašto bi želeli da ga okruže laskanjem i ropskom poslušnošću? Da li ste ikada slušali tog Panegristu dok govori? Muad'Dib prosvetljava narod. Regent uma, naš Car, izišao je iz tame da bi blistao nad svim ljudima. On je naš Gospodin. On je dragocena voda iz nepresušnog vrela. On proliva radost tako da cela vaseljena može da pije. Bah!\"","Nežnim glasom Alija reče: \"Ako samo ponovim tvoje reči Slobodnjacima iz naše pratnje, napraviće od tebe hranu za ptice.\"","\"Pa, racite im.\"","\"Moj brat vlada prema prirodnim zakonima neba!\"","\"Zbog čega to kažete kada ni sami ne verujete?\"","\"Otkud ti znaš šta ja verujem?\" Prožeo ju je drhtaj koji nikakvo umeće Bene Geserita ne bi bilo u stanju da spreči. Gola je posedovao moć uticaja o kojoj ona nije ni slutila.","\"Vi ste mi naredili da rezonujem kao mentat\", podsetio ju je.","\"Nijedan mentat ne zna šta ja mislim!\" Dva puta je duboko uzdahnula. \"Kako se usuđuješ da nam sudiš?\"","\"Da vam sudim? Ali, ja to ne radim.\"","\"Ti i ne sanjaš koliko smo obrazovanje dobili!\"","\"Oboje ste odgojeni da vladate\", reče on. \"Uslovljeni ste preteranom žudnjom za posedovanjem moći. Oštroumno shvatate politiku i veoma ste upućeni u pitanja rata i obreda. Prirodni zakon? Kakav prirodni zakon? Taj mit opterećuje ljudsku istoriju. Opterećuje je! On je avet. Nematerijalan je, nestvaran. Da li je, možda, vaš Džihad prirodni zakon?\"","\"Mentatsko blebetalo\", prosikta ona.","\"Ja sam sluga Atreida i nepristrasno govorim\", odvrati on.","\"Sluga? Mi nemamo sluge, već samo pristalice.\"","\"Onda sam ja pristalica svesti\", reče on. \"Pokušaj to da shvatiš, dete, i...\"","\"Ne zovi me detetom!\" obrecnu se ona. Napola je iz korica izvukla nož.","\"Povlačim reč.\" Pogledao ju je, nasmešio se i ponovo svu pažnju poklonio komandama toptera. Već su mogle da se razaberu stenovite strane velikog kompleksa Tvrđave Atreida, koja je dominirala severnim predgrađima Arakena. \"Postoji nešto veoma staro u tebi zbog čega ne možeš da budeš dete\", reče gola. \"Telo ti je uznemireno, jer oseća da postaje žena.\"","\"Nije mi jasno zašto te slušam\", progunđala je, ali je ipak vratila kris-nož u korice i dlan obrisala o odoru. Taj dlan, vlažan od znoja, oskrnavio joj je osećanje slobodnjačke štedljivosti: kakvo rasipanje telesne vlage.","\"Slušaš me jer znaš da sam odan tvome bratu\", reče. \"Moji postupci su jasni i lako razumljivi.\"","\"Ništa u vezi s tobom nije jasno i lako razumljivo. Ti si najsloženije biće koje sam ikada srela. Kako mogu da znam šta su Tleilaksi ugradili u tebe?\"","\"Greškom ili hotimice?\" reče on, \"podarili su mi slobodu da se oblikujem.\"","\"Povlačiš se u Zensuni parabole\", optuži ga. \"Mudar čovek oblikuje sebe, budala živi samo zato da bi umrla.\" U glasu joj se osećalo da se pretvara. \"Pristalica svesti!\"","\"Ljudi nisu u stanju da razdvoje podlost i prosvećenost\", reče on.","\"Govoriš u zagonetkama!\"","\"Govorim umu sposobnom da shvati.\"","\"Sve ću ovo ponoviti Polu.\"","\"Veći deo je već čuo.\"","Mučila ju je radoznalost. \"Kako to da si još živ... i slobodan? Šta je on odgovorio?\"","\"Nasmejao se i rekao: Ljudi ne vole da za Cara imaju knjigovođu; oni žele gospodara, nekoga ko će ih zaštiti od promena. Ali složio se da je za uništenje Carstva sam kriv.\"","\"Zašto bi on govorio takve stvari?\"","\"Zato što sam ga uverio da razumem njegov problem i da ću mu pomoći.\"","\"Šta li si mu samo rekao?\"","Hajt je ćutao: upravio je topter nadole, niz vetar, prema zdanju u kome je bila smeštena straža, na krovu Tvrđave.","\"Zahtevam da mi kažeš šta si mu rekao!\"","\"Nisam siguran da će ti se dopasti.\"","\"Sama ću to prosuditi. Naređujem ti da mi smesta odgovoriš!\"","\"Dozvoli mi da prvo spustim letelicu\", reče on. I ne čekajući njeno odobrenje, pripremio se za spuštanje. Podigao je krila u optimalni položaj i blago dodirnuo svetlonarandžastu površinu krova.","\"Sada\", reče Alija. \"Govori.\"","\"Rekao sam mu da je podneti samoga sebe možda najteži zadatak na svetu.\"","Zatresla je glavom. \"To je... to je...\"","\"Gorka pilula\", reče on, posmatrajući stražare koji su im trčali u susret preko krova da bi obrazovali pratnju.","\"Gorka besmislica!\"","\"Najvišeg među palatinskim erlovima i najnižeg najamnika muči isti problem. Ne možeš unajmiti menatata ili bilo koji drugi um da ti reši taj problem. Ne postoji dokument o istrazi ili zapisnik sa saslušanja svedoka odakle bi se dobio taj odgovor. Nikakav sluga - ni pristalica - ne mogu zalečiti tu ranu. Moraš je sam zaceliti ili nastaviti da krvariš dok te svi gledaju.\"","Okrenula se od njega, ali u istom trenutku je shvatila da time otkriva svoja osećanja. Ne koristivši se nikakvim trikom glasa niti čarobnjačkim lukavstvom, još jednom je uspeo da prodre u njenu psihu. Kako mu to samo uspeva?","\"Šta si mu rekao da učini?\" prošaputa ona.","\"Rekao sam mu da sudi, da uspostavi red.\"","Alija je gledala stražu koja je napolju čekala - u savršenom poretku. \"Deliti pravdu\", promrmlja ona.","\"Ne to!\" obrecnu se on. \"Predložio sam mu da sudi, samo to, rukovodeći se jednim jedinim načelom, možda...\"","\"Kojim?\"","\"Da čuva prijatelje, a uništava neprijatelje.\"","\"Znači da pravedno sudi.\"","\"Šta je to pravda? Dve sile se sudare. Svaka od njih može da bude u pravu u svom domenu. Upravo tu istupa Car sa svojim rešenjem. On mora da razreši sudare, a ne da ih sprečava.\"","\"Kako?\"","\"Na najjednostavniji način da odluči.\"","\"Zadržavajući prijatelje i uništavajući neprijatelje.\"","\"Zar to nije stabilnost? Ljudi žele red, bilo kakav. Oni koji trpe glad, rado prepuštaju rat bogatima, kojima je on postao puki sport. To je opasan oblik mudrovanja. On donosi nered.\"","\"Obavestiću brata da si suviše opasan i da te treba uništiti\", reče ona, okrećući glavu prema njemu.","\"To sam mu već predložio\", reče on.","\"Eto, zato si opasan\", reče ona, odmeravajući reči. \"Ovladao si svojim strastima.\"","\"Nisam zbog toga opasan.\" Pre no što je mogla da se pomeri, on se nagnuo, ščepao je jednom rukom za bradu i priljubio svoje usne na njene.","Bio je to nežan, kratak poljubac. Povukao se, a ona ga je iznenađeno pogledala. Doživljeni šok još je više pojačavalo prituljeno cerekanje straže koja je napolju još čekala u savršenom poretku.","Alija prstom dodirnu usne. Nešto joj se učinilo poznato u tom poljupcu.","Hajtove usne predstavljale su otelotvorenje budućnosti koju je videla u nekim sporednim kracima predviđanja. Dok su joj se grudi nadimale, ona reče: \"Trebalo bi da te oderem.\"","\"Zato što sam opasan?\"","\"Zato što sebi suviše dopuštaš!\"","\"Ništa ja sebi ne dopuštam. Ne uzimam ništa što mi najpre nije bilo ponuđeno. Budi sretna što nisam uzeo sve što mi je bilo ponuđeno.\" Otvorio je vrata i skliznuo napolje. \"Požuri! Protraćili smo suviše vremena na neuspelu misiju.\" Krupnim koracima se uputio prema ulazu u zgradu na drugom kraju staze.","Alija je iskočila i potrčala da bi ga sustigla. \"Reći ću mu sve što si kazao i sve što si uradio\", reče ona.","\"U redu.\" Pridržao joj je vrata.","\"Narediću da te pogube\", reče ona ulazeći u palatu.","\"Zašto? Jer sam ukrao poljubac koji sam želeo?\" Pošao je za njom, što ju je primoralo da ubrza korak. Vrata se zatvoriše za njima.","\"Poljubac koji si ti želeo!\" Osetila se postiđenom.","\"Dobro, Alija. Onda poljubac koji si ti želela.\" Zaobišao ju je i krenuo prema platformi za spuštanje.","Kao da ju je ova kretnja vratila k svesti, ona najednom shvati koliko je bio iskren. Poljubac koji sam ja želela, pomisli, istina je.","\"Tvoja iskrenost, to je ono što je opasno\", reče ona, sledeći ga.","\"Najzad si povratila mudrost\", reče on, ne zaustavljajući se. \"Nijedan mentat ne bi mogao jasnije da se izrazi. Onda, reci mi, šta si videla u pustinji?\"","Zgrabila ga je za ruku, primoravši ga da se zaustavi. Opet mu je pošlo za rukom da joj potpuno razbistri svest.","\"Ne umem da objasnim\", reče ona, \"ali neprestano mislim na Lice-Igrače. Zašto?\"","\"Upravo te je brat zbog toga i poslao u pustinju\", odgovori on, klimnuvši glavom. \"Saopšti mu ovu slutnju.\"","\"Ali zašto?\" insistirala je. \"Zašto Lice-Igrači?\"","\"Tamo napolju leži mrtva jedna mlada žena\", reče on. \"Ne bi me čudilo da niko među Slobodnjacima nije prijavio nestanak jedne takve osobe.\""]}