{"index":14,"title":"13.","paragraphs":["Sit sam božjih i svešteničkih stvari. Misliš da ne vidim sopstvene mitove? Proveri svoje podatke još jednom, Hajte. Moji obredi uvukli su se i u najelementarnija ljudska delanja. Ljudi jedu u ime Muad'Diba! Vode ljubav u moje ime, rađaju u moje ime - prelaze ulicu u moje ime. Ni krov na najmanjoj udžerici u dalekom Gangišriju ne podiže se bez prizivanja blagoslova Muad'Diba!","'Knjiga Dijatriba' iz 'Hajtove hronike'","\"Mnogo rizikuješ napuštajući svoje mesto da bi došao do mene u ovo doba\", reče Edrik, posmatrajući kroz zidove rezervoara Lice-Igrača.","\"Kako je slaba i ograničena tvoja pamet\", reče Nebeska Priča. \"Ko je to ko ti je došao u posetu?\"","Edrik je oklevao, posmatrajući glomaznu priliku, teške očne kapke i tupo lice. Bilo je rano jutro i Edrikov metabolizam još nije, nakon noćnog odmora, prešao u fazu punog utroška melanža.","\"Zar je to obličje u kome si šetao ulicama?\" upita Edrik.","\"Niko nije dvaput pogledao u neku od prilika čiji sam lik danas uzeo na sebe\", reče Nebeska Priča.","Kameleon misli da se promenom oblika može zaštititi od svake opasnosti, pomisli Edrik u retkom trenutku lucidnosti. Zapitao se da li ih njegovo učešće u zaveri zbilja štiti od svih proročkih moći. Sada je valjalo računati na Carevu sestru...","Edrik zatrese glavom, uskovitlavši narandžasti gas u rezervoaru, a zatim reče: \"Zašto si došao?\"","\"Dar mora biti podstaknut da brže dela\", reče Nebeska Priča.","\"To je neizvodljivo.\"","\"Mora da postoji neki način\", bio je uporan Nebeska Priča.","\"Zašto?\"","\"Stvari se ne odvijaju onako kako bih ja to želeo. Car pokušava da nas razdvoji. Već se cenjkao sa čarobnicom Bene Geserita.\"","\"A tako?\"","\"Tako! Moraš podstaknuti golu da...\"","\"Vi ste ga oblikovali, Tleilakse\", reče Edrik. \"Znaš i sam da to ne možeš tražiti od mene.\" Zaćutao je i približio se prozirnom zidu rezervoara. \"Ili si nas lagao o ovom poklonu?\"","\"Lagao?\"","\"Rekao si samo da će oružje biti upravljeno na cilj i pušteno. Kada jednom uručimo golu, više nema nikakvog uplitanja s naše strane.\"","\"Svaki gola može biti ometen\", reče Nebeska Priča. \"Ti treba samo da ga ispitaš čega se seća o svom pređašnjem biću.\"","\"Kakve to veze ima?\"","\"To će ga pokrenuti na delanje koje će služiti našim ciljevima.\"","\"On je mentat i poseduje moći razložnog i logičkog rasuđivanja\", primeti Edrik. \"Može da pogodi šta smeram... on ili sestra. Ukoliko usredsredi pažnju na mene...\"","\"Da li nas ti skrivaš od te sibile ili ne?\" upita Nebeska Priča.","\"Ne bojim se predviđanja\", reče Edrik. \"Mene brine logika, pravi špijuni, fizičke snage Carstva, kontrola začina...\"","\"Dovoljno je da se setiš kako sve ima svoj kraj, pa će Car i njegove moći prestati da ti zadaju glavobolju\", reče Nebeska Priča.","Najednom Navigator uzbuđeno ustuknu, zamlataravši udovima poput nekog neobičnog vodenjaka. Nebeska Priča oseti kako ga od tog prizora obuzima mučnina. Esnafljanin je, kao i obično, bio obučen u tamni triko sa mnoštvom raznih kontejnera za pojasom. Pa ipak... kada se kretao, sticao se utisak da je nag. Pokreti mu liče na zamahe pri plivanju, pomisli Nebeska Priča, zaključivši ponovo da su neke karike u lancu njihove zavere preslabe. Nisu predstavljali skladnu grupu. U tome je bila njihova slabost.","Edrik se polako umirio. Buljio je u Nebesku Priču, videvši ga kroz koprenu narandžastog gasa u kome je obitavao. Kakvu li je smicalicu čuvao u rezervi Lice-Igrač za svoj spas? upita se Edrik. Ponašanje Tleilaksa nije se moglo predvideti. Rđavo znamenje.","Nešto u Navigatorovom glasu i pokretima stavi do znanja Nebeskoj Priči da se Esnafljanin više boji sestre nego Cara. Ta misao mu iznenada prolete kroz svest, prilično ga uznemirivši. Da li su prevideli nešto važno u vezi sa Alijom? Da li će gola biti dovoljno jako oružje da ih oboje uništi?","\"Znaš li šta se priča za Aliju?\" reče izokola.","\"Na šta misliš?\" Čovek riba ponovo poče da se mreška.","\"Nikada filozofija i kultura nisu imale takvu pokroviteljku\", reče Nebeska Priča. \"Zadovoljstvo i lepota sjedinjeni u...\"","\"Šta je to što je trajno u lepoti i zadovoljstvu?\" upita Edrik. \"Uništićemo oba Atreida. Kultura! Odbacili su kulturu da bi bolje vladali. Lepota! Uveli su lepotu koja podjarmljuje. Postavili su na tron neznanje - što uopšte nije bilo teško. Ništa nisu prepustili slučaju! Lanci! Sve što čine služi kovanju lanaca i porobljivanju! Ali, robovi se uvek bune.\"","\"Sestra se može udati i roditi potomka\", reče Nebeska Priča.","\"Zašto stalno govoriš o sestri?\" upita Edrik.","\"Car joj može odabrati saputnika\", odgovori Nebeska Priča.","\"Čak ni ti ne možeš da predvidiš sledeći trenutak\", upozori ga Nebeska Priča. \"Ti nisi tvorac... bar ne veći od Atreida.\" On klimnu glavom. \"Ne smemo isuviše pretpostavljati.\"","\"Nismo mi od onih koji naklapaju o stvaranju\", usprotivi se Edrik. \"Nismo svetina koja pokušava da od Muad'Diba napravi mesiju. Kakve su to gluposti? Zašto postavljaš ovakva pitanja?\"","\"Posredi je ova planeta\", reče Nebeska Priča. \"Ona postavlja pitanja.\"","\"Planete ne govore!\"","\"Ova govori.\"","\"Oh?\"","\"Ona govori o stvaranju. Pesak koji duva noću, to je stvaranje.\"","\"Pesak koji duva...\"","\"Kada se probudiš, prva svetlost ti otkriva sasvim novi svet - svež i spreman da primi tvoje tragove.\"","Pesak bez tragova? pomisli Edrik. Stvaranje? Iznenada ga obuze zebnja. Skučenost njegovog rezervoara, ove prostorije, sve se to nadvilo nad njim i skolilo ga.","Tragovi u pesku.","\"Govoriš kao Slobodnjaci\", reče Edrik.","\"Ovo je doista slobodnjačka misao i veoma je poučna\", složi se Nebeska Priča. \"Oni kažu da Muad'Dibov Džihad ostavlja tragove u vaseljeni, baš kao što Slobodnjak gazi po novom pesku. Iza njega ostaje beleg u ljudskim životima.\"","\"Pa?\"","\"Spušta se naredna noć\", reče Nebeska Priča. \"Duva vetar.\"","\"Da\", reče Edrik, \"svršeno je sa Džihadom. Muad'Dib ga je iskoristio. Mislim da bi ga on zaustavio da je mogao.\"","\"Da je mogao? Sve što je trebalo da uradi bilo je da...\"","\"Umukni!\" zareža Nebeska Priča. \"Ne može se zaustaviti mentalna epidemija. Ona prelazi s osobe na osobu, nezadrživo se šireći parsecima. To je sveobuhvatna zaraza, koja napada najmanje zaštićena mesta, mesta na kojima čuvamo druge slične boleštine. Ko je u stanju da zaustavi tako nešto? Muad'Dib nema protivotrov. Sve to vodi koren iz haosa. Da li bi red ikada mogao toliko da se razmahne?\"","\"Da nisi, možda, i ti zaražen?\" upita Edrik. Polako se okrenuo u narandžastom gasu, pitajući se zašto se u glasu Nebeske Priče oseća strah. Da li je Lice-Igrač izdao zaveru? Nije bilo načina da se zaviri u budućnost i to ispita. Budućnost je postala mutna bujica, prepuna proroka.","\"Svi smo mi zaraženi\", reče Nebeska Priča, prisećajući se da je Edrikova pamet veoma ograničena. Kako da izloži stvar, a da je Esnafljanin razume?","\"Ali kada ga uništimo\", reče Edrik, \"zara...\"","\"Trebalo bi da te ostavim u tvom neznanju\", reče Nebeska Priča. \"Ali dužnosti mi to ne dozvoljavaju. Uostalom, to je opasno za sve nas.\"","Edrik se trže, a zatim se primiri uz rezak grč opnastog stopala, od čega mu se oko nogu uzburkao narandžasti gas. \"Čudno govoriš\", reče.","\"Sedimo na buretu baruta\", reče Nebeska Priča mirnim glasom. \"Ono svakog časa može da odleti u vazduh. Kada do toga dođe, ostaci će se razleteti kroz vekove. Zar ne uviđaš to?\"","\"I ranije smo se sretali sa religijama\", pobuni se Edrik. \"Ako ova nova...\"","\"Nije posredi samo religija!\" uzviknu Nebeska Priča, upitavši se šta bi Časna Majka rekla kada bi videla kako grubo postupa sa njenim saučesnicima u zaveri. \"Religijska vladavina je nešto drugo, Muad'Dib je svuda omasovio svoj Kvizarat, zamenivši stare funkcije vlade. Ali, on ne drži stalnu civilnu službu, kao ni ambasade, koja bi mu služile za vezu. Postoje episkopije, ostrva vlasti. U središtu svakog ostrva je jedan čovek. Ljudi uče kako da zadobiju, a potom i zadrže ličnu vlast. Ljudi su ljubomorni.\"","\"Kada budu podeljeni, apsorbovaćemo ih jednog po jednog\", reče Edrik, zadovoljno se smešeći. \"Odrubi glavu i telo će pasti...\"","\"Ovo telo ima dve glave\", reče Nebeska Priča.","\"Sestra... koja bi mogla da se uda.\"","\"Koja će se sigurno udati.\"","\"Ne dopada mi se tvoj ton, Nebeska Pričo.\"","\"A meni tvoje neznanje.\"","\"Šta ako se uda? Da li će to poremetiti naše planove?\"","\"To će poremetiti vaseljenu.\"","\"Ali oni nisu nenadmašni. Ja, na primer, posedujem moći koje...\"","\"Ti si dete. Ti se gegaš tamo gde oni koračaju.\"","\"Oni nisu nenadmašni!\"","\"Zaboravljaš, Esnafljanine, da smo jednom stvorili Kvizac Haderaha. To je biće koje poseduje dar uvida u Vreme, oblik postojanja kome se ne može pretiti, a da i onaj koji preti ne bude obuhvaćen istom pretnjom. Muad'Dib zna da ćemo napasti Čani. Moramo delovati brže nego do sada. Moraš poći do gole i podstaknuti ga kao što sam te uputio.\"","\"A ako to ne učinim?\"","\"Onda smo svi propali.\""]}