{"index":15,"title":"14.","paragraphs":["O, crve sa mnogo zuba,","Zar ne možeš da porekneš ono što je neizlečivo?","Telo i dah koji te mame","U zemlju svih prapočetaka","Hrane se čudovištima što se uvijaju na ognjenim vratima!","Od svih halja koje nosiš nema takve kojom možeš","Da se zaštitiš od božanskog otrova","Ili da sakriješ usplamtelost želje!","'Pesma crva' iz 'Knjige Dine'","Pol se dobro oznojio na vežbalištu, boreći se kris-nožem i kratkim mačem protiv gole. Sada je stajao kod prozora, gledajući na Trg hrama i pokušavajući da zamisli Čani u bolnici. Razbolela se jednog jutra šeste nedelje trudnoće. Oko nje su se sada nalazili najbolji lekari koji će ga pozvati čim nešto utvrde.","Popodne je bilo sumorno. Peščani oblaci zatamneli su nebo iznad trga. Slobodnjaci ovakvo vreme nazivaju 'prljavi vazduh'.","Zašto ga ti lekari već jednom ne zovu? Svaka sekunda je s mukom proticala, nevoljna da stupi u njegov svet.","Čekanje... čekanje... Bene Geseriti nisu poslali odgovor sa Valaha. Naravno, namerno odugovlače.","Proročka vizija zabeležila je ove trenutke, ali on se sada klonio proroštva. Više je voleo da kao Riba Vremena pliva ne tamo kuda sam želi, već gde ga struje nose. Sudbina mu više nije dozvoljavala da se bori.","Mogao je da čuje golu koji je slagao oružje i proveravao opremu. Pol uzdahnu, položi ruku na opasač i isključi zaštitno polje. Njegovo pucketavo gašenje prostruja mu površinom kože.","Kada se Čani vrati, moraće da se suoči sa događajima. Biće tada dovoljno vremena da prihvati činjenicu kako joj je upravo ono što joj je prećutao produžilo život. Da li je bilo nečeg rđavog u tome što je pretpostavio Čani nasledniku? Ko mu je dao pravo da odlučuje umesto nje? Budalaste misli! Ko bi mogao da okleva suočen sa ovim mogućnostima: jame za robove, mučenje, agonija tuge... i nešto još gore.","Čuo je kako se vrata otvaraju, a zatim Čanine korake.","Pol se okrenu.","U Čaninim očima ogledala se žeđ za osvetom. Široki slobodnjački pojas koji joj je u struku skupljao odoru boje zlata, vodeni prstenovi koje je nosila kao ogrlicu, ruka položena na bedro (nikada daleko od noža), prodorni pogled kojim bi uvek pomno osmotrila svaku novu prostoriju u koju bi ušla - svaki detalj na njoj sada je zračio željom za nasiljem.","Raširio je ruke kada mu je prišla i čvrsto je zagrlio.","\"Neko mi je\", reče uznemirenim glasom, glave prislonjene na njegove grudi, \"veoma dugo stavljao kontraceptivna sredstva u hranu... pre nego što sam započela sa novim režimom ishrane. To će pruzrokovati mnoge probleme oko trudnoće.\"","\"Ali, zar ne postoje lekovi?\" upita on.","\"Opasni lekovi. Znam ko mi je davao taj otrov! Ubiću je.\"","\"Moja Sihaja\", prošapta on, stežući je čvrsto da bi stišao iznenadni drhtaj koji joj je prošao telom. \"Rodićeš naslednika koga oboje želimo. Zar to nije dovoljno?\"","\"Moj život brže sagoreva\", reče ona, pripijajući se uz njega. \"Sada rođenje upravlja mojim životom. Lekari su mi rekli da neverovatno brzo napreduje. Moram da jedem, stalno da jedem... i da uzimam sve više začina... da ga gutam i pijem. Ubiću je zbog toga!\"","Pol je poljubi u obraz. \"Ne, moja Sihaja. Nećeš nikoga ubiti.\" Pomisli: Irulan ti je produžila život, voljena. Za tebe će čas rađanja biti i smrtni čas.","Osetio je kako mu skrovita bol prodire do srži i najednom mu se učini kao da mu se ceo život pretače u jednu crnu bocu.","Čani se odvoji od njega. \"Ne mogu da joj oprostim!\"","\"Ko je pomenuo praštanje?\"","\"Zašto onda da je ne ubijem?\"","Bilo je to pravo slobodnjačko pitanje koje je u Polu izazvalo gotovo ludu želju da se nasmeje. Pa ipak, suzdržao se, rekavši: \"To ne bi pomoglo.\"","\"Video si to?\"","Sećanje na viziju izazvalo je u njemu grčenje stomačnih mišića.","\"Šta sam video... šta sam video...\" promrmlja. Svi vidovi okolnih događaja počeli su da se uklapaju u sadašnjost koja ga je paralizovala. Osećao je da je prikovan za budućnost koju je tako često otkrivao da se ona sada okomila na njega poput pomamne razvratnice. Suvo grlo mu se stezalo. Da li ga je vlastito proročanstvo u toj meri omađijalo, zapitao se, da se bez otpora sunovratio u nemilosrdnu sadašnjost.","\"Kaži mi šta si video\", reče Čani.","\"Ne mogu.\"","\"Zašto ne smem da je ubijem?\"","\"Zato što ja to tražim od tebe.\"","Posmatrao je kako će to prihvatiti. Činila je to poput peska koji upija vodu: apsorbujući i skrivajući. Da li se ispod te vrele, uzburkane spoljašnjosti krila poslušnost? upitao se. Shvatio je tada da život u Carskoj Tvrđavi nije promenio Čani. Ušla je ovde samo nakratko, kao što bi svratila u postaju na kakvom proputovanju sa svojim čovekom. Ništa od onoga što je donela sa sobom iz pustinje nije izgubila.","Čani se udalji od Pola i pogleda golu koji je čekao blizu dijamantskog kruga podijuma za vežbanje.","\"Ukrstio si mač s njim?\" upita.","\"Bolje se osećam nakon toga.\"","Spustila je pogled na kružno vežbalište, a potom ga uprla u goline metalne oči.","\"To mi se ne dopada\", reče.","\"Nije programiran da mi nanese zlo nasiljem\", reče Pol.","\"Video si to?\"","\"Nisam video!\"","\"Kako onda znaš?\"","\"Zato što je on nešto više od gole; on je Dankan Ajdaho.\"","\"Napravili su ga Bene Tleilaksi.\"","Odmahnula je glavom. Rub marame dodirivao joj je kragnu odore: \"Kako možeš da prenebregneš činjenicu da je on gola?\"","\"Hajte\", reče Pol, \"da li si ti oruđe moje propasti?\"","\"Ako se promeni suština sadašnjosti, promeniće se i suština budućnosti\", reče gola.","\"To nije odgovor\", usprotivi se Čani.","Pol povisi glas. \"Kako ću ja umreti, Hajte?\"","Veštačke oči zasvetlucaše. \"Priča se, Gospodaru, da ćete umreti zbog novca i moći.\"","Čani se ukipi. \"Kako se usuđuje da tako govori s tobom?\"","\"Mentati govore istinu\", reče Pol.","\"Da li ti je Dankan Ajdaho bio pravi prijatelj?\" upita ona.","\"Dao je život za mene.\"","\"Poznato je\", prošaputa Čani, \"da gola ne može da se preobrazi u ono što je bio.\"","\"Da li biste me vi preobratili?\" zapita gola, upravivši pogled prema Čani.","\"Kako on to misli?\" zapita Čani.","\"Biti preobražen znači biti preokrenut\", reče Pol. \"Ali, bez vraćanja unazad.\"","\"Svaki čovek nosi sa sobom svoju prošlost\", reče Hajt.","\"I svaki gola?\" upita Pol.","\"Na izvestan način, Gospodaru.\"","\"Šta je onda sa tom prošlošću u tvom tajanstvenom telu?\" upita Pol.","Čani primeti da je pitanje uznemirilo golu. Pokreti mu postadoše brži, a šake se stisnuše u pesnice. Pogledala je Pola, pitajući se zašto je stao da čeprka po ovome. Da li je postojala mogućnost da se ovo stvorenje preobrati u svoje pređašnje biće?","\"Ali ti žudiš za tim\", reče Pol.","Prazne površine golinih očiju se podigoše i pažljivo uperiše u Pola. \"Da.\"","Nežnim glasom Pol reče: \"Ako postoji način...\"","\"Ovo telo\", reče Hajt, prinoseći levu ruku čelu, što je ličilo na neobičan pozdrav, \"nije telo s kojim sam se rodio. Ono je... ponovo rođeno. Jedino je oblik isti. To mogu da postignu i Lice-Igrači.\"","\"Ne tako dobro\", reče Pol. \"A ti i nisi Lice-Igrač.\"","\"To je istina, Gospodaru.\"","\"Odakle potiče tvoj oblik?\"","\"Iz genetskog otiska pravih ćelija.\"","\"Negde\", reče Pol, \"postoji plastično obličje koje podseća na Dankana Ajdaha. Priča se da su stari ispitivali ovu oblast pre nego što je stigao Batlerijanski Džihad. Koliko seže tvoje sadašnje sećanje, Hajte? Šta ono zna o pređašnjem telu?\"","Gola slegnu ramenima.","\"Šta ako on nije bio Ajdaho?\" upita Čani.","\"Bio je.\"","\"Možeš li da budeš siguran u to?\" upita ona.","\"On je Dankan u svakom pogledu. Ne mogu da zamislim nikakvu snagu koja bi bila dovoljno jaka da sadrži ovaj oblik bez i trunke odmora ili deformisanja.\"","\"Gospodaru\", usprotivi se Hajt. \"Ako nešto ne možemo da zamislimo, to ne znači da ne postoji. Ima i takvih stvari koje moram da činim kao gola, a koje ne bih činio kao čovek.\"","Posmatrajući Čani, Pol reče: \"Vidiš?\"","Ona klimnu glavom.","Pol se okrenuo od nje, obuzdavajući u sebi duboku tugu koja ga je obuzela. Otišao je do balkonskih prozora i razgrnuo zastore. Snažna dnevna svetlost obasja sobu. On čvrsto stisnu rub odore, osluškujući zvuke iza sebe.","Ništa.","Okrenuo se. Čani je stajala kao u transu, pogleda uprtog u golu.","Hajt se, primeti Pol, povukao u neku od unutrašnjih odaja svoga bića i ponovo postao gola.","Čani se pokrenu kada se Pol udaljio od prozora, ali još je bila pod utiskom kratkog trenutka što ga je Pol izazvao. U trenutku, gola je bio živo i stvarno ljudsko biće. Tada ga se nije plašila - uistinu, bio je neko koga je volela i kome se divila. Sada je razumela šta je Pol hteo da postigne ovim ispitivanjem. Želeo je da ona vidi čoveka u golinom telu.","Čani se zagleda u Pola. \"Da li je taj čovek bio Dankan Ajdaho?\"","\"Bio je to Dankan Ajdaho. On je još tamo.\"","\"Da li bi on dozvolio Irulan da dalje živi?\" upita Čani.","Voda još nije duboko prodrla, pomisli Pol. I reče: \"Ako bih mu ja to naredio.\"","\"Ne razumem\", reče ona. \"Zar nisi ljut?\"","\"Ja jesam ljut.\"","\"Ne izgledaš... ljut. Izgledaš žalostan.\"","Sklopio je oči. \"Da. I žalostan.\"","\"Ti si moj čovek\", reče ona. \"Znam to, ali odjednom te ne razumem.\"","Iznenada, Pol oseti kao da se spušta niz duboku pećinu. Telo mu se kretalo - korak po korak - ali mislio je na nešto drugo. \"Ni ja samog sebe ne razumem\", prošaputa. Kada je otvorio oči, video je da se udaljio od Čani.","Ona se oglasi negde iza njega. \"Voljeni, neću te više pitati šta si video. Jedino što znam, to je da ću roditi naslednika koga oboje želimo.\"","Klimnuo je glavom. \"Znao sam to od početka.\" Okrenuo se i stao da je posmatra. Sada mu je Čani izgledala veoma daleko.","Ona se pribra i položi ruku na trbuh. \"Gladna sam. Lekari su mi rekli da moram da jedem tri ili četiri puta više nego ranije. Bojim se, voljeni. Raste suviše brzo.\"","Suviše brzo, složi se on. Ovaj fetus zna da mora da požuri."]}