{"index":12,"title":"12.","paragraphs":["Ipak nije bila u pitanju obična ratobornost.","Imali su razloga da spreče da bilo ko sazna šta je u onim zavežljajima i sanducima.","Prvi zavežljaj, kada smo ga otvorili, sadržao je metal, grubo isečen u ploče, verovatno dletima.","Elmer podiže dve ploče i udari jednom o drugu. \"Čelik\", reče, \"obložen bronzom. Pitam se gde su to nabavili.\"","Ali i pre nego što je to izgovorio, shvatio je, kao i ja. Pogledao me je i video da znam, ili naslućujem, a onda reče: \"Ovo je metal sa mrtvačkih sanduka, Fleč.\"","Stajali smo i posmatrali, sa Bronkom koji nam je virio preko ramena. Elmer ispusti ploče.","\"Idem po alat\", reče, \"pa da se pozabavimo Bronkom. Moraćemo da pođemo ranije nego što sam mislio.\"","Prionuli smo na posao koristeći alat koji je Elmer uzeo iz alatnice u naselju. Jednu nogu smo lako popravili, ispravili smo je čekićima i postavili na mesto, tako da je izgledala kao nova. Druga nam je zadala više muka.","\"Šta misliš, koliko se dugo već ovim bave?\" upitah ga dok smo radili. \"Ovim pljačkanjem Groblja. Groblje svakako zna za to.\"","\"Možda znaju\", reče Elmer, \"ali šta oni tu mogu, i zašto bi ih to brinulo? Ako je neko naumio da se malo bavi hrišćanskim činom pljačkanja grobova, kome to smeta? Sve dok to radi tamo gde se ne primećuje.\"","\"Ali, morali su da primete. Groblje je dobro održavano i...\"","\"Tamo gde se to vidi\", reče Elmer. \"Kladim se da ima mesta o kojima se niko ne brine... mesta koja posetioci ne smeju da vide.\"","\"Ali šta ako neko dođe da poseti određeni grob?\"","\"Bili bi unapred obavešteni o tome. Poznato im je ime svakoga sa 'Hodočasnikove' liste putnika... imena i mesta s kojih putnici dolaze. Imali bi vremena da naprave krizni program, da srede Groblje na tim mestima. Ili čak ni to. Možda bi jednostavno zamenili nekoliko spomenika ili ploča, i ko bi primetio razliku?\"","Sintija je bila kraj vatre, spremala je hranu. Sada dođe do nas. \"Mogu li ovo časkom da upotrebim?\" upita uzimajući ćuskiju.","\"Kako da ne, više nam ne treba\", reče Elmer. \"Stari Bronko je sad k'o nov. Šta će vam to?\"","\"Mislila sam da otvorim jedan od sanduka.\"","\"Nema potrebe\", reče Elmer. \"Znamo šta je u njima. Verovatno sve sam metal.\"","\"Svejedno\", reče Sintija. \"Volela bih da pogledam.\"","Razdanjivalo se. Sunce je osvetljavalo nebo na istoku, i uskoro je trebalo da izađe. Ptice, koje su zacvrkutale čim je tama noći počela da bledi, sada su letele i skakutale po drveću. Jedna od njih, krupna i modra i s ćubom, nervozno se vrzmala okolo, krešteći na nas.","\"Kreja\", reče Elmer. \"Bučne živuljke. Sećam ih se. I nekih drugih, ali ne pamtim sva imena. Ono tamo je crvendać. A tamo preko je kos. Crvenokrili kos, čini mi se. Drzak mali nevaljalac.\"","\"Flečere\", javi se Sintija, ne glasno, ali joj je glas bio oštar i uzbuđen.","Sedeo sam i posmatrao kako Elmer dovršava pritezanje i nameštanje Bronkovog kopita.","\"Da\", rekoh, \"šta je bilo?\" Nisam se osvrnuo. \"Dođi ovamo, molim te\", reče ona.","Ustadoh i okrenuh se. Bila je uspela da odvoji kraj jedne daske na poklopcu sanduka i tako je ostavila, podignutu i iskrivljenu. Nije gledala prema meni. Zurila je, nepomična, u ono što je otkrila pomerena daska, kao da je odjednom bila hipnotisana, nesposobna da odvoji pogled od onoga što je videla u sanduku.","Videvši je kako stoji, odjednom se prenuh i u tri brza koraka nađoh se kraj nje.","Prvo što sam ugledao bila je izuzetno ukrašena boca... mala, kitnjasta, na izgled od žada, ali to nije mogao da bude žad, jer je bila oslikana finim figurama u crnoj i žutoj i zelenoj boji, dok je sama boca bila boje zelene jabuke... a niko pri zdravoj pameti ne bi slikao po žadu. Ležala je uz porcelansku šoljicu, ukrašenu crvenom i plavom bojom, a pored šoljice nalazila se groteskna figurina, grubo isklesana od kamena krem boje. Ispod figurine izvirivala je neobično dekorisana posuda.","Elmer nam se pridružio, i odmah je uzeo ćuskiju od Sintije. Sa dva brza pokreta podigao je ostale daske. Kutija je bila puna posuda i boca, statua, porcelana, vešto obrađenog metala, pojaseva i narukvica ukrašenih dragim kamenjem, ogrlica od kamenčića, broševa, simboličkih predmeta (mora da su bili simbolički, jer inače ne bi imali smisla), kutija od drveta i metala, i mnogo drugih stvari.","Uzeh jedan od simbola, višestraničan komad od nekakvog izbrušenog kamena, sa poluizbrisanim reljefom na svakoj površini. Obrtao sam ga u rukama, pažljivo zagledajući urezane simbole. Bio je težak, kao da je pre od metala nego od kamena, iako se na dodir činilo da je od kamena. Jako me je podsećao na nešto, iako nisam bio sasvim siguran na šta. Sličan predmet, veoma sličan, nalazio se na kaminu u Tornijevoj radnoj sobi, i jedne večeri ga je uzeo da mi pokaže kako je bio korišćen: bio je bacan kao kocka da bi se donela odluka o određenom postupku, neka vrsta proročkog kamena, veoma starog i izuzetno dragocenog i značajnog, jer je pripadao retkim predmetima koji su nesumnjivo pripadali tajanstvenom narodu na dalekoj, zaboravljenoj planeti... narodu koji je tamo živeo i izumro, ili se odselio ili pak razvio u nešto drugo, mnogo pre no što je ljudska rasa otkrila opustelu planetu i nastanila se na njoj.","\"Ti znaš šta je to, Fleč?\" upita Elmer.","\"Nisam siguran\", rekoh. \"Torni ima jedan koji je gotovo istovetan ovom. Veoma star komad. Pomenuo je ime planete i naroda, ali ne mogu da ga se setim. Često je imenovao narode i planete.\"","\"Jelo je toplo\", reče Sintija. \"Kako bi bilo da sad jedemo? Možemo da pričamo uz jelo.\"","Kada je to pomenula, shvatih da sam gladan kao vuk. Nisam ništa okusio od prethodnog popodneva.","Pošla je ispred nas prema vatri i nasula jelo iz posude u kojoj ga je zagrejala. Bila je to gusta, hranljiva supa, skoro varivo, puna povrća i mesa. U žurbi opekoh usta prvom kašikom.","Elmer je čučao pored nas i granom dokono džarao vatru.","\"Čini mi se\", reče, \"da ovde imamo neke od nestalih predmeta o kojima kažeš da je profesor Torndajk neprestano pričao. Komade iz arheoloških nalazišta koje su opljačkali lovci na blago i prokrijumčarili ga tako da nije moglo biti proučeno, da bi ga kasnije verovatno prodali, uz ogromnu zaradu, kolekcionarima.\"","\"Mislim da si u pravu\", rekoh, \"i mislim da sad znam gde je sakriven bar jedan deo blaga.\"","\"Na Groblju\", reče Sintija.","\"Ništa jednostavnije od toga\", rekoh. \"Mrtvački sanduk je idealno skrovište. Nikome ne bi palo na pamet da ga iskopa... tačnije, nikom osim bandi lovaca na metal, koji su se setili gde mogu da nabave kvalitetan metal bez mnogo truda.\"","\"U početku je to možda bio metal\", reče Sintija, \"a onda su jednog dana naišli na sanduk u kome nije bilo tela, već je bio pun blaga. Možda su grobovi sa blagom bili obeleženi na poseban način. Verovatno neki neupadljiv beleg koji ne bi primetio niko ko ne zna gde da gleda na nadgrobnom spomeniku ili ploči.\"","\"Teško da su mogli sami da pronađu taj znak\", reče Elmer. \"Bilo bi im potrebno mnogo vremena da ga otkriju.\"","\"Biće da su imali vremena napretek\", reče Sintija. \"Ovi naši lešinari verovatno rade taj posao s metalom već stotinama godina.\"","\"Možda nije ni bilo belega\", rekoh.","\"Mislim da je moralo da bude\", reče Sintija. \"Kako bi inače znali gde da kopaju?\"","\"A ako je neko sa Groblja bio u dosluhu s njima? Neko iznutra, ko je znao koje grobove treba raskopati?\"","\"Oboje zaboravljate nešto\", reče Elmer. \"Možda naši lopovski prijatelji nisu zainteresovani za ove starudije u sanducima...\"","\"Ali, uzeli su ih\", reče Sintija.","\"Tačno, uzeli su ih. Možda su im zabavni i dopadljivi. Možda čak imaju i neku tržišnu vrednost. Ali meni se čini da ih je prvenstveno zanimao metal. Metal je posle svih ovih godina verovatno postao retka roba. U početku se mogao naći u gradovima, ali je vremenom tamošnji metal zarđao, a i moralo se kopati da bi se našao. Dok se na Groblju nalazio noviji metal, možda i mnogo bolji metal. Predmeti koje su našli u grobovima za nas imaju vrednost zato što znamo da je profesor Torndajk rekao da su vredni, ali sumnjam da isto važi i za ove pljačkaše. Igračke za decu, drangulije za žene, možda donekle roba za razmenu... ali im je metal ipak najvažniji.\"","\"Ova rabota nešto objašnjava\", rekoh. \"Osvetljava zašto Groblje teži da kontroliše posetioce. Nisu smeli da dozvole da neko sazna za one predmete.\"","\"To nije protivzakonito\", reče Sintija.","\"Ne, naravno da nije. Arheolozi su se godinama zalagali za zakone koji bi zaustavili trgovinu starinama, ali nisu uspeli u tome.\"","\"Ali je podlo\", reče Elmer, \"i protivi se principima. To je posao ispod žita. Ako to procuri, može teško da poljulja blistavi ugled Groblja.\"","\"Ali, pustili su nas da odemo\", reče Sintija.","\"Tada još nisu mogli da preduzmu ništa određeno protiv nas\", rekoh. \"Nisu imali načina da nas zaustave.\"","\"Kasnije su već nešto preduzeli\", reče Elmer. \"Pokušali da dignu Bronka u vazduh.\"","Sintija reče: \"Verovali su da bismo bili obeshrabreni kada bi uništili Bronka.\"","\"Mislim da je to tačno\", rekoh. \"Iako ne možemo da budemo sasvim sigurni što se tiče bombe.\"","\"Možemo da budemo sasvim sigurni\", reče Elmer.","\"Tu mi se nešto ne dopada\", rekoh. \"Uspeli smo bez po muke da napravimo neprijatelja od svakog koga smo sreli. Prvo Groblje, pa ova banda lešinara, a rekao bih da ni oni ljudi iz naselja ne misle baš najlepše o nama. Zbog nas su ostali bez nekoliko plastova sena i ambara, a možda je bilo i povređenih i...\"","\"Sami su to navukli na sebe\", reče Elmer.","\"To ih neće sprečiti da okrive nas.\"","\"Pretpostavljam da neće\", reče Elmer.","\"Mislim da treba da pođemo odavde\", rekoh.","\"Prvo da ti i gospođica Sintija odspavate.\"","Pogledah preko vatre prema njoj. \"Možemo da izdržimo još nekoliko sati\", rekoh.","Ona spremno klimnu glavom.","\"Povešćemo konje\", reče Elmer. \"To će ih usporiti. Možemo da natovarimo njihove stvari...\"","\"Što da se opterećujemo time?\" rekoh. \"Ostavimo ih ovde. Ne trebaju nam. Šta bismo s njima?\"","\"Naravno\", reče Elmer. \"Zašto se sam toga nisam setio? Kada se vrate, moraće da se podele, da ostave nekog da čuva stvari.\"","\"Poći će za nama\", reče Sintija. \"Ne mogu bez konja.\"","\"Nema sumnje da hoće\", reče Elmer, \"i kada konačno pronađu konje, ako ih ikad pronađu, bićemo već miljama daleko, i van domašaja.\"","Bronko po prvi put progovori. \"Ali, ovo naše dvoje ljudi. Oni ne mogu bez sna. Ne mogu ovako još satima.\"","\"Smislićemo nešto\", reče Elmer. \"Hajdemo.\"","\"Šta je s Popisivačem, i duhovima?\" upita Sintija, iz razloga koji nisam mogao da shvatim.","Već je jednom postavila isto pitanje. Tipično za žene. Kad god se nađu u nevolji, padnu im na pameti svakojaka besmislena pitanja."]}