{"index":13,"title":"13.","paragraphs":["Probudio sam se, i bila je noć, ali sam se odmah setio šta se dogodilo i gde se nalazimo. Uspravio sam se i seo i kraj sebe ugledao tamno Sintijino obličje. Spavala je. Za samo nekoliko sati Elmer i Bronko će se vratiti, i poći ćemo dalje. To nam je bilo prokleto glupo, rekoh sebi. Mogli smo da pođemo s njima. Jeste da sam bio pospan, a prvo jahanje konja u životu nije lak zadatak, ali bih izdržao. Sintija je bila izmoždena, ali smo mogli da je privežemo na Bronka da ne padne ako zaspi, no Elmer je ustrajao da ostanemo dok njih dvojica ne odvedu konje duboko u planine koje su se uzdizale pred nama.","\"Ovde ne može ništa da vam se dogodi\", rekao je. \"Ova pećina je udobna i dobro sakrivena, i dok se vi naspavate, mi ćemo već biti tu. To je kao dečja igra.\"","Krivio sam sebe. Nije trebalo da dozvolim da nas nagovori na to. Ovo ništa ne valja, rekoh sebi. Trebalo je da ostanemo zajedno. Ma šta da se dogodi, trebalo je da ostanemo zajedno.","Kod ulaza u pećinu pomeri se senka, i tihi glas reče: \"Prijatelju, molim te da ne dižeš buku. Nemaš čega da se plašiš.\"","Skočih na noge, sa jezom na potiljku. \"Ko si, bre, ti?\" povikah.","\"Lakše, lakše, lakše\", reče glas, blago. \"Ovde ima onih koji ne treba da čuju.\"","Sintija vrisnu.","\"Tišina!\" razdrah se na nju.","\"Morate biti tihi\", reče onaj glas iz senki. \"Ne prepoznajete me, ali ja sam vas video na igranci.\"","Sintija, na ivici novog vriska, zadrža dah i proguta. \"To je Popisivač\", reče. \"Šta on traži ovde?\"","\"Ovde sam, lepoto moja\", reče Popisivač, \"da vas upozorim na veliku opasnost.\"","\"Kako da ne\", rekoh, ali tiho, jer je njegovo zahtevanje da budemo tihi i nečujni uticalo na mene.","\"Vukovi\", reče on. \"Poslali su metalne vukove za vama.\"","\"Šta mi tu možemo?\"","\"Da budete veoma tihi\", reče Popisivač, \"i da se nadate da će otići dalje.\"","\"Gde su vaši drugari?\" upitah.","\"Tu su negde. Često mi se pridruže. Kriju se pri prvom susretu s ljudima. Pomalo su stidljivi. Ako im se svidite, pojaviće se.\"","\"Sinoć na igranci nisu bili stidljivi\", reče Sintija.","\"Bili su među starim prijateljima. Nije im bilo prvi put da su tamo.\"","\"Rekli ste nešto o vukovima\", podsetih ga. \"Metalnim vukovima, čini mi se.\"","\"Ako odete sasvim tiho do ulaza, mislim da ćete ih videti. Ali vas molim da budete što nečujniji.\"","Sintija mi se bila sasvim približila i ja joj pružih ruku, a ona je zgrabi i čvrsto stisnu.","\"Metalni vukovi\", reče.","\"Roboti, više nego sigurno.\" Ne znam kako sam mogao da budem tako miran. Iz gluposti, valjda. U poslednja dva dana videli smo toliko uvrnutih stvari da metalni vukovi isprva nisu izgledali tako strašno. Bili su nekako na svom mestu.","Mesec je osvetljavao prostor ispred otvora pećine. Drveće je bilo vidno skoro kao po danu, i među stablima su se videle male travnate čistine posute kamenjem. Bio je to divlji, negostoljubiv kraj i zbog nečega me je nagnao da zadrhtim.","Čučali smo kod samog ulaza i nismo videli ništa, osim drveća i travnatih čistina i stena i tamnih uzvišenja bregova iza, zastrašujućih u svome crnilu.","\"Ja ne...\" poče Sintija, ali Popisivač pucnu jezikom i ona ućuta.","Čučali smo, nas dvoje, držeći se za ruke, i osećali se budalasto. Ništa ni da šušne; čak ni drveće, jer nije bilo vetra.","A onda se nešto pokrenu u senci ispod drveta, i sledećeg trenutka stvar koja je načinila pokret istrča na čistinu. Svetlucala je na mesečini i ostavljala utisak paklene snage i svireposti. Bila je možda veličine teleta, iako je to bilo teško proceniti zbog mesečine i udaljenosti. Bila je spretna i brza, s izvesnom nervozom pokreta, gazeći visoko i oprezno, ali je u njenom metalnom telu bilo neke siline koja se mogla zapaziti i s daljine od nekoliko stotina stopa. Nemirno je šestarila okolo, kao da traga za mirisom, i u jednom trenutku se okrenula i zagledala pravo prema nama... zagledala i kao da se napela prema nama, kao da je neko drži na uzici koje bi da se oslobodi.","Onda se okrenula od nas i nastavila da juri tamo-ovamo, a zatim ih je odjednom bilo tri... klizile su kroz mesečinu, jurile po šumi.","Jedna od njih, okrenuvši se prema nama u trku, otvorila je čeljusti, ili ono što bi bile čeljusti kod biološkog bića, otkrivši nizove metalnih zuba. Kad ih je sklopila, tresak metalnih zuba jasno se čuo sve do nas, šćućurenih u pećini.","Sintija se pribi uza me, i ja izvukoh ruku iz njene, obgrlih je i privukoh sasvim blizu, ne misleći u tom trenutku o njoj, bejah siguran, kao o ženi, već kao o drugom ljudskom biću, stvoru od krvi i mesa koje bi metalni zubi mogli da iskidaju. Držeći jedno drugo posmatrali smo kako vukovi traže, jure... Imao sam utisak da su im čeljusti balave... i nekako mi se u glavu prikrala pomisao da znaju da smo u blizini, i da nas traže.","A onda nestadoše. Iščeznuše podjednako brzo kao što su se pojavili, i mi ne videsmo kuda. Ali smo i pored toga ostali onako šćućureni, bojeći se da progovorimo, da se pokrenemo. Ne znam koliko smo dugo ostali tako.","Onda me neko kucnu prstom po ramenu. \"Otišli su\", reče Popisivač. Bio sam sasvim zaboravio na njega, sve dok me nije dodirnuo.","\"Bili su zbunjeni\", reče. \"Verovatno su tamo dole konji ugazili zemlju dok ste vi spavali u pećini, a vaši saputnici bili odsutni. Imali su muka da pronađu trag.\"","Sintija pokuša da progovori i zagrcnu se, a reči joj zamreše u grlu. Vrlo dobro sam znao kako joj je: usta su mi bila tako suva da sam se pitao da li ću ikada ponovo progovoriti.","Ona pokuša ponovo, i uspe. \"Mislila sam da tragaju za nama. Da znaju da smo negde u blizini.\"","\"Sad je to prošlo\", reče Popisivač. \"Zasad više nema opasnosti. Zašto se ne vratimo u pećinu i malo odahnemo?\"","Ustadoh, podižući i Sintiju. Mišići su mi bili napeti i zgrčeni od dugog boravka u neudobnom položaju. Posle onolikog zurenja u mesečinu, u pećini je bio mrkli mrak, ali sam pipajući duž zida pronašao gomilu vreća i prtljaga i seo, oslonivši se na njih. Sintija sede pored mene.","Popisivač čučnu ispred nas. Nismo ga najbolje videli jer je odora na njemu bila crna kao unutrašnjost pećine. Mogla se videti samo belina njegovog lica, bezlična mrlja u tami, mrlja bez crta.","\"Izgleda da treba da vam se zahvalimo\", rekoh.","On slegnu ramenima. \"Čovek retko nailazi na saveznike\", reče. \"Kada se to dogodi, učiniće sve za njih, sve što je u njegovoj moći.\"","U pećini je bilo senki, svetlucavih senki. Ili su se tek sada pojavile ili ih nisam opazio ranije. Sada su bile posvuda.","\"Pozvali ste svoj narod?\" reče Sintija, i po napetosti njenog glasa shvatio sam koliko ju je koštalo napora da ne zadrhti.","\"Sve vreme su bili ovde\", reče Popisivač. \"Treba im vremena da se pokažu. Ne žure s tim. Ne žele nikog da uplaše.\"","\"Teško je\", reče Sintija, \"ne uplašiti se duhova. Ili ih vi zovete drugačije?\"","\"Možda je bolje zvati ih senima\", reče Popisivač.","\"Zašto seni?\" upitah.","\"Razlog zahteva semantiku za koju bi bilo potrebno celo veče da se objasni. Nisam siguran ni da sam sebe potpuno razumem. Ali to je naziv koji oni najradije prihvataju.\"","\"A vi?\" upitah. \"Šta ste vi?\"","\"Ne razumem\", reče Popisivač.","\"Pa, znate, mi smo ljudi. Ovi ovde su seni. Bića koja smo posmatrali bila su roboti... metalni vukovi. Stvar svrstavanja. Gde se vi svrstavate?\"","\"A, to\", reče Popisivač. \"To je bar jednostavno. Ja sam popisivač.\"","\"A vukovi su, pretpostavljam, Groblje\", reče Sintija.","\"Da, zaista\", reče Popisivač, \"iako ih danas retko koriste. Nekada je za njih bilo puno posla.\"","Ovo me je začudilo. \"Kakvog posla?\" upitah.","\"Čudovišta\", reče Popisivač, i videlo se da ne želi o tome da govori.","Seni su prestale sa svojim neprestanim lepršanjem i primirile se, tako da im se bar mogao nazreti oblik.","\"Dopadate im se\", reče Popisivač. \"Znaju da ste na njihovoj strani.\"","\"Nismo mi ni na čijoj strani\", rekoh mu. \"Mi samo bežimo da nas ne dokače. Otkako smo stigli, neko nas koristi kao glinene golubove.\"","Jedna od seni sela je pored Popisivača, izgubivši usput nešto od svoga maglovitog, nejasnog izgleda i postavši ne opipljivija, već nešto određenija. Nestalni obrisi su se smirili i bili oštriji, iako se još moglo videti kroz njih, i ova čučeća stvar izgledala je kao prilično vešt crtež kredom na tabli.","\"Ako dozvoljavate\", reče prilično vešt crtež kredom, \"hteo bih da vam se predstavim. Moje ime je, u jedno davno doba, bilo strah i trepet na planeti Prerija, što je neobično ime za planetu, ali lako objašnjivo, jer je to velika planeta, nešto veća od Zemlje, s kopnenom masom znatno veće površine od one koju pokrivaju okeani, i to kopno je svuda ravno, bez planina, i sva zemlja je prerija. Nema zimu, pošto vetrovi slobodno duvaju i toplota sunca se podjednako raspoređuje preko čitave površine planete. Mi, naseljenici Prerije, živimo u večnom letu. Mi smo naravno ljudi sa planete Zemlje, naši prethodnici su se spustili na Preriju u svojoj trećoj seobi kroz Galaksiju, skačući sa planete na planetu u nastojanju da pronađu bolje mesto za život, i pronašli su ga na Preriji... Ali možda ne onakav na kakav vi mislite. Nismo gradili velike gradove, iz razloga koje mogu kasnije da vam objasnim, ali ne sada, jer bi to predugo trajalo. Postali smo nomadi, u stalnom lutanju sa svojim stadima, što je verovatno najpogodniji način života koji smo mogli da zamislimo. Na Planeti je živela domorodačka rasa, najljigaviji, najdivljiji i najpodmukliji đavoli koji su odbijali bilo kakvu saradnju s nama i činili sve, na svoj zlikovački način, da nas srede. Eto, ja htedoh, čini mi se, da vam se predstavim, no zaboravih da vam kažem svoje ime. To je staro dobro zemaljsko ime, jer su moja porodica i moje pleme uvek pazili da sačuvaju zemaljsko nasleđe i...\"","\"Njegovo ime je\", upade Popisivač, \"Remzi O'Gilikadi, što je uistinu dobro staro zemaljsko ime. Govorim vam zato što on, ako ga pustite, nikada neće stići do toga.\"","\"A sada\", reče Remzi O'Gilikadi, \"pošto sam vam se predstavio, ispričaću vam svoj život.\"","\"E, nećeš\", reče Popisivač. \"Nemamo vremena. Moramo da razmotrimo mnoge stvari.\"","\"Onda bar priču o mojoj smrti.\"","\"Dobro, de\", reče Popisivač, \"ali da budeš kratak.\"","\"Zarobili su me\", reče sen Remzija O'Gilikadija, \"ti ljigavi, prljavi domoroci. Neću sad da iznosim pojedinosti koje su dovele do te sramne situacije, jer bi to zahtevalo razjašnjenje određenih okolnosti, za koje Popisivač kaže da nema vremena. Ukratko, bio sam zarobljen, a onda se među njima povela rasprava, u mome prisustvu, što mi se nimalo nije dopalo, o tome kako da me na najzgodniji način upokoje. Nijedan od predloženih postupaka u cilju mog odlaska sa sveta nije bio privlačan, da bi buduća žrtva zadržala misli na njemu. Ništa jednostavno, razumećete, poput udarca u glavu ili presecanja šije, već sve same dugačke, otegnute, složene operacije. Konačno, posle više sati govorancije, tokom kojih su učtivo tražili moje mišljenje o predloženim rešenjima, odlučili su da me živog oderu, objašnjavajući da me tako u stvari neće ubiti i da zbog toga ne bi trebalo da se ljutim na njih, i da će me rado pustiti na slobodu ako uspem da preživim bez sopstvene kože. Kad uzmu moju kožu, obavestili su me, razapeće je na bubanj na kome će odbubnjati podrugljivu poruku mome plemenu.\"","\"Uza sve poštovanje\", rekoh, \"u prisustvu dame...\" ali on nije obraćao pažnju na mene. \"Kada sam umro\", reče, \"i kada je moje telo bilo pronađeno, moje pleme je donelo odluku kakva nije bila doneta nikada ranije. Svi naši poštovani pokojnici sahranjivani su u preriji, u neobeleženim grobovima, sa mišlju da čovek treba da se sjedini sa svetom kojim je za života hodio. Već neko vreme se kod nas znalo za Groblje, ovde na Zemlji, ali smo slabo marili, jer to nije bio naš način. Ali se ovaj put pleme okupilo na savetovanju, i doneta je odluka da mi se ukaže počast da počivam u prahu majke Zemlje. U tu svrhu je načinjeno veliko bure za moje sirote ostatke, koji su, stavljeni u alkohol, odvučeni u jedinu svemirsku luku na planeti, gde je bure ostalo više meseci u skladištu, čekajući dolazak broda kojim je konačno bilo prevezeno do najbliže luke gde je redovno sletao pogrebni brod.\"","\"Ne možete da pojmite\", reče Popisivač, \"koliko je ova odluka koštala njegovo pleme. Na planeti Prerija živi siromašan svet, i njihovo jedino bogatstvo je njihova stoka i živina. Trebalo im je mnogo godina da popune stada i jata pošto su platili ono što je Groblje tražilo za usluge. Bila je to plemenita žrtva i sramota je što je imala tako žalostan ishod. Već pogađate da je Remzi bio i ostao jedini žitelj Prerije koji je sahranjen na Groblju... ali ne sahranjen, bar ne onako kako se očekivalo. Službenicima Groblja, ne današnjoj upravi već onoj od pre mnogo godina, slučajno je u to vreme bio potreban sanduk više, da u njega sakriju izvesne predmete...\"","\"Mislite na starine?\" rekoh.","\"Znate za to?\" upita Popisivač.","\"Naslutili smo\", rekoh.","\"Vaše slutnje su opravdane\", reče Popisivač, \"a ovaj naš jadni prijatelj bio je jedna od žrtava njihove prevrtljivosti i pohlepe. Njegov sanduk je poslužio za te starine a ono što je ostalo od njega bačeno je u duboku provaliju, prirodnu jamu na ivici Groblja, i od toga dana njegova sen luta Zemljom, kao i mnoge druge, iz istoga razloga.\"","\"Lepo si to rekao\", reče O'Gilikadi, \"i sušta je istina.\"","\"Ali sad vas molim\", reče Sintija, \"da ne govorite više o tome. Potpuno ste nas ubedili.\"","\"Nemamo ni vremena za to\", reče Popisivač. \"Sada moramo da odlučimo šta vas dvoje dalje da radite. Jer, kada vukovi sustignu vaša dva prijatelja, odmah će primetiti da vas nema, a kako Groblje ništa ne mari za robote, već mu je samo do vas...\"","\"Vratiće se po nas\", reče Sintija, sa strahom u glasu.","Nisam ni ja bio posebno srčan kad sam na to pomislio. Nije mi se dopadala ideja da nam one velike metalne ale škljocaju čeljustima za petama.","\"Na koji način oni prate trag?\" upitah.","\"Osećaju miris\", reče Popisivač. \"Ali ne kako je to kod ljudi, već su u stanju da prepoznaju hemijski sastav mirisa. Imaju oštar vid. Možda im to otežate ako se budete držali visokog i kamenitog zemljišta, gde ćete ostaviti malo tragova i gde se miris neće zadržati posle vašeg prolaska. Bojao sam da će osetiti vaš miris kada su onomad bili tu, ali bili na višoj tački od njih i verovatno je povoljno strujanje vetra odnelo miris na drugu stranu.\"","\"Pratiće konje\", rekoh. \"Trag će biti jasan. Moći će brzo da napreduju. Možda će već za nekoliko sati otkriti da nismo s ostalima.\"","\"Imate malo vremena\", reče Popisivač. \"Ostalo je nekoliko sati do zore, a nemoguće je da pođete po mraku. Moraćete da putujete brzo, ne noseći suviše stvari sa sobom.\"","\"Ponećemo hranu\", reče Sintija, \"i ćebad...\"","\"Ali ne previše hrane\", reče Popisivač. \"Samo koliko morate. Hranu ćete nalaziti usput. Imate udice za ribu?\"","\"Da, imamo nekoliko udica\", reče Sintija. \"Kupili smo jednu kutiju, onako nasumice. Ali, ne možemo da živimo od ribe.\"","\"Naći ćete i korenje i bobice.\"","\"Ali ne znamo koje korenje i koje bobice.\"","\"Nije potrebno da znate\", reče Popisivač. \"Ja ih sve poznajem.\"","\"I vi ćete s nama?\"","\"Idemo svi sa vama\", reče Popisivač.","\"Tako je\", reče O'Gilikadi. \"Svi do jednoga. Malo toga je u našoj moći, ali možemo bar donekle da pomognemo. Možemo da pazimo na progonitelje...\"","\"Ali, duhovi...\" rekoh.","\"Seni\", reče O'Gilikadi.","\"Ali, seni se ne pojavljuju po danu.\"","\"Ljudska zabluda\", reče O'Gilikadi. \"Istina, po danu nas ne možete videti. Ali ni po noći, ako ne želimo.\"","Druge seni promrmljaše odobravajući.","\"Napravićemo zavežljaje\", reče Sintija, \"a ostalo ćemo ostaviti. Elmer i Bronko će doći ovamo da nas traže. Ostavićemo im poruku. Zakačićemo je na jedan od paketa, gde će je sigurno videti.\"","\"Moraćemo da im kažemo kuda smo se uputili\", rekoh. \"Ima li neko pojma kuda treba da idemo?\"","\"U planine\", reče Popisivač.","\"Poznajete li reku Ohajo?\" reče Sintija.","\"Znam je vrlo dobro\", reče Popisivač. \"Hoćete da idete do Ohaja?\"","\"Ne, čekajte\", rekoh, \"ne možemo da jurimo za...\"","\"Zašto ne?\" upita Sintija. \"Ako već negde idemo, zašto ne tamo kuda želimo?\"","\"Ali, mislio sam da smo se složili...\"","\"Znam\", reče Sintija. \"Bio si veoma jasan. Tvoja kompozicija ima prednost i slažem se da i dalje tako bude. Ali, možeš da je stvaraš bilo gde, zar ne?\"","\"Tačno. U granicama razuma.\"","\"U redu\", reče Sintija. \"Idemo u Ohajo. Ako se slažete\", obrati se Popisivaču.","\"Ja se slažem\", reče on. \"Moraćemo da pređemo planine da bismo stigli do reke. Nadam se da ćemo se tamo, u planinama, otresti vukova. Ali bih vas pitao...\"","\"Duga je to priča\", rekoh mu kratko. \"Ispričaćemo vam je kasnije.\"","\"A da li ste ikad čuli\", upita Sintija, \"za besmrtnog čoveka koji živi kao pustinjak?\"","Kada bi se za nešto zakačila, niko nije mogao da je odvoji.","\"Mislim da jesam\", reče Popisivač. \"Bilo je to davno. Mislim da je to samo legenda. Zemlja je imala toliko legendi.\"","\"Ali ih više nema\", rekoh ja.","On odmahnu glavom, prilično tužno. \"Više ne. Sve zemaljske legende su mrtve.\""]}