{"index":11,"title":"11. U KRALJEVSTVU SUMRAKA","paragraphs":["Parkirali su se u redu obeleženom kao 'Patuljak gunđalo' i prevezli se dugačkim vozićem do kapije parka. Vani Fuči je skinuo beli sako i nosio je revolver kalibra 38 ispod njega. \"Uradi bilo šta glupo\", rekao je tiho Bremenu dok su čekali na vozić, \"i ima da te skenjam na licu mesta. Tako mi jebenog Hrista.\"","Bremen pogleda lopova i oseti tamo sukob između rešenosti i iritiranosti.","Vani Fuči pogrešno shvati taj pogled kao nevericu. \"Jebote, ako mi ne veruješ, ima da te skenjam tu, na jebenom parkingu, i da stignem u jebenu Džordžiju pre nego što bilo ko shvati da je neko uopšte pucao na tebe!\"","\"Verujem vam\", reče Bremen, osetivši nalete čovekovog uzbuđenja. Postojalo je nešto u javnom ubijanju, naročito tu, što je privlačilo Vanija Fučija, iako bi mali lopov više voleo da to obavi onaj ludi Bert Kapi, ili njegov jednako ludi drugar Erni Sanca. U svakom slučaju, on, Bert ili Erni, bio bi to jebeno đavolski članak u novinama... da skenja ovog građanina tu.","Vozić je stigao. Bremen i Vani Fuči uguraše se unutra, dok je cev 38-ice pritiskala Bremenov bok. Za vreme kratke vožnje do kapije, Bremen je bio u prilici da sazna više o Fučijevom planu.","Ovaj sastanak prethodno je dogovoren iz drugih razloga; tačnije, to su dogovorili glavni čovek Don Leonija na ovoj teritoriji, Sal Empori, sa Bertom i Ernijem kao pojačanjem, i neki ludi jebeni Kolumbijci... tako je Vani Fuči mislio o njima svaki put, ti ludi jebeni Kolumbijci... da bi razmenili kofer sa parama Don Leonija za kofer najboljeg 'smeka' ludih jebenih Kolumbijaca za prodaju crnčugama gore, na severu, na teritoriji Vanija Fučija. Već nekoliko godina razmenu su obavljali u Svetu Volta Diznija.","Sal će da sredi ovog jebenog kretena. Nema frke, nema jebene zbrke, nema jebene strke.","\"Jebote, plati sebi kartu\", šapnu Vani Fuči kada je kupio kartu i podbo Bremena u rebra.","Bremen zakopa po džepovima. Zaista je strpao tamo nekoliko pedesetica tri dana ranije. Tačnije, šest pedesetica. On pruži jednu preko šaltera, primoran da naznači da hoće kupon samo za jednodnevni ulazak, pa sačeka na kusur, koji je iznosio manje nego što je pretpostavljao.","Lopov ga povede kroz gomilu, sa jednom rukom na Bremenovoj mišici, a drugom skrivenom ispod sakoa. To je Bremenu izgledalo đavolski sumnjivo, ali činilo se da niko drugi ne primećuje.","Bremen jedva da je podigao pogled dok ga je Vani Fuči vodio ka jednošinskom vozu koji ih je odvezao oko nekoliko laguna prema udaljenoj skupini tornjeva, građevina i najmanje jednoj veštačkoj planini. Jednošinski voz se zaustavio, lopov je povukao Bremena na noge i kroz vrata, a onda su dva muškarca krenula kroz gušću gomilu. Neurograja oko Bremena narasla je od šapata do vriska, od vriska do neprekidne rike. A rika je imala poseban i neobičan kvalitet, drugačiji od struganja normalne neurograje koliko se i huka Nijagarinih vodopada razlikuje od zvuka nekog manjeg slapa. A neobičan kvalitet sastojao se od mahnite i naširoko podeljene tuge, prožimajuće i moćne poput smrada mesa u raspadanju.","Bremen se zatetura, podiže ruke na slepoočnice i prekri uši u jalovom pokušaju da zapreči talase ne-zvuka, ne-govora. Vani Fuči ga gurnu dalje.","Nije kao što sam očekivao... čekao sam trideset pet godina na ovo... nije kao što sam se nadao...","Ima još mesta koje treba videti! Ima još vožnji! Nema dovoljno vremena! Nipošto nema dovoljno vremena! Požuri... požuri ih, Sara! Brže!","Pa, to je za decu. Za decu. Ali to prokleto dete kao da je pola vremena histerično, a drugu polovinu omamljeno poput prokletih zombija... Požuri! Tome, požuri, bićemo na kraju reda...","Bremen zatvori oči i pusti da Vani Fuči upravlja njime kroz gomilu dok ga je talas za talasom očajanja zapljuskivao kao snažna plima. Bilo je to kao da ga sva ta užurbanost parka... zabavljati se, zaboga, zabavljati se!... udara poput teških talasa koji se obrušavaju na usku plažu.","\"Otvori oči, jebote\", šapnu mu Vani Fuči u uho. Usta cevi pištolja zariše se duboko u Bremenov bok.","On otvori oči, ali ostade gotovo slep od bola neurograje... užurbane, mahnite, neusmerene, 'prokletstvo, požuri, bićemo na kraju reda' volje da se zabavlja po svaku cenu. Bremen je brektao otvorenih ustiju i pokušavao da ne povrati.","Vani Fuči ga je požurivao. Sal, Bert i Erni trebalo je do sada već da uspostave kontakt sa ludim jebenim Kolumbijcima, a Vani Fuči je trebalo da preda kretena na Svemirskoj Planini. Samo što Vani Fuči nije bio potpuno siguran gde je ta jebena Svemirska Planina; trampa se obično obavljala na jebenoj Vožnji kroz džunglu, tako da je on uvek išao pravo u Zemlju pustolovina ranije kada je tu dolazio, uzimao kofer od Sala i išao pravo na jednošinca. Nije znao zbog čega je Sal morao da promeni jebeno mesto sastanka i odredi jebenu Svemirsku Planinu, ali znao je da je ta planina u jebenoj Zemlji sutrašnjice.","Fuči pokuša da se orijentiše. U redu, sad smo na jebenoj Glavnoj ulici iz detinjstva dragog Volta. Tako je... ovo je mokri san iz dečje fantazije, čoveče. Jebeni mokri san. Nijedna Glavna ulica nikada nije izgledala ovako. Glavna ulica tamo gde sam ja rastao sastojala se od jebenih fabrika, jebenih franšiza i jebenih 'Merkurija' iz pedeset sedme na jebenim ciglama zato što su im jebene gume poskidale jebene crnčuge.","U redu, sad smo na jebenoj Glavnoj ulici. Onaj jebeni zamak je severno. Na jebenoj tabli piše da je jebena Zemlja fantazije iza jebenog zamka. Kako onda od Zemlje fantazije doći do jebene Zemlje sutrašnjice, a? Trebalo je da postave neku jebenu putnu mapu, ili tako nešto.","Vani Fuči obiđe oko velikog zamka od fiberglasa, ugleda svemirski brod i neka futuristička sranja sa desne strane i gurnu Bremena tamo. Još pet minuta i ima da preda ovog kretena Salu i momcima.","Bremen stade. Nalazili su se u Zemlji sutrašnjice, gotovo u senci neodređeno staromodne građevine u kojoj je bio smešten tobogan Svemirske Planine, i Bremen se ukopa u mestu.","\"Mrdaj, kučkin sine\", prošišta Vani Fuči u pola glasa, zarivši tridesetosmicu dublje u Bremenova rebra.","Bremen trepnu, ali se ne pomeri. Nije nameravao da prkosi Vaniju Fučiju; jednostavno više nije mogao da se usredsredi na tog čoveka. Nalet migrene zbog neurograje izdigao ga je iz samog sebe u lavini postojanja drugih, na vrhu talasa otuđenja.","\"Mrdaj!\" Pljuvačka Vanija Fučija isprska Bremenovo uho. Bremen je čuo prigušeno povlačenje udarača revolvera. Poslednja jasna misao bila mu je: Nije mi suđeno da umrem ovde. Staza se nastavlja naniže.","Bremen je posmatrao sebe kroz oči neke sredovečne žene dok je uzmicao od Vanija Fučija.","Lopov opsova i ponovo prekri pištolj sakoom.","Bremen nastavi da uzmiče.","\"Jebote, ozbiljno ti kažem!\" dreknu Vani Fuči i podiže obe ruke ispod sakoa.","Neka porodica iz Habarda, država Ohajo, stala je zaprepašćeno zbog neobičnog prizora - Bremen je polako uzmicao, mali muškarac ga je pratio sa podignutim obema rukama i kvrgom ispod sakoa uperenom u Bremenove grudi - a Bremen je bez radoznalosti sve to posmatrao kroz njihove radoznale oči. Mlađa kćerka odgrizla je malo šećerne vate i nastavila da zuri u dva muškarca. Pramen od belog šećera zalepio joj se za obraz.","Bremen nastavi da uzmiče.","Vani Fuči skoči napred, za trenutak mu put preprečiše tri nasmejane kaluđerice koje su tuda prolazile, i on potrča kada vide da Bremen uzmiče preko malog travnjaka prema zidu neke zgrade. Lopov oslobodi cev pištolja. Proklet bio ako upropasti savršeno dobar sako zbog ovog jebenog kretena.","Bremen vide sebe u odrazu iz mnoštva izobličenih ogledala kuće za zabavu. Tomas Gir, devetnaestogodišnjak, vide ogoljeni pištolj i stade iznenađen, izvukavši ruku iz Terinog džepa na kuku.","Gđa Frida Hekštajn i njen unuk Bendžamin naleteše na Tomasa Gira i Benijev balon u obliku Mikija Mausa odlebde ka nebu. Dete zaplaka.","Kroz njihove oči, Bremen je posmatrao sebe kako uzmiče leđima uz zid. Posmatrao je kako Vani Fuči podiže pištolj. Bremen nije ništa mislio, nije ništa osećao.","Kroz oči malog Benija Bremen vide da na vratima iza njega stoji tabla. Tamo je pisalo 'Samo za ovlašćeno osoblje', a ispod toga 'Zaposleni koriste pristupne kartice'. U metalnoj kutiji na zidu nalazio se prorez, verovatno za bezbednosne pristupne kartice, ali vrata su ostavljena otvorena jedan inč, poduprta malim štapom.","Gđa Hekštajn kroči napred i poče da viče na Tomasa Gira zbog toga što ih je naterao da izgube Bendžaminov balon. Na sekund je zaklonila vidik Vaniju Fučiju.","Bremen kroči kroz vrata, šutnu štap u stranu i zatvori vrata za sobom uz škljocanje brave. Mutna svetlost obasjavala je betonsko stepenište koje se spuštalo. Bremen krenu njime niz dvadeset pet stepenica, skrenu desno i siđe niz još desetak stepenica. Stepenište se otvaralo u dugački hodnik. Mehanički zvuci odjekivali su izdaleka.","Morloci, pomisli Gejl.","Bremen uzdahnu kao da ga je neko udario u stomak, sede za trenutak na treći stepenik i protrlja oči. Ne Gejl. Ne. Čitao je o fantomskom bolu koji čovek oseća posle amputacije u nepostojećim udovima. Ovo je bilo gore. Mnogo gore. On ustade i krenu hodnikom, pokušavajući da izgleda kao da tu pripada. Jenjavanje neurograje ostavilo ga je još praznijeg nego što je bio trenutak ranije.","Hodnik se ukrštao sa drugim hodnicima, prolazio pored drugih stepeništa. Tajanstveni znaci bili su postavljeni na zidove i pokazivali strelicama ka 'Audioanimlaboratorijama 6-10', 'Transbacotpadu' 44-66 ili 'Gardlikovima' 2-5. Bremen pomisli da ovo poslednje zvuči najmanje preteće i skrenu u taj hodnik. Odjednom se iz poprečnog hodnika diže zujanje džinovskih insekata i Bremen bi primoran da uzmakne desetak koraka i kroči na prazno stepenište dok su kraj njega zujala golf-kolica. Ni čovek ni delimično rastavljeni robot u kolicima nisu pogledali ka Bremenu.","On siđe u hodnik i krenu polako, naćulivši uši ne bi li čuo zvuk sledećih golf-kolica. Najednom smeh odjeknu iza sledećeg sretanja i Bremen načini pet koraka i skrenu tamo gde se nadao da će se nalaziti sledeće stepenište, ali zateče samo još uži hodnik.","On krenu u tom pravcu, sa rukama u džepovima, odupirući se porivu da zvižduće. Smeh i razgovor bili su sve glasniji iza njega dok je neko skretao u hodnik koji je on upravo napustio. On u istom trenutku shvati u čemu je pogrešio i gde im je bilo odredište.","Hodnik se završavao parom širokih vrata, iznad kojih je na tabli pisalo: 'Budite sigurni da ste skinuli glavu pre nego što uđete'. Na vratima je šablonom stajalo ispisano 'Garderoba za likove 3' sa znakom za zabranjeno pušenje ispod slova. Bremen je sa druge strane vrata mogao da čuje još razgovora. Imao je otprilike tri sekunde pre nego što glasovi iza njega stignu do hodnika.","S njegove leve strane nalazila su se siva vrata bez prozora sa jednom jedinom rečju: 'Muškarci'. Bremen uđe tamo baš kada su tri muškarca i jedna žena skrenuli u dugački hodnik iza njega.","Toalet je bio prazan, iako ga je visoka prilika na suprotnom zidu naterala da poskoči. Bremen trepnu. Bilo je to Šiljino odelo, visoko najmanje šest i po stopa, okačeno o kuku blizu lavaboa.","Glasovi se pojačaše pred vratima i Bremen kliznu u klozet i zatvori vrata, zabravivši ih sa uzdahom olakšanja. Ovde mu niko neće tražiti bedž za identifikaciju. Vrata se otvoriše i glasovi nestaše u Garderobi za likove.","Bremen spusti glavu u ruke i pokuša da se usredsredi.","Šta to, kog đavola, radim? Glas njegovog uma jedva se čuo iznad neprestane rike neurograje desetina hiljada duša iznad njega, u potrazi za zabavom.","Bežim, odgovori sebi. Krijem se.","Zašto?","Neurograja je šištala i zapljuskivala ga.","Zašto? Zašto naprosto ne ispričaš vlastima šta se desilo? Zašto ne odvedeš policiju do jezera? Ispričaš im za Vanija Fučija.","Požurite, požurite, požurite, zabavljajmo se, prokletstvo, ova tri dana koštaju me čitavo bogatstvo...","Bremen stisnu slepoočnice.","Aha. Ispričaj vlastima. Pusti pajkane da zovu i provere tvoj identitet, a onda saznaju da si ti tip koji je upravo spalio svoju kuću i nestao... i da si se naprosto našao tu kada se neki gangster otarasio leša. I otkud ste, molim vas da nam kažete, ser, slučajno znali imena kako gangstera, tako i leša?","Zašto sam spalio kuću?","Ne, kasnije. Kasnije. Razmišljaj o tome kasnije.","Nema pajkana. Nema objašnjenja. Ako misliš da je ovo mesto pakao, probaj sa nekoliko noći u pritvoru. Šta li se nalazi u malim lobanjama tvojih kolega zatvorenika... želiš li noć ili dve toga, stari moj Džeremi?","Bremen otključa klozet, ode do pisoara na zidu, pokuša da se pomokri, ne uspe, pa se zakopča i ode do lavaboa. Hladna voda mu je pomogla. Zaprepastio se kada se u ogledalu pred njim podiglo bledo, bolesno lice.","Do đavola sa pajkanima. Do đavola sa Vanijem Fučijem i njegovim drugarima. Samo odlazi odavde. Odlazi.","U hodniku su se čuli novi glasovi. Bremen se hitro obrnu, ali iako su se vrata ženskog toaleta preko puta hodnika otvorila s treskom, ovde niko nije ušao. Još nije.","Bremen je stajao tamo jednu sekundu i brisao rukom vodu sa obraza. Stvar nije, shvatio je, u tome samo iziđe da iz ovog lavirinta, a da ga niko ništa ne pita, već da se izvuče iz samog parka. Vani Fuči se do sada sigurno sreo sa ostalim gangsterima - sa Salom, Bertom i Ernijem, seti se Bremen - i oni će osmatrati izlaze.","Bremen pronađe papirni ubrus i obrisa lice. Najednom se ukoči i spusti ubrus. U ogledalu su se nalazila dva lica, a jedno od njih mu se cerilo.","Golf-kolica naiđoše iza Bremena u jednom od glavnih hodnika. Stameni muškarac za volanom reče: \"Hoćeš da te povezem?\"","Bremen klimnu glavom i pope se. Kolica zazujaše napred, prateći plavu traku na betonu. Ostala kolica prolazila su u suprotnom smeru, prateći žutu traku. Na drugima koja su prošla nalazila su se tri stražara iz obezbeđenja. Vozač prebaci neupaljenu cigaretu na drugi kraj ustiju i reče: \"Znaš, ovde dole ne moraš da nosiš glavu.\"","Bremen klimnu glavom i slegnu ramenima.","\"Sam si kriv što se znojiš\", reče čovek. \"Ideš napolje ili unutra?\"","Bremen pokaza naviše.","\"Koji izlaz?\"","\"Zamak\", reče Bremen, u nadi da mu je glas odgovarajuće prigušen.","Vozač se namršti. \"Zamak? Misliš na prednje dvorište B-četiri? Ili na A stranu?\"","\"B-četiri\", reče Bremen i potisnu poriv da se počeše po glavi kroz težak materijal.","\"Da, prolazim tuda\", reče vozač i skrenu desno drugim hodnikom. Minut kasnije, on zaustavi kolica kraj stepeništa. Na tabli je pisalo 'Prednje dvorište B-4'.","Bremen kliznu napolje i prijateljski salutira čoveku.","Vozač klimnu glavom, prebaci cigaru i reče: \"Ne daj malim zajebantima da te izbodu čiodama kao što su uradili Džonsonu\", a onda nestade, uz zujanje kola daleko u polumraku. Bremen se pope uz stepenice onoliko brzo koliko su mu to dopuštali ograničeni vidokrug i prevelike cipele.","Umalo nije izišao, duž lažne Glavne ulice i napolje, kada su deca počela da se okupljaju.","Isprva je nastavio da hoda, kao da ih prenebregava, ali njihovi povici i njegov strah da će ga primetiti odrasli nateraše ga da zastane i sedne na klupu na trenutak, dopustivši im da ga okruže.","\"Hej, Šiljo, ćao!\" vikali su i gurali se ka njemu. Bremen je činio ono što je pretpostavljao da likovi rade... izvodio kerefeke, ćutao i prinosio troprstu šaku u debeloj rukavici do isturene njuške kao da se stidi. Deca su bila oduševljena. Tiskala su se još bliže, pokušavala da mu sednu u krilo, da ga zagrle.","Bremen im je uzvraćao zagrljajima i ponašao se kao Šilja. Roditelji su pravili fotografije i video snimke. Bremen im je poslao poljupce, zagrlio još nekoliko klinaca, ustao na prevelika, karikaturna stopala i počeo da vuče noge ka izlazima, uz mahanje i slanje poljubaca.","Čopor dece i roditelja krenuo je dalje, uz smeh i mahanje. Bremen se okrenuo i susreo sa sasvim drugačijom grupom dece.","Bilo ih je najmanje desetak. Najmlađe je imalo možda šest godina, najstarije ne više od petnaest. Malo ih je uopšte imalo kose, iako je većina nosila kape ili marame, a jedna devojčica - Melodi - nosila je skupu periku. Lica su im bila bleda poput Bremenovog u ogledalu toaleta. Oči su im bile krupne. Neka su se osmehivala. Neka su pokušavala da se osmehuju.","\"Hej, Šiljo\", reče Teri, devetogodišnji dečak u poslednjem stadijumu raka kostiju. Nalazio se u invalidskim kolicima.","\"Ćao, Šiljo!\" doviknu mu Sestina, šestogodišnja mala crnkinja iz Betezde. Ona je bila veoma lepa, a krupne oči i oštre jagodice naglašavale su njenu krhkost. Imala je sopstvenu kosu očešljanu u odmerene uporedne redove; nosila je plave, zelene i ružičaste trake. Imala je AIDS.","\"Kaži nešto, Šiljo!\" šapnu Lorens, trinaestogodišnjak sa tumorom mozga. Do sada četiri operacije. Dve više nego što je imala Gejl. Lorens, koji je ležao u mraku šok-sobe i slušao kako doktor Grejnemir govori Mami u hodniku da je prognoza loša, tri meseca najviše. To je bilo pre sedam nedelja.","Sedmogodišnja Melodi nije rekla ništa, već je kročila napred i zagrlila Bremena tako da joj se perika smakla u stranu. Bremen - Šilja - uzvrati joj zagrljajem.","Deca nagrnuše napred jednim jedinim pokretom, u orkestriranom kretanju, kao da su to odavno koreografisala. Nije bilo ljudski moguće, čak ni za jednog Šilju, zagrliti ih sve odjednom, pronaći mesta za sve njih u krugu njegovih ruku, ali on je to učinio. Šilja ih je sve zagrlio i poslao svakome od njih poruke zdravlja, nade i ljubavi, ispaljujući ih kao laserske telepatske nalete kakve je slao Gejl kada je dodir umova zbog bola i lekova bio najteži. Bio je siguran da ne mogu da ga čuju, da ne mogu da osete poruke, ali svejedno ih je poslao, dok ih je obuhvatao rukama i šaputao tiho svakome od njih u uho - ne one besmislice kakve Šilja priča, ali Šiljinim glasom, što je bolje mogao da ga oponaša - već stvari tajne i lične.","\"Melodi, u redu je, tvoja majka zna za grešku sa klavirom. U redu je. Nije je briga za to. Ona te voli.\"","\"Lorense, prestani da se brineš zbog novca. Novac nije važan. Osiguranje nije važno. Ti si važan.\"","\"Sestina, oni žele da budu sa tobom, mačići mali. Tobi se samo plaši da te zagrli zato što misli da ti njega ne voliš. Stidljiv je.\"","Roditelji, bolničarke i sponzori putovanja... žena iz Grin Beja radila je na tom snu dve godine... svi su stajali povučeni dok se to čudno grljenje, okupljanje i šaputanje nastavljalo.","Deset minuta kasnije, Šilja je poslednji put pomilovao decu po obrazima, mahnuo im veselo i prešao ostatak Glavne ulice, odvezao se jednošincem, sišao kod Centra za prevoz i karte, prošao pored biletarnica, pozdravio rukom Sala Emporija, Berta Kapija i Vanija Fučija crvenog u licu tamo gde su stajali i posmatrali gomilu, odšetao napolje na parking i ušao u čarter-autobus koji je polazio za Veliki Hajat-Ridžensi Čempres Hotel. Postariji putnici u autobusu veselo su Šilju pozdravili grajom, uz tapšanje po leđima.","Bert Kapi se okrenuo Vaniju Fučiju. \"Šta kažeš na ovo prokleto mesto?\"","Vani Fuči nije skidao pogled sa gomile koja je hrlila napolje ka autobusima. \"Jebote, umukni i nastavi da gledaš\", reče on.","Iza njih, autobus za Hajat krenu uz šištanje i riku."]}