{"index":45,"title":"45. OČI KOJE NE SMEM SRESTI U SNOVIMA","paragraphs":["Sutradan nose izletnički ručak na obalu, zaobilaze Veliki Tobogan kako bi se spustili na plažu severno od prethodnog mesta. Nebo je besprekorno plavo i veoma je toplo. Gernisavijen se probudila iz svog podnevnog dremeža da bi se zapiljila u njih sanjivim, nezainteresovanim očima, i nije pokazala ni najmanje zanimanja za to da im pravi društvo. Ostavili su je sa naredbom da čuva kuću. Kaliko-mačka je trepnula na njihovo blesavljenje.","Posle ručka, Džeremi izjavljuje da će poslušati savet svoje majke da sačeka jedan sat pre nego što uđe u vodu, ali Gejl mu se smeje i trči u talase. \"Danas je toplo!\" viče mu ona sa udaljenosti od četrdeset stopa. \"Stvarno.\"","\"Aha, nego šta je\", dovikuje joj Džeremi, ali više ne želi da drema. Ustaje, skida gaćice i polazi prema njoj.","NE!!!","Prasak se prolama sa neba, iz zemlje, sa mora. Obara Džeremija u talase i gura Gejlinu glavu pod vodu. Ona mlatara rukama, pljuska kako bi se dokopala plićaka i puzi dahćući iz talasa koji se povlače.","NE!!!","Džeremi se tetura po vlažnom pesku ka Gejl, podiže je i drži je da bi je zaštitio od iznenadne silovitosti. Vetar urla oko njih i baca pesak stotinu stopa u vazduh. Nebo se uvija, nabire kao zgužvani čaršav na užetu na jakom vetru i menja boju iz plave, preko limun-žute do mrtvački sive. Džeremi i dalje drži Gejl dok oboje padaju na kolena, a more se valja dalje od njih u džinovskoj oseci i ostavlja suvu, mrtvu zemlju tamo odakle se povlači. Zemlja se naginje i pomera oko njih. Munje sevaju duž obzorja.","NE!!! MOLIM!","Najednom, dina više nema, litica više nema, a more koje se povlačilo nestalo je. Tamo gde se nalazilo sekund ranije, jednolična ravnica soli sada se proteže u beskonačnost. Nebo nastavlja da poprima sve tamnije i tamnije prelive sive boje.","Na istoku, nešto iznenada seva, kao da se sunce ponovo rađa. Ne, shvataju Džeremi i Gejl, svetlost se kreće. Nešto prelazi preko pustoši ka njima.","Ponovo ustaju. Gejl hoće da se odvoji od njega, ali Džeremi je čvrsto drži. Nemaju kuda da beže. Plaža, planina i litice iza njih nestale su... tu je samo pustoš koja se u svim pravcima proteže u beskonačnost... a svetlost se kreće preko mrtve zemlje ka njima.","Zračenje je sve jače, pomera se, blešti zracima od kojih oboje žmire i štite oči. Vazduh miriše na ozon, a dlačice na rukama im se kostreše.","Džeremi i Gejl shvataju da su pognuti prema buktinji čiste svetlosti kao prema snažnom vetru. Senke im skaču šezdeset stopa iza njih, a svetlost im udara o tela kao udarni talas posle atomske eksplozije. Kroz prste gledaju kako se sjaj približava i rastapa u dvostruku priliku jedva vidljivu kroz koronu.","To je ljudska prilika koja je opkoračila veliku zver. Kada bi bog zaista došao na zemlju, odabrao bi upravo ovaj savršeni oblik. Zver koju bog jaše nerazaznatljiva je, ali osim sopstvene korone svetlosti zrači... toplotom, mekoćom, beskrajnom utehom.","Robi je pred njima, visoko na leđima svog mede.","PREVIŠE SLAB! NE MOGU DA ZADRŽIM","Bog nije navikao da se ograničava jezikom, ali trudi se. Svaki slog pogađa Gejl i Džeremija kao električna struja mozak.","Džeremi pokušava da posegne umom, ali u tome nema nikakve svrhe. Jednom je u Haverfordu otišao sa nekim studentom koji je obećavao u koloseum gde se pripremao rok koncert. Stajao je ispred gomile zvučnika na skelama kada su isprobali pojačala u punoj snazi. Ovo je mnogo gore od toga.","Stoje na ravnoj, mrežastoj poljani. Obzorja ne postoje. Odozgo ih prekrivaju slojevi providnog, sivo obojenog ništavila kao hladni nabori plastičnog pokrova. Beli rubovi uskovitlane magle približavaju im se sada iz svih pravaca. Jedina svetlost dopire od apolonske prilike pred njima. Džeremi okreće glavu kako bi osmotrio napredovanje magle; što dodirne, to izbriše.","\"Džeri, šta...\" viče Gejl iznad sve jačeg vetra koji im guši dodir umova.","Najednom ih Robijeve misli ponovo pogađaju fizičkom silinom. Odustao je od pokušaja da ih izrazi jezikom i preplavljuje ih kaskada slika. Vizuelne i zvučne slike malo su iskrivljene, pogrešnih boja i ovenčane oreolom čuđenja i novine oko srži jada. Džeremi i Gejl posrću od njihove žestine.","bela soba","puls mašine","sunce na čaršavima","ubod igle","kretanje glasova i obličja","struja koja vuče, vuče, vuče","Sa slikama dolazi i emocionalni gornji sloj, gotovo neizdrživ zbog silovitosti oštre poput noža: otkriće, usamljenost, kraj usamljenosti, čuđenje, premor, ljubav, tuga, tuga, tuga.","Gejl se obazire prestravljena dok magla ključa i pruža pipke ka njima. Opkoljava boga koji jaše i već mu prikriva blistavost.","Gejl oslanja lice uz lice svoga muža. Zaboga, zašto ovo radi? Zašto ne može da nas ostavi na miru?","Džeremi pojačava svoje misli iznad rike koja vlada svuda oko njih. Dodirni ga! Dosegni ga!","Oni koračaju napred zajedno i Gejl pruža drhtavu ruku. Magla zaklanja sve osim korone koja bledi. Ona se trza od električnog udara kada joj se šaka stopi sa sjajem, ali ne povlači ruku.","Zaboga, Džeri, on je obična beba. Preplašeno dete.","Džeremi pruža ruku sve dok njih troje ne uspostave kružni dodir. On umire, Gejl. Držao me je ovde protiveći se strašnim silama... borio se da nas zadrži zajedno, ali ja ne mogu da ostanem. Previše je slab da me zadrži... ne može više da se opire.","Džeri!","Džeremi se odmiče, prekida krug. Ako se još malo zadržim, sve ću nas uništiti. Pomislivši to, on stupa bliže i dodiruje Gejlin obraz. Gejl uviđa šta on namerava i počinje da se protivi, ali on je privlači bliže i žestoko je grli. Oboje osećaju Robija kao deo njihovog zagrljaja, dok Džeremijev dodir uma pojačava zagrljaj, dodajući mu sve prelive osećanja koje ni ljudski dodir ni ljudski jezik ne mogu da prenesu u potpunosti.","Onda se odguruje od oboje i okreće kako ne bi stigao da se predomisli. Magla ga okružuje gotovo trenutno. U jednoj sekundi Robi se vidi samo kao sve slabiji sjaj u beloj izmaglici, apolonsko dete koje se drži za vrat svog mede, Gejl jedva nešto više od senke koja maše kraj njega, a onda oni nestaju i Džeremi uranja dublje u hladnu belinu.","Pet koraka u maglu i ne može da vidi ništa, čak ni sopstveno telo.","Još tri koraka i tle se gubi ispod njega.","Onda pada."]}