{"index":14,"title":"4.","paragraphs":["Gospodar Dorvin je šmrkao burmut. Imao je dugu, sitno i očito veštački nakovrdžanu kosu, nadopunjenu parom paperjastih, plavih zulufa koje je s ljubavlju gladio. Govor mu se sastojao od preopširnih izjava, a uz to je i vrskao.","U ovom času Hardin nije imao vremena da više razmišlja o razlozima trenutne odvratnosti koju je osetio prema plemenitom Kancelaru. Oh, da, elegantne kretnje rukom kojima je propraćao svoje primedbe, prostudirana snishodljivost, kojom je propraćao i najobičnije potvrdne rečenice.","Međutim, sada je imao problema da ga po svaku cenu pronađe. Pre pola časa izgubio je Pirena, naprasno je nestao, proklet bio. Hardin je bio sasvim siguran da će njegovo odsustvovanje sa preliminarnih razgovora veoma goditi Pirenu.","Ali Pirena behu videli u ovom krilu i na ovom spratu. Trebalo je samo zakucati na svaka vrata. Na pola puta on izusti: \"Aha!\" i uđe u zamračenu sobu. Nije bilo nikakve sumnje da se na osvetljenom ekranu ocrtava obris složene frizure Gospodara Dorvina.","Gospodar Dorvin podiže pogled i reče: \"Ah, Haldine. Bez bez sumnje nas tlažite?\" Ispruži svoju burmuticu, preterano nakićenu, a pritom, kako primeti Hardin, loše izrađenu; pošto je njegova ponuda bila ljubazno odbijena, on sam zahvati s prsta, umilno se smešeći.","Piren smrknuto pogleda, a Hardin mu uzvrati sa izgledom bezizrazne ravnodušnosti.","Kratki tajac koji nastade prekidalo je samo škljocanje poklopca Gospodar Dorvinove burmutice. Odloživši je, on reče: \"Veliko je delo ta vaša Enciklopedija, Haldine. Podvig, vaistinu, koji će stajati lame uz lame sa najveličanstvenijim ostvalenjima svih vlemena.\"","\"Većina nas tako misli, Gospodaru. Ipak, to nije sasma dovršeno delo.\"","\"Sudeći na osnovu ovo malo delatnosti Zadužbine što sam video ne bojim se za ishod.\" On klimnu prema Pirenu, koji mu, očaran, uzvrati naklonom.","Pravi ljubavni obred, pomisli Hardin. \"Moj Gospodaru, nisam se tužio na nedovoljnu delotvornost, već na krajnji suvišak delotvornosti kod Anakreonjana, mada u drugom i destruktivnijem smeru.\"","\"Ah, da, Anakleon.\" Dorvin nemarno odmahnu rukom. \"Uplavo otuda dolazim. Klajnje valvalska planeta. Potpuno je nezamislivo da ljudska bića mogu živeti ovde na Pelifeliji. Jednom kultulnom gospodinu nedostaju najelementalniji uslovi; odsustvo najosnovnijih uslova za udobnost, klajnja podivljalost u koju su ...\"","Hardin ga suvo prekide: \"Na žalost, Anakreonjani su uspeli da zadovolje sve osnovne zahteve ratovanja i sve osnovne uslove za razaranje.\"","\"Sasvim, sasvim.\" Izgledalo je da se Gospodar Dorvin naljutio, možda zbog toga što je bio prekinut usred rečenice. \"Ali ne treba da sada razgovalamo o poslu, znate. Zaplavo, mene intelesuju dluge stvali. Doktole Pilene, zal niste hteli da mi pokažete dlugi tom? Učinite to, molim vas.\"","Škljocnuvši, svetla utrnuše, a narednih pola časa Hardin kao da je bio na Anakreonu, jer na njega uopšte nisu obraćali pažnju. Knjiga na ekranu nije mu mnogo značila, a nije se ni trudio da prati prikaz, premda je sam Gospodar Dorvin povremeno postajao gotovo čovečanski uzbuđen. Hardin zapazi da je u tim trenucima uzbuđenosti Kancelar izgovarao glas r.","Kada se svetla ponovo upališe Gospodar Dorvin reče: \"Veličanstveno. Zaista veličanstveno. A vi, Haldine, da se nekim slučajem ne zanimate za alheologiju?\"","\"A?\" Hardin se vrati iz odsutnog sanjarenja. \"Ne, Gospodaru, ne bih to mogao reći. Po prvobitnom opredeljenju ja sam psiholog, a po konačnoj odluci političar.\"","\"Ah! Bez sumnje zanimljiva stlemljenja. Ja sam, znate\", tu se posluži džinovskom porcijom burmuta, \"ovaj, nešto petljam u alheologiji.\"","\"Zaista?\"","\"Njegovo Gospodstvo je\", upade Piren, \"veoma potkovano u toj oblasti.\"","\"Pa, možda i jesam, možda\", samozadovoljno reče Njegovo Gospodstvo. \"Jako mnogo sam ladio na toj nauci. U stvali, veoma sam načitan. Iščitao sam celog Džordana, Obidžasija, Kvomila ...\"oh, znateli sve njih?\"","\"Čuo sam za njih, razume se\", reče Hardin, \"ali ih nikada nisam čitao.\"","\"Dlagi plijatelju, molate to jednom učiniti. Mnogostluko će vam se isplatiti. Smatlam da se ovo putovanje na Pelifeliju isplatilo već samim tim što sam video ovaj plimelak Lameta. Nećete mi velovati da u mojoj biblioteci uopšte nema te knjige. Uzgled, doktole Pilene, niste valjda zabolavili na svoje obećanje da za mene iskopilate jedan plimelak ple nego što odem.\"","\"Sa zadovoljstvom.\"","\"Molate znati da Lamet pledstavlja\", nastavi Kancelar uzvišenim tonom, \"novu i najzanimljiviju dopunu mom plethodnom saznanju o Pitanju polekla.\"","\"O kom pitanju?\", zapita Hardin.","\"Pitanju polekla. Mesto polekla ljudske vrste, znate. Sigulno znate da se smatla da je plvobitna ljudska lasa naseljavala jedan jedini plantalni sistem.\"","\"Pa da, to mi je poznato.\"","\"Nalavno, niko ne zna tačno koji je to sistem, to je zabolavljeno u magli dlevnih vlemena. Ipak, postoje teolije. Neki kažu Silijus. Dlugi insistilaju na Alfa Kentauli ili na Solu, pa i Singi 61, kao što sasvim lepo vidite, sve u Silijusovom sektolu.\"","\"A šta kaže Lamet?\"","\"Pa, on ide sasvim novim putem. Pokušava da dokaže da alheološki ostaci na tlećoj planeti u Alktulovom sistemu pokazuju da je tamo postojalo čovečanstvo ple nego što je i bilo pomena o svemilskim putovanjima.\"","\"To bi značilo da je to rodna planeta čovečanstva?\"","\"Možda. Molam pažljivije pločitati i odmeliti dokaze ple nego što bilo šta sa sigulnošću izjavim. Čovek mola plvo da vidi koliko su pouzdana njegova opažanja, zal ne?\"","Hardin poćuta neko vreme, a onda upita: \"Kada je Lamet napisao tu knjigu?\"","\"Oh, lekao bih ple nekih osam stotina godina. Razume se, uglavnom se oslanja na plethodni rad Glina.\"","\"Pa zašto se onda oslanjate na njega? Zbog čega ne odete na Arktur i sami proučite ostatke?\"","Gospodar Dorvin podiže obrve i hitro zahvati malo burmuta. \"Ali zašto, prijatelju?\"","\"To je bar jasno, da biste iz prve ruke prikupili podatke.\"","\"Ali nema potlebe. To bi bio veoma zaobilazan i beznadežno besmislen metod. Pazite, imam dela svih stalih majstola - velikih alheologa iz plošlosti. Odmelavam jedno delo plema dlugom, usaglašavam neslaganja, analizilam plotivlečne stavove, odledim ko je velovatno u plavu, i dolazim do zaključka. To je naučni metod. Bar\", on doda pokroviteljskim tonom, \"tako ja na to gledam. Kako bi nepodnošljivo silovo bilo ići na Alktul ili na Sol, na plimel, pa tamo šepltljati naokolo, kada su stali majstoli to obladili efikasnije nego što bih se ja ikada mogao nadati da učinim.\"","Hardin učtivo promrmlja: \"Shvatam.\"","Naučni metod, do đavola. Nije čudo da Galaksija propada.","\"Gospodaru\", reče Piren, \"mislim da bi sada trebalo da se vratimo.\"","\"Ah, da. Stvalno.\"","Dok su izlazili iz sobe, Hardin iznenada reče: \"Gospodaru, mogu li da postavim jedno pitanje?\"","Gospodar Dorvin se ljubazno nasmeši, naglasivši svoj odgovor milostivim lepršanjem šake. \"Svakako, dlagi plijatelju. Biće mi dlago ako ikako budem mogao da vam pomognem svojim sklomnim znanjem...\"","\"Nije baš reč o arheologiji, Gospodaru.\"","\"Nije?\"","\"Ne. Već o ovome: prošle godine ovde se čulo za eksploziju električne centrale na planeti V iz Gama Andromede. Dobili smo veoma štur opis nesreće, bez ikakvih pojedinosti. Pitam se da li biste vi mogli da mi pobliže kažete šta se, u stvari, desilo.\"","Pirenova usta se iskriviše. \"Čudim se što dosađuješ Njegovom Gospodstvu sa pitanjima koja nemaju nikakve veze.\"","\"Ne mali, doktole Pilene\", umeša se Kancelar. \"Sasvim je u ledu. O tome ionako nema mnogo šta da se kaže. Elektlična centlala je zaista eksplodilala, i bila je to plava katastlofa, znate. Velujem da je nekoliko miliona ljudi poginulo, a da je najmanje polovina planete plosto u luševinama. Zaista, vlada se ozbiljno nosi mišlju da uvede oštlo oglaničenje na neovlašćenu upotlebu atomske enelgije, mada ovo nije za javnost, znate.\"","\"Shvatam\", reče Hardin, \"ali, ipak, šta nije bilo u redu sa centralom?\"","\"Pa, zaplavo\", ravnodušno odgovori Gospodar Dorvin, \"ko zna? Ple nekoliko godina bila se pokvalila pa se misli da su novi delovi i lad bili slabijeg kvaliteta. Danas je tako teško naći ljude koji zaista poznaju tehničke pojedinosti naših enelgetskih sistema.\" On tužno uze malo burmuta.","\"Znate li\", reče Hardin, \"da su nezavisna kraljevstva Periferije potpuno izgubila atomsku energiju?\"","\"Jesu li? Uopšte me ne iznenađuje. Valvalske planete... Oh, ali, plijatelju, ne nazivajte ih nezavisnima. Ona to nisu, znate. Spolazumi, koje smo sa njima zaključili, pozitivni su dokaz toga. Pliznaju suvelenu vlast Calstva. Molaju, inače ne bismo sa njima sklopili spolazum.\"","\"Možda je i tako, ali ipak imaju znatnu slobodu delanja.\"","\"Da, pletpostavljam da je tako. Znatnu. Ali, to skolo da nije važno. Za Calstvo je mnogo bolje da se Pelifelija oslanja samo na svoje sopstvene snage... kao što je to manje-više i slučaj.","Ne služe nam ničemu, znate. To su klajnje valvalske planete. Jedva nešto civilizovane.\"","\"Nekada su bile civilizovane, Anakreon je bio jedna od najbogatijih spoljašnjih planeta. Koliko mi je poznato, mogao se porediti i sa samom Vegom.\"","\"Oh, ali to je bilo ple toliko vekova, Haldine. Teško da se na osnovu toga može nešto zaključiti. Stvali su dlukčije stajale u stala velika vlemena. Nismo više oni ljudi kakvi smo bili, znate. Uostalom, Haldine, vi ste veoma upolan čovek. Već sam vam lekao da danas neću da lazgovalam o poslu. Istina, doktol Pilen me je pliplemio za vas. Lekao mi je da ćete pokušati da me obaspete pitanjima, ali suviše sam ja stali lisac za to. Ostavimo to za sutla.\"","Tako je i bilo."]}