{"index":16,"title":"6.","paragraphs":["Gradonačelnik Hardin je grickao vršak cigare. Bila se ugasila a da to nije ni primetio. Prethodne noći nije spavao, a naslućivao je da neće ni ove. To mu se već vidljivo primećivalo na očima.","On umorno reče: \"I to bi bilo sve?\"","\"Čini mi se.\" Johan Li blago dodirnu šakom bradu. \"Kako zvuči?\"","\"Nije loše. Samo, sve se mora obaviti krajnje drsko, shvataš? Znači, ne sme biti nikakvog oklevanja, ne sme im se ostaviti vremena da shvate situaciju. Kada budemo u stanju da izdajemo naređenja, i to da ih izdajemo kao da smo upravo za to rođeni, iz navike će se pokoravati. U tome je suština državnog udara.\"","\"A šta ako Odbor i dalje bude kolebljiv?\"","\"Odbor? Otpiši ga. Od sutrašnjeg dana kao činilac u poslovima Terminusa neće više vredeti ni pišljivih pola kredita.\"","Li lagano potvrdi glavom. \"Ipak, čudno je da do sada nisu ništa preduzeli da nas zaustave. Kažeš da im ovo nije bilo sasvim nepoznato?\"","\"Fara skoro da je natrapao na problem. Ponekad sam zbog njega nervozan. A Piren je prema meni sumnjičav još od kako su me izabrali. Samo, vidiš, nikada nisu bili u stanju da zaista shvate šta se kuva. Čitavo njihovo vaspitanje je autoritarno. Uvereni su da je Car svemoćan samo zbog toga što je Car. A sigurni su i u to da nije moguće da se Upravni odbor nađe u položaju da ne može naređivati, upravo zbog toga što Upravni odbor dela u carevo ime. Ta nesposobnost da priznaju da postoji mogućnost pobune naš je najbolji saveznik.\"","Hardin se iskobelja iz stolice i ode do hladnjaka za vodu.","\"Nisu oni loši, Li, kada se drže svoje Enciklopedije, a mi ćemo se postarati da se ubuduće samo nje i drže. Beznadežno su međutim, nesposobni kada je reč o upravljanju Terminusom. Idi sada i pusti stvari u pogon. Želim da budem sam.\"","Seo je na ivicu pisaćeg stola i odsutno se zagledao u čašu s vodom.","Svemira mu, kada bi samo bio tako samouveren kako što se pravi da jeste! Za dva dana će sleteti Anakreonjani, a on može da se osloni samo na neke predstave i polunagađanja o tome šta je Hari Seldon pretpostavljao da će se dogoditi u proteklih pedeset godina. Nije čak ni pravi, čestiti psiholog, već jedan običan petljanac, jedva nešto priučen, koji pokušava da pročita najveći um jednog razdoblja.","A šta ako je Fara bio u pravu, ako je Anakreon bio jedini problem koji je Hari Seldon predvideo: ako mu je jedino bilo stalo da sačuva Enciklopediju, čemu onda coup d'etat?","Slegao je ramenima i popio vodu."]}