{"index":17,"title":"7.","paragraphs":["U Kriptu je bilo doneseno mnogo više od šest stolica, kao da se očekivao veći skup. Hardin to zamišljeno primeti i umorno se smesti u jedan ugao, što dalje od petorice.","Kao da članovima Odbora ovakav razmeštaj nije smetao. Šapatom su između sebe razgovarali, pa se to najpre izrodi u šušljetave jednosložne reči, a zatim u ništa. Od njih jedino je Džord Fara izgledao čak prilično spokojan. Izvadio je sat i turobno zurio u njega.","Hardin pogleda na svoj časovnik, a zatim na stakleni pregradak, potpuno prazan, koji je dominirao polovinom odaje. Bila je to jedina neobičnost te odaje, jer sem toga ništa nije ukazivalo na to da negde čili jedna tačkica radijuma, približavajući se onom tačno određenom trenutku kada će obarač pasti, kada će doći do spoja i ...","Svetla se prigušiše!","Nisu se ugasila, već su samo požutela i pritulila se tako iznenadno da se Hardin trže. Zaprepašćeno podiže pogled prema svetiljkama na tavanici, a kada ga je spustio, stakleni pregradak više nije bio prazan.","U njemu se nalazila jedna prilika, prilika u invalidskim kolicima! Prilika ne progovori nekoliko trenutaka ni reči, već samo sklopi knjigu na krilu, lagano je dodirujući vrhovima prstiju. Zatim se nasmeši, lice kao da joj ožive.","Prilika reče: \"Ja sam Hari Seldon. Glas je zvučao starački i blago.","Hardin gotovo ustade u znak pozdrava, ali sam sebe zadrža na vreme.","Kao u razgovoru, glas produži: \"Kao što vidite, vezan sam za ovu stolicu i ne mogu da ustanem da vas pozdravim. Vaši dedovi su se već nekoliko meseci nalazili ne Terminusu kada sam se razboleo od prilično neprijatne paralize. Znate, ja više ne vidim, tako da vas ne mogu pozdraviti kako valja. Ne znam čak ni koliko vas ima, tako da se sve ovo mora obaviti bez formalnosti. Ukoliko neko od vas stoji molim ga da sedne, a ako vam se puši meni neće smetati.\" Ovlaš se osmehnuo. \"A i zašto bi? Ja, u stvari, nisam ovde.\"","Hardin automatski potraži cigaru, ali se predomisli.","Hari Seldon odloži knjigu, kao da je stavlja na neki sto pored sebe, a kada je njegovi prsti napustiše knjige nestade.","On prozbori: \"Prošlo je pedeset godina otkako je osnovana ova Zadužbina, pedeset godina tokom kojih pripadnici Zadužbine nisu znali koja je bila prava svrha njihovog rada. Bilo je potrebno da žive u neznanju, ali s tim je svršeno.","Pre svega, valja reći da je Enciklopedijska Zadužbina u stvari obmana, i da je to uvek i bila!\"","Iza Hardina se začu muvanje, a i jedan ili dva prigušena uzvika, ali se on ne osvrnu.","Hari Seldon je, razume se, ostao ravnodušan. On nastavi: \"Bila je to obmana u tom smislu da ni ja ni moje kolege nismo davali ni pet para na to da li će ikada ijedna knjiga Enciklopedije biti objavljena. Ona je poslužila našem cilju, da od Cara izvučemo carsku povelju, da pomoću nje privučemo stotinu hiljada ljudi neophodnih za naš plan, a pomoću nje smo uspeli i da ih dovoljno zaposlimo sve dok se događaji nisu sami oblikovali, tako da za te ljude postane prekasno da se povuku.","Za ovih pedeset godina, dok ste vi radili na ovom prevarantskom projektu, nema potrebe ublažavati reči, odsečena vam je odstupnica, tako da nemate drugog izbora do da pristupite ostvarenju beskonačno važnijeg projekta koji je bio i jeste naš pravi plan.","Zbog toga smo vas i smestili na ovu planetu i u ovo sadašnje vreme; tokom pedeset godina dovedeni ste do toga da više nemate slobodu delanja. Od sada, a kroz mnoge vekove, morate ići neizbežnim putem. Suočićete se sa nizom kriza, kao što se sada suočavate sa prvom od njih, a u svakom od tih slučajeva vaša sloboda delanja biće na sličan način ograničena, tako da ćete biti bez priziva primorani da sledite jedan jedini put.","To je put koji vam je odredila, i to s razlogom, naša psihoistorija.","Vekovima je galaktička civilizacija stagnirala i propadala, iako je to samo nekolicina ljudi shvatala. Ali sada, konačno, Periferija se otcepljuje, a političko jedinstvo Carstva se lomi. Budući istoričari će upravo negde u tom proteklom pedesetogodišnjem razdoblju podvući crtu i reći: 'Ovo označava Pad Galaktičkog carstva.'","Biće u pravu, iako jedva da će poneko u toku sledećih nekoliko vekova primetiti ovaj Pad.","Posle Pada nastupiće neizbežno varvarstvo, razdoblje koje bi u običnim okolnostima, kako nam kaže naša psihoistorija, trebalo da traje trideset hiljada godina. Pad ne možemo sprečiti. Mi to ni ne želimo, jer je kultura Carstva izgubila i ono malo srčanosti i vrednosti koje je nekada posedovala. Međutim, mi možemo svesti razdoblje varvarstva, koje mora uslediti, na samo hiljadu godina.","Ne možemo vas upoznati sa svim pojedinostima tog skraćenja, isto onako kao što vam pre pedeset godina nismo mogli reći istinu o Zadužbini. Kada biste saznali te pojedinosti moglo bi se desiti da naš plan propadne, kao što bi se to dogodilo da ste ranije pronikli u obmanu sa Enciklopedijom, zbog toga što bi, zahvaljujući saznanju, vaša sloboda delanja bila proširena, a broj uvedenih dodatnih promenljivih veličina postao bi veći nego što bi naša psihoistorija bila u stanju da obradi.","Ali vi to nećete saznati, a to jeste razlog što na Terminusu nema, niti je bilo, ijednog psihologa izuzev Alurina, a on je bio jedan od nas.","Mogu vam reći i ovo: Terminus i njegov parnjak, Zadužbina na drugom kraju Galaksije, predstavljaju seme Renesanse i buduće osnivače Drugog galaktičkog carstva. Upravo ova kriza upućuje Terminus prema tom vrhuncu.","Uzgred, napominjem da je ovo prilično jednostavna kriza, prostija od onih koje tek slede. Uprošćeno govoreći, reč je o ovome: vi ste planeta iznenada odsečena od centara umiruće civilizacije u Galaksiji, a prete vam vaši jači susedi. Vaš je svet mali svet naučnika, okružen ogromnim i brzo narastajućim prostranstvima varvarstva. U nadošlom okeanu primitivnije energije vi ste ostrvo atomske energije, a uprkos tome bespomoćni ste jer vam nedostaju metali.","Stoga shvatate da ste suočeni sa surovom neminovnošću i da ste primorani da delate. Priroda tog delanja, to jest, rešenja vaše dileme, očigledna je, razume se!\"","Prilika Harija Seldona ispruži ruku u vazduh i knjiga se ponovo stvori pred njim. On je otvori i reče:","\"Međutim, ma koliko bio zaobilazan put koji vaša istorija bude sledila, morate svojim potomcima uliti u glavu to da je taj put predodređen, a da se na njegovom kraju nalazi novo i veće Carstvo!\"","Pogleda oborenog na knjigu on iščeznu u ništavilo, a svetla ponovo jače zasjaše.","Hardin podiže oči i vide pred sobom Pirena, sa tragičnim izrazom u očima, drhtavih usana.","Predsednikov glas bio je odlučan ali bezbojan. \"Izgleda da si bio u pravu. Ukoliko dođeš večeras u šest, Odbor će se s tobom posavetovati u pogledu narednog koraka.\"","Svi se s njim rukovaše i odoše, a Hardin se nasmeja u sebi. U suštini su to bili pravedni ljudi; bili su u dovoljnoj meri naučnici da priznaju počinjenu grešku, ali za njih je bilo prekasno.","On pogleda na sat. Mora biti da su do sada već sve obavili. Lijevi ljudi preuzeli su kontrolu, i Odbor više nije izdavao naređenja.","U stvari, kao što je Hari Seldon rekao, a Salvor Hardin nagađao još od onog dana kada mu je Anselm pl. Rodrik po prvi put otkrio da Anakreon nema atomsku energiju, rešenje za ovu krizu bilo je očigledno.","Đavolski očigledno!"]}