{"index":29,"title":"1.","paragraphs":["Limar Ponjets bio je nasapunjan od glave do pete kada je preko prijemnika stigao poziv, što samo dokazuje da otrcana izreka o teleporukama u kadi važi čak i u tamnom, surovom svemiru galaktičke periferije.","Na svu sreću da je deo trgovačkog broda, koji nije namenjen raznoj robi, krajnje skučen. Toliko skučen da je tuš, uključujući tu i toplu vodu, smešten u pregradak površine od dve sa četiri stope, a svega deset stopa udaljen od komandne ploče. Ponjets je sasvim jasno mogao čuti odsečno čegrtanje prijemnika.","Otresajući sapunicu, on uz psovke iskorači kako bi popravio zvuk, a tri sata kasnije uz bok mu je pristao drugi trgovački brod, i kroz vazdušnu cev između brodova, široko se osmehujući, uđe jedan mladić.","Ponjets gurnu najudobniju stolicu napred, a sam se načvori na pokretno pilotsko sedište.","\"Šta si radio, Gorme?\" smrknuto zapita. \"Jesi li me vijao još od Zadužbine?\"","Les Gorm pripali cigaretu, odmahnuvši odrečno glavom. \"Ja? Ni slučajno. Ja sam ti samo ona naivčina koja se pukim slučajem spustila na Gliptal IV dan posle pošte. I tako me sa ovim poslaše za tobom.\"","Majušna svetlucava lopta pređe iz ruke u ruku, i Gorm dodade: \"Poverljivo je. Strogo poverljivo. Ne može se poveriti subeteru, i tome slično. Bar tako pretpostavljam. Ovako, to je lična kapsula koju samo ti možeš otvoriti.\"","Ponjets se s gadljivošću zagleda u kapsulu. \"Vidim to. No, znam i to da ona nikada ne donosi dobru vest.\"","Kapsula se otvori u njegovoj šaci i tanka, providna traka poče se sa izvesnom krutošću odmotavati. Očima je brzo preleteo preko poruke, a kada se pojavio kraj trake njen početak već beše postao mrk i smežuran. Minut i po kasnije sasvim je pocrnela i raspala se u molekule.","Ponjets muklo progunđa: \"Oh, Galaksijo!\"","Les Gorm ga tiho upita: \"Mogu li ti pomoći? Ili je to toliko poverljivo?\"","\"Pošto si član Esnafa može ti se reći. Moram na Askonu.\"","\"Tamo? Kako to?\"","\"Zatvorili su nekog trgovca. Ali to zadrži za sebe.\"","Gormovo lice poprimi ljutit izraz. \"Zatvoren! To je u suprotnosti sa Konvencijom.\"","\"I mešanje u lokalnu politiku je u suprotnosti sa Konvencijom.\"","\"Aha, to je, dakle, učinio?\" Gorm je razmišljao. Ko je taj trgovac? Neko koga poznajem?\"","\"Ne!\" oštro odvrati Ponjets, što Gorm ćutke prihvati i ne postavi više nijedno pitanje.","Ponjets ustade i poče turbno da zuri kroz gledušu. Mumlao je oštre reči na račun onog magličasto-sočivastog dela koji je predstavljao središte Galaksije, a zatim glasno reče: \"Baš sam u prokletom škripcu. Zaostajem sa ispunjavanjem kvote.\"","Gormu se razdani. \"Hej, prijatelju, Askona je zatvoreno područje.\"","\"Tačno. Na Askoni ni džepni nožić ne možeš prodati. Ne kupuju atomske sprave, pa ma kakve da su. Pravo je ubistvo tamo ići kada ni izdaleka nisi ispunio kvotu.\"","\"Zar ne možeš da se izvučeš?\"","Ponjets odsutno zatrese glavom. \"Znam tog tipa. Ne mogu prijatelja ostaviti na cedilu. Uostalom, pa šta? U rukama sam Galaktičkog duha i vedro koračam njegovim putem.\"","Ne shvatajući, Gorm izusti: \"A?\"","Ponjets ga pogleda i kratko se nasmeja. \"Zaboravio sam. Nisi čitao Knjigu o Duhu, zar ne?\"","\"Nisam ni čuo za nju\", kratko će Gorm.","\"Da si prošao kroz versku obuku čuo bi za nju.\"","\"Versku obuku? Za sveštenički poziv?\" Gorm je bio duboko potresen.","\"Bojim se da je tako. To je moja mračna i sramna tajna. Dok sam živeo uz časne oce bio sam doslovce nepodnošljiv. Izbacili su me uz obrazloženje koje mi je odmah obezbedilo svetovno obrazovanje kod Zadužbine. Biće bolje da požurim. Kako ti ove godine stojiš s kvotom?\"","Gorm zgnječi cigaretu i popravi kapu. \"Upravo vozim poslednji tovar. Ispuniću je.\"","Srećnik, tmurno pomisli Ponjets, a kad ga Les Gorm napusti on provede više minuta u nepomičnom i dubokom sanjarenju.","Znači, Eskel Gorov je na Askoni, i to u zatvoru!","Bilo je to loše. Zapravo, mnogo gore nego što je izgledalo. Jedno je kada se ljubopitljivom mladiću ispriča neka razblažena verzija da bi ga čovek izbacio napolje i poslao za njegovim poslom. A sasvim je drugo kad se čovek suoči sa istinom.","Limar Ponjets bio je jedan od malobrojnih koji su znali da majstor trgovac Eskel Gorov uopšte nije trgovac, već nešto sasvim drugo - agent Zadužbine!"]}