{"index":3,"title":"2.","paragraphs":["Brod je pristajao uz mešavinu šumova. Uz udaljeno siktanje atmosfere koju proseca i koja klizi uz metal broda. Uz ustaljeno zujanje klima-uređaja koji se bore sa vrelinom trenja; uz stišano brujanje motora koji smanjuju brzinu. A zatim, ljudski glasovi, glasovi ljudi i žena koji se okupljaju u odajama za iskrcavanje, škripa čekrka koji podižu prtljag, poštu i tovar na dugu osu broda sa koje će se kasnije pomeriti ka platformi za istovar.","Gal oseti slabi trzaj koji je ukazivao na to da brod više nema svoje sopstveno kretanje. Teža broda ustupala je pred težom planete, a za to su bili potrebni sati. Hiljade putnika strpljivo je sedelo u odajama za iskrcavanje, dok su se ove lagano ljuljale po poljima sila kako bi prilagodile svoju orijentaciju smeru sile teže koji se menjao. Konačno, putnici počeše da gamižu niz blago iskošene rampe do velikih razjapljenih izlaza.","Galov prtljag je bio mali. Stajao je kod pulta dok su ga stručno rasturali i ponovo pakovali. Pregledali su mu vizu i stavili pečat. On sam nije obraćao pažnju.","To je Trantor! Vazduh je ovde izgledao malo gušći, teža malo snažnija nego na njegovoj rodnoj planeti Sinaks, ali privići će se već na to. Pitao se da li će se privići i na njegovu neizmernost.","Pristanišna zgrada bila je ogromna. Krov gotovo izgubljen u visinama. Gal skoro da zamisli oblake kako se stvaraju oko njenog vrha. Nije mogao videti naspramni zid već samo ljude i pultove; pod se protezao sve dok nije u sumaglici nestao.","Čovek za pultom ponovo progovori. Zvučalo je kao da je ljutit. \"Makni se, Dornik.\" Morao je da ponovo pogleda u vizu kako bi se podsetio imena.","Gal reče: \"Gde... gde...\"","Čovek za pultom pokaza prstom: \"Taksi vozila... desno, pa treća levo.\"","Gal se pomeri i opazi plamteće zavijutke vazduha, visoko okačene o ništa, koji su kazivali \"TAKSI VOZILA VOZE U SVIM PRAVCIMA.\"","Dok se Gal udaljavao, iz bezlične gomile izdvoji se jedna prilika i zaustavi se ispred pulta. Čovek za pultom pogleda i mahnu glavom. Prilika u znak odgovora klimnu i pođe za mladim useljenikom. Stigao je u pravi čas da čuje Galovo odredište.","Gal se nađe pritešnjen uz šipku.","Na tablici je pisalo Nadzornik. Čovek, na koga se ovo odnosilo, ne podižući pogled, upita: \"Kuda?\"","Galova sredstva bila su veoma oskudna, ali to je samo za jednu noć, a posle će dobiti posao. Pokušao je da zvuči neusiljeno: \"Do nekog dobrog hotela, molim.\"","Ovo ne ostavi nikakav utisak na nadzornika. \"Svi su dobri. Recite do kojeg.\"","U očajanju Gal reče: \"Do najbližeg, molim vas.\"","Nadzornik dodirnu dugme. Na podu se stvori tanka linija svetlosti koja je krivudala među drugima koje su iz časa u čas menjale jačinu u različitim bojama i prelivima. Jedna karta bi tutnuta u Galovu ruku. Slabo je svetlucala.","Nadzornik reče: \"Jedan i dvanaest.\"","Prebirajući po metalnom novcu, Gal nesigurno upita: \"Gde treba da idem?\"","\"Sledite svetlost. Karta će svetlucati dok budete išli pravim putem.\"","Gal pogleda uvis i poče da korača. Stotine ljudi je milelo po ogromnom prostoru, sledeći svoje pojedinačne smerove, mešajući se i razdvajajući se na raskrsnicama kako bi stigli do svojih ciljeva.","Njegova putanja se završi. Čovek u drečavoj plavožutoj uniformi, sjajnoj i novoj, od plastike koja se ne prlja, prihvati njegove dve torbe.","\"Direktna linija za Luksor\", reče.","Čovek koji je sledio Gala čuo je to. Čuo je i Gala kako kaže \"U redu\", a zatim ga je posmatrao dok ulazi u vozilo sa zatupastim prednjim delom.","Taksi se podizao uvis. Gal je zurio kroz izvijeno, prozračno okno, čudeći se što u zatvorenoj kabini ima osećaj kao da leti kroz vazduh i instiktivno se grčevito uhvati za naslon vozačevog sedišta. Prostranstvo se smanjilo, a ljudi postadoše nasumice razbacani mravi. Prizor se još više smanji, a zatim poče da klizi unazad.","Pred njim se nalazio zid. Započinjao je visoko u vazduhu, a protezao se nagore do u nedogled. Bio je izrešetan rupama koje su predstavljale otvore tunela. Galov taksi krenu prema jednoj od njih, a zatim u nju zaroni. Gal se za trenutak zapita kako je vozač mogao da je u tom mnoštvu pronađe.","Sada je vladala tmina čiju su sumornost ublažavali samo treptaji raznobojnih signalnih svetiljki. Vazduh je bio ispunjen šumovima užurbanosti. Gal se naže napred zbog smanjene brzine, a taksi iskoći iz tunela i još jednom se spusti na zemlju.","\"Hotel Luksor\", nepotrebno reče vozač. On pomože Galu oko prtljaga, užurbanog izgleda primi napojnicu od deset kredita, a zatim primi nekog putnika koji je čekao da se ponovo podigne uvis.","Za sve to vreme, još od trenutka iskrcavanja, nebo se nije pomolilo."]}