{"index":36,"title":"1.","paragraphs":["Džorejn Sat sastavi vrhove brižljivo namanikiranih prstiju i reče: \"Pomalo je zagonetno. Zapravo, ovo u najstrožem poverenju, mogla bi to biti nova kriza Harija Seldona.\"","Čovek naspram njega potraži cigaretu u džepu svog kratkog kaputa sašivenog po smirnjanskoj modi. \"Ništa o tome ne znam, Sate. Opšte je pravilo da prilikom svake kampanje za izbor gradonačelnika političari svih boja najavljuju Seldonovu krizu.\"","Sat jedva da se osmehnu. \"Ja ne agitujem, Melou. Pred sobom imamo atomsko oružje za koje ne znamo otkuda potiče.\"","Hober Melou, trgovac sa Smirna, spokojno je i gotovo ravnodušno pušio. \"Nastavi. Ukoliko imaš još nešto, istresi to.\" Melou nikada nije pravio grešku da bude suviše ljubazan prema nekom iz Zadužbine. Jeste da je sa Spoljne planete, ali čovek je čovek.","Sat pokaza na trodimenzionalnu kartu zvezda na stolu. On podesi komande i grozd od pola tuceta zvezdanih sistema crveno zaplamsa. \"To je Korelijska republika\", tiho reče.","Trgovac klimnu. \"Bio sam tamo. Smrdljiva rupčaga! Pretpostavljam da je možeš nazivati republikom, jedino što nekako uvek ispadne da za komodora bude izabran neko iz porodice Argo. A ako ti se to slučajno ne dopadne, nešto ti se desi.\" Iskrivi usnu i ponovi: \"Bio sam tamo.\"","\"Ali si se i vratio, što nije uvek bio slučaj. Tri trgovačka broda, po Konvencijama nepovrediva, nestala su u toku prošle godine na teritoriji te republike. Ti brodovi bili su opremljeni svim uobičajenim nuklearnim eksplozivima i odbrambenim poljima sila.\"","\"Kakve su bile poslednje vesti s brodova?\"","\"Rutinski izveštaj. Ništa drugo.\"","\"Šta je Korelija izjavila?\"","Satove oči jetko zasjaše. \"Nismo mogli o tome da se raspitujemo. Najveće preimućstvo Zadužbine na Periferiji predstavlja glas o njenoj moći. Misliš da možemo da izgubimo tri broda i da se za njih raspitujemo?\"","\"Pa kako bi bilo da mi kažeš šta hoćeš od mene?\"","Džorejn Sat nije traćio vreme na takav luksuz kao što je ljutnja. Kao gradonačelnikov sekretar bio je primoran da se bakće sa većnicima iz opozicije, sa onima koji traže posao, sa raznim reformatorima, ili pak, sa udarenim tipovima koji tvrde da su pronikli u tok buduće istorije koju je predodredio Hari Seldon.","Metodično, on reče: \"Trenutak. Vidiš, ne može biti slučajno da su se tri broda izgubila u istom sektoru iste godine, a atomska energija se može savladati samo atomskom energijom. Automatski se postavlja pitanje: ukoliko Korelija ima atomsko naoružanje, odakle ga dobija?\"","\"I odakle ga dobija?\"","\"Postoje zapravo samo dve mogućnosti. Ili ga Korelijanci sami izrađuju ...\"","\"Malo verovatno!\"","\"Krajnje neverovatno! No, druga mogućnost bila bi da je neko od naših veleizdajnik.\"","\"Misliš?\" Melouov glas bio je hladan.","Sekretar staloženo reče: \"Nema ničeg čudnovatog u toj mogućnosti. Od kako su Četiri kraljevstva priznala Zadužbinsku konvenciju u svakoj od tih nacija imali smo posla sa priličnim grupama disidenata. Svako od bivših kraljevstava ima svoje pretendente na presto i bivše plemiće koji sigurno ne mogu voleti Zadužbinu. Možda su u međuvremenu neki od njih postali aktivni.\"","Melou jako pocrvene. \"Tako. Imaš li nešto da mi kažeš? Ja sam Smirnjanin.\"","\"Znam. Ti si Smirnjanin, rođen na Smirnu, jednom od nekadašnja Četiri kraljevstva. Samo, po obrazovanju ti si čovek Zadužbine. Po rođenju si stanovnik Spoljašnjeg sveta. Nema sumnje da je tvoj deda bio baron u doba ratova sa Anakreonom i Larisom, a izvan sumnje je i to da su vam porodična dobra oduzeta u ono doba kada je Sef Sermak izvršio preraspodelu zemlje.\"","\"Ne, crnog mi Svemira, ne! Moj deda je bio sin svemirskog naseljenika plebejske krvi, a skapao je istovarajući ugalj uz bednu nadnicu još pre Zadužbine. Ništa ne dugujem starom režimu. Ali rođen sam na Smirnu i ne stidim se ni Smirna ni Smirnjana, tako mi Galaksije! Tvoje podmukle insinuacije o veleizdaji neće me toliko upaničiti da počnem da se ulizujem Zadužbini. A sada, ili mi izdaj naređenja ili me optuži, a sasvim mi je svejedno koja će od te dve stvari biti.\"","\"Moj čestiti trgovče, ne dam ni elektron za to da li je tvoj deda bio kralj Smirna ili najveći dronja na planeti. Istrtljao sam tu burgiju o tvom rođenju i precima da bih ti dokazao da me to ne zanima. Očigledno nisi shvatio. Da se vratimo na stvar: Smirnjanin si. Poznaješ stanovnike Spoljnih svetova. Osim toga, trgovac si, i to jedan od najboljih. Bio si u Koreliji, poznaješ Korelijance. Tamo ćeš morati ponovo da odeš.\"","Melou je duboko disao.\"Kao špijun?\"","\"To nikako. Kao trgovac, ali otvorenih očiju. Ukoliko utvrdiš odakle dobijaju energiju... ali, da te podsetim, pošto si Smirnjanin, da su dva od izgubljenih brodova imala smirnjansku posadu.\"","\"Kada polazim?\"","\"Kada će ti brod biti spreman?\"","\"Za šest dana.\"","\"Tada ćeš i poći. Sve ostale pojedinosti dobićeš u Admiralitetu.\"","\"U redu.\" Trgovac ustade, odsečno se rukova i krupnim koracima iziđe.","Sat je oklevao, izveštačeno šireći prste i masirajući ih da olakša napetost; konačno sleže ramenima i uđe u gradonačelnikovu kancelariju.","Gradonačelnik ugasi viziekran i zavali se: \"Šta ti o tome misliš, Sate?\"","\"Možda je dobar glumac\", reče Sat i zamišljeno se zagleda ispred sebe."]}