{"index":38,"title":"3.","paragraphs":["A na drugom kraju grada, u prisnijoj sredini, Hober Melou je imao drugi sastanak. Dugo je slušao, a sada oprezno reče: \"Da, čuo sam za tvoju kampanju da se u Veću ostvari neposredno predstavništvo trgovaca. Ali zašto ja, Tvere?\"","Haim Tver, uvek oran da podseti, pitao ga to neko ili ne, da je bio u prvoj skupini sa Spoljnih planeta koja je primila svetovno obrazovanje u Zadužbini, prosto je sijao.","\"Znam je šta radim\", reče. \"Sećaš li se gde smo se prvi put sreli prošle godine?\"","\"Na skupštini trgovaca.\"","\"Tačno. Vodio si taj sastanak. Prikovao si one violine sa crvenim vratinama za stolice, a onda si ih sve strpao u džepčić na košulji i poneo sa sobom. A i kod masa u Zadužbini pališ. Opčinjavaš ih ili bar imaš solidnu reputaciju pustolova, što je isto.\"","\"Vrlo dobro\", suvo će Melou. \"Ali zašto baš sada?\"","\"Zato što je sada naša šansa. Da li znaš da je sekretar za poslove obrazovanja podneo ostavku? Još nije saopšteno, ali biće uskoro.\"","\"Kako ti to znaš?\"","\"Tako... nije važno...\" On zgađeno odmahnu rukom. \"Tako je. Akcionistička stranka se cepa i već sada bismo mogli da je ukopamo po pitanju jednakih prava za trgovce ili još pre, po pitanju demokratije, za i protiv.\"","Melou se lenjo zavali na stolici, zagledavši se u svoje debele prste. \"Hm! Žalim, Tvere, ali iduće nedelje odlazim nekim poslom. Moraćeš da nađeš nekog drugog.\"","Tver se zablenu u njega. \"Poslom? Kakvim poslom?\"","\"Strogo je poverljiv. Hitnost prvog reda. I tako to, znaš. Bio sam na razgovoru sa ličnim sekretarom gradonačelnika.\"","\"Sa onom zmijom Satom?\" Haim Tver se uzbudi. \"Trik. Taj kučkin sin te se otarasio, Melou...\"","\"Stani!\" Melou spusti šaku na stisnutu pesnicu sagovornika. Nemoj da se uzbuđuješ. Ako je trik, vratiću se jednog dana da se obračunamo. A ako nije, tvoja zmija Sat nam ide na ruku. Slušaj, približava se Seldonova kriza.\"","Melou je očekivao reakciju, ali do nje ne dođe. Tver je samo piljio. \"Šta je to Seldonova kriza?\"","\"Oh, Galaksijo!\" Na taj antiklimaks Melou besno prasnu. \"Šta si, do đavola, radio u školi? Šta ti uopšte znače takva glupa pitanja?\"","Stariji čovek se namrgodi: \"Što ne objasniš...\"","Zavladao je dug tajac, a onda Melou obori pogled i polagano reče: \"Objasniću ti. Kada je Galaktičko carstvo počelo da odumire na rubovima i kada su krajevi Galaksije počeli da se vraćaju u varvarstvo i da se otcepljuju, Hari Seldon i skupina njegovih psihologa osnovali su jednu koloniju, Zadužbinu, ovde usred tog darmara, kako bismo očuvali umetnost, nauku i tehnologiju i stvorili jezgro Drugog carstva.\"","\"Ah, da, da...\"","\"Nisam završio\", hladno primeti trgovac. \"Tok budućnosti Zadužbine bio je isplaniran na osnovu, tada veoma razvijene, psihoistorijske nauke, i stvoreni su uslovi kako bi se proizveo niz kriza, koje će nas primorati da ubrzamo svoj put prema budućem Carstvu. Svaka kriza, svaka Seldonova kriza obeležava jednu epohu u našoj istoriji. Sada se približavamo jednoj od njih, našoj trećoj krizi.\"","\"Razume se!\" Tver sleže ramenima. \"Trebalo je da se setim. Ali odavno sam izašao iz škole, davno pre tebe.\"","\"To pretpostavljam. Ostavi to sad. Važno je to da me šalju napolje usred razvoja ove krize. Ne može se reći šta ću zateći kada se budem vratio, a i izbori za Veće održavaju se svake godine.\"","Tver pogleda nagore: \"Da li si na tragu nečemu?\"","\"Ne.\"","\"Imaš li neke određene planove?\"","\"Ni najmanji nagoveštaj.\"","\"Pa...\"","\"Pa, ništa. Hardin je jednom rekao: 'Da bi se uspelo nije dovoljno samo planirati. Čovek mora i da improvizuje.' Improvizovaću.\"","Tver neodlučno odmahnu glavom, a zatim obojica ustadoše gledajući se.","Na prečac, ali sasvim suvo, Melou reče: \"Čuj, kako bi bilo da pođeš sa mnom? Ne zveraj tako, čoveče. Bio si trgovac pre nego što si zaključio da u politici ima više uzbuđenja. Tako sam bar čuo.\"","\"Gde ideš? Kaži mi bar to.\"","\"U pravcu Vasalijanskog Procepa. Ne mogu ti reći ništa određenije dok ne budemo u svemiru. Šta kažeš?\"","\"A šta ako Sat odluči da me drži na oku?\"","\"Što je malo verovatno. Ukoliko mu je stalo da se mene otarasi, zašto to ne bi bio slučaj i s tobom? Osim toga, nijedan trgovac ne mora da se otisne u svemir ukoliko nije sam sebi odabrao posadu. Vodim sa sobom koga želim.\"","U pogledu starijeg čoveka zaiskri čudan sjaj. \"U redu, idem!\" On ispruži ruku. \"To će mi biti prvo putovanje u poslednje tri godine.\"","Melou zgrabi i prodrmusa njegovu šaku. \"Dobro. U dobar čas! A sad, da prikupim momke. Znaš gde je ukotvljena Daleka zvezda, jel' da? Onda se pojavi sutra. Zbogom.\""]}