{"index":46,"title":"11.","paragraphs":["Tehčovek je bio niskog rasta, a koža mu se blistala od negovane jedrine. Kosa mu je bila proređena i kroz nju se ružičasto sijala lobanja. Na prstima je imao krupno i teško prstenje, odeća mu je bila namirisana; bio je to prvi čovek sa kojim se Melou susreo na ovoj planeti a da nije izgledao izgladnelo.","Tehčovek mrzovoljno iskrivi usta. \"Čoveče, brzo! Čekaju me važne stvari. Izgledaš kao stranac.\" Merkao je potpuno nesivensko odelo Meloua, i pogled mu postade munjičav.","\"Nisam iz susedstva\", spokojno reče Melou, \"ali to i nema veze s ovim. Imao sam osobitu čast da vam pošaljem jedan darak juče...\"","Tehčovek podiže nos. \"Primio sam ga. Zanimljiva điđa. Možda će mi nekom zgodom poslužiti.\"","\"Imam i drugih, još zanimljivijih darova. Mnogo iznad nivoa điđa.\"","\"Oh?\" Tehčovekov glas zamišljeno je oklevao izgovarajući ovu jednosložnu rečcu. \"Mislim da već mogu predvideti tok ovog razgovora; bivalo je toga i ranije. Daćete mi neku dranguliju. Nekoliko kredita, možda ogrtač, drugorazredni nakit; ono što tvoja sitna dušica smatra dovoljnim za podmićivanje jednog tehčoveka.\" On ratoborno isturi donju usnu. \"A znam i šta bi hteo u zamenu. Bilo je dosta drugih sa istom sjajnom idejom. Želiš da te naš klan usvoji. Želiš da te uputi u tajne atomistike i staranja o mašinama. Pošto vas, pse sa Sivene, svakodnevno kažnjavaju zbog pobune, ti se verovatno iz predostrožnosti predstavljaš kao stranac, misliš da ćeš izbeći zasluženu kaznu tako što ćeš se zakloniti iza privilegija i zaštite tehljdskog esnafa.\"","Melou bi odgovorio, no tehčovek iznebuha zaurla: \"A sad, tornjaj se dok nisam tvoje ime prijavio Gradskom protektoru. Misliš da ću izneveriti ukazano poverenje? Sivenski izdajnici koji su mi prethodili možda su to i činili! Ali sada imaš posla s drugim sojem. Tako mi Galaksije, pitam se što te ovog časa ovim rukama ne smoždim.\"","Melou se nasmeja u sebi. Ceo govor je očigledno bio izveštačen i po tonu i po sadržini, tako da se sve dostojanstveno gnušanje izvitoperilo u nenadahnutu farsu.","Trgovac sa zanimanjem baci pogled na dve mlitave šake koje su pomenute kao mogući krvnici, pa reče: \"Premudri, grešite u tri stvari. Prvo, nisam ja neka vicekraljeva kreatura koja iskušava vašu lojalnost. Drugo, moj dar je nešto što ni sam Car u svoj svojoj veličanstvenosti ne poseduje, niti će ikad posedovati. Treće, ono što tražim zauzvrat veoma je malo, ništa, dašak.\"","\"To ti kažeš!\" Prešao je na nezgrapni sarkazam. \"Hajde, kakav je to carski dar kojim tvoja božanska sila želi da me obaspe? Nešto što ni car nema, a?\" zakrešta podrugljivo.","Melou ustade i odgurnu stolicu u stranu. \"Tri dana sam čekao da bih vas video, Premudri, ali za sam prikaz biće mi potrebne samo tri sekunde. Molim vas da izvučete taj blaster čiji držak nazirem pored vaše šake...\"","\"A?\"","\"Biću vam zahvalan ako budete u mene pucali.\"","\"Šta?\"","\"Ako me ubijete možete reći da sam pokušavao da vas mitom namamim da izdate esnafske tajne. Bićete pohvaljeni. A ako me ne ubijete, dobićete moje zaštitno polje.\"","Po prvi put tehčovek uoči nejasnu belu svetlost koja je lebdela oko njegovog posetioca, kao da je bio umočen u bisernu prašinu. Nišaneći, on podiže blaster, i pogleda razroko od čuđenja i sumnjičavosti, a onda pritisnu kontakt.","Vazdušni molekuli uhvaćeni u iznenadnom proboju atomskog razaranja rascepiše se na svetleće, goruće jone i obeležiše zaslepljujući tanku liniju koja udari Meloua u srce - i rasprsnu se!","Pri tome se strpljivi izgled Meloua ne promeni; atomska energija, koja udari o njega, sama sebe utroši u sudaru sa tom krhkom, bisernom svetlošću, a zatim se odbi da u vazduhu zamre.","Tehčovekov blaster pade na pod, uz udar na koji ne obratiše pažnju.","Melou upita: \"Ima li Car sopstveno zaštitno polje? Ti ga možeš imati.\"","Tehčovek zamuca: \"Jesi li i ti tehčovek?\"","\"Nisam.\"","\"Otkud ti onda ovo?\"","\"Šta te briga?\" Melou je bio hladno prezriv. \"Želiš li ga?\" Tanak lanac s dugmadima pade na sto. \"Eto!\"","Tehčovek ga zgrabi i nervozno opipa. \"Kompletan je?\"","\"Kompletan.\"","\"A gde je energetski izvor?\"","Melou spusti prst na najveće dugme, neodređene boje, u olovnom kućištu.","Tehčovek podiže pogled, a u lice mu navre krv. \"Gospodine, ja sam viši tehčovek. Za sobom imam dvadeset godina nadzorničkog rada; učio sam kod velikog Blera na Trantorskom univerzitetu. Ukoliko ste toliki šarlatan da meni tvrdite da prostor veličine, do đavola, jednog oraha, sadrži atomski generator, za tri sekunde bićete pred Protektorom.\"","\"Objasni onda sam sebi, ukoliko možeš. Kažem ti da je kompletan.\"","Tehčovekovo crvenilo se polako povuklo dok je lanac stavljao oko struka, i sledeći Melouova uputstva, pritisnuo dugme. Vazdušni sjaj oko njega bio je nejasno trodimenzionalan. Oklevajući, on podiže blaster. Polako ga podesi na minimum koji skoro da ne bi mogao da stvori ni opekotinu. A onda grčevito zatvori kolo; atomski plamen bezopasno se odbio o njegovu šaku.","On naglo skrenu pogled na Meloua: \"A šta ako te sad ubijem i zadržim zaštitno polje?\"","\"Pokušaj!\" reče Melou. \"Misliš da sam ti dao svoj jedini primerak?\" I on je bio solidno oklopljen svetlošću.","Tehčovek se nervozno zakikota. Blaster zazveketa bačen na sto. On reče: \"A šta bi ono ništa, ona sitnica koju zauzvrat tražiš?\"","\"Želim da vidim vaše generatore.\"","\"Shvataš li da je to zabranjeno? To bi značilo da obojica budemo izbačeni u svemir...\"","\"Ne želim da ih taknem, niti da bilo šta sa njima imam. Samo da ih vidim... sa rastojanja.\"","\"A ako odbijem?\"","\"Onda ti ostaje tvoje zaštitno polje, ali ja imam i drugih stvari. Recimo, naročito konstruisani blaster koji to polje može da probije.\"","\"Hm, hm.\" Tehčovek skrenu pogled. \"Hajde sa mnom.\""]}