{"index":51,"title":"16.","paragraphs":["Voljeni Asper Argo, komodor Korelijske republike, pozdravi ulazak svoje supruge pseći obarajući svoje retke obrve. Bar za nju nije važio epitet koji sam sebi beše nadenuo. Čak je i on to znao.","Glasom zaglađenim kao što joj je kosa, a hladnim kao pogled, ona izusti: \"Mili moj gospodar, kako čujem, konačno je odlučio o sudbini drznika iz Zadužbine?\"","\"Zaista?\" kiselo odvrati komodor. \"A šta još tvoje mnogostrano znanje uključuje?\"","\"Dosta toga, moj plemeniti mužu. Opet si držao jedno od onih kolebljivih savetovanja sa svojim savetnicima. Lepi su mi to savetnici!\" S beskrajnim prezrenjem ona dodade: \"Čopor šlogiranih oćoravelih idiota, koji na svoja upala nedra pritiskaju svoje jalove zarade uprkos očiglednom nezadovoljstvu moga oca.\"","\"Draga moja\", stiže joj blago pitanje, \"koji je to tako vrsni izvor iz koga izvire ovo tvoje znanje?\"","Komodora se kratko nasmeja. \"Kad bih ti to rekla, moj izvor više ne bi bio izvor već mrtvaja.\"","\"Kao i uvek, teraš po svome.\" Komodor sleže ramenima i okrenu joj leđa. \"A što se tiče nezadovoljstva tvoga oca: bojim se da ono ide do džimrijskog odbijanja da da još brodova.\"","\"Još brodova!\" planu ona. \"Zar ih nemaš pet? Ne poriči! Znam da imaš pet, a šesti ti je obećan.\"","\"Obećan za prošlu godinu.\"","\"Ali dovoljan je jedan, samo jedan, da od te Zadužbine napravi smrdljivo đubrište. Samo jedan! Jedan da počisti iz svemira njihove pigmejske brodove.\"","\"Da ih imam i tuce, ne bih napao njihovu planetu.\"","\"A koliko bi se njihova planeta održala kad bi im trgovina bila upropašćena, a tovari igračaka i drangulija uništeni?\"","\"Te igračke i drangulije znače novac\", uzdahnu on, \"mnogo novca.\"","\"Ali kada bi imao samu Zadužbinu, zar ne bi imao sve što ona ima? A kada bi uživao poštovanje i zahvalnost mog oca, ne bi li imao mnogo više nego što bi ti Zadužbina ikada mogla pružiti? Prošle su tri godine, i više, od dana kada je ovde bio onaj varvarin sa onim svojim budžaklijskim mađioničarskim predstavama. Dosta je vremena prošlo.\"","\"Draga moja.\" Komodor se okrenu i pogleda je u lice. \"Starim. Umoran sam. Nisam više dovoljno gibak da mogu podneti tvoja čegrtava usta. Kažeš da znaš da sam odlučio. I jesam. Gotovo je, između Korelije i Zadužbine je rat.\"","\"Najzad!\" Komodorina prilika kao da izraste, a oči joj zablistaše. \"Konačno si se opametio, ali tek kada si odrtaveo. Kad postaneš gospodar ove zabiti, možda ćeš postati dovoljno ugledan da nešto značiš i u Carstvu. Jednom ćemo i mi moći da napustimo ovaj varvarski svet i posetimo dvor vicekralja. Zaista ćemo moći.\"","Ona s osmehom odjezdi, držeći jednu ruku na boku. Kosa joj je sijala na svetlosti.","Komodor malo pričeka, a onda se sa zlovoljom i mržnjom obrati zatvorenim vratima: \"A kad postanem gospodar onoga što ti zoveš zabit, možda ću biti dovoljno ugledan da se lišim naduvenosti tvoga oca i jezika njegove kćeri. Zauvek!\""]}