{"index":6,"title":"6. \"MALI APOKRIF\"","paragraphs":["Koža na licu i rukama bila mi je oparena. Setih se da sam u apoteci, kada sam tražio uspavljujuće tablete za Hari (smejao bih se sada svojoj naivnosti, samo da sam mogao), zapazio teglicu masti protiv opekotina, te pođoh u svoju kabinu. Otvorih vrata i u crvenoj svetlosti sunčeva zalaska ugledah da u fotelji, pored koje je pre toga klečala Hari, neko sedi. Strah me paralizova, panično se trgoh unatrag da se bacim u bekstvo; trajalo je to samo delić sekunde. Onaj u fotelji diže glavu. Bio je to Snaut. S nogom prebačenom preko noge, okrenut leđima prema meni (još je nosio one iste pantalone, nagorele reaktivima) prelistavao je neke papire. Na stolu pred njim bila ih je čitava gomila. Kad me vide, ostavi ih sve i za trenutak ostade zagledan u mene, namršten, s naočarima koje su mu bile spuštene na vršak nosa.","Priđoh bez reči umivaoniku, izvadih iz apoteke polutečnu mast i počeh da mažem najviše oparena mesta na čelu i obrazima. Srećom, nisam bio mnogo natekao a, zahvaljujući tome što sam bio čvrsto zažmurio, oči su mi ostale nepovređene. Nekoliko većih mehurova na slepoočnici i obrazu probo sam sterilnom iglom za injekcije i istisnuo iz nje serumsku tečnost. Potom zalepih na lice dva komada ovlažene gaze. Snaut me je sve vreme pažljivo posmatrao. Nisam na to obraćao pažnju. Kad najzad završih ove operacije (a lice me je sve žešće peklo), sedoh u drugu fotelju. Najpre sam morao da skinem s nje Harinu haljinu. Bila je to sasvim obična haljina, izuzev komplikacije sa dugmetima kojih nije bilo.","Držeći ruke spletene na šiljatom kolenu, Snaut je kritički pratio moje kretanje.","\"No, šta je, da porazgovaramo?\" progovori kad sedoh.","Ne rekoh ništa, pritiskajući gazu, koja poče da mi klizi sa obraza.","\"Imali smo goste, a?\"","\"Da\", odgovorih suho. Nisam imao ni najmanje volje da prihvatim njegov ton.","\"I rešili smo ih se? No, no, vatreno si se bacio na to.\"","Dotače kožu na svom čelu, koja se još ljuštila. Bila se već počela obrazovati nova pokožica, koja je stvarala crvene pege. Zagledah se u njih zapanjeno. Kako mi dosad takozvana opaljenost Snauta i Sartorijusa nije bila jasna? Stalno sam mislio da je to od sunca - a na Solanisu se niko ne sunča...","\"Ali počeo si valjda skromno?\" govorio je ne obraćajući pažnju na blesak naglog razumevanja koji se mogao pročitati u mojim očima. \"Razni narkotici, venena, slobodna amerikanka - a?\"","\"Šta hoćeš? Možemo da porazgovaramo ravnopravno. Ali ako želiš da se izmotavaš, bolje idi.\"","\"Ponekad čovek i nehotice postaje budala\", reče. Diže na mene poluzatvorene oči.","\"Nećeš me ubediti da nisi upotrebio konopac ni čekić? A mastionicom nisi možda gađao, kao Luter? Nisi? Hej\", iskrivi se, \"pa ti si prava junačina! Čak i umivaonik ceo, uopšte nisi pokušavao da razbiješ glavu, ništa; sobu uopšte nisi demolirao, nego onako smesta, cap-cap, zapakovao, ispalio, i kraj?!\"","Pogleda na časovnik.","\"Jedno dva a možda i tri časa trebalo bi, prema tome, da imamo slobodna\", završi. Gledao me je, gledao s neprijatnim osmehom, i nastavio:","\"Znači, kažeš, da me smatraš za svinju?\"","\"Za krajnju svinju\", potvrdih jasno.","\"Stvarno? A poverovao bi da sam ti rekao? Poverovao bi makar u jednu reč?\"","Ćutao sam.","\"Gibarijanu se to dogodilo prvom\", nastavi, s onim lažnim osmehom. \"Zatvorio se u svojoj kabini i razgovarao je samo kroz vrata. A mi, pretpostavljaš, šta smo zaključili?\"","Znao sam, ali sam više voleo da ćutim.","\"Naravno. Zaključili smo da je poludeo. Rekao nam je ponešto kroz vrata, ali ne sve. Možda čak i pretpostavljaš zašto je prikrio ko je kod njega? Pa već znaš: suum cuique Svakom svoje (lat.) - Prev.. Ali! on je bio pravi istraživač. Zatražio je da mu pružimo šansu.\"","\"Kakvu šansu?\"","\"Pa eto, pokušavao je, pretpostavljam, da to nekako klasifikuje, da sredi, da razreši, radio je noću. Znaš šta je radio? Sigurno znaš!\"","\"Ona izračunavanja\", rekoh. \"U ladici. U radio-stanici. To je on?\"","\"Da. Ali tada još ništa o tome nisam znao.\"","\"Koliko je dugo to trajalo?\"","\"Gostoprimstvo? Valjda nedelju dana. Razgovori kroz vrata. No, šta se tamo događalo? Mislili smo da ima halucinacije i da je motorično uzbuđen. Davao sam mu skopolamin.\"","\"Kako - njemu?!\"","\"Pa da. Uzimao je, ali ne za sebe. Eksperimentisao je. Tako je to išlo.\"","\"A vi?\"","\"Mi? Trećeg dana odlučili smo da se probijemo u njegovu kabinu da provalimo vrata ako ne bude druge, hteli smo da budemo plemeniti, da ga lečimo.\"","\"A... onda zato!\" ote mi se.","\"Da.\"","\"I tamo... u onom ormanu...\"","\"Da, dragi dečko! Da. Nije znao da su u međuvremenu i nas posetili gosti. I nismo mogli više njime da se bavimo. Ali nije to znao. Sada već... postoji... izvesna rutina.\"","Rekao je to tako tiho, da sam poslednju reč više zaključio po smislu, no što sam ja čuo.","\"Čekaj, ne razumem\", rekoh. \"Kako onda, morali ste valjda da čujete. Sam kažeš da ste prisluškivali. Morali ste čuti dva glasa, i onda...\"","\"Ne. Samo njegov glas, a ako su se čak i čuli nejasni šumovi, valjda razumeš da smo sve pripisivali njemu...\"","\"Samo njegov?... Ali... zašto?\"","\"Ne znam. Imam, doduše, izvesnu teoriju o ovom problemu. Ali mislim da ne vredi s njom žuriti, tim pre što nikakvo objašnjenje ne pomaže. Da. Ali ti si morao ugledati nešto već juče, inače bi nas obojicu smatrao ludacima?\"","\"Mislio sam da sam poludeo.\"","\"Ah, tako! I nikog nisi video?\"","\"Video sam.\"","\"Koga?!\"","Njegova grimasa više nije bila smešak. Dugo sam ga gledao pre no što odgovorih:","\"Onu... crnu...\"","Ništa ne reče, ali njegovo zgrčeno i napred nagnuto telo ipak se malo olabavi.","\"Mogao si me ipak upozoriti\", počeh, već s manjim ubeđenjem.","\"Pa upozorio sam te.\"","\"Ali kako!\"","\"Na jedini moguć način. Shvati, nisam znao ko će to biti. Niko to nije znao, ne može se unapred znati...\"","\"Slušaj, Snaute, nekoliko pitanja. Ti znaš to... već izvesno vreme. Da li ta... to... šta će s njom biti?\"","\"Misliš, da li će se vratiti?\"","\"Da.\"","\"Hoće i neće.\"","\"Šta to znači?\"","\"Vratiće se ista kao u početku... prve posete. Naprosto neće ništa znati ili, da budem određeniji, ponašaće se kao da svega toga što si uradio da bi je se rešio, nikad nije bilo. Ako je na to ne primoraš situacijom, neće biti agresivna.\"","\"Kakvom situacijom?\"","\"To zavisi od okolnosti.\"","\"Snaute!\"","\"Šta hoćeš da znaš?\"","\"Ne možemo dozvoliti sebi luksuz da krijemo jedan od drugog.\"","\"To nije luksuz\", prekide me suho. \"Kelvine, čini mi se da ti još ne shvataš... ili, čekaj!\" Oči mu blesnuše.","\"Možeš li da kažeš ko je tu bio?!\"","Progutah pljuvačku. Oborih glavu. Nisam hteo da mu gledam u oči. Više bih voleo da je to bio neko drugi, a ne on. Ali nisam imao izbora. Gaza sa obraza se odlepila i pala mi na ruku. Stresoh se od skliskog dodira.","\"Žena, koju...\"","Ne dovrših.","\"Ubila se. Ubrizgala sebi...\"","Čekao je.","\"Izvršila samoubistvo?...\" upita, videći da ćutim.","\"Da.\"","\"To je sve?\"","Ćutao sam.","\"To ne može biti sve...\"","Digoh brzo glavu. Nije me gledao.","\"Otkud znaš?\"","Ne odgovori mi.","\"Dobro\", rekoh. Oblizah usne. \"Posvađali smo se. U stvari, nismo. Nego sam joj ja rekao, znaš kako se govori u ljutnji. Pokupio sam tralje i odselio se, stavila mi je na znanje, nije da je rekla neposredno, ali kad se s nekim živi godinama, to nije ni potrebno... Bio sam uveren da govori samo onako - da bi se bojala da to učini, i baš sam joj to... takođe rekao. Sutradan se setih da sam u ladici ostavio te... injekcije; znala je za njih - doneo sam ih iz laboratorije, bile su mi potrebne - tada sam joj rekao kakvo je njihovo dejstvo. Uplašio sam se i hteo sam da pođem po njih, ali posle sam pomislio da bi to izgledalo kao da sam njene reči primio ozbiljno i... ostavio sam to tako, no kad sam trećeg dana ipak pošao, jer nikako nisam bio miran... kad sam stigao... bila je već mrtva.\"","\"Ah, ti nevini dečko!...\"","Skočih na noge od besa. Ali kad ga pogledah, shvatih da se ne podsmeva. Kao da ga prvi put vidim. Lice mu beše sivo, neizrecivi zamor ocrtavao se u dubokim borama njegova lica, izgledao je kao čovek teško bolestan.","\"Zašto tako govoriš?\" upitah čudno obeshrabren.","\"Zato što je ta istorija tragična. Ne, ne\", dodade brzo, videći da sam se pokrenuo, \"još ne razumeš. Dabogme, možeš to najčešće da preživljavaš, da smatraš sebe ubicom, ali... to nije najgore.\"","\"Šta ti govoriš!\" rekoh podrugljivo.","\"Drago mi je što mi ne veruješ, zaista. Ono što se dogodilo može da bude strašno, ali najstrašnije je ono što se... nije dogodilo. Nikad.\"","\"Ne razumem...\" rekoh tiho. Zaista ništa nisam shvatao. On klimnu glavom.","\"Normalan čovek\", reče. \"Šta je normalan čovek? To je onaj koji nikad nije učinio ništa gadno? Da, ali zar nikad nije o tome pomislio? A možda nije čak ni pomislio, nego je nešto u njemu pomislilo, izrojilo se, pre deset ili trideset godina, možda se odbranio od toga i zaboravio, i nije se toga plašio, jer je znao da nikad nije to sproveo u delo. Da, a sad zamisli da odjednom, usred dana, među drugim ljudima, susreće TO otelovljeno, prikovano uz sebe, neuništivo, šta tada? Šta imaš tada?\"","Ćutao sam.","\"Stanicu\", reče tiho. \"Tada imaš Stanicu Solaris.\"","\"Ali... šta to najzad može da bude?\" upitah kolebajući se, \"nisi ipak zločinac ili Sartorijus...\"","\"Dobro, pa ti si psiholog, Kelvine!\" prekide me nestrpljivo. \"Ko nije imao kadgod takav san? Fantazije? Pomisli na... fetišista, koji se zaljubio, šta ga znam, u komadić prljavog rublja, koji, rizikujući svojom kožom, osvaja pretnjom i molbom taj svoj najdraži, odvratni krpuljak, to mora da je zabavno, a? Koji se istovremeno gadi objekta svoje požude i luduje za njim i spreman je da za njega život da, izjednačujući se možda u osećanjima s Romeom i Julijom... Takve stvari se dešavaju. Doduše, razumeš valjda da moraju da postoje stvari... situacije... takve da se niko nije usudio da ih ostvari, izvan svojih misli, nekad u jednom trenutku omamljenosti, pada, ludila, nazovi to kako hoćeš. Nakon čega reč postaje telo. To je sve.\"","\"To je... sve\", ponovih besmisleno, drvenim glasom. U glavi mi je brujalo. \"Ali, Stanica? Šta ima s tim Stanica?\"","\"Ti se valjda praviš\", promumla. Gledao me je ispitivački. \"Pa stalno ti govorim o Solarisu, samo o Solarisu, ni o čem drugom. Nisam ja kriv ako se to tako drastično razlikuje od tvojih očekivanja. Uostalom, dovoljno si već preživeo da bi bar mogao da me saslušaš do kraja.","Krećemo u kosmos, spremni na sve, to znači na samoću, na borbu, na mučeništvo i smrt. Iz skromnosti ne govorimo to glasno, ali mislimo ponekad da smo divni. Međutim, međutim to nije sve, a naša spremnost pokazuje se samo kao poza. Uopšte nećemo da osvajamo kosmos, hoćemo samo da proširimo Zemlju do kosmičkih granica. Jedne planete treba da su pustinjske, poput Sahare, druge ledene kao pol ili tropske kao brazilska džungla. Humani smo i plemeniti, nećemo da osvajamo druge rase, hoćemo samo da im prenesemo naše vrednosti i u zamenu da preuzmemo njihovo nasleđe. Smatramo se vitezovima svetog Kontakta. To je druga laž. Ne tražimo nikoga osim ljudi. Nisu nam potrebni drugi svetovi. Potrebna su nam ogledala. Ne znamo šta da radimo s drugim svetovima. Dosta nam je ovaj jedan, a već se njime davimo. Hoćemo da nađemo sopstvenu, idealizovanu sliku; to treba da budu globovi, civilizacije savršenije od naše, a u drugima se nadamo, opet, da ćemo naći sliku naše primitivne prošlosti. Međutim, na drugoj strani je nešto što ne primamo, od čega se branimo, a u stvari sa Zemlje nismo dovezli samo destilat vrlina, herojski kip Čoveka! Doleteli smo ovamo takvi kakvi odista jesmo, a kada nam druga strana pokazuje tu istinu - onaj njen deo koji prećutkujemo - ne možemo s tim da se pomirimo!\"","\"Pa šta je to?\" upitah saslušavši ga strpljivo.","Ono što smo hteli: kontakt sa drugom civilizacijom. Imamo taj naš kontakt! Ogromno uvećanu, kao pod mikroskopom, našu sopstvenu, monstruoznu rugobu, naše lakrdijaštvo i sramotu!","U njegovom glasu podrhtavao je bes.","\"Smatraš, dakle, da to... okean? Da to on čini? Ali zašto? Vrlo važno, u ovom trenutku mehanizam, nego, za ime boga zašto?! Zar misliš ozbiljno da želi da se poigrava nama? Ili da nas kažnjava?! To bi tek bila primitivna demonologija! Planeta opsednuta veoma velikim đavolom, koji radi zadovoljenja svoje žilice đavolskog humora potura članovima naučne ekspedicije ženske vampire! Sam valjda ne veruješ u tako krajnji idiotizam?!\"","\"Taj đavo uopšte nije tako glup\", procedi Snaut kroz zube. Pogledah ga iznenađeno. Pade mi na um da je najzad mogao nervno da popusti, ako čak ono što se na Stanici dešavalo nije možda bilo i ludilo. Reaktivna psihoza?... sinu mi u jednom trenutku, kada on, gotovo bez glasa, poče tiho da se smeje.","\"Postavljaš mi dijagnozu? Sačekaj još. U suštini, doživeo si to u tako blagoj formi da još ništa ne znaš!\"","\"Aha! Đavo se nada mnom smilovao\", dobacih. Razgovor je počinjao da mi biva dosadan.","\"Šta, u stvari, hoćeš? Da ti kažem kakve planove protiv nas kuje x biliona metamorfične plazme? Možda nikakve.\"","\"Kako nikakve?\"","\"Morao bi znati da se nauka bavi samo tim kako se nešto dešava a ne zašto se nešto dešava. Kako? Pa eto, počelo je osam ili devet dana nakon onog rendgenskog eksperimenta. Možda je okean odgovorio na zračenje nekim drugim zračenjem, možda nam je sondirao naše mozgove i izvukao iz njih neka psihička učahurenja.\"","\"Učahurenja?\"","To poče da me zanima.","\"Pa da, procese otrgnute od ostalih delova, zatvorene u sebe, ugušene, zazidane, neka zapaljiva žarišta pamćenja. Poneo se prema njima kao prema receptu, kao prema konstrukcionom planu... znaš valjda koliko međusobno liče jedan na drugi kristali hromozoma i onih nukleinskih jedinjenja cerebrozida, koja predstavljaju supstrat procesa pamćenja... Jer nasledna plazma je plazma 'koja pamti'. Znači, izvadio je to iz nas, pobeležio, a posle, znaš šta je bilo posle. A zašto je to učinjeno? Tja! U svakom slučaju ne zato da bi nas uništilo. To bi mu bilo mnogo lakše. Uopšte - pri takvoj tehnološkoj slobodi - mogao je u stvari sve, na primer da nam svima podmetne dvojnike.\"","\"A!\" povikah, \"znači zato si se onako uplašio prve večeri kad sam stigao!\"","\"Da. Uostalom\", dodade, \"možda je to i učinio. Otkud znaš da li sam ja odista onaj čestiti stari Pacov koji je doleteo ovamo pre dve godine...\"","Poče tiho da se smeje, kao da mu moja zapanjenost daje bogzna kakvu satisfakciju, ali odmah prestade.","\"Ne, ne\", progunđa, \"i bez toga je ovo dosta... Možda razlika ima više, ali ja znam samo jednu: mene i tebe je moguće ubiti.\"","\"A njih ne?\"","\"Ne savetujem ti da pokušaš. Užasan prizor!\"","\"Ničim?\"","\"Ne znam. U svakom slučaju ne otrovom, nožem, užetom...\"","\"Atomskim bacačem?\"","\"Pokušao bi?\"","\"Ne znam. Ako se zna da to nisu ljudi.\"","\"Ali u izvesnom smislu jesu. Subjektivno su ljudi. Nisu svesni svoga... porekla. Primetio si to valjda?\"","\"Da. Pa onda... kako je to?\"","\"Regenerišu se u najbržem tempu. U nemogućem tempu, pred očima, kažem ti, i ponovo počinju da se ponašaju kao... kao...\"","\"Kao šta?\"","\"Kao naše predstave o njima, oni zapisi pamćenja, prema kojima...\"","\"Da, to je istina\", složih se. Nisam obraćao pažnju na to da mi se mast sliva sa oparenih obraza i kaplje na ruku.","\"Je li Gibarijan znao?...\" upitah odjednom. Snaut me pažljivo pogleda.","\"Da li je znao ovo što mi znamo?\"","\"Da.\"","\"Gotovo sigurno.\"","\"Otkud znaš, govorio ti je?\"","\"Nije. Ali našao sam kod njega jednu knjigu...\"","\"'Mali apokrif'?!\" povikah, skočivši s mesta.","\"Da. A otkud ti možeš da znaš?\" upita odjednom uznemiren, zarivši zenice u moje lice. Odmahnuh odrečno glavom.","\"Ne boj se\", rekoh. \"Vidiš valjda da sam oparen i da se uopšte ne regenerišem? U kabini je bilo pismo za mene.\"","\"Ta šta kažeš?! Pismo? Šta je bilo u njemu?\"","\"Veoma malo. U stvari, beleška, ne pismo. Bibliografski uput na solarijski dodatak uz taj 'Apokrif'. Šta je to?\"","\"Stara stvar. Moguće da ima s tim nečeg zajedničkog. Evo ti.\"","Izvadi iz džepa tanku knjižicu, uvezanu u kožu i izlizanu na uglovima, i pruži mi je.","\"A Sartorijus?...\" dobacih stavljajući knjigu u džep.","\"Šta Sartorijus? Svako se u takvoj situaciji ponaša... kako može. On se trudi da bude normalan - za njega to znači: zvaničan.\"","\"Eh, sad...\"","\"Jeste! Bio sam s njim jednom u situaciji, nisu važne pojedinosti, uglavnom takvoj da nam je na osmoricu ostalo petsto kilograma kiseonika. Jedan za drugim prestajali smo da obavljamo svakodnevne poslove, pred kraj smo svi išli bradati, jedini on se brijao, čistio cipele, takav je to čovek. Naravno, ma šta da uradi sada, biće to glumljenje, komedija ili zločin.\"","\"Zločin?\"","\"Pa dobro, ne zločin. Moramo za to izmisliti neku novu reč. Na primer 'mlazni razvod'. Da li bolje zvuči?\"","\"Previše si duhovit\", rekoh.","\"A draže bi ti bilo da plačem? Predloži nešto.\"","\"Ah, pusti me na miru.\"","\"Ne, govorim najozbiljnije: sada znaš manje-više što i ja. Imaš li kakav plan?\"","\"Dobar si! Ne znam šta ću poćeti kad... se opet javi, a mora se pojaviti?\"","\"Biće da mora.\"","\"A, u stvari, kako ulaze unutra, jer Stanica je hermetički zatvorena. Možda. oklop...\"","On zavrte glavom.","\"Oklop je u redu. Pojma nemam kako, samo, najčešće imamo GOSTE nakon buđenja, a najzad treba s vremena na vreme spavati.\"","\"Nekakvo zaključavanje?\"#","\"Pomaže nakratko. Ostaju sredstva, no, sam znaš kakva.\"","Ustade. I ja ustadoh.","\"Dobro, slušaj, Snaute... Misliš na likvidaciju Stanice, samo hoćeš da to potekne od mene?\"","On zavrte glavom.","\"To nije tako prosto. Naravno, uvek možemo da pobegnemo, makar na Sateloid, i odande da uputimo SOS. Tretiraće nas, razume se, kao ludake - nekakav sanatorijum na zemlji, sve dotle dok sve lepo ne poreknemo - sam znaš da se dešavaju slučajevi skupnog ludila na ovakvim isturenim položajima... To možda ne bi bilo najgore. Bašta, mir, bele sobice, šetnje sa bolničarima...\"","Govorio je sasvim ozbiljno, s rukama u džepovima, zagledan očima koje ne vide u ugao sobe. Crveno sunce već je nestalo iza horizonta i grivasti talasi sjedinili su se u mastiljastu pustinju. Nebo je plamtelo. Iznad tog dvobojnog predela, neizrecivo sumornog, plovili su oblaci rubova belih kao ljiljan.","\"Znači, hoćeš da bežiš? Ili nećeš? Još ne?\" Osmehnu se.","\"Nesalomivi osvajaču... još nisi to isprobao, jer ne bi tako navaljivao. Nije reč o tome šta hoću, nego o tome šta je moguće.\"","\"Šta?\"","\"Eh, upravo to ne znam.\"","\"Znači, ostajemo ovde? Misliš da će se naći sredstvo...\"","Snaut me pogleda, onako mršav, izbrazdana lica s koga se ljuštila koža.","\"Ko zna. Možda će se to isplatiti\", reče najzad. \"O njemu verovatno nećemo saznati ništa, ali možda o nama...\"","Okrenu se, uze svoje papire i ode. Htedoh da ga zadržim, ali iz otvorenih usta ne uspeh da istisnem glas. Nije moglo ništa da se učini; mogao sam samo da čekam. Priđoh prozoru i zagledah se u krvavocrni okean, gotovo ne videći ga. Pade mi na um da bih mogao da se zatvorim u nekoj od raketa na aerodromu, ali nisam to mislio ozbiljno, bilo je previše glupo; pre ili kasnije morao bih da iziđem. Sedoh kraj prozora i izvadih iz džepa knjigu koju sam dobio od Snauta. Bilo je još dovoljno svetlosti, od nje su se zarumenele stranice knjige, a cela soba je gorela u crvenilu. Knjiga je predstavljala članke i radove koje je prikupio nekakav Oton Ravincer, magistar filozofije - radovi, uopšte uzev, od nesumnjive vrednosti. Svaku nauku prati uvek nekakva pseudo nauka, njena čudna iskošenost u umovima izvesnog tipa; astronomija ima svoga karikaturista u astrologiji, hemija ga je nekad imala u alhemiji, te je razumljivo što je rađanje solaristike pratila prava eksplozija misaonih monstruma; Ravincerovu knjigu ispunjavala je duhovna hrana upravo takvog tipa, propraćena, istina - treba lojalno priznati - uvodom koji je napisao sam Ravincer, u kome se on distancirao od ovog panoptikuma. Naprosto je smatrao, ne bez razloga, da ovakva zbirka može da predstavlja dragocen dokumenat vremena, kako za istoričara tako i za psihologa nauke.","Bertonov izveštaj zauzimao je u knjizi počasno mesto. Sastojao se iz nekoliko delova. Prvi deo predstavljao je prepis njegove knjige letenja, veoma lakonski.","Od četrnaest časova do šesnaest i četrdeset dogovornog vremena ekspedicije zapisi su bili lakonski i negativni.","Visina 1000 - ili 1200 - ili 800 metara - ništa nije zapaženo - okean pust. Ponavljalo se to nekoliko puta.","Potom u 16,40: Diže se crvena magla. Vidljivost 700 metara. Okean pust.","17,00: Magla se zgušnjava, tišina, vidljivost 400 metara, s provedricama. Silazim na 200.","17,20: U magli sam. Visina 200. Vidljivost 20 - 40 metara. Tišina. Penjem se na 400.","17,45: Visina 500. Magleni bedem do horizonta. U magli - levkasti otvori kroz koje se vidi površina okeana. Nešto se u njima dešava. Pokušavam da uđem u jedan od tih levaka.","17,52: Vidim neku vrstu vira - izbacuje žutu penu. Opkoljen maglenim zidom. Visina 100. Spuštam se na 20.","Na tome se završava prepis Bertonove knjige letenja. Dalji tok takozvanog izveštaja predstavljao je izvod iz njegove istorije bolesti, ili, tačnije govoreći, bio je to tekst izjave koju je Berton izdiktirao, isprekidan pitanjima članova komisije:","Berton: Kad sam se spustio na trideset metara, održavanje visine je postalo teško, jer su u tom okruglom prostoru, slobodnom od magle, vladali silni vetrovi. Morao sam da prionem uz kormila i zato izvesno vreme - možda 10 ili 15 minuta - nisam gledao šta se dešava izvan gondole. Usled toga sam nehotice upao u maglu, ubacio me je u nju jak nalet vetra. Nije to bila obična magla, nego kao neka emulzija, čini se koloidna, jer mi se uhvatila na sva okna. Imao sam mnogo muke da ih očistim. Bila je vrlo lepljiva. Međutim, obrtaji su mi redukovani za trideset i nešto procenata usled otpora kakve je propeleru pružala ta nekakva magla, tako da sam počeo da gubim visinu. Pošto sam bio vrlo nisko i pošto sam se bojao da se ne srušim na talase, dadoh pun gas. Mašina je održala visinu, ali uvis nije išla. Imao sam još četiri patrone raketnih ubrzača. Nisam ih upotrebio pomišljajući da bi situacija mogla da se pogorša i da će mi tada zatrebati. Pri punim obrtajima nastade vrlo jaka vibracija; shvatio sam da mi se na propeler hvata ta emulzija; na satovima nosivosti ipak sam stalno imao nulu, te ništa s tim nisam mogao da preduzmem. Sunce nisam video od trenutka kada sam ušao u maglu, ali u njegovom pravcu magla je fosforizovala crveno. Kružio sam stalno u nadi da ću najzad uspeti da izletim u jedno od onih mesta slobodnih od magle i, zaista, pođe mi to za rukom nekih pola časa kasnije. Izleteh u slobodan prostor, gotovo savršeno kružan, s prečnikom od nekoliko stotina metara. Njegovu granicu predstavljala je magla koja je snažno ključala, kao dizana jakim konveksnim strujama. Zato sam se trudio da ostajem što je moguće više u sredini 'rupe' - jer je tamo vazduh bio najmirniji. Tada zapazih promenu na površini okeana. Talasi gotovo potpuno nestadoše, a površinski sloj te tekućine - onoga od čega se sastoji okean - postade poluproziran, sa zadimljenostima, koje su nestajale, dok nakon kraćeg vremena ne nastupi potpuna prozirnost i mogah kroz sloj debeo valjda nekoliko metara da vidim u dubinu. Tamo se gomilao kao nekakav žut mulj koji je u tankim, uspravnim mlazovima išao uvis, a kad bi isplivao na površinu, postajao bi staklasto sjajan, počinjao bi da se uzburkava i peni, i da se zgušnjava; tada je bivao sličan veoma gustom, zagorelom šećernom sirupu. Taj mulj ili sluz skupljao se u debele čvorove, izrastao iznad površine, stvarao karfiolaste uzvisine i polako obrazovao razne oblike. Poče da me tera ka maglenom zidu, te sam tokom nekoliko minuta morao da sprečavam taj pokret obrtajima i krmom, a kad sam mogao ponovo da pogledam dole, pod sobom ugledah nešto što je podsećalo na vrt. Jeste, vrt. Video sam patuljasto drveće i žive ograde, i staze, ne prave - sve je to bilo od iste one supstance koja se već potpuno stegla, kao žutkast gips. Tako je to izgledalo; površina je snažno bleštala, i ja se spustih što sam više mogao, da bih to detaljnije razgledao.","Pitanje: Jesu li ta drveta i drugo rastinje koje si video imali lišće?","Bertonov odgovor: Ne. To je bio samo opšti oblik - kao model vrta. Baš tako: model. Tako je to izgledalo. Model, ali valjda prirodne veličine. Malo zatim sve poče da puca i da se lomi, a kroz pukotine, koje behu potpuno crne, u talasima se utiskivala na površinu gusta sluz i stezala se, jedan deo se slivao, a deo je ostajao, i sve je počelo sve energičnije da ključa, pokrilo se penom i ništa osim nje više nisam video. Istovremeno magla poče da me steže sa svih strana, te povećah obrtaje i popeh se na 300 metara.","Pitanje: Jesi li potpuno uveren da je to što si video podsećalo na vrt - i ni na šta drugo?","Bertonov odgovor: Da. Jer tamo sam primetio različite pojedinosti; sećam se, na primer, da su na jednom mestu stajali u redu kao kvadratni sandučići. Kasnije mi pade na um da su to mogle biti košnice.","Pitanje: To ti je kasnije palo na um? Ali ne u trenutku kad si to ugledao?","Bertonov odgovor: Ne, jer je to sve bilo kao od gipsa. A video sam još i druge stvari.","Pitanje: Kakve stvari?","Bertonov odgovor: Ne mogu da kažem kakve, jer nisam stigao da ih tačno razgledam. Činilo mi se kao da su pod nekim žbunovima bila neka oruđa, bili su to izduženi oblici sa isturenim zubima, kao gipsani odlivi malih povrtarskih mašina. Ali u to nisam potpuno uveren. U ono prvo jesam.","Pitanje: Zar nisi pomislio da je to halucinacija?","Bertonov odgovor: Ne. Mislio sam da je to bila fatamorgana. O halucinaciji nisam mislio, jer sam se osećao sasvim dobro, a i zato što nikad u životu nisam nešto slično video. Kad sam se digao na 300 metara, magla je poda mnom bila iscepana udubljenjima, i izgledala mi je potpuno kao sir. Neke od tih rupa bile su prazne i video sam u njima talasanje okeana, a u drugima je nešto ključalo. Siđoh u jedno od takvih mesta i na četrdeset metara ugledah da pod površinom okeana - ali sasvim plitko - leži stena, koja je ličila na zid veoma velike zgrade; jasno se providela kroz talase i imala je redove pravilnih, pravougaonih otvora, poput prozora; a čak mi se učinilo da se u nekim prozorima nešto pokreće. U to nisam baš sasvim siguran. Taj zid poče polako da se diže i da izranja iz okeana. Niz njega se slivala sluz u čitavim vodopadima i nekakve sluzave tvorevine, neka žiličava zgusnuća. Odjednom se zid prelomi na dva dela i polete u dubinu tako brzo da smesta nestade. Povukoh mašinu još jednom uvis i sada sam leteo iznad same magle, tako da sam je gotovo dodirivao šasijom. Ugledah sledeće prazno levkasto mesto - bilo je valjda nekoliko puta veće od prvoga.","Već izdaleka opazih nešto da pliva, učini mi se, pošto je bilo svetlo, gotovo belo, da je Fehnerov skafandar, tim pre što je oblik podsećao na čoveka. Načinih mašinom zaokret, vrlo oštar, bojao sam se da ne preletim preko tog mesta te da ga više ne nađem; taj oblik se uto lako podiže i izgledalo je kao da pliva ili da do pojasa stoji u vodi. Žurio sam i spustio se tako nisko da osetih udar šasije o nešto meko, o greben talasa, pretpostavljam, jer su na tome mestu bili veliki talasi. Taj čovek, jeste, to je bio čovek, nije imao na sebi skafandar. No ipak se kretao.","Pitanje: Jesi li video njegovo lice?","Bertonov odgovor: Jesam.","Pitanje: Ko je to bio?","Bertonov odgovor: To je bilo dete.","Pitanje: Kakvo dete? Jesi li ga video kad god u životu? Bilo gde?","Bertonov odgovor: Ne. Nikad. U svakom slučaju, ne sećam se. Uostalom, čim sam se približio - a razdvajalo me je od njega oko četrdeset metara, možda nešto više - razabrah da u njemu ima nešto što ne valja.","Pitanje: Šta pod tim podrazumevaš?","Bertonov odgovor: Odmah ću reći. Najpre nisam znao šta je to. Tek nešto kasnije razabrah: bilo je neobično veliko. Malo je reći ogromno. Imalo je valjda neka četiri metra. Tačno se sećam da se, kad sam šasijom udario o talas, njegovo lice nalazilo nešto iznad mojeg lica, i mada sam sedeo u kabini, ipak sam se morao nalaziti neka tri metra iznad površine okeana.","Pitanje: Ako je bilo takvo veliko, otkud znaš da je bilo dete?","Bertonov odgovor: Zato što je to bilo vrlo malo dete.","Pitanje: Ne misliš, Bertone, da je tvoj odgovor nelogičan?","Bertonov odgovor: Ne. Uopšte nije. Jer sam video njegovo lice. A uostalom, proporcije tela su mu bile detinje. Izgledalo mi je... gotovo kao dojenče. Ne, preterujem. Moglo mu je biti dve ili tri godine. Imalo je crnu kosu i plave oči, ogromne! I bilo je golo. Potpuno golo; kao novorođenče. Bilo je mokro, ili, bolje rečeno, klizavo, koža mu je sva sijala.","Taj prizor je užasno delovao na mene. Više nisam verovao ni u kakvu fatamorganu. Video sam ga previše jasno. Dizalo se i spuštalo, onako kako se dizao i spuštao talas, ali nezavisno od toga i samo se kretalo, i to je bilo odvratno!","Pitanje: Zašto? Šta je radilo?","Bertonov odgovor: Izgledalo je, eto, kao u nekom muzeju, kao lutka, ali kao živa lutka. Otvaralo je i zatvaralo usta i pravilo razne pokrete, odvratne. Jeste, jer to nisu bili njegovi pokreti.","Pitanje: Kako to razumeš?","Bertonov odgovor: Nisam mu se približio više od nekih deset metara, dvadeset će biti možda najtačnija procena. Ali već sam rekao kakvo je bilo ogromno i zahvaljujući tome video sam ga čak i previše dobro. Oči su mu sijale i uopšte je davalo utisak živog deteta, samo ti pokreti, kao da je neko pokušavao... kao da ih je neko isprobavao...","Pitanje: Potrudi se da pobliže objasniš šta to znači?","Bertonov odgovor: Ne znam da li ću moći. Stekao sam takav utisak. Bilo je to intuitivno. Nisam o tome razmišljao. Ti pokreti su bili neprirodni.","Pitanje: Hoćeš li da kažeš da su se, recimo, te ruke kretale tako kako ne mogu da se pokreću ljudske ruke, zbog ograničenosti pokretljivosti u zglobovima?","Bertonov odgovor: Ne. Nipošto ne. Samo... ti pokreti nisu imali nikakvog smisla. Svaki pokret uopšteno nešto znači, nečemu služi...","Pitanje: Tako misliš? Pokreti dojenčeta ne moraju ništa da znače.","Bertonov odgovor: Znam to. Ali pokreti dojenčeta su neskladni, nekoordinirani. Uopšteni. A ovi su bili, evo, znam: bili su metodični. Obavljali su se redom, u grupama, u serijama. Kao kad bi neko hteo da ispita šta je to dete kadro da učini s rukama, a šta s trupom i ustima, s licem je bilo najgore, pretpostavljam zato što je lice najizražajnije, a ovo je bilo kao lice... ne, ne umem to da nazovem. Bilo je živo, jeste, ali ipak nije bilo ljudsko. To znači, crte su bile prave ljudske, i oči, i koža, i sve, ali izraz, mimika - nisu bili.","Pitanje: Jesu li to bile grimase? Znaš li kako izgleda lice čoveka kad ima epileptični napad?","Bertonov odgovor: Da. Video sam takav napad. Razumem. Ne, ovo su bili pokreti krajnje slobodni i stalni, skladni ili, kako bih rekao, melodični. Nemam drugu odredbu za to. A opet lice, s licem je bilo isto. Lice ne može da izgleda tako da jedna polovina bude vesela a druga tužna, da jedan njegov deo preti ili se boji, a drugi trijumfuje ili tako nešto; ali s ovim detetom je bilo baš tako. Osim toga, svi ovi pokreti i mimična igra odvijali su se najvećom brzinom. Ja sam tamo bio vrlo kratko vreme, možda deset sekundi. Čak ne znam da li i deset.","Pitanje: I hoćeš da kažeš da si stigao sve to da vidiš u tako kratkom vremenu? Uostalom, otkud znaš koliko je dugo to trajalo, jesi li proveravao na časovniku?","Bertonov odgovor: Ne. Nisam proveravao na časovniku, ali letim punih šesnaest godina. U mojoj profesiji vreme mora da se ocenjuje s tačnošću u sekund, mislim na trenutke, reč je o refleksu. To je potrebno pri ateriranju. Pilot koji nije kadar, bez obzira na okolnosti, da se orijentiše da li neka pojava traje pet sekundi ili deset, nikad neće mnogo vredeti. Isto je i sa zapažanjima. Čovek uči tokom godina da hvata sve u što kraćem vremenu.","Pitanje: Je li to sve što si video?","Bertonov odgovor: Ne. Ali ostalog se ne sećam tako tačno. Pretpostavljam da je ta doza bila previše jaka za mene. Mozak mi je bio kao začepljen. Magla je počela da se spušta i morao sam da idem uvis. Morao sam, ali se ne sećam kako sam ni kada sam to učinio. Prvi put u životu umalo se nisam srušio. Ruke su mi se tako tresle da nisam mogao čestito da držim upravljač. Čini mi se da sam nešto vikao, da sam dozivao Bazu, iako sam znao da nemam kontakta s njom.","Pitanje: Jesi li pokušao tada da se vratiš?","Bertonov odgovor: Nisam. Jer, najzad, kad sam se digao na visinu, pomislio sam da se u nekoj od tih rupa možda nalazi Fehner. Znam, to zvuči besmisleno. Pa ipak sam tako mislio. Čim se dešavaju takve stvari - pomislio sam - možda ću uspeti da pronađem Fehnera. Zato sam odlučio da uđem u onoliko tih maglenih rupa koliko god budem mogao. Ali treći put, kad sam izišao gore, posle onoga što sam video, shvatio sam da neću uspeti. Nisam više mogao. Moram da kažem, to je uostalom poznato. Pripala mi je muka i povratio sam u gondoli. Dotle nisam znao šta to znači. Nikad ranije nisam imao mučninu.","Pitanje: To je bio simptom zatrovanosti, Bertone.","Bertonov odgovor: Može biti. Ne znam. Ali ono što sam ugledao u trećem spuštanju, nisam izmislio, to nije izazvala zatrovanost.","Pitanje: Kako možeš to da znaš?","Bertonov odgovor: To nije bila halucinacija. Jer halucinacija je ono što proizvodi moj vlastiti mozak, zar ne?","Pitanje: Da.","Bertonov odgovor: Vidite. A to moj mozak nije mogao proizvesti. Nikada u to neću poverovati. Ne bi bio sposoban za tako nešto.","Pitanje: Bolje reci šta je to bilo, hoćeš li?","Bertonov odgovor: Najpre moram da saznam kako će biti gledano na ono što sam dosad rekao.","Pitanje: Kakvu to ima važnost?","Bertonov odgovor: Za mene - načelnu. Rekao sam da sam video nešto što nikad neću zaboraviti. Ako komisija zaključi da ono što sam rekao ima makar jedan postotak verovatnoće, tako da treba početi odgovarajuća istraživanja ovog okeana, mislim u ovom pravcu, onda ću reći sve. No ako to komisija treba da prizna kao nekakvo moje buncanje, neću reći ništa.","Pitanje: Zašto?","Bertonov odgovor: Zato što je sadržina mojih halucinacija, ma ona vapila za osvetom do neba, moja privatna stvar. Međutim sadržina mojih iskustava na Solarisu - nije.","Pitanje: Treba li to da znači da odbijaš da daš dalje odgovore sve dok odgovarajući organi ekspedicije ne donesu svoju odluku? Jer, valjda razumeš da komisija nije ovlaštena da donese brzu odluku.","Bertonov odgovor: Tako je.","Na tome se završava prvi zapisnik. Bio je još odlomak drugoga, vođenog jedanaest dana kasnije.","Predsednik: ... uzimajući sve to u obzir, komisija, sastavljena od trojice lekara, trojice biologa, jednog fizičara, jednog inženjera-mehaničara i zamenika šefa ekspedicije došla je do uverenja da slučajevi koje je Berton predstavio čine sadržinu halucinatornog sindroma, nastalog pod uticajem zatrovanosti atmosferom planete, sa simptomima pomućenosti, praćene razdraženošću asocijativnih pojasa moždane kore, i da tim slučajevima u stvarnosti nije odgovaralo ništa ili gotovo ništa.","Berton: Izvinjavam se. Šta znači 'ništa ili gotovo ništa'? Šta je 'gotovo ništa'? Koliko je ono veliko?","Predsednik: Još nisam završio. Posebno je upisan votum separatum izdvojeno mišljenje (lat.) - Prev. doktora fizike Arčibalda Mesendžera koji je izjavio da je ono što je Berton ispričao moglo, po njegovom mišljenju, da se dogodi u stvarnosti i da zaslužuje da bude savesno istraženo. To je sve.","Berton: Ponavljam malopređašnje pitanje.","Predsednik: Stvar je prosta. 'Gotovo ništa' znači da su neke realne pojave, Bertone, mogle da iniciraju tvoje halucinacije. Čak i najnormalniji čovek može tokom vetrovite noći da pomisli da je uzdrmani žbun neko biće. A šta tek da se kaže o tuđoj planeti, kada se posmatračev razum nalazi pod uticajem otrova? To ne znači ispoljavanje nepoverenja prema tebi, Bertone. Kakva je s tim u vezi tvoja odluka?","Berton: Želeo bih najpre da saznam kakve su posledice onoga votum separatum doktora Mesendžera?","Predsednik: Praktično nikakve. To znači da istraživanja u tome pravcu neće biti preduzeta.","Berton: Da li se ovo što govorimo upisuje u zapisnik?","Predsednik: Da.","Berton: Onda bih hteo kazati da po mome uverenju komisija nije nanela štetu meni - ja se tu ne računam - nego duhu ove ekspedicije. Saglasno s onim što sam rekao prvi put na dalja pitanja ne odgovaram.","Predsednik: Je li to sve?","Berton: Jeste. Ali hteo bih da se vidim sa doktorom Mesendžerom. Je li to moguće?","Predsednik: Naravno.","Na tome se završavao drugi zapisnik. U donjem delu lista bila je sitno odštampana beleška koja saopštava da je doktor Mesendžer imao sledećeg dana poverljiv razgovor sa Bertonom, dug gotovo tri časa, nakon čega se obratio Savetu ekspedicije zahtevajući da se ponovo veća o izjavama pilota Bertona. Tvrdio je da tome u prilog govore dopunski podaci koje mu je Berton saopštio, a koje će on moći da otkrije tek posle donošenja pozitivne ocene od strane Saveta. Savet se glasovima Šanaana, Timolija i Trajea izjasnio protiv toga zaključka, čime je ova stvar okončana.","Knjiga je još sadržala fotokopiju jedne strane pisma nađenog u Mesendžerovim posmrtnim papirima. Bio je to verovatno koncept; Ravincer nije uspeo da utvrdi da li je to pismo bilo poslato, kao ni kakve su bile dalje posledice.","\"...njegova piramidalna tupost\", počinjao je tekst. \"U brizi za svoj autoritet Savet, ili, konkretno govoreći Šanaan i Timoli su (jer se Trajeov glas ne računa) odbacili moje zahteve. Stoga se obraćam neposredno Institutu, ali sam shvataš da je to samo bespomoćni protest. Vezan rečju, ne mogu na žalost da ti saopštim ono što mi je Berton poverio. Na odluku Saveta uticalo je to što je sa otkrićem došao čovek bez ikakvog naučnog zvanja, iako bi mnogi istraživači mogli tome pilotu da zavide na pribranosti razuma i posmatračkog dara. Pošalji mi, molim te, poštom sledeće podatke:","1) Fehnerovu biografiju, podrazumevajući i njegovo detinjstvo,","2) sve što god znaš o njegovoj porodici i porodičnim problemima; navodno je učinio siročetom malo dete,","3) fotografiju mesta u kome je vaspitavan.","Želeo bih još da ti kažem šta o svemu tome mislim. Kao što znaš, neko vreme nakon polaska Fehnera i Karučija u centru crvenog sunca je nastala mrlja, koja je korpuskularnim zračenjem uništila radio-vezu, i to, prema podacima Sateloida, uglavnom na južnoj hemisferi, tj. tamo gde se nalazila Baza. Fehner i Karuči su se - najviše od svih istraživačkih grupa - udaljili od Baze.","Tako gustu i uporno nepokretnu maglu i još pri potpunoj tišini, nismo zapazili za sve vreme boravka na planeti sve do dana katastrofe.","Mislim da je ono što je video Berton bilo deo 'operacije čovek', koju je izvršio taj lepljivi monstrum. Pravi izvor svih tvorevina koje je Berton zapazio bio je Fehner - njegov mozak, u toku neke, za nas neshvatljive 'psihičke sekcije'; tu je u pitanju bilo eksperimentalno rekonstruisanje nekih (sigurno najčvršćih) tragova njegovog sećanja.","Znam da to zvuči fantastično, znam da mogu da se varam. Stoga tražim od tebe da mi pomogneš; nalazim se sada na Alariku i ovde ću čekati tvoj odgovor.","Tvoj A.\"","Jedva sam mogao da čitam, tako je postalo tamno, knjiga u mojim rukama je pocrnela i najzad mi se slova rasplinuše pred očima, ali je praznina na listu svedočila da sam došao do kraja ovog događaja koji sam upoređujući ga sa sopstvenim iskustvom, smatrao veoma verovatnim. Okrenuh se prema prozoru. Sve je bilo tamnoljubičasto napolju, samo se nad linijom horizonta naziralo još nekoliko oblaka, kao žar koji se gasi. Obavijen tamom okean je bio nevidljiv. Čuo sam slabo lepršanje papirnih listića nad ventilatorima. Zagrejan vazduh sa slabim ukusom ozona postao je mrtav. Apsolutna tišina ispunjavala je celu Stanicu. Pomislih da u našoj odluci - da ostanemo - nije bilo ničega herojskog. Period herojskih planetarnih napora i smelih ekspedicija, užasnih smrti, kao i spomenuta smrt Fehnera, prve žrtve okeana, predstavljao je prošlost. Više me se gotovo nije ticalo ko je Snautov ili Sartorijusov 'gost'. Posle nekog vremena pomislio sam prestaćemo se stideti i izdvajati. Ako se ne budemo mogli osloboditi 'gostiju', navići ćemo se na njih i živećemo s njima, a ako njihov tvorac promeni pravila igre, prilagodićemo se i tim novim pravilima, iako ćemo se kroz izvesno vreme koprcati, otimati se, a možda će čak ovaj ili onaj izvršiti samoubistvo, no na kraju će i to buduće stanje doći u svoju ravnotežu. Soba se ispunjavala mrakom, sve sličnijim zemaljskome. Rasvetljavali su ga još samo beli oblici umivaonika i ogledala. Ustadoh, pipajući pronađoh paketić vate na polici, ovlaženim tamponom oprah lice i legoh nauznak na krevet. Negde iznad mene, nalik na lepet noćne leptirice, pojačavao se i umanjivao treptavi zvuk ventilatora. Nisam video čak ni prozor, sve je obavilo crnilo, samo je slab pramen svetlosti visio ispred mene, svetlosti za koju ne znam otkuda je dopirala, kao što ne znam ni da li sam je video na zidu, ili u daljini, ili dubini pustinje izvan prozora. Setih se kako me je prošle večeri uplašio pusti izgled solarijskog prostranstva i umalo se ne osmehnuh. Nisam ga se bojao. Ničega se više nisam bojao. Približih očima pregib ruke. Brojčanik časovnika zasvetli venčićem brojki. Za jedan čas trebalo je da se rodi plavo sunce. Uživao sam u mraku, i disao sam duboko, prazan, oslobođen svih misli.","U jednom trenutku, kad se pokrenuh, osetih na bedru pljosnati oblik magnetofona. Zaista. Gibarijan. Njegov glas zapisan na traci. Nije mi čak ni na um palo da ga vaskrsnem, da ga saslušam. A to je bilo sve što sam mogao da za njega učinim. Izvadih magnetofon da bih ga stavio ispod kreveta. Tada začuh slab šušanj i slabu škripu od otvaranja vrata.","\"Kris?...\" dopre do mene tih glas, nalik na šapat. \"Jesi li tu, Kris? Tako je mračno.\"","\"Ništa\", rekoh. \"Ne boj se. Hodi ovamo.\""]}