{"index":33,"title":"31. STVAR MEGAVATA","paragraphs":["\"Imamo odgovor\", reče umorni, ali trijumfalni Kato.","\"Pitam se da li je to sada bitno\", odgovori Donald Krejg.","\"Oh, sva ta histerija neće potrajati. Naši momci iz propagandnog već su se dali na posao - a i Parkijevi. Imali smo nekoliko susreta na vrhu kako bismo isplanirali zajedničku strategiju. Možda čak okrenemo stvar u obostranu korist.\"","\"Ne vidim...\"","\"Očigledno će, zahvaljujući našem... ovaj, Parkijevom - pažljivom istraživanju, ti jadni ljudi najzad dobiti hrišćansku sahranu u sopstvenoj zemlji. Ircima će se to dopasti. Nikome ne govori, ali već pregovaramo sa papom.\"","Donalda je Katoov olaki pristup stvarima poprilično nervirao. Svakako bi uzrujao Edit; ona je delovala opčinjeno dražesnim detetom-ženom koju je svet prozvao Kolina.","\"Bolje pripazite. Možda su neki od njih protestanti.\"","\"Malo verovatno - svi su se ukrcali daleko na jugu, zar ne?\"","\"Da - u Kvinstaunu. Ali nećeš to mesto naći na mapi - takvo ime nije bilo popularno posle proglašenja nezavisnosti. Sada se zove Kob.\"","\"Kako se to piše?\"","\"C-O-B-H.\"","\"Pa, popričaćemo sa arhibiskupima, ili s kim već treba, kao i sa kardinalima, tek da pokrijemo sve baze. Ali dozvoli mi da ti kažem šta su skuvali naši inženjeri. Ukoliko proradi, biće mnogo bolje od hidrazina. I čak bi trebalo da natera 'Plavi Mir' da uzvikuje parole u našu korist.\"","\"To bi bila lepa promena. Zapravo, čudo.\"","\"Čuda su naš posao - zar nisi znao?\"","\"Koje su pojedinosti ovog posebnog?\"","\"Najpre, napravićemo veći ledeni breg, da dobijemo veći potisak. Kao ishod toga, biće nam potrebno samo oko deset k-tona dodatnog uzgona. Mogli smo da idemo Parkijevim putem i najpre smo se plašili da ćemo i morati. Ali postoji zgodniji - i čistiji - način da se gas spusti tamo dole. Elektroliza. Cepanje vode na vodonik i kiseonik.\"","\"To je stara zamisao. Zar neće biti potrebne ogromne količine struje? I šta je sa rizikom od eksplozije?\"","\"Luckasto pitanje, Donalde. Gasovi će ići do posebnih elektroda i imaćemo membranu koja će ih razdvajati. Ali u pravu si što se tiče struje. Gigavat-časovi! Ali imamo ih - kada naše nuklearne podmornice završe posao sa Peltijeovim elementima, prebacićemo se na elektrolizu. Ali možda ćemo morati da unajmimo još jedan brod - zašto podmornice uvek nazivaju 'brodovima'? Rekoh ti da Englezi i Francuzi hoće da stupe na scenu, tako da to nije problem.\"","\"Vrlo elegantno\", uzvrati Donald. \"I vidim na šta si mislio onim o zadovoljavanju 'Plavog Mira'. Svi vole kiseonik.\"","\"Tačno - kada pošaljemo balone na put naviše, čitav svet disaće malo lakše. Bar će tako tvrditi propaganda.\"","\"A vodonik će otići pravo u stratosferu, ne uznemirivši pri tom nikoga. Oh, šta je sa jadnim, starim ozonskim slojem? Ima li opasnosti da se naprave nove rupe?\"","\"Proverili smo to, razume se. Neće biti gore nego što je sada. Što, priznajem, ne kazuje Bog zna šta.\"","\"Da li bi imalo smisla da se gas sabije u boce na putu naviše? Počinjete sa stotinama tona oksi-vodonika na četiri stotine atmosfera. To mora da je prilično vredno; zašto ga odbaciti?\"","\"Da - razmišljali smo i o tome. Zanemarivo je - povećana složenost, cena prevoza posuda i tako dalje. Možda bi vredelo probati na bazi testa - i pružiti nam odstupnicu ukoliko se lobi za zaštitu životne sredine ponovo razgoropadi.\"","\"Na sve ste mislili, je li?\" reče Donald sa iskrenim divljenjem.","Kato lagano zavrte glavom.","\"Naš prijatelj Bredli jednom mi je rekao: 'Kada si sve smislio, more će smisliti nešto novo.' Reči mudrosti i ja ih nikada nisam zaboravio. Moram sada da prekinem. Oh, prenesi moje pozdrave Edit.\""]}