{"index":40,"title":"37. VASKRSENJE","paragraphs":["Nije je bilo lako organizovati, a bili su potrebni meseci raspravljanja preko granice. Međutim, zajednička pogrebna služba protekla je dovoljno glatko; bar jednom, dok su delili istu tragediju, hrišćani su bili u stanju da pristojno razgovaraju sa hrišćanima. Činjenica da je jedan od mrtvih dolazio iz Severne Irske prilično je pomogla; kovčezi su se mogli položiti u zemlju istovremeno u Dablinu i Belfastu.","Dok je 'Lux aeterna' Verdijeve Mise rekvijem lagano zamirala, Edit Krejg se okrete Dolores i upita: \"Da kažem sada dr Džaferdžiju? Ili će misliti da sam ponovo pošašavila?\"","Dolores se namršti, a onda odvrati onim pevuckavim, karipskim naglaskom koji joj je jednom pomogao da dosegne udaljeno mesto na kome se skrivao Editin um:","\"Molim te, dušo, nemoj da koristiš tu reč. Da, mislim da treba to da učiniš. Otprilike je vreme da ponovo porazgovaramo sa njime - zabrinuće se. On nije poput nekih lekara koje bih mogla da pomenem - on vodi računa o pacijentima i posle lečenja. Oni za njega nisu samo slučajevi sa rednim brojem.\"","Dr Džaferdžiju je zaista bilo drago što mu se Edit javila; pitao se odakle, ali mu ona to nije otkrila. Video je da sedi u nekoj velikoj prostoriji sa nameštajem od bambusa (ah, verovatno tropi - Doloresino rodno ostrvo?) i bio je srećan da primeti kako je delovala u potpunosti opušteno. Na zidu iza nje bile su dve velike fotografije i on prepozna obe - Ada i 'Kolin'.","Lekar i bivši pacijent pozdraviše se toplo; onda Edit reče malo nervozno:","\"Možda ćete pomisliti da sam se dala na novu beznadežnu potragu - i možda ste u pravu. Ali bar ovog puta znam šta radim - a radiću sa nekim od vodećih svetskih naučnika. Izgledi su jedan prema milion da uspem. Ali to je beskonačno - sasvim doslovno mislim: beskonačno - bolje nego... nego... nalaženje onoga što vam je potrebno u M-skupu.\"","Ne onoga što ti je potrebno, pomisli dr Džaferdži: onoga što želiš. Ali samo je rekao, i to prilično oprezno: \"Samo napred, Edit. Zainteresovan sam - i potpuno u tami.\"","\"Šta znate o krionici?\"","\"Ne mnogo. Znam da su mnogi ljudi bili smrznuti, ali nikada nije dokazano da mogu da se... oh! Shvatam na šta ciljaš. Kako fantastična ideja!\"","\"Ali ne i smešna?\"","\"Pa, tvoja procena o jedan prema milion možda je optimistička. Ali za nešto što bi se toliko isplatilo - ne, ne bih rekao da je to smešno. A ukoliko se brineš da ću zatražiti od Dolores da te stavi na prvi avion nazad za kliniku - nema nikakve bojazni. Čak i ukoliko ti projekat ne uspe, to bi mogla biti najbolja moguća terapija.\"","Ali samo ukoliko, pomisli Džaferdži, ne budeš previše pogođena neizbežnim neuspehom. Pa ipak, to je još godinama daleko...","\"Drago mi je što tako mislite. Čim sam čula da će zadržati Kolin u nadi da će moći da je identifikuju, znala sam šta da radim. Ne verujem u sudbinu - ili usud - ali kako sam mogla da odbijem takvu priliku?\"","Kako, zaista? - pomisli Džaferdži. Izgubila si jednu kćerku; nadaš se da dobiješ drugu. Uspavanu lepoticu, koju će probuditi ne mladi princ, već ostarela princeza. Ne, nego veštica - i to dobra, ovog puta! - koja poseduje moći u potpunosti izvan poimanja bilo koje irske curice rođene u devetnaestom veku.","Ukoliko - ukoliko! - to upali, sa kako čudnim novim svetom će se Kolin suočiti! Ona će biti ta kojoj će biti potrebna pažljiva psihološka nega. Ali sve je to bila najnesputanija moguća ekstrapolacija.","\"Ne želim da sipam ledenu vodu na tvoju zamisao\", reče Džaferdži. \"Ali svakako, čak i ukoliko možeš da oživiš telo - zar posle stotinu godina neće biti nepopravljivih oštećenja mozga?\"","\"To je tačno ono čega sam se i ja plašila kada sam počela da razmišljam o tome. Ali ima mnogo istraživanja koje čitavu stvar čine vrlo mogućom - bila sam i sama prilično iznenađena. Više od toga - impresionirana. Jeste li ikada čuli za profesora Ralfa Merklea?\"","\"Nešto neodređeno.\"","\"Pre više od trideset godina on i dva druga mlada matematičara napravili su revoluciju u kriptografiji pronalaženjem univerzalnog ključa za šifre - neću se upuštati u podrobna objašnjavanja, ali ovo je preko noći učinilo zastarelim sve mašine za šifrovanje na svetu, kao i mnoge špijunske mreže.","A onda, 1990. - izvinite, 1989. - objavio je klasični članak pod naslovom 'Molekularna opravka mozga'...\"","\"Oh, taj tip!\"","\"Tako je - bila sam ubeđena da mora da ste čuli za njegov rad. On je pokazao da čak i ukoliko bi postojala velika oštećenja mozga, mogla bi se otkloniti mašinama molekularne veličine za koje je bio sasvim siguran da će biti izmišljene u sledećem veku. Sada.\"","\"A jesu li?\"","\"Mnoge. Pogledajte kompjuterski upravljane mikropodmornice koje hirurzi sada koriste da pročiste arterije žrtava srčane ili moždane kapi. Ovih dana ne možete da gledate nijedan naučni TV kanal, a da ne vidite poslednja dostignuća nanotehnologije.\"","\"Ali opravka čitavog mozga, molekul po molekul! Pomislite na same brojeve koji su tu u pitanju!\"","\"Otprilike deset na dvadeset treću. Beznačajan broj.\"","\"Zaista.\" Džaferdži nije bio siguran da li se Edit šali. Ne - bila je savršeno ozbiljna.","\"Vrlo dobro: pretpostavimo da zaista opravite mozak, sve do poslednje pojedinosti. Hoće li to vratiti osobu u život? Zajedno sa sećanjima? Osećanjima? I svim ostalim - šta god to bilo - što čini određenu samosvesnu jedinku?\"","\"Možete li mi pružiti dobar razlog zbog čega ne bi? Ne verujem da je mozak išta tajanstveniji od tela - a mi znamo kako ono dejstvuje, u načelu, ako već ne u pojedinostima. Kako god bilo, postoji samo jedan način da to pronađemo - a tom prilikom mnogo ćemo naučiti.\"","\"Šta mislite, koliko će dugo potrajati?\"","\"Pitajte me za pet godina. Onda ću znati da li će nam biti potrebna još jedna decenija - ili stoleće. Ili večnost.\"","\"Mogu samo da vam poželim sreću. To je opčinjujući projekat - a imaćete mnogo problema osim čisto tehničkih. Njene rodbinske veze, na primer, ukoliko ikada budu utvrđene.\"","\"Ne deluje verovatno. Poslednja teorija glasi da je bila slepi putnik i zato ne na listi putnika.\"","\"Pa, crkva. Mediji. Hiljade sponzora. Pisci pod lažnim imenom koji će poželeti da napišu njenu autobiografiju. Već počinjem da žalim jadnu devojku.\"","I nije mogao da se uzdrži da ne pomisli, iako to nije rekao glasno: nadam se da Dolores neće biti ljubomorna.","Donald je, razume se, bio zapanjen i ljut; to se uvek dešava sa muževima (i ženama) u takvim prilikama.","\"Nije čak ni ostavila neku poruku?\" reče on u neverici.","Dr Džaferdži zavrte glavom.","\"Nema potrebe da se brinete. Javiće vam se čim se bude sredila. Trebaće joj neko vreme da se prilagodi. Dajte joj nekoliko nedelja.\"","\"Da li znate kuda je otišla?\"","Doktor ništa nije odgovorio, što je bilo dovoljan odgovor.","\"Jeste li bar sasvim sigurni da je dobro?\"","\"U to nema nikakve sumnje; u izuzetno je dobrim rukama.\" Psihijatar napravi jednu od onih podužih pauza koje su bile deo njegove veštine.","\"Znate, gospodin Krejg, trebalo bi da se naljutim na vas.\"","\"Zašto?\" upita Donald, iskreno zapanjen.","\"Koštali ste me najboljeg člana mog osoblja - žene koja mi je bila desna ruka.\"","\"Sestra Dolores? Pitao sam se zbog čega je nisam video - želeo sam da joj se zahvalim za sve što je učinila.\"","Još jedna od tih proračunatih pauza; onda dr Džaferdži reče: \"Pomogla je Editi više nego što možete da zamislite. Očigledno, nikada na to niste pomislili i ovo će možda biti šok za vas. Ali dugujem vam istinu - pomoći će vam u vašem sopstvenom prilagođavanju.","Editina osnovna orijentacija nije prema muškarcima - a Dolores ih aktivno prezire, iako je ponekad bila dovoljno ljubazna da napravi izuzetak u mom slučaju...","Bila je u stanju da uspostavi vezu sa Edit na fizičkom nivou čak pre nego što smo se povezali na mentalnom planu. Biće veoma dobre jedna za drugu. Ali nedostajaće mi, prokletstvo.\"","Donald Krejg na trenutak je zanemeo. Onda promrmlja: \"Hoćete da kažete - da su se zaljubile jedna u drugu? A vi ste to znali?\"","\"Razume se da sam znao; moj posao kao lekara jeste da pomažem pacijentima na svaki način na koji sam u stanju. Vi ste inteligentan čovek, gospodin Krejg - iznenađen sam što vam to deluje kao šok.\"","\"Pa to je u svakom slučaju - neprofesionalno ponašanje!\"","\"Kakva besmislica! Upravo obrnuto - vrhunski je profesionalno. Oh, tokom varvarskog dvadesetog veka mnogi bi se složili. Možete li da poverujete da je u tim danima za osoblje mentalnih institucija bio zločin da imaju ikakve seksualne odnose sa pacijentima za koje su se starali, iako bi to često bilo za njih najbolja moguća terapija?","Postoji jedna dobra stvar koja je proizašla iz epidemije AIDS-a - ona je prisilila ljude da budu iskreni: obrisala je poslednje zaostatke puritanskih poremećaja. Moje hinduističke kolege - sa svojim prostitutkama iz hramova i erotskim skulpturama - sve vreme su imali pravu ideju. Šteta što je zapadu bilo potrebno tri hiljade godina bede da bi ih stigao.\"","Dr Džaferdži zastade da dođe do daha i pruži priliku Donaldu Krejgu da sredi sopstvene misli. Ovaj nije mogao da ne pomisli kako je doktor izgubio deo svoje profesionalne izdvojenosti. Da li je bio erotski zainteresovan u nedostupnu sestru Dolores? Ili je imao dubljih problema?","Ali, razume se, svi su znali zbog čega, u stvari, ljudi postaju psihijatri...","Uz nešto sreće, mogao bi da izlečiš sebe. A ukoliko ne uspeš, posao je bio zanimljiv - a prinadležnosti izvrsne."]}