{"index":42,"title":"38. OSAM RIHTERA","paragraphs":["Jason Bredli bio je na palubi Glomar Eksplorera i posmatrao napredovanje J. J.-a po morskom dnu, kada je osetio iznenadni, oštri trzaj, sličan udarcu čekića. Dva elektroničara koja su bila zadubljena u posmatranje ekrana ništa nisu primetila; verovatno su mislili da je posredi neka promena neprekidnog ritma brodske mašinerije. Pa ipak, na jedan ledeni trenutak Jason se seti momenta od pre skoro jednog veka, koji je prošao isto tako neprimećen kod većine putnika...","Ali, razume se, Eksplorer je bio usidren (u vodi dubokoj četiri kilometra - kako bi to samo zapanjilo kapetana Smita!) a nijedan ledeni breg ne bi mu se mogao privući neopaženo pored radara. Niti bi pri svojoj plovnoj brzini izazvao išta gore od malo ljuštenja boje.","Pre nego što je Jason stigao makar i da pozove komunikacioni centar, jedna crvena zvezdica poče da trepće na ekranu satfaksa. Kao dodatak tome, prodorni zvučni alarm, koji je zajemčeno nagonio zube da zabride dok je zavijao gore-dole kroz opseg od jednog kiloherca, zaori se iz retko korišćenog zvučnika plovila.","Jason udarcem prekide zvuk i usredsredi se na poruku. Sada su čak i dvojica žutokljunaca pored njega shvatila da nešto nije u redu.","\"Šta je to?\" upita jedan bojažljivo.","\"Zemljotres - i to veliki. Mora da je bio blizu.\"","\"Ima li opasnosti?\"","\"Ne za nas. Pitam se gde li je epicentar...\"","Morao je da sačeka nekoliko minuta dok je seizmografsko-kompjuterska mreža obavila proračune. Onda se na ekranu faksa pojavi poruka:","PODMORSKI ZEMLJOTRES PROCENA 7 RIHTERA","EPICENTAR PRIBL. 55 Z 44 S","UPOZORENJE SVIM OSTRVIMA I OBALSKIM PODRUČJIMA SEVERNOG ATLANTIKA","Nekoliko sekundi ništa se nije dogodilo, a onda se pojavi još jedan red:","ISPRAVKA: NOVA PROCENA 8 RIHTERA","Četiri kilometra niže, J. J. je strpljivo i delotvorno obavljao svoj posao, klizeći nad dnom na visini od deset metara i brzinom od ugodnih deset čvorova na sat. (Neke nautičke tradicije odbijale su da izumru; čvorovi i hvati preživeli su ulazak u metričko doba). Navigacioni program bio je tako podešen da se osmatranje obavlja u potezima koji su se delimično preklapali; nalikovalo je to na rad orača koji vozi napred-nazad preko polja što ga priprema za sledeću žetvu.","Prvi udarni talas nije uznemirio J. J.-a ništa više nego Eksplorera. Čak i dve nuklearne podmornice ostale su u potpunosti nedirnute; bile su sazdane da izdrže i daleko gora uznemirenja - iako su njihovi zapovednici proveli nekoliko zabrinutih sekundi razmišljajući o neočekivanim dubinskim minama.","J. J. nastavi svoj automatski pohod, svake sekunde prikupljajući i zapisujući megabajte podataka. Devedeset devet odsto tih zapisa neće nikada nikoga nimalo zanimati - a možda će proći vekovi pre nego što se u preostalom postotku pronađe neko naučno zlato.","Za oko video kamere dno je delovalo gotovo potpuno bezoblično, ali bilo je pažljivo odabrano. Prvobitno 'polje otpadaka' oko oštećene krme davno je počišćeno od svih zanimljivih stavki; čak i parčad uglja koja je poispadala iz skladišta izvađena je i pretvorena u suvenire. Međutim, pre samo dve godine magnetometrijska pretraga otkrila je nepravilnosti u blizini pramca, koje je možda vredelo ispitati. J. J. je bio pravi izbor za taj posao; za nekoliko sati dovršiće potragu i vratiti se u ploveću bazu.","\"Izgleda kao da 1929. ponavlja\", reče Bredli.","U MUOD-ovoj laboratoriji dr Cviker zavrte glavom. \"Ne - mnogo je gore, bojim se.\"","U Tokiju, na drugom čvorištu žurno sazvane konferencije, Kato upita: \"Šta se dogodilo 1929?\"","\"Zemljotres na Grend Benksu. Pokrenuo je muljeviti talas - nazovite ga podvodnom lavinom. Kidao je jedan telegrafski kabl za drugim, kao da su od pamuka, dok je jurio preko dna. Tako mu je proračunata brzina - šezdeset kilometara na sat. Možda je bila i veća.\"","\"Onda bi do nas mogao stići za - moj Bože - tri ili četiri sata. Koja je verovatnoća oštećenja?\"","\"U ovom stadijumu nemoguće je reći. U najboljem slučaju - vrlo mala. Potres iz 1929. nije dodirnuo Titanika, iako je mnogo ljudi mislilo da je zatrpan: srećom, bilo je to nekoliko stotina kilometara zapadno. Najveći deo sedimenata skrenuo je u jedan kanjon i potpuno promašio olupinu.\"","\"Izvinite\", reče Rupert Parkinson, \"upravo smo saznali da je jedan od naših nosećih modula izronio na površinu. Iskočio je dvadeset metara iz vode. I izgubili smo telemetriju na olupini. Kako je sa tobom, Kato?\"","Kato je oklevao samo na trenutak; onda je doviknuo nešto na japanskom kolegi van ekrana.","\"Proveriću sa Petrom i Mori. Doktore Cviker - kako glasi vaša analiza za najgori mogući slučaj?\"","Naša preliminarna osmatranja navode nas na zaključak da ima nekoliko metara sedimenata. Za jedan sat imaćemo bolji kompjuterski model.\"","\"Jedan metar ne bi bilo odveć rđavo.\"","\"To bi nam moglo uništiti planske rokove, prokletstvo.\"","\"Izveštaj sa Mori, gospodo\", reče Kato. \"Nema problema - sve je normalno.\"","\"Ali koliko dugo? Ukoliko ta - lavina - stvarno juri prema nama, trebalo bi da izvučemo koliko god opreme možemo. Šta vi savetujete, doktore Cviker?\"","Naučnik je upravo hteo da progovori, kada mu Bredli nešto hitro prošapta u uvo. Ovaj je delovao zapanjeno, zatim turobno - onda uz oklevanje klimnu da se slaže.","\"Ne mislim da smem više da govorim, gospodo. Gospodin Bredli je iskusniji u ovoj oblasti od mene. Pre nego što dam ikakav određeni savet, moram se posavetovati sa našim pravnim odeljenjem.\"","Nastade tišina puna neverice; onda Rupert Parkinson brzo reče: \"Svi smo svetski ljudi: razumemo da MUOD ne želi da se upetlja u pravne probleme. Zbog toga nemojmo da traćimo vreme. Izvlačimo sve što možemo. I savetujem tebi, Kato, da učiniš isto - za slučaj da je najgori scenario dr Cvikera tek samo umereno rđav.\"","Bilo je to upravo ono čega se naučnik plašio. Podmorski zemljortes bio je dovoljno upečatljiv; ali - kao što fisiona bomba služi samo kao detonator za fuzionu - mogao bi naprosto delovati kao obarač za oslobađanje još većih sila.","Milioni godina sunčeve energije bili su uskladišteni u petrohemikalijama pod dnom Atlantika; čovek je izvukao jedva jednovekovnu vrednost.","Ostatak je još čekao."]}