{"index":23,"title":"17.","paragraphs":["Dan kasnije: On korača...","...korača","...po pločama izvijenih stena. Kamene palube jednog zemaljskog broda nasukanog u ovoj pustinji na visinama. Letelica od spečene stene. Vekovi su slagali slojeve i zbijali ovu zboranu palubu; život se vrzmao po njoj. Puzeći. Skačući.","Penjao se uz pegavu stenu. Jedan škorpion pobeže u stranu. Čizme su se zarivale u škripavi šljunak.","...biljke ližu, nalik peni, grubu kožu...","Ono pomaljajuće prisustvo","gviri","upija","shvata","...i mirno je.","Hodao je po ovoj žestokoj meksičkoj pustinji. Vazduh beše kristalan. Barice od nedavne kiše hvatale su svetlost što je jenjavala.","Papule, mološe, cinije, kaktusi, euforbije, i žuta razasutost lišajeva.","...tlo sprano životom...","...Sunce se obrće iznad izvitoperene Zemlje...","Najdžel se osmehnu. To biće odlepršalo je izvan njegovog vidokruga.","Noge su mu lako koračale. Đon jedne čizme zagreba stenu. Koža škripnu. Ruke su se njihale, listovi grčili. Srce je pumpalo, pluća šište, koža, tople čizme se okreću na kamenom nebu, ravna košulja povlači se pod vlažne pazuhe, čuturica se zakačila za kaktus sa voštanom korom i čegrta dok se on okreće...","Najdžel je odabirao iz svoje svesti. Ono biće nije. Ono je gutalo sve.","Zec iskoči sa strane. Kaktus u obliku čaše s 'klaretom' pozivao je. Najdžel se zaustavi. Otvori čuturicu. Piće.","...oseća nametljiv, srebrnast, zašuškan, crvenkast ukus na svom jeziku...","...i nasluti nekakav maglovit trag onoga što je to drugo biće moralo da oseća. Ono je odavalo počast svetlosti živih stvorova. Ono se neće založiti da se Aleksandrija vrati u život, ali ona je već otišla, već je bila mrtva u odnosu na svoj svet. Da bi videlo ovu svežu planetu, to biće je koristilo telo koje je čovek odbacio.","Tokom onih prvih nekoliko trenutaka kontakta s Najdželom, na ulici u Meksiko Sitiju, malo je nedostajalo da se biće povuče. Ali kada je videlo razorenu unutrašnju sliku u ovom čoveku, odlučilo je da ostane. Koristeći tanano znanje, stečeno iz hiljada ovakvih kontakata s hemijskim životnim oblicima, preduzelo je određene korake približavanja. I ostalo. Da okusi ovaj slatki svet. I izvuče ovog čoveka na obalu.","...plavo kremasto nebo uzdrhtalo od lepršavog života, nosilo je mrlje uskomešanih oblaka...","Ovo mesto je tuđinsko.","Zastajući ono je primećivalo da je oštro ocrtan reckav horizont delio ovaj svet na polovine. I videlo je mreškanje tkanja Eversa, Labkina, Širli, Hafmana, Aleksandrije i Najdžela. Jedna igra. Mreža. Mukotrpna delanja. Svako od njih predstavljao je po jedan mali univerzum.","Ali svi zajedno. Ushićeni. Svaki jedan svemir. Satni mehanizam.","Tako poznato.","Tako tuđinsko.","Duboko, zahvaćen bujicama oluje, Najdžel pliva.","Plivajući on se lečio.","To pomaljajuće prisustvo obuhvatilo je naplavinu opažanja i sve preuzelo. Pre no što je Najdžel mogao da upotrebi filtere svojih očiju, ušiju, kože, dodira, mirisa - pre svega toga, to biće je prigrabilo ovaj nov i neobičan svet i u tom činu preuzimanja, izmenilo i Najdžela.","A jednog dana to biće će otići. Proći. Najdžel će tada probiti svoju ljusku. Izaći. Na svetlo dana. Na teturavim nogama.","Proći će kroz ta sočiva. Sve će proći. Ali u ovom trenutku:","Snark","oseća odjek damara","razmotava stene ispod njega","brazda suv vazduh","zariva čizme u mekanu zemlju...","gledajući","kušajući","otvarajući","Oslobađa ga u ovom toplom svetu.","Nagoni ga da voli ovaj dan","...EversLabkinŠirliHafmanAleksandrijaAlaksandrija... Razmišljajući o njima, znajući da će se jednog dana vratiti ovom svetu, da će breme spasti s njega, kotrljao se, valjuškao i plivao u ovim poznatim vodama pustinje. EversHafmanŠirli...","Tuđi su mu bili, oni, njegova braća.","Tako tuđi."]}