{"index":42,"title":"7.","paragraphs":["Posle večernjeg obeda Najdžel je stajao u hodniku, odsutno prevrćući prstima novčić i pitajući se šta da radi u preostalih nekoliko sati slobodnog vremena. Najverovatnije će se ponovo baciti na proučavanje. Beskanačno je prevrtao novčić s jedne na drugu stranu, zagledajući ga povremeno. Bio je to britanski peni - srećan novčić. Oko mu se zadržalo na jednoj nesavršenosti. U blizini datuma - 1992. - potkrala se greška: metalni mehurić, prečnika oko jedan milimetar, nalazio se na naličju koje je prikazivalo spiralu galaksije u obrtanju, s britanskim lavom u prvom planu - prolazno odavanje pošte kratkotrajnoj američko-evropskoj svemirskoj avanturi. Najdžel je izveo brz proračun. Galaktički disk imao je prečnik od oko 100.000 svetlosnih godina. Rezultat ga je iznenadio. Mali mehurić na proporcionalno prikazanoj galaksiji predstavljao je sferu srazmernu prečniku od 100.000 svetlosnih godina. Unutar te flekice mogli su lebdeti milioni zvezda. Zurio je u sićušnu nesavršenost. On je, dabome, znao sve te brojeve uzduž i popreko, ali videti ih na ovaj način značilo je sasvim drugu stvar. Oujam širok stotinu svetlosnih godina ako Zemlje predstavljao je neizmerno prostranstvo, dobrano izvan čovekovih sposobnosti vizuelnog predstavljanja. To što ga je video kao mrlju u galaksiji iznenada je ispunilo Najdžela osećanjem koje je morao imati Snark kada je gledao sve ovo i bavio se njima. Civilizacije kao zrnca peska. Široki hodnici u prostoru i vremenu. Prevrtao je novčić osećajući čudnu hladnoću u rukama.","\"Ah, zdravo.\"","Najdžel se osvrte i ugleda Sandžisa odmah pored sebe. \"Zdravo.\"","\"Koordinator me je poslao da vas pozovem u njegovu kancelariju.\"","\"Dobro. Sačekajte trenutak. Moram najpre da se rukujem s najboljim prijateljem moje žene.\"","\"Ah... Nisam znao da ste oženjeni.\"","\"Nisam. Hteo sam reći: moram da se pomokrim.\"","\"Ah. To je bilo duhovito.\"","Sandžis ga je čekao, što se Najdželu učinilo čudnim. Zbog čega bi mu bila potrebna pratnja do Valierine kancelarije.","\"Jeste li videli najnovija uputstva za osoblje?\" upita Sandžis neobaveznim tonom dok su koračali jedan pored drugog.","\"Ne želim da ćerdam ni toliko vremena koliko mi treba da obrišem nos njima.\"","\"Mislim da bi trebalo da ih pročitate. Izgleda da nećemo dobiti nikakvu dodatnu pomoć u ljudstvu.\"","Najdžel je zastao iznenađeno pogledao Sandžisa, a onda ubrzao korak. \"To je prokleto glupo.\"","\"Verovatno da ste u pravu, no moramo se pomiriti s tim.\"","\"Čini mi se da vas to nije mnogo zabrinulo.\"","Sandžis se osmehnu. \"Ne, nije. Smatram da bi u ovom radu trebalo veoma polako da napredujemo. Oprez će biti nagrađen.\"","Najdžel ga ošinu pogledom ne rekavši ništa. Stigli su do Valierine kancelarije i Sandžis mu dade znak da uđe, ostavši sam s druge strane vrata. Valiera ga je očekivao i odmah započe razgovor nizom bezazlenih pitanja, koja su se odnosila na Najdželov smeštaj, radnu svakodnevnicu, vremenski raspored i kvalitet hrane. Najdžel je bio srećan što Mesec nije posedovao atmosferu, jer bi to Valieri pružilo priliku da se raspriča o vremenu. A onda, odjednom, Valiera se srdačno osmehnu i promrmlja: \"Ali najteži vid mog posla, Najdžele, bićeš ti.\"","Najdžel nabra veđe. \"Ja?\" reče nevino.","\"Ti si uvažena Iičnost. A uz to, izgleda da poseduješ poseban dar da preživiš, čak i kada to ne polazi za rukom ljudima koji su u organizaciji na višem položaju od tvog. Biće mi teško da zapovedam tako čuvenom čoveku kao što si ti.\"","\"Onda nemoj.\"","\"Ne razumem te.\"","\"Pusti neka se događaji razvijaju. Nemoj da upravljaš njima.\"","\"To je nemoguće.\"","\"Zašto?\"","\"Siguran sam da shvataš.\"","\"Bojim se da ne.\"","\"Ja sam pod pritiskom\", reče Valiera obazrivo. \"Mnogi žele ovo mesto. Ako ne obezbedim rezultate...\"","\"Da, da. To mi je jasno.\" Najdžel se poguri napred. \"Svako traži rezultate, kao da su to limenke koje izlaze na kraju pokretne proizvodne trake. Ahilova peta istraživanja kao što je ovo jeste u tome što ih ne možeš programirati od vrha do dna.\"","\"Postoje neki parametri...\"","\"Do đavola s parametrima. Nemamo nikakvh nagoveštaja šta bi ona ukopana hrpa đubreta mogla da bude.\"","\"To je tačno. Ovde sam da osiguram rešavanje problema.\"","\"Samo što ovo nije način na koji se to može ostvariti. Slušaj, odlično znam kako vlada postupa. Obećaj im red vožnje i tvoji su. Nije važno da li to valja, važno je da bude u petak.\"","Valiera skrsti ruke i klimnu glavom, s izrazom mudraca na licu. \"Nema, doduše, ničeg rđavog u rokovima.\"","\"Nisam baš prokleto siguran u to.\"","\"Zbog čega?\"","\"Zbog toga...\" on očigledno uzdiže ruke, \"...što, ako želiš nešto da uradiš do vikenda, pretpostavka je da će biti vikenda, a to opet znači da će biti posla kao i obično. Ali ako težiš nečemu što stvarno menja svet, onda to ne samo da objašnjava i pojašnjava, već i menja svet.\"","\"Shvatam.\"","\"A to ne možeš da programiraš, razumeš li?\"","\"Da.\"","Najdžel postade svestan da diše ubrzano kao i da Valiera pilji u njega s čudnim izrazom na licu držeći glavu malo nagnutu na stranu.","\"Govoriš kao vizionar, Najdžele, a ne kao naučnik.\"","\"Pa, pretpostavljam da si u pravu.\" Najdžel je zbunjeno tražio prave reči. \"Nikada nisam bio vičan postavljanju definicija\", reče jedva čujno i ustade."]}