{"index":47,"title":"12.","paragraphs":["Izašli su napolje da prošetaju. Mukotrpno su se penjali uz strminu brda odronjavajući sitnu prašinu. Najdžel je poželeo da vidi Zemlju, i sve dok nije došao ovamo, nije shvatao da je More Marginis dobilo odgovarajuće ime jer je sa Zemlje izgledalo da se nalazi na samom rubu Meseca; pri tom se dala videti samo jedna njegova trećina. Da bi videli Zemlju, morali su se popeti uz strmo brdo. Nika je strahovala da bi ga ova šetnja mogla premoriti, ali ona nije uzimala u obzir njegovu žilavost; neprekidno je dahtao, ali nijednog trenutka nije usporio, sve dok nisu stigli podno vrha.","\"Divno\", reče on zaustavivši se, s rukama na bokovima. Glas mu se razlegao kroz radio u odelu.","\"Da. Mogu da vidim kuću.\"","\"Gde?\"","\"Jokohama. Tamo.\"","\"Tačno. A tamo je zapadni deo Sjedinjenih Država.\"","\"Oblaci iznad Kalifornije.\"","\"Ali ne i iznad Oregona.\"","\"Tamo gde se nalazi tvoj gospodin Ičino?\"","\"Tako je. Pitam se što mi se tako dugo ne javlja.\"","\"Hmmm. Čak je i onaj onako ogroman krater od eksplozije nevidljiv odavde. Čudno. Ali, slušaj, nije li odista prerano očekivati rezultate?\"","\"Verovatno. Možda ga je i sneg zavejao.\"","\"Konačno ni od tebe nije dobio nikakav glas.\"","\"Tačno. Bili smo tako prokleto zauzeti.\"","\"I cenzurisani.\"","\"Odsečeni\", reče on usiljeno se nasmejavši.","\"Nema načina da se to izbegne.\"","\"Nisam baš siguran u to.\"","\"Oh? Kako?\"","\"Razmišljam o uspostavljanju jednog neprobojnog kanala s Kardenskim.\"","\"To će biti teško.\"","\"Ali ne i nemoguće. Možda bismo ga mogli provući preko nekog drugog mesta.\"","\"Na Zemlji?\"","\"Ne, ovde. Na Mesecu. Šta misliš o bazi Hiparhus?\"","\"To je samo obična ispostava. Kada su pronašli ledenu žicu na Alfonzusu, Hiparhus je postao zapećak.\"","\"Hm.\" Zaćutao je.","\"Pogledaj je\", reče posle izvesnog vremena. \"Zemlja. Lebdi tamo kao kakav anđeo izvan svake vere.\"","\"Oprezno. Nazovi je tako, i Novi sinovi će početi da tvrde kako su oni to prvi smislili.\"","\"Oni bi to zacelo uradili. To je njihov stil.\"","\"Zbog čega se ne skrase na jednom svetu? Zbog čega puštaju pipke i ovamo?\"","\"Oni vole da brljaju naokolo. Vlast je, znaš droga koja stvara zavisnost.\"","Posmatrali su svoju planetu, dopola vidljivu iznad šarenog horizonta. Nika šutnu kamen niz mrku strminu. Jedini zvuk koji se čuo bilo je zujanje cirkulacije vazduha u njihovim odelima.","\"Neverovatno\", reče Najdžel uzbuđenim glasom. \"Niko to nije primetio, ali ovde će nastati prva prava kolonija na Mesecu. Ona olupina uvek će mamiti naučnike da čeprkaju po njoj, tokom decenija koje slede.\"","\"Cilindrični gradovi će imati vlastitu bazu. Verovatno veću.\"","\"Taj njihov elektromagnetski top? Ako ga uopšte sagledamo.\"","\"Zar ne misliš da će im to poći za rukom?\"","\"Zar ne bi trebalo i mi to da radimo?\"","\"Oh...\" Najdžel slegnu ramenima, a onda shvati da se taj gest, napravljen unutar odela, ne može videti. \"Verovatno. Cilindrični gradovi biće valjana proizvodna sedišta, u to ne sumnjam. Oni će, takođe, upijati sunčevu svetlost, a zatim je usnopljavati i pretvarati u mikrotalase. Fotovoltažno pretvaranje energije, i to naveliko. To će biti velika pomoć - biljke dobijene likvorizacijom uglja su, znaš, stavljene van proizvodnje otkako je dokazano da je bezopirin kancerogen. Evropljani ponovo zapadaju u beznadežno stanje u pogledu energetskih izvora.\"","\"Zar oni ne mogu da kupe dovoljno alkoholnog goriva? Prinosi brazilske žetve šećerne repe ove godine su izuzetno veliki.\"","\"Ali ne i dovoljni; to je kap vode spram mora žeđi svetskih potreba.\"","\"Onda je najbolje da što je moguće brže sagradimo cilindrične gradove i još solarnih kolektora.\"","\"Hmmm, da. Pretpostavljam da je tako. Ali to nije razlog zbog koga je ideja o svemirskom zajedništvu obnovljena i izvučena iz fioke...\"","\"A otkuda to onda?\"","\"To je maslo Novih sinova. Mislim da je koriste kao dimnu zavesu.\"","\"Čula sam da ta ideja ima i svesvetsku podršku.\"","\"Oh, da. Oni su jaki na Zemlji - a kalambur je hotimično izazvan.\"","\"Dimna zavesa Za šta?\"","\"Nije pitanje za šta, nego protiv čega. Protiv nas. Da bi skrenuli pažnju i novac sa ovog programa ovde.\"","\"Oh, jesi li siguran?\"","\"Ne.\" Najdžel šutnu jedan kamen. Gledali su kako se tumba nizbrdo, podižući srebrnast oblak prašine, koja se uznosila i spuštala avetinjski meko. \"Ne, u tome i jeste prokletstvo. O svemu tome moram da nagađam. Ali znam da kongresovi komiteti neće bez ikakvog razloga iznenada da planiraju ogromne troškove, postavljajući ih na vrh nacionalnog budžeta. Nešto se događa.\"","\"Osećam se prilično naivno.\"","\"Nemoj. Treba da shvatiš da su igre koje se igraju na vrhu gomile - ipak samo igre. Politika, javni odnosi, karijerizam, šoubiznis - sve te reči trebalo bi da su sinonimi.\"","\"Konkurencija je zabavna.\"","\"Svakako. Ova predstava je došla do vas zahvaljujući čudesnoj moći testosterona. Ali tu mora biti još nečega. Nešto više od igre.\"","\"Da li zbog toga nikada nisi želeo da uđeš u više ešalone? Da si to učinio, bio bi slobodan da upotrebiš svoj uticaj u korist onoga što istinski želiš - da dođeš ovamo i okreneš leđa svemu onome dole.\"","\"A?\" Iznenadio ga je njen ton. \"Da okrenem leđa? Ne, pogledaj... pogledaj taj slatkiš od naše planete. Evo gde smo mi sada, najdalje od svih. Nema ničeg osim noći iza nas. A ipak je prizor koji dominira nebom krvava stara Zemlja. Da joj okrenem leđa? Pa, mi smo još zagledani u same sebe.\"","Te večeri posle, iscrpljujuće seanse s konzolama, ponovo je došla u njegovu sobu. Najdžel je osetio da u njihovoj ljubavnoj igri ima prilično očajničkog grčenja. Osetio je da je privija uza se sa žestinom koja je i njega iznenađivala. Svilasti pokreti, veoma naelektrisani, imali su vlastiti život. Uzimajući u obzir da je u pitanju bio hotimični čin, oku svesti je to izgledalo kao sporo bućkanje naduvenih i gumastih organa, tupih za eterično - podizanje iz drevnog gliba, uz nevoljno grčenje. Ali ispod toga ležala je radost, jedna vazdušasta ushićenost, koja je plamtećim pritiskom podizala ugodnu masku manirizma, koju je vazda imao na sebi. Ona je zauzimala mesto u jednom sferičnom prostoru, tako žestokom da su ljudi morali da žive u parovima; pojedinac je jedva mogao da podnese da gura sam.","Pa ipak, čak i dok je ovako ležao na mestu na kome su se slučivale sve njene linije, s glavom ukotvljenom između njenih butina, Najdžel je osećao kako se udaljava od nje, od tog klizećeg trenutka i tone u zagonetke koje su se spajale u žižu. Sa Nikom ga je obuzimao lenji spokoj, osećaj koji nije doživeo još od Aleksandrije, ali je ostajala ona sveprožimajuća napetost, dvostruka privrženost, kako ovoj ženi tako i onom razorenom brodu tamo napolju, kao da su obe stvari predstavljale veze u nekom nevidljivom krugu. Borio se s ovim mislima i čvorištem koje su one stvarale u njemu i u tom naporu je i zaspao, s Nikinim slankastim mošusom u nozdrvama i otežalim, tromim rukama, koje kao da su podupirale neki nevidljiv teret.","Probudio se usred noći. Svesno se pomučio da izađe iz kreveta, kako je ne bi probudio, a onda je upalio samo malu lampu za čitanje, u uglu.","Gomila materijala od Kardenskog beše pozamašna, no on je strpljivo radio na njoj, čitajući onoliko brzo koliko je to mogao. Zagonetke prošlosti imale su razdražujuću naviku da mu klize kroz prste kada bi pokušao da ih utvrdi. Mnogo toga bilo je poznato ali za najveći deo činjenica međuodnosi su se samo podrazumevali. Otkriti široku raznolikost oruđa, uglavnom kamenog, isklesanog i uglačanog za određenu upotrebu, bilo je srazmerno jednostavno. Ali kako te kosti popuniti mesom? Na koji način na krhotinama steći predstavu o načinu života?","Žalio je što nije posvetio više pažnje tome na univerzitetu; sećao se kako je tek samo prelistavao udžbenike iz tih predmeta pre izlaska na ispit.","Bilo je tu pregršt priča i podataka o majmunima, ali su dokazi izgledali prilično jaki - čovekovi pra preci nisu izgledali niti su se ponašali, kao savremeni veliki primati. To što vam je neki Fred rođak nije odmah značilo da ste u stanju da saznate puno o njegovom dedi proučavajući Fredove navike. Sve je bilo tako isprepleteno, tako zamršeno. Postojala je čitava džungla teorija i mehanizama provere, koja je imala za cilj da objasni čoveka - lov na veliku divljač, vatra, selekcija prema veličini mozga. To je u isti mah podrazumevalo produženu zavisnost dece i žena, gubitak ciklusa parenja, tako da su žene stalno stajale na raspolaganju i bile zainteresovane; začeci porodice, tabui, tradicija, svi činioci, svi delovi mreže.","Majmuni iz hindu hramova obično se ponašaju miroljubivo dok su u džungli. Kada, međutim, jednom postanu mezimci i naviknu se na život u hramu, počinju da se slobodno razmnožavaju i stvaraju velike grupe. Dogodi li se da jedna takva grupa nabasa na sličnu, odjednom se rasplamsava žestoka srdžba i dolazi do sukoba. To su životinje koje ne mogu da sede skrštenih ruku; lišene potrebe za lovom izmislile su ratne pohode. Baš kao i čovek.","Najdžel uzdahnu. Sve analogije sa životinjama behu veoma prikladne, no da li je to značilo da je čovek sledio isti put u svom razvoju? Prema opštoj saglasnosti čovek je bio daleko najpametniji grabljivac koji se mogao pronaći pod nebeskom kapom. Rat je uvek bio uzbudljiviji od mira, jednako kao i lopovi od policajaca, pakao od raja, a Lucifer od Boga.","Kada su ih upitali zbog čega žive u malim grupama, Bušmani iz Kalaharija odgovorili su da je to zbog toga što se plaše rata.","Plemena, klanovi, savezi. Afrika kotao Afrika topionik. Klisura Olduvai, Ravnica Sarengati, Velika rasapina koja je okruživala planetu; džinovska brazda koja se račvala, izvijala se i treperila suvim prašnjavim ravnicama Afrike. Zemljotresi i vulkani koji su izazivali migracije, terajući lovce napred u potrazi za divljači.","Neki smatraju da se tu začeo obred: veliki spokoj koji je proishodio iz beskrajnog ponavljanja radnji, uslovljavao je da svaki korak bude razrađen do tančina. Omamljujuće, uspokojavajuće pojanje, propisani koraci plesa - tvorili su jedan sistem u kome je sve bilo izvesno, sve pravilno. Bio je to jedan džepni univerzum koji je nadomeštao nesigurnost i nepredvidivost spoljašnjeg sveta.","Suvo šušketanje stranica koje je okretao čitajući paralo je tišinu prostorije. Preleteo je pogledom preko jedne analize obreda shvaćenog kao društveni cement. Trčeći, živeći, skačući, pojući. Najdžel povi gornju usnu s osećanjem gorčine u duši. Samo jednom i svi zajedno. Radosno pevanje ljubav zauvek.","Iskrivio je lice u grimasu.","Zavičaj: suva ravnica boje slame s raštrkanim žbunjem, tamnozeleni gustiš u blizini močvare i vrtača; zelenkasta vijugava traka koja se pružala duž male reke. Jezik krzna, rogova, čeljusti, krljušti krila. Vedra logika oštrih žutih zuba i zatupastih toljaga. Stvorenje koje hoda uspravno predvodeći grupu odrpanih spodoba. Čeljusti i usta istureni napred - tragovi njuške. Nisko čelo i spljošten nos. On se penje po drveću, on traži vodu, uči i pamti.","Razum i smrt. Bogat, zlehudi miris mesa.","Žene koje su ostajale u pozadini u vreme lova da bi sakupljale korenje i bobice sada su više volele povrće, voće i salate. U čuvenim restoranima jelovnici su sastavljeni od debelih šnicli i polupečenih rostbifa.","Na lobanji staroj tri stotine hiljada godina zapažali su se jasni tragovi ubojstva. Ali uz takvu prirođenu napetost, takvu surevnjivost, kako je čovek uopšte uspevao da sarađuje? Zbog čega se tako eksplozivno raširio iz krvave kolevke Afrike taj proizvod sasvim nove vrste evolucije. Od Ramapitekusa do afričkog Australopitekusa preko Homo erektusa i Neandertalca do Volmslija - povorka koja bi trebalo da sve objasni, no koja zapravo ništa nije kazivala o velikoj tajni: zbog čega se sve to dogodilo?","Geni, ti moćni pogoni okolnosti. Darvinova neumorna mašinerija. Prilagodljivost. Složenost nesputanih struktura u mozgu, govorili su. Nervne ćelije s tananom međupovezanošću, koja nije bila data rođenjem, već oblikovana pod pečatom iskustva.","Ruke, oči, uspravno držanje. Jedan uzbuđen muški šimpanza otkida granu s drveta, maše njome, podiže se na zadnje udove i odvlači je. Ostale šimpanze ga slede, tumarajući između drveća, otkidajući grane i vitlajući njima po vazduhu. Oni skaču kroz lišće, istrčavaju na čistinu i jurcaju nekoliko metara duboko u uvelu travu. To je neka vrsta predstave, grupne proslave.","Međusobne uslovljenosti, logička izvođenja zaključaka i dokazi o uticaju okoline. Jedan dečak, star oko šesnaest godina, leži na boku, s kolenima blago povijenim i glavom koja počiva na ramenu u spavaćem položaju. Izgleda sićušan na dnu tamnog useka. Gomila kamenih krhotina tvori jastuk pod njegovom glavom, a pokraj ruke mu počiva krasno izrađena kamena sekira. U lišće su zamotane ispečene krmenadle i noge od antilope; dečak će morati da prezalogaji nešto u zemlji mrtvih.","Krugovi i životinje nacrtani po zidovima; obojena glina što prekriva lica i oblutke. Umetnost sledi religiju barem sto hiljada godina unazad. Pripitomljene životinje, poslušni čopori pasa, mačaka, krda stoke. I uvek nemir, kretanje napred, agresija, rat.","Čovek bi se radije ubio no što bi pristao da umre od dosade - žudnja za novim, lov, istraživanje, umetnost, nauka.","\"Štaaa... to... radiš?\" oglasi se Nika sanjivo žmirkajući u njegovom pravcu.","\"Proučavam. Tražim ključeve rešenja.\"","Nika je smakla bila pokrivač i sada je zurila u nisku tavanicu. Duboko udahnu vazduh da bi pročistila pluća, a zatim sede na postelju. Crna kosa joj se lagano uvijala i prelivala na niskoj gravitaciji.","\"Ono malopre bilo je izuzetno prijatno.\"","\"Hmmmm.\"","\"Znaš, nikada se ranije nisam ovako osećala.\"","Podigao je pogled. \"Kako?\"","\"Pa, nekako sam opuštenija nego inače... Pretpostavljam da... postoje ljubavne veze i ljubavne veze.\"","\"Odista\", promrmlja Najdžel rasejano. \"Seks je način na koji se Bog smeje bogatima i moćnima, kako je to Šo, Vajld ili neko drugi rekao.\"","\"A mi nismo ni jedno ni drugo.\"","\"Da\", reče Najdžel nastavljajući da čita.","\"Pa, pretpostavljam da zapravo ne umem da se izrazim...\"","Najdžel odloži papire na stranu i osmehnu se.","\"I ne moraš. Vidiš, nekad je naprosto preuranjeno donositi sud o određenim stvarima. Čovek, počesto više nauči orući kroz život nego secirajući ga.\"","\"Ja... ah.\"","\"Da li to za tebe ima nekog smisla?\"","\"Donekle.\"","\"Hm. Dobro.\" Skupio je svoje zabeleške.","\"Ima li kod tebe neko dugme za isključivanje, koje bi te prekinulo u radu?\"","\"Da\", promrmljao je odsutno. \"Nalazi se tačno na vrhu mog kurca.\"","\"To sam već probala.\"","\"Hm. Voli me, voli moj fanatizam.\"","\"Pa lepo.\" Uzdahnula je zamišljeno. \"Vidim da se tu ne može mnogo učiniti po pitanju romanse. Nikada nisam videla da neko sam sebe toliko forsira. Drugi ne...\"","Najdžel se naroguši. \"Drugi nemaju predstavu o tome šta je važno.\"","\"A ti imaš.\"","\"Možda. Postoji puno toga što još pokušavam da smestim u svoje osedele ganglije. Slušaj ovo.\" Nagnuo se napred skrštajući ruke. \"Jasno je da je onaj ko je upravljao ovim brodom znao stravično mnogo o našim precima. Mora da su ovde izvodili neki projekt, inače ne vidim zbog čega bi se trudili da saznaju ovoliko mnogo. Zašto, konačno nisu proučavali i delfine - oni su inteligentni, iako, dabome, na sasvim drugi način.\"","Nika ogrnu jednu od njegovih košulja i sede pored njega. \"U redu. Ulazim u tvoju igru. Možda je sa nama bilo lakše opštiti.\"","\"Zašto?\"","\"Pa, reklo bi se da su oni bili otprilike kao mi. U ovoj olupini ima mnogo stvari koje možemo razumeti. Njihova tehnologija nije potpuno tajanstvena. Imali su, po svoj prilici, slične društvene oblike. Imali su čak i rat, ukoliko je to ono što bi njihov odbrambeni štit i napadački sistem imao da nagovesti.\"","Najdžel je polako klimao glavom. \"Neko je, takođe, pokupio sve preživele, inače bismo otkrili nekakve tragove njihovih tela.\"","\"To znači da su imali više od jedne brodske ekspedicije.\"","\"Možda. Teško je utvrditi. Pola miliona godina je dugo vreme. Ne možemo čak biti sigurni u pogledu činjenice o nama samima od pre pola miliona godina. Na koji način smo pripitomili životinje? Kako smo razvili sistem porodice i raširili se iz šuma preko savana? Kako smo naučili da plivamo? Do đavola, majmuni ti neće preći potok dublji od pola i širi od deset metara. Pa ipak, sve to se tako brzo dogodilo.\"","Nika slegnu ramenima. \"Iznuđena evolucija. Velika afrička suša.\"","\"Da, to je prihvaćena priča. Ali sve ovo...\" mahnuo je rukom prema zidu... \"baze na Mesecu, nauka i tehnologija, ratovi i gradovi. Sve to samo nagoveštava da je reč o velikom lovu? Znam da je teško poverovati u to. Ali pazi, poslušaj ovo.\"","Uzeo je mali kasetofan i položio ga na kolena. \"Uključiću ga na najmanju jačinu zvuka da ne bismo nikoga probudili. Ovo je ratnička pesma iz Nove Kaledonije. Deo antropološke pošiljke. Pretpostavljam da je Kardenski smatrao kako će mi to delovati kao duhovitost, podrazumevajući da je moj muzički ukus na ovom nivou.\"","Traka je zapucketala. Začula se duga lenja pesma, glasna i duboka, premda donekle prigušena udarcima bubnjeva. Pevana je osećajno ali, začudo, bez ikakvog plana. Nije tu bilo nikakvog unutrašnjeg ritma već samo povremenih, nasumičnih intervala kadenci koje su se javljale kao prekidi. Zvuk potmulog basa ispunio je sobu. Nekoliko časaka pevači su složno pevali i činilo se da njihovi glasovi i udarci bubnjeva dobijaju u snazi i smislu. A onda se ritam ponovo razbio.","\"Avetinjska stvar\", reče Nika. \"Kakvi su to ljudi koji pevaju ovo?\"","\"Najprimitivnija ljudska zajednica koja nam je poznata. Ili još bolje - koju smo poznavali. Ovaj zapis star je oko četrdeset godina i od tada do danas to pleme se rasturilo. Oni su gubitnici - ljudi koji se nisu prilagadili sve većim grupama i ovladali uspešnijim načinima ratovanja, odnosno pravljenjem oruđa. Čini se da mu je manjkala doza agresivnosti koju 'uspešna' društva, poput našeg, ispoljavaju u poznatoj meri.\"","\"I zbog toga su nestali sa lica zemlje.\"","\"Pretpostavljam. Nekada u prošlosti, svi smo verovatno ličili na takva plemena, ali je onda nešto ušlo u nas. Ali šta je bilo to nešto? Evolucija, vele naučnici. Bog, drže Novi sinovi. Voleo bih da znam istinu.\"","Ophrvao ih je umor. Najdžel promrsi kroz zube jedno 'laku noć' i za tili čas utonu u san. Nika je, međutim, ostala budna. Ležala je i gledala tupo u tavanicu, a nemušto, bezvezno pevanje vrtelo joj se neprekidno u svesti.","Morali su da prekinu rad u olupini na dva dana jer su svi bili zaposleni na dovršavanju sistema za održavanje životnih uslova. Najdžel i Nika radili su u hidrofonskim mehurima, velikim komorama izdubljenim u Mesečevoj steni uz pomoć nuklearnih isparivača. Zapečatili su napukle zidove nanoseći na pukotine zrnastu crvenu boju, koja je, sušeći se, poprimala uljastu čvrstinu. Pred kraj drugog dana, Najdžel beše sav utrnuo od naprezanja. Hodao je pogureno zbog istegnuća mišića u leđima. U menzi je osetio spontano raspoloženje slavlja, koje mu nije godilo, te se vratio u sobu s konzolom. Nika je opazila njegovo odsustvo i krenula je da ga potraži. Pronašla ga je kako sedi u stolici ispred konzole. Lice mu je bilo obojeno zagasitom, treperavom zelenom svetlošću.","\"Trebalo je da spavaš kod kuće.\"","\"Došao sam ovamo da razmišljam.\"","\"Tako sam i mislila.\"","\"Hm. Nisam bio baš briljantan tamo dole, je'l da? Ona hidrofonska napast me je dobro udesila.\"","\"Mislim da nisi morao da se upuštaš u to. Valiera je ostao po strani, a nimalo nije stariji od tebe.\"","Mahnuo je prstom prema nekom zamišljenom protivniku u hladnom zgusnutom prostoru ove sobe. \"Eto, tu grešiš. Valiera bi jedva dočekao dokaz moje fizičke nesposobnosti da - kako beše ona uobičajena fraza - pružim puni doprinos ovdašnjim radovima. Ne, moram da vodim računa o neuralgičnim tačkama. One su sudbonosne.\"","\"Trebalo bi da imamo više pomoći, a ne da se od nas traži da... no, čini mi se da to nije bitno. Ipak, volela bih da na terenu imamo jednog ili dvojicu stručnjaka koji bi nas podržavali. Možda, recimo, nekog iz oblasti kulturne antropologije.\"","\"Previše pešački\", promrmlja Najdžel.","\"Kako to?\"","\"Mnogo je više ovde na kocki.\"","\"Do sada stvari izgledaju prilično bezazleno.\"","Najdžel šmrknu, nasmejavši se nekako nervozno. \"Možda.\"","\"Ali ti ne misliš tako.\"","\"Samo nagađam.\"","\"Znaš li nešto što ja ne znam?\"","\"Nije bitno ono što ja znam. Bitne su veze.\"","\"Na primer?\"","\"Jesi li čitala izveštaj o istraživanju Snarka?\"","\"Imala sam priliku da pročitam najveći deo toga. Nije bilo puno podataka.\"","\"Nikada ih i nema, u izveštajima o istraživanju, sve dok najposle ne rešiš problem. Ne, ne mislim na to, već na njegovu početnu putanju.\"","\"Nisam znala da nam je ona bila poznata.\"","\"I nije precizno. Naređenja su glasila da se tragovi prikriju. Ali neki tipovi su, računajući unatrag, na osnovu njegovih različitih prolaženja pored planeta dobili srazmerno valjanu predstavu o tome kamo je stremio.\"","\"Iz kog dela neba se pomolio, hoćeš da kažeš?\"","\"Tačno. Stari Snark je došao iz pravca konstelacije Akvila. To ti je ona hrpa zvezda koja tobože ima oblik orla - Altair se nalazi među njima.\"","\"Očaravajuće\", reče ona suvim glasom.","\"Sačekaj. Ima jaš jedna zanimljiva pojedinost. Pre nekoliko godina čeprkao sam po tome, proučavajući Akvilu. U Nortonovom Zvezdanom atlasu otkrićeš da je bilo dvadeset srazmerno sjajnih nova - odnosno Zvezdanih eksplozija - između 1899. i 1936, koje su se raširile preko celog neba.\"","\"Ah. Hm.\"","\"Od toga pet se zbilo u Akvili.\"","\"Pa šta?\"","\"Akvila je malo sazvežđe. Zaprema manje od četvrtine jednog procenta neba.\"","Nika je podigla pogled sa izrazom obnovljenog zanimanja. \"Da li još neko zna za to?\"","\"Neko izvesno zna. Jedan tip, po imenu Klark izneo je to jednom javno. Pronašao sam taj podatak.\"","\"Velike nove?\"","\"Prilično velike. Nova Akvila iz 1918. bila je jedna od najsvetlijih koja je ikad zabeležena. Samo u 1936. godini, Akvila je imala dve nove.\"","\"To bi moglo da znači da je Snark bio na radnoj misiji?\"","\"Ne, on. Ubeđen sam da je on izviđač, period.\"","\"Ili poenter?\"","\"Kako to misliš?\"","\"Pas poenter. Ona vrsta koja pokazuje na prepelicu.\"","\"Do đavola.\" Najdžel je sedeo kao ukopan. \"Nikada nisam mislio o tome baš na taj način.\"","\"Moguće je.\"","\"Pobogu, da. Moguće je. Nije bilo nužno da Snark zna šta su njegovi tvorci naumili.\"","\"S vremena na vreme on ih izveštava o svojim otkrićima.\"","\"A oni... koriste te informacije.\"","Nika reče živahnim glasom. \"To je samo jedma idejica. Te nove - koliko su bile udaljene?\"","\"Oh, različito\", odgovori Najdžel odsutno. \"Značajno je, međutim, da se nalaze duž iste linije vidokruga, gledano odavde. Kao da se uzrok kreće prema nama.\"","\"Najdžele, to je samo...\"","\"Znam. Samo jedna idejica. Ali ona je... u skladu.\"","\"U skladu s čim?\"","\"S ovom olupinom ovde.\" Mahnuo je neodređeno rukom. \"Neka živa bića došla su ovamo, u našoj dalekoj prošlosti. Taj brod je sadržavao nešto što je Snark nazivao organskim farmama, a ne superkompjutere.\"","\"Mislim da si rekao da su u njemu bile životinje.\"","\"Da, Snark je i nas nazvao živatinjama. Bez namere da nas uvredi. Za nas je mislio da smo nešto posebno.\"","\"Zbog čega?\"","\"Kao prvo, mi smo neobični. Rekao je da je najveći deo života, mašinski život. A mi smo...\"","\"Mi smo šta?\"","Najdžel je osećao čudnu nelagadnost pri pokušaju da izusti tu reč. \"Mi pripadamo univerzumu suština.\"","\"Šta bi to trebalo da znači. Čitala sam klasificirani sažetak koji si ti napisao ali...\"","\"Nemam ključ rešenja za značenje toga.\"","\"Ako je tako, onda su i bića iz ove olupine, takođe, pripadala univerzumu suština. Došli su ovamo da uzmu nešto.\"","\"Ili da nešto daju.\""]}