{"index":7,"title":"3. POPIS","paragraphs":["Rižard Grant se odmarao kraj malog izvora koji je izbijao iz padine brda i rušio se kao blistava struja preko vijugave staze kada veverica jurnu pored njega i uzvera se na visoko hikori drvo. Za vevericom, u vrtlogu opalog jesenjeg lišća, dojuri mali crni pas.","Kada vide Granta, pas se naglo zaustavi i zagleda u njega, mašući repom, dok su mu oči igrale od veselja.","Grant se iskezi. \"Zdravo, ti tamo\", reče.","\"Zdravo\", reče pas.","Grant se trže iz svoje prijatne opuštenosti i zinu. Pas mu odvrati smehom dok mu je jezik landarao iz usta kao crvena krpa.","Grant pokaza palcem na hikori drvo. \"Tvoja veverica je tamo gore.\"","\"Hvala\", reče pas. \"Znam. Nanjušio sam je.\"","Zapanjen, Grant hitro pogleda oko sebe, naslućujući neku zgodnu šalu. Možda govor iz trbuha. Ali nije bilo nikoga. Šuma je bila pusta - osim njega i psa, žuboravog proleća i veverice koja je brbljala na drvetu.","Pas priđe bliže.","\"Zovem se Natanijel\", reče.","Reči su bile izgovorene. Nije bilo sumnje. Gotovo kao ljudski govor. Samo što su bile izgovarane pažljivo, kao što bi ih izgovarao neko ko uči jezik. Iirski izgovor, akcenat se ne bi mogao odrediti, izvesna ekscentričnost intonacije.","\"Stanujem s one strane brda\", izjavi Natanijel, \"kod Vebsterovih.\"","Sede i udari repom o zemlju rasturajući lišće. Izgledao je veoma srećan.","Grant odjednom puče prstima.","Brus Vebster! Sad znam. Trebalo je da se toga setim ranije. \"Drago mi je što smo se upoznali, Natanijele.\"","\"Ko si ti?\" upita Natanijel.","\"Ja? Ja sam Ričard Grant, popisivač.\"","\"Šta je to pop... popis...\"","\"Popisivač je onaj koji prebrojava ljude\", objasni Granč \"Ja popisujem.\"","\"Ima mnogo reči\", reče on, \"koje ne umem da kažem.\"","Ustade, ode do potoka i stade glasno da lapće vodu. Pošto je završio, prući se na zemlju pored čoveka.","\"Hoćeš da pucaš na vevericu?\"","\"Želiš da to uradim?\"","\"Jasna stvar\", reče Natanijel.","Ali veverica je nestala. Zajedno obiđoše oko drveta, pretražujući njegove gotovo gole grane. Ali iza šišarke nije štrčao čupavi rep, okrugle očice nisu buljile dole u njih. Dok su oni razgovarali, veverica je umakla.","Natanijel se malo pokunji, ali se pomiri sa situacijom.","\"Zašto ne noćiš kod nas?\" pozva on. \"Onda bismo sutra ujutru mogli zajedno u lov. Na ceo dan.\"","Grant se tiho nasmeja. \"Ne bih želeo da vam smetarm. Navikao sam da logorujem.\"","Natanijel navali. \"Brus bi se radovao da te upozna. A Deda ne bi imao ništa protiv. On u svakom slučaju ne zna ni pola od onoga što se događa.\"","\"Ko je Deda?\"","\"Pravo ime mu je Tomas\", reče Natanijel, \"ali ga svi zovemo Deda. On je Brusov otac. Već je strašno star. Po ceo dan sedi i misli o nečemu što se davno dogodilo.\"","Grant klimnu glavom. \"Znam za to, Natanijele. Džuvejn.\"","\"Jeste, to je\", složi se Natanijel. \"Šta to znači?\"","Grant odmahnu glavom. \"Želeo bih da mogu da kažem, Natanijele. Želeo bih da znam.\"","Zabaci zavežljaj na rame, saže se i počeša psa iza uveta. Natanijel se rastopi od uživanja:","\"Hvala\", reče i krenu stazom.","Grant pođe za njim.","Tomas Vebster je sedeo na travnjaku u svojoj stolici na točkovima i gledao preko brda na koja se spuštalo veče.","Sutra će mi biti osamdeset i šest godina, pomisli. Osamdeset šest. To je đavolski dugo vreme za čovekov vek. Možda i suviše dugo. Naročito kada više ne može da hoda, a oči ga izdaju.","Elsi će napraviti neki blesav kolač za mene, sa mnogo svećica, i svi roboti će mi doneti poklon, a i oni Brusovi psi će doći i poželeti mi srećan rođendan i mahati mi repovima. I biće nekoliko televizorskih poziva - mada ne mnogo; možda. Ja ću se busati u grudi i govoriću kako nameravam da doživim sto godina, i svi će se ceriti pokrivši šakom usta i govoriće: \"Slušaj matoru budalu.\"","Osamdeset šest godina, a bile su dve stvari koje sam hteo da učinim. Jednu sam uradio, a drugu nisam.","Jedna vrana grakčući okrznu daleki greben i u kosom letu spusti se u senovitu dolinu. Iz daljine, dole sa reke, dopiralo je gakanje divljih pataka.","Uskoro će izaći zvezde. U ovo doba godine izlaze rano. Voleo je da ih gleda. Zvezde! Udari o naslone za ruke na stolici sa velikim ponosom. Zvezde, boga mu, to je uživanje za njega. Opsesija? Možda - ali bar nešto što bi izbrisalo onaj žig srama od pre mnogo godina, štit koji čuva porodicu od ogovaranja istorijskih nametljivaca. A i Brus pomaže. Ti njegovi psi...","U travi iza njega začu se korak.","\"Vaš viski, gospodine\", reče Dženkins.","Tomas Vebster se zagleda u robota i uze čašu.","\"Hvala, Dženkinse\", reče.","Vrteo je čašu među prstima. \"Koliko dugo već, Dženkinse, služiš piće našoj porodici?\"","\"Od rođenja vašeg oca, gospodine\", reče Dženkins, \"i njegovog oca pre njega.\"","\"Ima li šta novo?\" upita starac.","Dženkins zavrte glavom. \"Ništa.\"","Tomas Vebster je srkutao piće. \"To znači, onda, da su već dosta izvan Sunčevog sistema. I suviše daleko za prenos lak i za Plutonsku stanicu. Na pola puta za Alfa Kentaur, ako ne i dalje. Samo da poživim dovoljno dugo -\"","\"Poživećete, gospodine\", reče mu Dženkins. \"Osećam to u kostima.\"","\"Ti\", izjavi starac, \"uopšte namaš kostiju.\"","Polako je srkutao piće, probajući ga jezikom stručnjaka. Opet puno vode. Ali ne bi vredelo da se ma šta kaže. Nema smisla ljutiti se na Dženkinsa. Taj doktor! Stalno traži od Dženkinsa da ga još više razblaži. Lišavati čoveka pića u njegovim poslednjim godinama...","\"Šta je to tamo?\" upita pokazujući stazu koja je vijugala uzbrdo.","Dženkins se okrete da pogleda.","\"Izgleda, gospodine\", reče on, \"da nam Natanijel dovodi nekoga.\"","Psi su umarširali da kažu laku noć i opet otišli.","Brus Vebster se nasmeja za njima.","\"Sjajni tipovi\", reče.","Okrete se Grantu. \"Verujem da vas je Natanijel dobro uplašio danas po podne.\"","Grant podiže čašicu s rakijom i iskosa je pogleda prema svetlosti.","\"Jeste\", reče, \"samo za trenutak. Onda sam se setio onih stvari o kojima sam čitao da radite ovde. To mi nije struka, razume se, ali vaše delo je popularisano, napisano je manje-više pristupačnim jezikom.\"","\"Vaša struka?\" upita Vebster. \"Mislio sam...\"","Grant se nasmeja. \"Znam šta mislite. Popisivač. Onaj što prebrojava. Sve to dozvoljavam.\"","Vebster je bio u nedoumici, pomalo zbunjen. \"Nadam se, gospodine Grant, da nisam...\"","\"Uopšte niste\", reče mu Grant. \"Navikao sam da na mene gledaju kao na nekoga ko zapisuje imena i godine, pa onda ide dalje do sledeće grupe ljudskih bića. Naravno, to je stara koncepcija popisa. Brojanje noseva, ništa više. Stvar statistike. Na kraju krajeva, poslednji popis bio je pre više od tri stotine godina. A vremena su se promenila.\"","\"Vi ste me zainteresovali\", reče Vebster. \"Po vama, to vaše brojanje noseva zvuči gotovo mračno.\"","\"Nije mračno\", pobuni se Grant. \"Logično je. To je procena ljudskog stanovništva. Ne samo koliko ima ljudi već kakvi su oni stvarno, šta misle i šta rade.\"","Vebster se dublje zavali u stolicu ispruživši noge prema vatri na ognjištu. \"Nemojte mi reći, gospodine Grant, da nameravate da me podvrgnete psihoanalizi?\"","Grant iskapi čašu s rakijom i stavi je na sto. \"Nema patrebe\", reče. \"Svetski odbor zna sve što treba da zna o ljudima kao što ste vi. Ali oni drugi - brdske lutalice, kako ih vi ovde nazivate. Gore prema severu to su šumski divljaci. Dalje na jugu su nešto drugo. Skriveno stanovništvo - gotovo zaboravljeno stanovništvo. Oni što su otišli u šume. Oni što su umakli kada je Svetski odbor popustio dizgine uprave.\"","Vebster zagrokta. \"Dizgini vlasti su morali biti popušteni\", izjavi on. \"Istorija će to svakom dokazati. Još pre stvaranja Svetskog odbora upravljačka struktura sveta bila je opterećena preživelim ostacima prošlosti. Danas nema više razloga za postojanje nacionalne vlade nego što ga je bilo za postojanje gradske uprave pre tri stotine godina.\"","\"Apsolutno ste u pravu\", reče mu Grant, \"pa ipak, kad je čvrsta ruka vlade popustila, popustila je i njena vlast nad životom svakog pojedinca. Čovek koji je hteo da se izgubi i živi izvan područja vlasti svoje vlade, izgubivši povlastice koje ona daje i izbegavši obaveze, video je da se to lako može učiniti. Svetski odbor nije imao ništa protiv. On je imao da se brine o krupnijim stvarima nego što su neodgovorni i nezadovoljni. A njih je bilo mnogo. Zemljoradnici, na primer, koji su izgubili svoj način života kada su se pojavili hidroponici. Mnogima od njih bilo je teško da se uklope u industrijski život. I onda šta? Onda su pobegli. Vratili se primitivnom životu. Gajili malo useve, lovili divljač, postavljali zamke, sekli šumu, pomalo krali s vremena na vreme. Lišeni sredstava za život, vratili su se zemlji, sasvim se vratili, i ona se starala o njima.\"","\"To je bilo pre trista godina\", reče Vebster. \"Svetski odbor se onda nije brinuo zbog njih. Činio je što je mogao, naravno, ali, kao što kažete, zaista se nije sekirao ako mu je nekoliko njih promaklo kroz prste. I otkuda sada ovo iznenadno interesovanje?\"","\"Samo zato, mislim\", reče mu Grant, \"što su najzad došli na to.\"","Posmatrao je Vebstera izbliza, proučavajući ga. Sedeo je opušten kraj vatre, lice mu je odavalo snagu, a razigrani plamenovi klesali su njegove crte čineći ih gotovo nadrealističkim.","Grant stade da pretura po džepu, nađe lulu, nabi duvan.","\"Ima nešto drugo\", reče on.","\"A\", upita Vebster.","\"Ima nešto drugo sa ovim popisom. Sproveli bi ga na svaki način, možda, jer slika stanovništva Zemlje mora uvek da postoji, mora da bude pri ruci. Ali to nije sve.\"","\"Mutanti\", reče Vebster.","Grant potvrdi. \"Tačno. Nisam očekivao da bi to iko mogao da pogodi.\"","\"Ja radim sa mutantima\", reče Vebster. \"Ceo moj život je vezan za mutacije.\"","\"lskrsavaju čudne stvarčice u kulturi\", reče Grant. \"Stvari bez presedana. Književne forme koje nose neosporan pečat svežih individualnosti. Muzika koja je prekinula tradicionalni izraz. Umetnost koja ne liči ni na šta viđeno do sada. A najveći deo svega toga je anoniman ili se skriva iza pseudonima.\"","Vebster se zasmeja. \"Tako nešto, naravno, predstavlja potpunu misteriju za Svetski odbor.\"","\"Ne toliku misteriju koliko nešto drugo\", objasni Grant. \"Odbor nije toliko zainteresovan za umetnost i literaturu koliko za druge stvari - stvari koje nisu toliko očigledne. Ako se odvija renesansa života u šumovitim krajevima, to bi se prvo primetilo, prirodno, po novim formama u umetnosti i književnosti. Ali renesansa se ne odnosi samo na umetnost i književnost.\"","Vebster se zavali u stolicu i rukama podnimi bradu.","\"Mislim da vidim\", reče, \"na šta ciljate.\"","Sedeli su poduže u tišini prekidanoj samo pucketanjem vatre i avetinjskim šapatom jesenjeg vetra napolju u drveću.","\"Bila je jedna prilika\", reče Vebster, gotovo kao da govori sam sa sobom. \"Prilika da se dođe do novih gledišta, do nečega što je moglo da zbriše celu zbrku od četiri hiljade godina ljudske misli. Jedan čovek je upropastio tu priliku.\"","Grant se nelagodno promeškolji, onda uspravno sede, bojeći se da ga je Vebster mogao videti kako se miče.","\"Taj čovek\", reče Vebster, \"bio je moj deda.\"","Grant je znao da mora nešto da kaže, da ne može više da sedi tu i da ćuti.","\"Džuvejn možda nije bio u pravu\", reče on. \"Možda nije pronašao novu filozofiju.\"","\"Tom pomišlju\", izjavi Vebster, \"smo se uvek tešili. Pa ipak, nije verovatno. Džuvejn je bio veliki marsovski filozof, možda najveći koga je Mars ikada imao. Da je poživeo, mislim da bi sigurno razvio tu novu filozofiju. Ali nije ostao živ. Nije ostao živ zato što moj deda nije mogao da ide na i Mars.\"","\"Nije vaš deda kriv\", reče Grant. \"Pokušao je. Agorafobija je stvar protiv koje čovek ne može da se bori.\"","Odmahnuvši rukom, Vebster kao da ukloni ove reči u stranu. \"To je prošlo i svršeno je. To je nešto što se ne može povratiti. Mi to moramo prihvatiti i nastaviti odatle. A kako je reč o mojoj porodici, kako je to bio moj deda...\"","Grant je samo gledao, potresen mišlju koja mu pade na pamet. \"Psi! Zato...\"","\"Da, psi\", reče Vebster.","Iz daljine, sa dna reke, dopre plačljiv glas, kao vetar koji napolju priča u drveću.","\"Rakun\", reče Vebster. \"Psi ga čuju i tražiće da iziđu.\"","Plač se još jednom začu, kao da se približava, mada je to mogla biti uobrazilja.","Vebster se uspravi u svojoj stolici. Naže se napred napregnuto gledajući u plamen.","\"Konačno, što da ne?\" upita. \"Pas ima svoju ličnost. To možete da osetite kod svakag psa koga sretnete. Ni dva nisu potpuno slična po ćudi i temperamentu. Svi su inteligentni, u različitoj meri.","A to je sve što je potrebno, svesna ličnost i izvesna doza inteligencije.","Oni nisu dobili jednak deo, to je sve. Imali su dve nesrećne okolnosti. Nisu mogli da govore i nisu mogli da hodaju uspravno, a kako nisu mogli da hodaju uspravno, nisu imali prilike da razviju ruke. Da nije govora i ruku, mi bismo mogli da budemo psi, a psi ljudi.\"","\"Nikada nisam o tome tako mislio\", reče Grant. \"Ne o vašim psima kao o vrsti koja misli.\"","\"Ne\", reče Vebster i u njegovim rečima oseti se trag gorčine. \"Ne, naravno da niste. Mislili ste o njima kao što većina drugih ljudi još uvek misli. Kao o kuriozitetima, kao o životinjama koje se prikazuju uzgred, uz glavnu predstavu, kao o čudnim ljubimcima. Ljubimcima koji umeju da govore s vama.","Ali ovo je više od toga, Grante, kunem vam se da jeste. Dovde je čovek došao sam. Jedna inteligentna vrsta koja misli, potpuno sama. Pomislite samo koliko bi brže išla, koliko bi dalje dospela da su postojale dve vrste, dve inteligentne vrste koje misle i koje rade zajedno. Jer, vidite, one ne bi slično mislile. Proveravale bi svoje misli jedna na drugoj. Ono što jedna ne bi mogla da smisli, mogla bi druga. Stara priča o dve glave.","Pomislite na to, Grante. Jedan um drugačiji od ljudskog, ali um koji će raditi sa ljudskim. Um koji će videti i shvatiti stvari koje ljudski um ne može da shvati, koji će, ako hoćete, razviti filozofije koje ljudski um ne bi mogao da razvije.\"","Raširi šake prema vatri, duge prste sa koščatim tvrdim zglavcima.","\"Nisu umeli da govore i ja sam ih obdario govorom. To nije bilo lako, jer jezik i grlo jednog psa nisu stvoreni za govor. Ali hirurgija je to učinila... u početku kao jedan korak... hirurgija i kalemljenje. Ali sada... sada, ja se nadam, mislim... i suviše je rano da se kaže...\"","Grant se, napregnut, naginjao napred.","\"Hoćete da kažete da psi prenose na potomstvo promene koje ste vi izazvali. Da ima naslednih dokaza hirurških korekcija?\"","Vebster zavrte glavom. \"Još je i suviše rano da se kaže. Kroz dvadeset godina možda ću moći da vam kažem.\"","Diže sa stola bocu s rakijom i pruži je.","\"Hvala\", reče Grant.","\"Ja sam loš domaćin\", reče mu Vebster. \"Trebalo je da se sami služite.\"","Podiže času prema vatri. \"Imao sam dobar materijal za rad. Pas je pametan. Pametniji nego što mislite. Običan seoski džukac zna pedeset reči i više. Nije neobično ako zna i stotinu. Dodajte još sto, i eto mu već rečnika kojim može da barata. Možda ste zapazili kako jednostavne reči upotrebljava Natanijel. Gotovo osnovni engleski jezik.\"","Grant potvrdi. \"Jednosložne i dvosložne reči. Rekao mi je da ima mnogo reči koje ne ume da kaže.\"","\"Ima još mnogo da se učini\", reče Vebster. \"Još toliko mnogo. Čitanje, na primer. Pas ne vidi onako kako vi i ja vidimo. Eksperimentisao sam sočivima, korigovao im vid, tako da mogu da vide onako kako mi vidimo. A ako to ne uspe, postoji još jedan drugi način. Čovek mora da predstavi sebi način na koji jedan pas vidi - da nauči da štampa knjige koje psi mogu da čitaju.\"","\"Psi\", upita Grant, \"šta oni misle o tome?\"","\"Psi?\" reče Vebster. \"Verovali ili ne, Grante, ali oni se sjajno zabavljaju.\"","Zagleda se u vatru.","\"Bog neka ih blagoslovi\", reče.","Idući za Dženkinsom, Grant se peo uz stepenice na spavanje, ali dok su prolazili kraj poluotvorenih vrata, pozdravi ih jedan glas.","\"To si ti, stranče?\"","Grant zastade, naglo se okrete.","Dženkins reče šapatom: \"To je stari gospodin, gospodine. Često ne može da spava.\"","\"Da\", viknu Grant.","\"Je li ti se spava?\" upita glas.","\"Ne mnogo\", reče mu Grant.","\"Uđi malo\", reče starac.","Tomas Vebster je sedeo uspravljen u krevetu, sa prugastom noćnom kapom na glavi. Vide da Grant gleda u nju.","\"Ćelavim\", zaškripa. \"Ne osećam se udobno dok nemam nešto na glavi. Ne mogu sa šeširom u krevet.\"","Viknu na Dženkinsa. \"Šta stojiš tu? Zar ne vidiš da mu treba piće?\"","\"Da, gospodine\", reče Dženkins i nestade.","\"Sedi\", reče Tomas Vebster. \"Sedi i slušaj. Priča će mi pomoći da zaspim. Znaš, ne viđamo nova lica svaki dan.\"","Grant sede.","\"Šta misliš o mom sinu?\" upita starac.","Grant se trže na ovo neabično pitanje. \"Boga mi, mislim da je sjajan. To što on radi sa psima...\"","Starac se tiho zakikota. \"On i njegovi psi! Jesam li ti ispričao kako se Natanijel gužvao s tvorom? Naravno da nisam. Pa nisam s tobom ni progovorio više od reč-dve.\"","Prebirao je rukama po prekrivaču, nervozno čupkajući tkaninu dugim prstima.","\"Imam još jednog sina, znaš. Alena. Zovemo ga Al. Večeras je on dalje od Zemlje nego što je čovek ikada bio. Ide na zvezde.\"","Grant klimnu glavom. \"Znam. Čitao sam o tome. Ekspedicija na Alfa Kentuar.\"","\"Otac mi je bio hirurg\", reče Tomas Vebster. \"Želeo je da i ja budem. Mislim da je bezmalo presvisnuo kada se nisam posvetio tome. Ali kada bi mogao da zna, večeras bi bio ponosan na nas.\"","\"Ne smete da se brinete zbog sina\", reče Grant. \"On...\"","Starčev pogled ga ućutka. \"Sam sam sagradio taj brod. Projektovao ga, gledao ga kako raste. Ako je stvar samo u navigaciji u kosmosu, stići će kuda je krenuo. A dečko je dobar. Može da proveze tu gajbu i kroz sam pakao.\"","Još više se uspravi u krevetu, naherivši noćnu kapu o naslagane jastuke.","\"A imam još jedan razlog da mislim da će stići tamo i vratiti se. Nisam tada bog zna šta mislio o tome, ali u poslednje vreme se sećam, premišljam, pitam se da li to možda ne bi značilo... pa, da nije možda...\"","Malo zinu da udahne vazduh. \"Znaš, ja nisam sujeveran.\"","\"Naravno da niste\", reče Grant.","\"Možeš se kladiti da nisam\", reče Vebster.","\"Nekakav znak, možda\", predloži Grant. \"Osećanje. Slutnja.\"","\"Ništa od toga\", izjavi starac. \"Neka sigurnost da sudbina mora biti sa mnom. Da sam predodređen da izgradim brod za to putovanje. Da je neko, ili nešto odlučilo da dolazi vreme da čovek krene na zvezde i da se potrudilo da mu malo u tome pomogne.\"","\"To zvuči kao da govorite o nečemu što se stvarno dogodilo\", reče Grant. \"Kao da je bio neki stvaran događaj koji vas tera da verujete da će ekspedicija uspeti.\"","\"Možeš se kladiti da je tako\", reče Vebster. \"Tačno to mislim. Desilo se to pre dvadeset godina, tamo napolju na travnjaku ispred ove iste kuće.\"","Još više se uspravi i šišteći zinu da uhvati vazduh.","\"Bio sam ubijen, razumeš. San se raspršio. Godine utrošene ni za šta. Osnovni princip koji sam razvio da bih dobio brzinu potrebnu za međuzvezdane letove jednostavno je zatajio. A najgore od svega je bilo to što sam znao da je gotovo tačan. Znao sam da mora da se uradi samo jedna mala stvar, samo jedna teoretska izmena. Ali nisam mogao da nađem gde.","Tako sam sedeo tamo napolju na travnjaku, sažaljevajući sam sebe, sa crtežom plana pred sobom. Živeo sam sa njim, znaš. Nosio sam ga gde god sam išao, računajući da će mi tako, prosto dok ga gledam, sinuti u glavi to što ne valja. Znaš kako to ponekad sine.\"","Grant potvrdi.","\"Dok sam tu sedeo, naiđe jedan čovek. Jedan od onih brdskih lutalica. Znaš šta je brdska lutalica?\"","\"Znam\", reče Grant.","\"E pa, naiđe taj čova. Neki rasklačen momak koji kaska baš kao da nema nikakve nevolje na svetu. Stade i pogleda mi preko ramena i upita me šta mi je to.","'Pogon vasionskog broda', kažem mu ja. On pruži ruku da ga uzme i ja mu dadoh. Najzad, šta mari? On ne bi mogao ništa da razume od toga, a i nije vredelo, uostalom. A onda mi ga on pruži nazad i udari noktom na jednom mestu. 'To te muči', reče. Onda se okrete i odjuri, a ja sam sedeo i blenuo za njim, i suviše zabezeknut da kažem i jednu reč. Čak i da ga zovnem da se vrati.\"","Starac je sedeo prav kao sveća u krevetu, gledajući u zid sa blesavo nakrivljenom noćnom kapom. Napolju je vetar fijukao i coktao uza streje. I u toj dobro osvetljenoj sobi izgledalo je da ima senki, mada je Grant znao da ih nema.","\"Jeste li ga ikada posle našli?\" upita Grant.","Starac odmahnu glavom. \"Ni traga\", reče.","Dženkins prođe sa čašom kroz vrata, stavi je na stočić kraj kreveta.","\"Vratiću se, gospodine\", reče Grantu, \"da vas odvedem do vaše sobe.\"","\"Nema potrebe\", reče Grant, \"samo mi reci gde je.\"","\"Ako želite, gospodine\", reče Dženkins. \"To je treća odavde. Upaliću svetlo i ostaviti odškrinuta vrata.\"","Sedeli su slušajući robotove korake kako se udaljavaju hodnikom.","Starac baci pogled na času s viskijem i pročisti grlo.","\"Žao mi je\", reče, \"što nisam tražio od Dženkinsa da meni donese jednu.\"","\"Nije važno\", rece Grant. \"Uzmite ovu. Meni se zaista ne pije.\"","\"Zaista?\"","\"Uopšte.\"","Starac pruži ruku, gucnu, uzdahnu sa uživanjem.","\"E, to je ono što ja zovem čestitom mešavinom\", reče. \"Doktor tera Dženkinsa da mi ga razblažuje.\"","U kući je bilo nešto što se čoveku uvlačilo pod kožu. Nešto što je činilo da se oseća kao stranac - nešto nelagodno i ogoljeno u mirnom šapatu njenih zidova.","Sedeći na ivici kreveta Grant, lagano odreši cipele i spusti ih na ćilim.","Robot koji je služio porodicu već četiri generacije, koji govori o davno umrlim ljudima kao da im je još juče donosio čašicu rakije. Starac koji je zabrinut zbog broda koji plovi kosmičkom tamom izvan Sunčevog sistema. Drugi čovek koji sanja o jednoj drugoj vrsti, vrsti koja bi zajedno sa čovekom mogla da ide putevima sudbine.","A iznad svega, gotovo neizreciva, ali ipak nesumnjiva, sen Džeroma A. Vebstera - čoveka koji je izdao prijatelja, hirurga koji nije opravdao poverenje.","Džuvejn, marsovski filozof, umro je na pragu velikog otkrića zato što Džerom A. Vebster nije mogao da napusti svoju kuću, zato što ga je agorafobija prikovala za komadić zemlje od nekoliko milja.","U čarapama, Grant pređe preko sobe do stola gde je Dženkins ostavio njegov zavežljaj. Olabavivši veze, on ga otvori i izvuče debelu mapu za hartiju. Opet se vrati do kreveta, sede i izvuče listove hartije i prelista ih.","Podaci, stotine listova podataka. Priča o stotinama ljudskih života stavljena na hartiju. Ne samo ono što su mu govorili ili pitanja na koja su odgovarali, već desetine drugih malih stvari - stvari koje je beležio po sećanju, sedeći i gledajući, pošto bi proživeo sa njima jedan sat ili dan.","Jer ljudi za kojima je tragao po ovim razbacanim brdima prihvatili su ga. Njegov zadatak je i bio da ga prihvate. Primali su ga zato što je dolazio pešice, izgreban od trnja i umoran, sa zavežljajem o ramenu. Uz njega nije prianjalo ništa moderno što bi ga odvajalo od njih, zbog čega bi posumnjali u njega. Bio je to zamoran način, ali i jedini da se uradi onakav popis kakav je Svetski odbor želeo - i kakav mu je bio potreban.","Jer jednom, negde, proučavajući hartije kao što su ove tu na krevetu, neki čovek kao on naći će stvar koju traži, naći će ključ za neki život koji odudara od ljudskog obrasca. Neku izdajničku ekscentričnost u ponašanju koja će jedan život izdvojiti od svih drugih.","Naravno, ljudske mutacije nisu bile neobične. Za mnoge od njih se znalo, to su bili ljudi na visokim položajima u svetu. Većina članova Svetskog odbora bili su mutanti; ali kao i druge, njihove mutacione osobine i sposobnosti bile su modifikovane i određene obrascem sveta, nesvesnim uslovljavanjem koje je uobličilo njihove misli i reakciju u neku vrstu slaganja sa ostalim ljudima.","Uvek je bilo mutanata, inače vrsta ne bi napredovala. Ali do pre sto godina ili tako nešto oni nisu bili priznavani kao takvi. Pre toga oni su bili samo veliki poslovni ljudi ili veliki naučnici ili veliki hohštapleri. Ili možda čudaci koje je vrsta koja nije htela da trpi odstupanje od norme samo prezirala ili sažaljevala.","Oni koji su uspeli prilagodili su se svetu oko sebe, sveli su svoje veće duhovne snage do obrasca prihvatljivog postupanja. A to je otupelo njihovu korisnost, ograničilo njihov kapacitet, ogradilo njihovu sposobnost ograničenjima predviđenim za manje neobične ljude.","Čak je još i danas sposobnost poznatih mutanata ograničena, nesvesno, okvirom koji je već bio postavljen - usečenom stazom logike koja je strašna stvar.","Ali negde u svetu postoje desetine, verovatno stotine drugih ljudskih bića koja su samo malo iznad ljudskih - ličnosti čiji je život ostao netaknut krutošću složenog ljudskog života. Njihova sposobnost neće biti ograničena, oni neće znati ni za kakvu usečenu stazu logike.","Iz tašne Grant izvuče žalosno tanak svežanj papira, zajedno spojenih, i gotovo s poštovanjem pročita naslov rokopisa:","'Nezavršen Dinvejnov filizofski predlog i zabeleške u vezi s njim.'","Bio bi potreban um koji ne poznaje nikakvu usečenu stazu logike, um neometen nasleđem četiri hiljade godina ljudske misli, da prenese dalje baklju koju je mrtva ruka marsovskog filozofa za trenutak podigla. Baklju koja osvetljava put ka novoj ideji i svrsi života, koja pokazuje lakši i praviji put. Filozofiju koja bi za vreme od dve kratke generacije pomerila čovečanstvo za sto hiljada godina unapred.","Duvejn je umro, a u ovoj istoj kući jedan čovek je proživljavao svoje opsednute godine, slušajući glas mrtvog prijatelja, prezajući od prekora jedne prevarene vrste.","Na vratima se začu tiho grebanje. Uplašen, Grant se ukoči, oslušnu. Grebanje se ponovi. Zatim tanko, svilenkasto cviljenje.","Grant brzo potrpa hartije nazad u mapu i priđe vrtima. Kada ih otvori, Natanijel se uvuče unutra kao laka crna senka.","\"Oskar\", reče on, \"ne zna da sam ovde. Oskar bi mi pokazao kad bi znao da sam tu.\"","\"Ko je Oskar?\"","\"Oskar je robot koji se stara o nama.\"","Grant se isceri na psa. \"Šta hoćeš, Natanijele?\"","\"Hoću da pričam s tobom\", reče Natanijel. \"Razgovarao si sa svima ostalima. Sa Brusom i Dedom. Samo sa mnom nisi razgovarao, a ja sam te našao.\"","\"Dobro\", pozva ga Grant. \"Počni.\"","\"Zabrinut si\", reče Natanijel.","Grant nabra čelo. \"Tačno. Možda jesam. Ljudska vrsta je uvek zabrinuta. Do sada bi to trebalo da znaš, Natanijele.\"","\"Sekiraš se zbog Džuvejna, baš kao i Deda.\"","\"Ne sekiram se\", pobuni se Grant. \"Samo se pitam. I nadam se.\"","\"Šta je to sa Džuvejnom?\" htede Natanijel da zna. \"I ko je on i...\"","\"On nije niko, u stvari\", izjavi Grant. \"To jest, nekada je bio neko, ali je umro pre mnogo godina. Sada je on prosto ideja. Problem. Izazov. Nešto o čemu treba misliti.\"","\"Ja umem da mislim\", reče Natanijel trijumfalno. \"Ponekad mnogo mislim. Ali ne smem da mislim kao ljudska bića. Brus mi kaže da ne smem. On kaže da moram da mislim pseće misli i da ljudske ostavim na miru. Kaže da su pseće misli isto tako dobre kao i Ijudske, možda čak i mnogo bolje.\"","Grant ozbiljno potvrdi. \"Ima nešto u tome, Natanijele. Na kraju krajeva, ti moraš misliti drukčije od čoveka. Ti moraš...\"","\"Ima mnogo stvari koje psi znaju a Ijudi ne znaju\", pohvali se Natanijel reče: \"Mi vidimo i čujemo stvari koje čovok ne može ni da vidi ni da čuje. Ponekad noću zavijamo i ljudi nas ispsuju. Ali kada bi mogli da vide i čuju ono što mi možemo, toliko bi se ukočili od straha da ne bi mogli da se maknu. Brus kaže da smo mi...\"","\"Medijumi?\" upita Grant.","\"To\", izjavi Natanijel. \"Ne mogu da popamtim sve te reči.\"","Grant pokupi pidžamu sa stola.","\"Kako bi bilo da noćiš kod mene, Natanijele? Možeš da legneš kod nogu.\"","Natanijel se zagleda u njega širom otvorenih očiju. \"Juhu, hoćeš da kazeš da želiš da spavam kod tebe?\"","\"Sigurno da želim. Ako ćemo da budemo partneri, psi i ljudi, bolje da sada ravnopravno krenemo.\"","\"Neću ti isprljati krevet\", reče Natanijel. \"Zaista neću. Oskar me je večeras okupao.\"","Brzo se počeša iza uveta.","\"Samo\", reče, \"mislim da mu je promakla koja buva.\"","Grant je u nedoumici gledao atomsku pušku. Zgodna stvarčica, obavlja sijaset stvari, počev od upaljača za cigarete pa do smrtonosnog oružja. Napravljena tako da može da traje hiljadu godina, nije se uopšte mogla pokvariti - tako je bar govorila reklama. Nikada se i nije pokvarila - samo što sada neće da radi.","Uperi je u zemlju i žestoko protrese - i opet ništa. Lupnu je lagano o jedan kamen, ali bez rezultata.","Mrak se spuštao na ispremetana brda. Negde u dalekoj dolini reke jedna sova se besmisleno zasmeja. Prve zvezde, male i tihe, iziđoše na istoku, a zelenkasta svetlost koja obeležava zalazak sunca bledela je na zapadu prelazeći u noć.","Ispred velikog oblutka bila je gomila grančica, a ostala drva su bila tu blizu, da bi se vatra održavala preko noći. Ali ako puška ne bude radila, neće biti vatre.","Grant opsova u po glasa misleći na spavanje u studenoj noći i na hladnu hranu.","Opet udari puškom o stenu, ovaj put jače. Opet nista. U mraku krcnu grančica i Grant se naglo uspravi.","Kraj tamnog stabla jednog od šumskih džinova koji su se uzdizali u sumraku što se zgušnjavao stajala je jedna prilika visoka i nespretna.","\"Zdravo\", reče Grant.","\"Nešto nije u redu, stranče?\"","\"Moja puška...\" reče Grant, pa stade. Nema smisla davati na znanje ovoj mračnoj prilici da je nenaoružan.","Čovek koraknu napred sa ispruženom rukom.","\"Neće da radi, a?\"","Grant oseti kako mu se puška diže iz ruku.","Posetilac čučnu na zemlju puštajući kikotave glasove. Grant se naprezao da vidi šta ovaj radi, ali pomračina koja se navlačila napravi od njegovih ruku mastiljavu mrlju koja se motala oko sjajnog metala puške.","Metal škljocnu i zagreba. Čovek coknuvši udahnu i nasmeja se. Metal opet zagreba i čovek se diže, pružajući pušku.","\"Sve u redu\", reče. \"Možda i bolje nego što je bilo.\"","Grančica opet krcnu.","\"Hej, stani!\" dreknu Grant, ali čovek je već bio nestao, crni duh među avetinjskim stablima.","Neka studen koja nije dolazila od noći izbi iz zemlje i lako prođe Grantovim telom. Hladnoća od koje mu zacvokotaše zubi, od koje mu se nakostrešiše kratke vlasi na potiljku, od koje se naježi.","Ništa se nije čulo osim pričanja vode koja je šaputala u tami, malog potoka koji je tekao ispod samog logora.","Drhteći kleče kraj gomile gančica i pritisnu obarač. Tanak plav plamen liznu napolje i grančice se rasplamsaše.","Grant zateče starog Dejva Bakstera kako čuči na gornjoj prečki ograde dok mu je dim kuljao iz kratke lule, gotovo skrivene u bradi.","\"Zdravo, stranče\", reče Dejv. \"Popni se i čučni malo.\"","Grant se pope, zagleda se preko njive sa stogovima šaše, kojoj su zlatne bundeve davale nasmejan izgled.","\"Samo šetaš?\" upita stari Dejv. \"Ili njuškaš?\"","\"Njuškam\", priznade Grant.","Dejv izvuče lulu iz usta, pljunu, opet je vrati. Brada i brkovi se nežno obaviše oko nje.","\"Kopaš?\"","\"Jok\", reče Grant.","\"Prošao je jedan ovuda pre četiri, pet godina\", reče Dejv, \"koji je za kopanje bio gori od lovačkog psa. Našao jedno mesto gde je bio neki stari grad i načisto ga razrovao. Dušu mi je izvadio da mu pričam o gradu, ali ja se u stvari nisam bogzna šta sećao. Čuo sam jedanput mog dedu kako pominje ime grada, ali da me ubiješ ne bi' mogao da ga se setim. Taj tu imao je sijaset starih mapa kojima je stalno vitlao okolo i proučavao ih, pokušavajući da dokona šta je šta, ali mislim da nikada nije stvarno saznao.\"","\"Tražio je stare stvari\", reče Grant.","\"Mož' da bude\", reče mu stari Dejv. \"Izbegav'o sam ga kol'ko god sam mog'o. Ali on nije bio gori od jednoga koji je hteo da pronađe neku staru ulicu koja je nekada išla ovuda. I on je im'o neke mape. Otiš'o je računajući da ju je našao, a ja nisam im'o srca da mu kažem da je to staza što su je napravile krave.\"","Oprezno iskosa pogleda Granta.","\"Ti ne juriš za starim putevima, a?\"","\"Ne\", reče Grant. \"Ja sam popisivač.\"","\"Ti si šta?\"","\"Popisivač\", objasni Grant. \"Zapisujem ti ime i godine i gde stanuješ.\"","\"Zbog čega?\"","\"Vlada želi da zna\", reče Grant.","\"Mi ne diramo vladu\", izjavi stari Dejv. \"Šta joj to treba da nas uznemirava?\"","\"Vlada te uopšte neće uznemiravati\", reče mu Grant. \"Još će se možda setiti i da ti nešto plati jednog dana. Nikad se ne zna.\"","\"U tom slučaju\", reče stari Dejv, \"to je drugo.\"","Čučali su na ogradi gledajući u njive. Dim je vijugao iz dimnjaka skrivenog u sunčanoj udoljici, žutoj od plamena breza. Potok je lenjo krivudao preko crvenkasto-smeđe jesenje livade i iza nje se peo u brda prekrivena krošnjama zlatnih javorova.","Zgrbljen na ogradi, Grant je osećao kako mu toplota jesenjeg sunca prožima leđa; opijao ga je miris polja pod strnjikom.","Dobar život, reče u sebi. Dobri usevi, drvo za gorivo, puno divljači za lov. Srećan život.","Pogleda starca šćućurenog kraj sebe, njegovo lice namreškano bezbrižnim borama prijatne starosti; pokuša za trenutak da zamisli takav život - jednostavan, pastoralni život, sličan istorijskim danima stare američke granice, sa svim njenim dobrim stranama, a nijednom opasnošću.","Stari Dejv izvuče lulu iz usta, mahnu njom prema polju.","\"Ima još puno posla\", reče, \"al' se ništa ne radi. Ta deca ne vrede ni kol'ko da ih čovek baci u vazduh. Samo love. I pecaju. Mašine propadaju. Džoa već dugo nema. Ima strašnu ruku za mašine, taj Džo, samo takne, a one prorade.\"","\"Džo ti je sin?\"","\"Nije. To je jedan šašavi momak koji živi negde u šumi. Dođe i popravi stvari, onda se okrene i ode. Jedva da progovori. Ne čeka da mu čovek zahvali. Samo se digne i ode. Već godinama tako radi. Deda mi je prič'o kako je prvi put doš'o kada je on još bio dečko. I sada još dolazi:\"","Grant zinu. \"Čekaj malo. To ne može biti isti čovek.\"","\"Pa\", reče stari Dejv, \"u tome je stvar. Nećeš verovati, stranče, ali on sada nije ni dan stariji nego kad sam ga prvi put video. Čudan neki stvor. Ima puno čudnih priča o njemu. Deda je uvek prič'o kako se zevzečio s mravima.\"","\"S mravima!\"","\"Da. Sagradio je kuću - staklenu, znaš, nad mravinjakom i zagrevao je kad dođe zima. Tako je deda uvek prič'o. Tvrdio je da je to video. Ali ja ne verujem ni reči od toga. Deda je bio najveći lažov u celom kraju. Sam je priznav'o.\"","Iz sunčane dolje odakle su pušio dimajak zaječa mesingano zvono.","Starac siđe sa ograde i istrese lulu o dlan, žmireći prema suncu.","Zvono opet jeknu kroz jesenju tišinu.","\"To je mama\", reče stari Dejv. \"Ručak je gotov. Veveričje meso s knedlama, više nego sigurno. Takvo jelo kakvo još nikad nisu zagriz'o. 'Ajde da požurimo.\"","Ludak koji dolazi i popravlja stvari i ne čeka zahvalnost. Čovek koji izgleda isto kao što je izgledao i pre sto godina. Momak koji je sagradio kuću od stakla iznad mravinjaka i zagrevao je zimi.","Bilo je besmisleno, a ipak stari Bakster nije lagao. To nije bilo jedno od onih fantastičnih ispredanja koja su ponikla i još uvek se raspredaju ovde u šumama i sada predstavljaju nešto veoma slično folkloru.","Ceo folklor ima jedan poznat zvuk, izvesnu sličnost, određen duh koji ga obeležava. A ovo nije bilo to. Nema ničega humorističnog, čak ni za um jednog čoveka iz šume, u zaklanjanju i zagrevanju mravinjaka. Da bi se ovakva priča proglasila za humor, morala bi da bude duhovita, a ova to nije.","Grant se nelagodno prevrtao na dušeku od kukuruznih šušaka, pritežući oko vrata teški pokrivač.","Čudno, mislio je, gde sve spavam. Noćas dušek od kukuruznih šušaka, prošle noći logorska vatra pod otvorenim nebom, a noć pre toga mek dušek i čisti čaršavi u Vebsterovoj kući.","Vetar dozvižda iz udoline i zastade na svom putu da zalupi olabavelom šindrom na krovu, pa se vrati da lupi još jednom. Negde u mraku trčkarao je miš. Sa postelje na drugom kraju tavanske sobe dopirao je šum pravilnog disanja - tamo su spavala dva Baksterova deteta.","Čovek koji dođe i popravi stvari i ne čeka zahvalnost. To je ono što se desilo s puškom. To se godinama događalo sa Baksterovim polomljenim mašinama na farmi. Ludi momak po imenu Džo, koji ne stari i ima sklonost da popravlja stvari.","Jedna misao dođe Grantu u glavu; on je odbi, potisnu je. Ne treba buditi nadu. Njuškaj malo okolo, oprezno se raspituj, drži otvorene oči, Grante. Nemoj da ti pitanja budu i suviše određena, inače oni će se zatvoriti kao školjke.","Čudan svet, te brdske lutalice. Ljudi koji nemaju ništa od progresa, koji ne žele nijedan njegov deo. Ljudi koji su okrenuli leđa civilizaciji, vrativši se neometanom životu zemlje i šume, sunca i kiše.","Ovde na Zemlji za njih ima dosta mesta, mnogo mesta za svakoga, jer Zemljino stanovništvo se proredilo za poslednje dve stotine godina, presušilo zbog pionira koji su u jatima otišli da nasele druge planete, da uobliče druge svetove sistema prema proračunima čovečanstva.","Mnogo mesta i zemlje i divljači.","Najzad, možda je to i najbolje. Grant se seti da je često tako mislio u mesecima kada je lutao po ovim brdima. U trenucima kao što je ovaj, uz udobnost koju je pružao rukom izrađen pokrivač, na grubom dušeku od šušaka, uz šapat vetra na krovu pokrivenom šindrom. U trenucima kao što je onaj kada je sedeo na gornjoj prečki ograde i gledao gomile zlatnih bundeva kako se baškare na suncu.","Kroz tamu dopre do njega šuškanje dušeka od šušaka na kome su spavala dvojica dečaka. Zatim tiho šljapkanje bosih nogu po daskama.","\"Spavaš, gospodine?\" začu se šapat.","\"Jok. 'Oćeš da se zavučeš kod mene?\"","Dečak se uvuče pod pokrivač, stavi hladna stopala Grantu na stomak.","\"Je li ti Dedica ispričao o Džou?\"","Grant klimnu glavom u mraku. \"Kaže da ga nema u poslednje vreme.\"","\"Rekao ti je za mrave?\"","\"Jeste, naravno. Šta znaš ti o mravima?\"","\"Ja i Bil smo ih našli tu nedavno, i to je naša tajna. Nikome nismo rekli sem tebi. Ali mislim da tebi moramo da kažemo. Ti si od vlade.\"","\"Stvarno je bila staklena kuća nad mravinjakom?\"","\"Jeste, i... i...\" dečaku se glas prekide od uzbuđenja, \"i to nije sve. Ti mravi su imali kolica i iz mravinjaka su štrčali dimnjaci, a iz dimnjaka je izlazio dim. I... i...\"","\"Da, i šta još?\"","\"Nismo čekali da vidimo dalje. Bil i ja smo se prepali. Pobegli smo.\"","Dečak se dublje uvuče u šuške. \"Ej, jesi li ikada čuo tako nešto? Da mravi vuku kolica!\"","Mravi jesu vukli kolica. I iz mravinjaka jesu štrčali dimnjaci, dimnjaci koji bljuju sitne, ljute oblake dima koji govore da se tamo dole topi ruda.","Dok mu je u glavi udaralo od uzbuđenja, Grant je čučao kraj gnezda posmatrajući kolica kako tandrču putevima koji vode među korenje trave. Izlazila su prazna kolica; vraćala se natovarena - natovarena semenjem, i ovde-onde raskidanim telima insekata. Sićušna kolica koja su se brzo kretala podskakujući i treskajući za upregnutim mravima!","Stakleni štit koji je nekada pokrivao gnezdo bio je još tu, ali razbijen i propao, kao da više nije potreban, kao da je poslužio svrsi koje više nije bilo.","Klisura je bila divlja, izbrazdana zemlja koja se survavala prema strmim obalama reke načičkanim panjevima i smenjivala se sa malim komadima livada i čupavim gužvama moćnih hrastova. Tiho mesto za koje bi čovek rekao da nikada nije čulo glasa osim brbljanja vetra u krošnjama i tankih glasova divljih stvorova koji idu tajnim stazama.","Mesto gde bi mravi mogli da žive neuznemiravani plugom ili zalutalom nogom, nastavljajući one milione godina besmislene sudbine koja je počela pre nego što je pastojalo bilo šta nalik na čoveka - pre nego što je i jedna apstraktna misao bila rođena na Zemlji. Jedne zatvorene i učmale sudbine koja nema nikakve svrhe osim da mravi žive.","A sada je neko stao da odmotava konac te sudbine, postavio je na drugu stazu, otkrio mravima tajnu točka, tajnu upotrebe metala - i koliko je još drugih nedostataka na polju kulture napustilo ovaj mravinjak, razbivši grlć boce progresa?","Pritisak gladi, možda, bio bi jedna od nesreća civilizacije koja bi za mrave bila otklonjena. Obezbeđenje obilja hrane, što bi im ostavilo slobodno vreme za druge stvari, pored neprekidnog truda oko održavanja života.","Još jedna vrsta na putu ka veličini, koja se razvija po društvenoj osnovi izgrađenoj onog davnog dana još pre nego što je stvorenje zvano čovek upoznalo uzbuđenje koje izaziva veličina.","Kuda će to odvesti? Kakav će biti mrav za još milion godina? Da li će mrav i čovek - da li bi mrav i čovek mogli da nađu ikakav zajednički imenitelj, kao što će naći pas i čovek, za stvaranje jedne zajedničke sudbine?","Grant zavrte glavom. Šanse su protiv. Jer u psu i čoveku teče zajednička krv, dok su mrav i čovek različita bića, oblici života za koje je predviđeno da se nikada ne shvate međusobno. Oni nemaju zajedničku osnovu kakva je sklopljena još u dane paleolita kada su pas i čovek zajedno kunjali kraj vatre i stražarili zbog očiju koje lutaju u noći.","Grant više oseti nego što ču korake u visokoj travi iza sebe. Uspravivši se, okrete se i vide čoveka pred sobom. Rasklaćenog čoveka sa opuštenim ramenima i šakama gotovo nalik na šunke, ali sa osetljivim prstima koji se sužavaju ka vrhu, beli i glatki.","\"Ti si Džo?\" upita Grant.","Čovok klimnu glavom. \"A ti si čovek koji me lovi.\"","Grant zinu. \"Pa možda i jesam. Ne tebe lično, možda, ali nekog tebi sličnog.\"","\"Nekog različitog\", reče Džo.","\"Zašto nisi ostao onomad uveče?\" upita Grant. \"Što si pobegao? Hteo sam da ti zahvalim što si opravio pušku.\"","Džo ga je samo gledao, ne govoreći, ali njegove zatvorene usne krile su izraz zabavljanja, ogromnog i potajnog zabavljanja.","\"Kako si, pobogu\", upita Grant, \"zneo da je puška polomljena? Jesi li me posmatrao?\"","\"Čuo sam te kako misliš tako.\"","\"Čuo si me kako mislim?\"","\"Da\", reče Džo. \"Čujem te i sada kako misliš.\"","Grant se nasmeja, pomalo nelagodno. Zbunjivalo je, ali je bilo logično. To je nešto što je trebalo da očekuje - to i više od toga.","Pokaza rukom mravinjak. \"To su tvoji mravi?\"","Džo potvrdi, a izraz zadovoljstva mu ponovo zatitra oko samih usana.","\"Zašto se smeješ?\" obrecnu se Grant.","\"Ne smejem se\", reče mu Džo, i Grant se oseti prekoren, prekoren i mali, kao dete koje su ošamarili zbog nečega što je trebalo da zna da ne sme da uradi.","\"Trebalo bi da objaviš svoje beleške\", reče Grant. \"To bi moglo da bude u vezi sa onim što radi Vebster.\"","Džo sleže ramenima. \"Nemam beležaka\", reče.","\"Nemaš beležaka!\"","Mršavi čovek priđe mravinjaku i stade gledajući dole u njega. \"Možda si\", reče, \"shvatio zašto sam to učinio.\"","Grant ozbiljno klimnu glavom. \"Mogao sam se to zapitati. Eksperimentalna radoznalost, više nego verovatno. Možda saosećanje sa jednom nižom formom života. Osećanje, možda, da samo to što je na početku sGm dobio prvenstvo čoveku ne daje monopol na napredak.\"","Džoove oči zablistaše na sunčevoj svetlosti. \"Radoznalost - možda. Nisam pomišljao na to.\"","Spusti se kraj mravinjaka. \"Uvek se pitam zašto je mrav toliko napredovao, a onda se zaustavio? Zašto je izgradio gotovo savršenu organizaciju društva i ostao na tome? Šta ga je to zaustavilo na njegovom putu?\"","\"Pritisak gladi, recimo\", reče Grant.","\"To i zimski san\", izjavi mršavi čovek. \"Hibernacija, vidiš, brisala je sećanje od jedne do druge sezone. Ponovo su počinjali svakog proleća, opet počinjali ni od čega. Nikada nisu mogli da izvuku korist od prošlih grešaka, da nagomilano znanje pretvore u gotov kapital.\"","\"Tako si ih ti hranio...\"","\"I zagrevao mravinjak\", reče Džo, \"da ne bi morali da prespavaju zimu. Tako da ne bi morali iznova da počinju svakog proleća.\"","\"A kolica?\"","\"Napravio sam par, ostavio ih tamo. Trebalo je deset godina, ali najzad su shvatili čemu služe.\"","Grant pokaza glavom prema dimnjacima.","\"To su sami napravili\", reče mu Džo.","\"I šta još?\"","Džo umorno diže ramena. \"Otkud bih znao?\"","\"Ali, čoveče, ti si ih posmatrao. Čak i ako nisi vodio beleške, posmatrao si.\"","Džo odmahnu glavom. \"Nisam bacio pogled na njih već blizu petnaest godina. Tek sam danas došao zato što sam čuo da si ovde. Ti mravi, vidiš, više me ne zabavljaju.\"","Grantova usta se otvoriše, zatim se opet čvrsto stisnuše.","Najzad reče: \"Znači, tako. Zato si to činio. Iz zabave.\"","Na Džoovom licu nije bilo stida, ni pravdanja, već samo bolan izraz koji je govorio da on želi da se zaboravi sve o mravima. Njegova usta rekoše: \"Sigurno. Zašto inače?\"","\"Ona moja puška. Pretpostavljam da te je i to zabavljalo.\"","\"Ne puška\", reče Džo.","Ne puška, reče Grantov mozak. Naravno da nije puška, ti zvekane, već ti sam. Ti si onaj koji ga je zabavljao. I sada ga zabavljaš.","Popraviti mašine starog Dejva Bakstera, Da onda otići bez reči - svakako je bila urnebesna šala. I verovatno je sam sebe grlio i danima se ljuškao ćutke se veseleći onda pošto je tamo kod Vebsterove kuće pokazao šta ne valja u vasionskom brodu starog Tomasa Vebstera.","Kao kad Alek-prepredenko izvodi trikove sa nespretnim štenetom.","Džoov glas prekide njegove misli.","\"Ti si popisivač, je l' da? Zašto mi ne postavljaš pitanja? Sada kada si me našao, ne možeš da odeš a da to ne staviš na hartiju. Naročito moje godine. Imam sto šezdeset i tri godine i jedva da sam mladić. Imam da živim bar još hiljadu godina.\"","Privuče svoja čvornovata kolena uz grudi i stade da se njiše polako napred-nazad. \"Još hiljadu godina, a ako dobro pazim na sebe...\"","\"Ali to nije sve\", reče Grant nastojeći da mu glas ostane miran. \"Ima još nešto. Nešto što moraš da učinis za nas.\"","\"Za nas?\"","\"Za društvo\", reče Grant. \"Za ljudsku vrstu.\"","\"Zašto?\"","Grant se izbeči. \"Hoćeš da kažeš da te nije briga.\"","Džo odmahnu glavom i u tom pokretu nije bilo izazivanja ni prkosa konvenciji. Samo otvorena izjava činjenice.","\"Novac?\" predloži Grant.","Džo podiže ruke prema brdima unaokolo, prema rečnoj dolini. \"Imam ovo\", reče, \"nije mi potreban novac.\"","\"Slava, možda?\"","Džo ne pljunu, ali lice mu je izgledalo kao da je to učinio.","\"Zahvalnost ljudske rase?\"","\"Ona ne traje\", reče Džo, i u njegovim rečima zazvuča staro podrugivanje, zatitra ogromno veselje oko samih usana.","\"Vidi, Džo\", reče Grant i, mada se trudio da ga ne pokaže, u njegovom glasu oseti se preklinjanje, \"ono što treba da učiniš jeste važno... važno za generacije koje će tek doći, vezno za ljudsku rasu, prekretnica u našoj sudbini...\"","\"A zašto bih ja\", upita Džo, \"činio nešto za nekoga ko još nije ni rođen? Zašto bih gledao dalje od godina svog sopstvenog života? Kad umrem, umreću, i sva povika i slava, sve zastave i trube neće mi ništa značiti. Neću znati da li sam proživeo slavan, ili vrlo jadan život.\"","\"Vrsta\", reče Grant.","Džo se zasmeja grohotom. \"Očuvanje vrste, napredak vrste. Na to ciljaš. Zašto bi se ti brinuo o tome? Ili ja?\" Bore od smeha oko usta nestadoše i on pripreti prstom podrugljivo opominjući. \"Očuvanje vrste je mit... mit uz koga ste vi svi živeli i živite - prljava stvar koja je iznikla iz vaše društvene strukture. Vrsta propada svakog dana. Kada čovek umre, za njega se završava vrsta - što se njega tiče, više nema nikakve vrste.\"","\"Tebe prosto baš briga\", reče Grant.","\"To je ono\", izjavi Džo, \"što sam ti govorio.\"","Iskosa pogleda zavežljaj na zemlji i oko usana mu zaigra osmeh. \"Možda\", reče, \"ako bi me interesovalo...\"","Grant otvori zavežljaj, izvuče mapu. Gotovo preko volje izvadi tanak svežanj hartije, pogleda naslov:","\"Nedovršena filozofska...\"","Pruži je i sede posmatrajući Džoa kako brzo čita i još dok ga je gledao oseti kako mu bolan grč strašnog poraza steže mozak.","Tamo u Vebsterovoj kući pomislio je na um koji ne poznaje usečenu stazu logike, um kome nisu naudile četiri hiljade godina plesnive ljudske misli. On bi, rekao je sebi, mogao da izvede ovu stvar -","i evo ga. Ali to još nije dovoljno. Nešto nedostaje - nešto na šta nikada nije pomislio, nešto o čemu nikada nisu mislili ni ljudi u Ženevi. Nešto, jedan deo ljudskog sklopa koji je svako, do ovog trenutka, primao kao normalnu stvar.","Društveni pritisak držao je ljudsku vrstu na okupu kroz sve milenijume - držao ljudsku vrstu zajedno kao jedinicu, baš kao što je pritisak gladi činio mrave zarobljenicima jedne društvene strukture.","Potreba ljudskog bića za odobravanjem njegovih bližnjih, potreba za izvesnim kultom drugarstva - psihološka, gotovo fiziološka potreba za odobravanjem njegove misli i akcije. Sila koja sprečava ljude da krenu po nedruštvenim tangentama, sila upravljena prema društvenoj bezbednosti i ljudskoj solidarnosti, prema okupljanju ljudske porodice.","Ljudi su umirali za to odobravanje, žrtvovali se za to odobravanje, živeli životom koji su prezirali za to odobravanje. Jer bez toga čovek je ostajao sam, otpadnik, životinja izgnana iz čopora.","To je dovodilo do strašnih stvari, naravno - do psiholigije rulje, do rasnih proganjanja, do masovnih zverstava u ime patriotizma i religije. Ali je isto tako bilo i sredstvo koje je vrstu držalo na okupu, stvar koja je od samog početka omogućila postojanje ljudskog društva.","A Džo to nije imao. Džo na to nije davao ni pet para. Njega nije bilo briga šta ma ko misli o njemu. Njega nije bilo briga da li uopšte neko nešto odobrava ili ne.","Grant je osećao toplo sunce na leđima, čuo šapat vetra koji je prolazio drvećem iznad njega. U nekom šipragu ptica započe pesmu.","Da li je to pravac razvoja mutanata? Oslobađanje od osnovoog instinkta koji čoveka čini članom vrste?","Da li je ovaj čovek pred njim što čita Džuvejnovo zaveštanje našao u samom sebi, zato što je mutant, život toliko pun da može da se liši potrebe za odobravanjem od svojih drugova? Da li je on, najzad, posle svih ovih godina, dostigao onaj stepen civilizacije na kome čovek stoji nezavisan, prezirući svu izveštačenost društva?","Džo diže pogled.","\"Vrlo interesantno\", reče. \"Zašto nije nastavio i završio ga?\"","\"Umro je\", reče Grant.","Džo coknu jezikom. \"Pogrešio je na jednom mestu.\" Brzo prevrte listove i udari prstom o hartiju. \"Baš ovde. Tu je iskrsla greška. To ga je oborilo.\"","Grant stade da muca. \"Ali... ali ne bi trebalo da bude greška. Umro je, to je sve. Umro je pre nego što je završio.\"","Džo presavi rukopis i gurnu ga sebi u džep.","\"Svejedno\", reče. \"I onako bi ga verovatno zabrljao.\"","\"Znači ti možeš da ga završiš? Ti možeš...\"","Grant shvati da ne vredi nastavljati. Pročitao je odgovor u Džoovim očima.","\"Ti stvarno misliš\" reče Džo, a reči su mu bile precizne i odmerene, \"da bih ja ovo dao vama, drečavim ljudskim stvorovima?\"","Grant, poražen, slaže ramenima. \"Pretpostavljam da ne bi. Mislim da je trebalo da znam. Čovek kao ti...\"","\"Ja\", reče Džo, \"mogu sam da iskoristim ovo.\"","Polako se diže, lenjo povuče nogom zaoravši brazdu preko mravinjaka, obori dimnjake koji su se pušili, zatrpa kolica u pokretu.","Grant viknu i skoči na noge; obuze ga slepi bes, slepi bes koji mu natera ruku da zgrabi pušku i pokuša da je uperi na Džoa.","\"Stani!\" reče Džo.","Grantova ruka se zaustavi sa puškom još uperenom u zemlju.","\"Polako, mali čoveče\", reče Džo. \"Znam da bi želeo da me ubiješ, ali ne mogu da te pustim da to učiniš. Jer, vidiš, ja imam planove. I najzad, ne bi me ubio iz razloga na koji ti misliš.\"","\"Kakva bi to bila razlika zašto te ubijam?\" zaškrguta Grant. \"Bio bi mrtav, zar ne? Ne bi umakao sa Džuvejnovom filozofijom.\"","\"Ali\", gotovo nežno mu reče Džo. \"Ti me ne bi zbog toga ubio. Ti bi to učinio jer si besan na mene zato što sam rasturio mravinjak.\"","\"Možda je to bio razlog u onaj mah\", reče Grant. \"Ali ne sada...\"","\"Ne pokušavaj to\", reče Džo. \"Pre nego što bi uopšte pritisnuo obarač, pretvorio bi se u gomilu mesa.\"","Grant je oklevao.","\"Ako mislis da blefiram\", čiknu ga Džo, \"hajde, izazovi me.\"","Jedan dugi trenutak dva čoveka stajala su licem u lice, dok je puška još bila uperena u zemlju.","\"Zašto da se ne udružiš sa nama?\" upita Grant. \"Potreban nam je čovek kao ti. Ti si bio onaj što je starom Tomu Vebsteru pokazao kako da sagradi vasionski brod. To što si uradio sa mravima...\"","Džo koraknu napred, brzo, i Grant podiže pušku. Video je pesnicu kako ide na njega, sličnu šunki, moćnu pesnicu koja snažno zazvižda u svom kobnom letu.","Nešto vlažno, toplo i rapavo trljalo se o Grantovo lice i on podiže ruku i pokuša da ga otrese.","Ali ono nastavi da ga liže po licu.","On otvori oči i Natanijel radosno podskoči pred njima.","\"Dobro ti je\", reče Natanijel. \"Tako sam se bojao\"","\"Natanijele!\" zakrklja Grant. \"Šta radiš ovde?\"","\"Pobegao sam\", reče mu Natanijel. \"Hoću da idem s tobom.\"","Grant zavrte glavom. \"Ne možeš sa mnom. Ja idem daleko. Imam posao koji moram da uradim.\"","Podiže se na šake i kolena i pipajući potraži po zemli. Kada napipa hladan metal, uze ga i gurnu u futrolu.","\"Pustio sam ga da umakne\", reče on, \"a ne mogu da mu dozvolim da ode. Dao sam mu nešto što pripada celom čovečanstvu i ne mogu dozvoliti da ga upotrebi.\"","\"Ja umem da idem za tragom\", reče mu Natanijel. \"Pratim veverice kao ništa.\"","\"Pred tobom su važnije stvari od traganja\", reče Grant psu. \"Vidiš, danas sam nešto otkrio. Pao mi je na pamet izvestan pravac - pravac kojim će možda krenuti celo čovečanstvo. Ne danas ili sutra, ne čak ni za hiljadu godina od danas. Možda nikada, ali to je stvar koju ne možemo prevideti. Džo je možda samo malo ispred na putu kojim idemo mi ostali, a mi možda sledimo brže nego što mislimo. Možda ćemo svi na kraju biti kao Džo. A ako se to dogodi, ako se tu sve završi, vi psi još imate posao pred sobom.\"","Natanijel je gledao gore u njega, sa licem naboranim od brige.","\"Ne razumem\", molio je. \"Upotrebljavaš reči koje ne mogu da shvatim.\"","\"Vidi, Natanijele. Ljudi možda neće uvek biti ovakvi kakvi su danas. Možda će se promeniti. A ako se promene, vi morate nastaviti; vi ćete morati da preuzmete san i da ga održavate. Moraćete da se pravite ljudi.\"","\"Mi psi\", svečano obeća Natanijel, \"učinićemo to.\"","\"To neće nastupiti za hiljade i hiljade godina\", reče Grant. \"lmaćete vremena da se pripremite, ali morate znati. Morate reč predati dalje. Ne smete zaboraviti.\"","\"Znam\", reče Natanijel. \"Mi psi ćemo reći štenadi, a štenad će onda govoriti svojoj štenadi.\"","\"Tako je\", reče Grant.","Saže se i počeša Natanijela iza uveta; pas mahnu repom, pa ga zaustavi i osta gledajući čoveka kako se penje uz brdo."]}