{"index":9,"title":"4. NAPUŠTANJE","paragraphs":["Četiri čoveka, dvojica po dvojica, otišla su u vrtlog pun urlika, koji predstavlja Jupiter, i nisu se vratila. Ušli su u sve žešću oluju - ili bolje reći izvukli se dugim koracima, sa stomacima nisko uz tlo, dak su im se vlažni bokovi presijavali na kiši.","Jer nisu išli u ljudskom obliku.","Sada je peti čovek stajao pred stolom Kenta Faulera, šefa kupole br. 3, Komisije za posmatranje Jupitera.","Pod Faulerovim stolom stari Tauzer se počeša - pecnula ga je buva - pa nastavi da spava.","Harold Alen, primeti Fauler sa iznenadnim bolom, bio je mlad - i suviše mlad. Imao je ono neusiljeno samoupouzdanje mladosti, lice čoveka koji nikada nije upoznao strah. A to je bilo čudno. Jer ljudi u kupolama Jupitera znali su za strah - strah i poniženje. Čoveku je bilo teško da pomiri svoje slabačko ja sa moćnim silama čudovišne planete.","\"Vi shvatate\", reče Fauler, \"da ne morate ovo da učinite. Shvatate da ne morate da idete.\"","To je bio šablon, naravno. Ostaloj četvorici bilo je rečeno isto, a ipak su otišli. I ovaj peti će otići, znao je Fauler. Ali odjednom oseti kako se u njemu budi neodređena nada da Alen neće hteti da ide.","\"Kada krećem?\" upita Alen.","Nekada je Fauler osećao tih ponos zbog tog odgovora, ali sada više ne. Namršti se za trenutak.","\"Kroz jedan sat\", reče.","Alen je stajao čekajući, bez reči.","\"Još četvorica su izišla i nisu se vratila\", reče Fauler. \"Vi to znate, naravno. Želimo da se vi vratite. Ne želimo da propadnete u nekoj herojskoj ekspediciji za spasavanje. Glavna stvar, jedina stvar jeste da se vratite, da dokažete da čovok može da živi u jupiterovskom obliku. Idite do prve osmatračnice, ne dalje, onda se vratite. Nemojte ništa rizikovati. Ništa ne istražujte. Samo se vratite.\"","Alen klimnu glavom. \"Razumem.\"","\"Gospođica Stenli će upravljati pretvaračem\", nastavi Fauler. \"Ne morate se ništa plašiti. Ostali su bili pretvoreni bez greške. Izišli su iz pretvarača u očigledno savršenom stanju. Bićete u potpuno kompetentnim rukama. Gospodica Stenli je najbolji rukovalac pretvaračem u Sunčevom sistemu. Radila je na većini drugih planeta. Zato je ovde.\"","Alen se nasmeja na ženu i Fauler vide kako nešto zatreperi na licu gospođice Stenli - nešto što je moglo biti sežaljenje ili bes - ili prosto običan strah. Ali to se izgubi i ona odvrati smešak mladiću koji je stajao pred stolom. Smešila se onim svojim izveštačenim, nastavničkim osmehom, gotovo kao da je mrzela sebe što to čini.","\"Čekaću\", reče Alen, \"da budem pretvoren.\"","I način na koji je to rekao pretvori sve u šalu, ogromnu, ironičnu šalu.","Ali to nije bila šala.","Bio je to ozbiljan posao, strahovito ozbiljan. Od ovih opita, znao je Fauler, zavisi sudbina ljudi na Jupiteru. Ako opiti budu uspeli, bogatstva džinovske planete postaće pristupačna. Čovek će osvojiti Jupiter kao što je već osvojio druge manje planete. A ako ne budu uspeli...","Ako ne budu uspeli, čovek će i dalje ostati okovan i ometen strahovitim pritiskom, većom silom gravitacije, tajanstvenom hemijom planete. I dalje će biti zatvoren u kupolama, nesposoban da stvarno kroči nogom na planetu, nesposoban da je vidi direktno, bez pomoćnih sredstava, primoran da se oslanja na nespretne traktore i televizor, primoran da radi nespretnim oruđem i mašinama ili uz pomoć robota koji su i sami nespretni.","Jer čoveka bi, nezaštićenog i u njegovom prirodnom obliku, uništio strahovit Jupiterov pritisak od petnaest hiljada funti na kvadratni inč, pritisak prema kome dna zemaljskih mora izgledaju kao vakuum.","Čak ni najjači metal koji su Zemljani mogli da izmisle nije mogao izdržati pod takvim pritiskom, pod pritiskom i alkalnim kišama koje večito zalivaju planetu. Postajao je krt i ljuškao se, trošio se kao ilovača, ili je oticao u malim potocima i lokvama amonijačnih soli. Samo povećanjem čvrstoće i jačine tog metala, podizanjem njegovog elektronskog napona, moglo se postići da on izdrži težinu hiljada milja uskovitlanih, zagušljivih gasova koji čine atmosferu Jupitera. A čak i kada je to učinjeno, sve je moralo da se prevuče čvrstim kvarcom da bi se zaštitilo od kiše - tečnog amonijaka koji se spušta kao gorka kiša.","Fauler je sedeo slušajući mašine na donjem spratu kupole - mašine koje su beskrajno radile; kupola nikada nije imaIa mira od njih. Morale su da rade i rade, jer ako bi se zaustavile, energija koja utiče u metalne zidove kupole prestala bi da dolazi, elektronski napon bi oslabio i to bi bio kraj svega.","Tauzer se trže ispod Faulerovog stola i uhvati još jednu buvu udarivši jako nogom o pod.","\"Ima li još nešto?\" upita Alen.","Fauler zavrte glavom. \"Možda ima nešto što želite da učinite\", reče on. \"Možda...\"","Hteo je da kaže da možda želi da napiše pismo i bio je srećan što se dovoljno brzo uzdržao da to ne kaže.","Alen pogleda na sat. \"Stići ću tamo na vreme\", reče. Okrete se oko sebe i uputi vratima.","Fauler je znao da ga gospođica Stenli posmatra i nije hteo da se okrene i susretne se sa njenim očima. Preturao je po svežnju hartija pred sobom na stolu.","\"Koliko dugo ćete još ovako terati?\" upita gospođica Stenli zlobno odsecajući svaku reč.","On se okrete u stolici i onda je pogleda. Usne su joj bile stisnute u pravu, tanku crtu, kosa zategnuta unazad sa čela čvršće nego ikada, dajući njenom licu onaj čudni, gotovo zastrašujući izgled posmrtne maske.","Nastojao je da mu glas bude hladan i miran. \"Sve dok bude bilo potrebno. Sve dok bude ikakve nade.\"","\"Nastavićete da ih osuđujete na smrt\", reče ona. \"I dalje ćete ih isterivati da se nađu licem u lice sa Jupiterom. Vi ćete sedeti ovde unutra u bezbednosti i udobnosti i slaćete ih napolje da umru.\"","\"Nema mesta sentimentalnosti, gospođice Stenli\", reče Fauler, nastojeći da odstrani prizvuk ljutnje iz svog glasa. \"Vi znate kao i ja zašto mi to činimo. Shvatate da čovek u svom prirodnom obliku jednostavno ne može da se bori s Jupiterom. Jedino rešenje je pretvoriti ljude u stvorenja koja se mogu boriti s njim. To smo već uspešno učinili na drugim planetama.","Ako nekoliko ljudi umre, ali mi najzad uspemo, cena je mala. Vekovima su ljudi rasipali svoje živote na gluposti, iz glupih razloga. Zašto bismo onda oklevali pred malo smrti u jednoj ovako velikoj stvari?\"","Gospođica Stenli je sedela ukočena i prava, sa rukama skrštenim u krilu i odblescima svetlosti na kosi koja sedi i Fauler, posmatrajući je, pokuša da zamisli šta bi ona mogla da oseća, šta bi mogla da misli. Nije da je se baš plašio, ali se nije osećao sasvim ugodno kada je ona bila u blizini. Te oštre plave oči i suviše su videle, ruke su joj izgledale i suviše sposobne. Trebalo bi da bude nečija tetka koja sedi u stolici za ljuljanje sa svojim iglama za pletenje. Ali ona to nije bila. Bila je vrhunski rokovalac pretvaračem u Sunčevom sistemu i nije joj se dopadalo kako on radi.","\"Ima nešto što ne valja, gospodine Fauleru\", izjavi ona.","\"Tačno\", složi se Fauler. \"Zato šaljem mladog Alena napolje samog. Možda će saznati što je to.\"","\"A ako ne sazna?\"","\"Poslaću nekog drugog.\"","Ona se polako diže sa stolice, uputi se vratima, onda zastade pred njegovim stolom.","\"Jednog dana\", reče ona \"bićete veliki čovek. Vi nikada ne propuštate šansu. Ovo je vaša životna šansa. Znali ste to onda kada je ova kupola odabrana za eksperimente. Ako ovo progurate, napredovaćete za jedan ili dva stepena. Bez obzira na to koliko će ljudi možda umreti, vi ćete napredovati za stepen ili dva.\"","\"Gospođice Stenli\", reče on oporim glasom, \"mladi Alen uskoro izlazi. Molim vas da vaša mašina...\"","\"Moja mašina\", reče mu ona ledeno, \"nije kriva. Ona radi prema koordinatama koje su odredili biolozi.\"","On se pogrbi za stolom, slušajući njene korake kako se udaljavaju hodnikom.","To što je ona rekla bilo je istina, naravno. Biolozi su postavili koordinate. Ali biolozi su mogli da pogreše. Samo razlika za dlaku, odstupanje za jotu, i pretvarač će poslati napolje nešto što nije ono što oni hoće da pošalju. Nekog mutanta koji bi se rasprsnuo, pokvario, zaglavio pod nekim uslovima ili pritiskom okolnosti potpuno nepredviđenih.","Jer čovek nije znao mnogo o tome šta se napolju događa. Sem onoga što su mu instrumenti govorili da se dešava. A uzroci zbivanja koje su davali ti instrumenti nisu bili ništa više nego uzroci, jer Jupiter je neverovatno veliki, a kupola ima veoma malo.","Čak i rad biologa na sakupljanju podataka o Loperima, očigledno najvišoj formi jupiterovskag života, zahtevao je više od tri godine intenzivnog proučavanja, a posle toga još dve godine proveravanja, da bi bili sigurni. Posao koji je na Zemlji mogao da se uradi za nedelju ili dve. Ali posao koji, u ovom slučaju, ne bi uopšte mogao da se uradi na Zemlji, jer jupiterovski oblik života ne bi mogao da se prenese na Zemlju. Pritisak koji vlada tamo na Jupiteru ne bi se mogao reprodukovati izvan Jupitera, a pod pritiskom i na temperaturi Zemlje Loperi bi prosto nestali u oblačku gasa.","Ipak, taj posao se morao svršiti ako se čovek uopšte nadao da će ići po Jupiteru u životnom obliku Lopera. Jer pre nego što pretvarač pretvori čoveka u drugi oblik života, mora se znati pojedinačno svaka fizička karakteristika tog oblika života - sigurno i stvarno, bez mogućnosti da se pogreši.","Alen se nije vratio.","Traktori, koji su preorali okolinu, nisu našli ni traga od njega, osim ako šunjalo koje je primetio jedan od vozača nije bio izgubljeni Zemljanin u obliku Lopera.","Biolozi se podsmehnuše svojim najuglađenijim akademskim osmesima kada Fauler nagovesti da su koordinate možda pogrešne. Brižljivo su to istakli, koordinate su u redu. Kada se čovek stavi u pretvarač i okrene se poluga, postaje Loper. Napušta mašinu i odlazi, nestaje u žitkoj atmosferi.","Neka greščica, nabacio je Fauler; neko sitno odstupanje od onoga što treba da bude Loper, neki nedostatak. Ako bi ga bilo, rekoše biolozi, bile bi potrebne godine da se pronađe.","I Fauler je znao da su u pravu.","Tako je sada bilo pet ljudi umesto četvorice, a Harold Alen je izašao na Jupiter ni za šta. Što se tiče znanja o Jupiteru, bilo je isto kao i da nikada nije otišao.","Fauler posegnu preko stola i dohvati personalni dosije, tanak svežanj uredno spojenih papira. To je bila stvar od koje se plašio, ali koju je morao da učini. Nekako se mora naći razlog ovih čudnih nestanaka. A nije bilo drugog načina nego poslati napolje još ljudi.","Sedeo je trenutak slušajući zavijanje vetra nad kupolom, večitu gromovitu oluju koja je besnela planetom u uzavrelom, izobličenom gnevu.","Da li je tamo napolju neka opasnost, pitao se? Neka opasnost za koju oni ne znaju? Nešto što leži u zasedi i guta Lopere, ne praveći razliku između Lopera koji su istinski Loperi i Lopera koji su ljudi? Za grabljivce, naravno, to ne bi predstavljalo razliku.","Ili, da li je osnovna greška bila u tome što su Loperi oddbrani kao najprikladniji za opstanak na površini planete?","Očigledna inteligencija Lopera, znao je, bila je jedan elemenat u ovoj odluci. Jer ako ono u šta se čovek pretvori nema sposobnost inteligencije, čovek u takvom obličju ne bi mogao dugo da zadrži svoju sopstvenu inteligenciju.","Da li su biolozi pustili da ovaj faktor pretegne, koristeći ga za kompenzaciju nekog drugog faktora koji bi mogao biti nepovoljan, čak katastrofalan? Nije izgledalo verovatno. Kako god bili tvrdoglavi, biolozi su znali svoj posao.","Ili je cela stvar bila nemoguća, osuđena na propast od samog početka? Pretvaranje u druge forme života uspevalo je na drugim planetama, ali to ne znači obavezno da će uspeti i na Jupiteru. Možda čovekova inteligencija ne može ispravno da funkcioniše pomoću čulnog aparata jupiterovske forme života. Možda su Loperi toliko tuđi ljudima da nema zajedničkog tla na kome bi se ljudsko znanje i jupiterovsko shvatanje postojanja spojili i sarađivali.","Ili je greška možda u čoveku, u samoj vrsti? Neka duhovna izopačenost koja im, udružena sa onim što su nalazili napolju, nije dopuštala da se vrate. Mada to možda ne bi bila izopačenost, ne u ljudskom smislu reči. Možda je samo jedna obična osobina ljudskog duha, prihvaćena kao obična na Zemlji, u tako žestokoj suprotnosti sa jupiterovskim životom da uništava zdrav ljudski duh.","Iz hodnika se začuše šape. Slušajući, Fauler se setno nasmeši. To se Tauzer vraćao iz kuhinje, gde je bio da poseti svog prijatelja kuvara.","Tauzer uđe u sobu noseći kost. Mahnu repom Fauleru i spusti se kraj stola, sa koskom među šapama. Jedan dugi trenutak njegove uvek suzne stare oči posmatrale su gospodara i Fauler spusti ruku da pošašolji čupavo uvo.","\"Ipak me voliš, Tauzere?\" upita Fauler, a Tauzer udari repom o zemlju.","\"Ti si jedini\", reče Fauler.","Uspravi se i okrete se nazad stolu. Ispruži ruku i uze spisak.","Benet? Benet ima devojku koja ga čeka na Zemlji.","Endrjus? Endrjus namerava da se vrati na Marsovski tehnički fakultet čim zaradi dovoljno da može da izgura godinu.","Olson? Olson se približava godinama za penziju. Stalno priča momcima kako će u najskorije vreme da se sredi i gaji ruže.","Fauler pažljivo položi spisak nazad na sto.","Osuđuje ljude na smrt. To je rekla gospođica Stenli dok su joj se blede usne jedva micale na zategnutom licu. Isteruje ljude da umru, dok on, Fauler, sedi ovde u bezbednosti i udobnosti.","To su pričali po celoj kupoli, nema sumnje, naročito otkad Alen nije uspeo da se vrati. Neće mu to reći u lice, naravno. Čak ni čovek, ili ljudi koje pozove pred ovaj sto i kaže im da je na njih red da idu, neće mu to reći.","Ali on će to videti u njihovim očima.","Opet uze spisak. Benet, Endrjus, Olson. Bilo ih je još, ali nije vredelo nastavljati.","Kent Fauler je znao da to ne može da učini, da ne može da im pogleda u lice, da ne može da šaIje još ljudi napolje u smrt.","Naže se napred i podiže ručicu interkomunikatora.","\"Da, gospodine Fauler.\"","\"Gospođicu Stenli, molim vas.\"","Čekao je gospođicu Stenli slušajući kako Tauzer bezvoljno glođe kost. Tauzerovi zubi su slabili.","\"Gospođica Stenli\", reče glas gospođice Stenli.","\"Samo sam hteo da kažem, gospodice Stenli, da se pripremite za još dvoje.\"","\"Zar se ne bojite\", upita gospođica Stenli, \"da će vam ponestati ljudi? Ako biste ih slali jednog po jednog, trajali bi vam duže i imali biste dovostruko zadovoljstvo.\"","\"Jedan od njih\", reče Fauler, \"biće pas.\"","\"Pas!\"","\"Da, Tauzer.\"","Čuo je kako joj se od naglog, hladnog besa ledi glas. \"Vaš sopstveni pas! Bio je sa vama sve ove godine...\"","\"U tome i jeste stvar\", reče Fauler. \"Tauzer bi bio nesrećan ako bih ga ostavio.\"","To nije bio onaj Jupiter koga je poznavao preko televizora. Očekivao je da će biti drukčiji, ali ne ovakav. Očekivao je pakao amonijačne kiše i smrdljivih isparenja i zaglušujuće, gromovito urlanje bure. Očekivao je uskovitlane oblake i maglu i praskavo sevanje čudovišnih munja.","Nije očekivao da će se pljusak koji šiba svesti na retku ljubičastu izmaglicu koja se vuče kao nemirne senke nad crvenom i ljubičastom ledinom. Nije čak ni nagađao da će zmijaste munje biti bleštanje čiste ekstaze na obojenom nebu.","Čekajuci Tauzera, Fauler zateže mišiće svog tela, zadivljen lakom, elastičnom snagom koju nađe u njima. Nije loše telo, zaključi on, i napravi grimasu setivši se kako je sažaljevao Lopere kada bi ih za trenutak spazio kroz ekran televizora.","Jer bilo je teško zamisliti neki živi organizam zasnovan na amonijaku i vodoniku, a ne na vodi i kiseoniku, teško verovati da bi takav životni oblik mogao poznavati ono isto uzbuđenje života koje poznaje čovekova vrsta. Teško je zamisliti život napolju u gustom vrtlogu koji je bio Jupiter, ne znajući, naravno, da za jupiterovske oči to uopšte nije gusti vrtlog.","Vetar ga je milovao nečim što mu je izgledalo kao nežni prsti i on se, iznenađen, seti da je po zemaljskim standardima taj vetar grohotna oluja, čudovište koje urlajući juri dvesta hiljada milja na sat, natovareno smrtonosnim gasovima.","Prijatni mirisi su mu se upijali u telo. Pa ipak, jedva da bi se moglo reći mirisi, jer to nije bio onakav osećaj mirisa kakvog se osećao. Bilo je to kao da celo njegovo biće upija miris lavandule - a ipak ne lavandule. To je bilo nešto, znao je, za šta nema reči, nesumnjivo prva od mnogih zagonetki u terminologiji, jer reči koje je znao, misaoni simboli koji su mu služili kao Zemljaninu, neće mu koristiti kao Jupiterovcu.","Brava u boku kupole se otvori i Tauzer izađe kotrljajući se - bar je mislio da to mora biti Tauzer.","Stade da doziva psa, um mu je uobličavao reči koje je nameravao da kaže. Ali nije mogao da ih kaže. Nije bilo načina da se kažu. Nije imao čime da ih kaže.","Za trenutak mu nejasan užas, slepi strah koji mu prostruja mozgom kao eksplozija panike uskovitla duh.","Kako Jupiterovci govore? Kako...","Odjednom postade svestan Tauzera, potpuno svestan umiljatog, žarkog prijateljstva čupave životinje koja ga je pratila sa Zemlje na mnoge planete. Kao da se stvorenje koje je bilo Tauzer ispružilo i za trenutak se smestilo u njegovom mozgu.","A iz iskričave dobrodošlice koju je osetio izađoše reči.","\"Zdravo, prijatelju.\"","U stvari ne reči, više nego reči. Misleni simboli u njegovom mozgu, povezani misleni simboli koji su imali nijanse značenja koje reči nikad nisu mogle posedovati.","\"Zdravo, Tauzere\", reče.","\"Dobro se osećam\", reče Tauzer, \"kao kad sam bio štene. U poslednje vreme sam se osećao prilično truo. Noge su mi se kočile, a zubi toliko istrošili da gotovo ništa od njih nije ostalo. Teško je žvakati kost s takvim zubima. Osim toga, buve su me užasno mučile. Nekada na njih nisam obraćao veliku pažnju. Nekoliko buva više ili manje nikada mi nije mnogo značilo u mladosti.\"","\"Ali... ali...\" Faulerove misli su se nespretno sudarale. \"Ti govoriš sa mnom!\"","\"Jasna stvar\", reče Tauzer. \"Uvek sam ti govorio, ali ti nisi mogao da me čuješ. Pokušao sam da ti kažem neke stvari, ali nisam mogao da postignem taj stepen.\"","\"Ponekad sam te razumevao\", reče Fauler.","\"Ne baš dobro\", reče Tauzer. \"Znao si kada hoću hranu i kada želim da pijem i kada hoću napolje, ali to je otprilike sve što si ikada uspeo.\"","\"Žao mi je\", reče Fauler.","\"Zaboravi to\", reče mu Tauzer. \"Da se trkamo do litice.\"","Tek tada Fauler spazi liticu, na izgled udaljenu mnogo milja, ali neobične kristalne lepote koja se iskrila u senci višebojnih oblaka.","Fauler se ustezao. \"Daleko je...\"","\"Ma hajde\", reče Tauzer, i još dok je to govorio uputi se prema steni.","Fauler pođe za njim, probajući noge, probajući snagu u tom svom novom telu, prvo pomalo sumnjičavo, zadivljen trenutak kasnije, a onda trčeći sa čistom razdraganošću koja postade isto što i crvena i ljubičasta ledina, isto što i dimni trag kiše koji se vuče iznad tla.","Dok je trčao, u svest mu dođe muzika, muzika koja mu prodre u telo, razli se celim njegovim bićem, muzika koja ga podiže na krilima srebrnog leta. Muzika kakvu bi odavala zvona sa nekog tornja na sunčanom brdu u proleće.","Kako se litica približavala, muzika je postajala dublja i ispunjavala vasionu mlazom čarobnog zvuka. I znao je da muzika dolazi od zahuktalog vodopada koji se obrušava niz blještavu liticu.","Samo, znao je, to nije vodopad, već amonijak-pad, a stena je bela zato što je od kiseonika u čvrstom stanju.","Ukopa se u mestu kraj Tauzera gde se vodopad razbijao u svetlucavu dugu od mnogo stotina boja. Bukvalno mnogo stotina, jer ovde, video je, nema nijansi od jedne osnovne boje ka drugoj onako kako to vide ljudska bića; to je bila jasno određena odabranost boja koja prelama prizmu do njene poslednje i konačne klasifikacije.","\"Muzika\", reče Tauzer.","\"Da, šta?\"","\"Ova muzika\", reče Tauzer, \"to su vibracije. Vibracije vode koja pada.\"","\"Ali, Tauzere, ti ne znaš za vibracije.\"","\"Znam\", pobuni se Tauzer. \"Prosto mi sinu u glavi.\"","Fauler se zagrcnu. \"Prosto sinu!\"","I odjednom je, u svojoj glavi, imao formulu - formulu jednog procesa koji bi omogućio da metal podnese pritisak Jupitera.","Gledao je, zapanjen, vodopad i razum mu brzo uze te mnoge boje i tačno ih složi u spektar. Prosto tako. Odjedanput. Ni iz čega, jer on ništa nije znao ni o metalima ni o bojama.","\"Tauzere\", uzviknu, \"Tauzere, s nama se nešto događa!\"","\"Jeste, znam\", reče Tauzer.","\"To su naši mozgovi\", reče Fauler. \"Koristimo ih cele, do poslednjeg skrivenog kutka. Upotrebljavamo ih da bismo shvatili stvari koje je trebalo da znamo sve vreme. Možda su mozgovi zemaljskih bića po prirodi spori i zamagljeni. Možda smo mi slaboumna deca vasione. Možda smo tako podešeni da moramo da činimo stvari na težak način.\"","I u novoj, oštroj jasnoći misli koja ga je izgleda obuzimala, znao je da to neće biti samo stvar boja u vodopadu ili metala koji će odoleti pritisku Jupitera. Osećao je i druge stvari, stvari još ne sasvim jasne. Nejasan šapat koji nagoveštava veće stvari, misterije izvan granica ljudske misli, čak izvan granica ljudske mašte. Misterije, činjenice, logiku građenu na rezonovanju. Stvari koje bi svaki mozak trebalo da zna ako bi upotrebio svu svoju snagu razmišljanja.","\"Mi smo još uvek uglavnom Zemljani\", reče on. \"Tek počinjemo da učimo neke stvari koje treba da znamo - nekoliko stvari koje su nam bile uskraćene kao ljudskim bićima, možda zato što smo bili ljudska bića. Zato što su naša ljudska tela bila jadna tela. Slabo opremljena za mišljenje, slabo opremljena izvesnim čulima koja čovek mora da ima da bi saznavao. Možda čak bez nekih čula koja su potrebna za istinsko saznavanje.\"","Gledao je nazad u kupolu, sićušnu crnu stvar koju je daljina učinila patuljastom.","Tamo su bili ljudi koji ne mogu da vide lepotu koju pred njih stavlja Jupiter. Ljudi koji misle da uskovitlani oblaci i kiša koja šiba zamračuju lice ove planete. Ljudske oči koje ne vide. Slabe oči. Oči koje ne mogu da vide lepotu u oblacima, koje ne mogu da vide kroz oluju. Tela koja nisu u stanju da osete uzbuđenje treperave muzike koja izvire iz huka rasprštale vode.","Ljudi koji idu sami, u strašnoj usamljenosti, govoreći svojim jezikom kao što skauti znakovima šalju svoje poruke, nesposobni da se pruže i dodirnu duh jedan drugome, kao što on može da se pruži i dotakne Tauzerov duh. Zauvek odsečeni od onog ličnog, intimnog dodira sa drugim živim stvorovima.","On, Fauler, očekivao je užas izazvan tuđim stvarima ovde na površini, očekivao je da će ustuknuti pred opasnošću nepoznatog, čeličio se za grozu nezemaljske situacije.","Ali umesto toga našao je nešto veće nego što je čovek ikada upoznao. Brže, sigurnije telo. Osećanje razdraganosti, dublje osećanje života. Oštriji um. Svet lepote koji čak ni vizionari sa Zemlje još nisu zamislili.","\"Hajdemo\", tražio je Tauzer.","\"Kuda bi hteo da ideš?\"","\"Bilo kuda\", reče Tauzer. \"Samo krenimo i videćemo gde ćemo stići. Imam osećanje... pa, osećanje...\"","\"Da, znam\", reče Fauler.","Jer i on je imao osećanje. Osećanje uzvišene sudbine. Izvesno osećanje veličine. Svest o tome da negde daleko, daleko iza horizonta čeka avantura i nešto više od toga.","I ona druga petorica su to osetila. Osetila su zov da odu i vide, neodoljivo osećanje da se tamo nalazi život punoće i saznanja.","Znao je da se zbog toga nisu vratila.","\"Neću da se vratim\", reče Tauzer.","\"Ne možemo ih razočarati\", reče Fauler.","Fauler krenu korak-dva nazad ka kupoli, onda stade.","Natrag u kupolu. Natrag u ono bolno telo ispunjeno otrovom koje je napustio. Pre nije izgledalo bolno, ali sada je znao da jeste.","Natrag smušenom mozgu. Nazad zbrkanom mišljenju. Otromboljenim ustima koja prave signale koje drugi razumeju. Natrag očima koje bi sada bile gore nego da nema vida uopšte. Natrag u prljavštinu, u gmizanje, natrag u neznanje.","\"Možda jednog dana\", reče mrmljajući u sebi.","\"Imamo mnogo da uradimo i mnogo da vidimo\", reče Tauzer. \"Imamo mnogo da naučimo. Naći ćemo stvari...\"","Da, mogli bi da nađu nešto. Možda civilizacije. Civilizacije prema kojima bi civilizacija čoveka izgledala slabačka. Lepotu i, što je još važnije, shvatanje te lepote. I drugarstvo koje niko nikada pre nije poznavao - koje nijedan čovek, nijedan pas do tada nisu upoznali.","I život. Jasnoća života posle onoga što je izgledalo kao životarenje zatrovano lekovima.","\"Ne mogu da se vratim\", reče Tauzer.","\"Ni ja\", reče Fauler.","\"Pretvorili bi me opet u psa\", reče Tauzer.","\"A mene\", reče Fauler, \"opet u čoveka.\""]}