{"index":1,"title":"BOGOVI, OSOBE I ŽIVOTINJE KOJI SE POMINJU U TEKSTU","paragraphs":["Nota bene. Imena osoba iz Trivigauntea, letača i bogova nisu u skladu sa konvencijama koje su na snazi u Vironu. Kao i u Kaldeu Dugog sunca, imena glavnih likova data su velikim slovima.","Abandža, pukovnica vojske Trivigauntea, zapovednica uhoda, radi za generalisimu Sijuf.","Aer, letačica, Shiatanova draga.","Astra, nekadašnja školska drugarica Koprive.","Mejtera Betel, krupna mrka žena snenih očiju koja je prikazana Svili tokom njegovog prvog prosvetljenja, sada mrtva.","Pukovnik Bizon, prvi potčinjeni generalice Nane.","Bitum, vojnik u Peskovom odredu. Ponekad su ga nazivali 'Šejl'.","Bongo, dresirani pavijan koga je Svila zapazio kad je kupovao Oreba.","Češlja, devojka koju je napadao jedan inhum.","Dabrica, mrtvac u napuštenoj stražarskoj sobi.","Savetnik Daždevnjak, novi član Ajuntamienta. Izabrao ga je Poto.","Dalija, bila je, u davno vreme, učenica u palestri u Sunčevoj ulici.","Desmidija, radila za Potoa na poslovima kontrašpijunaže. Sada mrtva.","Mejtera Drvenica, najstarija sibila u mantejonu Patere Skočimiša.","Đumbira, mlada žena koja je izgubila jednu šaku u narodnom ustanku.","Savetnica Đurđevka, nova članica Ajuntamienta. Za tu dužnost odabrala ju je Nana.","Eland, robijaš, osuđen zbog ubistva.","EHIDNA, boginja koja je organizovala zaveru sa ciljem da ubije svog muža, Pesa.","Feja, Ehidnina debela kćer.","Gavran, jedan od vojnih vođa potčinjenih generalici Nani.","Savetnik Galago, jedan od preživelih članova Ajuntamienta.","Gib, čovek divovskog rasta. On je kupio Bongoa.","GLJIVA, mlada žena nastala iz zamrznutog embriona. Kupac tog embriona bio je Krv.","Grian, letač koji se spasao od Trivigauntkinja.","Guan, jedan od Paukovih agenata. Nosio je pušku sa debelom municijom.","Majorica Hadale, oficirka koja je uhapsila Sabu.","Kaplar HAMERSTON, najdraži prijatelj Inkusov.","Hart, Rogov prijatelj ranjen u borbama.","Hieraks, Ehidnin mlađi sin, bog smrti.","Hiraks, mrtvac u vratima.","Hosaan, vidi pod 'Šljuk'.","Patera INKUS, augur koji je nasledio Ustavicu.","IZVANAŠ, bog bogova.","Mejtera Javora, najmlađa sibila u mantejonu Patere Skočimiša.","Kamilica, Lastina pomoćnica.","Patera Kvecal, mužjak inhuma, jedne vrste živih bića koja su poreklom sa Zelene.","Keder, ribar. Ubio ga je jedan pripadnik Urusove bande.","Kerija, dečak od četiri godine.","Kipris, Pesova ljubavnica, boginja ljubavi.","Kopito, jedan od dva Rogova sina blizanca.","Koža, Kopitov brat blizanac, Rogov sin.","Major Kožan, zovu ga i 'Skin', jedan od Bizonu podređenih.","KOPRIVA, Rogova žena, nekad bila učenica u Svilinoj palestri.","Krv, sin Ružin, usvojio Gljivu i time postao njen očuh. Glavešina organizovanog kriminala. Ubio ga Svila.","Majstor Ksipias, čovek koji je samoga sebe naimenovao za Svilinog telohranitelja.","Lav, najveći od Gljivinih 'linksova'.","Lapor, ostareli batler Severnog Galeba.","Lasta, direktor manufakture u kojoj se proizvode talusi.","Latica, vidi pod 'Titi'.","Savetnik Lemur, predsedavajući Ajuntamienta. Ubio ga je Ždral. (Isto to ime nosio je, ranije, biološki čovek koji se nalazio na toj istoj dužnosti.)","Narednik Linsang, jedan od dobrovoljaca generalice Nane.","Liskun, vojnik u Peskovom odredu.","Savetnik Lori (poznat i pod imenom Loris), Lemurov naslednik.","Ljam, trivigauntska ministarka rata, politička saveznica generalisime Sijuf.","Ljubičica, druga po visini devojka u Orhidejinoj kući.","Maka, Šenilina prijateljica u Orhidejinoj kući.","Makak, nekadašnji Rogov školski drug.","Matar, jedna od Sabinih pterovojnikinja","Zastavnik Matak, mladi oficir koga je napao jedan inhum.","Mače, bio je đak u Svilinoj palestri.","Mer, jedan od letača koji su poginuli od paljbe Trivigauntkinja.","Mejtera MERMER, svojevremeno kućna pomoćnica, tada se zvala Magnezija.","Moli, Hamerstonova davno izgubljena dragana. Njeno puno ime glasilo je Molibdena.","Molpa, poznata i kao Molpe, luda kćer Ehidnina, boginja vetrova.","Mošus, Krvov ljubavnik i prvi podređeni, ubila ga Mejtera Mermer.","Murtagon, slavni likovni umetnik, sada mrtav.","Mejtera NANA, mač Ehidnin, takođe poznata kao generalica Nana.","Nizam, mlada pterovojnikinja koja voli životinje.","NJORKA, prorok Tartarosov.","Mejtera Oranža, u davnoj prošlosti bila je učiteljica Nane.","OREB, ptica, mužjak, vrste 'noćni vran'. Svilin kućni ljubimac.","Orhideja, vlasnica javne kuće u Lampionskoj ulici.","Paka, mrtvac u tunelu.","PAUK, Potov glavni hvatač uhoda.","Pero, dečak koji je išao na časove u palestri u Sunčevoj ulici.","PES, digitalizovana ličnost jednog tiranina.","Narednik Pesak, komandir jedne grupe Hamerstonovih vojnika.","Patera Pipak, čovek koji je umeo tako da zamera i zakera, kuka i zakukava, da je to postalo poslovično.","Plavončica, jedna od žena u Orhidejinoj kući.","Savetnik POTO, jedan od preživelih članova Ajuntamienta.","Resica, mali dečak koji je ispalio hitac iz Mošusovog pištolja igličara i tako načinio ogrebotinu na licu Mejtere Mermer.","Generalica Rimah, Sijufina načelnica, odnosno šefica generalštaba.","ROG, naseljenik koji je preduzeo da napiše Knjigu o Svili.","Mejtera RUŽA, ostarela sibila čija ličnost se integrisala sa ličnošću Mejtere Mermer. Sada je mrtva.","Generalica SABA, Trivigauntkinja koja je na večeri kod Svile posednuta Gljivinim umom.","Sard, vlasnik zalagaonice u Sedlarskoj ulici, nedaleko od Orhidejine žute kuće.","Kalde SVILA, mladi augur odgajen iz zamrznutog embriona. Kupac tog embriona bio je Kalde Tusah.","Svračak, kasapin, Sklerodermin muž.","Severni Galeb, član Inkusovog kruga crnih mehaničara.","Kapetan Serval, oficir koji je u Limni odglumio da hapsi Svilu. Obično se pominje samo kao 'onaj kapetan'.","Sigada, vidi pod 'Ždral'.","Generalisima SIJUF (ona to izgovara: Siuf), zapovednica oružanih snaga Trivigauntea.","Silah, kćer Rani (to je titula, ženski rod od reči 'radža') od Trivigauntea.","Majorica Sirka, zapovednica Trivigauntske prethodnice.","General Skejt, Usiku podređen, nominalni zapovednik Kaldeove garde.","Skink, generalici Nani podređen, osakaćen u borbama.","Skleroderma, spisateljica. Ona je napisala mnogo kraći prikaz seobe naroda iz Virona na Plavu i događaja koji su tom egzodusu prethodili.","Patera Skočimiš, augur mantejona u Ciglenoj ulici.","Somer, letačica. Trivigauntkinje su je ubile.","Srž, piljar koji postaje vođa kolonista na Plavoj.","Sfiksa, Ehidnina najmlađa kćer, boginja rata.","Shiatan, letač koga su Trivigauntkinje zarobile.","Scila, Ehidnino najstarije dete, boginja vode.","Šejl, vidi pod 'Bitum'.","ŠENILA, rođena kćer Kaldea Tusaha.","Patera Školjka, pomoćnik Patere Skočimiša.","Škriljac, vojnik u Peskovom odredu.","Šljuk, vozač letećih kola. On je dovezao Zumbulu do Erminovog hotela na randevu sa Svilom.","Patera Štuka, stari augur čiji je mladi pomoćnik bio Svila. Sada mrtav.","Savetnik Tarsier, jedan od preživelih članova Ajuntamienta.","TARTAROS, Ehidnin stariji sin, bog mraka.","Telksiepeja, Ehidnina treća kćer, boginja učenja.","Tik, katahrest koga je Svila nameravao da kupi, ali se ipak opredelio da umesto njega kupi Oreba.","Titi, jedan od Paukovih agenata, sada mrtav, odnosno 'mrtva', jer je nastupao i kao 'žena'.","Komisionar Trematoda, vironski gradski zvaničnik nadležan za pitanja diplomatije, ceremonije i protokola.","Troter, vlasnik krčme u kojoj se okupljaju najgori pijanci, blizu Juzgadoa.","Trstika, žena koja je pripremila telo Orhidejine kćeri za sahranu.","Kalder Tusah, Svilin prethodnik, smatra se da je ubijen.","Thiona, jedna od manje važnih boginja. Nju prizivaju oni koji žele da predskazuju sreću gatajući, gledajući u talog na dnu šoljice ili vinske čaše.","Urus, jedan od Njorkinih nekadašnjih drugara.","Generalisimo Usik, zapovednik svih vojnih snaga Virona. Svila ga je naimenovao na tu dužnost.","Patera USTAVICA, visoki, mršavi augur koji se nadao da će naslediti Kvecala.","Vuna, jedan od ljudi podređenih generalici Nani, sada mrtav; on je bio zadužen za onu volovsku zapregu koja je srušila pročelje Žitne berze.","Zvirka, ključar u Juzgadou.","Zelenika, nekadašnja Koprivina školska drugarica.","Zlatokrest, nekadašnji Koprivin školski drug iz istog odeljenja u palestri.","Zumbula, Servalova supruga koja ga je napustila.","Doktor Ždral, potčinjen Abandži; zbog njegove pogibije Sijuf je uputila Sabinu vazdušnu lađu nad Viron.","Žila, Koprivin najstariji sin."]}