{"index":39,"title":"NOĆ VENČANJA U ČUKULMASU","paragraphs":["Predstava Noć venčanja u Čukulmasu bila je jedna od onih koje su se izvodile pre obredne drame Avar i Bulekve, uveče drugog dana Svetskog Plesa u Vakvahi.","Glumački rukopis iz koga je rađen ovaj prevod sastojao se samo od glumačkih govora; opise pozornice i postupaka na njoj dali su nam glumci lično, a prevodilac ih je, videvši predstavu, proširio.","Pozornica bi morala biti podeljena kao što je uobičajeno, na dve Ruke Sveta, a tačku spajanja/razdvajanja, Šarku, to jest Zglob, predstavljalo bi jedno uzdignuće u sredini. Drvo madrone, koje bi u svetoj drami moralo da se nalazi na srednjoj pozornici, moglo bi biti već na svom mestu - živo mlado stablo u buretu od madronskog drveta. U ovom izvođenju podrazumeva se da je pozornica na levoj strani grad Čukulmas kao celina, ili unutrašnjost jednog serpentinskog domaćinstva u Čukulmasu; desna pozornica predstavlja plesalište Čukulmasa, ili unutrašnjost plavoglinskih hejima; a središtalno drvo baca senku prvo na stazu između dva kraka tog grada, a kasnije na Ložu Crne Tugle.","Muzičari sviraju početni ton.","Muškarci ulaze s leve strane, pevajući jednu od tradicionalnih pesama Svetskog Plesa namenjenih drugom danu te svetkovine i to jednu od onih koje treba da peva Kuća Plave Gline: ona se upućuje nekoj divljači, mogla bi to biti 'Pesma jelenskog plesa' ili neka jednostavnija kao što je 'Veveričja':","Trčkaraj dole i gore,","kekeja-heja, kekeja-heja,","po svetu diger-bora,","kekeja-heja, kekeja-heja,","po svetu diger-bora!","Pevajući, prelaze Šarku i dolaze na plesalište, u prostor unutar krivine duž koje je raspoređeno pet zgrada hejima. Stilizovanom kretnjom svi oni, redom, jedan po jedan, označavaju da silaze niz merdevine, u hejime. Kad se svi nađu u hejimama, muzika prestaje.","GOVORNIK HEJIMA: Sad je pravo vreme da se postavi večera za svakog muškarca iz naše Kuće koji će se vrlo skoro oženiti. On će napustiti majčino domaćinstvo i majčinu Kuću, vraćaće se, ali će uvek ponovo odlaziti, sve dok ne umre i ne vrati se u dom, u Plavu Glinu. Večeras mladi muškarci odlaze od nas da se ožene prvi put. Ovo je doba da im večeru postavimo.","Hor se obično sastoji od devet osoba; u ovom slučaju, od deset. Članovi hora govore jedan po jedan, osim kad je drugačije naznačeno.","HOR I:","Sve je spremno. Starci je postavljaju.","GOVORNIK:","A zašto im vi ne pomažete?","HOR I:","Mislio sam da pojedem tu večeru, a ne da je poslužujem.","GOVORNIK:","Ti si se ženio triput!","HOR I:","A za to sam dobio večeru samo jednom. Nije vredelo truda.","GOVORNIK:","Dalje ruke od tih pita, ti.","HOR I:","U redu, u redu. Ali ovde ima tako mnogo hrane, a treba samo trojica da je jedu. Mladi idioti. I zašto uopšte hoće da se žene? Ovo je jedini dobar deo - ova jedna večera pred ženidbu. Posle ovoga, momci, počinje drugačija priča. Biće tu ženica, da, da, fino ti je to, samo posle će biti i ženicina mamica, to ti nije baš tako fino, a da vidiš kad dođe i ženicina tetkica i tetkicina mamica, e to ti nije fino uopšte, a tek kad li dođe i ženina baba! O, joj, ma ne znaš ti, pojma ti nemaš šta radiš! Ne znaš u šta ulaziš! A nijedna od njih nikada ti neće dati večeru ni upola ovoliku!","GOVORNIK:","Spremna je. Sad je pravo vreme da pevanjem dopratimo mladoženje do gozbe.","Ostatak hora prikazivao je do ovog trenutka, pantomimom, kako se venčana gozba poslužuje. Sada govornik i šestorica muškaraca iz hora staju na desnu stranu i pevaju prvi stih Venčane pesme 'koja nije zapisana'. Ispred njih sedaju četvorica mladih iz hora, i to pokretima kao da sedaju za niski sto, za venčanu gozbu. Jedan od njih seda, okrećući leđa publici.","HOR 'šapuće uglas':","Ko je onaj jedan?","GOVORNIK:","Ovde su četvorica ženika.","HOR II 'to jest, drugi član Hora':","Mi smo zgotovili venčanu gozbu za trojicu.","GOVORNIK:","Ko je onaj što tamo desno sedi?","U odeću od prošle večeri se obukao.","O, mladi čoveče, koga će da žene,","ovu gozbu za mladoženje ti ne jedi","šakama koje su pepelom pokrivene!","Ta 'odeća od prošle večeri' jeste žalilačka odeća koju nose plesači Crne Tugle tokom Prve noći Svetskog plesa, a ta noć je svetkovina žaljenja za mrtvima; odeća im je pripijena, crna, pokriva i ruke i noge, a šake i bosa stopala natrljani su belim pepelom. Sve dok nisu seli, taj Četvrti Mladoženja bio je sakriven među članovima Hora. Sad vidimo i njegovu odeću i vidimo da mu je glava pokrivena finim, tankim, crnim velom.","HOR I:","Doneću vodu.","GOVORNIK:","Hoćeš li ti ili nećeš","ruke da opereš","vodom koja iz plavog bokala teče","u činiju od gline?","HOR II:","Sipao sam vodu.","GOVORNIK:","O, mladi čoveče, koga će da žene,","Te svetkovine nisu","za ćutanje predviđene!","Četvrti Mladoženja na odgovara, nego samo sedi i malo se ljulja telom - kao što se radilo prethodne noći na svetkovini ožaljivanja.","GOVORNIK:","Mladiću, moraš reći","ime svoje žene,","ime Kuće njene.","ČETVRTI MLADOŽENJA:","Tirkiza se zove, to je njeno ime,","a potiče iz Serpentine.","HOR III:","Ovaj mora biti iz nekog grada drugog, govori tako čudno. Možda čak nije ni iz Doline. Možda je ovo osoba bez Kuće. Šta radi ovde on? Kod nas šta će?","ČETVRTI MLADOŽENJA:","Danas je mog venčanja dan,","a moja je Kuća Plave Gline.","GOVORNIK:","Onda lepo sedi i večeru jedi","koju ti spremismo","u tvojoj Kući, plavoglinskoj,","u kući tvog života;","pa kad bude pravo vreme,","mi ćemo te pesmom dati i izvesti","tvojoj nevesti, tvojoj ženi,","kući tvog braka,","kući tvoje dece.","Dok ih Govornik i Hor poslužuju, četvorica mladoženja jedu. Na levu pozornicu stupaju žene i radnja se premešta u taj prostor; na desnoj strani ljudi Plave Gline sede ili kleče nepomični. Žene ulaze pevajući jednu od pesama njihove Kuće, Serpentine, predviđenih za Drugi Dan Sveta, na primer 'Pesmu brojanja trava'. Te žene su Baka i Hor od deset, a ne kao što je uobičajeno devet, žena. Kad su sve ušle na pozornicu, pesma postepeno utihne, a one žurno krenu tamo-amo, izvodeći živahan i brz ples spremanja kuće.","BAKA:","Spremite sve.","Požurite! Brzo!","HOR 'razni glasovi, jedan po jedan, izgovaraju stihove':","Gde je metla za ognjište?","Je li položena postelja?","Nikako da nađem gajtan.","Al' neće njima trebati svetlo!","Doneću ja čaršave, one dobre. 'i tako dalje; improvizuje se.'","Spremno je, Bako!","BAKA:","Gde je ona, mlada naša,","gde je ona koju udajemo","večeras, gde je?","Iz Hora, dve mlade žene stupaju napred, jedna u nevestinskoj odeći koja je žuta, narandžasta i crvena, a druga u tamnoj žalilačkoj odeći od prethodne noći.","HOR 'šaputanjem uglas':","Ko je ona druga?","BAKA:","Hodi, hodi da te vidim, mila,","ti si sunce leta koje meni sja!","Ej, pa taj isti jelek sam nosila","kad sam se udavala ja!","Šta, ona druga, tamo, ko je?","PRVA NEVESTA:","Ne znam, Majko.","BAKA:","Sunčani sjaju, zoro moja!","Mudar je i ima sreće","taj čovek iz Gline Plave.","Dobro došao je ovde.","Hajde, vi njemu dopustite","za vašu sopstvenu korist","da stanuje pod ovim krovom","u Kući njegove dece,","dozvolite mu da uđe.","Dozvolite tom muškarcu da uđe!","HOR I:","Bako, slušaj.","Ima i druga.","Neka neznanka.","BAKA:","Ko je ova žena?","Druga Nevesta stoji nepomično i ne odgovara. Glava joj je pokrivena finim crnim velom.","BAKA:","Ti si gazila po ognjištu, devojko; imaš pepeo na stopalima. Sigurno ti je izgoreo hleb, devojko; imaš čađ na šakama. Da li si se pentrala po drveću, devojko? Imaš katran na licu. Zar se ti ne kupaš pre venčanja? Radi čega si ovde? Šta tražiš u mojoj kući, u venčanoj noći, drugoj noći Sveta?","HOR II:","Zašto ona plače","u noći venčanja?","BAKA:","Od koje si ti Kuće?","DRUGA NEVESTA:","Od serpentinske.","BAKA:","A iz kog domaćinstva?","DRUGA NEVESTA:","Kćer sam Poplave,","unuka Tojone.","BAKA:","Ne poznajem te ljude. Nisam čula za tu porodicu. Ne žive takvi u Čukulmasu. Ti mora biti da si odnegde drugde. Vrati se tamo. Ne možeš ući u ovo domaćinstvo i udati se. Za koga se, uopšte, udaješ?","DRUGA NEVESTA:","Udajem se za Groma","iz Druge Kuće!","Čim je ona to rekla, muškarci koji su na drugoj, desnoj strani pozornice ustaju i počinju da prilaze sredini pozornice, plešući polako i pevajući prvi stih 'Venčane pesme' veoma tiho i blago.","BAKA:","Ne znam ga. Ne živi u ovom gradu niko sa imenom Grom. Mora biti da si ti luda, ženo; mora biti da si neka šumkinja koja je izgubila pamet, jer je predugo živela sama. Izmišljaš svet. Ali ovo je svet koji je izmislio nas! I mi ga plešemo noćas. Možeš plesati sa nama, ako skineš svoju odeću od prošle noći i ako opereš ruke i noge, ali udati se ovde ne možeš, jer ovo nije tvoje domaćinstvo, niti ovde postoji ikakav muž za tebe.","DRUGA NEVESTA:","Dovešću muža svog","u kuću kćeri moje.","HOR 'šapatom uglas':","U kući kćeri njene.","BAKA:","O čemu govoriš, mlada ženo? To su gluposti. Svakako si luda. Sad je dosta ovoga. Odlazi, napolje idi, vrati se odakle si došla. Kvariš Venčanu noć. Idi!","Druga Nevesta se okreće i ide polako prema sredini pozornice, a žene tog domaćinstva stoje nepomično i gledaju je. Zaustavlja se i povorka ljudi koja je pošla iz hejima, pevajući; oni, nepomični, gledaju Četvrtog Mladoženju, koji istupa napred. Ta Nevesta i taj Mladoženja stanu licem u lice, gledajući se preko Šarke, pod drvetom madrone.","NEVESTA:","Nema kuće. Nade nema.","MLADOŽENJA:","Pevaju za nas,","venčati nas hoće.","NEVESTA:","Prekasno. Predugo.","MLADOŽENJA:","Mojom krivicom!","NEVESTA:","Sad nije važno.","Počinje da se okreće i polazi veoma sporo ka zadnjem delu pozornice, pored drveta. Iz Hora muškaraca istupa jedan starac i kaže Govorniku:","STARAC:","Mogu li ja govoriti s njom?","GOVORNIK:","Ne daj da ode!","STARAC:","Ženo u suzama,","Ime svoje kaži mi.","NEVESTA:","Bila sam Tirkiza.","STARAC:","Kćer Poplave,","Tojonine kćeri?","NEVESTA:","Ta devojka bejah ja.","STARAC 'Mladoženji':","Ti si Grom,","sin Potok-Igračice?","MLADOŽENJA:","Njen sin sam bio.","STARAC:","To su ljudi koji su umrli davno. Dug sam život imao, ali oni su pomrli mnogo pre nego što se rodih ja. Bili su mladi ljudi u ovom gradu, trebalo je da se venčaju, spavali su zajedno. Posvađali su se. Ne znam šta se desilo. Bila je to priča koju su ljudi pričali kad sam dete bio, priča iz davnina, a ja sam dete bio, nisam razumeo, nisam slušao pažljivo. Taj mladić je izgubio život; možda se ubio u gnevu. Možda je tako bilo. Ta mlada žena je rekla da će se udati za nekog drugog i zato se on ubio. A ona se nikad nije udala ni za tog drugog, ni za ma koga. Umrla je mlada i neudata. Ne znam kako je bilo. Možda se ubila. Sećam se samo tih imena i da su stari ljudi pričali o toj tužnoj priči koja se dogodila kad su oni bili mladi. Kako ste umrli? Jeste li se ubili? Surovo je to.","Mladoženja i Nevesta čučnu i počinju se njihati telom napred-nazad; ne odgovaraju.","STARAC:","Žao mi je.","To je davna prošlost.","Sad nije važno.","GOVORNIK:","Šta oni žele?","BAKA:","Zašto su došli ovde?","MLADOŽENJA:","Da se venčamo.","NEVESTA:","Da se venčamo.","GOVORNIK:","Mrtvi se ne mogu venčavati","u Života Kući.","Kako im možemo pomoći?","Baka dolazi napred, tako da se suočava sa Govornikom preko Šarke; ona stoji iza Neveste, on iza Mladoženje.","BAKA:","Mi nikako. Slušaj dobro:","mrtvi su! Ne može se raščiniti","učinjeno. Ne venčava se niko","u Četiri Kuće, s one strane.","HOROVI 'uglas, tiho, u pevanju-govorenju uz Neprekidni ton':","Venčanja neće biti","tamo gde žive oni,","u te Četiri Kuće.","Strašno su pogrešili tada.","Sad već su umorni od jada.","Venčanja biti neće.","BAKA:","Raščinjenja nema","tamo gde su sada.","GOVORNIK:","Moje srce ne može podneti","da jad živi duže od života.","Oni su živeli ovde,","bili su ljudi našeg grada,","bili su Plava Glina","i Serpentina, jednom.","Venčanje neka bude","za naše bivše ljude","ovde u našem gradu","u crnoj kući tuge","nek bude kraj tog jada.","Oh, nije zlo","da učinimo jednom to.","Starac zakoračuje na središnju pozornicu, pod drvo, između Neveste i Mladoženje.","STARAC:","To je moje domaćinstvo:","ja sam Govornik Crne Tugle.","Mislim da je to u redu.","Učiniti tako valja.","Jad raščiniti.","Dođite pragu mome,","deco Četiri Kuće,","Tirkizo i Grome:","ja vas prizivam: hajmo.","Venčanje biće vaše","ispod zemlje ove","u unutrašnjosti sveta.","GOVORNIK:","A vi, muškarci i žene,","iz Pet Kuća","pevajte im njihov brak!","Starac polazi pravo nazad, ka zadnjem kraju pozornice, ujedno i silazi sa izdignute srednje pozornice i nestaje sa vidika. Za njim odlaze i Duhovi. U trenutku kad se susretnu iza njega, uzimaju se za ruke, njena desna šaka dođe u Mladoženjinu levu. Dva Hora pevaju drugi stih Venčane pesme.","BAKA:","Ja vam kažem: ništa dobro","od ovog neće biti.","Nestali su i Starac i Duhovi. Horovi nastavljaju pevanje, a mlada nevesta Serpentinka stupa napred u svojoj divnoj odeći i susreće se sa jednim od mladoženja Plave Gline; njegova je odeća grimizna i u boji šafrana.","NEVESTA:","Dođi ti u moje domaćinstvo.","MLADOŽENJA:","Doći ću rado.","BAKA:","Zapevajte im tu pesmu, dakle!","GOVORNIK:","Pevajte im njihov brak!","Svi izlaze laganim plesom u koloni po jedan, duž linije koja vodi na levo, pevajući poslednje stihove Pesme venčanja, uz muziku, a na samom kraju uz Završni ton."]}