{"index":40,"title":"URLAJUĆI ČOVEK, CRVENA ŽENA i MEDVEDI","paragraphs":["Ceo ovaj tekst je prevod jednog rukopisa koji se nalazi u Biblioteci Madronske Lože Telina-nae.","Ovo je pozorišni komad sa muzikom. Bubnjevi udaraju pet i pet, čuje se Početni ton.","Devetoro pripadnika Medveđeg naroda pojavljuju se iza Planine, koja je na levoj strani, penju se preko nje, približavaju se.","Plešu uz muziku u Kući Smrti i Kiše.","Bodo počinje da urla, ispod pozornice, sa leve strane. Medvedi odlaze i čekaju iza Planine. Bodo izlazi na pozornicu, na levoj strani. Bodo je starac, on hramlje, plače glasno, dernja se i mlatara rukama.","Bodo kaže:","Za šta sam rođen?","Razlog kakav je?","Šta moram činiti ovde?","Odgovor mi dajte!","Odgovorite mi zašto! Zašto!","Odgovorite mi sad! Sad!","Medvedi počinju da opkoljavaju Bodoa dok viče i pleše. On im okreće leđa, ali kad pokušaju da ga uhvate, izmiče im; oni se kreću polako, a on je vrlo brz i pokretljiv. Malo po malo teraju ga prema Planini. On počinje da se penje na Planinu, vičući.","Bodo viče:","Zašto sam došao ovde","i zašto u ovoj kući živim?","Otkriću razlog!","Naći ću odgovor!","Jah! Našao sam!","Pada ničice. Medvedi se povlače iza planine. Bodo se diže na kolena, klanja se duboko, trlja licem po zemlji u krugovima, opruža se opet licem nadole po tlu, valja se, posipa se zemljom i najzad, u poniznom čučećem položaju, počinje da napeva u falsetu.","Bodo napeva:","O Otkrovenje!","O Saznanje!","Sveto obožavam,","božanskom se divim,","gospodara slušam,","odgovore čujem,","razumu verujem,","blistanju svetlosti!","O Večno-trajući!","Bezgranična silo!","Bezgranična silo!","Bodo to ritmički napeva i ponizno se klanja.","Avu dolazi na pozornicu odozdo, s leve strane. Ona je debela žena sa crvenom kosom.","Ide prema Bodou i Planini. Medvedi se približavaju, idu jedan za drugim iza nje, oprezno.","Avu kaže:","Nema tamo ničeg.","Prljavo ti lice.","Nema odgovora pravog","na pitanje pogrešno.","I šta ćemo sad?","Bodo, i dalje obožavajući, slepo grabi rukama po vazduhu, pa dograbi Avu. Steže je, uz besni krik, i pleše joj silovanje i ubistvo. Medvedi hitaju napred i plešu joj rastrzanje na komade i proždiranje. Ona sve to gleda pasivno, kao mrtva. Kad je ples završen i muzika staje. Uz pratnju bubnjeva i Neprekidnog tona ona ustaje i prelazi na desnu pozornicu, gde pleše kroz sve Četiri Kuće, a onda silazi sa pozornice. Bodo stoji plačući, besni, treska nogama, urla.","Bodo urla:","Radi čega sam rođen?","Zašto sam ovde?","Zašto sam poslat ovamo?","Kakvo je značenje?","Koji je razlog?","Odgovori mi! Sad!","Avu je iza pozornice došla opet na levu stranu. Penje se na binu s leva, baš kao i prvi put i hoda ka Bodou. Medvedi čuče iza Planine.","Avu kaže:","Znam jednu tajnu.","Bodo kaže:","Reci mi tajnu!","Avu kaže:","Nijedna tajna se ne kaže.","Ne može biti kazana.","Misao ne može nju pomisliti.","Ne može biti podneta.","Dođi u Dolinu.","Bodo viče:","Zavrnut vrat! Nečista!","Ogavna! Vanprirodna!","Tvoje moći su zle.","Tvoje tajne su ništavilo.","Ti si stara tama,","surova, bezumna,","prastara, prazna.","Prazno je u tebi,","praznina, mrak,","beznadežnost, zlo,","dolino tame!","Pokušava da je odagna od sebe, ali ona se drži za njega, baca se ničice pred njegove noge, prati ga vukući se na kolenima, napevajući i preklinjući.","Avuin napeva:","Zračnosti! Blistavilo!","Puno, prelivajuće,","izlivajuće blistavilo!","Upotrebi me! Zapovedaj mi!","Sveto obožavam,","božanskom se divim,","gospodareva naređenja izvršavam,","odgovore slušam,","razumu verujem,","blistanju svetlosti!","Daj mi svoju silu!","Daj mi svoju silu!","Bodo viče:","Onda lezi, ženo!","Evo te sile,","ja ti je dajem.","Lezi dole i jedi zemlju!","Avu radi kako joj je rekao, leže licem u zemlju, jede zemlju. Bodo je grli da obavi analni snošaj. Ona se uvija unazad, grabi ga i pleše da će Bodou polomiti vrat, da će Bodoa kastrirati i da će ga proždrati. Medvedi stupaju napred i plešu jedenje kostiju koje im ona dobacuje.","Avu peva:","Evo su kosti sile,","pojedite ovu, jedite i ovu.","Cevanica moći,","plećka vlasti,","lobanja snage,","jedite ovo, Medvedi, jedite.","Bodo je tokom ovog plesa pasivan, kao mrtva osoba. Kad je ples završen, muzika prestaje. Uz bubnjeve i neprekidni ton Bodo ustaje i odlazi plešući, desno, kroz sve Četiri Kuće, najzad silazi sa bine.","Avu puzi četvoronoške ka Medvedima, da im se pridruži. Svi zajedno čuče iza Planine. Nema nikakve muzike osim Kontinuiranog tona.","Bodo izlazi s leve strane, idući četvoronoške. Čučne, tuče se šakama po licu, rida.","Avu polazi četvoronoške napred, čuči blizu njega, rida.","Medvedi dolaze, podižu Avu i Bodoa pažljivo i nose ih na Planinu. Tamo ih ostavljaju, pa odlaze četvoronoške, kao životinje, na levu stranu.","Avu i Bodo sede na planini. Počinje Neprekidni ton.","Avu kaže:","Je li do kraja učinjena šteta","koju moramo jedno drugom naneti?","Bodo kaže:","Ne, nikad, nikad.","Ona se nanosi i nanosi beskrajno.","Avu kaže:","Jadovati zauvek,","to je ceo moj odgovor.","Bodo kaže:","Besneti zauvek,","to je celo moje pitanje.","Avu kaže:","Planina je Dolina.","Bodo kaže:","Dolina je Planina.","Avu kaže:","Koji je, onda, put?","Bodo kaže:","Nema puta.","Bubnjevi počinju da udaraju četiri-četiri. Muzika počinje.","Avu kaže:","Ovo je put, način.","Bodo i Avu ustaju i počinju plesati u mestu, na Planini. Plešući, napevaju.","Bodo i Avu napevaju:","U neznanju,","nevešto,","heja, heja,","u mraku,","u tišini,","heja, heja,","slabo, jadno,","podbacujući, gubeći,","heja, heja,","boluješ, ti si bolesna osoba,","umireš,","heja, heja,","čitavo ovo vreme","umireš,","znači, praviš dušu","ne znajući kako se to radi,","nemajući moć,","znači, imaš život,","ne idući dalje,","znači ideš dalje,","umirući živiš,","čitavo ovo vreme","heja, heja,","heja, heja,","heja, heja,","heja, heja.","Dok traje taj njihov napev, Medvedi se sa desne strane penju na pozornicu, prelaze Planinu iza njih, sad hodaju uspravno i odeveni su u belo, imaju maske u duginim bojama, pokrivene su im glave, nose kišne čarobnjačke štapiće.","Avu i Bodo kažu:","Ovo su nam vodiči,","njih se bojimo.","Heja, heja.","Medvedi pevaju sa Avu i Bodoom dok njih dvoje plešu u mestu:","Kiša pada","u kišnom delu godine","u kišnom","delu godine","u delu godine","kišnom, kišnom,","pada, pada, kiša pada.","Bubnjevi udaraju pet-četvorno, čuje se Završni ton.","Ovaj dramskim komad načinila je Jasna od Opsidijana Telina-nae."]}