{"index":41,"title":"TABETUPAH","paragraphs":["Tabetupah je bio usmeni oblik, ali nikakve kazne nisu pretile ni onome ko je zabeleži. Tu malenu priču/dramu izgovarali su neformalni recitatori, obično dvoje, ponekad samo jedan, ili troje, obično pokraj vatre založene na otvorenom prostoru, noću, ispred letnje kuće, ili kod ognjišta u kišno doba 'drugi naziv za tabetupah bio je 'ognjišna predstava''. Izvođači nisu stajali i glumili svoje uloge, nego su ih jednostavno govorili: to je bila predstava samo za uho i duh.","Neki tabetupasi bili su klasika, izgovarali su se od reči do reči tačno pri svakom izvođenju; primer toga je 'Poljski zec'. Izvodilo ga je dvoje govornika koji su uzimali naizmenične odlomke, ili samo jedan govornik koji je nekoliko puta menjao glas. Reči se nisu menjale nikad, a poslednja rečenica bila je poslovična.","POLJSKI ZEC","- O, zeče iz polja! Nisi tako misaon kao ja, ali si daleko lepši!","Zato se trampe on i zec.","- O, mužu! Kako si lep postao! Sve žene u gradu će hteti da spavaju u našoj postelji!","Imao je seks sa svim ženama.","Zečeva žena je pobegla od svog muža, suviše je ružan bio. Čovekova žena je pobegla od svog muža, suviše je zgodan bio.","- O, čoveče! Da mi vratiš uši. I noge hoću da mi vratiš. Kakva je korist od razmišljanja?","Ali čovek odskakuta.","Većina tabetupaha je improvizovna na dobro znane teme, ili u skladu sa dnevnim događajima. Sledeći tabetupah odrecitovale su dve sredovečne žene, verovatno same autorice, pokraj jedne ognjišne vatre u Čukulmasu:","ČISTOTA","- Šta je sad?","- Onaj ružni lešinar, eto šta je. Samo lešine hoće da jede. Baca na mene kosti koje preostanu, sere strašne snove u moju glavu. Smrdim na tu moju lešinarsku dušu. Prečisti me, o Kojoto!","- Pa šta ja jedem, ovčije posleporođajne ostatke i pseća govna.","- Ti si vetar posle čijeg duvanja svet ostaje čist.","- A ti bi čisto htela? Nema problema! kaže Kojota i tako dune da lešinar načisto izleti iz te žene, a žena načisto izleti iz svih devet Kuća i nađe se baš nigde. Čišćenje kuće, ja volim čišćenje kuće! kaže Kojota. Da ne preterah?","Komični ton je u tabetupasima uobičajen, čak i kad je predmet ozbiljan; mnogi tabetupasi bili su pričice o voljenim kuštravim psima ili, naprosto, nepristojne šale. Dva mladića izgovorila su sledeću pošalicu, 'on' dubokim i pompeznim tonom, 'ona' iskrenim i slatkim:","ONA: Mislim da ću se popiškiti u ovom senovitom kutiću. A-joj, a-joj, ovde piški neki nepoznati čova. Ko bi to mogao biti? Nije iz Unmalina. A-joj, a-joj, koji divan kurac! Kooooo-liki je! O, zdravo, čoveče iz Doline, kako si?","ON: Znači, tu si ti, Ženo iz Doline. Moja Kuća je Crvena Tugla iz","Telina-nae.","ONA: Ooo, koja šteta, grdna šteta, brate. Eh, peh. Takva dugačka","kurčina.","ON: Šta? Ovo ovde?","ONA: Da. To tu.","ON: Ma to nije moj. Taj pripada ovom mom drugaru iz Žute Tugle,","koji, evo, stoji iza mene, vidiš? Moram da mu pomažem da ga","pridržava celom dužinom da bi pišao.","ONA: Sigurna sam da bih i ja mogla da mu pomognem!","Jedini potpuno ozbiljni tabetupah koji smo pribavili bio je delom u prozi, a delom u petosložnim stihovima; daje klimaks jedne priče koja je možda čak i starija od prethodne. Izgovarao ga je Menjanje iz Unmalina; kad je trebalo da dočarava ženski glas, govorio je blagim šapatom. Priču je nazvao svojim sopstvenim imenom, 'Menjanje'.","MENJANJE","ONA: Pamti, dragi moj,","nikad pogled svoj","ti ne okreni","meni; to nikad.","Ne vidi mene.","ON: Zapamtiću to.","Ostani ovde,","spavaj uz mene,","spavaj u tami.","ONA: Da, ovde spavam.","ON: U mraku stiže","pre svetla ide.","Ja je ne videh.","Tako je bojažljiva i snebiva se toliko, da mi ne dopušta da vidim njenu krasotu. Došla mi je u noći, kad sam bio u brdima u lovu i dovela me ovde. Ne dopušta nikakvu svetlost svetiljke ni vatre ovde u ovoj sobi njene kuće gde ja živim po ceo dan čekajući nju. A ovo je divna visoka kuća. Noću dolazi ona, po mraku.","Lepotu krije,","ali ja znam je,","znaju mi ruke,","moje telo zna,","i moj um je zna.","A oči je žele!","Danas sam zaptio sve prozore tako da ni zrak svetla ne može ući. Sad ona ne zna da već je zora. Toliko dugo smo se voleli ove noći! Spava pored mene. Ja sad ustajem, u mraku idem do prozora. Odvaliću zaptiveni prozor i pustiću svetlo unutra - to će biti sledeći tren - sad!","ONA 'gotovo nečujno': Aho!","ON: Gde si? A ja gde?","Vidim: košuta beži!","Postelja trava","mokra. Zidova","nema uopšte.","A brda - svuda;","nebo, sunca sev,","i košute beg!"]}