{"index":1,"title":"REČNIK I LIKOVI","paragraphs":["Aki - delfin, podoficir sa Kalafije.","Džilijan Baskin - lekar i predstavnik Zemaljskog veća. Plod genetskog inženjeringa upražnjenog na ljudima.","Bei Čohoaun - sintijski špijun.","Beskrajon - Proviđenje, luda sreća.","Biblioteka - skladište informacija koje odražava galaktinski poredak; arhiva referenci i znanja sakupljenog od doba Praotaca.","Braća Noći - rasa galaktinskih pokrovitelja.","Brukida - delfin-metalurg.","Emerson D'Anit - čovek-inženjer dodeljen 'Brazdaču'.","Čarls Dart - neošimpanza-planetolog.","Epizirah - pripadnik štićeničke rase podređene tanduima. Nasledno posvećen u psihičke aktivnosti.","Fin - govorni naziv za neodelfina.","Grozdasti plićak - retko posećeno, nenaseljeno područje gde je nađena Napuštena flota.","Gubru - pseudoptičija galaktinska rasa, neprijateljski raspoložena prema Zemlji.","Hoaki - neodelfin Torsiops.","Herbi - mumija prastarog zvezdanog putnika, nepoznatog porekla.","Heurikija - neodelfin Stenos.","Hikahi - ženski neodelfin, treća po starešinstvu na 'Brazdaču'.","Iki - prastaro ostrvo smrti i razaranja.","Tošio Ivašika - podoficir sa kolonijskog sveta Kalafije.","Kalafija - svet koji su kolonizovali ljudi i neodelfini.","Kanteni - jedna od retkih galaktinskih rasa naklonjenih ljudima.","Karranci - (ljudska rasa ovo ne može izgovoriri) galaktinska rasa toliko duboko promenjena tokom uzdizanja da je dovedena do ludila.","Kikvi - amfibijska prerazumna bića, domoroci na planeti Kitrup.","Kinink - hibridna škola discipline koja kombinuje logično ljudsko razmišljanje sa nasleđem Kitovskog Sna.","Kipiru - prvi pilot 'Brazdača'. Potiče sa Atlasa.","Kraidaiki - kapetan istraživačkog broda 'Brazdač'.","Krat - komandant Soro flote.","K'ta-Džon - posebna varijanta neodelfina Stenosa. Niži podoficir na 'Brazdaču'.","Makani - brodski hirurg na 'Brazdaču'; ženski neodelfin.","Ignacio Mec - stručnjak za uzdizanje, dodeljen 'Brazdaču'.","Moki - neodelfin Stenos.","Napuštena flota - potopljena grupa ogromnih svemirskih brodova, prastara i neotkrivena do dolaska 'Brazdača'.","Nis mašina - pseudointeligentni kompjuter koji je Tomas Orli pozajmio od predstavnika Timbrima.","Tomas Orli - predstavnik Zemaljskog veća, plod genetskog inženjeringa upražnjenog na ljudima.","Pila - rasa galaktinskih pokrovitelja, deo klana Soro, neprijatelji Zemlje.","Praoci - mitska prva rasa koja je zasnovala galaktinski poredak i Biblioteku pre nekoliko milijardi godina.","Primalac - pripadnik rase štićenika Tandua. Nasledno posvećen u psihičke aktivnosti.","Primalni - polujezik kojim se koriste obični, nemodifikovani delfini na Zemlji.","Deni Sadmen - čovek-egzobiolog.","Sahot - neodelfin Stenos. Lingvista, član dodeljen 'Brazdaču'.","Sintijac - pripadnik jedne od tri galaktinske rase prijateljski raspoložene prema Zemlji.","Soro - rasa galaktinskih pokrovitelja, neprijatelji Zemlje.","Stenos - govorni izraz za neodelfina čiji genetski materijal uključije fragmente koji potiču od zemaljske vrste delfina Stenos bredanensis.","Stenos bredanensis - vrsta običnih, nemodifikovanih delfina na Zemlji.","Hanes Suezi - čoek-inženjer.","Štićenik - vrsta koja je dostigla punu inteligenciju zahvaljujući genetskom uzdizanju koje je izvršila pokroviteljska rasa.","Takata-Džim - neodelfin Stenos, vicekapetan na 'Brazdaču'.","Tandu - ratoborna galaktinska rasa, neprijatelji Zemlje.","Tenanijci - ratoborna galaktinska rasa.","Timbrimi - galaktinska rasa prijateljski nastrojena prema Zemljanima, na glasu po svojoj inteligenciji.","Tišt - ženski neodelfin, četvrti oficir na 'Brazdaču'.","Tursiops - govorni izraz za neodelfina bez nasleđa Stenosa.","Tursiops amicus - savremeni neodelfin. 'Prijateljski tuponosi'.","Tursiops truncatus - prirodni tuponosi delfini na Zemlji.","Ugovorna rasa - štićenička rasa služi pokrovitelje i time vraća taj dug.","Uzdizanje - proces kojim starije rase zvezdanih putnika uvode nove vrste u galaktinski poredak, kroz odabiranje i genetski inženjering. Tako nastala štićenička rasa služi svog pokrovitelja tokom ugovornog razdoblja da bi mu uzvratila za ovu uslugu.","Vataceti - neodelfin-podoficir."]}