{"index":100,"title":"90. KRAIDAIKI","paragraphs":["Ječali su. Uvek su bili bolni. Eonima ih je život boleo.",": Slušajte :","Pozvao je na jeziku drevnih božanstava, podstičući Karrranke% da mu odgovore.",": Slušajte : Vi Duboko Skriveni - Vi Tužni, Naruženi : Zovem Iz Spoljašnjosti : Molim Da Saslušate :","Turobna pesma je prestala. Osetio je nagoveštaj razdraženosti. Osetio ju je i sluhom i psihički, kao želju da se otera dosadna muva.","Pesma žaljenja se nastavila.","Kraidaiki je nastavio da pokušava i navaljuje. Plutao je kraj kabela koji je 'Brazdač' ostavio za sobom, dišući pod vazdušnom komorom svojih saonica, pokušavajući da zadobije pažnju drevnih čovekomrzaca, koristeći elektronski šapat udaljenog robota da bi pojačao svoju poruku.",": Zovem Iz Spoljašnjosti : Tražim Pomoć : Vaši Davni Mučitelji Su I Naši Neprijatelji :","To je bilo pomalo preterano. Požurio je, stvarajući zvučne slike, kad je osetio da zadobija njihovu pažnju.",": Mi Smo Vaša Braća : Hoćete Li Nam Pomoći? : Jednolično zapevanje iznenada se pojačalo. Psi-zračenje je postalo ljutito i tuđinsko. Čujni deo zaškripao je kao smetnje. Da nije izučavao More snova, Kraidaiki bi bio siguran da bi mu sve to bilo sasvim neshvatljivo.","+ NE SMETAJ NAM! -","- IDI ODAVDE! MI +","+ NEMAMO BRAĆE -","- NE TREBA +","+ NAM SVEMIR -","- GUBI SE! +","Kraidaikiju je glava zvonila od moćnog odbijanja. Ipak, psi-snaga je bila ohrabrujuća.","'Brazdačevoj' posadi sada je bio najpotrebniji saveznik, bilo kakav saveznik. Morali su imati neku pomoć, makar odvraćanje pažnje, ako promućurni plan Tomasa Orlija o obmani i prerušavanju računa na uspeh. Ma koliko strana i ogorčena, ova podzemna stvorenja nekada su bila svemirski putnici. Možda će naći malo zadovoljstva pomažući drugim žrtvama galaktinske civilizacije.","Ostao je uporan.",": Gledajte! : Slušajte! : Vaš Svet Je Opkoljen Onima Koji Se Upliću U Gene : Oni Traže Nas : I One Male Koji Dele Ovu Planetu Sa Vama : Hoće Da Nas Izmene : Kao Što Su Izmenili Vas : Uplešće Se U Vaše Lične Patnje :","Stvorio je soničnu sliku velikih flota brodova i dodao im razjapljene ralje. Stvorio je preko njih utisak zlonamernosti.","Sliku je razbio gromki odgovor.","+ NAS SE TO NE TIČE! -","Kraidaiki je odmahnuo glavom i usredsredio se.",": Možda Traže I Vas :","+ OD NAS NEMA KORISTI -","- ONI TRAŽE SAMO VAS! +","+ NE NAS! -","Odgovor ga je ošamutio. Kraidaiki je imao snage samo za još jedno pitanje. Pokušao je da sazna šta bi oni uradili da su napadnuti.","Pre nego što je završio, odgovorili su mu škrgutanjem koje se nije moglo izraziti čak ni čulnim znacima drevnih bogova. To je bio pre urlik protivljenja nego odgovor. Onda su se odjednom zvuci i metalni odjeci prekinuli. Ostao je da pluta, dok mu je u glavi odzvanjalo od njihovog besa.","Učinio je sve što je mogao. A sada?","Jedino mu je preostalo da zatvori oči i meditira. Sonarom je stvorio spiralu i utkao u nju odjeke okolnih grebena. Njegovo razočaranje se stišalo kad je osetio da se kraj njega uobličava Nukapai, sa telom stvorenim od njegovih zvukova i šumova mora. Izgledalo je kao da se trlja o njega i Kraidaiki je pomislio da bi gotovo mogao da je oseti. Iskusio je kratak seksualni drhtaj.",": Nisu Dobar Narod : oglasila se.","Kraidaiki se tužno nasmešio.",": Ne, Nisu Dobri : Ali Povređeni Su : Ne Bih Uznemiravao Takve Pustinjake Bez Preke Potrebe :","Uzdahnuo je.",": Pesma Sveta Kao Da Kaže Da Mi Neće Pomoći :","Nukapai se nasmešila njegovom pesimizmu. Promenila je ritam i tiho, vedro zazviždala.","* Idi u dubinu","I slušaj sutrašnji vetar","* Idi u dubinu","Predviđanja, predviđanja... *","Kraidaiki se usredsredio da bi je razumeo. Zašto je govorila trinarnim, koji mu je sad bio težak koliko i anglički? Postojao je drugi jezik, istančan i moćan, koji su sada mogli koristiti. Zašto ga je podsećala na njegovu nesposobnost?","Protresao je glavu, zbunjen. Nukapai je tvorevina njegovog uma... ili je ograničena na zvukove koje je mogao stvoriti sopstvenim glasom. Pa kako je onda uopšte mogla govoriti trinarni?","I dalje je bilo tajni. Što je dublje silazio, pojavljivalo ih se sve više.","*Idi u dubinu","Dubinu iz tamnih noći","* Idi u dubinu","Predviđanja, predviđanja - *","Ponovio je u sebi poruku. Da li je to značilo da se nešto može saznati iz budućnosti? Da li je suđeno da nešto neizbežno izvede Karranke% iz njihove izdvojenosti?","I dalje je pokušavao da reši zagonetku, kad je začuo zvuk motora. Nekoliko trenutaka je osluškivao. Nije mu bilo potrebno da uključuje hidrofone na saonicama kako bi poznao ritam.","Oprezno, oklevajući, maleni svemirski brod zavirio je u kanjon. Sonar je polako prešao sa jednog kraja na drugi. Reflektori su se zaustavili na ožiljcima koje je na morskom dnu ostavilo 'Brazdačevo' kretanje. Pretraživali su delove napuštene opreme i na kraju se zaustavili na njegovim saonicama.","Kraidaiki je žmirkao pod jarkom svetlošću. Široko je otvorio usta u znak dobrodošlice. Ali glas mu je otkazao. Prvi put posle više dana osećao je bojažljivost i strah da progovori, jer bi se zagrcnuo i kod najjednostavnijih reči i ispao bi budala.","Brodski zvučnici preneli su jedan uzdah sreće, elegantno jednostavan.","* Kraidaiki! *","Obuzelo ga je zadovoljstvo kad je prepoznao glas. Uključio je motore saonica i odvojio se od monofilamenta. Dok je ubrzavao prema otvorenom ulazu na skif, pažljivo je izgovarao reči na angličkom, jednu po jednu.","\"Hikahi... drago mi... je... što... te... opet... čujem...\""]}