{"index":119,"title":"107. TAKATA-DŽIM","paragraphs":["\"Zovem bojnu flotu! Zovem bojnu flotu pred sobom! Govori poručnik Takata-Džim iz Istraživačke službe Zemlje. Želim da pregovaram! Molim vasss, odgovorite!\"","Zvučnik je ostao nem. Takata-Džim je opsovao. Radio mora raditi. Uzeo ga je sa saonica Tomasa Orlija, a ljudi uvek održavaju svoju opremu! Zašto Galaktinci ne odgovaraju?","Čamac je bio predviđen da njime upravlja više od jedne osobe. Nagla i neočekivana nesreća na ostrvu primorala ga je da napusti svoje Stenose. Sad nije imao nikoga da mu pomogne. Morao je da radi dva ili tri posla istovremeno.","Posmatrao je ekran za taktiku. Oblak žutih svetala uputio se prema njemu sa galaktinskog severa. Flotila je delovala kukavno u poređenju sa velikim armadama koje su banule u sistem pre samo nekoliko nedelja. No, i dalje je predstavljala strašnu usredsređenost vatrene moći. Uputili su se pravo prema njemu.","Osim toga, sve je ostalo bilo u haosu. Planeta je bila prekrivena znakovima oslobađanja energije - uraganima vrele pare tamo gde su se aktivirali vulkani u moru. A iznad severne polulopte besnela je opšta bitka.","Takata-Džim je povećao rezoluciju na ekranu i video još jednu flotu. I ona je krenula prema njemu.","Eter je bio ispunjen hukom glasova. Svaka talasna dužina doprinosila je povećanju zbrke. Je li to bilo objašnjenje zašto ga niko ne čuje?","Ne. Galaktinci imaju istančane kompjutere. Mora da je kriva njegova oprema. Nije bilo vremena za proveru pre uzletanja!","Takata-Džim je nervozno posmatrao mapu.","Leteoje pravo u jato ajkula u nadi da će pregovaranjem postići zaštitu 'Beazdača' i konačno oslobođenje. No, setio se izraza lica Džilijan Baskin, pre nedelju dana, kada je predložio da daju Itijima sve što požele. Mec ga je tada podržao, ali sad mu se u sećanju pojavio izraz ženinog lica. Sažaljivo ga je pogledala i kazala da fanatici nikad tako ne postupaju.","\"Uzeće sve što imamo, učtivo se zahvaliti i odmah nas skuvati u ulju\", rekla je.","Takata-Džim je odmahnuo glavom. Ne verujem. Osim toga, sve je bolje od onog što ona namerava!","Posmatrao je ekran za taktiku. Prva flota bila je udaljena samo sto hiljada klikova. Kompjuter mu je najzad dao podatke o brodovima. Bile su to bojne krstarice Soroa.","Soroi! Takata-Džim je osetio da mu se iz prednjeg želuca podiže žuč. Prisetio se svih priča koje je čuo o njima.","Šta ako odmah otvore vatru? Šta ako ih ni ne zanimaju zatvorenici? Pogledao je svoje bojne kontrole. Naoružanje na čamcu bilo je bedno, ali ipak...","Pružio je ruku oklopa da dodirne prekidač za naoružanje... makar zbog ono malo utehe koju mu je to moglo pružiti."]}