{"index":120,"title":"108. 'BRAZDAČ'","paragraphs":["\"Sad su se obe velike flote pokrenule prema Takata-Džimu!\"","Džilijan je klimnula glavom. \"I dalje me obaveštavaj, Vataceti.\" Okrenula se. \"Tišt, koliko možemo ostati prikriveni tektonskim smetnjama?\"","\"Naša antigravitacija primetna je već pet minuta, Džilijan. Ne možemo još mnogo odlagati, leteći iznad vulkana. Ako hoćemo da išta postignemo, moramo dobiti na visini.\"","\"Preko nas je prešao dugotalasni ssskaner!\" javio je osmatrač. \"Nekoliko brodova iz bitke nad Orlijevim položajem postalo je radoznalo!\"","\"Znači - to je to\", objavila je Tišt. \"Idemo.\"","Džilijan je odmahnula glavom. \"Daj mi još pet minuta, Tišt. Ne brinu me zaostali brodovi sa severa. Drži me sakrivenu od glavnine flote još samo malo!\"","Tišt se naglo okrenula u oksivodi, ostavljajući za sobom mehuriće. \"Srećni Ka! Kreni na jug-jugozapad, prema onom novom vulkanu!\"","Džilijan je napeto gledala u ekran. Mala plava tačka pokazivala je dugački čamac kako leti prema grupi od preko trideset mnogo većih tačaka.","\"Hajde, takata-Džime\", promrmljala je. \"Mislila sam da te poznajem. Dokaži mi!\"","Preko radija se nije čuo ni glas od odbeglog poručnika. Tošio mora da je obavio svoj posao i onesposobio sve aparate na ostrvu.","Plava tačka približila se na oko sto hiljada kilometara od neprijatelja.","\"Telemetrija! Takata-Džim je pripremio oružje!\" objavio je Vataceti.","Džilijan je klimnula glavom. Znala sam. Momak je gotovo čovek. Morao bi imati ličnost daleko jaču nego što sam ikada pomislila, a da to ne uradi, makar samo radi samopouzdanja. Ma koliko izgledalo besmisleno, ko bi se suočio sa neprijateljam, a da se ne osigura što bolje može?","Sad još samo malo bliže...","\"Džilijan!\" povikao je oficir-osmatrač. \"Ne mogu da p-poverujem! Takata-Džim je...\"","Džiulijan se pomalo tužno nasmešila. \"Pusti da pogodim. Naš hrabri vicekapetan je otvorio vatru na čitavu bojnu flotu.\"","Tišt i Vataceti okrenuli su se i pogledali je raširenih očiju. Slegnula je ramenima. \"Ma, hajde. Bez obzira na sve što je počinio, ne možemo reći da Takata-Džim nije bio hrabar.\"","Iscerila se da sakrije sopstvenu nervozu. \"Budite spremni.\""]}