{"index":130,"title":"118. 'BRAZDAČ'","paragraphs":["Zaseda kraj gasnog džina bila je potpuno neočekivana. Neprijatelj je prišao blizu, koristeći gravitaciju velike planete da bi napravili oštar hiperboličan zaokret. Nisu ni bili pripremljeni za napad sa boka.","U poređenju sa njihovom vratolomnom jurnjavom, 'Brazdač' je gotovo bio nepokretan. Sručio se na dve krstarice dok su prolazile i bacio pred njih mrežaste niti antimaterije.","Jedan od bojnih brodova pretvorio se u užarenu kuglu pre nego što su 'Brazdačevi' kompjuteri stigli da ga identifikuju. Štitovi su mu verovatno bili oštećeni posle dugih borbi.","Druga krstarica bila je u boljem stanju. Štitovi su joj se presijavali zlokobnim purpurom, a tanke niti metala koji je eksplodirao obasjavale su joj trup. No, prošla je kroz zamku i počela ljutito da usporava.","\"Nemamo sreće, promašiće i naše mine\", objavila je Tišt. \"Nismo imali vremena da ih savršeno rasporedimo.\"","\"Ne možemo sve imati\", odgovorila je Džilijan. \"Odlično si postupila. Trebaće im vremena da se vrate do nas.\"","Tišt se zagledala u ekran, osluškujući svoju nervnu vezu. \"Možda će im trebati i veoma mnogo vremena ako motori ne budu proradili. Padaju u zavojitoj putanji prema planeti!\"","\"Fino. Hajde da ih pustimo i postaramo se za ostale.\"","'Brazdač' se po inerciji udaljavao od džinovske planete pravo prema novoj grupi nadirućih krstarica. Pošto su videli zasedu, svih pet brodova žurno je podešavalo kurs.","\"Sad ćemo ustanoviti koliko dobro dejstvuje 'Trojanski morski konj'\", rekla je Džilijan. \"Prva grupa je dovoljno blizu da bi očitala naše motore i otkrila da su zemaljskog porekla. Ovi momci suviše su udaljeni. Je li Suezi izmenio naše odavanje energije u skladu sa tenanijskim standardima, kao što je planirano?\"","Vataceti je potvrdno zazviždao. \"Učinjeno je. Sssuezi kaže da nam to smanjuje sposobnost. Podseća vas da naši motori nisu tenanijski.\"","\"Prenesi mu moju zahvalnost. Sad se držite. Sve zavisi od toga je li ova družina onako nemaštovita kao što je to Tom pretpostavljao. Aktivirajte psi-štitove punom snagom!\"","\"Razumem!\"","Detektori energije su se osvetili kad su ih pridolazeći brodovi skenirali zracima za sondiranje. Šarolika grupa Itija kao da je za trenutak oklevala, a onda su se razdvojili.","\"Prvi, četvrti i peti ubrzavaju da bi priošli pored nasss!\" Objavila je Tišt. Most je živnuo od vedrog žamora delfina.","\"A ostali?\"","Tišt je rukom oklopa pokazala dve tačke na holo-ekranu. \"Usssporavaju i preipremaju se za bitku! Uhvatili smo zrak poruke na Galaktinskom Desetom. Upućuju nam obredni izazov!\"","Tišt je odmahnula glavom. \"Zaista misssle da smo Tenanijci! Zato i hoće da se zaustave i obraćunaju se sa nama!\"","\"Ko je to?\"","\"Braća Noći!\"","Uveličavajući ekrani pokazali su oklopljene brodove koji su im se približavli, tamni, preteći i smrtonosni.","Šta sad? Džilijan je pazila da joj lice ostane mirno. Znala je da je delfini posmatraju.","Ne možemo im pobeći, naročito ne dok oponašamo tenenijske motore i nosimo ovaj teški tenanijski oklop. A samo bi budala prihvatila otvoreni sukob.","Ratoborna budala kao Tom, pomislila je ironično. Ili Kraidaiki. Da je neki od njih komandant, već bih pripremala posmrtne vence za Braću Noći.","\"Džilijan?\" Tišt ju je nervozno posmatrala.","Džilijan se pribrala. Sada. Odluči se!","Pogledala je u mašine smrti koje su im se približavale.","\"Pravo u ralje\", rekla je. \"Idemo prema Kitrupu!\""]}