{"index":134,"title":"122. 'BRAZDAČ'","paragraphs":["\"Taj kompjuter koji ste sve dosad skrivali prilično je zgodna mala naprava\", kazala je Tišt.","Džilijan se nasmešila. \"Zapravo, on pripada Tomu\".","Delfini su uviđavno klimnuli glavama. To je bilo dovoljno objašnjenje.","Džilijan se zahvalila Nis mašini za žurno prevođenje na tenanijski. Iz oblaka iskri koje su poigravale pred njom prošaputao je bestelesni glas između penušavih mehurića oksivode.","\"Ništa mi drugo nije preostalo, Džilijan Baskin\", rekao je. \"Vas nekoliko zalutalih Zemljana prikupili ste, ulećući u nevolje, više podataka nego što su moji gospodari otkrili za poslednjih hiljadu godina. I sam nauk o uzdizanju koristiće Timbrimima, koji su uvek voljni da uče - čak i od samoniklih.\"","Glas se utišao i čestice su iščezle pre nego što je Džilijan stigla da odgovori.","\"Grupa za signalizaciju vratila se sa osmatračnice, Džilijan\", rekla je Tišt. \"Tenanijci su otišli da jure naše senke, ali vratiće se. Šta ćemo sssada učiniti?\"","Džilijan je osetila drhtaje od adrenalinske reakcije. Dalje od ovog trenutka nije planirala. Postojalo je smao jedno što je očajnički želela da učini. Samo jedno mesto u celom svemiru kuda je želela da pođe.","\"Kitrup\", prošaputala je.","Džilijan se stresla. \"Kitrup?\" Gledala je Tišt, znajući kakav će biti odgovor, ali želeći da bude drugačiji.","Tišt je odmahnula glatkom glavom. \"Oko Kitrupa ssse na orbiti nalazi čitava flota, Džilijan. Nema borbi. Mora da se zna pobednik velike bitke. U ovom pravcu se velikom brzinom kreće nova eskadra. Velika. Ne bi trebalo da nam priđu toliko blizu da prozru naše lukavstvo.\"","Džilijan je klimnula glavom. Za trenutak nije bila u stanju da govori ali primorala se da izusti reč:","\"Sever\", kazala je kratko.","\"Vodi nas prema galaktinskom severu, Tišt... prema prenosnoj tački. Punom brzinom. Kada se dovoljno približimo, odbacićemo 'Morskog konja' i zbrisati što brže možemo... sa pepelom koji smo osvojili.\"","Delfini su se nagnuli nad svoja mesta. Tutnjanje motora dobijalo je na snazi.","Džilijan je otplivala do tamnog ugla kristalne komore, do mesta gde je u tenanijskom oklopu postojala pukotina, pa je mogla da vidi zvezde.","'Brazdač' je ubrzavao."]}