{"index":135,"title":"123. GALAKTINCI","paragraphs":["Odred Tandua i Soroa primicao se iscrpljenim izbeglicama.","\"Gospodarice, oštećeni tenanijski brod približava se prenosnoj tački putanjom za bekstvo.\"","Krat se izvila na svom ležaju i zarežala. \"Pa šta? Oštećeni brodovi već su napustili područje bitke. Sve strane pokušavaju da evakuišu svoje ranjenike. Zašto me uznemiravaš sad, kad smo gotovo pred odredištem!\"","Mali osmatrački oficir, Pila, otkasao je nazad u svoju jazbinu. Krat se nagnula, posmatrajući prednje ekrane.","Mala eskadra Tenanijaca borila se da očuva prednost. Ispred njih, na granici dosega, svetlucanje povremenih okršaja pokazivalo je da se vodeća grupa i dalje međusobno gloži, čak i dok se približava plenu.","Šta ako greše, upitala se Krat. Jurimo Tenanijce koji jure ostale, koji jure... šta? Te budale možda jure jedni druge!","Nije važno. Polovina Soro-Tandu flote nalazila se na orbiti oko Kitrupa, pa su Zemljani bili zarobljeni, ovako ili onako.","Obračunaćemo se sa Tanduima na vreme, pomislila je, i sami ćemo se susresti sa drevnima.","\"Gospodarice!\" povikao je Pila. \"Dobijamo poruku sa prenosne tačke!\"","\"Uznemiri me još jednom nečim nevažnim...\" Zagrmela je, preteći pružajući kandžu za parenje. Ali štićenik ju je prekinuo! Pila se usudio da je prerkine!","\"Gospodarice, to je zemaljski brod! Ismevaju nas! Prkose nam! Oni...\"","\"Pokaži mi!\" zasiktala je Krat. \"To mora da je neki trik. Odmah mi pokaži!\"","Pila se odgegao u svoje odeljenje. Na glavnom ekranu pred Krat pojavila se holo-slika čoveka i nekoliko delfina. Po obliku čoveka, Krat je videla da je u pitanju ženka, verovatno njihov vođa.","\"... glupa stvorenja koja ne zaslužuju naziv 'razumnjaka'. Budalasti, pre-razumni skorojevići nastranih gospodara. Izmigoljili smo se i pored sve vaše moći i oružja, smejući se vašoj trapavosti! Izmigoljili smo se i uvek će biti tako, sirota stvorenjca. A sad, kad smo ozbiljno isprednjačili, nikad nas nećete uhvatiti! Ima li boljeg dokaza da Praoci štite nas, a ne vas! Ima li boljeg dokaza...\"","Ismevanje se nastavljalo. Krat je slušala, razjarena, ali u isto vreme se naslađivala njihovom umetnošću. Ti ljudi su bolji nego što sam verovala. Uvrede su im opširne i visokoparne, ali imaju dara. Zaslužuju časnu, sporu smrt.","\"Gospodarice! Tandui pored nas menjaju kurs! I ostali njihovi brodovi napuštaju Kitrup i polaze prema prenosnoj tački!\"","Krat je očajnički zašištala. \"Za njima! Smesta za njima! I dosad smo ih pratili kroz svemir. Potera se samo nastavlja!\"","Posada se spokojno posvetila svojim poslovima. Zemaljski brod bio je u dobrom položaju za beg. Čak i u najboljem slučaju, potera će dugo trajati.","Krat je shvatila da nikako neće stići kući na vreme za parenje. Umreće negde u svemiru.","Čovek sa ekrana nastavljao je svoje izazivanje.","\"Bibliotekaru\", pozvala je. \"Ne razumem neke od izraza. Pronađi šta znači fraza,'uta-ta' na njihovom gnusnom, samoniklom jeziku!\""]}