{"index":2,"title":"","paragraphs":["IZ DNEVNIKA DŽILIJAN BASKIN","'Brazdač' hramlje kao pas na tri noge.","Juče smo preduzeli rizičan skok ispred samog nosa Galaktinaca koji nas progone. Jedino kolo verovatnoće koje je preživelo bitku kod Morgana gunđalo je i ječalo, ali na kraju nas je dovelo dovde, do područja slabe gravitacije oko male zvezde druge klase, patuljka po imenu Kitsemeni.","Biblioteka ima registrovan nastanjiv svet na orbiti oko nje, planetu Kitrup.","Reč 'nastanjiv' je suviše optimistička. Tom, Hikaki i ja proveli smo sate sa kapetanom u potrazi za još nekom mogućnošću. Na kraju je Kraidaiki odlučio da nas dovede ovamo.","Kao lekar, grozim se spuštanja na tako opasnu planetu, ali Kitrup je vodeni svet, a naša uglavnom delfinska posada mora imati vodu u kojoj će se kretati da bi mogla da osposobi brod. Kitrup je bogat teškim metalima i trebalo bi da poseduje sirovine koje su nam neophodne.","Takođe ima tu prednost da je slabo posećen. Biblioteka kaže da je tako već odavno. Možda se Galaktinci neće setiti da nas tu potraže.","Rekla sam to Tomu prošle noći, dok smo se držali za ruke i posmatrali kako disk planete postepeno raste u vidnom polju sa jedne od paluba za rekreaciju. Na prvi pogled, to je sasvim lep, plavičast svet, optočen pramenjem oblaka. Noćna strana delimično je osvetljena svetlucanjem vulkana i sevanjem munja.","Rekla sam Tomu da sam sigurna da nas niko neće slediti ovamo, izgovarajući proročanstvo što sam samouverenije mogla, ali nisam zavarala nikoga. Tom se smešio i ćutao, povlađujući mom napadu optimizma.","Doći će oni ovamo, naravno. Postoji samo nekoliko međuprostornih staza koje je 'Brazdač' mogao da iskoristi bez upotrebe prenosne tačke. Jedino se postavlja pitanje da li možemo završiti popravke i otići odvade pre nego što Galaktinci dođu po nas.","Tom i ja smo imali nekoliko sati za sebe, prvi put posle više dana. Vratili smo se u kabinu i vodili ljubav.","Pišem ovo dok on spava. Ne zanm kada ću ponovo imati prilike.","Kapetan Kradiaki upravo se javio. Želi da se oboje pojavimo na mostu, verovatno da bi nas fini videli i znali da su njihovi ljudski pokrovitelji u blizini. Čak i iskusan vasionski putnik kao što je Kraidaiki može ponekad da oseti takvu potrebu.","Kad bismo bar i mi, ljudi, imali neko takvo psihološko uporište.","Vreme je da završim i probudim svog umornog prijatelja. No, pre toga hoću da zabeležim nešto što mi je Tom rekao prošle noći, dok smo posmatrali olujna mora Kitrupa.","Okrenuo se prema meni, nasmešio onako neobično kao uvek kad ima nešto ironično na umu i odzviždao kratki haiku na delfinskom trinarnom.","* Zvezde podrhtavaju od oluje","* Vode gromovito tutnje -","* Ipak, jesmo li mokri, ljubavi? *","Morala sam da se nasmejem. Ponekad mislim da je Tom napola delfin."]}