{"index":24,"title":"20. GALAKTINCI","paragraphs":["Bitka je besnela svuda oko flotile malenih ksapiških ratnih brodova.","\"Upravo smo izgubili X'tau i X'lenu! To znači da je gotovo trećina ksapiške oružane sile nestala!\"","Stariji ksapiški poručnik je uzdahnuo. \"Pa? Mladiću, reci mi novosti, a ne ono što već i sam znam.\"","\"Naši pokrovitelji, Ksatini, koriste svoje štićenike kao reaktivni gas i jedva da upotrebljavaju vlastite snage. Pogledaj kako se drže u pozadini, spremni da odlete ako bitka postane suviše opasna! A nas mogu da pošalju napred!\"","\"Oni su uvek tako postupali\", složio se drugi.","\"Ali, ako ksapiška flota bude uništena u ovom uzaludnom okršaju, ko će štititi naša tri malena sveta i osiguravati naša prava?\"","\"Pa zar nemamo zato pokrovitelje?\" Stariji poručnik je znao da postaje ironičan. Podesio je ekrane da se odupru iznenadnom psioničkom napadu, a da pri tom nije promenio ni ton glasa.","Njegov podređeni nije se udostojio odgovora, nego je gunđao. \"Šta su nam ti Zemljani uopšte učinili? Čime su zapretili našim pokroviteljima?\"","Sažižući udar sa jedne od bojnih krstarica Tandua za dlaku je promašio levo krilo malog ksapiškog izviđača. Mlađi poručnik izveo je divlji manevar da bi ga izbegao. Stariji je odgovorio na pitanje kao da se ništa nije desilo.","\"Izgleda da ti ne veruješ u priču da su se Praoci vratili.\"","Mlađi je samo huknuo dok je podešavao nišane za torpeda.","\"Zgodno rečeno. I ja mislim da je to samo deo uvoda u uništenje Zemljana. Starije pokroviteljske rase smatraju ih za pretnju. Samonikli su i zato opasni. Propovedaju prevratničke zamisli o uzdizanju... što je još opasnije. Saveznici su sa Timbrimima, što je neoprostiva uvreda. I stiču pristalice - a to je ogrešenje koje se ne može prevideti.\"","Mali izviđački brod uzdrhtao je kad je otposlao torpedo prema razaraču Tandua, a zatim je ubrzao da bi se uklonio na vreme.","\"Pa, ja mislim da bi trebalo slušati Zemljane\", povikao je mlađi poručnik. \"Kad bi se sve štićeničke rase u Galaksiji istovremeno pobunile...\"","\"To se već dogodilo\", prekinuo ga je stariji. \"Pogledaj zapise u Biblioteci. Šest puta u istoriji Galaksije. I dva puta uspešno.\"","\"Ne! I šta se desilo?\"","\"Šta misliš da se desilo? Štićenici su postali pokrovitelji novih vrsta i ponašali su se prema njima isto kao i uvek!\"","\"Ne verujem! Ne mogu da verujem!\"","Stariji poručnik je uzdahnuo. \"Pogledaj sam.\"","\"I hoću!\"","Ali nije nikad to učinio. Neotkrivena mina verovatnoće ležala je na njihovoj putanji. Mali izviđački brod napustio je Galaksiju na živopisan, ali i krajnje smrtonosan način."]}