{"index":25,"title":"21. DENI I TOŠIO","paragraphs":["Deni je još jedanom proverila punjenja. U uskom prolazu oko korena svrdlastog drveta bilo je tamno i tesno. Svetiljka na njenom šlemu bacala je ukočene senke kroz gust lavirint korenčića.","Povikala je naviše. \"Jesi li blizu kraja, Tošio?\"","On je smeštao eksploziv u gornjim delovima, blizu površine metalnog brda.","\"Jesam, Deni. Ako si gotova, pođi dole. Stižem za koji minut.\"","Nije mogla ni da vidi njegova peraja u visini. Glas mu je bio izmenjen u uskom, vodom ispunjenom gustišu. Bilo je olakšanje što je mogla da iziđe.","Pažljivo je birala put naniže, boreći se protiv talasa klaustrofobije. Deni nikada ne bi odabrala ovakav posao, ali neko ga je morao obaviti, a dva delfina nisu bila sposobna za to.","Na pola puta zapela je o struk puzavice. Povukla je nogu, ali nije uspela da se oslobodi. Otimanje ju je samo čvršće uplelo i jasno se prisetila Tošiove priče o krvoločnoj travi. Gotovo ju je obuzela panika, ali primorala se da prestane sa batrganjem, duboko udahnula i pogledala zamku.","Bila je to samo osušena rašljika koja joj se obmotala oko jedne noge. Lako ju je presekla nožem. Nastavila je silazak sa više opreznosti i konačno izbila u pećinicu ispod metalnog broda.","Kipiru i Sahot su ih čekali. Cevasti aparati za disanje pokrivali su im usta i obmotavali im telo. Farovi sa dvaju saonica rasipali su svetlo kroz hiljadu niti koje kao da su ispunjavale prostor slojevima magle. Prigušeno svetlo dopiralo je u pećinu kroz otvor koji im je poslužio kao ulaz.","* Odjeci ovog kamenog kaveza","Ne znače srećno ribarenje za nas *","Deni je pogledala Sahota, nesigurna da li je dobro razumela pesnikov maštoviti trinarni.","\"O! da. Kad Tošio podesi upaljače, biće bolje da iziđemo odavde. Eksplozija će odjeknuti i ovde. Mislim da zaista ne bi bilo najzdravije čuti je.\"","Kipiru je klimnuo glavom u znak slaganja. Vojni upravitelj pohoda celim putem je uglavnom ćutao.","Deni se osvrnula po podvodnoj pećini. Mikroskopski, koraloliki strvinari izgradili su svoj zamak na bogatim silikatnim stenama okeanskog brežuljka. Tvorevina je rasla polako, ali kad je brdo konačno probilo površinu okeana, na njemu je postao moguć kopneni život. Među rastinjem koje je izniklo bilo je i svrdlasto drvo.","Ta biljka nekako je probila metalne slojeve brda i prodrla u organski iskoristljiv sloj ispod ostrva. Odavde su izvlačeni minerali i sakupljani iznad površine. Pećina je rasla i to će na kraju pretvoriti metalno brdo u naslage taloga.","Bilo je nečeg neobičnog u tom spoju, nečeg što je uznemiravalo ekologa u Deni. Mali mikroogranak Biblioteke na 'Brazdaču' nije ni pominjao metalna brda, što je bilo čudno.","Bilo je teško poverovati da je svrdlasto drvo moglo da se prilagodi ovakvoj ekološkoj niši postepeno, kao većina vrsta. Za drvo, uspeh je bio uslov tipa 'sve ili ništa' i zahtevao je veliku snagu i sposobnost opstanka. Deni se pitala kako je došlo do toga.","A šta se dešavalo sa brdima kada se uruše u pećine koje je za njih pripremilo svrdlasto drveće? Videla je neke provalije koje su progutale svoja brda. Bile su maglovite, mračne i očito mnogo dublje nego što bi to mogla očekivati.","Osvetlila je podnožje brda. Odrazi su zaista bili prilično zastrašujući. Deni je očekivala nešto iskrzano i nepravilno, a ne polje prekriveno jasnim metalnim udubljenjima na sjajnoj metalnoj površini.","Otplivala je do jedne od većih rupa, noseći kameru. Čarli Dart bi voleo da dobije slike i uzorke sa ovog putovanja. Znala je da ne treba da očekuje zahvalnost. Najverovatnije će svaka uzbudljiva fotografija kamena izazvati njegove ogorčene uzdahe, jer je Deni propustila da sledi tako očite tragove.","Duboko u jednoj jami nešto se pomerilo, previjajući se i polako se okrećući. Deni je premestila svetiljku i prišla bliže. Bila je to neka vrsta korena. Posmatrala je nekoliko plivajućih niti kako dolaze nadohvat izdanka i kako ih on hvata i uvlači. Uhvatila je i sama nekoliko za svoju torbu sa uzorcima.","\"Deni, idemo!\" Čula je Tošiov poziv i gunđavi zvuk saonica odmah ispod sebe. \"Hajde! Imamo samo pet minuta do eksplozije!\"","\"Dobro, dobro\", rekla je. \"Daj mi još minut.\" Profesionalna radoznalost začas je potisnula sve ostale misli. Deni nije mogla da zamisli razlog zbog čega bi živo biće zalazilo u tamnu unutrašnjost mase gotovo čistog metala. Posegnula je duboko u otvor i zgrabila pokretni izdanak korena, a onda se oduprla o podnožje brega i povukla iz sve snage.","Gipki koren je ispočetka delovao čvrsto i čak kao da se opirao. Deni je živo zamislila samu sebe uhvaćenu u zamku.","Koren se iznenada otkinuo. Deni je zaškiljila na tvrdi, svetlucavi vrh pre nego što ga je strpala u torbu za uzorke. Okrenula se i odgurnula od metalne površine.","Kipiru ju je prekorno pogledao kad se dočepala saonica. Usmerio je mašinu prema ulazu u pećinu i napolje, na dnevno svetlo, gde su čekali Tošio i Sahot. Nekoliko trenutaka kasnije, glasan potres razaslao je gruvajući odjeke prema plićacima.","Čekali su jedan sat, o onda su se vratili u pećinu.","Eksplozije su razbile deblo svrdlastog drveta na mestu gde je prodiralo kroz donju stranu metalnog brda. Otkinuti ogranci nastavljali su se u mračnu dubinu. Komadi otpadaka i dalje su padali iz otvora u dnu brda. Prostor ispod ostrva bio je ispunjen uskovitlanim komadićima rastinja.","Oprezno su se približili otvoru. \"Bolje da ga prvo proverim robotom\", rekao je Tošio. \"Možda je u oknu ostalo nešto nestabilno.\"","* Prepusti to meni - mali pentralo","* Nek robote vodi - nervni priključak *","Tošio je klimnuo glavom. \"Da, u pravu si. Učini to, Kipiru.\" Pošto je imao priključak nervnog pojačivača, pilot će moći da kontroliše sondu mnogo bolje nego Tošio. Od ljudi na brodu, samo su Emerson D'Anit i Tomas Orli imali ovu kiboršku spojnicu. Proći će još mnogo vremena dok većina ljudi bude mogla da podnese sporedne posledice implantacije priključka tako dobro kao delfini, kojima je to bilo mnogo potrebnije i koji su odgajeni da ga koriste.","Mala sonda odvojila se pod Kipiruovom kontrolom od zadnjeg dela saonica. Ubrzala je prema rupi i nestala u njoj.","Tošio nije ni najmanje očekivao da će odmah biti poslan nazad sa Kipiruom - na mesto gde se, po njegovom mišljenju, nijedan od njih dvojice nije baš proslavio ponašanjem. Važnost misije, da pomažu i štite dva važna naučnika, još ga je više zbunjivala. Zašto Kraidaiki nije odredio nekog drugog? Nekog pouzdanijeg?","Naravno, kapetan im je mogao narediti da odu sa broda samo da bi ih sve četvoro skinuo s vrata, ali ni to se nekako nije uklapalo.","Tošio je rešio da ne pokušava da razume Kraidaikijevu logiku. Ionako je bila potpuno nedokučiva. Možda je on baš zato i bio kapetan. Tošio je jedino znao da su i on i Kipiru rešeni da što bolje obave ovaj zadatak.","Kao kadet, zvanično je bio nadređen Kipiruu, ali po tradiciji su visoki podoficiri i piloti zapovedali kadetima, osim ako neko odozgo ne bi naredio drukčije. Tošio je trebalo da pomaže Deni i Sahotu u njihovim proučavanjima. Za pitanja sigurnosti starao se Kipiru.","Tošio se još čudio zbog toga što svi zastaju i pažljivo ga slušaju kada ima neki predlog; redovno su ga pitali za mišljenje. Trebaće mu vremena da se navikne na to.","Ekran je prikazivao sliku koju je slao robot - okomitu valjkastu rupu u penušavom metalu. Sve što je ostalo od utvrđenih oslonaca, koji su držali deblo svrdlastog drveta, bili su raskidani patrljci. Dok su posmatrali, pored kamere je protonulo nekoliko delova velike biljke.","Dok se robot podizao, svetlo odozgo polako je postajalo jasnije kroz gustu izmaglicu mehurića.","\"Misliš da je dovoljno široko da saonice prođu?\" upitao je Tošio. Kipiru je zazviždao da prolaz izgleda plovan.","Robot je isplivao u jezerce prečnika nekoliko metara. Njegova kamera doticla je obale, prenoseći slike plavog neba i gustog zelenog rastinja. Visoko stablo svrdlastog drveta srušilo se u šumu. Nagib obale jezerceta sprečavao je da se vidi pričinjena šteta, ali Tošio je bio siguran da nije palo prema urođeničkom selu.","Brinuli su se da bi eksplozija u unutrašnjosti ostrva mogla da upaniči lovce-sakupljače, ali odlučili su se na rizik. Rutinski pokušaj da savladaju podmukle litice na obali bio bi opasan, a da se i ne govori o nepotrebnom izlaganju galaktinskim špijunskim satelitima. Naizgled slučajan pad drveta na ostrvu teško da bi privukao pažnju posmatrača odozgo.","\"Oh-oh.\" Tošio se nagnuo nad ekran.","Deni mu je prišla. \"Šta je, Toš? Imamo problema?\"","Kipiru je zaustavio kameru baš kad je završavala posao. \"Pogledaj\", rekao je Tošio. \"Ono zupčasto parče korala nagnuto je nad jezerce. Moglo bi svakog časa da padne.\"","\"Pa, može li robot da podmetne nešto i učvrsti ga?\"","\"Ne znam. Šta ti misliš, Kipiru?\"","* Možda bi moglo -","nešto da uspe","* Ako probamo -","Da se kockamo *","Kipiru je pogledao svoje ekrane i usredsredio se. Tošio je znao da pilot sluša složeni obrazac zvučnih slika koje dospevaju do njega preko neuro-veze. Robot se, po Kipiruovim naređenjima, primakao ivici jezerceta. Njegove račvaste ruke dohvatile su sunđerasti metal obale i povukle ga naniže. Stvorila se kiša šljunka dok je pokušavao da se uspne na suvo.","\" Pazi!\" povikao je Tošio.","Iskrzani kamen se nagnuo. Kamera je pokazivala kako se zlokobno klati. Deni je ustuknula od ekrana. Kamen se prevrnuo i udario pravo u robota.","Sledio je kovitlac slika zavojitog spuštanja. Deni je nastavila da gleda u ekran, ali Tošio i Kipiru su preneli pogled na dno otvora. Iznenada se iz njega prosuo pljusak komadića koji su se tumbali u tamu u dubini. Otpaci su bleskali u mlazu svetla sa saonica pre nego što su nestali u bezdanu.","Posle duge tišine oglasio se Kipiru.","* Sonda je sad dole - pluća joj ne dišu","* Bio sam pošteđen - osećanja smrti","* Još mi zviždi - nasukane zvuke *","To je značilo da sonda i dalje šalje poruke Kipiruu iz sumornog bezdana u kome se konačno zaustavila. Njen maleni mozak i predajnik nisu bili uništeni i Kipiru nije pretrpeo potres koji bi nagli prekid neuro-veze doneo njegovom nervnom sistemu.","No, robotovi plovni rezervovari bili su uništeni. Bio je zauvek izgubljen.","* To mora biti - poslednja smetnja","* Zato ulazim -","pažljivo,","sporo -","* Deni, saonice - uzmi i pazi! *","Pre nego što su Kipiru ili Tošio stigli da ga zaustave, Sahot je skliznuo sa svojih saonica i otplivao. Uz brze pokrete začas je nestao. Kipiru i Tošio su se zagledali. Znali su da obojica misle isto: da su civili blesavi.","Mogao je bar poneti kameru sa sobom, pomislio je Tošio. No, da se zadržao zbog toga, Tošio bi imao prilike da za sebe zahteva sumnjivu povlasticu da lično izvidi prolaz.","Pogledao je Deni. Posmatrala je ekran robotske sonde kao da od njega očekuje obaveštenje šta se dešava sa Sahotom. Trebalo ju je podsetiti da otpliva i preuzme kontrolu nad drugim saonicama.","Tošio je uvek smatrao Deni Sadmen za običnog odraslog naučnika, prijateljskog, ali zagonetnog. Sad je video da ona uopšte nije tako mnogo starija od njega. Iako je imala ugled i status potpunog profesionalaca, nedostajala joj je sposobnost izbora koju je on stekao tokom obuke za oficira. Ona nikada neće naići na toliko ličnosti, situacija i problema kao što je on imao prilike tokom svoje karijere.","Ponovo je pogledao prema ulazu u otvor. Kipiru je nervozno izbacivao mehuriće. Uskoro će morati da odluče šta da rade ako se Sahot ne pojavi.","Sahot je očito bio genetski opit, ishod procesa kojim je niz osobina bio veštački menjan prema proračunatom optimumu. Ako se pokaže uspešnim, odgovorajući geni biće uključeni u standardnu garnituru neodelfinske vrste. Proces je ponavljao, mnogo bržim tempom, razdvajanje i mešanje osobina u prirodnom sistemu odabiranja.","Naravno, ovakvi opiti ponekad su donosili sasvim neplanirne ishode.","Tošio nije bio siguran da li veruje Sahotu. Bio je povučen, ali ne na Kraidaikijev nedokučivi način - dubok i promišljen. Smetalo mu je to, kao što mu je smetalo i licemerje nekih ljudi koje je poznavao.","Osim toga, postojala je neka seksualna igra između Sahota i Deni. Tošio nije izigravao čednost. Takve razbibrige nisu bile zaista zabranjene, ali znalo se da često dovode do problema.","Deni očito uopšte nije bila svesna nijansi u svome ponašanju, kojima je ohrabrivala Sahota. Tošio se pitao da li bi imao hrabrosti da joj kaže - ili ga se to nije ni ticalo.","Prošao je još jedan minut napetosti. Tek što se Tošio odlučio da pođe i sam, Sahot je izleteo iz otvora i sjurio se prema njima.","* Put je sasvim čist -","Prema vazduhu! *","Kipiru je potisnuo svoje saonice prema delfinu-antropologu i zapištao nešto u tako visokom registru da ni Tošiovo izvežbano kalafijsko uho nije moglo ništa da razume.","Sahot je iskrivio usta i zatvorio ih u oklevajućem izrazu pokoravanja. Ipak, bilo je nečeg prkosnog u njegovom oku. Bacio je pogled na Deni dok se okretao da bi pružio jedno od trbušnih peraja prema Kipiruovim ustima.","Pilot ga je simbolično gricnuo, a onda se obratio ostalima.","* Put nam je čist -","to mu verujem","* Hajdemo sada -","bez aparata","* Da dišemo, pričamo -","o našem poslu","* I sretnemo buduću -","braću pilote *","Saonice su ušle u šupljinu svrdlastog drveta i podigle se u obliku mehurića. Ostale su ih sledile."]}