{"index":30,"title":"26. KRAIDAIKI","paragraphs":["Čoveku odgajenom samo na ljudskom engleskom bilo bi teško da razume i najpravilniji anglički, čak i kad bi ga neodelfin pažljivo izgovarao. Sintaksa i mnogi koreni reči bili su isti, ali Londonac iz presvemirskog doba smatrao bi zvuke isto tako čudnim kao i glasove koji su ih izgovorili.","Izmenjeni otvor za disanje služio je delfinima i za stvaranje zvižduka, coktaja, samoglasnika i nekih suglasnika. Sonarni i mnogi drugi zvuci nastajali su u složenim rezonantnim šupljinama unutar lobanje.","Pri govoru, ovi odvojeni organi nekad su bili usklađeni, a nekad nisu. Čak i u najboljem slučaju, uvek je bilo produženih zvučnih samoglasnika. Govor je bio umetnost.","Trinarni je služio za opuštanje, za maštanje i lične razgovore. Zamenjivao je i znatno proširivao Primalni delfinski. Ali anglički je vezivao neodelfine za svet uzroka i posledica.","Anglički je bio jezik kompromisa između galasovnih mogućnosti dveju rasa - sveta ruku i vatre Čoveka i lebdećih legendi Kitovskog Sna. Govoreći ga, delfin se izjednačavao sa većinom ljudi u analitičkom mišljenju, razmatranju prošlosti i budućnosti, planiranju, korišćenju alata i vođenju ratova.","Neki promišljeniji ljudi pitali su se da li je stvaranjem angličkog delfinima zaista učinjena usluga.","Dva neodelfina nasamo bi mogla govoriti zgusnutu verziju angličkog, ne hajući za to da li zvuci odgovoraju engleskim rečima. Prešli bi na učestalosti nečujne za ljudsko uho, a suglasnici bi gotovo nestali.","Kinink je to dopupštao. Bila je važna semantika. Ako su gramatika, logika na dva nivoa i vremenska orijentacija bili anglički, jedino su bili bitni konkretni ishodi.","Kad je Kraidaiki primio Hikahin izveštaj, namerno je govorio ublaženom verzijom delfinskog angličkog. Hteo je primerom da joj pokaže kako je u pitanju lični razgovor.","Slušao ju je, istežući mišiće, roneći i jurcajući tamo-amo po rekreacionom bazenu. Hikahi je izlagala izveštaj o planetološkom sastanku, uživajući u slatkom mirisu pravog vazduha u svojim glavnim plućima. Povremeno bi prekinula i ubrzala uz Kraidaikija da se razmrda pre nego što nastavi.","U ovom trenutku njene reči nisu ni najmanje ličile na ljudski govor, mada bi dobar zapisivač glasova mogao da ih prevede.","\"...vrlo je zagrejan za to, kapetane. Zapravo, Čarli predlaže da ostavimo ovde malu istraživčku ekipu sa drugim čamcem, čak i ako 'Brazdač' pokuša sa bekstvom. I Brukida je zainteresovan za to. Bila sam pomalo zbunjena.\"","Kraidaiki je prošao ispred nje i odštektao brzo pitanje.","\"A šta bi bilo sa njima ako ih ostavimo, a zarobe nas?\" Ponovo je zaronio i ubrzao prema suprotnom kraju bazena.","\"Čarli misli da bi on i ostavljena ekipa mogli da se proglase za neborce, kao i Sahotova grupa na ostrvu. Kaže da je bilo takvih slučajeva. Na taj način, deo misije ostao bi očuvan, bez obzira na to šta se desilo sa nama.\"","Rekreaciona prostorija bila je u centrifugalnom prstenu 'Brazdača', sada nagnuta za oko deset stepeni. Zidovi su bili iskošeni i Kraidaiki je morao da pazi na plićake u ulaznom delu. Na vodi su ležale lopte, obruči i složene igračke.","Kraidaiki je brzo zaronio ispod hrpe lopti i iskočio iz vode. Obrnuo se dok je leteo kroz vazduh i pao je u vodu na leđa, uz pljusak. Pod vodom se opet okrenuo, izdigao se na površinu i uspravio, snažno udarajući repom. Zadihan, jednim okom je posmatrao Hikahi.","\"Već sam razmišljao o tome\", rekao je. \"Mogli bismo da ostavimo i Meca sa njegovim beleškama. Dao bih trideset haringi i desert od sardele samo da ga skinem sa repa.\"","Skliznuo je nazad u vodu. \"Šteta što je takvo rešenje nemoralno i nepraktično.\"","Hikahi je izgledala zbunjeno dok je pokušavala da razume njegove misli.","Kraidaiki se osećao mnogo bolje. Osujećenje koje je dostiglo vrhunac dok je slušao poruku Toma Orlija sada je nestalo. Mogao je da odloži, za neko vreme, potištenost koju je osetio dok je slušao čovekov plan.","Ostalo je još samo da se sasluša zvanično mišljenje Saveta broda. Nadao se da će neko imati bolju ideju, iako je sumnjao da je to moguće.","\"Razmisli\", zatražio je od poručnika. \"Proglašavanje za neborce vredelo bi ako mi budemo ubijeni ili zarobljeni, ali šta ako mi pobegnemo i povučemo za sobom naše drage Itije?\"","Hikahi je malo opustila vilicu - gest pozajmljen od ljudi. \"Naravno. Čujem. Kitsemeni je veoma izdvojen. Postoji mali broj puteva za dolazak i odlazak. Drugi čamac najverovatnije neće moći da se vrati u civilizaciju ako ostane sam.\"","\"Što bi značilo?\"","\"Postali bi brodolomci, na smrtonosnoj planeti, sa minimalnom medicinskom opremom. Izvinjavam se zbog nedostatka predviđanja.\"","Lako se okrenula, pružajući mu levo grudno peraje. To je bila civilizovana verzija drevnog gesta pokornosti, kao što su ljudski studenti plašljivo klimali glavom profesorima.","Sa malo sreće, Hikahi će jednog dana komandovati brodovima mnogo puta većim od 'Brazdača'. Kapetan i učitelj u Kraidakiju bio je ponosan na njenu skromnost i bistrinu. No, postojalo je još nešto u njemu što joj je namenilo još jedan zadatak.","\"Pa, uzećemo njihovu zamisao u razmatranje. U slučaju da moramo brzo prihvatiti plan, pobrini se da čamac bude snabdeven. I pod stražom.\"","Oboje su znali da je loš znak kada mere predostrožnosti moraju postojati i unutar broda.","Jarko prugasti gumeni prsten plovio je pored njih. Kraidaiki je osetio potrebu da ga pojuri... a hteo je da potisne Hikahi u ugao i mazi je sve dok... stresao se.","\"Što se tiče daljih tektonskih istraživanja\", rekao je, \"to ne dolazi u obzir. Džilijan Baskin je pošla na tvoje ostrvo da ponese zalihe Tomu Orliju i pomogne Deni Sadmen u proučavanju urođenika. Kad se vrati, može doneti uzorke stenja za Čarlija. To će morati da mu bude dovoljno. Mi ostali bićemo veoma zauzeti čim nam Suezi donese očuvane delove.\"","\"Suezi je siguran da je u olupini našao ono što nam je potrebno?\"","\"Prilično siguran.\"","\"Taj novi plan znači da ćemo morati da pomerimo 'Brazdač'. Uključivanje mašina moglo bi nas odati. No, pretpostavljam da nemamo izbora. Počeću da planiram pokretanje broda.\"","Kraidaiki je shvatio da to nikuda ne vodi. Ostalo je još malo vremena, najviše nekoliko sati do Suezijevog dolaska, a on je razgovarao sa Hikahi na angličkom... primoravajući je ličnim primerom da kruto i pažljivo razmišlja! Nikakvo čudo što ne vidi nikakav nagoveštaj, nikakav gest, nikakav mig da li bi njegov pokušaj bio prihvaćen ili odbijen.","Odgovorio joj je na trinarnom.","* Samo ćemo poći -","Ispod vode","* Do slomljenog broda -","Tihog, praznog","* Uskoro, dok bitka -","Reže tamu","* Ispunjava svemir -","Bleskom ognja","* Za vreme dok Orli -","Sekač mreža","* Daleko od nas","Čini","Pokušaje","* Daleko od nas","Traži","Otkrovenje","* Da rastera ajkule -","Da bi nas zaštitio *","Hikahi je zurila u njega. Ovo je bilo prvi put da je čula o tom delu Orlijevog plana. Kao i mnoge ženke na brodu, Hikahi je gajila platonsku naklonost prema Tomasu Orliju.","Trebalo je da joj saopštim novosti nežnije, ili da sačekam još malo!","Trepnula je jednom, dvaput, a onda je zatvorila oči. Počela je polako da tone, tiho jadikujući.","Kraidaiki je zavideo ljudima na rukama koje su mogle da grle spustio se za njom dotičući je vrhom tuponose njuške.","* Ne oplakujmo -","Snažnog letača","* Njegove pesme -","Pevaće mnogi *","Hikahi je tužno odgovorila.","* Da, ja, Hikahi -","Cenim Orlija","* I kapetana -","I svu posadu","* Sve je gotovo -","Ali ja žalim","* Džilijan Baskin -","Leči-telicu","* Gubitak je njen -","I njena tuga *","Posramljen, Kraidaiki je osetio da ga zastire veo utučenosti. Zatvorio je oči i vode su mu poslale odjek podeljene tuge.","Dugo su ležali jedno uz drugo, izdižući se da udahnu i ponovo se spuštajući.","Kraidaiki je bio daleko u mislima kad je konačno osetio da se Hikahi odvojila od njega. Ubrzo se vratila, nežno se tarući o njegov bok i pažljivo ga grickajući malim, oštrim zubima.","Kraidaiki je, u početku protiv svoje volje, osetio da mu se raspoloženje vraća. Prevrnuo se na bok i spustio dug uzdah pun mehurića kad je njeno maženje postalo izazovnije.","Voda je dobila srećniji ukus kad je Hikahi zapevušila poznatu pesmu, izvedenu iz jednog od najstarijih primalnih signala. Značila je, između ostalog, i 'život ide dalje'."]}