{"index":31,"title":"27. OSTRVO","paragraphs":["Noć je bila tiha.","Kitrupovi brojni mali meseci podizali su niske plime uz metalne litice stotinak metara daleko. Uvek prisutni vetrovi, koji su bez prepreka prelazili preko planetnog okeana, naletali su na drveće i mreškali lišće.","Ipak, u poređenju sa onim na šta su navikli proteklih meseci, vladala je teška tišina. Nije bilo sveprisutne buke motora koja ih je pratila od Zemlje, neprekidnog zujanja i škljocanja mehaničkih naprava, ni povremenih zadimljenih praskova usled kvara.","Nestali su i piskavi, zujavi uzdasi delfinskih razgovora. Čak su i Kipiru i Sahot bili odsutni. Dvojica delfina pridružila su se preko noći kitrupskim urođenicima u pomorskom lovačkom pohodu.","Površina metalnog brda bila je gotovo pretiha. Ono malo zvukova kao da su bili večiti. More, prigušena tutnjava udaljenog vulkana...","Kroz noć se pronelo nežno cviljenje, praćeno vrlo tihim zadihanim jecajem.","\"Eto ih opet\", uzdahnula je Deni, ne mareći naročito hoće li je Tošio čuti.","Zvuci su dolazili sa čistine na južnom delu ostrva. Preostalo dvoje ljudi pokušalo je da nađe mir što je dalje moguće od urođeničkog sela i otvora tunela. Deni je zažalila što ne mogu da odu još dalje.","Začuo se smeh, slab ali jasan.","\"Nikad nisam čula ništa slično\", uzdahnula je.","\"Tošio je pocrveneo i dodao još drva u vatru. Par na susednoj čistini imao je pravo na svoju samoću. Razmišljao je da li da to kaže Deni.","\"Pa oni su kao zečevi!\" Deni je htela da zvuči zlobno i pomalo zavidljivo, ali ispalo je samo gorko.","Tošio je to primetio. Iako je znao da ne bi trebalo, ipak se oglasio. \"Deni, svi znamo da ljudi spadaju u seksualne prvake Galaksije, mada su nas neki od naših štićenika pretekli u tome.\"","Gurnuo je štap u vatru. To je bilo prilično drsko reći. Osetio se kao ništarija ohrabrena zbog noći i želeo je da vatrom razbije napetost.","\"Šta si time hteo da kažeš?\" Deni ga je oštro pogledala.","Tošio se igrao štapom. \"Paaa... postoji rečenica u staroj drami... 'Ni tvoj delfin nije bio požudniji!' Šekspir nije bio prvi koji je poredio sposobnosti dva najinteligentnija sisara. Ne verujem da će neko smisliti način da se to izmeri, ali ponekad se pitam da nisu takve sklonosti preduslov inteligencije.","Naravno, to je samo jedna od mogućnosti. Ako uzmeš u obzir i ono što galaktinci kažu o uzdizanju...\"","Pričao je dalje, udaljavajući se polako od podbadanja, jer je primetio da je Deni malo nedostajalo da razbije svoju hladnoću pre nego što se okrenula i odvratila pogled.","Uspeo je! Počeo je igru i dobio je! Bila je to mala pobeda u igri za koju se pitao da li će ikad moći da učestvuje u njoj.","Umetnost peckanja je za Tošija uvek bila jednostrani doživljaj i uvek je izvlačio deblji kraj. Nadmudriti privlačnu stariju ženu veštim razgovorom i sagledanjem njene naravi, bila je prava majstorija.","Nije smatrao da je bio surov, mada je malo okrutnosti možda i bilo deo igre. Jedino je zasigurno znao da je ovo jedini način da navede Deni Sadmen da se više ne ponaša prema njemu kao prema detetu. Ako je zbog toga morala malo da strada njihova uzajamna naklonost, utoliko gore.","Ma koliko Tošio ne voleo Sahota, bilo mu je drago što mu je fin obezbedio oružje da načini pukotinu u Deninom oklopu.","Hteo je da pokuša još jednom, kad se oglasila Deni.","\"Žao mi je, Toš. Volela bih da čujem nastavak, ali idem u krevet. Imaćemo težak dan sutra, lansiraćemo Tomovu jedrilicu, pokazati Kikve Džilijan i isprobavati onog prokletog Čarlijevog robota. Predlažem da i ti odspavaš.\"","Okrenula se i umotala u vreću za spavanje na drugom kraju logora, blizu osmatračnica.","\"Tako je\", rekao je Tošio, možda malo previše revnosno. \"I ja ću tako učiniti, Deni. Laku noć. Lepo sanjaj.\"","Ćutala je, leđima okrenuta svetlucanju vatre. Tošio nije znao da li je budna ili spava.","Voleo bih da ljudi imaju bolje psi-sposobnosti, pomislio je. Kažu da telempatija ima i loših strana, ali sigurno bi bilo lepo ponekad znati šta se dešava u nečijoj glavi.","Bio bi mnogo manje zabrinut kada bih znao na šta ona misli... čak i kad bih otkrio da me jednostavno smatra za bezobrazno derište.","Pogledao je uvis, u nebo pokriveno krpastim oblacima. Kroz praznine između njih probijale su se zvezde.","Na dva mesta videle su se magline kojih prethodne noći nije bilo - znak da bitka i dalje besni. Presijavale su se u svim vidljivim bojama, a verovatno i izvan područja vidljive svetlosti.","Tošio je zahvatio šakom metalno-silikatnu prašinu i pustio je da mu kroz prste sipi na žar. Iskre metala treperile su kao zažarene konfete, kao zvezde padalice.","Otresao je dlanove i zavukao se u svoju vreću. Ležao je zatvorenih očiju, oklevajući da pogleda zvezde i razmatra svoje ponašanje.","Umesto toga, slušao je zvuke vetra i talasa u noći. Bili su pravilni i umirujući, kao uspavanka, kao more kod kuće.","S vremena na vreme učinilo bi mu se da razabire, na ivici čujnosti, uzdahe i nežni smeh sa južne strane. To su bili zvuci potpune sreće koji su ga ispunjavali tužnom čežnjom.","\"Eno ih opet\", uzdahnuo je za sebe. \"Zaista nikad nisam čuo ništa slično.\"","Vlažni vazduh ostavio je sloj znoja na njihovim telima.","Džilijan je liznula brčiće od soli nalik na suze sa gornje usne. Tom je na isti način uklanjao sjaj sa njenih grudi. Vlažnost njegovih usta osvežila joj je bradavice kad se povukao.","Uzdahnula je i mašila se talasaste kose na njegovom potiljku, što on, zbog blage proćelavosti, nije dopuštao. Odgovorio joj je prividnim ujedima od kojih su joj uzdrhtali listovi, butine i kukovi.","Džilijan je zakačila petu iza njegovog kolena i izdigla kukove do njegovih. Dah joj je bio ubrzan kad je Tom podigao glavu i pogledao je u oči.","\"Mislio sam da je ovo bila završnica\", šapnuo je pomalo promuklo. Teatralno je obrisao čelo. \"Trebalo bi da me upozoriš kad pređem preko granice i počnem da obećavam ono što ne mogu ispuniti.\" Uzeo ju je za ruku i poljubio joj dlan i zapešće.","Džilijan je prešla prstima preko njegovog obraza, lako mu dotakla vilicu, grlo i rame. Dohvatila je proređene čuperke malja na njegovim grudima i šaljivo ih povukla.","Prela je - ne kao domaća mačka, nego sa pretećom grmljavinom, kao ženka leoparda. \"Kad god poželiš, ljubavi. Mogu da čekam. Ti si mažda nezakoniti sin oplodne epruvete, ali ja te poznajem bolje od svih tvojih planera. Ti raspolažeš sredstvima kakva njima nisu ni na pamet padala.\"","Tom je već hteo da kaže kako je, bez obzira na planere, on sasvim zakoniti sin Mej i Brusa Orlija iz Minesote, u Zemaljskom Savezu... ali primetio je sloj tečnosti u njenim očima. Reči su joj bile grube, olake i zajedljive, ali stisak ruke na njegovim grudima pojačao se kad mu je pogledala u lice, krstareći pogledom, kao da želi da zapamti svaku crtu.","Tom se iznenada osetio zbunjeno. Hteo je da bude što bliže Džilijan njihove poslednje zajedničke noći. Kako bi mogli biti bliži nego u ovom trenutku? Njegovo telo bilo je pripijeno uz njeno i njen topli dah ispunjavao mu je nozdrve. Odvratio je pogled, osećajući se kao da ju je na neki način izneverio.","Onda je osetio nežno milovanje koje kao da se borilo protiv teškog osećanja zatvorenosti u njegovoj glavi. Meki pritisak nikako nije popuštao. Shvatio je da se bori protiv samog sebe.","Sutra odlazim, pomislio je.","Raspravljali su ko će od njih dvoje poći i on je pobedio. Bila je to gorka pobeda.","Zatvorio je oči. Odsekao sam je od sebe! Možda se nikad neću vratiti, a odsekao sam svoj najdublji deo.","Tom se iznenada osetio vrlo neobično, vrlo, sitno, kao da je nasukan na opasnom mestu, na čvrstoj prepreci između onih koje je voleo i opasnih protivnika, ne superjunak nego samo čovek, brojno nadmašen i na putu da prokocka sve što je imao. Kao da je bio sam.","Otvorio je oči i osetio dodir na licu.","Pritisnuo je obraz uz njenu ruku. U očima su joj još bile suze, ali i začetak osmeha.","\"Glupane jedan\", rekla je. \"Nikad me ne možeš napustiti. Zar to još nisi shvatio? Biću sa tobom i ti ćeš mi se vratiti.\"","Začuđeno je odmahnuo glavom.","\"Džil, ja...\" Pokušao je da govori, ali njena usta su ga sprečila kad ga je povukla naniže da bi ga gladno poljubila. Usne su joj bile vrele i nežne pod njegovim. Podsticala ga je prstima desne ruke.","Ipak, najviše od svega, njen opojni, slatki miris naveo ga je da shvati kako je, još jednom, ona bila u pravu."]}