{"index":4,"title":"1. TOŠIO","paragraphs":["Delfini su hiljadama godina pravili dosetke na račun ljudskih bića. Oduvek su smatrali ljude strašno smešnim. Činjenica da čovečanstvo čačka po njihovim genima i da ih uči tehnici nije mnogo promenila njihov stav.","Delfini su i dalje bili sveznalice.","Tošio je posmatrao upravljačku tablu svojih podvodnih saonica, pretvarajući se da proverava dubinomer. Saonice su mirno brujale na stalih deset metara ispod površine. Nije bilo potrebe za podešavanjima, ali ipak se usredsredio na tablu kad je Kapiru doplivao do njega - bez sumnje da bi počeo novo zavitlavanje.","\"Zazviždi Mala Ruko!\" Glatko, sivo telo načinilo je okret u obliku valjka sa njegove desne strane, a onda je delfin prišao bliže da ga nemarno osmotri. \"Zazviždi nam melodiju o brodovima i sssvemiru i povratku kući!\"","Kipiruov glas, odjekujući iz složenog sistema komora ispod lobanje, grmeo je kao fagot. Isto tako je mogao da oponaša i obou, ili tenor-saksofon.","\"Pa, Mala Ruko? Gde je tvoja pesssma?\"","Kipiru je hteo da bude siguran da i ostatak grupe sluša. Drugi delfini plivali su u tišini, ali Tošio je znao da ih čuju. Bilo mu je drago što se Hikahi, vođa pohoda, nalazi daleko napred, u izviđanju. Bilo bi mnogo gore da je ona tu i da naredi Kipiruu da ga ostavi na miru. Ništa što bi Kipiru rekao ne bi ga osramotilo toliko kao kad bi bio štićen poput bespomoćnog deteta.","Kipiru se lenjo okrenuo stomakom nagore, sasvim uz dečakove saonice, povremeno pokrećući peraja da bi ostao ukorak sa Tošiovom mašinom. U kristalno čistoj vodi Kitrupa, sve je izgledalo neobično prelomljeno. Vrhovi metalnih brda, nalik na korale, svetlucali su kao planinski lanci viđeni kroz izmaglicu sa drugog kraja dugačke doline. Plutajuće žute rašljike plovećih biljaka visile su sa površine.","Kipiruova siva koža fosforescentno se presijavala, a kao igla oštri zubi u njegovoj dugačkoj, uskoj njušci sinuli su sa izazivačkom surovošću koja je morala biti preuveličana... ako ne vodom, onda Tošiovom mašinom.","Kako jedan fin može biti tako zao?","\"Zar nam nećeš pevati, Mala Ruko? Pevaj pesmu koja će nam svima doneti bar piće kad se konačno izvučemo sssa ove takozvane planete i nađemo prijateljsku luku! Zazviždi tako da Sanjari sanjaju o kopnu!\"","Osim tihog predenja uređaja za recikliranje vazduha, Tošio je osećao i zujanje u ušima od pometnje. Svakog trenutka, bio je siguran, Kipiru će prestati da ga zove 'Mala Ruka' i počeće da koristi novi nadimak koji je upravo izabrao: 'Veliki Sanjar'.","Bilo je dovoljno strašno njihovo podsmevanje zbog toga što je načinio pogrešku i počeo da zviždi, prateći istraživačku grupu delfina - pozdravili su melodiju koju je pevušio odsutnog uma dobacivanjima i detinjastim pošalicama - ali da mu se podsmešljivo obraćaju titulom gotovo uvek rezervisanom za velike muzičare i za grbave kitove... to je bilo gotovo više nego što je mogao da podnese.","\"Sad mi se baš nešto ne peva, Kipiru. Zašto ne odeš da gnjaviš nekog drugog?\" Tošio se osećao pomalo pobedonosno što je uspeo da mu glas ne podrhtava. Na Tošiovo olakšanje, Kipiru je jedva zapištao nešto visoko i brzo na lošem trinarnom, gotovo primalnom delfinskom - što je samo po sebi bila vrsta uvrede. Tada se delfin izvio i krenuo prema površini po vazduh.","Voda je sa svih strana bila bistra i plava. Svetlucave kitrupske ribe, sa leđnim krljuštima koje su prelamale svetlost, prolazile su pored njega. Sve unaokolo imalo je boju i izgled različitih metala. Jutarnje sunce prodiralo je kroz bistro, mirno more i svetlucalo se na čudnim oblicima života ovog neobičnog i neizbežno smrtonosnog sveta.","Tošio nije primećivao lepotu Kitropovih voda. Mrzeo je planetu, obogaljeni brod koji ga je doveo ovamo i delfine koji su sa njim delili brodoloničku sudbinu, dok je sa gorčinom nalazio zadovoljstvo u prebiranju po uvredljivim odgovorima koje je mogao uputiti Kipiruu.","'Ako si tako dobar, Kipiru, zašto nam ne izvadiš malo vanadijuma?' Ili: 'Ne vidim zašto bih traćio ljudsku pesmu na delfinsku publiku, Kipiru.'","U njegovoj mašti ove opaske bile su sasvim delotvorne. U stvarnom svetu, Tošio je to znao, nikad ne bi mogao da kaže nešto slično.","Kao prvo, to nisu bili ljudi, već delfini čije su melodije bile zakonito sredstvo plaćanja u četvrtini svemirskih luka Galaksije. I dok su najvišu cenu dostizale tužne balade o njihovim krupnijim srodnicima, kitovima, Kipiruova vrsta mogla je kupiti piće na desetini svetova jednostavnim razmrdavanjem pluća.","U svakom slučaju, bila je velika greška pokušati naglašavati ljudsko poreklo pred bilo kojim članom posade 'Brazdača'. Stari Hanes Suezi, jedan od sedmoro ljudi na brodu, upozorio ga je na to čim su napustili Neptun, na samom početku putovanja.","\"Pokušaj, pa ćeš videti šta će se desiti\", upozorio ga je mehaničar. \"Smejaće se iz sveg glasa, a i ja, ako budem imao sreće da se nađem blizu. Neko od njih će ti verovatno pošteno odbrusiti! Ako postoji išta što delfini ne poštuju, onda je to čovek koji se bez ikakvih sopstvenih zasluga poziva na pripadnost pokroviteljskoj rasi\".","\"Ali Protokol...\" Tošio je pokušao da se pobuni.","\"Kakav crni protokol! Ta pravila su ustanovljena zato da bi se i ljudi i šimpanze i delfini ponašali kako treba kad su Galaktinci u blizini. Ako 'Brazdača' zaustavi Soro-patrola, ili ako budemo morali da zapitamo pilanske biblioteke za neke podatke, e, onda doktor Mec ili Tomas Orli - ili čak ti i ja - možda treba da se pretvaramo da komandujemo... zato što niko od tih uobraženih vanzemaljaca ne bi utrošio ni minut na tako mladu rasu kao što su delfini. Ali sve ostalo vreme svi primamo naređenja od kapetana Kraidaikija.","Prokletstvo, već i to bi bilo dovoljno gadno - puštati da te neki Soro zavitlava i pretvarati se da si zadovoljan jer je glupi vanzemaljac dovoljno ljubazan da prizna kako su ljudi nešto malo pametniji od vinskih mušica. Možeš li zamisliti koliko bi bilo teško kad bismo mi zaista morali da upravljamo ovim brodom? Šta da smo pokušali da pretvorimo delfine u ljubaznu, lepo vaspitanu, robovsku, štićeničku rasu? Da li bi ti se to dopalo?\"","Tošio je odlučno odmahnuo glavom. I sama zamisao da se prema delfinima ponaša onako kako se prema štićenicima obično odnosilo u Galaksiji bila je odbojna. Njegov najbolji prijatelj, Aki, je delfin.","Pa ipak, bilo je trenutaka, kao sada, kad bi Tošio poželeo da ima bar neku utehu što je jedini mlad čovek na svemirskom brodu punom odraslih delfina.","Svemirskom brodu koji u ovom trenutku nikuda ne putuje, podsetio se. Trenutnu ozlojeđenost zbog Kipiruovog bockanja zamenila je mnogo trajnija i dublja zabrinutost što možda nikad neće napustiti vodeni svet Kitrupa i vratiti se kući.","* Uspori svoj put - ti koji voziš *","* Grupa se skuplja - na ovom mestu *","* Hikahi stiže - čekamo na nju *","Tošio je podigao pogled. Brukida, postariji delfin-metalurg, plivao je pored njega sleva. Tošio je odzviždao odgovor na trinarnom.","* Hikahi stiže - stajem i čekam *","Postepeno je smanjio brzinu.","Na sonarnom ekranu video je sitne odbleske kako se iz daljine približavaju, sa strane i spreda. Izviđači su se vraćali. Podigao je pogled i ugledao Hist-t i Kipirua kako se igraju na površini.","Bruhida je prešao na anglički jezik. Iako je povremeno pištao i zamuckivao, ipak ga je govorio bolje nego što je Tošio uspevao sa trinarnim. Uostalom, delfini su tokom pokolenja menjani genetičkim inženjerstvom da bi se prilagodili ljudima, a ne obratno.","\"Jesi li našao t-tragove potrebnih materija, Tošio?\" pitao je Brukida.","Tošio je pogledao molekularnu rešetku. \"Ne, ser. Zasad ništa. Ova voda je gotovo neverovatno čista kad se uzme u obzir sadržaj metala u planetnom omotaču. Jedva da postoje bilo kakve soli teških metala.\"","\"A na dugotalasnoj ssslici?\"","\"Nema dejstva rezonance ni na jednoj liniji koju proveravam, iako je količina smetnji užasno visoka. Čak nisam siguran da bih mogao izdvojiti dvovalentni nikl, a da ne govorimo o ostalim materijama za kojima tragamo. Igleda kao da tražim iglu u plastu sena.\"","To je bilo paradokslano. Planeta je imala metala u izobilju. To je bio jedan od razloga što je kapetan Kraidaiki izabrao ovaj svet za utočište. Pa ipak, voda je bila srazmerno čista... dovoljno čista da delfini mogu slobodno da plivaju, mada su se neki žalili na svrab, a svakom je bio potreban postupak prečišćavanja kad bi se vratio na brod.","Objašnjenje je ležalo svuda oko njih, u biljkama i ribama.","Kalcijum nije ulazio u sastav kostiju kitrupskih oblika života. Ostali metali jesu. Vodu su prosejavali i prečišćavali biloški filteri. Kao ishod toga, more se svuda unaokolo presijavalo jasnim bojama metala i metalnih oksida. Blistava leđna peraja riba, srebrnaste čaure podvodnih biljaka - sve je bilo u kontrastu sa mnogo zemaljskijom zelenom bojom hlorofilnih listova i izdanaka.","Okolinom su preovlađivala metalna brda, ogromna sunđerasta ostrva stvarana milionima pokolenja koralnih bića, čiji su se organometalni egzoskeleti nagomilavali u velike, na vrhu zaravnjene planine koje su se izdizale nekoliko metara iznad nivoa vode.","Na vrhu ostrva raslo je stvrdlasto drveće, pružajući metalom obloženo korenje kroz brdo da sakuplja organske materije i silikate iz dubine. Drveće je počivalo na nemetalnom sloju na površini i obrazovalo šupljinu u unutrašnjosti metalnog brda. To je bila neobična formacija. 'Brazdačeva' Biblioteka nije nudila nikakvo objašnjenje.","Tošiovi instrumenti otkrili su nakupine čistog kalaja, brda hromirane okre, kolonije korala izgrađene od različitih oblika bakra, ali do sada nije bilo vanadijuma u pogodnom obliku iz koga bi se lako mogao izdvojiti. Nisu našli ni naročiti oblik nikla koji im je bio potreban.","Sada im je moglo pomoći samo čudo - takvo koje bi omogućilo posadi delfina, uz pomoć sedmoro ljudi i jednog šimpanze, da poprave brod i izgube se iz ovog dela Galaksije pre nego što njihovi gonioci stignu do njih.","U najboljem slučaju, imali su nekoliko nedelja prednosti. Inače će ih zarobiti neka od desetak ne baš sasvim razumnih vanzemaljskih rasa. U najgorem slučaju, to je moglo značiti međuzvezdani rat u razmerama kakve nisu viđene tokom milion godina.","Zbog svega toga Tošio se osećao malim, bespomoćnim i veoma mladim.","Tošio je mogao da čuje, vrlo slabe, visokofrekventne, solarne dozive izvidnika koji su se vraćali. Svaki daleki pisak imao je svoj obojeni kontrapunkt na ekranu skanera.","Dva siva oblaka pojavila su se sa istoka, uronivši na kraju u grupu iznad njega, šepureći se, razigrano poskakujući i podbadajući se.","Na kraju se jedan od delfina izvio i zaronio pravo prema Tošiu. \"Hikahi stiže i hoće da sssaonice budu na površini\", začegrtao je Kipiru tako brzo da su se reči stopile i postale gotovo nerazumljive. \"Pokušaj da se ne izgubiš na p-p-putu do gore.\"","Tošio je napravio grimasu dok je oslobađao balast. Kipiru nije morao tako jasno da pokaže svoj prezir. Čak i kad su normalno govorili anglički, delfini su obično zvučali kao raštimovana pištaljka.","Saonice su se digle u oblaku sitnih mehurova. Kad je stigao do površine, voda je otekla sa bokova u dugačkim, žuborećim potocima. Tošio je ugasio motor i okrenuo se na leđa da skine masku sa lica.","Iznenadna tišina bila je pravo olakšanje. Zavijanje motora saonica, odjeci sonara i pištanje delfina su nestali. Sveži povetarac prešao je preko njegove vlažne, ravne, crne kose i smanjio vrelinu koju je osećao u ušima. Nosio je mirise strane planete - ljutinu sekundarnog rasta starijeg ostrva, težak, uljast miris svrdlastog drveta na vrhuncu aktivnosti.","A preko svega je lebdeo slab, oštar miris metala.","Ne bi trebalo da im škodi, rekli su im tamo na brodu, najmanje ne Tošiu i njegovom vodootpornom odelu. Postupak prečišćavanja ukloniće sve teške elemente koji bi se možda nakupili tokom izviđačkog pohoda... iako niko nije zasigurno znao kakve ih još opasnosti mogu očekivati na ovom svetu.","Ali šta ako budu primorani da ostanu mesecima? Godinama?","U tom slučaju, mediconska oprema na 'Brazdaču' neće moći da se nosi sa postepenom akumulacijom metala. Vremenom će početi da se mole da jofurski, ili tenaninski, ili Soro-brodovi dođu i odvedu ih na ispitivanje ili nešto još gore - samo da bi se izbavili sa prelepe planete koja ih polako ubija.","To nije bila prijatna tema za razmišljanje. Tošiu je bilo drago kad je Brukida doplovio do njegovih saonica.","\"Zašto me je Hikahi pozvala na površinu?\" upitao je delfina. \"Mislio sam da treba da ostanem sklonjen za slučaj da već imamo špijunske satelite nad glavama.\"","Brukida je uzdahnuo. \"Pretpostavljam da misssli kako ti je pottreban odmor. Osim toga, ko bi primetio tako malu mašinu kao što su saonice, sa toliko mnogo metala unaokolo?\"","Tošio je slegnuo ramenima. \"Pa, to je lepo od Hikahi, svakako. Zaista mi je potreban odmor.\"","Brukida se podigao iznad vode, balansirajući nizom brzih pokreta repa. \"Čujem Hikahi\", objavio je. \"Evo je, ssstiže.\"","Dva delfina brzo su se približavala sa severa, jedan svetlosiv, drugi tamniji i pegav. Tošio je kroz slušalice mogao da čuje glas vođe ekspedicije.","* Obuzeta brigom ja - Hikahi zovem vas *","* Leđima slušajte - stomakom delajte *","* Smej se mojim rečima - ali se pokori *","* U grupu kraj saona - skupi se i slušaj *","Hikahi i Ssattatta naprvili su krug oko cele grupe i zaustavili se pred njima.","Među darovima koje je Čovečanstvo donelo neodelfinima nalazio se i povećan broj izraza lica. Jedva pet stotina godina genetičkog inženjeringa nije moglo učiniti u tom pravcu ono što je milion godina evolucije učinilo za čoveka. Delfini su i dalje izražavali najveći deo svojih osećanja zvukom i pokretom. No, više nisu imali onaj obavezan izraz koji su ljudi shvatali (do izvesne mere tačno) kao osmeh nekog ko se beskrajno zabavlja. Delfini su sada bili sposobni da izgledaju zabrinuto. Tošio je mogao da protumači Hikahin trenutni izraz kao tipičan primer nasekiranog delfina.","\"Fip-pit je nestao\", objavila je.","\"Čula sam njegov uzvik, južno od mene, a zatim više ništa. Tražio je SSassiju, koja je ranije nestala u istom pravcu. Ostavićemo crtanje mape i potragu za metalima i pokušaćemo da ih nađemo. Sssvi će nositi oružje.\"","Začulo se opšte nezadovoljno mumlanje. To je značilo da će delfini morati da odenu oklope koje tek što su imali zadovoljstvo da skinu pri napuštanju broda. Pa ipak, čak je i Kipiru shvatio neophodnost toga.","Tošio je zakratko bio zauzet bacanjem oklopa u vodu. Trebalo je da se odmah rašire u oblik u koji je delfinu pogodno da lako sklizne, ali uvek bi bar jedan ili dva delfina imali problema sa pričvršćivanjem oklopa za mali priključak nervnog pojačivača koji je svakom od njih stajao tik iznad levog oka.","Tošio je brzo obavio posao, sa nesvesnom lakoćom izvežbanih pokreta. Bio je zabrinut za SSassiju, plemenitu delfinku koja je uvek bila ljubazna i prijatna prema njemu.","\"Hikahi\", rekao je kad je vođa prošla pored njega, \"hoćeš li da pozovem brod?\"","Mala, siva Tursiops-ženka podigla se da bi ga pogledala u oči. \"Ne, Pentralo. Slušaćemo naređenja. Špijunski sateliti su možda već nad nama. Podesi sssvoje saonice tako da se vrate, pod automatskom kontrolom, ako ne uspemo da preživimo to što nas čeka na jugoistoku.\"","\"Ali nisu primećene nikakve veće životinje...\"","\"T-to je samo jedna od mogućnosti. Hoću da poruka stigne na brod kakva god bila naša sudbina... čak i ako nas sve zadesi spasilačka groznica.\"","Tošio je osetio hladnoću na pomen 'spasilačke groznice'. Čuo je za nju, naravno. To je bilo nešto čemu ni najmanje nije želeo da prisustvuje.","Razvijeni u strelce, krenuli su prema jugoistoku. Delfini su naizmenično klizili po površini, a onda bi zaronili da plivaju pored Tošiovih saonica. Okeansko dno izgledalo je kao beskrajni niz zmijskih tragova - prošarano neobičnim kraterima, nalik na ožiljke od boginja, mračnim i zlokobnim. U udolinama, Tošio je obično mogao da vidi dno, stotinu ili više metara duboko, zatamnjeno tamnoplavim rašljikama.","Dugački grebeni završavali su se u razmacima sjajnim metalnim brdima, nalik na nezgrapne tvrđave svetlucavih, šupljikavih oklopa. Mnoga su bila pokrivena gustim, bršljanolikim biljem u kome su se kitrupske ribe skrivale i razmnožavale. Jedno metalno brdo kao da se njihalo na ivici ponora - pećina koju je izdubilo njegovo sopstveno stvrdlasto drvo, spremno da proguta celu tvrđavu ćim se izvrši podrivanje.","Motor saonica hipnotiči je zujao. Praćnje instrumenata bilo je suviše jednostavno da bi zaposlilo Tošiov um. Iako to nije želeo, počeo je da razmišlja. Da se priseća.","Kada je pozvan da uzme učešće u svemirskom putovanju, sve je izgledalo kao jednostavna pustolovina. Već je bio položio Skakačku Zakletvu, pa su znali da je spreman da ostavi svoju prošlost za sobom, a bio im je potreban oficir nižeg ranga da pomaže u radu na novom delfinskom brodu.","'Brazdač' je bio mali istraživački brod jedinstvene izrade. Malo je rasa koje koriste kiseonik i imaju peraja, a otiskuju se na međuzvezdana putovanja, pa i one koriste veštačku gravitaciju radi udobnosti i uzimaju u najam pripadnike neke štićeničke rase da bi im izgradili brod i opsluživali ga.","Prvi delfinski brod morao je biti drugačiji. Projektovan je u duhu načela kojim su se upravljali Zemljani tokom dva stoleća: \"Kad god je moguće, drži se jednostavnosti. Izbegavaj korišćenje galaktinske nauke ako je ne razumeš\".","Dve stotine pedeset godina posle Kontakta sa galaktinskom civilizacijom, Čovečanstvo se još borilo da uhvati korak. Galaktinske rase koje su koristile eonima staru Biblioteku još pre nego što su se prvi sisari pojavili na Zemlji - popunjavajući tu opštu riznicu znanja glečerskom sporošću - izgledali su gotovo bogoliko primitivnim Zemljanima u njihovim ranim, nezgrapnim, sporim brodovima. Zemlja je, sada, imala ogranak Biblioteke, koji bi trebalo da joj pruži pristup do sveukupnog znanja sakupljenog tokom glaktičke istorije. No, tek poslednjih godina to je počelo da im pruža više pomoći nego zbunjujućih smetnji.","'Brazdač', sa svojim složenim sistemom centrifugalno povezanih bazena i bestežinskih radionica, mora da je izgledao neverovatno zastareo tuđincima koji su ga pregledali neposredno pre lansiranja. Pa ipak, za zemaljske neodelfine on je predstavljao veliki ponos.","Posle probnog putovanja, 'Brazdač' se zaustavio na maloj ljudsko-delfinskoj koloniji, Kalafiji, da pokupi nekoliko najboljih diplomaca sa tamošnjeg maleckog univerziteta. To je bila Tošiova prva, a verovatno i poslednja poseta staroj Zemlji.","'Stara Zemlja' i dalje je bila dom čak za devedeset odsto Čovečanstva, da se i ne pominju otale zemaljske razumne rase. Galaktinski turisti i dalje su se tiskali da bi piljili u dom onih enfants terribles koji su izazvali toliko komešanja za svega nekoliko stoleća. Otvoreno su nagađali koliko će dugo Čovečanstvo uspeti da preživi bez zaštite svojih pokrovitelja.","Sve vrste su imale pokrovitelja, naravno. Niko nije dostigao inteligenciju potrebnu za svemirska putovanja bez pomoći rase koja je već putovala. Zar nisu ljudi učinili to isto za šimpanze i delfine? Skroz unazad, sve do vremena Praotaca, prve mitske rase, svaku vrstu koja je govorila i letela svemirom uzdignuli su prethodnici. Nijedna vrsta nije preživela iz te davne ere, ali civlizacija koju su ustanovili Praoci, sa svojom sveobuhvatnom Bibliotekom, trajala je i dalje.","O sudbini samih Praotaca govorilo je mnogo legendi i čak nekoliko ozbiljno sukobljenih religija.","Tošio se pitao, kao i svi drugi tokom tri stotine godina, kako li su mogli izgledati pokrovitelji Čoveka. Ako su postojali. Možda je to bila neka od fanatičnih vrsta koje su postavile zasedu 'Brazdaču', a sad ga jure kao psi lisicu?","To nije bila prijatna pomisao kad se ima u vidu šta je 'Brazdač' otkrio.","Zemaljsko veće ih je poslalo da se pridruže raštrkanoj floti istraživačkih brodova koja je proveravala verodostojnost Biblioteke. Do sada je nađeno samo nekoliko manjih pukotina u njenoj savršenosti. Ovde zaturena zvezda. Tamo pogrešno zavedena vrsta. To je bilo kao da ste otkrili da je neko načinio listu sa opisom svakog zrna peska na plaži. Nikako ne možete proveriti celu listu, ni za hiljadu životnih vekova rase, ali možete pokušati sa slučanim uzorcima.","'Brazdač' je čeprkao po malom gravitacijskom zalivu, pedeset hiljada parseka izvan ravni Galaksije, kad je našao Flotu.","Tošio je uzdahnuo. To baš nije pošteno! Sto pedeset delfina, sedmoro ljudi i šimpanza; kako smo mogli znati šta smo našli?","Zašto smo baš mi morali da je nađemo?","Pedeset hiljada brodova, vaki veličine meseca. To su našli. Delfini su bili oduševljeni svojim otkrićem - najvećom Napuštenom flotom ikad otkrivenom, očito neverovatno starom. Kapetan Kraidaiki poslao je psi-poruku na Zemlju da bi dobio uputstva.","Prokletstvo! Zašto je zvao Zemlju? Zar izveštaj nije mogao da čeka dok ne stignu kući? Zašto da cela prislušlivačka Galaksija sazna da si našao Sargaško more prastarih olupina Bogu iza leđa?","Zemaljsko veće odgovorilo je šifrovanom porukom.","\"Sakrijte se. Čekajte naređenja. Ne odgovarajte.\"","Kraidaiki je poslušao, naravno. Ali ne pre nego što je polovina pokroviteljskih rasa iz Galaksije poslala svoje ratne brodove da nađu 'Brazdača'.","Tošio je zažmirkao.","Nešto. Konačno rezonantni odjek? Tako je, feromagnetni detektor pokazivao je slab odjek prema jugu. Usredsredio se na prijemnik, pun olakšanja što konačno ima šta da radi. Samosažaljenje je počelo da postaje napast.","Da. To mora da je prilično veliko nalazište. Da li da javi Hikahi? Prirodno, potraga za nestalim delfinima je najvažnija, ali...","Preko njega je pala senka. Pohod je išao duž ivice masivnog metalnog broda. Masa boje bakra bila je prekrivena gustim rašljikama neke zelene, viseće biljke.","\"Ne idi preblizu, Mala Ruko\" zazviždao je Kipiru odnekud sleva. Samo su Kipiru i saonice bili toliko blizu brda. Ostali delfini su ga široko zaobišli.","\"Ne znamo ništa o ovoj flori\", nastavio je Kipiru \"a blizu ovog mesta je nestao Fip-pit. Treba da ostaneš na sigurnom, unutar konvoja.\" Kipiri je lenjo načinio krug oko saonica, održavajući se laganim pokretima peraja. Pažljivo prkrštene ruke njegovog oklopa bacale su bakarni odsjaj sa metalnog broda.","\"Znači, sve je važnije od uzimanja uzoraka, je li?\" iznervirano je uzvratio Tošio. \"Ionako smo zbog toga došli ovamo!\" Ne pruživši Kipiruu priliku da odgovori, Tošio je nagnuo saonice i skrenuo prema senovitoj masi brda.","Zaronio je u tmasti predeo kad je ostrvo zaklonilo svetlo popodnevnog sunca. Mirujuće jato srebrnastih riba kao da se rasprslo, udaljavajući se od njega dok je nagnut plovio duž gustog, vlaknastog korova.","Kiprinu je zgranuto pištao iza njega kletvu na primitivnom delfinskom, što je pokazivalo na kolikoj je muci. Tošio se nasmešio.","Saonice su saradnički zujale dok se brdo, nalik na planinu, nadnosilo sa njegove desne strane. Tošio ih je nagnuo u stranu i zagrabio u najbliže treperavo zelenilo. Osetio je nadmoćno zadovoljstvo kad mu je uzorak ostao slobodan u ruci. Nijedan delfin ne bi to mogao da učini! Zadovoljno je savio prste, a onda se okrenuo da smesti hrpicu u vreću za sabiranje.","Potom je podigao pogled i video da je zelena masa, umesto da uzmakne, bliža nego ranije. Kipiruovo pištanje postalo je glasnije.","Plačljivko, pomislio je Tošio. Izgubio sam kontrolu za trenutak. Pa šta? Vratiću se u tvoj prokleti konvoj pre nego što stigneš da završiš stihovanu grdnju.","Jače se nagnuo ulevo i istovremeno podigao zaravnjeni pramac. Istoga trenutka shvatio je da je to bila taktička greška. Usporilo ga je dovoljno da grozd rašljika uspe da stigne do saonica.","Verovatno je na Kitrupu bilo i većih morskih bića nego što ih je pohod dosad video, jer su pipci koji su se sklopili oko dečaka očigledno bili predviđeni da hvataju krupan plen.","\"O, Koino-Anti! Sad sam uspeo!\" Pritisnuo je gas dokraja i odupro se jer je očekivao naglo ubrzanje.","Ubrzanja nije bilo. Saonice su ječale istežući dugačke, užaste strukove, ali nisu se ni pomerile. Onda se motor ugasio. Tošio je osetio sluzavi dodir na nozi, zatim još jedan. Pipci su počeli da ga stežu i vuku.","Dašćući, uspeo je da se okrene na leđa i da dohvati nož pričvršćen za butinu. Pipci su bili vijugavi i čvornovati. Čvorovi su se pripijali uz sve što bi dodirnuli, a kad je jedan okliznuo nadlakticu Tošiove nezaštićene leve ruke, dečak je uzviknuo od sažižućeg bola pri dodiru.","Delfini su se napolju dovikivali i čuli su se zvuci snažnog kretanja u blizini. Ali osim kratke nade da niko drugi nije uhvaćen, Tošio nije imao vremena da razmišlja o ičem drugom osim o borbi koju je vodio.","Uspeo je da oslobodi nož koji je sinuo kao nada. A nada je donela novu nadu kad su se dva mala struka prekinula pod njegovim oštrim udarcima. Za jedan veći trebalo mu je nekoliko sekundi da ga raseče. Skoro istog trenutka zamenila su ga dva nova.","Onda je video mesto prema kome su ga vukli.","Duboki, zjapeći procep raskidao je stranu metalnog brda. U njoj je iščekivala vijugava masa vlakana. Duboko unutra, izdignuto desetak metara, nešto glatko i sivo već je ležalo uhvaćeno u mrežu varljivo omlitavelog lišća.","Tošio je osetio da mu dah iz otvorenih usta ispunjava ronilačku masku. Odraz njegovih sopstvenih očiju, raširenih i ukočenih, napola je zaklanjalo nepokretno telo Ssassije. Plima ju je njihala nežno, onako kako je živela, ali ne i umrla.","Uz uzvik, Tošio je ponovo počeo da udara oko sebe. Hteo je da dozove Hikahi - da bi vođa ekspedicije saznala za Ssassijinu sudbinu - ali sve što je mogao da izgovori bili su krici gađenja pred kitrupskom puzavicom. Listovi i izdanci razleteli su se kroz uzburkanu vodu dok je unosio svoju mržnju u udarce noža, ali sa malo koristi, jer su pipci koji su ga vukli prema zjapećoj pukotini postajali sve mnogobrojniji.","* Pentralo - oštrooki pevaču *","* Javi se - onima što te traže *","* Sonarom - kroz gusto lišće *","Hikahi ga je zvala.","Kroz zapenušanu vodu i svoje promuklo dahtanje, Tošio je mogao da čuje zvuke borbe delfinske grupe. Brzo treperenje trinarnog jezika, nedovoljno usporeno za ljudski sluh osim ovog kratkog naređenja, i cviljenje njihovih oklopa.","\"Ovde! Ovde sam!\" Presekao je listastu puzavicu koja je zapretila njegovom dovodu vazduha, jedva izbegavši sam dovod. Liznuo je usne i pokušao da zazviždi na trinarnom.","* Zadržava me - kljun morske sipe *","* Čvrste sisaljke - i slabi izgledi *","* Ovde je pustoš - Ssassija je stradala! *","Slabašan oblik i ritam, ali delfini će ovo čuti bolje nego vikanje na angličkom. Posle samo četrdeset pokolenja razuma, i dalje su u iznenadnim situacijama bolje razmišljali ako su koristili zviždane stihove.","Tošio je mogao da čuje približavanje zvukova bitke. Ali, kao da su požurili zbog opasnosti, pipci su počeli da ga vuku sve brže unazad, prema pukotini. Odjednom se sisaljkama prekrivena struna obmotala oko njegove desne ruke. Pre nego što je stigao da se oslobodi stiska, jedan sažižući čvor stigao mu je do šake. Vrisnuo je i otrgao se od rašljike, ali nož je bio izgubljen u tami.","Nove niti padale su svuda po njemu. U tom trenutku Tošio je kroz maglu postao svestan da mu se neko obraća, polako, i to na angličkom!","\"...kaže da su tamo gore brodovi! Vicekapetan Takata-Džim hoće da zna zašto Hikahi nije poslala monopulsnu potvrdu...\"","To je bio Akijev glas, poziv sa broda! Tošio nije mogao da odgovori svom prijatelju. Prekidač radija na saonicama nalazio se van njegovog domašaja, a on je sad bio prezauzet.","\"Nemojte odgovoriti na poruku\", predusretljivo je nastavio Aki. Tošio je zaječao na ironičnost situacije, dok je pokušavao da otrgne pipak sa ronilačke maske, nastojeći da pri tom još više ne povredi ruke. \"Samo pošaljite monopuls i vratite se, sssvi. Mislimo da se nad Kitrupom vodi svemirska bitka. Verovatno su nas oni blesavi vanzemaljci sledili dovde i sad se bore za pravo da nas zarobe, kao i kod Morgrana.","Sada moram da p-prekinem. Radio se više ne koristi. Vratite se što pre možete. Aki prekida vezu.\"","Tošio je osetio da se pipak dokopao njegovog dovoda vazduha. Ovog puta stisak je bio čvrst.","\"Naravno, Aki, druže stari\", zaroptao je dok ga je povlačio na drugu stranu. \"Krećem kući čim mi vasiona to dopusti.\"","Dovod vazduha bio je presavijen i zatvoren i ništa više nije mogao da učini. Magla mu je ispunila masku. Osećajući da mu se svest zamračuje, Tošio je pomislio da vidi približavanje spasilačke grupe, ali nije mogao biti siguran da li je to stvarnost ili halucinacija. Nikad ne bi oičekivao da Kiparu vodi napad, na primer, ili da se taj delfin tako razjareno ponaša, ne hajući za sažižuće sisaljke.","Na kraju je zaključio da je to ipak samo san. Blesci lasera bili su suviše jarki, zvuk odveć jasan. Grupa je išla prema njemu sa zastavama koje su lepršale u vodi kao konjica koju je pet stoleća kulture angličkog jezika poistovetilo sa predstavom o dolasku spasilaca."]}