{"index":43,"title":"37. SUEZI","paragraphs":["Iskop je bio gotovo spreman. Tenanijski bojni brod bio je proširen i poduprt. Uskoro će moći da ispune valjkasti prostor predviđenim teretom i da pođu.","Hanes Suezi je to jedva čekao. Dojadilo mu je da radi pod vodom. Iskreno rečeno, dojadilo mu je i da radi sa delfinima.","Kakve će samo priče moći da priča kad stigne kući! Vodio je radne grupe pod okeanima smoga na Titanu. Pomagao je u okupljanju adeninskih kometa kroz maglinu Supa. Čak je radio i sa onim šašavim Ameridijancima i Izralitima koji su pokušavali da teraformiraju Veneru. Ali nikad ga nijedan posao nije naučio zakonima bandoglavosti kao ovaj!","Gotovo svi materijali sa kojima su morali da rade bili su tuđinskog porekla, sa neverovatnom rastegljivošću i još gorom kvantnom provodljivošću. Morao je da proverava psionički otpor gotovo svakog spoja, pa ipak će njihove tajanstvene osobine verovatno rasipati statički telekinizitet preko celog neba kad se otisnu!","Delfini! Zaista su neverovatni! Savršeno su izvršavali najprefinjenije poslove, a onda bi iznenada plivali u krug i pištali besmislice na primalnom kada bi probijanje nekog otvora stvorilo osobene sonarne odraze.","I uvek kad bi završili posao, zvali su starog Suezija. Proveri to umesto nas, Hanese, molili su. Da budemo sigurni da je sve u redu.","Trudili su se iz sve snage. Nisu mogli da se bore protiv osećanja da su napola završeni štićenici samoniklih pokrovitelja u stravično neprijateljskoj Galaksiji. Naročito kad je sve to bila istina.","Suezi je morao priznati da je mnogo češće čuo žalbe od samog sebe nego od svih delfina zajedno. Obavili su posao; to je jedino bilo važno. Bio je ponosan na svakog od njih.","Naravno, sve je bili mnogo lakše otkako je stigla Hikahi. Bila je primer ostalima, peckajući ih prabolama Kininka da bi im pomogla u usredsređenosti.","Suezi se podigao na lakat. Njegov uski ležaj bio je samo metar ispod tavanice. Ulaz u odeljak za spavanje nalazio se na svega nekoliko centimetara od njegovog ramena.","Dovoljno sam se odmarao, pomislio je, iako su ga oči i dalje pekle, a ruke bolele. Nije bilo smisla dalje pokušavati da zaspi. Samo bi se nervirao zatvorenih očiju.","Otvorio je poklopac ulaza. Zaklonio je oči od svetla kad je seo i prebacio noge preko ivice. Pljusnule su.","Uf. Voda. Osim gornjeg metra, tamo uz tavanicu, skif je bio pun vode.","Telo mu je delovalo bledo pri oštrom svetlu iz hola. Pitam se kad je predviđeno da konačno izbledim, pomislio je dok se zatvorenih očiju spuštao u vodu. Otplivao je u susednu prostorijicu i zatvorio vrata za sobom.","Naravno, morao je da sačeka da se voda ispumpa iz sobe pre nego što je mogao da je nenamenski upotrebi.","Malo kasnije ušao je u kontrolnu sobu malog broda i zatekao Hikahi i Tišt uzrujane oko komunikatora. Raspravljale su na brzoj, pištavoj varijanti angličkog koju nije mogao da razume.","\"Hej!\" Javio se. \"Ako hoćete da me isključite, u redu. Ali ako mogu da pomognem, bolje se prebacite na trideset tri obrtaja. Ja nisam Tom Orli. Ne mogu da pratim to brbljanje!\"","Njih dve podigle su glave iz vode kad se Suezi uhvatio za jedan od držača u zidu. Hikahine oči su se ispupčile da bi se prilagodile gledanju nad vodom.","\"Nisssmo sigurni da je u pitanju problem, Hanese, ali izgleda da smo izgubili kontakt sa brodom.\"","\"Sa 'Brazdačem'?\" Suezijeve čupave obrve su se podigle. \"Jesu li napadnuti?\"","Tišt je blago zanjihala gornji deo tela \"Ne verujemo. Bila sam tu i čekala potvrdu da su se čuli sa Orlijem i da uskoro pokreću brod. Nisam naročito pazila, ali čula sam operatora kao iznenada poručuje 'Spremite se'... i ništa više!\"","\"Kad je to bilo?\"","\"Pre nekoliko sati. Čekala sam na smenu, nadajući se da je u pitanju tehnička omaška, a onda sam pozvala Hikahi.\"","\"Od tada proveravamo kola\", dodala je Hikahi.","Suezi je doplivao da pogleda komunikator. Naravno, trebalo bi ga rastaviti i pregledati deo po deo, ali elektronika je bila zapečaćena zbog zaštite od vlage.","Da smo bar u slobodnom padu, pa da delfini mogu da rade bez ove proklete vode na sve strane.","\"U redu\", uzdahnuo je. \"Sa tvojom dozvolom, Hikahi, izbaciću vas oboje napolje i pregledati jedinicu. Nemojte uznemiravati delfine koji se odmaraju u rezervi.\"","Hikahi je klimnula glavom, \"Poslaću grupu da prati monofilament i vidi da li je ceo.\"","\"Dobra zamisao. I nemoj da brineš. Siguran sam da se ništa nije desilo. Verovatno su se gremlini malo poigrali.\""]}