{"index":53,"title":"46. SAHOT","paragraphs":["Bilo je veče i Kikvi su polazili na svoja lovišta. Sahot ih je čuo kako uzbuđeno pocikuju dok su se okupljali na čistinu zapadno od srušenog svrdlastog drveta. Lovci su prolazili nedaleko od jezerceta na putu prema kamenom dimnjaku na južnoj padini ostrva, čavrljajući i razmetljivo nadimajući plućne kese.","Sahot je slušao sve dok nisu otišli. Onda se spustio metar ispod površine i ispustio obeshrabrene mehuriće. Ništa nije išlo kako treba.","Deni se izmenila i to mu se nije dopadalo. Umesto one divne plašljivosti, sada ga je jednostavno prenebregavala. Saslušala je dva od njegovih najboljih limerika i ozbiljno mu odgovorila, potpuno prečuvši njihovu divnu dvosmislenost.","Uprkos važnosti njenog proučavanja Kikvija, Takata-Džim joj je naredio i da analizira sistem svrdlastog drveta za Čarlsa Darta. Dva puta je ušla u vodu da bi prikupila uzorke iz unutrašnjosti metalnog brda. Pri tom je prenebregla Sahatove pokušaje maženja, ili bi ga, što je još gore, zauzvrat odsutno pomilovala.","Sahot je shvatio da i pored ranijih napora da je pridobije, zapravo nije želeo da se ona promeni. Bar ne ovako.","Plutao je, nesrećan, sve dok ga uže pričvršćeno za jedne od saonica nije povuklo naviše. Novo zaduženje držalo ga je prikovanog za ovu električnu gadost, razdraženog i zgrčenog u maleckom jezeru, a njegov pravi posao bio je na otvorenom moru sa pre-razumnima!","Kad su Džilijan i Kipiru otišli, mislio je da će mu njihovo odsustvo omogućiti da više radi ono što je želeo. Ha! Tek što su pilot i lekarka pošli, pojavio se Tošio - i to baš Tošio - da preuzme komandu.","Trebalo bi da sam u stanju da ga spetljam u svakom razgovoru. Kako je, za Pet Galaksija, taj momak uspeo da postane glavni?","Bilo je teško setiti se toga. No, bio je tu, prikovan za nadgledanje prokletog robota za naduvenog, uobraženog šimpanzu kome je bilo stalo samo do kamenja! Glupi, mali robot nije čak imao ni mozak sa kojim bi se moglo RAZGOVARATI! Ne možeš voditi razgovor sa mikroprocesorom. Kažeš mu šta da uradi, a onda bespomoćno posmatraš propast kad te bukvalno shvati!","Oglasila mu se zujalica u oklopu. Bilo je vreme da se proveri sonda. Sahot je zakvocao sarkastičan odgovor.","* Evo odmah,","Gospodaru!","* Idiote","I u kvaru!","* Opslužujem","Šerpu staru!","Sahot je podigao levo oko do nivoa ekrana na saonicama. Otposlao je sonarnu šifru robotu koji mu je uzvratio mlazom podataka.","Naprava je konačno svarila uzorak najdrevnijih stena. Naredio je maloj memoriji sonde da se isprazni u banku podataka na saonicama. Tošio ga je uvežbavao sve dok nije bio u stanju da gotovo nesvesno kontroliše robota.","Naveo ga je da učvrsti jedan kraj monofilamentnog provodnika za grubu stenu, a zatim da se spusti još pedeset metara.","Staro objašnjenje za rupu ispod metalnog brda bilo je odbačeno. Svrdlasto drvo nije moralo da kopa tunel dubok kilometar zbog potrage za hranljivim materijama. Nije ni moglo da se probije tako duboko u koru planete. Masa svrdlastog korena očito je bila prevelika da bi je okretalo skromno drvo koje je nekad stajalo na brdu.","Količina iskopanog materijala ne bi stala na površinu ni deset metalnih brda. Nađena je kao sediment svuda oko visokog grebena na kom se brdo uzdizalo.","Sahota ovakve tajne nisu privlačile. Jedino su ponovo dokazivale da je svemir naopak i da bi ljudi i delfini i šimpanza možda trebalo da sačekaju pre nego što počnu da čačkaju po njegovim velikim zagonetkama.","Robot je završio spuštanje. Sahot mu je naredio da se uhvati za zid šupljine kandžama ojačanim dijamantom, a zatim da povuče uže sa površine.","Postepeno će silaziti sve niše. Za malu mašinu neće biti povratka. Sahot se i sam ponekad tako osećao, naročito od dolaska na Kitrup. Zaparavo, nije očekivao da će ikad napustiti ovaj smrtonosni svet.","Na sreću, sonda je rutinski uzimala uzorke kao što je i bila programirana da čini. Čak će i Čarls Dart imati malo razloga na žalbe. Osim...","Sahot je opsovao. Eto ga opet - smetnje koje su sputavale robota otkako je prošao pola kilometra dubine. Tošio i Kipiru su se bavili njima i nisu mogli da pronađu uzrok.","Pucketanje nije ličilo na statički elektricitet kakav je Sahot poznavao... mada nije bio stručnjak za to. Delovalo je kao sinkopa i nije bilo neprijatno za slušanje. Sahot je čuo da ima onih koji vole da slušaju buku. To bar nije zahtevalo usredsređenost.","Sat u Sahotovom oklopu otkucavao je vreme. On je slušao statičke smetnje i razmišljao o nastranostima, ljubavi i usamljenosti.","* Plivam-","kružno- kao drugi","Učim *-","tužno- jer i ja sam","Slepo *-","i sam- uzdišući","Postepeno je postao svestan da je usvojio ritam 'buke' iz dubine. Odmahnuo je glavom, ali kad je ponovo oslušnuo i dalje je bila tu.","Pesma. To je bila pesma!","Sahot se usredsredio. To je ličilo na pokušaj da se prate sve deonice šestodelne fuge u isto vreme. Ritmovi su se smenjivali neverovatnom složenošću.","Nikakvo čudo da su svi mislili da je ovo buka! Čak je i on gotovo naseo!","Zujalica u oklopu opet se oglasila, ali Sahot je nije primetio. Bio je suviše zauzet slušajući kako mu planeta peva."]}