{"index":54,"title":"47. 'BRAZDAČ'","paragraphs":["I Moki i Haoki dobrovoljno su se prijavili na stražarsku dužnost, ali iz različitih razloga.","Obojici je prijalo da se za promenu udalje sa broda. Nijednom od njih nije naročito smetalo to što će biti satima priključeni za saonice u tamnim, tihim vodama daleko od broda.","No, po ostalom su se razlikovali. Haoki je bio ovde zato što je osećao da je to neophodan posao. Moki se, naprotiv, nadao da će mu stražarska dužnost pružiti priliku da nešto ubije.","\"Voleo bih da je Takata-Džim possslao mene za Akijem, a ne K'ta-Džona\", izazivao je Moki. \"I ja b-bih mogao da pratim tog pametnjakovića isssto tako dobro.\"","Mokijeve saonice ležale su na dvadesetak metara od Haokijevih, na povelikoj podvodnoj uzvišici koja se nadnosila nad brod. Lučne lampe na 'Brazdačevom' koritu i dalje su sijale, ali područje je sada bilo napušteno, zabranjeno za sve osim za vicekapetanove izabranike.","Moki je pogledao Haokija kroz savitljivu mehurastu komoru na svojim saonicama. Haoki je ćutao, kao i obično. Uopšte se nije osvrtao na Mokijeve reči.","Oholi nakot smrdljive sipe! I Haoki je bio sveznalica Tursiops, kao Kraidaiki i onaj nadmeni kadet Aki.","Moki je stvorio mali zvučni kip samo za sebe. Bila je to slika razbijanja i raskidanja. Jedanput je stavio Kraidaikija u ulogu žrtve. Kapetan koji ga je tako često hvatao u podvalama i dovodio ga u nepriliku ispravljajući mu gramatičke greške u angličkom konačno je dobio ono što zaslužuje. Mokiju je bilo drago, ali sada mu je bila potrebna nova meta za maštanja. Nije bilo zabavno zamišljati kako rastrže nekog neodređenog.","Kalafijanac Aki dobro je poslužio kad je otkriveno da je mladi kadet izdao vicekapetana. Moki se nadao da će ga poslati u poteru, ali Takata-Džim je naredio K'ta-Džonu da pođe, objašnjavajući da je zadatak dovesti Akija pred disciplinski sud, a ne izvršiti ubistvo.","Div kao da je zaboravio na tu sitnu razliku kad je otišao opremljen moćnim laserskim oružjem. Možda Takata-Džim i nije imao savršenu kontrolu nad K'ta-Džonom, pa ga je poslao napolje zbog sopstvene bezbednosti. Moki je video svetlucanje u K'ta-Džonovom oku i nimalo nije zavideo Kalafijancu na onome što ga čeka kada bude pronađen.","Neka samo K'ta-Džon zadrži Akija! Jedno malo izgubljeno zadovoljstvo nije mnogo umanjivalo Mokijevu radost.","Kako je dobro biti VELIKI, za promenu! Kad je bio slobodan, svi su mu se sklanjali sa puta kao da je jedan od vođa! Već je bacio, oko na jednu ili dve od onih privlačnih, malih ženki u ambulanti kod Makani. I neki mlađi mužjaci su isto dobro izgledali... Moki nije bio probirač.","Svi će oni uskoro biti oko njega, kada vide kuda struja vuče. Za trenutak se odupro potrebi, ali ne zadugo. Oglasio se kratkim, likujućim zovom u zabranjenom obliku.","# Slava! je, je,","Slava!","# Ujed je i Slava!","Potčinjene ženke!","# Novi mužjak je! je! #","Video je da Haoki konačno reaguje. Drugi stražar malo se trgao i podigao glavu da bi pogledao Mokija. Ipak, ćutao je kad je Moki prkosno dočekao njegov pogled. Moki je poslao usmeren zrak sonara pravo na Haokija, da bi mu pokazao da i on njega sluša.","Ohola, smrdljiva sipa! I Haoki će dobiti svoje čim Takata-Džim preuzme sitaciju u svoje vilice. A ljudi Zemlje nikad se neće usprotiviti, jer je Veliki-Čovek Mec na Takata-Džimovoj strani i sve odobrava!","Moki je ponovo zacičao na primalnom, oduševljeno isprobavajući zabranjeni primitivizam. To je probudilo nešto duboko u njemu. Svaki pokušaj donosio je glad za novim.","Neka samo Haoki prezrivo cokće! Moki je izazivao i same Galaktince da dođu u pokušaju da spreče njega i njegovog novog kapetana!","Haoki je stoički podnosio Mokijevo životinjsko cičanje. No, to ga je podsetilo da se pridružio bandi kretena i disidenata.","Na nesreću, kreteni i disidenti bili su u pravu: najbolja posada 'Brazdača' upala je u strašnu nevolju.","Haoki je očajavao zbog Kraidaikijeve povrede. Kapetan je očito predstavljao jedan od najvećih uspeha odgajanja. No, nesreća je omogućila tihu i savršeno legalnu izmenu politike, tako da nije mogao da žali zbog toga. Takata-Džim je bar shvatao koliko je glupo nastavljati sa izvršenjem očajničkog plana 'Trojanski morski konj'.","Čak i kad bi 'Brazdač' mogao da se tiho premesti do tenanijske olupine i ako bi Tiština ekipa nekim čudom uspela da udesi da 'Brazdač' ponese veći brod kao ogromnu masku - zapravo karikaturu, kad se sve uzme u obzir - šta bi time dobili?","Čak i da je Tomas Orli javio da su Tenanijci još u bici, ostajalo je pitanje mogu li se nadmudriti oni Tenanijci koji dođu da spasu izgubljeni bojni brod što su ga smatrali nestalim i da ga otprate u pozadinu. Haoki je sumnjao u to.","Pitanje je ostalo sporno. Orli je očito mrtav. Nije se javio danima i sad se kockanje pretvorilo u očajničko priželjkivanje.","Zašto jednostavno ne daju triput prokletim Galaktincima ono što žele! Čemu ova romantična besmislica o čuvanju podataka za Zemaljsko veće? Što je nama toliko stalo do gomile opasnih, davno zaboravljenih olupina? Nas se očito ne tiče to što Galaktinci nameravaju da se pobiju oko Napuštene flote. Čak ni za Kitrupove urođenike nije vredno umreti.","Haokiju je sve to bilo jasno. A bilo je jasno i Takata-Džimu, koga je Haoki poštovao zbog inteligencije.","Ali ako je sve bilo tako očito, zašto su se Kraidaiki, Orli, Hikahi i njima slični protivili?","Ovakve nedoumice zadržavale su Haokija na mestu pomoćnika u mašinskom odeljenju, umesto da napreduje do podoficira, što su mu omogućavali ishodi testova.","Moki se ponovo oglasio razmetljivom frazom na primalnom. Ovaj put bio je i glasniji. Stenos je pokušavao da ga izazove.","Haoki je uzdahnuo. Mnogi članovi posade počeli su slično da se ponašaju, ne baš tako izrazito kao Moki, ali dovoljno. I nisu bili samo Stenosi. Neki od Stenosa ponašali su se bolje od nekih Tursiopsa. Zajedno sa moralom opadala je i volja za održavanjem Kininka, za vođenjem svakodnevne borbe protiv životinjskog dela prirode koji je uvek pretio da se oslobodi. Pre nekoliko nedelja bilo bi teško predvideti ko će se od njih pokazati kao najosetljiviji.","Naravno, najbolji u posadi bili su odsutni, sa Suezijem i Hikahi.","Na sreću, pomislio je Haoki. Mozgao je nad ironijom što dobro postaje loše i što pravilno proizlazi iz pogrešnog. Bar je Takata-Džim naizgled shvatio kako se on oseća i nije mu se suprotstavljao niti zahtevao previše. Vicekapetan je sa zahvalnošću primao Haokijevu podršku.","Mogao je da čuje kako Moki zamahuje repom, ali pre nego što je ljutiti, mali Stenos uspeo da izusti novi izazov, oglasili su se zvučnici na obema saonicama.","\"Haoki i Moki? Govori vezista Heurka-pit. Javite ssse!\"","Ovaj vezista istvoremeno je bio i osmatrač. Činjenica da su se zaduženja spajala dovoljno je govorila i sama za sebe.","\"Govori Haoki. Moki trenutno nije u stanju da odgovori. Šta ssse dešava?\"","Čuo je Mokija kako se buni, ali bilo je jasno da će mu trebati neko vreme da se prebaci na anglički.","\"Imamo soničnu smetnju na istoku, Haoki... deluje kao saonice. Ako su neprijateljske, treba ih uništiti. Ako je neko sa ostrva, mora biti vraćen nazad. Ako odbiju, pucaj da onesposobiš sssaonice!\"","\"Razumem. Haoki i Moki kreću\".","\"Slušaj, brbljivko\", rekao je još zanemelom Mokiju i uputio mu dug, ošter pogled. \"Hajde da proverimo šta je to. I pazi na obarač! Samo održavamo izdvojenost. Ne pucamo na članove naše posade, osim ako zaista budemo morali!\"","Nervnim impulsom pokrenuo je motor saonica. Bez osvrtanja se podigao sa muljevite uzvišice i polako ubrzao prema istoku.","Moki je posmatrtao Haokija kako se udaljava, a zatim je krenuo za njim.","# Spreman, spreman...spreman Moki, je, je","# Spremnost, prekrasna je-je-je! #","Saonice su jedna za drugom nestale u tami. Na pasivnim sonarnim ekranima predstavljale su male, nejasne tačke koje su polako prolazile pored senke podvodne planine, a zatim nestale iza nje.","Kipiru je otvorio desnu kandžu na oklopu i ispustio prenosni prijemnik koji je nestao u mekom mulju. Okrenuo se prema Džilijan.","* Učinjeno i nestalo -","Neka gone naše senke","* Neće im se dopasti kad -","Vide da je plen pogrešan! *","Džilijan je očekivala stražare. Na udaljenosti od nekoliko kilometara ostavili su saonice sa uključenim automatskim upravljanjem i zaplivali prema severozapadu. Do trenutka kad su saonice krenule same, napravili su polukrug i stigli do mesta koje je bilo nekoliko stotina metara zapadno od glavne ustave.","Džilijan je dotakla Kipiruov bok. Osetljiva koža podrhtavala je pod njenom rukom. \"Da li znaš plan, Kipiru?\"","* Pitati zar moraš? *","Džilijan je iznenađeno podigla obrve. Trostruko višeglasje i nepostojani upitni coktaj? To je bio neobično kratak i neposredan odgovor za trinarni. Kipiru je bio sposoban za mnogo više istančanosti nego što je verovala.","\"Naravno da ne moram, dragi moj čelni jahaču. Izvinjavam se. Izvršiću moj deo posla i ni za trenutak se neću brinuti oko tvog.\"","Kipiru ju je pogledao kao da mu je žao što nosi aparat za disanje. Kao da je želeo da joj uzvrati na njenom maternjem jeziku. Džilijan je to osećala telempatskom vezom.","Zagrlila je njegov glatki sivi trup. \"Pazi se, Kipiru. Seti se da ima onih koji te cene i vole. Veoma.\"","Pilot je odmahnuo glavom.","* Plivati - ili","Boriti se","* Paziti - ili","Spasavati","* I steći - tvoje","Poverenje *","Prebacili su se preko ivice uzvišice i brzo zaplivali prema spoljnoj ustavi broda."]}