{"index":57,"title":"50. 'BRAZDAČ'","paragraphs":["Talasi pseudozvuka najzad su počeli da se smiruju.","\"Kraidaiki\", povikala je Makani i otplivala prema kapetanovom tanku. I ostali su se okrenuli, tek sad primećujući da je povređeni delfin u nevolji.","\"Šta mu je?\" Džilijan je doplivala do Makani. Mogla je da vidi kapetana kako se grozničavo otima, ispuštajući sve tiše i tiše nizove dubokih uzdaha.","\"Ne znam. Niko ga nije pazio kad je psibomba bila na vrhuncu! Tek sad sam videla da je uznemiren.\"","Krupno, tamnosivo telo u tanku sad je izgledalo smirenije. Mišići duž Kraidaikijevih leđa lagano su se grčili dok je još jedanput duboko, drhtavo zaječao.","Ignacio Mec se pojavio pred Džilijan.","\"Oh, Džilijan...\" počeo je, \"voleo bih da znaš koliko mi je milo što je Tom živ, iako je njegovo odugovlačenje slutilo na zlo. I dalje sam spreman da se opkladim u život da je taj 'Trojanski morski konj' potpuno pogrešno smišljen.\"","\"Pa, znači da ćemo o tome raspravljati na brodskom savetu, zar ne, doktore Mec?\" hladno je rekla.","Mec je pročistio grlo. \"Nisam siguran hoće li vršilac dužnosti kapetana dopustiti...\" Pod njenim pogledom splasnuo je i oborio oči.","Pogledala je Takata-Džima. Ako on učini išta prenagljeno, to će biti poslednja kap koja će uništiti moral 'Brazdača'. Džilijan ga je morala ubediti da će izgubiti u nadmetanju sa njom. I mora mu ponuditi izlaz, ili će na brodu izbiti građanski rat.","Takata-Džim joj je uzvratio pogled sa mešavinom čistog neprijateljstva i procenjivanja. Videla je kruženje vrha njegove vilice, osetljivog na zvuk, kojim je prešao preko svakog delfina redom, odmeravajući im reakcije. Vest da je Tomas Orli još živ obići će brod brzinom munje. Već je jedan i od stražara Stenosa, verovatno pažljivo izabran od vicekapetana lično, izgledao sumnjivo zadovoljan i ćeretao sa Vatacetijem, pun nade.","Moram biti brza, shvatila je Džilijan. On je očajan.","Zaplivala je prema Takata-Džimu, smešeći se. On je ustuknuo. Lojalni Stenos prostrelio je pogledom Džilijan. Ona je progovorila tiho, da ostali ne čuju.","\"Ni ne pomišljaj na to, Takata-Džime. Svaki delfin na ovom brodu osvežio je sećanje na Toma Orlija. Ako si ranije mislio da mi možeš nauditi, sad je vreme da se predomisliš.\"","Takata-Džimove oči su se raširile i Džilijan je znala da je pogodila kuda treba, koristeći priče o svojim psi-sposobnostima. \"Osim toga, prilepiću se za Ignacija Meca. Njega je lako prevariti, ali ako bude video da ste me povredili, izgubićete ga. Treba vam čovek kao jemac, zar ne? Ako ostanete bez ijednog, tvoji Stenosi će se raspršiti.\"","Takata-Džim je resko škljocnuo vilicama.","\"Nemoj misliti da ćeš me zaplašiti! Ne moram te povrediti. Na ovom brodu, ja sam legalni zapovednik. Mogu te zatvoriti u kabinu!\"","Džilijan se ležerno zagledala u nokte. \"Jesi li siguran?\"","\"Navela bi posadu da se usprotivi zvaničnom zapovedniku?\" Takata-Džimov glas odavao je istinsku zaprepašćenost. Morao je znati da bi mnogi, uglavnom većina Tursiopsa, pošli za njom bez obzira na propise. Ali to bi bila pobuna koja bi razdvojila i posadu.","\"Zakon je na mojoj strani!\" prosiktao je.","Džilijan je uzdahnula. Morala je to učiniti, ma koliko time nanela štete delfinima na Zemlji kada saznaju. Prošaputala je dve reči koje nije želela da upotrebi.","\"Tajne naredbe\", rekla je.","Takata-Džim se zagledao u nju, a zatim bolno kriknuo. Uspravio se na repu i zaveslao unazad dok su stražari zbunjeno treptali. Džilijan se osvrnula i ugledala Meca i Vatacetija kako zure u njih.","\"Ne verujem ti!\" galamio je Takata-Džim, prskajući vodu na sve strane. \"Obećali sssu nam na Zemlji! Ovo je naš b-brod!\"","Džilijan je slegnula ramenima. \"Pitaj svoju posadu na mostu da li rade bojne kontrole\", ponudila je. \"Neka neko pokuša da iziđe kroz ustave. Pokušajte da otvorite vrata oružarnice.\"","Takata-Džim se naglo okrenuo i požurio prema komunikatorskom ekranu na drugom kraju prostorije. Njegov čuvar za trenutak je posmatrao Džilijan, a onda je pošao za njim. U pogledu mu se videlo da sumnja u izdaju.","Neće se cela posada tako ponašati, znala je Džilijan. Većina će verovatno biti oduševljena, ali će negde duboko osetiti šta ovo znači. Jedan od glavnih ciljeva 'Brazdačeve' misije - da pruži neodelfinima osećaj nezavisnosti i samopouzdanja - bio je sad ugrožen.","Jesam li imala drugog izbora? Postoji li išta što sam mogla prethodno pokušati?","Odmahnula je glavom, želeći da je Tom tu. Tom je sve to mogao srediti sarkastičnom pesmicom na trinarnom od koje bi se svi posramili.","Oh, Tome, pomislila je. Trebalo je da odem umesto tebe.","\"Džilijan!\" Makanina peraja udarala su po vodi, a oklop joj je zvrjao. Jedom metalnom rukom pokazivala je ranjenog delfina koji je plutao u gravitacionom tanku.","Kraidaiki joj je uzvraćao pogled!","\"Tako mi Džošue H. Braa - pa rekla si da mu je korteks spržen!\" Mec je zaprepašćeno buljio u njega.","Na Kraidaikijevom licu bio je utisnut izraz duboke usredsređenosti. Teško je disao i oglasio se očajničkim uzvikom.","\"Napolje! :\"","\"T-to nije moguće\", uzdahnula je Makani. \"Njegovi cen-tri za govor...\"","Kraidaiki se namrštio od napora.","* Napolje :","Kraidaiki!","* Plivati :","Kraidaiki!","Bio je to dečiji trinarni, ali sa nelagodnim prizvukom. Tamne oči plamtele su inteligencijom. Džilijanino telempatsko čulo je uzdrhtalo.","\"Napolje! :\" Okrenuo se u tanku i udario moćnim perajima u prozor sa žestokim treskom. Opadajuća zvučna kosina ličila je na primalnu frazu.","\"Nap-p-polje! :\"","\"Pomozite mu da iziđe!\" naredila je Makani svojim pomoćnicima. \"Pažljivo! Brzo!\"","Takata-Džim je ostavio komunikator i zuputio se prema njima što je brže mogao, razgnevljen. Naglo se zaustavio pred gravitacionim tankom i zagledao u kapetanovo blistavo oko.","To je bila poslednja kap.","Počeo je da se prevrće tamo-amo, kao da ne može da se odluči za odgovarajući položaj u jeziku tela. Na kraju se okrenuo prema Džilijan.","\"Činio sam ono što sam verovao da je u interesu broda, posade i zadatka. Moći ću da opravdam svoje possstupke na Zemlji.\"","Džilijan je slegnula ramenima. \"Nadajmo se da ćeš imati priliku.\"","Takata-Džim se kruto nasmejao. \"Vrlo dobro, održaćemo formalni sastanak brodskog saveta. Sssazvaću ga za jedan sat. Dozvolite da vasss upozorim, doktore Baskin, nemojte preterivati. I dalje imam moć. Moraćemo naći kompromisss. Pokušajte da me ismejete i podelićete brod... a onda ću ssse boriti sa vama\", tiho je dodao.","Džilijan je klimnula glavom. Postigla je ono što je morala. Čak i ako je Takata-Džim počinio najgore stvari na koje je Makani sumnjala, nije bilo dokaza i morao se postići kompromis da bi se izbegao građanski rat na brodu. Prvom oficiru mora biti ponuđen izlaz. \"Upamtiću to, Takata-Džime. Znači, za jedan sat. Biću tamo.\"","Takata-Džim se okrenuo da ode, praćen dvojicom preostalih stražara.","Džilijan je primetila da Ignacio Mec zuri za delfinskim poručnikom. \"Izgubili ste kontrolu, zar ne?\" suvo je upitala dok je prolazila pored njega.","Genetičar je zatresao glavom. \"Šta, Džilijan? Kako to misliš?\" Ali lice ga je odalo. Kao i mnogi drugi, Mec je težio da preceni njene psihičke moći. Sad se sigurno pitao da li mu čita misli.","\"Nije važno\", škrto se nasmešila. \"Hajdemo da prisustvujemo čudu.\"","Otplivala je do mesta gde je Makani brižno čekala da se pojavi Kraidaiki. Mec je nesigurno pogledao za njom pre nego što je pošao i sam."]}