{"index":62,"title":"55. ČARLS DART","paragraphs":["Jedan od dvoje Zemljana u sobi - čovek - preturao je po ormanima i rastrojeno bacao stvari u kofer na krevetu. Slušao je šimpanzu kako govori.","\"...sonda se spustila više od dva kilometra. Radioaktivnost ubrzano raste, kao i temperatura. Nisam siguran hoće li sonda izdržati više od par stotina metara, a pukotina se nastavlja i dalje!","U svakom slučaju, sad sam uveren da je ovde bilo skladište otpada tehnološke rase, i to nedavno! Možda pre sototinak godina!\"","\"To je vrlo zanimljivo, doktore Dart. Zaista.\" Ignacio Mec je pokušavao da ne pokaže ogorčenost. Sa šimpanzama se mora biti strpljiv, naročito sa Čarlsom Dartom. Pa ipak, bilo je teško pakovati se dok on vergla i vergla, sedeći na stolici u Mecovoj kabini.","Dart je nemilosrdno nastavljao. \"Ma koliko nesposoban bio onaj mali Tošio, počeo sam da ga poštujem zato što uspeva da radi sa onim vašljivim delfinom, lingvistom Sahotom! Dobijao sam dobre podatke sve dok nije eksplodirala Orlijeva prokleta bomba, a Sahot počeo da trtlja gluposti o 'glasovima' iz dubine! Blesavi delfin...\"","Mec je slagao svoju imovinu. Gde mi je sad ono plavo odelo za kopno? A, da, već je spakovano. Da vidimo. Kopije svih mojih beležaka već su ukrcane u čamac. Šta još ima?","\"Rekoh, doktore Mec!\"","\"Hmmm?\" Brzo je podigao pogled. \"Izvinite, doktore Dart. To je zbog svih ovih iznenadnih promena. Siguran sam da razumete. O čemu ste govorili?\"","Dart je ogorčeno jeknuo. \"Rekao sam da hoću da idem sa vama! Vi taj put možda smatrate nekom vrstom izgnanstva, ali za mene bi to bio spas! Moram biti tamo gde je moj posao!\" Udario je u zid i iskezio krupne, žućkaste zube.","Mec se za trenutak zamislio, odmahujući glavom. Izgnanstvo? Možda je Takata-Džim tako razmišljao. On i Džilijan slagali su se kao ulje i voda. Ona je rešila da stavi u pokret Orlijev i Kraidaikijev plan 'Trojanski morski konj'. Takata-Džim mu se isto tako nepopustljivo odupirao.","Mec se slagao sa Takata-Džimom i iznenadio se kad je poručnik krotko odustao od vršenja dužnosti kapetana na sastanku brodskog saveta i odredio Džilijan za komandanta do Hikahinog povratka. To je značilo da se izvršavanje 'Morskog konja' ipak nastavlja. 'Brazdač' je trebalo da otpočne podvodni pokret za nekoliko sati.","Ako je zaista valjalo pokušati sa lukavstvom, Mecu je bilo sasvim drago što će napustiti brod. Veliki čamac bio je prostran i dovoljno udoban. U njemu će i on i njegove beleške biti na sigurnom. Zapisi o naročitim opitima konačno će stići na Zemlju, čak i ako... ako 'Brazdač' nastrada pri pokušaju bekstva.","Osim toga, sada će moći da se pridruži Deni Sadmen u ispitivanju Kikvija. Mec je bio više nego voljan da se upozna sa pre-razumnim domorocima.","\"O tome ćete morati da razgovarate sa Džilijan, Čarli\", odmahnuo je glavom. \"Dopustila nam je da ponesemo na ostrvo vašeg novog robota. Možda bi trebalo da se zadovoljite time.\"","\"Ali vi i Takata-Džim ste mi obećali da, ako budem sarađivao, ako ništa ne budem rekao Tošiju i ako vam budem dao svoj glas u Savetu...\"","Šimpanza je zastao kad je video Mecov izraz lica. Čvrsto je stisnuo usne i ustao.","\"Baš vam hvala\", zarežao je i pošao prema vratima.","\"Hej, Čarli...\"","Dart je izašao u hodnik. Tresak vrata presekao je Mecove poslednje reči.","Šimpanza je hodao duž zakrivljenog hodnika, odlučno spuštene glave.","\"Moram stići tamo!\" gunđao je. \"Mora postojati neki način!\""]}