{"index":68,"title":"61. HIKAHI I SUEZI","paragraphs":["\"Zapamtite\", rekla je Tišt i Sueziju, \"radio mora ćutati po sssvaku cenu. I pokušajte da zadržite one blesave delfine u olupini da ne pojedu sssve zalihe za prva dva dana, dobro?\"","Tišt je sklopila vilice da bi pokazala da se slaže, iako su joj oči bile pune neslaganja.","\"Jesi li sigurna da nećeš jedno od nas sa sobom?\" upitao je Suezi.","\"Sigurna sam. Ako doživim nesreću, neću da još neko nastrada. Ako nađem preživele, trebaće mi svaki delić prostora. U svakom slučaju, skif u suštini ide sam. Ja sssamo treba da ga kontrolišem.\"","\"Ne možeš se boriti vozeći\", ukazao je Hanes.","\"Ako budem vodila strelce, možda ću biti uvučena u borbu. Ovako ću morati da pobegnem. Ako je 'Brazdač' uništen ili zarobljen, moram biti sposobna da vratim skif ovamo, inače ste vi propali.\"","Suezi se namrštio, ali morao je da se složi sa njenim mišljenjem. Bio joj je zahvalan što je ostala toliko dugo da bi oni koristili izvore energije na skifu za završetak izgradnje staništa unutar olupine.","Svi se brinemo za 'Brazdač' i kapetana, pomislio je, ali Hikahi mora da je na samrtnim mukama.","\"Pa, dobro. Do viđenja i srećno, Hikahi. Neka te čuvaju Sudba i Beskrajon.\"","\"I ja vama želim isssto.\" Hikahi je nežno uhvatila Suezijevu desnicu među zube, a zatim je učinila isto sa Tištinim grudnim perajem.","Tišt i Suezi izišli su kroz malu vazdušnu ustavu skifa i upravili saonice prema razjapljenom otvoru u potopljenom tuđinskom bojnom brodu.","Začulo se duboko brujanje kad su se uključili motori skifa. Zvuk se odbio prema njima od mamutske podvodne litice koja se nadnosila nad mesto gde se brod zaustavio.","Maleni brod polako je krenuo prema istoku, podešavajući brzinu za kretanje pod vodom. Hikahi je izabrala zaobilazni put koji ju je odvodio daleko napolje pre nego što zaokrene prema 'Brazdačevom' skrovištu. Zato neće biti u kontaktu sa njom bar dva dana, ali to je značilo i da niko neće moći da je locira i zaustavi ako je neprijatelj ležao u zasedi tamo gde je nekad bio 'Bazdač'.","Gledali su dok brod nije nestao u tami. Suezi je još dugo osluškivao šum koji je ostajao za njim. Tišt je polako pokretala vilice tamo-amo, takođe prateći zvuk koji je slabio.","Dva sata kasnije, dok je Hanes koristio prvu priliku za dremanje u svojoj novoj suvoj kabini, priručni kominikator pored ležaja iznenada je zazviždao.","Samo bez novih loših vesti. Uzdahnuo je.","Dodirnuo je komunikator, ležeći u tami, sa jednom rukom prebačenom preko očiju. \"Šta je?\"","Bio je to Srećni Ka, mladi elektroničar i pomoćni pilot. Glas mu je kipteo od uzbuđenja. \"Tišt kaže da odmah dođete ovamo! Brod!\"","Suezi se podigao na lakat.","\"Brazdač\"?","\"Jessste! Veza je upravo uspostavljena! Hoće da smesta govore sa Hikahi!\"","Sva snaga iščilela je iz Suezijevih ruku. Skljokao se na ležaj. Oh, kakav dan! Ona je dosad izašla van dometa sonara!","U ovakvim prilikama poželim da onako tečno ćeretam delfinski kao Tom Orli. Možda bih na trinarnom mogao da izrazim dovoljno ironično i vulgarno ono što mislim o ustrojstvu svemira."]}