{"index":86,"title":"76. GALAKTINCI","paragraphs":["Bei Čohoan je proklinjala štedljivost svojih pretpostavljenih.","Da je sintijska Visoka Komanda poslala matični brod da posmatra bitku fanatika, ona bi se mogla približiti ratištu u čamcu - suviše malom da bi bio otkriven. Ovako, bila je primorana da koristi zvezdani brod dovoljno velik da putuje preko prenosnih tačaka i hiperprostora, suviše mali da se brani i suviše veliki da se provuče između zaraćenih strana.","Gotovo da je otvorila vatru na malenu kuglu koja se promolila iza asteroida što je zaklanjao njen brod. U poslednjem času prepoznala je sondu kojom je upravljao vazun. Pritusnula je polugu za otvaranje ulaza, ali vazun nije prišao nego je poslao mahnit niz zbijenih laserskih impulsa.","Tvoj položaj je otkriven, javljao je. Neprijateljski projektili se približavaju...","Bei je izustila najgroznije kletve koje je znala. Uvek kada bi bila gotovo dovoljno blizu da pošalje poruku Zemljanima kroz opštu gužvu, morala je da beži od nekog slučajnog, paranoičnog ogranka bitke.","Brzo dođi na brod! Ukucala je naredbu za vazuna. Dosad je već za nju poginulo previše malih, vernih štićenika.","Ne. Beži, Bei. Vazun dva će ti smetati...","Bei je zagunđala zbog ove neposlušnosti. Tri vazuna koja su preostala na polici levo od nje zgurila su se i treptala, gledajujći je svojim krupnim očima.","Izviđačka kugla ubrzala je i nestala u noći.","Bei je zatvorila ulaz i uključila motore. Pažljivo je isplanirala putanju kroz nizove gromada praiskonskih stena, što dalje od opasnog područja.","Prekasno, pomislila je kad je videla indikator opasnosti. Projektili se prebrzo približavaju.","Iznenadni blesak iza nje pokazao joj je sudbinu malog vazuna. Beina brkata gornja usna zgrčila se dok je razmišljala o pogodnom načinu da se osveti fanaticima, ako ikad bude imala prilike.","U tom trenutku pristigli su je projektili i postala je prezauzeta čak i za zlobna, prijatna razmišljanja.","Raznela je dva projektila u prah svojim atomskim topom. Ostala dva uzvratila su vatru; njen štit jedva je uspeo da odbije zrake.","Ah, Zemljani, razmišljala je. Nikada nećete ni saznati da sam bila ovde. Koliko vi znate, čitav svemir vas je napustio.","Ne dopustite da vas to zaustavi, samonikli. Borite se! Režite na svoje progonitelje! A kad vas sve oružje izda, grizite ih!","Bei je uništila još četiri projektila pre nego što je jedan uspeo da eksplodira u blizini i zavitla njen slomljeni, zapaljeni brod da se okreće u prašnjavoj galaktinskoj tami."]}