{"index":9,"title":"6. GALAKTINCI","paragraphs":["U prvoj fazi bitke svako se borio za sebe. Dvadesetak zaraćenih strana ćuškalo je i isprobavalo jedna drugu, tražeći slabe tačke. Na orbiti je već lebdelo nekoliko olupina, raskidanih, izobličenih i zlokobno sjajnih. Svetleći oblaci plazme širili su se duž bojišta, a iskidani delovi metala svetlucali su dok su se okretali.","Na samom komandnom brodu, kožasta kraljica nadgledala je ekrane koji su joj pikazivali ratište. Ležala je na velikom, mekom jastuku i zamišljeno gladila smeđe trbušne ljuspe.","Ekrani koji su okruživali Kratin divan prikazivali su mnoge opasnosti. Jedan je bio prekriven izuvijanim linijama koje su označavale područja nepravilnih verovatnoća. Drugi su pokazivali gde su tragovi psihičkog oružja još bili opasni.","Grozdovi svetla predstavljali su druge flote koje su se sada, pošto je prva faza završena, pregrupisavale. Na rubovima su borbe i dalje besnele.","Krat je leškarila na jastuku od vletorske kože. Promenila je položaj da bi smanjila pritisak u svom trećem abdomenu. Bojni hormoni uvek su joj ubrzavali trudnoću. Ta neprijatnost je, u stara vremena, primoravala njene ženske pretke da ostanu u gnezu i prepuste ratovanje glupim mužjacima.","Ali, više nije bilo tako.","Sa strane joj se približilo malo, pticoliko stvorenje. Krat je uzela šljivu-vres sa poslužavnika koji joj je ponudilo. Zagrizla ju je i okusila sok koji joj je prošao preko jezika i niz brkove. Mali Forski spustio je poslužavnik i počeo da peva tužnu baladu o radostima bitke.","Pticoliki Forski su, naravno, uzdignuti do punog razuma. Bilo bi protiv Pravila uzdizanje ne učiniti to za štićeničku rasu. Ali, iako su mogli da govore i čak i upravljaju svemirskim brodovima ako zagusti, odgajanjem im je uklonjena želja za samostalnošću. Bili su suviše korisni kao posluga i zabavljači da bi ih predodredili za nešto drugo. Prilagodljivost bi mogla omesti njihovu ljupkost i spretnost pri izvršavanju ovih poslova.","Jedan od njenih malih ekrana iznenada se zamračio. Razarač u zaštitnici Soroa bio je i sam razoren. Krat jedva da je obratila pažnju. Učvršćivanje položaja zasad je teklo bez previše gubitaka.","Komandna soba bila je podeljena na trouglaste odseke. Sa zapovedničkog ležaja u središtu, Krat je mogla da nadgleda svaki od njih. Njena posada, sastavljena od štićeničkih rasa, usplahireno je žurila da se pokori njenoj volji, svako u svojoj podspecijalnosti.","U sektorima za navigaciju, borbu i osmatranje vladalo je zatišje posle grozničavog tempa bitke. No, kod planera je videla povećanu delatnost, dok je osoblje procenjivalo razvoj situacije, uključujući novi savez između snaga Abdikatora i Transcendora.","Podoficir, Paha, promolio je glavu iz sektora za osmatranje. Krat ga je ispod oka posmatrala kako je odjurio do stanice za ishranu, dograbio krčag vrelog amoklaha i požurio nazad na svoje mesto. Pahama je bilo dozvoljeno više rasne šarolikosti nego Forskima, da bi se povećala njihova vrednost obrednih ratnika. To ih je činilo manje pokornim nego što bi joj odgovaralo, ali trebalo je platiti cenu za dobroga borca. Krat je odlučila da se ne osvrće na incident. Slušala je malog Forska kako peva o gotovoj pobedi - o slavi koja čeka Krat kad zarobi Zemljane i konačno iscedi iz njih njihovu tajnu.","Klaksoni su zakreštali. Forski je uplašeno odleteo do svoje jazbine. Odjednom su se Pahe rastrčali na sve strane.","\"Napad Tandua!\" vikao je oficir za taktiku. \"Brodovi dva do dvanaest, uperen je prema vašem području! Prduzmite odbrambene korake! Brzo!\"","Komandni brod se zatresao, pošto je i sam morao naglo da zaokrene kako bi izbegao niz projektila. Ekrani pred Krat pokazivali su pulsirajuću, opasno plavu tačku - drsku krstaricu Tandua koja je iskrsnula usred njene flote, pa čak sipala vatru na brodove Soroa!","Prokleta bila njihova zakrivljena verovatnoća! Krat je znala da niko drugi ne može da se kreće po njoj brže od Tandua, jer nijedna druga vrsta ne bi pristala da toliko rizikuje!","Kratina kandža za parenje nežno je podrhtavala. Njeni brodovi su bili toliko zauzeti izbegavanjem projektila da niko nije uzvraćao vatru!","\"Budale!\" Krat je siktala u komunikator. \"Brodovi šest i deset, zaržite taj položaj i usredsredite vatru na ovu poganiju!\"","Ali onda, pre nego što su njene reči stigle do potkapetana, pre nego što je ijedan Soro brod uzvratio vatru, strašni brod Tandua počeo je sam od sebe da nestaje! U jednom trenutku bio je tu, smrtonosan i preteći, rešetajući po brojnom, ali bespomoćnom protivniku. U sledećem času, vretenasti razarač našao se okružen svetlkucavim, bezbojnim oreolom varnica. Njegov štit se naborao i krstarica se urušila u samu sebe kao kula od karata.","Sa jasnim bleskom, Tandui su isparili, ostavljajućči za sobom oblak gadnih isparenja. Čak i kroz štitove sopstvenog broda Krat je mogla da oseti strašnu psihičku grmljavinu.","Imali smo sreće, shvatila je Krat dok je psi-buka lagano iščezavala. Nisu bez razloga ostale rase izbegavale metode Tandua. No, da je taj brod potrajao nekoliko trenutaka duže...","Nikakva šteta nije bila pričinjena i Krat je primetila da je cela posada izvršila svoje zadatke. Neki od njih su, ipak, bili spori i moraće da budu kažnjeni...","Prizvala je glavnog taktičara, visokog, krupnog Pahu. Ratnik je zakoračio prema njoj. Pokušao je da zadrži ponosno držanje, ali opuštene treplje pokazivale su da zna šta ga očekuje. Krat je zarežala duboko iz grla.","Komandant Soro flote zaustila je da progovori, ali je u tom trenutku osetila talasavi pritisak iznutra. Krat je zagroktala i zgrčila se, a oficir Paha se uklonio dok je ona dahtala na vletorskom jastuku. Konačno je urliknula sa olakšanjem. Trenutak kasnije, sagnula se da podigne jaje koje je snela.","Držala ga je pred sobom, privremeno zaboravivši kažnjavanje i bitku. Nagonom koji je posticao iz vremena pre nego što su njenu rasu uzdigli bojažljivi Huli, dva miliona godina ranije, reagovala je na miris feromona i olizala porođajnu sluz sa pukotina koje su prekivale kožastu površinu jajeta.","Krat ga je liznula još nekoliko puta iz čistog zadovoljstva. Polako je njihala jaje po drevnom, neizmenjenom refleksu materinstva."]}