{"index":90,"title":"80. DNEVNIK DŽILIJAN BASKIN","paragraphs":["Stigli smo.","Poslednja četiri sata bila sam matrijarh u ludnici. Hvala nebesima što su tu Hanes, Tišt, Srećni Ka i svi divni, sposobni delfini koji su nam tako dugo nedostajali. Dok nismo stigli, nisam ni shvatala koliko je najboljih članova posade poslato da nam pripremi novi dom.","Susret je bio pun ushićenja. Delfini su jurcali unaokolo, udarajući jedan u drugog i proizvodeći takvu buku da sam stalno morala da ponavljam samoj sebi kako Galaktinci ne mogu zaista da nas čuju... Jedina senka koja je pala na nas bila je pomisao na odsutne šlanove posade, šest delfina, uključujući Hikahi, Akija i Kipirua. I Toma, naravno.","Tek mnogo kasnije shvatili smo da nam nedostaje i Kipiru.","Posle kratkog slavlja, prionuli smo na posao. Srećni Ka preuzeo je kormilo, gotovo isto onako smiren i siguran kao što bi bio Kipiru, i uveo 'Brazdača' duž niza sigurnosnih ograda u šupljinu tenanijske olupine. Ogromne stege spustile su se i opasale brod, čineći ga gotovo sastavnim delom spoljašnjeg omotača. Pristaje nam. Tehničari su odmah počeli da spajaju senzore i podešavaju otpore stazisnih polja. Otvorena su pažljivo maskirana kućišta za oružje, u slučaju da moramo da stupimo u borbu.","Kakav poduhvat! Ne mogu da poverujem da će Galaktinci očekivati išta slično. Tomova mašta je zaprepašćujuća.","Kad bismo još samo primili njegov signal...","Zamolila sam Tošija da pošalje Deni i Sahota ovamo na saonicama. Ako krenu pravo ovamo najvećom brzinom, trebaće im manje od dana da stignu. Toliko će nam biti potrebno i da završimo sa podešavanjima na brodu.","Zaista je životno važno da dobijemo Denine beleške i uzorke plazme. Ako se Hikahi javi, zamoliću je da se zaustavi na ostrvu i pokupi izaslanike Kikvija. Od podjednakog je značaja da spasemo male vodozemce od služenja nekoj ludačkoj rasi galaktinskih pokrovitelja.","Tošio je rešio da ostane, drži na oku Takata-Džima i Meca i dočeka Toma, ako se pojavi. Mislim da je ovo poslednje dodao znajući da neću biti u stanju da odbijem... Naravno, znala sam da će se ponuditi. Računala sam na to.","Zbog toga se samo osećam još gore, koristeći ga da nadzire Takata-Džima. Čak i ako me naš bivši vicekapetan razočara i počne da se ponaša pristojno, ne znam kako će se Tošio vratiti ovamo na vreme, naročito ako budemo morali hitno da poletimo.","Počinjem da shvatam šta znači 'patnja komandovanja'.","Morala sam da izigravam zaprepašćenje kad mi je Tošio rekao za mini bombe koje je Čarli Dart ukrao iz oružarnice. Tošio je ponudio da ih uzme od Takata-Džima, ali zabranila sam mu. Rekla sam da ćemo rizikovati.","Nisam mu otkrila moje planove. Tošio je pametan momak, ali ima suviše otvoreno lice.","Mislim da je sve dobro usklađeno. Samo kad bih mogla biti sigurna.","Prokleta Nis me opet zove. Ovaj put idem da vidim šta to hoće.","Oh, Tome. Da si ti bio ovde, da li bi zaturio negde brodskog kapetana? Kako da oprostim sebi što sam pustila Kraidaikija da sam iziđe iz broda?","Izgledao je tako dobro. Šta je, za ime Beskrajona, pošlo naopako?"]}