{"index":14,"title":"13.","paragraphs":["Vratio se u lavirint hodnika postaje. Preko koma je pozvao još dva odreda da ispitaju Konjice. Sreli su se na ulazu, pa im je dao uputstva da pokušaju da ožive brod. Možda će Porodica uskoro morati da beži. Doduše, nije imao pojma kako bi prošli pored pokretnog obruča pre nego što dosegnu Novi Bišop. Možda će kosmička struna otići. Možda će se zaustaviti. Jedino je mogao da se postara da Porodica bude u stanju da krene brzo, a potom da se moli da iskrsne neka pogodna prilika.","Oko njega su desetari i posada žurili, tragajući za odgovarajućim kablovima, oštro zahtevajući preko koma podatke iz 'Argove' drevne kompjuterske memorije. Preuzimanje kontrole nad tehnom maški oduvek je bilo nesiguran, opasan posao.","Kilin je video da je prvi odred uspeo da otvori novodošli brod. Izbacivali su pakete tereta. Nije bilo vremena da se vidi šta je u njima; naredio je da se prostor raščisti ukoliko im brzo bude potreban. Bio je neprijatno svestan da su zauzeli postaju u neobično srećnom trenutku. Neki ogroman eksperiment dešavao se oko Novog Bišopa, a oni su se ušunjali dok je pažnja bila usmerena na to. Šta god upravljalo ovim zvezdanim sistemom, imalo je druga posla. Ali dokle?","Kilin je prionuo da pomogne jednoj skupini oko istovara. Uživao je u pravom radu, u korišćenju ruku, i to mu je izbistirlo um za neka uznemirujuća pitanja.","Da li je određivanje putanje 'Arga' uzelo u obzir ovu kosmičku strunu? Setio se da je Bogomoljka, pre više godina, razgovarala sa tek oživljenim inteligencijama pohranjenim na 'Argu' - mašinskim umovima koje su programirali ljudi, umovima koji su neosporno odani čovečanstvu. Da li je Bogomoljka odabrala ovaj kurs za 'Argo' znajući da će stići baš kada zlatni obruč bude na delu?","To mu se činilo fantastičnim, tako određeno predviđanje na tolikoj razdaljini, nalik na opisivanje izgleda oblaka nad određenim planinskim vrhom kroz pet godina - ali pretpostavljao je da nije ni sasvim nemoguće. Takva sposobnost, ukoliko postoji, samo je ponovo naglašavala nedosežne visine mašinske inteligencije. Kilin je to prihvatao bez razmišljanja; nije ni poznavao vreme kada nadmoć maški nije bila očita.","Odbacio je nagađanja. Događaji pogoduju onima koji su pripremljeni, a on je nameravao da deluje.","\"Hajde\", pozvao je jedan od tek pridošlih odreda. \"Ovi brodovi - probajte da ih prokljuvite.\" Poveo ih je ka Konjicu koji je tek stigao. Odred koji ga je istovarivao morao je da ga priključi na energetske kablove postaje, kako bi mogli da otvore vrata za istovar.","\"Kapetane, zaduži mene\", obratila mu se Džoslin. \"Udesiću da ovaj radi za nas.\"","U očima joj se video usmereni pogled bespogovorne discipline. Ona je jedan od oficira na koga se može osloniti da će obaviti posao na vreme i bez greške. Vitka i snažna, godine na 'Argu' nisu je omekšale. Predstavjala je problem tek kad bi se upustila u razgovor sa ostalima.","\"Dobro\", rekao je. \"Hoću da u pogonu bude što više Konjica.\"","\"Dovoljno da ponesu čitavu Porodicu?\" upitala je.","\"Dabre.\" Već je pogodila njegove namere. Ovde su suviše izloženi. Postaja je neka vrsta tranzitne pošte u ekonomskoj šemi koju nije mogao da razabere, ali znao je da ih ono što zaista upravlja stanicom neće dugo trpeti. Pobeda nad ono malo maški radnika bila je uzbudljiva, ali suviše laka. Inteligencija koja zaista vlada nalazi se negde drugde.","Kao da je želela da to potvrdi, Šibo se javila preko koma. - Hvatam još jedan brod koji dolazi ovamo. Brz je. I mnogo veći. -","\"Vreme da se plati gajdašu\", rekao je Kilin, ponavljajući tajanstveni izraz koji je koristila njegova odavno mrtva majka. Poslednji muzičari nestali su iz Porodice pre stotinu godina.","Džoslin je takođe čula poruku preko koma. \"Misliš da je to odbor za doček, Kapetane?\" oštro je upitala.","\"Uhh-mmm\", rekao je Kilin. Nije voleo da ga posada požuruje, pogotovo kada su u pravu.","\"Možemo ih zarobiti ovde, kada dođu u komoru\", rekla je.","Kilin je odmahnuo glavom. \"Neće biti tako glupi, ko god da su. Čak i obične odbrambene maške, jedva bolje od servera, lako bi to uvidele.\"","\"Možemo ih uhvatiti kad se pojave nad diskom\", bila je uporna ona.","\"Ako dođu tuda. Šta ako pristanu uz tornjeve?\"","\"Tamo?\" Namrštila se. \"Dotle još nismo ni stigli. Nisam pomislila... ali čemu bi služilo da se pristan postavi tako daleko?\"","\"Za korišćenje u slučaju nevolja ovde dole, eto zašto\", nervozno je rekao Kilin. Nije voleo da raspravlja o taktici sa posadom, čak ni sa oficirima, jer mu je to smetalo da izbaci iz uma sve nametnute ideje. Morao je da se usmeri, da odluči gde su najbolje šanse u bitci za koju je znao da predstoji. Ne bi bilo nikakvog smisla da drugi, veći brod priđe istom putanjom koju je koristio Konjic.","\"Je li prvi brod u funkciji?\" upitao je.","\"Uf...\" Džoslin je dotakla levu slepoočnicu i proverila preko koma svoje odrede. \"Dabre, Kapetane. Za druge Konjice će nam biti potrebno još vremena. Znaš već - premostiti, proveriti, i tome slično.\"","\"Ali ovaj prvi...?\"","\"Spreman je.\"","\"Dobro. Hajde da ga izvezemo iz postaje.\"","Džoslin je zapanjeno žmirnula. \"Uf, a što?\"","Kilin joj se hladno nasmešio. \"Samo ti to uradi.\"","\"Ne razu...\"","\"Uradi, poručniče.\"","\"Dabre!\" Kilin je uskočio u Konjica baš kad su vrata počela da se zatvaraju. Želeo je da ima pregled čitave postaje, a ovo je bio najbži način. Potrajaće neko vreme - proverio je kod Šibo i dobio tačnu brojku, 1,68 časova - do dolaska velikog broda.","Želeo je da proveri šta može da koristi za manevrisanje, kako postaja može da posluži kao odbrambena tvrđava. Ogromne pucketave energije koje su delovale na površini diska verovatno neće ometati ljude dok se budu kretali i pucali na nadolazećeg protivnika, pošto nisu reagovale ni kada se 'Argo' približavao. Ali ni u šta nije smeo da bude siguran.","Probio se kroz uzane, mračne prolaze i uskoro se našao u tesnoj kontrolnoj sobi, geometirjski preciznom cilindru gusto oivičenom elektronskom opremom.","Džoslin je lebdela kraj nekog komplikovanog tehna maški. \"Baš završavam premošćavanje, Kapetane\", rekla je, a onda se nešto iznenada pomerilo. Kilin je osećao brze signale preko čulne mreže.","Konjic se pomerio pod njim.","\"Šta...?\"","Džoslin je iskolačila oči. \"Ja... pojmatija. Brod se kreće - ali nisam ga ja...\"","Kilin je skočio do kraja dugog cilindra. Bio je proziran i pokazivao je prostrano pristanište... koje se polako udaljavalo.","\"Izlazimo.\"","\"Ali ja nisam...\"","\"Znam. Neko drugi je.\"","Pristanište se sve više udaljavalo i shvatio je da idu unazad kroz ulaz. Konjic je zujao i pucktao pod njima, tražeći pravi put.","Kilin je prešao na opšti kom. \"Isključite sve Konjice!\"","Odgovorio mu je hor vođa ekipa.","\"Ko nam ovo radi?\" upitala je Džoslin, pritiskajući komande na ručnom zgobu. Nije bilo efekta.","\"Onaj veliki brod što ide ka nama. On je premostio sve što smo mi učinili.\"","\"Možda možemo da iziđemo.\" Džoslin je pokušala da otvori teretna vrata. Ništa.","\"U zamci smo\", rekao je Kilin. Brzo je premišljao o mogućnostima. Da li brod koji dolazi zna da ovde ima ljudi?","Mora postojati izlaz za slučaj opasnosti, nešto što se otvara ručno. Konstrukcija Konjica bila je tuđinska, nije se ni nazirala dvostrana simetrija koju je nagoveštavao spoljašnji izgled broda. Moraće sve pažljivo da pregleda i da vidi može li nešto da sazna.","Šta god da im se prbiližava, verovatno će otvoriti Konjica da vidi kakva se to gamad uvukla unutra. Za trenutak je ugledao sebe i Džoslin, kako ih izvlači i prema svetlu zagleda nešto ogromno i grozno.","Džoslin je zurila napolje, bleda i prepadnuta. Izišli su iz pristaništa i Konjic se spretno okrenuo. Sada je ubrzavao sve dalje od postaje, koja se pretvorila u srebrnastu mesečinu.","Džoslin je škrgutala zubima, ali nije se predala uzbuđenju. Dobar je ona oficir. Kilin je znao da ona smatra da bi trebalo da bude Kapetan. Porodicu obično predvode žene, a Džoslin je bila Fanin najbolji poručnik.","Ali ipak, njen obično oštar glas podrhtavao je kad mu se obratila. \"Zašto... zašto oni žele ovog Konjica?\"","\"Saznaćemo\", odgovorio je Kilin."]}