{"index":17,"title":"2.","paragraphs":["Sifon je narastao. Ogromni magnetni čvorovi su ga povijali. Blistavi zid pritiska opet se pretvorio u usamljenu kosmičku strunu, sa zlatnom lepotom oštrice koja je visila na polovima planete. Vratio se mir. Daleko gore orbitirala je tamna mreža ohlađenog metala iz jezgra. U novostvorenom lavirintu kretale su se prilike, glačajući, sekući, preraspodeljujući.","Otkrivena je spiralna nestabilnost. Zaista su se primećivali tragovi uplitanja Ništaka.","Radne ekipe pošle su ravnicom ka postajama fluksa. Nosile su Nimfur'tonine ostatke, uredno složene, nazad u Košnicu. Samo nekolicina obratila se Kvat, ne zato što su smatrali da je osramoćena - pregled Nimfur'toninog tragača pokazao je da je sama odgovorna za rizik - nego zato što su bili suviše zauzeti obnavljanjem projektora flukscevi, koji su se rastopili i pretvorili u šljaku.","Dok su ekipe radile, Kvat se oteturala nazad u Košnicu. Zglobovi i šavovi su je boleli usled manjih povreda. Dani'ver, Tukar'raminin pomoćnik za obuku, slala je pištava pitanja tokom Kvatinog marša, podrobno se raspitujući o tome kako su njih dve stigle tako blizu; zahvaljujući šturim odgovorima, osetila je oblak koji se spuštao na Kvat.","Usledilo je razdoblje odmora koje je Kvat pokušala da prihvati. Nije uspela. Kroz zidove je osećala brujanje kretanja ostalih mnogonožaca, koji se nisu odmarali. Slušala je grozničave, žurne nizove podataka koji joj nisu dali da zaspi.","Petljasta nestabilnost predstavljala je zastoj, i ozbiljno im je uzdrmala raspored rada. Daleko u svemiru, iza Kosmičkog Kruga, orbitirale su legije njihovih sastručnika. Očekivali su delove metala kako bi otpočeli tkanje. To je značilo da se tempo Košnice mora ubrzati. Konačno je uspela da ućutka dosadne glasove svojih podumova. Zapala je u dremež obuzeta zahvalnošću, podavijenih nogu spregnutih gustom mrežom; jer nešto tamno ju je gonilo.","Kvat se probudila dašćući, prepletenih nogu, a traheje su joj svetlucale crveno, žuto, pa opet crveno, u brzom ritmu. Kroz zasvođeno odeljenje zujao je poziv za nju. Kvat se javila i zatekla poziv od Dani'ver.","Smesta je sišla, obuzeta strepnjom. U umu joj je vladao zbunjeni haos. Hidraulika joj se zgrčila, ispunjena pritiskom i bolom.","Žurno je razmazala kap želudačnog soka preko kisele spore. Čim je to pojela, zaćopala je napred, štedeći nogu na kojoj je povredila koleno. Šepala je kroz odaje pune žamora i rada. Jedan petonožac ju je pozdravio, ali inače niko nije obraćao pažnju na nju. To nije bilo ništa novo, i danas joj je baš to i trebalo. Težina koja se spustila na nju nije želela društvo.","#Shvataš li da si kriva?# zazujala je Dani'ver sa ulaza u središnji ponor.","#Na žalost.#","#Tvoj napredak će biti usporen.#","#Da.#","#Dodatak ruci, koji bi te učinio# - Dani'ver se zagledala u pločicu, umesto da pogleda pravo u Kvat - #petonošcem, biće odložen.#","#Da.#","#Dobro je što se tako lako pokoravaš. Neki nemaju tu sposobnost, makar bili i mnogonošci.#","#Da.#","Dani'ver je otvorila ulaz u svojoj debeloj koži. Vlažno je posmatrla Kvat nekoliko trenutaka pre nego što je nastavila. #Uprkos tvojoj grešci, Tukar'ramin će ući u tebe.#","Kvat je osetila da prostori u njoj ključaju. Strah je potekao napolje. Zapanjenost joj je stegla stigme toliko da je vazduh jedva zviždao kroz njih. Posramljena, bila je sigurna da će Dani'ver to primetiti. Jedan zid se razdvojio uz tihu tutnjavu, koja je prigušila Kvatino napregnuto disanje. Kvat je kruto pošla napred. Znala je da će je sada videti onakvu kakva jeste.","*Muči te strah.*","Blistava misao naišla je sama dok je zurila naviše, naginjući glavu da odmeri visinu. U mreži se kretalo ogromno obličje. Oblaci vlage lebdeli su u visini. Masivni kameni lukovi davali su zbijenom vazduhu ogromnu težinu.","#Igumanijo#, počela je Kvat, #osećam bezdanu tugu...#","*Ne pokušavaj da objasniš svoje unutrašnje ja. Vidim te.*","Jasno svetlo poigravalo je preko Tukar'ramininog tela, koje se držalo gornjeg dela ponora. Kvat nikada nije bila nasamo sa tako uzvišenim bićem. Trudila se da se smiri. Ogromno prisustvo blistalo je od bezbroj nogu.","Osetila je prodiranje. Fine žice preplitale su se kroz njenu blatnjavu unutrašnjost. Tupo je osetila priviđenje kako poigrava i vrti se - a onda je nestalo, isparilo.","*Ne muči tebe Nimfur'tonina smrt.*","Reči su hladno odzvanjale, mada su lebdele slobodno i prijateljski u Tukar'ramininom toplom moru.","#Ne. Bojim se neke... neke...#","*Prestani. Težina koju nosiš mora se postepeno skidati. Pomoći će ti uranjanje u naš Put.*","#Poznajem već Put.#","*Nijedan višenožac ne može da prati više od jedne ili dve grane Puta, Kvat'jut'kal'ton. Ne dodaj svojim greškama i uobraženost.*","#Ja...# Pritisak straha opet je navro i Kvat je naglo udahnula vazduh da uzvikne.","*Vidim. Znam. Ali moraš putovati kroz tu mahovinu.*","#Ali, ja...#","*Faktotum će ti pokazati Hronike do dubine koju nisi videla. Istraži ih. Nađi naš trag. To će ti pomoći.*","Kvat se povukla, spotičući se na nesigurnim nogama, a stigme su joj se uznemireno otvarale i zatvarale."]}