{"index":18,"title":"3.","paragraphs":["U Hronikama, vreme je progutalo Kvat.","Faktotum - pipav i sparušen - ostavio ju je nasukanu u lepljivoj mreži koja je zaudarala na prisustvo mnogih dvonožaca. Ovo mesto obično se koristilo za osnovno obrazovanje vrlo mladih, po pravilu priglupih.","Kvat se jedva sećala te faze. Tada je bila potpuno prirodna, bez mašinski povećanih sposobnosti. Slaba, meka, glupa. Naučila je Istinu iz Hronika, razume se. Sada joj se sve to činilo beskorisnim. Izgubila je veru.","I tako se vratila ovamo. Među zadahe mladosti. Pod kacigom, povređenih čula.","I pred njenim očima odvijala se ogromna priča.","Znala je osnovne obrise, naučila ih je ni ne razmišljajući o tome. Pred njom su lebdele slike iz davnine. Za drevne višenošce život je bio bezbrižno, slatko skakutanje. Čak i mnogonošci su uživali na raskošnim, lepljivim nitima. Sunčali su se, opijeni pulpom.","Vremenom, rasa se raširila po matičnom svetu. Nauka i filozofija tih davnih vremena bili su otupljeni od sveprisutne mlitavosti.","Nošci nisu uvek bili takvi. Najraniji crteži prikazivali su divlje, davno istrebljene životinje sa bodežima u grlu, kako se strašno otimaju, a zatim se umiruju. Ma koliko lenji, drevni preci očistili su svoj svet od takve gamadi.","Bez novih izazova, rasa je tavorila i uživala. Međutim, njihova matična zvezda zašla je u unutrašnje oblasti Galaktičkog Središta. Maške su počele da zalaze u oblast nožaca. Postalo je jasno da one nameravaju nešto ogromno. Nošci su samo grozničavim razmnožavanjem uspevali da se bore protiv širenja maški.","Oživeo je nekadašnji duh. Potom su usledila naučna otkrića koja su dala smisao svemu.","Šta ti je cilj? Faktotum je bio uvek budan, spreman da hrani Kvat bujicom podataka, učaurenih u hormonalne zvuke i filigranski rad.","#Ja... došla sam zbog Tukar'ramin...#","Želiš li možda neki obrazovni oblik Hronike?","#Odlično.#","Kvat je obuzelo ćudljivo raspoloženje. Um joj je poigravao na površini suze koja je svetlucala kao planeta, a površinski napon ju je izazivao da se kliže po njenom ledenom sjaju. Pribrala se kad su pažljivo usklađeni mirisi počeli da pevaju 'Uprezanje kolabirane zvezde'.","Uvod je davao kratak pregled uobičajenog znanja. Duboke vatre svakog sunca moraju da zgasnu. Gotovo sagorele zvezde implodiraju, a njihova lomača je blesak koji se vidi u čitavoj Galaksiji. Manje zvezde ostavljaju za sobom jezgra od čistih neutrona. Pošto i dalje rotiraju, a polarne kape izabacuju čestice, one postaju svetiljke, postojano pulsirajući: galaktički svetionici. Koristan izvor energije.","Kada se obrtanje uspori, nošci mogu da im priđu. Ekipe sastručnika zatvaraju izlaz česticama, kanališu energiju, ućutkavaju pulsar i pretvaraju ga u nešto korisno.","Ustanovili su da pulsari privlače i maške, ne samo zbog obilja energije nego i radi džinovskih naučnih eksperimenata. Svrha ogromnih radova koje one izvode na polovima pulsara pošto zatvore elektronsko-pozitronsku plazmu, ostala je nepoznata.","Maške su stimulisale sunca da postanu supernove u čitavoj oblasti oko Galaktičkog Središta - očito zato da bi dobile pulsare. Postavljanjem zamki za maške kod obližnjih pulsara, nošci su požnjneli svoje prve vojne uspehe.","Bez ikakvog upozorenja, iz nje je stao da kulja užasan strah. Kvat ga je po prvi put upoznala gledajući slike što su lebdele pred njom.","Nebula je svetlucala nežno ružičastom bojom zvezda koje se rađaju. Nešto bliže sijao je pulsar, nadgrobni kamen pobeđenog sunca.","Preko tankog sloja svetlosti lebdeo je oblak prašine, zaklanjajući lice nebule - istinska slika smrti koja očekuje sve nošce, sva bića, sve i svakog.","Nimfur'ton - prvo spržena a potom spaljena, sa mesom koje otpada, prvo smeđe pa potom crno.","Nimfur'ton sada nije postojala, nestala je. Kvat je osetila tugu za svojom sastručnikom, za duhom koji se tako lepo dopunjavao sa njenim u Košnici. Ali ta tuga bila je samo zaklon za zver koja je vrebala u dubini, za ono što Kvat nije smela da prizna sebi sve do ovog časa, kada je prašina zamračila ljupko svetlucanje nebule.","Prašina. Tama. Sveproždiruća smrt.","Kvat je osetila jezu straha, ne za Nimfur'ton nego za sebe.","Potražila je Faktotuma.","Da? Tvoja uputstva nisu potpuna...","#Mani sad to. Hoću opet Hronike. Pričaj mi o Uplitačima.#","Uobičajene istorije bilo je u obilju. Kako je počeo dugi rat sa maškama. Kako je rasa uvidela izazov. Kako su najviši od svih nožaca, Prosvetljeni, shvatili šta je predeo nauke podrazumevao: sveti kosmički pogled.","Ali nisu se svi složili. Jeretici nazvani Uplitači suprotstavili su se Sintezi. Besnele su rasprave. Na kraju su sva neslaganja iščezla, oslobodivši time energiju rase. A onda, znajući istinu, rasa je nastavila da...","Kvat je otkliknula standardnu priču.","Da?","#Uplitači - i njihova učenja. To nije pomenuto.#","To obično niko ne traži.","#Sada ja tražim.#","Je li postojalo oklevanje? Pa, valjda...","Opet gomila istorije. Datumi, mesta, činjenice - planete i eoni, sada svi izbledeli. A onda, probijajući se napred, Kvat se iznenada našla usred gledišta Uplitača, citiranih po njihovim tekstovima.","Smrt pojedinca je činjenica, tvrdili su oni, gruba i neizbežna. Nije bilo ponovnog rođenja ni za koje nošce. U nauci nema skrivenih poruka.","Duboki, svilasti glas pevušio je iz nekog drevnog budoara:","NAŠA JE SUDBINA DA ŽIVIMO PO ZAKONIMA KOJI SU NAM OMOGUĆILI POSTOJANJE, ALI SAMI PO SEBI NE NUDE NIKAKVU SVRHU NITI OBEĆANJE, PA NI TRIJUMF VRSTI KAO TAKVOJ. SVEMIR NAM OSTAVLJA MESTO U SVOM SISTEMATSKOM POSTOJANJU, ALI NJEMU JE STALO SAMO DO SAMOG SISTEMA, A NE DO NAS.","Kvat je jeknula što vidi otvoreno izrečene takve stavove.","Ipak, osetila je kako na to odgovara strahom, narastajućim osećanjem dobrodošlice. Do ovih zamisli i sama je došla. Sažižući trenutak Nimfur'tonine smrti izvukao je na površinu takve misli. Više nikada neće potonuti u dubinu. Slušala je dalje blagi, samouvereni glas koji je opisivao konačnu istinu:","ČAK I OVAKAV NAČIN IZNOŠENJA ISTINE NAVODI NA POGREŠAN PUT. SVET IZVAN NAS ZAPRAVO JE NESPOSOBAN ZA OSEĆANJA. MI POSTOJIMO KAO SLUČAJNI DOGAĐAJI U SVETU KOJI SE ČVRSTO DRŽI SVOJIH ZAKONA, ALI BEZ IKAKVOG PLANA OSIM ČVRSTOG DELANJA DINAMIKE.","Kvat je ustuknula, kao da se jestiva nit naglo uvila i pretvorila u zmiju.","Eto, upravo ono čega se plašila. Sada je to postalo čvrsto i nepokretno, opipljiv deo istorije. I drugi nošci videli su isti taj ogromni, pohlepni ambis. Svet je trulo, šuplje mesto. Samo jedan dodir i sve će se raspasti.","Srca su joj nepravilno udarala; osećala je svako kako potiskuje tečnost različitim cevima. Zapljuskivali su je hormoni, dodajući mirise i ukuse suvom drndanju istorije.","Jeretici su začas pobili Sintezu po kojoj je Kvat dosad živela. Istorija, rezana drugačijim nožem, postala je neprepoznatljiva. Pominjala se verska manija izazvana nemilosrdnim, beskrajnim ratovima protiv maški.","Ali Sinteza nije religija, pobunila se Kvat u sebi, to je filozofsko otkriće. Religije su se i ranije javljale i nestajale. Nijedna nije navela nošce da se ujedine i dignu.","Hormonima prožeta logika i nehotice se odvijala dalje, uprkos Kvatinom protivljenju. Prosvetljeni su u to pradavno vreme dospeli u punoću postojanja. Njihova gvozdena pravila su prevladala.","Sijale su slike, jedna po jedna: vretenasti nošci uništavaju gnezda i seku niti. Nevernici, rasporeni i ostavljeni da vrište, viseći i umirući pod nepoznatim suncima.","Sinteza je govorila o racionalnim nošcima koji tragaju za svetlom, tako su učili Kvat. Ali sada nije mogla da obuzda misli. Zar ovo izgleda kao logično delovanje? Kako je Sinteza mogla da bude toliko uverena u svoje pretpostavke?","Naglo se otrgla. Faktotum mora da ju je pažljivo posmatrao. Odlaziš?","#Da, da#, ljutito je odbrusila Kvat. #Pa šta?#","Nije završeno. Nikakvo dobro ne dolazi od... i Faktotum se upustio u buđavo, ustajalo govorništvo.","#Svakako, Faktotume, svakako#, prekinula ga je. #Uznemirile su me ove jeretičke laži, to je sve. Zaboravi sve što sam rekla.#","Shvatila je da će Faktotum bukvalno razumeti njene reči i izbrisati čitav razgovor. Možda je tako i bolje. Siroto stvorenje ionako nije moglo da se nosi sa takvim pojmovima.","Možda nijedan nožac ne može, mračno je pomislila Kvat.","Zašto onda ona oseća takvo opterećenje?"]}