{"index":26,"title":"1.","paragraphs":["Kilin je tresnuo dlanom po tuđinskom brodu. \"Prokletstvo!\"","Začuo je Džoslin kako se vraća i naterao sebe da duboko uzdahne i smiri se. Nikada ne valja dopustiti da oficir, čak i tako disciplinovan kao Džoslin, vidi Kapetana obuzetog čistim i uzaludnim besom.","\"Ništa\", izvestila je ona. \"Koliko ja vidim, nigde na brodu se ništa ne dešava.\"","Kilin je klimnuo. Ionako je bio siguran da brod neće reagovati na njihova naređenja, ali morali su da provere svaku mogćnost. Malo šta korisno su ionako mogli da rade.","Setio se kako je tokom napada na postaju žalio što, kao Kapetan, više nije u središtu zbivanja. Eto, želja mu se ispunila...","Konjic je putovao već više od sata. Stalno brujanje motora davalo je blagi potisak prema krmi. U ovim neobičnim šestougaonim odeljcima to je bila posebno nezgodna orijentacija, očito je služila ko zna kakvom naopakom cilju maški.","Džoslin se vešto prebacila preko zbrke cevi što su se pomaljale iz poda i spajale sa spoljašnjom oplatom. Kilin je piljio u masu žica i tajanstvenih elektronskih spojeva koje je otkrio pod jednom pločom na podu. Prizvao je Aspekte - Artura za elektroniku iz vremena Arkologija, nekadašnjeg Kapetana Linga za poznavanje zvezdanih brodova, hiljadu godina pre njega, i čak i Grej, smirenu i prefinjenu, toliko daleku da je bila gotovo nedostupna. Ma koju pozvao, nijedna drevna ličnost nije imala da predloži ništa korisno. Ling je dao najpribližnije objašnjenje.","Sredstva kojima spoljašnja bića kontrolišu ovaj brod veoma su podmukla... jesi li primetio da sve vaše predostrožnosti nisu sprečile Bogomoljku da ipak bude po njenom, čim ste stigli ovamo. Samo ste zamišljali da vladate 'Argom'.","\"Hoćeš da kažeš da nismo imali šanse ni za šta\", gorko je rekao Kilin, \"i da nećemo ni imati.\"","Veoma davno, pre mog vremena, pre Grejinog, čak i pre epohe velikih Svećnjaka, pričalo se da su naši preci jednom izazvali maške. Viša bića bila su primorana da priznaju naše postojanje, umesto da prepuste naše uništavanje nižim mehanizmima kakve ste znali na Snegobaru.","Kilinu je bilo teško da zamišlja bića poput Bogomoljke kao 'niža', mada je i sama Bogomoljka rekla da je tako. Nije mogao ni da pojmi veličinu o kojoj je govorio Ling - veličinu nekadašnjeg čovečanstva, pre nego što je počeo dug, bolan pad.","Što se tiče tvog trenutnog problema, postoji jednostavno rešenje. Način da sprečiš spoljašnja bića da kontrolišu ovaj brod.","\"Koji način?\"","Uništenje njihovih sredstava za prijem naređenja. Iziđi i polomi antene.","Kilin se nasmejao, tako divlje da je Džoslin podigla pogled sa beskorisnog posla ispod ploča na podu. \"To sam već pokušao. Ne možemo da iziđemo napolje!\"","Pre nego to je Ling stigao da odgovori, odgurao je dosadnog Aspekta u dubinu uma. Opet je pokušao da preko koma dobije Šibo.","Prijem se popravio do poslednjeg pokušaja, mada je i dalje bilo mnogo smetnji, i njen glas se pojačavao i utišavao. Njemu je svejedno zvučalo divno.","- Kako vam ide? - upitala je Šibo, napeta od brige.","\"Preživljavamo. Nedostajete mi ti i Tobi. Kako je on?\"","- Tobi je dobro. Tu je na mostu sa mnom i Cermom. Pratimo te. - Nastupila je pauza. - Kurs vam je i dalje ka brodu što dolazi. Grozno je samo sedeti ovde. Ne možemo da pokrenemo 'Argo' i dođemo za tobom. -","\"Jeste li pokušali da prebojite oplatu izolatorom? To bi moglo da spreči pristizanje tuđih naredbi.\"","- Dabre. Ne uspeva. Ti Bogomoljkini programi koji su nas ovde ukopali suviše su duboko usađeni. - Ni njen mirni glas nije mogao da prikrije koliko je uznemirena. - Izgleda da je to ipak upalilo kod ostalih Konjica. Sada su svi pod našom kontrolom. Uskoro ćemo ih sasvim spremiti. -","Mada neizgovorena, podrazumevala se činjenica da nijedan brod neće biti spreman na vreme da spase Kilina i Džoslin. Džoslin je na tu vest pljunula na zid kabine.","\"U redu\", rekao je Kilin. \"Šibo, hoću da okupiš Porodicu. Podeli sledovanje. Puna ratna oprema.\"","- Za šta? -","\"Za napuštanje postaje. Povedite Porodicu dalje.\"","- Ali 'Argo'! -","\"Moraćemo da napustimo i 'Argo'. Otkačite agro kupole. Razgovarali smo o tome. One su samodovoljne. Vucite ih za sobom. Ali treba da krenete najkasnije kroz dvadeset sati.\"","- Ali možemo da branimo postaju! - Bio je to Tobijev glas, pun gneva.","\"Sine\", rekao je Kilin. \"Ne uplići se u komandni kom.\"","- Rekao sam da možemo da sredimo proklete maške! -","Pre nego što je Kilin stigao da ga ućutka, javila se Šibo.","- Dabre. Ostaćemo sa 'Argom' i boriti se, ma šta došlo ovamo. - Glas joj je bio pun silovite odanosti. To ga je dirnulo, ali se nervirao što ne može da je natera da shvati.","Pridružio im se snažni glas poručnika Cerma.","- Da se borimo sa višim maškama? Ovako nepokretni? Ludost! Nebre! -","Šibo više nije bila tako sigurna. - Namamićemo ih unutra, pa zaskočiti. -","- To će i očekivati! - Cermo je govorio glasnije nego što je potrebno.","- Maške su glupe! - opet je upao Tobi. - Lako ćemo ih srediti. -","Cermo je bio ogorčen. - Ovde su bili samo noćni čuvari. Sačekaj dok se pokažu maške Maroderi. Kažem ti da se ne možemo boriti protiv njih. Pogotovo dok smo ovako nepokretni. Neko bi trebalo da nam pomogne, kao Bogomoljka onomad. -","- Bogomoljka, pa Bogomoljka! - besneo je Tobi. - Mislili ste da će nas ovde dočekati njene maške. Pa gde su? Neko drugi ih je pobio pre nego što smo mi stigli. -","- To ti i govorim! Šta god pobilo Bogomoljkine saveznike, uskoro će se vratiti ovamo. Već su se dokopali Kapetana. -","\"Cermo je u pravu\", javio se Kilin, zadovoljan što njegov drugi poručnik pokazuje zdrav razum. Već je hteo da ga pohvali kada je Cermo skrenuo u potpuno neočekivanom pravcu.","- Hvala, Kapetane. Zato ja kažem da treba odmah da krenemo ka boljem uporištu. Tamo gde znamo kako da se borimo, kao u stara vremena, i gde možemo mi da nađemo saveznike. -","\"Ne misliš valjda...\"","- Dabre! Na planetu. -","\"Ne! Krenite Konjicima napolje! Možete stići do četvrte planete. Na njoj ima leda i ugljenika. Imamo Aspekte koji se sećaju takvog života. Možete da postavite kupole.\"","Ali Cermo ga je opet presekao.","- 'Argo' je imao razloga da nas dovede ovamo, Kapetane. Neki od nas kažu da treba da siđemo i otkrijemo koji je to razlog. -","\"Ali ti razlozi su možda prastari! Verovatno i jesu, ako su Bogomoljkini saveznici izgubili rat. Uostalom, šta je sa ostatkom Porodice? Sa onima koji ne veruju Bogomoljki?\"","To je oduvek obuhvatalo većinu posade. Kilin je odavno računao na njihovu podršku kako bi prevazišao misticizam, ili naivnost, grupe spremne da poveruje obećanjima jedne maške, makar bila i 'drugačija' i neobična, kao Bogomoljka. Bio je siguran da će malo pritiska navesti Cerma da se urazumi.","Međutim, Šibine reči su mu izbile oslonac.","- Većina kaže da treba da ostanemo i borimo se za postaju - rekla je tihim, ogorčenim glasom koji se jedva razabirao. - Ali Kapetan me je ubedio da to ne možemo. Prema tome, Cermo je u pravu. -","\"Ne! Uzmite 'Argo'. Bežite!\"","- Ako uzmemo Konjice, možda bismo kasnije mogli da vas potražimo. -","\"Ne verujem da ćemo toliko poživeti. Neko želi da razgleda Džoslin i mene. Ne verujem da je to prijateljsko zanimanje.\"","- Kapetane - rekao je Cermo, - glasali smo da siđemo. -","\"A ja kažem da ne smete.\"","- Bogomoljka... -","\"Mi smo gospodari svojih života, prokletstvo!\" povikao je Kilin.","- Bogomoljka je nešto imala na umu - mirno je nastavio Cermo.","\"Pa šta? Misliš da je planirala ovu kosmičku strunu? Šibo! Šta to sad radi?\"","Umesto odgovora, u levom oku mu je zaigrala simulacija.","Obrtanje obruča zaklonilo je čitavu planetu. Kroz mali otvor duž ose izbijale su tamne pruge debjine olovke. Iz oba pola kuljali su mlazevi materije. Žuta lava upadala je u vakuum i eksplodirala u oblake magle. Iz pare su izlazile duge, tanke niti.","\"Izgleda kao da se nešto gradi\", rekao je Kilin.","- I pri tom isisavaju planetu, - složila se Šibo.","\"Uradićete kao ja naredim\", oštro je rekao Kilin. \"Šibo, jesi li objavila pripravnost?\"","- Dabre, - nevoljno je odgovorila Šibo.","\"Dobro. A sad...\"","- Spremili smo i Konjice. Podešeni su za lako programiranje odredišta. Našla sam to u memoriji 'Arga'. Pripremula sam putanju prbiližavanja planeti. -","Kilin je s gorčinom uvideo da je ona sve pažljivo isplanirala. Verovatno je mogla sve i da sprovede. Šibo je bila pravo čudo kada je trebalo iščeprkati kako funkcioniše svet maški. \"Nebre! Dole se nešto grozno događa. Bežite!\"","- Žalim, ljubavi. Nadglasan si. - Šibo je to izgovorila šaljivo, ali osećao je njenu napetost.","\"Kao Kapetan...\"","- Ako baš hoćeš sve po propisima, slušaj ovo, - oštro ga je prekinula Šibo. - Ti si odsečen. Kao najviši oficiri, mi izvršavamo odluke Porodice. -","\"Nebre! Ne možeš...\"","- Slušaj! - Glas joj je odjednom bio pun iskrenog gneva. Mogao je da je zamisli, raširenih očiju i stegnutih zuba. Onako smirena, retko je pokazivala osećanja, ali onda je to bilo utoliko efektnije, kao kada priroda podivlja. - Pokušaćemo da vas spasemo. Ali držaćemo se onoga o čemu smo sanjali. -","\"Šibo, hoću...\"","- Ljubavi, znaš da ja ne mogu da sedim ovde i ništa ne radim. -","Kilin je naterao sebe da oćuti. Treba da bude besan na ono što je otelo brod, a ne na najdražu od svih žena koje je poznavao. \"Pa... dobro. Ionako ne mogu ničim da vas sprečim, zar ne?\"","- Nebre. Nikako, - odgovorio je Cermo sa neobičnom toplinom.","\"Kuda ćete?\"","Pauza. Zamislio je Šibo kako se i sama savladava. Tanka nit koja ih je povezivala prosto je brujala od neizgovorenih reči. - Sećaš se onog signala sa Novog Bišopa? -","\"Dabre. Ličio je na ljude, tako si rekla.\"","- Sad sam ga bolje uhvatila. To su glasovi. Blizu polutara. Pokušaćemo tamo. -","\"Pa...\"","- Tamo dole ima ljudi. To je ubedilo većinu. Ako ne možemo da branimo 'Argo', idemo dole da se pridružimo našima. -","Zvučalo je logično. Kilin je morao da prizna da Šibo i Cermo imaju na svojoj strani i logiku i ljudskost.","\"Ali struna!\" povikao je, udarajući po zidu. \"Kako ćete proći pored nje?\"","- Ona se okreće dan ili dva, a onda stane, - rekla je Šibo. - Zauzećemo formaciju. Kada se zaustavi, upadamo u atmosferu. -","\"Suviše rizično.\"","- Ljubavi... -","Izvesno vreme vladao je muk. Zujanje tihih smetnji gotovo je ličilo na prigušeni hor moćnih, neizgovorenih misli.","\"Kada... kada krećete?\"","- Uskoro. Još malo pa smo gotovi. Pokušaćemo... da vas... pokupimo... sklonite se... šta god bilo... u brodu... ako možemo... da priđemo... inače... -","Glas joj se gubio i vraćao. Kilin je napeto slušao. Kad su ostale samo smetnje, isključio je kom i shvatio da je zadržavao dah.","Džoslin ga je gledala sa iščekivanjem. Kilin nije imao nikakvu ideju, a nije hteo da joj to pokaže. Stegao je vilice, znajući da mu to daje strog izraz, ali ovog puta mu je posebno prijalo jer mu je pomagalo da suzbije bespomoćno osećanje gneva.","\"Hoće da nas drže ovde unutra dok...\" Džoslin očito nije znala kako da dovrši rečenicu.","\"Dabre. Dok ne budu mogli da nas isperu i zgaze.\"","\"Ipak, daleko nas vuku, možda hoće da vide šta smo pre nego što uđu u postaju.\"","\"Zvuči razumno. Maške su oprezne.\"","\"Čak i mrtvi možemo im mnogo reći\", mirno je rekla Džoslin.","\"Dabre.\" znao je šta je mislila.","\"Bolje da iziđemo pre nego što stignemo.\"","U Kilinu je ključao gnev. Morao je da razmišlja, ali bes mu je gotovo oduzeo kontrolu. Ruke su ga svrbele od želje da lomi i cepa.","Tog trenutka mu je sinuo nagoveštaj ideje. Nemo nasleđe evolucije, hormoni, naterali su ga da pobesni, i možda je to zapravo ona prava reakcija. Hajde da iskoriste taj bes.","\"Hajde da se malo zabavimo\", rekao je, smešeći se.","\"A?\"","\"Ovaj brod svakako nosi i nekakav um, makar mi ne mogli da ga nađemo. Hajde da mu zadamo problem. Veliki problem.\"","Podigao je metalnu šipku koju je istrgao iz sistema za utovar. U talasu radosti spustio ju je svom snagom na cevi iz poda. Jedan, dva, tri udarca - i cev se ugnula. Prsla. Slomila i ispustila zeleni gas.","\"Zapečati se!\" uplašeno je povikala Džoslin. Oboje su jednim okretom zatvorili kacige dok je gas ispunjavao brod sve gušćom smaragdno zelenom maglom.","U daljini su se začule sirene, zamagljujući Kilinu čula. Mahnuo je Džoslini da krene za njim i pošao što je brže mogao kroz izuvijane tunele Konjica. Postojao je mali bočni izlaz koga ranije nisu uspeli da otvore, ali sada, ako su dovoljno zbunili interne sisteme broda...","Izlaz su bila obična mala vrata sa velikom mehano rezom. Potrošili su dosta vremena pokušavajući da je podignu, a sada je Kilin jednostavno tresnuo po njoj onom metalnom šipkom. Uspeo je da odlomi vrh sa jedne strane. Džoslin je shvatila šta namerava i brzo našla polugu od teškog, žutog metala. Bacila se na rezu sa uživanjem, kezeći se.","Posle prvog naleta gneva Kilin je primetio da im ovo barem razbistrava glave. Trošili su više kiseonika, ali ionako nije verovao da će doživeti da istroše čitavu zalihu. Znao je da je grdno pogrešio i da će morati da plati zbog toga.","Kroz čula su mu odjeknuli novi alarmi, elektromagnetni šiljci uznemirenosti maški. Kilin je stigao do energetskih kablova i pokidao ih. Iskočile su varnice. Nosio je gumene rukavice, kako bi izbegao uobičajene strujne klopke, ali ovo ga je ipak zaslepilo - ogromni narandžasti prsti pružali su se ka podu, ispunjavajući vazduh. Zeleni gas postajao je sve gušći. Kilin je zdrobio kontrolnu ploču, otkrivši gomilu žica koje je smesta pokidao.","I vrata su se otvorila. Kilin je zurio u njih. Pojavile su se blistave zvezde. Imao je samo trenutak pre nego što ga je ogromni svuuuš izlazećeg vazduha povukao na glavačke prema otvorenim vratima.","Počeo je iz sve snage da mlatara rukama. Tako je uspeo da do zjapećih vrata stigne okrenut postrance, tako da nisu uspela da ga progutaju. Džoslin mu je tresnula o noge. Trgao se u stranu. Time ju je povukao preko poda, pa je mogla da dohvati prag.","Ali spasavajući nju izgubio je dragoceno uporište na ivici vrata. Zahvatila ga je sve jača oluja. Pokušao je da sedne. Ogromna ruka ga je grubo gurnula nazad. Sitna usta su mu isisavala ruke, noge, glavu...","Nešto ga je bolno tresnulo po vratu i sledećeg trenutka našao se u vratima, lomatajući se kroz zelenkastu tamu...","...i bio je napolju, slobodan, tumbajući se sve dalje od blistave oplate Konjica.","Prevrtao se i vrteo.","Trudio se da se orijentiše kako bi prekinuo suvišno kretanje. Hrpa pojedinosti počela je da poprima smisao.","Lebdeo je nad osvetljenom stranom Novog Bišopa, daleko od postaje. Bio je negde oko pola. Daleko pod njim, ružičasto svitanje bacalo je senke planina preko izjedenih sivih ravnica. Bliže polutaru, zeleni život još je opstajao u udolinama i ravnicama, gde su bujale šume.","A sve to ležalo je iza neugasivog zlatnog sjaja kosmičke strune. Okretala se sa beskrajnom energijom. Jedna ivica spuštala se pravo ka polovima. Druga se pružala daleko u prostor, oko polutara planete.","Obruč se okretao brže nego što je pogled mogao da prati. Lebdeća tapiserija protezala se nad čitavim svetom. Samo je oblast oko polova bila čista. Kilin nije video sukljanje tamnog metala. Ali blistava alatka još je bila tu.","Sada će moći da pogleda izbliza. Nalazio se gotovo tačno nad polom. Negde daleko, gotovo na obzorju, izvijala se ogromna siva mreža. To je verovatno proizvod od nedavno izvučenog metala jezgra, pomislio je.","Sve to je primetio samo krajičkom oka, nesposoban da reaguje - jer nešto ogromno nadvilo se nad njim, rastajući dok mu se prbiližavalo.","Brod je bio mnogo veći od Konjica maški, koji je sada lebdeo kao bespomoćna buba pred grabljivom pticom, dok letelica usporavala i zaustavljala se. Kilinu je to poređenje sinulo zbog izvesnih upadljivih oblika na većem brodu. Imao je raširena krila od prepletenih petougaonika, kao da su načinjena od jedne jedine žice. Prednji deo trupa bio je zadebljan nalik na otečeni vrat. Pocrneli potisnici na zadnjem kraju još su pucketali. Javio se pribrani Aspekt Artur:","Konjic je primer krutosti maški, ali ovaj veliki brod izgleda da je izvajan u skladu sa nečijom telesnom simetrijom. Aspekt Grej mi kaže da je to odlika organske inteligencije, a ne maški. Ipak, bojim se da ovo nisu uobičajeno bilateralni oblici kakve stvaraju ljudi.","\"Džoslin! Ovde napolju ima nečega. Sakrij se!\"","- Dabre, - stigao je njen tihi odgovor. - Konjic se ionako gotovo zaustavio. -","Brodovi su sada lebdeli jedan kraj drugog. Kilin se upitao da li je ovo bilo predviđeno odredište. Ako jeste, verovatno je svo njihovo razaranje po brodu uspelo da ga oslobodi samo nekoliko trenutaka ranije, jer Konjicu je bilo dozvoljeno da izbaci smetnju.","Pošao je u krug oko Konjica, računajući na to da će veliki brod možda da ga previdi u masi otpada koji je pokuljao kroz vrata. Ako bi nekako uspeo da ostane slobodan, možda bi uspeo da otkrije kakva bića lete u tom neobično oblikovanom brodu.","Nagađanja su bila uzaludna. Iz tamnog, ovalnog otvora u boku broda pojavilo se nešto tamno, mnogo brže od bilo kog čoveka. Uputilo se ka njemu.","Kilin je pokušao da pobegne. Nije imao kuda, ali neka je proklet ako samo bude čekao da ga ta prokleta stvar uhvati. Kada se okrenuo, ponovo je ugledao pol i zlatni sjaj pokretnog obruča. Svetlucanje je pokrivalo čitav Novi Bišop osim malog cilindra nad polovima.","Kilin je pokušao da skrene i nađe kakav-takav zaklon iza Konjica. Pogledao je preko ramena i ustanovio da se progonitelj prbiližava. Naglo je skrenuo.","Pri svakom skretanju ona stvar prilazila je bliže, prateći ga sa gotovo prezrivom lakoćom. Sada je bila toliko blizu da je Kilin video ispupčeni metal načičkan izraštajima. Između izuvijanih bakarnih delova videla se gruba, ljuspasta materija koja kao da se uvijala i napinjala.","Odjednom je shvatio da je to živo. Videlo se talasanje mišića. Šest nogu bilo je povijeno odozdo, a završavale su se velikim kandžama.","A glava - video je oči, bilo ih je više nego što je mogao da izbroji, kako se nezavisno kreću na peteljkama. Kraj njih su se okretali mikrotalasne antene. Imalo je i teleskopske ruke usađene u blistavi čelik. Završavale su se parovima čvrstih hvataljki.","Čitavo biće bilo je barem dvadeset puta veće od čoveka. Pod ljuspastom, sivozelenom kožom pulsiralo je ogromno grlo. Zadnji deo bio je uvećan, kao da krije potisne cevi. A imalo je i žute i smeđe prstenove, nalik na živo biće.","Pretpostavljao je da je nešto ovakvo bilo i kod naduma u postaji. Samo što je to bilo mnogo manje. Ovo je nova vrsta bića, koje sjedinjuje oblike maški i života.","Samo je to stigao da pomisli pre nego što su ga raširene hvataljke stegle u grub, ali čvrst zagrljaj. Prinele su ga hrpi pokretnih očiju, koje su ga dugo zagledale. Kilin je bio toliko opčinjen narandžastim ovalnim očima da je tek malo kasnije primetio postojano ubrzanje.","Biće ga je nosilo. Ne nazad ka svom brodu, nego prema polu. Prebacivalo ga je iz jedne grupe hvataljki u drugu, puštajući da se tumba nekoliko sekundi pre nego što ga ponovo ščepa.","Kao mačka kad se igra sa mišem,","žalosno je rekao Aspekt Artur.","\"Šta je to... mačka?\"","Drevna životinja, poštovali su je zbog mudrosti. Čuo sam od Grej.","Kilinu se vrtelo u glavi, nije osećao ni užas ni gnev.","Osećao je samo daleko, bolno žaljenje za svime što će ostaviti za sobom - Tobijev smeh, Šibinu svilastu ljubav, Cermov široki iskreni osmeh, čitavo toplo okruženje Porodice koju je izneverio, i sada će umreti u besmislenom žrtvovanju nečemu izvan ljudskog iskustva.","Pokušao je da se istrgne iz grubih crnih klješta. Kao da su bila svuda. Ogromna težina ga je drobila. Borio se za vazduh, dugo i mučno.","Odsutno se pitao kako će ga ta stvar ubiti. Hoće li ga zdrobiti stiskom, ili mu iščupati noge, ili elektrošokom...","Iznenada obuzet besom, pokušao je da šutne hvataljke. Uspeo je da podigne koleno i pritisne, udarajući rukama postrance...","...i oslobodio se. Neverovatno, počeo je da se udaljava velikom brzinom od dugog, bodljikavog obličja sačinjenog od čelika i naboranog smeđeg tkiva. Nije ga pratilo.","Okrenuo se da se orijentiše, ali nije video ništa osim jakog sjaja. Bio je blizu obruča. Ne, ne samo blizu - bio je okružen njime.","Osvrnuo se. Daleko nad njim, sve manji tuđinac lebdeo je na ivici blistave cevi koja se produžavala, produžavala i sužavala pred Kilinovim očima.","Padao je sve brže niz cev koju je stvorilo obrtanje obruča. Oko njega se stapalo blistavo zračenje.","Ispravio se i uključio mlaznice. Tuđinac ga je gurnuo velikom brzinom niz cev obruča. Ako bi uspeo da se odupre na vreme...","Ali blistavi zidovi su se sve više približavali.","Upotrebio je puno ubrzanje da bi se zaustavio, makar time dobijao manju efikasnost od utrošenog goriva. Potisnici u odelu bili su mali i slabi, predviđeni samo za manevrisanje u slobodnom padu.","Padao je pravo naniže. Tuđinac je tako pažljivo primenio ubrzanje da Kilin uopšte nije skretao ka zidovima. Padao je tačno prema polu Novog Bišopa. Kroz poluprozirne svetlucave zidove video je nejasne obrise planete, avetinjske kao u zaboravljenom snu.","Potisnici su se zagrcnuli, još trenutak radili, a onda su zamrli. Padao je u iznenadnoj, jezivoj tišini.","Bio je vrlo glup kad je pomislio da će ga tuđinski sklop tela i čelika ubiti na neki očigledan način. Umesto toga, iz nekog velikog i naopakog razloga, uputilo ga je putanjom kroz otvor ove ogromne mašine uništenja.","Pretpostavljao je da će se cev svakog časa ispuniti tečnim metalom. To će ga istog trenutka pretvoriti u dim.","Uzalud je naprezao čula. Nije bilo ni traga od ljudi. Iskrivio je usta, sve brže dišući pod znojem orošenom kacigom.","Svetlucavi zidovi su se sve više primicali. Gotovo mu se činilo da bi mogao da ih dodirne, ali pazio je da mu ruke budu spuštene. Padao je nogama napred, gledajući malu žutu tačku između stopala kako polako raste. Odnekud se javila Aspekt Grej:","Ovo je... čudesno delo... nikada nisam... naišla na tako nešto... može se porediti... sa sklapanjem... samih maški... u davna vremena...","To je podstaklo i Artura:","Nalazimo se unutar šupljine cevi koja se proteže duž polarne ose. Nadajmo se da je čitava cev ispražnjena tokom rudarskih operacija tuđinaca. Izgleda da imamo vrlo preciznu putanju. Tuđinac nas je poslao pravo duž obrtne ose Novog Bišopa. Verovatno ćemo padati kroz čitavu planetu.","Kilin je pokušao da razmišlja. \"Koliko će to trajati?\"","Sačekaj da proračunam. Da, preuzeo sam podatke o Novom Bišopu koje je javila Šibo... što iznosi... izvodim analitički dinamički integral...","Preko Kilinovog vidng polja se pojavilo:","Vreme potrebno da prođemo na drugu stranu planete je 36,42 minuta. Savetovao bih ti da uključiš štopericu.","Kilin je prizvao u desno oko vremenski merač, postavio ga na nulu i zagledao se u žute brojke kako se menjaju. Nisu mu ništa značile; nikada u životu mu nije trebalo više od grube procene broja minuta - a i to samo kada su planirali početak napada. Neka se time bavi Aspekt Artur. Vreme nije od nekog značaja kada je ishod tako ogoljeno jasan."]}