{"index":31,"title":"6.","paragraphs":["Kvat se oprezno kretala kroz polumračne hodnike.","Posle prostranog svoda svemira, ovi tuneli i tesni hodnici su je pritiskali, vazduh joj se činio zagušljiv i smrdljiv. Oko nje su bezbrojni nošci vredno radili, vezani svojim neumornim zadacima, u žurbi škljocajući i sudarajući se među sobom. Niža bića, sa riđim hrapavim kućištima, motala su se svima oko nogu, zauzeta svojim ropskim poslovima. Bila su ugrađena u tela ovdašnjih životinja, kako bi Košnici uštedela zalihe. Genetski programirana, radila su fanatično, kao da su svesna koliko im je život kratak.","Kvat je išla polako. Prisustvo u njoj je pulsiralo. Ništak se ritao i otimao, a ti slabački udarci suviše su je nervirali da ih ne bi primećivala. Keramički senzori su ga stalno registrovali kao plamenu masu infracrveng, duboko u njenoj utrobi.","Ali nije taj mali parazit nervirao Kvat. Znala je šta je čeka, i zato je odugovlačila, glancajući treplje kao da se čisti. Prišli su joj sitni održavaoci i Kvat je pustila da joj uglačaju kućište. Hvatali su mikroparazite, koji predstavljaju neizbežnu neprijatnost na tuđim svetovima; lokalne bube koje su već naučile da se goste na vlažnim zglobnim ležajima i poroznim omotačima nožaca.","Ubrzo potom, suviše brzo, Tukar'raminina velika blistava pećina otvorila se pred njom. Mračni ulaz kao da je progutao svu Kvatinu uverenost.","*Dobro urađen posao*, pozdravila ju je Tukar'ramin iz svoje visoke mreže.","Kvat je uživala u komplimentu sa ukusom rubina, sve dok nije ugledala Bek'dal koja je istovremeno ušla kroz jedan od bezbrojnih tunela što su se otvarali u Tukar'raminino stanište. Bek'dal je vešto zaplesala svojim mnogobrojnim nogama, prihvatajući Tukar'raminine reči kao da se odnose samo na nju.","#Uradili smo smo ono što nam je bilo naloženo#, rekla je Kvat, govoreći u množini iz učtivosti. Potom je, da bi iznervirala Bek'dal, prešla na jedninu. #A ja sam uhvatila jednog od drskih Ništaka koji su napali postaju.#","*Kojoj vrsti Ništaka pripada?*","#Onima sa mekom kožom i dve noge. Vešti su, za svoju veličinu.#","*Nesumnjivo, pošto su uspeli da zauzmu stanicu i pokore tamošnje maške. Mislila sam da tamo imamo potpunu kontrolu. Pa ipak, ti Ništaci su se uselili ponižavajuće lako.*","Po gramatičkoj konstrukciji hormona, imperativnog perfekta, bilo je jasno da se i Kvat i Bek'dal ubrajaju u te ponižene.","Kvat je suzbila potrebu da povije noge u položaj potpunog izvinjavanja i molbe za milost. Umesto toga, brzo je poslala niz slika i pojedinosti o onoj stvari. Sve je snimljeno kad su joj skinuli odelo i oružje, po povratku u brod.","#Pogledaj, molim, iz tvoje velike perspektive#, ponizno je govorila. #Ova stvar ispoljava nesumnjive znake nedavne evolucije. Pogledaj dlake - samo na vrhu glave i oko genitalija. Prvo je, verujem, radi zaštite od sunca. A ovo drugo - možda nekakav primitivan način za sakupljanje privlačnog mirisa oko područja koje bi ostali trebalo najviše da poštuju?#","*Svakako je nešto takvo. Nedostatak krzna pokazuje postojanje visokog senzornog života, pošto se time ostavljaju slobodni nervni završeci.*","#Prljave spodobe!# zasiktala je Bek'dal.","#Ali su i efikasni.# Kvat je iskoristila priliku da se pokaže što oštroumnijom. #Verujem da su pošli brodom ka Sifonu da bi ga ispitali.#","#Glupost!# frknula je Bek'dal. #Uputila sam taj brod da napusti postaju, čim su unutrašnji sistemi pokazali da su se u njemu našli Ništaci. Bio nam je potreban uzorak.#","*Ne možemo biti suviše oprezni*, rekla je Tukar'ramin polako. *Taj Ništak možda poseduje inteligenciju i veštinu koje prevazilaze spoljašnju slabunjavost.*","#Slažem se.# Kvat se odvažila da ispusti miris uverenosti, protkan lebdećim, krhkim primesama zrele zabrinutosti. Spremala se da doda kako je zadržala uzorak Ništaka radi daljih proučavanja, ali je Tukar'ramin zamišljeno nastavila, očito previdevši Kvatine reči.","*Dobro je što ste ih sve uništile. Oni su neobično sposobni. Čak i jedan bi mogao da nam napravi velike nevolje.*","I Kvat i Bek'dal su ćutale. Kvat je grozničavo tražila način da se složi, a da pri tom ne izbegne istinu, tako da joj je bilo milo kada je Bek'dal prva progovorila. #Pobegli su pred nama kao zrna prašine! Nemilosrdno smo ih gonile do gornje atmosfere, gde su sagoreli zauvek.#","Žestina ove izjave nije mogla da prikrije prizvuk sumnje koji je Be'dal lučila iz nepristojnih zadnjih žlezda.","*Znači, vratili su se u plamen?*","#Da, većina. Nisam mogla sve da ih izbrojim.#","Kvat se narogušila što Bek'dal kaže 'ja', mada su obe tragale. Ali odmah se osetila bolje, jer Tukar'ramin je silovito rekla: *Trebalo je svi da budu pobijeni!*","Bek'dal se užasnuto zagrcnula i prdnula smrdljivi oblak narandžastog straha. #Ja, to jest, mi...# jedva je uspela da započne.","*Ti si bila nadređena, Bek'dal. Možeš li da mi dokažeš da su ti Ništaci, koji možda imaju čak i moć da putuju između zvezda, zaista uništeni?*","#Takvi dokazi su potpuno nemogući, učiteljice života mog.#","To je bio vešt diplomatski potez, pomešan sa pobožnim isparenjima poniznog ulja. Međutim, to Bek'dali nije mnogo pomoglo.","*Onda zadatak treba da se okonča.*","#Svakako. Hoće li to biti naš zadatak ili samo moj?#","*Ti si starija po iskustvu. Obe imate po šest nogu. Kvat izgleda brzo uči. Mislim da možeš da se osloniš na njenu pomoć. Dobro se ponela - možda bolje od tebe.*","Sprženo-žuti talasi jedva suzbijenog straha/strepnje pronosili su se Bek'dalinim toraksom, ali glas joj je ostao krut i zvaničan. Kvat je, zadovoljna, primetila plavozeleni preliv zavisti na Bek'dalinim beličastim trepljama na rilici.","#Pretpostvljam da mogu da nastavim svoja plodna rudarska istraživanja, kada se postaram za ovaj sitan problem?# upitala je Bek'dal.","*Šta? Šta?*","Kvat je odmah videla da se Bek'dal preračunala. Od Tukar'ramin su se širili talasi nepoznatog osećanja. *Tražite Ništake! Zaboravi rudarenje. Dobila sam vest da su i sami Prosvetljeni primetili događaje ovde.*","I samo pominjanje tih uzvišenih bića umirilo je ledeni vazduh u velikoj kamenoj pećini.","*Bek'dal, ne pokušavaj da se tašto uvećavaš dok te čeka misija od vitalnog značaja.*","#Uveravam te, poštovana, da nisam...#","*Možeš početi sa zadatkom donekle rizičnim, pošto su tvoje greške i izazvale ovu nevolju. Gledaj...*","U Kvat se pojavila slika postaje. Kraj nje, sada čvrsto unakrsno ukotvljen, nalazio se brod Ništaka.","#Možemo...# počela je Bek'dal.","Sazvučja ozlojeđene brige zazvučala su kroz prazan prostor slike, uvlačeći i Kvat u Tukar'raminino raspoloženje.","*Ovaj mali brod je njihovo sklonište. Vi ste ga zanemarile. Možda se neki još kriju u njemu. Posao vam je da očistite taj brod. Inspekcija, analiza! Nađite mu unutrašnje umove. Otvorite ih da ih ja pregledam.*","Prepadnuta bujicom smrdljivih-naredbi i jetkim sečenjem-vazduha, Bek'dal je pokušala da se pobuni. #Ja, mi, ne možemo da savladamo sve veštine potrebne za...#","*Polazi! Smesta!*","Iznenadni jed-zeleni Tukar'raminin gnev prepao je i Kvat. Bilo joj je milo što je žuto-beli mlaz koji joj je gotovo spržio čula bio upravljen na Bek'dal. Bek'dal, izložena punom udaru, počela je da uzmiče na drhtavim nogama.","Tukr'ramin ih nije otpustila, zapravo je prestala da primećuje dve prepadnute prilike. Oteturale su se napolje dok se Tukar'ramin podizala uz blistave, vlažne niti u meku tamu.","Kvat je osećala Bek'dalinu smetenost i zbrkanost dok su se udaljavale. Preko podkanala joj je već slala preliminarne misli o logistici, načinu potrage, oružju - vrlo brzo smišljeno, s obzirom na to kroz kakvo je ribanje upravo prošla Bek'dal.","Kvatine misli potonule su ispod narastajuće uznemirenosti. Odvojila se od Bek'dal i uskočila u usko okno, puštajući da je obujmi blag, svež vazduh dok su kraj nje promicala odeljenja. Začudo, parališući strah od visine nije je pogađao u ovom tesnom prostoru. Visine na otvorenom, ili, još gore, letenje - užasavali su njenu rasu. Bek'dal je to prevazišla, što je bio još jedan razlog da je prezire.","Aktivirala je magnetne kočnice. Hranljivi oblak kraj koga je prošla ispunio joj je oči bockavim česticama - ali i dalje se osećala kao da lebdi u snu.","Nije primećivala ništa, obuzeta neizgovorenom laži koju je sada nosila u sebi. Tukar'ramin i Bek'dal i svi nošci podrazumevali su da je ubila Ništaka pošto je uzela uzorke sa njega. Očekivaće da dobiju delove kože i mozga, kako bi bolje razumeli štetočine.","Ali Ništak je grebao po njenim unutrašnjim čeličnim oblogama. Lupao je i trzao se i ispuštao grozne zadahe. Možda je čak i ispustio otpad u njoj. Koliki rizik, i to sve zbog jednog Ništaka!","Spustila je ruke i počela da otvara najunutrašnjiji džep kako bi izvukla Ništaka... ali usporila je, iznenađena nagoveštajem sumnje.... i zaustavila se.","Ta bedna stvar od iste je vrste kao Ništaci koje je pobila u odvažnom boju, braneći Bek'dal. U trenucima posle pobede proučavala je leš jednog takvog Ništaka. To joj je pomoglo da odbaci strah od smrti.","I stoga se osećala neobično povezana sa ovim poslednjim Ništakom. Isprva, tokom povratka iz orbite, govorila je sebi da je održavanje Ništaka u životu samo način da osigura svežinu uzoraka. Ali kada se našla u zadimljenim, tesnim obitavalištima, počela je da oseća neobične misli, čudne deliće percepcije, nebičan pogled na svoj svet.","To je bio Ništak. Ovako prisno blizu, njeni pokušaji ispitivanja premostili su Ništakova neobično složena čula - činilo joj se da on liči na kuglasti navoj blistavo obojenih niti, koje se uvijaju kao žive zmije.","Ma koliko pokušavala, nije mogla da prodre kroz čvor. U um joj je neprekidno prodirala mala, masna struja egzotičnih misli. Nije mogla to da prekine. Ne još.","To što je nosila u sebi preplelo se sa njenom elektro-aurom, prenoseći joj slike i nedefinisane mirise. Vodili su je sve dublje u lavirint bezvazdušnih hodnika, osvetljenih tek ponegde, zadimljenih, punih tišine, naglih ubrzanja u neočekivanim pravcima. To malo stvorenje obitavalo je u naopakom svemiru zamagljenom strujanjima, hromonima i mirisima.","Taj čudni svet našao je svoje mesto u Kvat. Oštri klinovi namernog uništenja odzvanjali su u njoj, tvrdi kao kost. Njena nejasna uverenja sad su se raspadala. Ionako nesiguran teren njenog unutrašnjeg mišljenja ugibao se i naginjao.","Ali nije imala izbora, pomislila je. Prosto mora. Tukar'ramin će je zauvek prognati ako sazna, baciće je u gladni život teturanja po uništenim zemljama izvan Košnice...","Još gore, nije mogla ni da prizna - sada je bilo prekasno. Kvat je morala da ubije nemirnu stvar u sebi. Da je sakrije. Da je zdrobi u kašu i sabije u porozne zidove gde je niko neće naći, ni poznati, ni razumeti.","Hoće li moći? Kvat je stajala na ivici."]}