{"index":36,"title":"3.","paragraphs":["Šator je bio istanjen, otrcan i flekav. Kilin se upitao da li je to zbog kamuflaže, pošto se dobro uklapao u neravan teren.","Tokom čitavog puta ovamo njegovi pratioci nisu izustili ni reč osim strogih naređenja. Nije se začudio što, bez obzira na drugačiji naglasak, može da ih razume; nikada nije ni pomislio da bi ljudi mogli da govore različitim jezicima.","Proveli su ga kroz uskomešani logor od prastarih šatora i skrpljenih nadstrešnica, kraj više ljudi nego što je Kilin ikada video na jednom mestu. Čak ni u Citadeli nije bilo toliko Bišopovih. Lepršave zastave sa nepoznatim oznakama govorile su da je ovo čitavo Pleme. Tako veličanstven skup nije se održao na Snegobaru otkako iko živi pamti.","Žena u sivom odelu izjedna povukla je u stranu šatorsko krilo a neko je Kilina šutnuo u tur. Ušao je, dugim i brzim koracima kako bi izbegao još jedan udarac, i da bi zadržao makar malo dostojanstva.","Šator je iznutra delovao veći, sa uzvišenjem obasjanim fosforescentnom kuglom boje slonovače. Duž dijagonala šatora gorele su uljane lampe, bacajući žute pruge preko glava desetina ljudi. Stajali su okupljeni u savršenom redu, sa poštovanjem udaljeni od čoveka u samom središtu šatora.","Prostorijom je dominirao crni pisaći sto od polikeramike. Kilin se upitao da li ti ljudi vuku toliki teret sa sobom. Delovao je kao tehno maški, fino uglačan i tako uobličen da su krivine privlačile pogled ka sitnom čoveku za njim, zavaljenom u laku metalnu stolicu.","Sam čovek nije izgledao toliko impresivno da bi zaslužio začaranu, napetu pažnju svih prisutnih. Bio je nizak, nabijen, sa kosom crnom koliko i sto. Nosio je crveni ožiljak od desne slepoočnice, preko mrke kože, sve do dna vilice. Verovatno je malo nedostajalo da izgubi oko, jer se ožiljak završavao u čupavim obrvama.","Desetak muškaraca i žena okružavalo je sto kao straža. Svi su ćutali. Svi su gledali čoveka kako jede veliku, zelenu voćku. Sok mu je tekao niz bradu i kapao na belu krpu koju je imao na grudima. Nosio je tamnoplavu uniformu, od lakog, naizgled udobnog materijala kakav Kilin nikada nije video. Čovek je olizao usne. Posvetio je punu pažnju jelu, kao i svi ostali.","Dugo ćutanje se produžavalo. Kilin je upitao da li je ova predstava upriličena njega radi i zaključio da nije, jer je na licima oko sebe primećivao izraze napete pažnje. Ovo je neka vrsta audijencije za povlašćene, drugačija od svih sastanaka Kapetana i Porodice za koje je Kilin ikada čuo. Čovek koji je jeo nije nosio nikakvu oznaku. Ljudi oko njega imali su improvizovane uniforme od grube tkanine, sa oznakama pomalo sličnim porodičnim amblemima sa Snegobara. Izrazi njihovih lica, mada pomalo ošamućeni, krili su u sebi izvestan nagoveštaj autoriteta. Neki su imali male medalje od potamnelog, neravnog srebra. Da li su to Kapetani legija koje je video napolju?","Čovečuljak je konačno isisao neravne zube, olizao usne i bacio preko ramena ogrizak.","Dok je neko prilazio da ga podigne, čovek se zavalio u stolici i protegnuo, zevajući, i dalje ne gledajući nikoga posebno. Tada kao da je primetio Kilina i odmerio ga nečitljivim, praznim očima. \"Pa?\" upitao je.","\"Ovaj, ja se zovem...\"","\"Kolena!\" povikao je čovek.","Kilin je žmirnuo. \"Šta? Ja...\"","Neko ga je udario, oštro ali precizno, iza kolena, i Kilin je izgubio oslonac, pao napred i udario o pod, jedva uspevši da se održi na kolenima.","\"Položaj\", šapnuo je neki glas kraj njega.","\"Dolazim iz Porodice Bišop. Poštujem ove zemlje... zemlje...\" Kilin je počeo drevni pozdrav u nadi da će mu sinuti neka ideja, ali sada je morao da ubaci ime Porodice.","\"Špila!\" javio se šapat.","\"...Špila, tražeći pomoć u trenutku velike potrebe, protiv pustošenja i mučenja naših zajedničkih...\"","\"Okovi!\" povikao je čovek za stolom.","Kilina su smesta zgrabile nevidljive ruke i brzo mu vezale šake iza leđa. Nije se pobunio, jer primetio je nešto u čovekovom pogledu dok je izdavao naređenja. Prazne oči iznenada su sinule od plamena, u grču divljeg zadovoljstva.","Čovek je ustao. Oznake čina njihale su se sa širokog purpurnog pojasa koji mu je uredno delio plavo odelo napola. \"Je li razoružan?\"","\"Da, Vaša Vrhovnosti\", odgovorio mu je šapat.","\"Da li razume svoj položaj u ovome?\"","Šapat kraj Kilina je malo oklevao pre nego što je odgovorio. \"On je Kapetan, Vaša Vrhovnosti, i nismo se osećali ovlašćenim da ga upućujemo.\"","Ovaj providan pokušaj izbegavanja odgovornosti izgleda da je uspeo, jer je tamnoputi čovečuljak hladno klimnuo i raširio ruke ka Kilinu, kao da objašnjava problem. \"Znači, moraću ja.\" Iznenada se namrštio na Kilina. \"Tvoja Porodica?\"","\"Bišop.\"","\"Nema takve.\"","\"Nismo sa ove planete.\"","\"Nikad čuo.\"","\"Došli smo u potrazi za utočištem od maški.\"","\"Ha! Dobro ste odabrali. Ovde smo ih mi zbrisali.\"","\"To vidim.\"","\"Vidiš samo ono što ja odredim\", razložno je rekao čovečuljak. \"To ćeš razumeti.\"","\"Ja, ovaj...\"","\"Sada se borimo protiv đavolskih Kibera. I oni će popustiti pred našom hrabrošću, žarom i vatrom.\"","\"Kiberi?\"","Njegova Vrhovnost je klimnuo, opet praznog pogleda. Nabrao je usne u izrazu očekivanja, kao da osluškuje neki daleki glas. Potom se opet vratio i mišići na licu su mu se raširili pod tamnom kožom, koja je sijala pod belom svetlošću što je padala pravo na njega. Blistava lopta tačno nad njim bacala je beli krug na pod, sa tamnoputim čovečuljkom u samom središtu. Okupljeni su držali rastojanje, prilazeći samo do mesta gde je dopirao blaži sjaj uljanih lampi.","Naglo je nastavio, kao da nije bilo pauze. \"Oni seku zemlju svojim velikim mačem. Baš kada smo postigli pobedu, kad su maške počele da beže pred našim napadima, te ogromne stvari su pale sa neba na nas. Oduzet nam je trijumf. Ali pobedićemo!\"","To je izazvalo glasne uzvike slaganja svih prisutnih u šatoru.","Čovek je sa očekivanjem pogledao Kilina. \"Ova akcija je, razume se, počast mojoj besmrtnoj prirodi. Poslali su protiv mene ono najgore što su zla i naopaka nebesa mogla da iznedre.\"","Ostavio je Kilina i preleteo pogledom po prostoriji, pažljivo gledajući jedno po jedno lice pod uljanim žutim svetlom. Usne su mu se ispupčile kao da jedva izdržavaju veliki pritisak.","\"To je počast! Poslali su svoje najgroznije i najmoćnije, sad kada maške žurno beže da ih ne zgazimo. Ukazali su nam čast! I umreće.\"","Naglo se okrenuo ka mestu gde je klečao Kilin, i blistavi, narastajući bes nestao je u dubokom uzdahu. Trepnuo je i oči su mu opet postale prazne.","\"I drago mi je\", blago je rekao, \"što si došao da mi pomogneš u trenutku potrebe.\"","\"Ja sam sada sam, gospodine\", oprezno je rekao Kilin. \"Moja...\"","\"Vrhovnosti!\" žurno se javio šapat.","\"Sam sam, Vrhovnosti, moja Porodica...\"","\"Bišopovi, tako si rekao?\" uviđavno je upitao čovečuljak.","\"Dabre, oni...\"","\"Mislio sam da lažu. Nikada nisam čuo za takvu Porodicu, i mislio sam da su otpadnici pobunjenih Dvojki ili Kečeva.\"","Kilin se uzbudio. \"Bišopovi? Ovde?\"","\"Svakako razumeš, um usmeren na odbranu naše rase primoran je da pojedinosti prepusti drugima. Vreme čuvam za razgovor sa duhom koji se kreće preko nas, u nama i kroz nas.\"","\"Oni su ovde, Vrhovnosti?\"","Guste, tamne obrve izvile su se u izrazu zadovoljnog zanimanja. \"Našli smo ih kako lutaju. Složili su priču kako su se spustili u brodovima maški i izbegli vazdušne napade Kibera koje smo videli prethodnog dana. Mislio sam da je to samo laž. Sad kad si ti došao - Kapetan si, vidim po oznakama - to je objašnjenje.\"","\"Koliko njih?\"","Čovekovo lice se zamrzlo i Kilin je shvatio da je napravio nekakvu grešku. Ali kakvu? Da li je pitanje bilo suviše direktno? Potpuna tišina oko njega govorila je da bi mogao da se popravi.","\"Vaša Vrhovnosti, molim vas - otkrijte mi broj onih koji su preživeli.\"","Vrhovnost je malo olabavio izraz lica i za trenutak pogledao jednu ženu levo od sebe.","\"Preko stotine\", stigao je odgovor.","Kilinu je zastao dah. Većina Bišopovih se izvukla.","\"Učiniću da budu oslobođeni\", veličanstveno je rekao Njegova Vrhovnost, šireći ruke. U šatoru se začuo opšti žagor divljenja, kao da je to nešto nezapamćeno, kao da je ovaj čovek koji je dodelio sebi glupu titulu nečim spasao živote Bišopovih.","Čovečuljkovo tamno lice zgrčilo se u zamišljenu grimasu i zagledao se nekuda pod krov šatora. \"Smatrao sam ih za bedne kukavice, bednike iz unišenih Špilova u Porodicama. Kao takvi, bili su nedostojni uloge u našim predstojećim velikim napadima, pa ih je trebalo iskoristiti za rad. Borba u okviru našeg nepobedivog Plemena čast je koja se ne dodeljuje olako. To svakako razumeš.\"","\"Uf, dabre.\"","Guste obrve su se namrštile.","\"Dabre, Vaša Vrhovnosti.\"","Obrve i lice su se opustili, ali oči su opet postale prazne. \"Sada mogu da učestvuju u predstojećim herojskim poduhvatima. Očekujem da ćeš opet preuzeti komandu nad njima, Kapetane.\"","\"Dabre, Vrhovnosti, čim...\"","\"A biće potrebne i žrtve.\"","Kilin ga je pažljivo pogledao, ali nije shvatio o čemu je reč.","Njegova Vrhovnost je dao znak i Kilinu su odvezali ruke. Da li da ustane? Nešto u držanju tamnoputog čovečuljka, sa rukama na kukovima i ukočenih nogu, govorilo mu je da treba i dalje da kleči.","Njegova Vrhovnost je nabrao usne, opet lutajući pogledom. \"Pošto sam sveobuhvatan, razumem tvoju zbunjenost. Doputovali ste ovamo iz nekog drugog odeljka ljudskog delovanja, baš kao što sam poželeo. Krenuli ste kao odgovor na moje naređenje, iako to niste znali i tapkali ste u mraku. Ja sam bio nevidljiva sila koja vas je povela preko noćnih kanjona koji razdvajaju svetove. Ja sam to poželeo i poslao svoj duh da vas vodi.\"","Njegov govor propratilo je mrmljanje. U šatoru su se začuli prigušeni uzvici divljenja.","\"Sada ste se našli na pozornici ljudske sudbine.\"","Govor je zvučao naučeno. \"Ah, dabre... Vrhovnosti.\"","\"Ja sam bogomdan. Ti si u ovom razgovoru često bio na ivici nepoštovanja prema meni.\" Obrve su se namrštile. \"Možda je to zbog neznanja. Ako jeste, sada je potrebno da ti otkrijem svoju najdublju prirodu.\"","\"Dabre\", oprezno je rekao Kilin. U šatoru se se začuli tihi zvuci iščekivanja. Neko je pritulio lampe i senke su ispunile gotovo ceo šator. Napeto iščekivanje pronelo se među muškarcima i ženama kao iznenadan vetar.","\"Gledaj!\"","Čovečuljak je raširio ruke i odjednom mu je čitavo telo zasvetlucalo i sinulo. Na plavoj tkanini pojavio se žuti kostur, kao drugo biće koje obitava unutar čoveka. Kretao se sa njim, kosti i rebra i karlični pojas pomerali su se i obrtali kako je Njegova Vrhovnost išao prvo u jednu stranu, pa u drugu. Na vrhu izvijene kičme kezila se lobanja, ponosno se okrećući. Kosti su glatko klizale, kao da je biće sačinjeno od čiste, čvrste materije i da može da hoda i upoznaje svet, opremljeno izdržljivošću i snagom. Po šatoru se od njega širilo blago svetlo, prosecajući tamu duboku kao u nedirnutim prostorima između zvezda. U dubokim pokretnim senkama, uz povetarac koji je landarao šatorskim krilima i proizvodio zvuk nalik na daleki aplauz, mreža oštrog svetla činila je sve prisutne novom rasom, neranjivim bićima, čvršćim od čoveka.","Jasno žute vilice škljocale su na nevidljivim zglobovima kad je Njegova Vrhovnost progovorio. \"Ja sam srž čovečanstva, došao sam da svetim i spasavam. Moja ljudska sudbina ispisaće manifest. Maške i Kiberi biće zbrisani.\"","U gustom, senovitom vazduhu kostur je pulsirao od života. Kroz kosti su se, dok su se kretale, pronosile nijanse boja, čvornovati zglobovi su se vešto kretali u okolnom mraku.","\"Smrtnik?\" uzviknuo je. \"Ne. Smrtnost leži u meni, ali ja nisam smrtan. Ja sam obznana! Ja sam Bog lično!\"","Kilin je pretpostavljao da je ovaj tehno trik trebalo da ga zadivi. Zato je namestio na lice izraz zaprepašćenja dok je pokušavao da vidi kako su rebra i noge nacrtani na tkanini.","\"Ja sam unutrašnji duh čovečanstva, dar Velikog Boga! U času najtežem i najgorčem za čovečanstvo, veličanstvena je istina da sam ja obdaren božanskom celokupnošću. Ja jesam Bog! Evo zašto će me Pleme pratiti do svoje sigurne sudbine. Evo zašto ćeš ti, Kapetane izgubljenih Bišopa, uložiti sve napore u moj cilj, u cilj istinskog Boga čovečanstva!\""]}