{"index":53,"title":"10.","paragraphs":["Kvat je ležala u zasedi, čekajući da naiđu nošci. Približavali su se dugom, neravnom dolinom po kojoj se prostirala prašinasta magla, nalik na tamno sivo ćebe. Grupice neobičnog, bodljikavog drveća zaklanjale su njihovo primicanje, ali Kvat ih je jasno videla po bledim, pulsirajućim elektro-aurama koje su emitovane pri razgovoru.","Ovde, u podnožju planine, tlo je bilo isprevrtano i razrovano. Svi ljudi su se povukli na veće visine. Čitavim ovim područjem vladala je zlokobna tišina. Ostaci uništenih bregova ostavljali su neprijateljima hiljade skrovišta.","Ima li ovde već nožaca, jesu li sukobljeni Prosvetljeni nekoga već poslali? Tukar'ramin ju je uzpozorila da će neki doći. A onda je njen signal zaklonila zavesa od statičkih smetnji.","#Stoj i lozinku!# oštro je doviknula. Grupa je još bila podaleko, ali morala je da bude oprezna.","#Šta? Ko je to?#","Kvat je okusila šiljato zračenje i prepoznala ga. #Bek'dal! Šalje te Tukar'ramin?#","#Da. Rekla je da si u nevolji, jednonoga.#","#Pratila sam jednog određenog Ništaka, i još malo pa ću ga imati.# Kvat je podigla visoko osetljive senzore. #A ti?#","#Došla sam da ti pomognem.#","#A ostali?#","#Oni su pod mojom komandom.#","#Tvoje plavičaste treplje mogu da komanduju tolikom skupinom?#","#Visoko sam se popela. Kao i ti.#","#Dovoljno visoko da sprovodiš Tukar'raminina naređenja?#","#Eto. Možemo doneti svo potrebno oružje.#","Kvat je osetila iznenadnu napetost kad su njeni podumovi razumeli značenje Bek'dalinih naizgled nedužnih reči. Tukar'ramin je bila izvan dometa. Zid tople statike spustio se između Kvat i velike Košnice na jugu.","#Oružje?# veselo je rekla. #Ja nemam potrebe da ubijam, rovko.#","#Loviš, zar ne? To je uvek opasno.#","#Hoću da zarobim.#","Bek'dalin sveltucavi glas postao je bodljikav. #Tako dakle. Možemo da opkoljavamo stada Ništaka i da ih gonimo ka tebi.#","#To je suviše opasno#, kruto je rekla Kvat.","Bek'dal je ispustila miris suve veselosti. #Za takve kao mi, rovko?#","#Ne - nego za Ništake. Oni će radije pomreti nego da se i dalje povlače. Već su saterani u ugao.#","#Ništaci beže pred nama, to je večito pravilo.#","Bek'dal se pravila važna zbog okolnih nožaca, ili je naizgled dokona uobraženost bila samo lukavstvo.","#Napašće nas#, rekla je Kvat.","#Samo neka izvole!#","#Sećaš se one prve bitke?# značajno je upitala Kvat.","#Tada nismo bile spremne.#","#A Ništaci nisu bili toliko očajni#, odvratila je Kvat.","Bek'dal je odgovorila šiljkom mračne veselosti. #Ništaci su po definiciji uvek očajni. A tebi treba samo jedan, tačno? Ostale ćemo pobiti.#","Kvat se odlučila. #Hodi ovamo, Bek'dal. Gubim tvoj signal. Ima nekih smetnji.#","#Da, i ja ih osećam. Izgleda da u Košnici imaju problema.#","Zdepasti obrisi nožaca brzo su se kretali. Izgledalo je da teku oko ispupčenja i udubljenja po dolini. Kvat je bila u dobrom položaju da ih sve vidi. Našla je Bek'dal i nanišanila u starog druga i suparnika.","#Stoj tu!# povikala je Kvat. Ma koliko se trudila, nije mogla da sakrije oscilirajući treptaj koji je prodro u noseći talas.","#Šta?# Da li to Bek'dalin hormonski miris pokazuje nestrpljenje, ili tamniji prizvuk nekog lukavstva?","#Ako tražite Ništake, treba da idete na zapad.# Kvat se nadala da bi mogla da ih zavara.","#Otkrili smo Ništake na vrhu planine, a ne ovde dole.#","#Te gore sam ja uhvatila. Još jedno veče proučavanja i oteću mog Ništaka.#","To je bila samo delimična laž. Kvat je čak i sada osećala slab, brujeći ukus svog Ništaka na vrhu planine. Zapravo, nije uspevala da otera uporan, izazovan miris, čak ni sada - pomalo uznemirujuće. Ali trebalo joj je vremena da precizno locira Ništaka. Tada će morati da smisli način da ga zarobi, a da ne izazove bitku u kojoj bi Ništak mogao i da strada.","#Sigurni smo da je tamo gore#, blago je rekla Bek'dal.","Ubacio se neko iz Bek'daline skupine. #Pusti nas da prođemo, bradavičavo grlo! Došli smo da ubijamo, ne da vrebamo.#","Kvat je ljutito škljocnula rilicom na uvredu, i brzo je našla u nišanu ko je to rekao. #Pazi se, četvoronoga.#","#Hajde da ih navedemo na tebe, umorna i časna sastručnice#, pokušala je ova da se izvuče.","Kvat ih je zasula brzim, smrdljivim prezirom. #Sve mogu da vas prestignem, balegari. I ne dam da prođete.#","Bek'dal je iznenada poslala oštar, žučan signal: #Pusti nas da prođemo, sisaljko ciste!#","#Ne.# Kvat je nanišanila Bek'dal, počela da puni kondenzatore... i ustanovila da ju je obuzela neobična neodlučnost.","#Uvek si krala plodove mog truda!#","#Ne idi dalje#, jednostavno je dogovorila Kvat.","#Ili si me saplitala s leđa!#","#Više ne upozoravam.#","Nošci su se rasporedili u formaciju za napad. #Sad!# divlje je povikala Bek'dal.","Kvat je pokušala da puca u Bek'dalinu sliku koja se približavala... i nije mogla.","Zanjihala je antenama. U vidnom polju joj se pojavila ona što je vređala. Poslala je oštar udar pravo u metu. Gornje kućište se pretvorilo u gomilu opiljaka.","Bek'dal nije čak ni iznenađeno uzviknula. Skočila je u udubljenje, kao da je čitavo vreme očekivala sukob. Kvat je izgubila sve nošce, jer su se saginjali, trčali i bacali zbunjujuće senke aure.","Oduprla se želji da puca na trenutno izložene mete. Tako bi mogli da je nađu triangulacijom. Ako ostane mirna, moći će da ih zadržava. Neće moći da stignu do nje, to je znala, jer ima previše otvorenog terena.","Do nje su dopirale uvrede, jer bilo je očito da su i oni shvatili: Sfinkterušo! Otvori se za sve!","Uvrede su prestale kad ih je prepustila podumu. Ako se prevare i kažu nešto bitno, mali odeljak će lako uzbuniti glavnu Kvat.","Sada je imala jedan veliki cilj. Žurba ju je obuzela kao nagla, oštra, neobjašnjiva peščana oluja na drevnom rodnom svetu nožaca. Nešto primitivno joj je obuzelo maštu, grozničava želja daleko veća od dužnosti prema Tukar'ramin, pa čak i prema dalekim, tajanstvenim Prosvetljenima. Kvat je morala da potraži Ništaka."]}